{
    "date": "28-04-2021 14:25:21",
    "link": "https://de.wikipedia.org/wiki/The%5FVisit%5F%28Horrorfilm%29",
    "title": "The Visit (Horrorfilm)",
    "text": "The Visit ist ein US-amerikanischer Spielfilm aus dem Jahr 2015. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste und als Produzent fungierte. Der Film lässt sich dem Genre des Horrorthrillers zuordnen, ist dabei aber mit Komödienelementen gespickt. Premiere war in Dublin, Irland am 30. August 2015. Der Film startete am 11. September 2015 in den US-amerikanischen und am 24. September 2015 in den deutschen Kinos.\nUm ihrer alleinerziehenden Mutter Loretta Jamison eine Kreuzfahrt mit ihrem neuen Freund Miguel zu ermöglichen, nehmen ihre 15-jährige Tochter Rebecca und ihr 13-jähriger Sohn Tyler die Einladung ihrer Großeltern an, eine Woche bei ihnen auf dem Land zu verbringen. 15 Jahre zuvor war Loretta im Streit um ihren Freund Corin – ihr vormaliger Englischlehrer, der auch der Vater der beiden Kinder ist – von zu Hause ausgezogen und hatte den Kontakt zu ihren Eltern abgebrochen; auf Kontaktversuche hatte sie bisher nie reagiert. Da sie ihre Großeltern daher bislang noch nicht kennengelernt haben, wollen Rebecca und Tyler die gemeinsame Zeit auf Video festhalten. Sie reisen allein mit dem Zug von Philadelphia nach Masonville, Pennsylvania, wo sie von Oma Marja Bella und Opa Fredrick Spencer am Bahnhof erwartet werden. Im abgelegenen Farmhaus der Großeltern kommen sich die vier schnell näher und verstehen sich zunächst gut miteinander.\nDoch schon bald müssen die Kinder feststellen, dass irgendetwas mit ihren Großeltern nicht in Ordnung ist. Eine ihrer Regeln besagt, dass die Kinder ihr Zimmer nach 21.30 Uhr nicht mehr verlassen dürfen. Als Rebecca aber bereits in der ersten Nacht in die Küche schleichen will, um sich ein paar Kekse zu holen, beobachtet sie, wie sich die Großmutter heftig erbricht. Am nächsten Tag darauf angesprochen, versucht der Großvater sie zu beruhigen; die Großmutter habe lediglich einen Magen-Darm-Infekt gehabt. Der Großvater seinerseits geht derweil regelmäßig in die Scheune und verlässt diese kurz darauf wieder. Tyler erkundet das Scheuneninnere und entdeckt einen Berg vollgemachter Windeln. Die Großmutter entgegnet ihm auf Nachfrage, dass der Großvater inkontinent sei, es ihm aber peinlich wäre und er die Windeln regelmäßig auf dem Feld verbrenne. Die Vorfälle werden von Tag zu Tag immer abstruser und unheimlicher, doch die Großeltern finden für das Verhalten des jeweils anderen stets eine scheinbar vernünftige Erklärung, sodass sich die Situation immer wieder entspannt.\nNachdem die Kinder bei der Auswertung eines Videos jedoch erkennen müssen, dass die Großmutter sich in der Nacht zuvor mit einem Küchenmesser Zutritt zum Zimmer der Kinder verschaffen wollte, kontaktieren sie umgehend ihre Mutter, und bitten sie, sie schnellstmöglich abzuholen. Ihre Mutter glaubt jedoch an eine Überreaktion der Kinder. Als sie dann jedoch per Webcam die Großeltern zu Gesicht bekommt, muss sie voll Entsetzen feststellen, dass es zwei völlig fremde Menschen sind. Sie fordert Rebecca und Tyler dazu auf, das Haus sofort zu verlassen, doch die Kinder werden daran gehindert und stattdessen zu einem gemeinsamen Gesellschaftsspiel gezwungen. Rebecca kann sich unter einem Vorwand entfernen und macht sich auf die Suche nach den tatsächlichen Großeltern, die sie im Haus gefangen glaubt. Im Keller, den die Kinder bis dahin nicht betreten durften, entdeckt sie zunächst Kleidung einer Nervenheilanstalt, in der die Großeltern als ehrenamtliche Betreuer tätig waren, und schließlich deren Leichen. Kurz darauf wird sie vom falschen Großvater überwältigt und in das Schlafzimmer der Großeltern gesperrt. Dort muss sie sich eines Angriffs der falschen Großmutter erwehren, die von Rebecca mit einer Spiegelscherbe erstochen wird. Anschließend überwältigt sie zusammen mit Tyler den falschen Großvater. Als beide Kinder aus dem Haus laufen, erscheint die Mutter mit der alarmierten Polizei.\nIn der Endszene rappt Tyler humorvoll über die vergangenen Erlebnisse.\nThe Visit ist Shyamalans Film mit dem niedrigsten Budget und sein erster Found-Footage-Film. Er hielt die Dreharbeiten für sein Projekt mit dem Titel Sundowning geheim. Gedreht wurde in Philadelphia, Pennsylvania, die Produktionskosten beliefen sich auf 5 Millionen US-Dollar. Der indischstämmige Filmemacher finanzierte sie durch sein eigenes Gehalt, das er für seinen vorherigen Film After Earth (2013) bekommen hatte. Damit wollte er sich nach zwei gescheiterten Hollywood-Produktionen (dazu zählt auch Die Legende von Aang, 2010) erneut die künstlerische Freiheit sichern und an seine alten Horror-Thriller-Wurzeln (The Sixth Sense, 1999) anknüpfen.\nNach eigenen Aussagen auf Twitter hat Shyamalan drei verschiedene Filmenden gedreht: Eines, das pure Komödie sei, eines, das purer Horror sei, und schließlich eines, das ein Mix aus beiden ist. Während der Postproduktion wurde der Titel in The Visit geändert und Shyamalan konnte Universal Pictures für den internationalen Filmvertrieb und -verleih gewinnen.\nDer Soundtrack zum Film umfasst die folgenden 8 Titel:\nDie deutsche Synchronisation zu The Visit entstand 2015 bei RC Production Kunze & Wunder nach einem Dialogbuch von Tobias Neumann unter Synchronregie von Dennis Schmidt-Foß.\nIn den Vereinigten Staaten von Amerika äußerten sich die Kritiker durchschnittlich bis positiv über den Film. 64 Prozent der 197 gesammelten Kritiken bei Rotten Tomatoes waren wohlwollend[10] und bei Metacritic belief sich der Metascore auf 55.[11] Der Kritikerkonsens bei Rotten Tomatoes lautete: „The Visit liefert Horrorfans eine zufriedenstellende Mischung aus Nervenkitzel und Lachern – und bedeutet außerdem eine willkommene Rückkehr zu alter Form für Regisseur und Autor M. Night Shyamalan.“[10] Die Zuschauerwertungen in der Internet Movie Database fielen mit 6,2 von 10 Punkten (Stand: 27. Januar 2016) eher durchschnittlich aus.[12]\nScherstuhl von der US-Zeitung Village Voice bezeichnete Shyamalans Film als „seltsamen, lustigen, fiesen kleinen Thriller“ und pries die Performance der Darsteller. Er schrieb weiterhin, The Visit sei einer der besten Horrorfilme der letzten Jahre.[13] In der US-Zeitschrift Forbes meinte Mendelson dieser köstlich gruselige und lustige Film sei ein „kleiner Triumph“. Er schrieb darüber hinaus: „The Visit is the one we’ve been waiting for, folks. It’s good. Oh my word, is it good. But more importantly, it is excellent in that specific way that reminds us why M. Night Shyamalan was once such a marvel. It is richly humanistic, filled with individually sketched characters that often sparkle with wit and surprising decency.“[14] Peter Travers vom Magazin Rolling Stone merkte an, dass der Film nicht in derselben Liga wie The Sixth Sense (1999) spiele, aber Shyamalan trotzdem seine lange Durststrecke beendet habe. The Visit sei eine heiter-böse Mischung aus Grimm-Märchen und Found-Footage-Horror.[15] In der Washington Square News war Audrey Deng der Meinung, dass dies Shyamalans Comeback-Film sei – trotz einiger schwächerer Momente. Die Geschichte sei „Hänsel und Gretel für das 21. Jahrhundert“.[16] Sara Stewart von der New York Post bezeichnete den Film als „simpel“ und „albern“, aber gut genug ausgeführt und äußerst wirksam.[17] Und in der New York Times schrieb Manohla Dargis, The Visit sei ein amüsantes, grimmiges Märchen und ein Hänsel und Gretel für die Generation Selfie. Die Besetzung sei „exzellent“ und die Geschichte punkte mit einer „Spielberg’schen Familiendynamik“.[18]\nAuf Filmstarts.de umschrieb Christoph Petersen den Film als „kleine[n], hundsgemeine[n] und […] ziemlich lustige[n] Leinwand-Schocker“, der mit einer unerwartet persönlichen Note des Regisseurs und einer beängstigenden Horror-Oma auftrumpfe.[19] In dem Filmmagazin epd film urteilte Birgit Roschy, der Film sei „ein unerwartetes Comeback“ für das einstige Regie-Wunderkind Shyamalan. Es sei „ziemlich gekonnt“, wie er das Horrorgenre vom Kopf auf die Füße stelle.[20] Bei Quotenmeter sprach Antje Wessels ebenfalls von einem „langersehnte[n] Comeback“ des Regisseurs, das auch ein „fulminanter Rundumschlag gegen unfaire und unprofessionelle Filmkritiker“ sei.[21] Daniel Ronel vom Bayerischen Rundfunk meinte, The Visit sei „ein kleiner und durchdachter Grusel mit witzigen Momenten“. Der Film sei kein Meisterwerk, aber Shyamalan solle „man nach dieser unheimlichen Landpartie weiter auf der Liste haben“.[22] In der Augsburger Allgemeinen schrieb Günther Jekubzik, Shyamalans Film sei eine „Überraschung“. Der Plot klinge zwar „unspektakulär“, enthalte aber „genug Stoff für eine unerwartet unterhaltsame Horror-Komödie“.[23] Und Hans Jürg Zinsli von der Berner Zeitung meinte, wenn man als Zuschauer nie wisse, ob man lachen oder kreischen solle, habe man als Regisseur alles richtig gemacht – und genau das gelinge Shyamalan mit diesem Film.[24] In der Welt bezeichnete Thorsten Mumme The Visit als „handwerklichen guten Film […], bei dem man mitunter ebenso lachen wie sich erschrecken muss“.[25]\nMichael Ranze war in der Fachzeitschrift Film-dienst hingegen der Meinung, dass der Film „für eine Komödie nicht witzig genug, für einen Horrorfilm nicht fesselnd genug, für „irgendwas dazwischen“ zu anspruchslos und nichtssagend“ sei. Er bezeichnete The Visit deshalb als „missglückt“.[26] Auch Peter Zander sprach in der Berliner Morgenpost von „einem merkwürdigen Zwischending“ – der Film wolle Horror und Komödie zugleich sein, erreiche aber beides nicht. The Visit sei „eine müde Sixth Sense-Variation für alle, die den sechsten Sinn verloren haben“.[27] In dem Popkultur-Magazin Intro befand Dominik Bruns, dass Shyamalans Film „missglückte[…] Comedy-Versatzstücke[…]“ enthalte, die gegen Ende aber glücklicherweise weitestgehend verschwänden. Ab da an sei The Visit auch „tatsächlich solide inszenierte[r] Horror“, doch noch „weit entfernt von einer Rückkehr zu alter Form“.[28]\nIn den USA kletterte The Visit an seinem Startwochenende auf Platz zwei der US-Kinocharts mit einem Einspielergebnis von rund 25,4 Mio. US-Dollar[29] und bildete damit den besten Start eines Horrorfilms im Kinojahr 2015 (vor Insidious: Chapter 3 und Poltergeist, beide mit 22,6 Mio US-Dollar).[30][31] Trotz dieses guten Starts musste sich Shyamalans Film somit knapp dem Thriller The Perfect Guy geschlagen geben, der 25,8 Mio. US-Dollar einspielte.[32] International stieg The Visit mit Einnahmen von fast 30 Mio. US-Dollar jedoch auf Platz zwei der Charts ein – direkt hinter Mission Impossible 5 und drei Plätze vor The Perfect Guy.[31] Bis zum 9. Februar 2016 beliefen sich die weltweiten Einnahmen auf circa 98,4 Mio. US-Dollar.[33] The Visit ist der erfolgreichste Horrorfilm des US-Kinojahres 2015[34] und der 6-erfolgreichste Found-Footage-Film seit Beginn der Statistik in den USA.[35] Zudem ist The Visit Shyamalans rentabelster Film: Er spielte das 19fache seiner Produktionskosten ein und überholte somit The Sixth Sense von 1999, der das 17fache einspielte. Vom 10. Januar bis zum 24. Januar 2016 konnte der Film in den USA durch DVD- und Blu-ray-Disc-Verkäufe weitere 4 Mio. US-Dollar einnehmen.[36]\nIn Deutschland lockte The Visit am Startwochenende mit 367 Kopien[37] (vom 24. September bis zum 27. September 2015) 135.559 Besucher in die Kinos und landete damit auf Platz drei der Charts, hinter Fack ju Göhte 2 und Maze Runner – Die Auserwählten in der Brandwüste. Es wurden an den Tagen insgesamt 1,15 Millionen Euro eingenommen.[38] In der ersten Woche sahen schließlich 158.195 Besucher The Visit, womit der Film auf Platz drei der Kinocharts rangierte.[39] Am zweiten Wochenende (vom 1. Oktober bis zum 4. Oktober 2015) konnte der Film weitere 130.000 Zuschauer verbuchen und befand sich somit erneut auf Platz drei der Kinocharts.[40] Nach zwei Wochen hatte The Visit insgesamt 327.100[41] und nach dem dritten Wochenende knapp 435.000 Zuschauer zu verzeichnen. Eingespielt wurden in den deutschen Kinokassen bis dahin in etwa 3,5 Millionen Euro.[42] In der vierten Woche fiel der Film auf Platz 10 der Kinocharts zurück und zählte nun seit der Veröffentlichung insgesamt 489.389 Zuschauer – in etwa so viele wie für Shyamalans vorhergegangenen Film After Earth.[43] Schließlich wurden 524.584 Besucher gezählt.[44]\nEd Oxenbould erhielt für seine Performance als Tyler Jamison eine Nominierung als bester Jungdarsteller der Phoenix Film Critics Society Awards 2015, verlor jedoch gegen Jacob Tremblay (Raum).[45] Bei den Fright Meter Awards wurde Deanna Dunagan als beste Nebendarstellerin ausgezeichnet.[46] Eine Nominierung für ihre Darstellung der Großmutter bekam Dunagan bei den Fangoria Chainsaw Awards, Shyamalan selbst wurde in der Kategorie Best Wide-Release Film vorgeschlagen.[47] Außerdem wurde der Film als bester Horrorfilm des Jahres bei den Golden Schmoes Awards 2015[48] und den Rondo Hatton Classic Horror Awards 2015 nominiert.[49]\nDarüber hinaus belegt The Visit den 9. Platz auf der Liste der 10 besten Horrorfilme 2015 des Rolling-Stone-Magazins.[50]\nDeutschsprachiger Kritikenspiegel\nPositiv\nNegativ\nHintergrundinformationen\nPraying with Anger |\nWide Awake |\nThe Sixth Sense |\nUnbreakable – Unzerbrechlich |\nSigns – Zeichen |\nThe Village – Das Dorf |\nDas Mädchen aus dem Wasser |\nThe Happening |\nDie Legende von Aang |\nAfter Earth |\nThe Visit |\nSplit |\nGlass\n"
}