{
    "date": "28-04-2021 14:24:53",
    "link": "https://de.wikipedia.org/wiki/The%5FNameless",
    "title": "The Nameless",
    "text": "The Nameless ist das Spielfilmdebüt des spanischen Regisseurs Jaume Balagueró aus dem Jahr 1999. Der Horrorfilm basiert auf einem Roman von Ramsey Campbell und wurde von den Filmstudios Filmax S.A. und P.C. Joan Ginard produziert.\nAuch fünf Jahre nach dem Ritualmord an Claudia Giffords sechsjähriger Tochter Angela hat die leitende Verlagsmitarbeiterin den Tod ihres Kindes, der auch das Ende ihrer Ehe mit dem Engländer Marc besiegelte, nicht überwunden. Immer noch sieht sich Claudia Familienvideos aus glücklichen Tagen an. Doch nun geschehen unheimliche Ereignisse im Umfeld der alleinstehenden Frau, die eines Tages einen Anruf von einem Kind erhält. Die verzweifelte Stimme am Telefon behauptet, Angela zu sein und nicht Jahre zuvor den Tod gefunden zu haben. Tatsächlich hatte man Angela Giffords Leichnam nur anhand eines anatomischen Merkmals, eines etwa vier Zentimeter kürzeren rechten Beins, und eines vorgefundenen Armkettchens mit ihrem Namen identifizieren können. Das Mädchen berichtet, noch immer von mehreren Personen gefangen gehalten zu werden, und bittet Claudia sofort zu einem leer stehenden Sanatorium an einen Strand zu kommen und keine Polizei einzuschalten. Tatsächlich hatten die Giffords vor Jahren einen Ausflug mit ihrer Tochter an den besagten Küstenabschnitt gemacht, daher folgt Claudia der Bitte des Mädchens.\nClaudia entdeckt in dem unheimlichen Anwesen mehrere ausgeschnittene Bilder religiöser Motive, sowie eine unter einem Windspiel platzierte metallene Gehhilfe. Von dem Gedanken getrieben, dass ihre Tochter doch noch am Leben sein könnte, sucht Claudia Bruno Massera auf, den Kriminalbeamten, der mit dem Mordfall ihrer Tochter betraut war. Massera, der zwei Wochen zuvor seinen Dienst quittierte, hat selbst unter einem schweren Verlust zu leiden. Seine schwangere Ehefrau verstarb vor einem Jahr. Er versucht Claudia klarzumachen, dass Angela tot ist und jemand sich einen Spaß daraus zu machen scheint, sie zu quälen. Claudia glaubt aber nicht mehr daran, dass ihre Tochter tot ist, auch weil ihrem Ehemann und ihr eine Identifizierung aufgrund des Zustands der Leiche erspart geblieben war. Massera lässt sich daraufhin überreden, den Fall ohne Mithilfe der Polizei zu untersuchen, schärft aber Claudia ein, nicht auf eigene Faust etwas zu unternehmen und ihn anzurufen, sofern sich das Mädchen wieder melden sollte.\nMassera besorgt sich schon bald die Geburtsakten von Kindern zwischen 1987 und 1989, die dasselbe anatomische Merkmal wie Claudia aufweisen. Während Claudia immer mehr in Depressionen verfällt und sich in das Zimmer ihrer Tochter zurückzieht, das nach ihrem Tod unberührt blieb, gelangt Massera dank seiner Dienstmarke, die er eigentlich schon längst hätte abgeben sollen, an die Adresse der Familie von Luisa Aguirre, deren rechtes Bein ebenfalls um vier Zentimeter verkürzt ist. Seine Fahrt in eine heruntergekommene Hochhaussiedlung ist von Erfolg gekrönt und er erfährt, dass die Familie tatsächlich eine Tochter hatte, die hinkte, und vor fünf Jahren wegzog. Er informiert Claudia über die Ungereimtheiten in dem Fall. Weitere Hinweise erhalten die beiden von einem Universitätsprofessor, der die von Claudia gefundenen Bilder einem Haus in Liverpool zuordnen kann, das einer Gruppe namens Die Namenlosen gehörte. Während sich die parareligiöse Sekte, angeführt von dem Argentinier Santini, überall auf der Welt ansiedelte, verschwand in den jeweiligen Gebieten immer wieder eine große Anzahl von Menschen. Santini selbst erhielt 1982 in Spanien eine 80-jährige Freiheitsstrafe wegen Misshandlung und Missbrauch zweier Minderjähriger. Ein weiterer Angeklagter, ein deutscher Arzt der gemeinsam mit Santini Mitglied der Gesellschaft von Thule war und auf dessen Anweisung hin handelte, wurde aus Mangel an Beweisen freigesprochen. Claudia erkennt das Haus aus Liverpool, sie selbst hatte es schon einmal besucht.\nQuiroga, ein Reporter einer parapsychologischen Zeitschrift, bringt Claudia und Massera auf die Spur eines Videos, das in seiner Redaktion landete und auf dem die Telefonnummer von Claudia vermerkt war. Das Video zeigt eine nackte Frau, die von mehreren Männern gefoltert wird, sowie Claudia, heimlich aufgenommen, wie sie im Sanatorium die Beinschiene findet. Während Quiroga entgegen den Warnungen seines Vorgesetzten auf eigene Faust weiterrecherchiert, treffen Claudia und Massera im Gefängnis auf Santini. Der von einer Krankheit entstellte alte Mann rät der Mutter, Angela dort zu suchen, wo alles begann. Durch einen Hinweis Quirogas gelangen Claudia und Massera zu einem verlassenen Hotel im Norden der Stadt. An dem abgelegenen Ort, an dem Claudia mit ihrem Ehemann Angela zeugte, werden Massera und Quiroga von den Anhängern der Namenlosen getötet. Claudia trifft auf Angela, deren Vater – Claudias Ehemann Marc – sie zum Werkzeug der Sekte auserwählte. Die Tochter, der die Synthese des Bösen gelehrt wurde, um einen höheren Bewusstseinszustand zu erreichen, tötet ihren Vater mit der Waffe Masseras, um sich der Liebe ihrer Mutter zu vergewissern. Kurz nach dem Liebesbekenntnis Claudias tötet sich das Mädchen selbst, um ihrer Mutter im Sinne der Synthese unendliches Leid zu bereiten.\nJaume Balaguerós erster Langspielfilm wurde mit einer Vielzahl von Preisen ausgezeichnet. Der Thriller erhielt im Jahr 2000 u. a. den Goldenen Raben beim Brussels International Fantastic Film Festival, den Spezialpreis der Jury auf dem Gérardmer Film Festival, sowie den Regiepreis und den Kritikerpreis auf dem internationalen katalanischen Kinofestival Sitges. Die spanische Schauspielerin Emma Vilarasau wurde für ihre Rolle der Claudia Gifford mit den Darstellerpreisen auf dem Sitges Festival und dem katalanischen Filmpreis Butaca gewürdigt.\n"
}