{
    "date": "28-04-2021 14:24:18",
    "link": "https://de.wikipedia.org/wiki/The%5FElement%5Fof%5FCrime",
    "title": "The Element of Crime",
    "text": "Nachfolger →Epidemic\nThe Element of Crime (Alternativ: Spuren des Verbrechens, Originaltitel: Forbrydelsens element) ist der erste Kinofilm des dänischen Regisseurs Lars von Trier. Der 1984 erschienene Film ist zugleich der erste Teil der so genannten Europa-Trilogie, gefolgt von Epidemic (1987) und Europa (1991).\nDer Polizist Fisher, der vermutlich sein Gedächtnis verloren hat, begibt sich in Kairo zu einem Psychiater für eine Hypnosebehandlung. Diese Hypnosesitzung bildet die Rahmenhandlung für den Film, aus dem Off ertönen die unter Hypnose auftauchenden Erinnerungen Fishers und die Nachfragen des Psychiaters dazu.\nIn seiner Erinnerung kehrt Fisher in das düstere, verfallende und im Wasser versinkende Europa der Nachkriegszeit in verelendete deutsche Kleinstädte zurück. Die Szenerie ist surreal, es ist dauerhaft dunkel, es regnet ununterbrochen und Wasser tropft überall von der Decke. Fisher wurde mit der Überführung des „Lotto-Mörders“ beauftragt, eines Serientäters, der junge Mädchen misshandelte und tötete, die Lottoscheine verkauften. Um den Täter zu finden, bediente er sich der Methode seines ehemaligen Mentors Osborne, die dieser in seinem Buch „The Element of Crime“ beschrieben hat. Nach dieser Methode soll sich der Polizist in den Mörder hineinversetzen und sich so weit wie möglich mit ihm identifizieren. Osborne selbst hat den Fall des Lottomörders bearbeitet. Er hat den Verdächtigen Harry Grey minutiös verfolgt, und sagt, dieser sei während seiner Flucht vor ihm durch einen Unfall ums Leben gekommen. Fisher bezweifelte, dass Grey tot ist. Er bereiste die Tatorte in derselben Reihenfolge und mit denselben Verkehrsmitteln wie der Verdächtige, übernachtete in denselben Hotels unter Harrys Namen. Auf seine Suche nahm er die Prostituierte Kim mit. Im Verlauf der Reise versetzte sich Fisher immer intensiver in den Serienmörder hinein und übernahm viele seiner im Überwachungsprotokoll von Osborne festgehaltenen Eigenheiten. Er schien dem Mörder immer näher zu kommen und sein Zwangssystem zu verstehen. Fisher ahnte, dass Kim Harry Grey kennt. Sie gestand, dass dieser der Vater ihres Kindes ist. Nach dem Muster der Morde, das Fisher herausgefunden hat, sollte ein weiterer Mord bevorstehen. Ein Kind soll als Lockvogel eingesetzt werden und wird als solcher unter Fishers Schutz gestellt. Er tötet es plötzlich nach dem Muster der Lotto-Morde. Die Polizei erkennt Fishers Mentor Osborne als den Täter der vorangegangenen Morde, der seine Fahndungsmethode so sehr verinnerlicht hat, dass er die Identität des Mörders Harry Grey angenommen und dessen „Werk“ vollendet hat.\nVorbildhaft für The Element of Crime waren für Lars von Trier die Filme von Andrej Tarkowsky.\nLars von Trier spielt selbst in dem Film mit, und zwar als manischer, kahlgeschorener Hotelrezeptionist.\nThe Element of Crime entstand zwischen September und November 1983 unter anderem in Kopenhagen und im Schloss Kronborg, Helsingør. Gedreht wurde der Film in englischer Sprache. Um den gewünschten gelb-orangefarbenen Grundton zu erhalten, verwendete von Trier zur Beleuchtung Natriumdampflampen.\nThe Element of Crime lief am 24. Mai 1985 in den deutschen Kinos an und wurde am 26. Mai 1987 erstmals im deutschen Fernsehen ausgestrahlt. Ab dem 10. März 2005 wurde der Film als Wiederaufführung in den deutschen Kinos gezeigt.\n„Ein surrealer Kriminalfilm von hohem ästhetischem Reiz, der weniger an der Kriminalhandlung interessiert ist, sondern Fragen nach der gesellschaftlichen Befindlichkeit stellt. Für ein aufnahme- und kritikfähiges Publikum diskussionswert.“\nKurzfilme:\nThe Orchid Gardener |\nMenthe – la bienheureuse |\nNocturne |\nDen sidste detalje |\nOccupations\nLangfilme:\nBilder der Befreiung |\nThe Element of Crime |\nEpidemic |\nMedea |\nEuropa |\nHospital der Geister |\nBreaking the Waves |\nHospital der Geister II |\nIdioten |\nDancer in the Dark |\nDogville |\nThe Five Obstructions |\nManderlay |\nThe Boss of It All |\nAntichrist |\nMelancholia |\nNymph()maniac |\nThe House That Jack Built\n"
}