{
    "date": "28-04-2021 14:24:38",
    "link": "https://de.wikipedia.org/wiki/The%5FJacket",
    "title": "The Jacket",
    "text": "The Jacket ist ein Psychothriller-Film  aus dem Jahr 2005, der sich sehr schwer einem bestimmten Genre zuordnen lässt. Auf der einen Seite beinhaltet der Film Fantasy-, Mystery- und Thriller-Elemente, auf der anderen Seite vermittelt er melodramatische Ereignisse, die vom Regisseur – wenn auch manchmal unklar – in Szene gesetzt worden sind. Regie führte John Maybury im Auftrag von Warner Independent Pictures. Der Film lief am 4. März 2005 in den USA an. In Deutschland lief er nicht im Kino und wurde am 23. Februar 2006 auf DVD veröffentlicht.\nDie Story des Films basiert in Teilen auf der 1915 erschienenen Novelle The Star Rover des amerikanischen Schriftstellers Jack London, welche in England auch als The Jacket und im deutschen als Die Zwangsjacke herausgegeben wurde.\nDer Golfkriegs-Veteran Jack Starks kehrt 1992 in seine Heimatstadt im Bundesstaat Vermont zurück, nachdem er – wie durch ein Wunder – einen Kopfschuss überlebte. Er leidet seitdem an Schüben von Amnesie.\nBei seinem Weg nach Hause trifft er auf ein Mädchen mit seiner drogenabhängigen Mutter, denen er den Wagen repariert. Dem Mädchen schenkt er als Andenken seine Erkennungsmarke.\nPer Anhalter setzt er seinen Weg nach Hause fort und fährt bei einem Fremden mit, der bei einer Verkehrskontrolle einen Polizisten erschießt. Der Fremde entkommt, Jack jedoch wird des Mordes beschuldigt, für unzurechnungsfähig erklärt und in eine Nervenheilanstalt eingewiesen.\nDort gerät er an den Psychiater Dr. Thomas Becker, der brutale Experimente an Patienten ausführt. Ein experimentelles Arzneimittel wird an ihm getestet und er wird in einer Zwangsjacke in einen Leichenschrank gesteckt. In der klaustrophobischen Enge dieses Schranks und unter dem Einfluss der Droge hat er Halluzinationen, die ihn vermeintlich in die Zukunft blicken lassen.\nIn diesen Halluzinationen trifft er an einer Tankstelle auf die Kellnerin Jackie Price, die, wie sich herausstellt, das kleine Mädchen ist, dem Jack seine Erkennungsmarke schenkte. Als er die Marke bei ihr findet und sich zu erkennen gibt, schenkt sie seinen Aussagen zunächst keinen Glauben, da der „richtige“ Jack Starks bereits am 1. Januar 1993 (aktuell schreibt man das Jahr 2007) an einer Kopfverletzung starb, und wirft ihn aus der Wohnung. Er erfährt außerdem, dass ihre Mutter 1993 starb, als sie mit einer Zigarette im Bett einschlief und in den Flammen umkam. Jackie hat den Tod ihrer Mutter nie überwunden und ist daher ein seelisches Wrack geworden.\nIn weiteren Halluzinationen durchlebt Jack den Mord an dem Polizisten: Bei der Verkehrskontrolle stieg er aus dem Auto aus, der Fremde jedoch schoss plötzlich auf den Polizisten, der zurückschoss. Jack wurde von dem Polizisten getroffen und fiel auf den Boden. Der Fremde reinigte die Waffe und warf sie vor Jacks Füße.\nZurück in der Nervenheilanstalt nimmt sich deren Mitarbeiterin Dr. Beth Lorensen seiner an. Jack will zurück in den Leichenschrank, um dort wieder auf Jackie zu treffen, die er liebt und die auf ihn wartet. Er schafft es, wieder im Leichenschrank eingesperrt zu werden und trifft in seinen Halluzinationen erneut auf Jackie, die ihm nun hilft, die Umstände seines Todes herauszufinden. Er erfährt die Adresse von Jackies Mutter und lässt sich, wieder zurück, von Dr. Lorensen dorthin fahren. Er hinterlässt einen Brief, in dem er sie vor ihrem bevorstehenden Tod warnt – mit Erfolg, Jackies Mutter stirbt nicht und Jackie geht es gut.\nBei der Rückkehr mit Dr. Lorensen zur Anstalt fällt Jack unglücklich und verletzt sich den Schädel. Bevor er stirbt, lässt er sich von Dr. Lorensen nochmals in den Leichenschrank einsperren, um in das Jahr 2007 zurückzukehren, wo er von Jackie abgeholt wird. Sie fahren weiter, der Bildschirm wird weiß, und ein Voiceover zeigt, dass die Verbindung zur \"vorherigen\" Zukunft nicht verloren ist, wenn Jackie sagt \"Wie viel Zeit haben wir?\", Eine Frage, die sie ihm zuvor gestellt hat. Während der Abspann beginnt zu laufen, wird die Antwort auf die Frage gegeben, durch die Worte des Songs: „We have all the time in the world“ (Wir haben alle Zeit der Welt), gesungen von Iggy Pop.\nEs gibt für diesen Film mehrere alternative Enden, in denen deutlicher wird, dass die gesamte Handlung des Films eigentlich nur Jacks verzweifelter letzter Versuch ist, sein Leben zu verarbeiten.\nDer Film traf bei seiner Veröffentlichung auf gemischte Kritiken. Stella Papamichael von der BBC verglich ihn mit den Filmen 12 Monkeys, Jacob’s Ladder und Memento, stellte aber fest, dass er nicht an die Eleganz oder visuelle Durchschlagskraft dieser Filme herankam. Philip French vom Guardian bezeichnete ihn als Enttäuschung und sein Kollege Andrew Pulver kritisierte seine Zusammenhangslosigkeit, die Mischung aus Mystery und Thriller sei nicht sehr gelungen.\nBei einem geschätzten Budget von 28 Millionen US-Dollar spielte der Film an den US-amerikanischen Kinokassen lediglich 6,3 Mio. Dollar ein.\n"
}