{
    "date": "28-04-2021 14:25:24",
    "link": "https://de.wikipedia.org/wiki/The%5FWolf%E2%80%99s%5FCall%5F%E2%80%93%5FEntscheidung%5Fin%5Fder%5FTiefe",
    "title": "The Wolf’s Call – Entscheidung in der Tiefe",
    "text": "\nThe Wolf’s Call – Entscheidung in der Tiefe (Originaltitel: Le chant du loup) ist ein französischer Spielfilm von Antonin Baudry aus dem Jahr 2019.\nAn der syrischen Küste sind bei Tartus vier Kampfschwimmer der französischen Marine von feindlichen Truppen umgeben. Die Titane, ein atomgetriebenes Jagd-U-Boot der französischen Forces Sous-Marines unter der Leitung von Kommandant Grandchamp, hat die Aufgabe, die vier Männer sicher an Bord zu nehmen. An Bord ist auch der junge Sonar-Akustiker Chanteraide, der  beim Erkennen von Geräuschen ungewöhnlich begabt ist (im französischen Militärjargon \"Oreille d'or\" = Goldohr). Kurz bevor die Kampfschwimmer aufgenommen werden zeigt sich ein feines Signal auf dem Sonar, dessen Geräusche jedoch nicht eindeutig interpretiert werden können. Unter dem Druck der Kameraden, schnell zu analysieren, legt sich Chanteraide darauf fest, dass es sich um kein feindliches Signal handelt, sondern möglicherweise nur um ein Lebewesen. Die Kampfschwimmer sind bereits im Meer unterwegs zum U-Boot, als deutlich wird, dass es sich bei dem Signal um ein feindliches U-Boot handelt, das die Lage der Titane an eine nahegelegene iranische Fregatte gibt. Die sendet einen Kampfhubschrauber und attackiert die Titane. Grandchamp gelingt es in letzter Sekunde, den Hubschrauber per Granatwerfer abzuschießen.\nZurück in Frankreich wird Chanteraide degradiert. Die Vorgesetzten glauben nach Rücksprache mit Experten, dass es sich bei dem Signal um eine Drohne gehandelt hat. Chanteraide geht das Signal jedoch nicht mehr aus dem Kopf und er findet im Archiv heraus, dass es sich um das Signal des sowjetischen U-Boots Timour III gehandelt hat, das die Franzosen als verschrottet bereits aus den Akten genommen hatten. Andere Länder bestätigen diese Einschätzung und Chanteraide wird begnadigt. Unterdessen verschärft sich der Konflikt mit Russland weiter: Russland hat die finnischen Ålandinseln besetzt, sodass sich Frankreich entscheidet, Teile seiner Armee zum Schutz zu schicken. Dazu gehören auch die Titane, nun unter der Leitung von Kommandant D’Orsi, bisher zweiter Kommandant der Titane, und die Effroyable, ein U-Boot mit ballistischen Raketen, nun unter der Leitung von Grandchamp. Grandchamp entscheidet sich, Chanteraide in sein Team zu holen. Chanteraide besteht die Aufnahmetests, doch werden in seinem Urin Restspuren von Cannabis gefunden, sodass er kurz vor dem Einsatz für untauglich erklärt wird und an Land zurückbleibt.\nKurz nach dem Ablegen der U-Boote wird an Land Alarm ausgelöst: Es zeigt sich, dass die Timour III eine R-30-Atomrakete in der Beringsee abgefeuert hat, die final in Frankreich einschlagen wird. Ein Abfangversuch der französischen Armee scheitert. Während der französische Präsident einen Gegenschlag gegen Russland anordnet, den die Effroyable durchführen soll, hört sich Chanteraide das Abschussgeräusch der Rakete genauer an: Er erkennt, dass die Rakete zu leicht ist und schließt daraus, dass sie vermutlich ohne Sprengköpfe abgefeuert wurde. Es stellt sich heraus, dass die Timour III seit geraumer Zeit im Besitz von Dschihadisten ist, die einen nuklearen Krieg provozieren wollen. Der Präsident widerruft den Befehl zum Gegenschlag, doch ist die Effroyable bereits abgetaucht und hat sämtlichen Funkverkehr protokollgemäß eingestellt. Auch Widerrufe wird sie nicht zu Kenntnis nehmen, da jegliche Intervention laut Protokoll als feindgesteuert anzusehen ist. Der Präsident gibt den Befehl, Kommandant Grandchamp und die Effroyable zu eliminieren. Um das U-Boot aufzuspüren, wird Chanteraide gemeinsam mit dem Admiral, genannt ALFOST, an Bord der Titane gebracht.\nDie R-30 schlägt im Wald von Compiègne ein, ohne Schaden zu verursachen. Die Titane verfolgt die Spur der Effroyable, findet sie an einem hochliegenden Punkt, und versucht, Funkkontakt aufzunehmen. Grandchamp jedoch verweigert die Kommunikation, wie es laut Protokoll vorgeschrieben ist. Auf Anweisung des Admirals beginnt die Titane, den Angriff auf die Effroyable vorzubereiten. D’Orsi versucht, seinen ehemaligen Vorgesetzten Grandchamp zu retten, und schwimmt per Tauchscooter zur Effroyable. Die Männer an Bord ordnen ihn als Kampfschwimmer und die Titane daher als feindlich ein und schießen einen Torpedo ab. D’Orsi stirbt und die Titane wird getroffen. Als die Effroyable ihre Ballistikraketen für den Angriff auf Russland in Stellung bringt, kann Chanteraide sie erneut orten. Der Admiral ordnet einen Torpedoabschuss an, die Effroyable erwidert diesen Angriff ihrerseits mit einem Torpedoangriff. Beide U-Boote werden getroffen, die Titane beginnt zu sinken. Neben dem Admiral hat auf der Titane nur Chanteraide überlebt. In einem letzten Funkspruch bittet er Grandchamp, die Raketen nicht abzufeuern. Grandchamp zerstört den Angriffsmechanismus, bevor er an Bord der Effroyable erstickt. Der Admiral überlässt Chanteraide die einzige Rettungsschwimmweste an Bord, die ihn an die Wasseroberfläche bringt. Beim raschen Aufstieg platzen Chanteraides Trommelfelle; per Leuchtsignal kann er auf sich aufmerksam machen und wird gerettet. Wenig später nimmt er an einer Trauerfeier für die verstorbenen Soldaten teil.\nThe Wolf’s Call – Entscheidung in der Tiefe ist das Regiedebüt von Antonin Baudry, der zuvor als Drehbuchautor in Erscheinung getreten war. Die Dreharbeiten fanden ab Juli 2017 unter anderem auf dem Militärhafen Toulon, der Marinebasis Brest sowie dem Stützpunkt der Marineflieger in Hyères statt, wobei einige der Soldaten vor Ort auch als Statisten im Film auftraten. Weitere Drehorte waren die Halbinsel Giens und die Île du Levant. Die Dreharbeiten nahmen rund 12 Wochen in Anspruch. Die Kostüme schuf Mimi Lempicka, die Filmbauten stammen von Benoît Barouh.\nThe Wolf’s Call – Entscheidung in der Tiefe hatte am 17. Januar 2019 seine Pariser Premiere und kam am 20. Februar 2019 in die französischen Kinos. Am 7. November 2019 kam er in Deutschland als DVD auf den Markt.\nDie deutsche Synchronisation übernahm die Tele München Gruppe. Die Dialogregie führte Marc Boettcher.\nThe Wolf’s Call – Entscheidung in der Tiefe gewann 2020 den César in der Kategorie Bester Ton. In den Kategorien Bestes Erstlingswerk und Bestes Szenenbild war der Film für weitere Césars nominiert.\n"
}