{
    "date": "28-04-2021 14:24:13",
    "link": "https://de.wikipedia.org/wiki/The%5FDay%5FAfter%5FTomorrow",
    "title": "The Day After Tomorrow",
    "text": "The Day After Tomorrow (englisch für „übermorgen“) ist ein Katastrophenfilm von Roland Emmerich, der die Gefahren und Folgen der globalen Erwärmung zum Thema hat. Er ist eine Produktion der 20th Century Fox von 2004, seine Weltpremiere fand am 21. Mai desselben Jahrs im Kosmos-Kino in Berlin in Anwesenheit des Regisseurs statt. Im deutschen Frei empfangbaren Fernsehen wurde der Film erstmals am 11. März 2007 bei RTL Television (RTL) gezeigt.\nDer US-amerikanische Paläoklimatologe Jack Hall kommt bei einer Antarktis-Expedition mit seinen Kollegen Frank und Jason fast ums Leben, als sich eine Eisscholle vom Larsen-Schelfeis löst. Nach der Rückkehr präsentiert er seine Forschungsergebnisse auf der Klimakonferenz in Neu-Delhi, aber der US-Vizepräsident Raymond Becker ignoriert seine eindringlichen Warnungen vor einem dramatischen Klimawandel. Der schottische Forscher Terry Rapson glaubt ihm hingegen, dass der Golfstrom wegen der schmelzenden Polkappen drastisch aussüßen könnte, was eine neue Eiszeit zur Folge hätte. Ein neues Modell, das die beiden Wissenschaftler gemeinsam mit der NASA-Meteorologin Janet Tokada erstellen, prognostiziert die Katastrophe schon für einen Zeitpunkt, der nur noch wenige Wochen entfernt ist. Mehrere Bojen melden rasant sinkende Temperaturen vor der amerikanischen Küste.\nInnerhalb kürzester Zeit treffen immer mehr meteorologische Katastrophenmeldungen aus aller Welt ein. Neu-Delhi versinkt im Schnee, Tokio erleidet heftige Hagelschauer und Los Angeles wird von gewaltigen Tornados zerstört. Satellitenbilder zeigen drei Superstürme in Form von Hurrikans mit enormen Ausmaßen über Nordamerika, Nordeuropa und Russland, in deren Augen blitzschnell dreistellige Minustemperaturen entstehen.\nJacks Sohn Sam gerät in New York, wo er sich wegen einer Wissensolympiade gemeinsam mit seiner Freundin Laura und seinem Mitschüler Brian aufhält, in akute Lebensgefahr, als eine riesige Flutwelle in die Stadt einbricht. Gemeinsam mit ihrem neuen Bekannten J.D. und vielen anderen Einwohnern retten sie sich in die New York Public Library, wo sie zunehmend vom Schnee eingeschlossen werden.\nMittlerweile hat der Sturm die Britischen Inseln erreicht. Bei einem Telefonat informiert Rapson Jack über die Ereignisse und rät ihm, eine Evakuierung zu veranlassen, und verabschiedet sich in dem Wissen, dass es für ihn selbst keine Hoffnung mehr gibt.\nAls Jack endlich die Aufmerksamkeit des US-Präsidenten gewinnt, sieht er für die Menschen in den nördlichen Bundesstaaten bereits keine Hoffnung mehr. Die Einwohner aus dem südlichen Teil werden nach Mexiko evakuiert. Der Präsident selbst überlebt die Flucht allerdings nicht. Jack beschließt, sich mit seiner Polarausrüstung auf den Weg nach New York zu machen, um seinen Sohn zu retten, und seine beiden Kollegen Frank und Jason begleiten ihn. Die letzten Kilometer müssen sie mit Schneeschuhen zurücklegen, und dabei verliert Frank sein Leben, als er durch ein Glasdach bricht.\nIn der New Yorker Bibliothek befinden sich außer Sam und seinen Freunden mittlerweile nur noch die Bibliothekarin, ein Obdachloser, eine weitere Frau und ein in Bücher vernarrter Mann. Alle anderen Menschen haben trotz Sams Warnungen vor der Kälte das Gebäude verlassen. Die verbliebene Gruppe hält sich durch das Verbrennen von Büchern warm, dann aber spitzt sich die Lage zu, als Laura wegen einer offenen Wunde eine Blutvergiftung erleidet. Sam und seine beiden Freunde gehen nach draußen, um von einem vor der Bibliothek gestrandeten Schiff das dringend nötige Penicillin zu holen, wobei sie von aus dem Zoo entflohenen Wölfen angegriffen werden. Die jungen Männer schaffen es gerade rechtzeitig zurück ins beheizte Kaminzimmer der Bibliothek, bevor das Auge des vorbeiziehenden Supersturms sie erreicht und die drastisch sinkende Temperatur alles außerhalb des Raumes in Sekundenschnelle gefrieren lässt.\nAls Jack und Jason schließlich in New York ankommen, beruhigt sich das Wetter. Auf ihrem Weg in die Stadt stoßen sie immer wieder auf Gruppen erfrorener Menschen. Schließlich finden sie Sam und die anderen Überlebenden in der Bibliothek. Der neue US-Präsident Becker bedauert in einer Fernsehansprache die Folgen des Klimawandels und veranlasst, die Gruppe mit einem UH-60-Hubschrauber auszufliegen. Beim Überfliegen der Stadt sieht die Besatzung, dass noch mehr Menschen die Katastrophe überlebt haben, die von weiteren Rettungshubschraubern geborgen werden. Auch Dr. Hall, die als Ärztin mit einem jungen Patienten im Krankenhaus geblieben ist, wird gerettet. Astronauten in der ISS betrachten die beginnende Eiszeit vom All aus.\nAls Vorlage für das Drehbuch diente unter anderem der Roman The Coming Global Superstorm (deutscher Titel: Sturmwarnung) von Art Bell und Whitley Strieber. Das Motiv einer Eiszeit, die durch die Umlenkung des Golfstromes ausgelöst wird, findet sich etwa auch in dem Zukunftsroman von Hans Dominik Atlantis aus den Jahren 1924/1925 sowie im bereits 1913 erschienenen Roman Der Golfstrom von Hans Ludwig Rosegger.\nThe Day After Tomorrow zählte weltweit zu den kommerziell erfolgreichsten Filmen des Jahres 2004. Mit mehr als 544 Millionen US-Dollar spielte der Film ein Vielfaches seiner Produktionskosten von ungefähr 125 Millionen US-Dollar wieder ein. Auch in Deutschland und Österreich wurde der Film mit mehr als vier Millionen bzw. mehr als 444.000 Besuchern zu einem der größten Kassenschlager des Jahres.[10][11]\nDie Filmemacher erwähnten mehrfach, dass der Film als Weckruf gegen globale Erwärmung gedacht war. So meinte Produzent Mark Gordon, das Publikum für Klimawandel zu sensibilisieren und zu motivieren, sich stärker für den Planeten zu engagieren. Dabei wurden die Produktionsbedingungen als „klimaneutral“ bezeichnet, weil die durch die Produktion verursachten CO2-Emissionen mit der finanziellen Unterstützung von Umweltorganisationen und Aufforstungsprojekten kompensiert wurden.[12] Al Gore etwa unterstützte diese Position, da der Film die öffentliche Debatte zum Klimawandel belebe[13]; Flugszenen über im Studio nachgebautes antarktisches Eis aus The Day After Tomorrow verwendete Davis Guggenheim in dem 2006 erschienenen Dokumentarfilm Eine unbequeme Wahrheit über Al Gores Engagement gegen den Klimawandel.[14] Andere kritisierten die vermeintlichen umweltpolitischen Absichten der Produzenten von The Day After Tomorrow als eine Marketingstrategie.[13][12] Anders als im Film dargestellt, wird die Wahrscheinlichkeit auf eine vom Klimawandel ausgelöste, abrupte Veränderung des Nordatlantikstroms und den daraus resultierenden Konsequenzen als sehr gering eingestuft. Stattdessen wird von einem langsamen Wandel der atlantischen Umwälzzirkulation ausgegangen.[15]\nLowe et al. fanden in einer Befragung im Vereinigten Königreich heraus, dass der Film Zuschauer zumindest kurzfristig tatsächlich für Klimawandel sensibilisierte. Auch wenn vielen Zusehern unklar blieb, welche Katastrophenaspekte des Films tatsächlich wissenschaftlich mit dem Klimawandel in Verbindung gebracht werden können und welche fiktional waren, und daher die Glaubwürdigkeit von Katastrophenszenarien angesichts des Klimawandels generell in Frage stellten, zeigten sich viele aus dem Publikum motiviert, nach dem Film gegen Klimawandel einzutreten. Gleichzeitig hatten die Zuschauer aber nicht genügend Informationen, was sie in dem Zusammenhang tun könnten.[13]\n„Eine Bewertung von ‚The Day After Tomorrow‘ fällt nicht einfach aus. Das Maximum für die visuelle Umsetzung, das Minimum für die Rahmenhandlung. Die Zeit zwischen den Verwüstungen ist oft recht lang – um nicht zu sagen langweilig, so dass der Film lediglich ein zweifelhaftes Vergnügen bietet und den Ärger auf sich zieht, weil mit einem vernünftigen Drehbuch ein richtig guter Katastrophen-Actioner möglich gewesen wäre. So ist ‚The Day After Tomorrow‘ ein gigantischer, funkelnder Hohlkörper von Film: äußerlich tadellos, brillant und sehenswert, innerlich leer und ereignislos.“\n„Bombastischer Katastrophenfilm mit umwelt-politischen Ambitionen, der die Stereotypen des Genres in eine geschickte Spannungsdramaturgie mit ausgeklügelten Trickeffekten und faszinierenden Bilderwelten einbindet.“\n„The Day after Tomorrow ist Roland Emmerichs eigenständigster und bester Film geworden, was nicht nur an der Kraft seiner Bilder liegt, sondern auch einem erstklassigen Dennis Quaid, der dem Spektakel eine glaubwürdige Erdung verleiht.“\n„Dem irren Wetter der Klimakatastrophe entspricht, dass auch sonst alles auf dem Kopf steht: Die vor der Eiszeit nach Süden fliehenden US-Bürger werden etwa an der mexikanischen Grenze von Bewaffneten zurückgewiesen. Solche 180-Grad-Umkehrungen der Normalität suggerieren natürlich, dass, wenn alles wie gewohnt zuginge, die Welt auch insgesamt in Ordnung wäre. […] Dies ist nun der erste Old-School-Katastrophenfilm, der die Bilder des 11. September reintegriert in den Hollywood-Fundus. Die sich langsam durch die Straßenschlucht Manhattans wälzende Flutwelle ähnelt der Staubwolke nach dem Einsturz der Twin Towers fast bis zum Zitat.“\nDas Arche Noah Prinzip |\nJoey |\nHollywood Monster |\nMoon 44 |\nUniversal Soldier |\nStargate |\nIndependence Day |\nGodzilla |\nDer Patriot |\nThe Day After Tomorrow |\n10.000 B.C. |\n2012 |\nAnonymus |\nWhite House Down |\nStonewall |\nIndependence Day: Wiederkehr |\nMidway – Für die Freiheit\n"
}