{
    "date": "28-04-2021 14:23:59",
    "link": "https://de.wikipedia.org/wiki/The%5FBig%5FWhite%5F%E2%80%93%5FImmer%5F%C3%84rger%5Fmit%5FRaymond",
    "title": "The Big White – Immer Ärger mit Raymond",
    "text": "The Big White – Immer Ärger mit Raymond ist eine Filmkomödie schwarzen Humors aus dem Jahr 2005 mit den Hauptdarstellern Robin Williams und Holly Hunter.\nPaul Barnell besitzt ein kleines Reisebüro in einer nicht näher genannten Kleinstadt in Alaska. Er ist so gut wie bankrott. Seine Frau Margaret leidet unter dem Tourette-Syndrom, dessen Behandlung Paul sich aber nicht leisten kann. Um das für die Behandlung notwendige Geld aufzutreiben, versucht Paul, die Auszahlung der Lebensversicherung seines vor einigen Jahren verschwundenen Bruders Raymond zu erreichen. Die Versicherung verlangt dafür einen Nachweis für Raymonds Tod, den Paul aber nicht vorweisen kann, da die Frist noch nicht verstrichen ist, nach der ein Vermisster im Bundesstaat Alaska frühestens für tot erklärt werden kann.\nDurch Zufall findet Paul kurze Zeit später eine unbekannte Leiche in einem Müllcontainer und beschließt in seiner Not, diese für seinen toten Bruder Raymond auszugeben. Er arrangiert alles so, als sei Raymond plötzlich wieder aufgetaucht, nur um kurz danach bei einer Wanderung durch die einsamen Weiten Alaskas zu verunglücken und von wilden Tieren so zugerichtet zu werden, dass er nur noch anhand einer Kreditkarte, die Paul unter Raymonds Namen bestellt und der Leiche beigelegt hatte, identifiziert werden zu können. Der Plan scheint zunächst zu funktionieren, woraufhin die Leiche unter Raymonds Namen beerdigt wird. Doch dann kommen dem Versicherungsmitarbeiter Ted erste Zweifel an der Geschichte, sodass er alles daran setzt, Paul als Versicherungsbetrüger zu entlarven, um so seine lang ersehnte Beförderung zu bekommen.\nAls unerwartet zwei Killer auftauchen, ergibt sich für Paul ein zweites Problem. Denn diese sind auf der Suche nach der von ihnen zuvor beseitigten Leiche, die von Paul aus dem Müllcontainer entfernt wurde. Die Killer entführen daraufhin Pauls Frau Margaret, um ihn damit zu zwingen, die Leiche, die bereits beerdigt wurde, zurückzuholen und gegen seine Frau einzutauschen. Währenddessen erfährt Paul, dass er die Prämie von der Lebensversicherung seines Bruders erhalten wird. Völlig unverhofft taucht kurze Zeit später Pauls Bruder Raymond, der aus einer Wochenzeitschrift von seinem eigenen angeblichen Tod erfahren hatte, tatsächlich wieder auf, nachdem er jahrelang verschollen war. Nach einem heftigen Streit und einer Prügelei verlangt Raymond von Paul als Gegenleistung für sein Schweigen einen Teil der Versicherungssumme. Um den ganzen Betrug durch Raymonds leichtsinnigen Lebenswandel nicht auffliegen zu lassen, fasst Paul den Entschluss, seinen Bruder zu töten, während er nachts schläft, bringt dies jedoch nicht übers Herz. Stattdessen verlässt Paul frühmorgens heimlich die Hütte, um sich das Geld auszahlen zu lassen und sich mit den Killern zu treffen.\nUm seine Frau wiederzubekommen, ließ er schon am Abend zuvor die bereits beerdigte Leiche gegen eine kleine Gefälligkeitszahlung von zwei Bauarbeitern heimlich wieder ausgraben und vereinbarte mit den Killern ein Treffen in einer menschenleeren Schneelandschaft, um dort die Leiche gegen seine Frau einzutauschen und sich anschließend mit ihr und dem Geld abzusetzen. Der Versicherungsangestellte Ted erfährt per Zufall ebenfalls von diesem Treffen und beschließt, es zu beobachten, um Paul letztendlich doch noch als Versicherungsbetrüger entlarven zu können. Auch Pauls Bruder Raymond erhält Kenntnis von dem Treffen und fährt wütend zum Treffpunkt, um Paul zu erschießen, da er sich von diesem ausgenutzt und hintergangen fühlt. Stattdessen feuert er aus einer Kurzschlusshandlung heraus eine Kugel auf die davonrennende Margaret ab. Diese geht zu Boden, woraufhin Paul zu ihr rennt und beim Ankommen bemerkt, dass die Kugel durch eines der vielen Geldbündel, die Paul zuvor heimlich in Margarets Jacke eingenäht hatte, aufgehalten wurde und Margaret somit nicht verletzen konnte. Im selben Moment wird Raymond während eines Streits mit den beiden Killern versehentlich von einem dieser beiden angeschossen. Paul geht zu seinem angeschossenen Bruder zurück und kann sich noch ein letztes Mal kurz mit ihm unterhalten, bevor dieser stirbt. Die Killer geraten in Panik und fahren davon. Der anwesende Versicherungsmitarbeiter Ted verzichtet, da er Mitleid mit Paul und Margaret hat, daraufhin auf eine Meldung des eigentlichen Sachverhaltes an seine Versicherung und lässt die beiden mit dem Geld ziehen.\nIn der letzten Szene des Films sieht man, wie die beiden Killer aus persönlichem Pflichtbewusstsein heraus die unbekannte und Raymonds Leiche von den beiden Bauarbeitern direkt nebeneinander wieder beerdigen lassen.\nDer Titel dieser schwarzen Komödie bezieht sich auf Filme in der Tradition von The Big Trail (1930) und The Big Sky (1952), die von der Westexpansion europäischstämmiger Siedler im Amerika des 19. Jahrhunderts erzählen. Der Untertitel Immer Ärger mit Raymond der deutschen Fassung spielt auf die schwarzen Komödien Immer Ärger mit Harry (1955) und Immer Ärger mit Bernie (1989) an.\nDie Dreharbeiten begannen im April 2004 am White Pass im nordkanadischen Yukon-Gebiet, spätere Aufnahmen entstanden in Whitehorse. Die Drehbedingungen für Regisseur Mark Mylod (Ali G in da House) und die Darsteller waren alles andere als einfach: Da es vor Ort keine Übernachtungsmöglichkeiten gab, fuhr die Crew täglich 60 Meilen in das Örtchen Skagway, das im Winter nur per Boot oder Flugzeug zu erreichen ist.\nDie Synchronstimme von Robin Williams wird normalerweise vom deutschen Schauspieler Peer Augustinski gesprochen. Aufgrund einer Erkrankung stand er für die Arbeiten jedoch nicht zur Verfügung, stattdessen wurde Williams von dem Schauspieler Bodo Wolf (Synchronsprecher) synchronisiert.\nDer Film erhielt überwiegend negative Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 30 %, basierend auf 10 Kritiken. Bei Metacritic konnte ein Metascore von 31, basierend auf 4 Kritiken, erzielt werden. Allerdings erhält der Film bei IMDb eine positive Bewertung von 6,5 (Stand: Januar 2015).\n„Perfekt getimte schwarze Komödie, in der die ambivalent gezeichneten kauzigen Charaktere dadurch für makabre Komik sorgen, dass sie sich um Ernsthaftigkeit bemühen.“\n"
}