{
    "date": "28-04-2021 14:23:58",
    "link": "https://de.wikipedia.org/wiki/The%5FBarber%5F%E2%80%93%5FDas%5FGeheimnis%5Fvon%5FRevelstoke",
    "title": "The Barber – Das Geheimnis von Revelstoke",
    "text": "The Barber – Das Geheimnis von Revelstoke (OT: The Barber) ist ein kanadisch-britischer Thriller von Michael Bafaro aus dem Jahr 2001.\nDer Friseur Dexter Miles lebt in Revelstoke, einer kleinen unwirtlichen Stadt in Alaska. In der Zeit der Polarnacht, knapp vor Weihnachten, wird dort die Leiche von Lucy Waters, einer einheimischen Frau, gefunden. Miles ist aufgewühlt als er davon erfährt. Er fungiert als Erzähler und spricht über Psychopathen und kaltblütige, gewissenlose Serienmörder.\nLucys eifersüchtiger Mann wird als Verdächtiger verhaftet, dann aber wieder freigelassen, weil die Fingerabdrücke nicht übereinstimmen. Im Laufe der Ermittlungen kommt Lucys Käuflichkeit gegen Geld zu Tage. Unter ihren zahlreichen Liebhabern ist auch Polizeichef Vance Corgan.\nDer FBI-Agent Crawley kommt in die Stadt um die Ermittlungen zu übernehmen. Weitere Morde werden verübt. Die Ortsbewohner werfen Chief Corgan – der unter persönlichen Problemen leidet – Unfähigkeit vor. Corgan wird seines Postens enthoben. Weitere FBI-Agenten kommen in die Stadt. Das FBI ist überzeugt, dass der Täter derselbe Serienmörder ist, der vor Jahrzehnten in einer anderen Stadt gesucht wurde.\nCorgan kommt durch eigenmächtige Ermittlungen dem wahren Schuldigen auf die Spur, indem er Fingerabdrücke auf den Leichen mit dem markanten Fingerabdruck auf einem Trinkglas, einem Weihnachtsgeschenk des Friseurs, vergleicht. Er beschuldigt Miles, doch niemand nimmt ihn ernst. Er wird von Cecil Waters, dem unglücklichen Witwer, von hinten erschossen, da ihn alle für den Mörder halten. Eine DNA-Untersuchung von am Tatort gefundenen Haaren hatte auf Corgan als Täter hingewiesen. Niemand ahnt, dass der Friseur damit eine falsche Spur gelegt hatte. Der obduzierende Arzt, der anhand der Fingerabdrücke die Unschuld von Corgan feststellt, wird von Miles erstochen.\nMiles verkauft den Friseurladen, um in Pension zu gehen und wegzuziehen. FBI-Agent Crawley hegt, ebenso wie alle anderen, keinerlei Verdacht gegen ihn, als er unbehelligt die Stadt verlässt.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „intelligent entwickelter Thriller mit glänzenden Schauspielern“. Er setze nicht „auf Action oder spektakuläre Morde“, sondern besteche „durch die süffisante atmosphärische Schilderung und kuriose Charaktere“. Die Ähnlichkeit mit der Fernsehserie Twin Peaks sei „offensichtlich“.\nDie Drehbuchautoren und Erin Wright gewannen im Jahr 2002 den kanadischen Leo Award. Zu den sechs Nominierungen für den gleichen Preis gehörten jene für die Regie von Michael Bafaro, für die Filmmusik von Peter Allen, für die Kameraarbeit von Adam Sliwinski und für die Darstellung von Garwin Sanford. Der Film wurde 2002 für einen Preis der Directors Guild of Canada nominiert.\nDer Film wurde in Revelstoke (British Columbia) und in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise eine Million US-Dollar.\n"
}