{
    "date": "28-04-2021 14:24:03",
    "link": "https://de.wikipedia.org/wiki/The%5FCall%5F%E2%80%93%5FLeg%5Fnicht%5Fauf%21",
    "title": "The Call – Leg nicht auf!",
    "text": "The Call – Leg nicht auf! (Originaltitel The Call) ist ein US-amerikanischer Thriller von Brad Anderson aus dem Jahr 2013. Er handelt von der Rettung eines mit einem Auto entführten Mädchens. Der Film erhielt gemischte Kritiken.\nDie Telefonistin Jordan Turner arbeitet in der Notruf-Zentrale der Polizei von Los Angeles. Sie bekommt einen Anruf von Leah Templeton, einem Mädchen, dessen Eltern außer Haus sind und in deren Haus zum Zeitpunkt des Anrufs eingebrochen wird. Jordan beruhigt Leah und gibt ihr Anweisungen. Als die Verbindung zwischen Leah und Jordan plötzlich abbricht, versucht Jordan einen Rückruf. Der Einbrecher hört das Klingeln des Telefons und findet dadurch Leah unter dem Bett. Am darauffolgenden Tag wird das Mädchen an einem anderen Ort tot aufgefunden. Jordan fühlt sich schuldig und erleidet ein Trauma.\nSechs Monate später arbeitet Jordan als Ausbilderin in der Notruf-Zentrale und führt gerade eine Gruppe neuer Telefonisten herum, als eine andere, junge und noch unerfahrene Telefonistin einen Anruf von einem entführten Mädchen erhält. Das Mädchen, Casey Welson, ist in Panik und die junge Telefonistin kann mit der Situation nicht richtig umgehen. Jordan überwindet sich dazu, trotz ihres Traumas den Anruf zu übernehmen. Sie schafft es, Casey zu beruhigen, die in der Garage eines Einkaufszentrums entführt worden ist und sich im Kofferraum eines fahrenden Autos befindet. Da das Prepaid-Handy des Mädchens keine GPS-Signale sendet, entwickeln Jordan und Casey Strategien, um das Auto zu identifizieren. Casey tritt ein Rücklicht heraus und winkt durch das entstandene Loch. Eine Frau wird aufmerksam und meldet sich bei der Notruf-Zentrale. Als sie näher an den Fahrer des Autos heranfahren will, um eine Täterbeschreibung durchgeben zu können, bemerkt der Täter dies jedoch, gibt Vollgas und fährt davon; die Frau kann noch das Kennzeichen des Wagens durchgeben, das sich allerdings als gestohlen herausstellt.\nDer Täter fährt mit dem Auto durch die Stadt. Casey wird von Jordan angewiesen, Farbe, die sie im Kofferraum gefunden hat, aus dem Loch zu gießen, um eine Spur zu legen. Ein anderer Autofahrer bemerkt dies und weist den Entführer darauf hin. Beide Wagen halten neben dem Freeway auf einem Parkplatz. Der Fahrer des zweiten Wagens wird misstrauisch und wählt in seinem Auto den Notruf. Sein Anruf wird gerade angenommen, als der Täter die Scheibe einschlägt und den Mann mit einer Schaufel bewusstlos schlägt. Anschließend legt er Casey zusammen mit dem vermeintlich Toten in den Kofferraum von dessen Auto. Sodann fährt der Entführer mit Casey und dem unbekannten Mann weiter in Richtung seines Zieles in den Santa Clarita Hills. Als der Mann aus seiner Ohnmacht aufwacht und hysterisch zu schreien beginnt, hält der Entführer an einer abgelegenen Stelle den Wagen an und ersticht den Mann im Kofferraum mit einem Schraubenzieher.\nKurze Zeit später geht dem Täter fast der Sprit aus, und er muss an einer Tankstelle halten. Casey gelingt es, die Aufmerksamkeit des Tankwarts auf sich zu ziehen. Der Entführer bemerkt dies, begießt den Tankwart mit Benzin und zündet ihn an. Die Ermittler schaffen es zur selben Zeit, Fingerabdrücke in der Nähe des zurückgelassenen Wagens sicherzustellen, die sich auf den Scherben einer Flasche mit einem Betäubungsmittel befinden. Sie können dadurch den medizinischen Assistenten Michael Foster als Entführer identifizieren und zur Fahndung ausschreiben. Als sie sich im Haus des Entführers umsehen, werden sie durch ein Foto an der Wand auf das Ferienhaus der Familie aufmerksam, das Foster laut seiner ahnungslosen Frau renoviert.\nIn der Zwischenzeit ist der Entführer nahe seinem Ziel in den Santa Clarita Hills angekommen und hebt die bettelnde Casey aus dem Kofferraum des Wagens. Dabei findet er das Handy in der Hosentasche des Mädchens und sieht, dass dort seit rund 90 Minuten ein Gespräch läuft. Er hält das Telefon an sein Ohr. Als Jordan Michael bittet, Casey nichts zu tun, antwortet Michael mit dem Satz „Das habe ich schon“ und legt auf. Wegen dieses Satzes wird Jordan klar, dass Michael Foster der Mann ist, der Leah Templeton umgebracht hat.\nJordan fährt nach Feierabend zu Fosters Ferienhaus, das die Beamten bereits einige Stunden zuvor erfolglos durchsucht haben. In einigen Metern Entfernung hört sie einen klappernden Fahnenmast und erinnert sich an ein entsprechendes Geräusch in der Aufzeichnung des Notrufs. Sie entdeckt eine getarnte Bodenluke, die zu Fosters geheimen unterirdischen Räumen führt. Foster hat dort mehrere Skalps von blonden Frauen gesammelt, die ihn an seine Schwester erinnern, die an Krebs starb. Er beginnt gerade, der leicht sedierten Casey die Kopfhaut abzutrennen, als Jordan ihn mit einem Perückenständer k.o. schlägt und Casey befreit. Nachdem er wieder zu sich gekommen ist, versucht er Jordan zu ertränken, doch Casey kann ihn mit einem Messer im Gesicht verletzen. Es gelingt den beiden Frauen, zum Ausgang zu kommen. Oben angekommen, rammt Casey ihrem Peiniger, der ihnen gefolgt ist, eine Schere in den Rücken, und Jordan tritt ihn zurück in die Grube. Wenig später ist er an den Operationsstuhl gefesselt. Die Frauen machen ihm klar, dass sie ihn dort zurücklassen werden, und auf seinen Protest „Das darfst du nicht!“ reagiert Jordan mit dem bekannten Satz des Entführers: „Das habe ich schon.“ Nach Verlassen der unterirdischen Räume – in der letzten Filmszene – wählt Jordan auf ihrem Handy die Nummer des Notrufs.\nDer Film wurde zweimal deutschsprachig synchronisiert. Die erste Synchronisation entstand im Jahr 2013 bei der TaurusMedia Synchron GmbH in München, die zweite Synchronisation im Jahr 2017 bei der SDI Media Germany GmbH in Berlin. Verfasser des Dialogbuchs der 2. Synchro war Boris Tessmann, der auch Dialogregie führte.\nZunächst war Joel Schumacher als Regisseur für diesen Film vorgesehen. Als Brad Anderson die Regie übernahm, stand Hauptdarstellerin Halle Berry zunächst nicht zur Verfügung, kehrte aber später zurück.\nDer Film wurde in Los Angeles und Santa Clarita gedreht. Als Kulisse für das Einkaufszentrum, in dem Casey entführt wird, diente ein solches Gebäude in Burbank.\nIn den USA fand die Premiere am 15. März 2013 statt. In Deutschland wurde der Film erstmals am 11. Juli 2013 gezeigt. Die Produktionskosten werden auf 13 Millionen Dollar geschätzt. Am Eröffnungswochenende spielte der Film in den USA gut 17 Millionen Dollar ein. Die gesamten weltweiten Einnahmen belaufen sich auf mehr als 68 Millionen Dollar.\nDer Film erhielt von professionellen Filmkritikern eher schlechte Kritiken. Aktuell (3. August 2014) weist Rotten Tomatoes eine 43-Prozent-Wertung bei 125 Rezensionen aus. Bei weniger als 60 % positiven aller Kritiken gilt ein Film als „verdorben“ („rotten“).\nDas Lexikon des internationalen Films urteilte, der Film sei ein „solider Thriller“, „der sich trotz Schwächen in der Figurenzeichnung als spannendes Genrekino erweist“.[10]\nDer Rezensent von critic.de lobt die reduzierten, konventionellen Methoden, auf die sich der Regisseur noch mehr hätte konzentrieren sollen: „Gerade durch seine reduzierten Mittel funktioniert der Film auf sehr effektive Weise. Manchmal reicht schon ein blinkender Handy-Akku, um die Spannungsschraube weiter anzudrehen, oder etwa die trickreichen Bemühungen, andere Autofahrer auf dem Highway auf sich aufmerksam zu machen. Wenn The Call dagegen versucht, mehr als klassisch zu sein, und beispielsweise mit weitwinkligen Großaufnahmen stilisierte Bilder der Angst schaffen möchte, zeigt das weitaus weniger Wirkung als die konventioneller inszenierten Parallelmontagen zwischen den beiden Frauen.“[11]\n"
}