{
    "date": "28-04-2021 14:25:23",
    "link": "https://de.wikipedia.org/wiki/The%5FWave%5F%E2%80%93%5FDie%5FTodeswelle",
    "title": "The Wave – Die Todeswelle",
    "text": "The Wave – Die Todeswelle (Originaltitel: Bølgen; norwegisch für die Welle) ist ein norwegischer Katastrophenfilm aus dem Jahr 2015. Das Filmdrama wurde am 28. August 2015 in den norwegischen Kinos veröffentlicht. Die Handlung basiert auf einem Erdrutsch, der 1934 im norwegischen Tafjorden 40 Menschen tötete. Auch in der Realität beobachten Geologen Felsspalten auf einen drohenden Erdrutsch hin.\nDas Ehepaar Kristian und Idun wohnt zusammen mit den Kindern Julia und Sondre nahe dem Geirangerfjord. Sie arbeitet in einem Hotel und er in einer geologischen Forschungsstation, welche Erdbewegungen in den Felswänden des Fjordes beobachtet. Die Geologen sollen mit ihren Messungen frühzeitig Alarm geben, sofern ein Tsunami durch einen Erdrutsch droht. Kristian hat eine neue Arbeitsstelle in der Ölindustrie angenommen und die Familie steht kurz vor dem Umzug. Am letzten Arbeitstag beunruhigen eintreffende Messergebnisse Kristian. Sein Vorgesetzter deutet die Messwerte jedoch als Ergebnis defekter Sensoren und möchte aus Rücksicht auf die laufende Touristensaison keinen Alarm geben. Er ordnet jedoch eine vermehrte Observation an.\nAls später die Messwerte immer mehr darauf hinweisen, dass tatsächlich etwas nicht in Ordnung ist, schauen sich Kristians Chef und ein weiterer Mitarbeiter die Sensoren vor Ort an. Dabei müssen sie feststellen, dass die Sensoren tatsächlich in Ordnung sind, und eine Katastrophe unmittelbar bevorsteht. Bevor sie diese Information jedoch weitergeben können, tritt ein Felssturz auf, wobei Kristians Chef getötet wird.\nDurch den Felssturz in den Fjord entsteht eine enorme Flutwelle, der befürchtete Tsunami. Den Bewohnern von Geiranger bleiben etwa 10 Minuten, um sich vor dem Tsunami auf mindestens 80 Meter über dem Fjordpegel zu retten. Da der Evakuierungsalarm jedoch in der Nacht ausgerufen wurde, können viele nur mit Mühe davon überzeugt werden, den Ort zu verlassen.\nDie Bewohner des Hotels sollen mit einem Bus in Sicherheit gebracht werden. Beim Durchzählen der Passagiere muss Idun feststellen, dass ihr Sohn fehlt. Während Idun im Hotel nach ihrem Sohn sucht, flieht Kristian mit seiner Tochter Julia in einem Auto aus der Gefahrenzone. Da die Evakuierung chaotisch abläuft, verstopfen die fliehenden Bewohner mit ihren Autos schnell die Fluchtstraßen und müssen zu Fuß weiter fliehen. Kristian muss jedoch feststellen, dass viele Menschen nicht die sichere Anhöhe erreichen werden und rettet sich in ein parkendes Auto.\nDie Wucht des Tsunamis tötet viele Menschen im Ort und auf den Straßen. Kristian überlebt unverletzt im Auto und begibt sich in Geiranger auf die Suche nach seiner Frau und seinem Sohn. Diese haben sich im Luftschutzbunker des Hotels in Sicherheit gebracht. Wasser droht diesen jedoch zu überfluten. Kristian rettet seine Familie, indem er Trümmer vor der Bunkertür entfernt. Idun und Sondre können so aus dem Bunker tauchen und treffen später wieder mit ihrer Tochter Julia zusammen.\nDer Film wurde von „Fantefilm“ mit einem Budget von geschätzten 50 Millionen norwegischen Kronen (5,5 Millionen Euro) produziert. Gedreht wurde in der Gegend des behandelten Geirangerfjords in Norwegen und in den „MediaPro Studios“ in Bukarest in Rumänien. Als Filmverleiher treten Universum Film und „SquareOne Entertainment“ auf.\nBereits nach fünf Tagen hatten den Film 190.000 Zuschauer in den norwegischen Kinos gesehen.\nDer Film-Dienst bewertete den Film mit drei von fünf möglichen Sternen und beurteilte ihn „in der rohen Unmittelbarkeit der entfesselten Naturgewalten“ als überzeugender als seine Hollywood-Vorbilder, „indem er sowohl die physischen als auch die moralischen Herausforderungen der Protagonisten in enorme Höhen treibt. Insgesamt aber wirkt die Handlung dennoch etwas vorhersehbar und schematisch.“\nIm Jahr 2018 kam eine Fortsetzung unter dem Titel Skjelvet (deutscher Titel: The Quake – Das große Beben) in die Kinos. Dabei führte John Andreas Andersen Regie.\nDer Film wurde als norwegischer Beitrag für die Oscarverleihung 2016 in der Kategorie „Bester fremdsprachiger Film“ eingereicht, erhielt aber keine Nominierung.\n"
}