{
    "date": "28-04-2021 14:25:15",
    "link": "https://de.wikipedia.org/wiki/The%5FTell%2DTale%5FHeart%5F%281953%29",
    "title": "The Tell-Tale Heart (1953)",
    "text": "The Tell-Tale Heart ist ein US-amerikanischer animierter Kurzfilm von Ted Parmelee aus dem Jahr 1953. Er basiert auf der Kurzgeschichte Das verräterische Herz von Edgar Allan Poe.\nEin Erzähler, der sich selbst als geistig normal vorstellt, rekapituliert die Ereignisse der Vergangenheit: Er lebte mit einem alten Mann zusammen, der ein Auge trug, das mit einer feinen Haut überzogen war, sodass die Pupille unsichtbar blieb, und das so einem Geierauge glich. Obwohl er nichts gegen den Mann selbst hat, will der Erzähler das Auge vernichten, das ihn verfolgt und das er in allen alltäglichen Dingen wiederzuerkennen glaubt.\nEr will den Alten umbringen und schleicht sich nachts an sein Bett. Da der Mann die Augen jedoch geschlossen hält, erwacht in dem Erzähler nicht der Hass auf das Auge, um den Mord zu begehen. Eines Nachts erwacht der Alte von einem Geräusch, das der Erzähler macht. Nicht das Auge, sondern der immer lauter zu hörende Herzschlag des Alten führt schließlich zu seiner Ermordung. Der Erzähler versteckt den Leichnam unter den Dielenbrettern. Als die Polizei erscheint, um dem Grund eines nächtlichen Schreis auf die Spur zu kommen, gibt der Erzähler zunächst vor, dass der Alte vor einem Tag in die Stadt gegangen sei und erst in zwei Wochen wiederkommen wolle. Obwohl die Polizisten schon wieder gehen wollen, lädt der Erzähler sie zum Tee ein. In dieser Zeit vermeint der Erzähler, erneut den Herzschlag des Alten zu hören und glaubt, auch die Polizisten würden das Geräusch hören, jedoch darüber schweigen. Schließlich gibt der Erzähler halb wahnsinnig den Mord am alten Mann zu und wird verhaftet. In der Zelle sitzend beschwört er erneut den Zuschauer, völlig normal zu sein.\nThe Tell-Tale Heart kam am 17. Dezember 1953 in Technicolor in die Kinos. Erzähler des Films war Schauspieler James Mason.\nEs war der erste Animationsfilm, der vom British Board of Film Censors nur für Erwachsene freigegeben wurde.\nThe Tell-Tale Heart wurde 1954 für einen Oscar in der Kategorie „Bester animierter Kurzfilm“ nominiert, konnte sich jedoch nicht gegen Die Musikstunde durchsetzen.\nIm Jahr 2001 wurde der Film ins National Film Registry aufgenommen.\n"
}