{
    "date": "28-04-2021 14:24:30",
    "link": "https://de.wikipedia.org/wiki/The%5FHater",
    "title": "The Hater",
    "text": "The Hater (im Polnischen auch Sala samobójców. Hejter oder kurz Hejter) ist ein teilweise animierter Thriller von Jan Komasa, der am 6. März 2020 in die polnischen Kinos kam.\n\nTomek Giemza, Jurastudent an der Universität Warschau, der aus prekären Verhältnissen stammt, wird aus der juristischen Fakultät ausgeschlossen, weil er als Plagiator aufgeflogen ist. Er verheimlicht das vor seinen Freunden und Bekannten, um weiterhin finanzielle Unterstützung von der Familie Krasucki, ohne die er weder studieren noch seine Lebenshaltungskosten finanzieren kann, zu erhalten. Die Tochter der Krasuckis, Gabi, ist eine Freundin aus Kindertagen, und Tomek ist in sie verliebt.\nNachdem Tomek die Unterstützung der Krasuckis verloren hat, arbeitet er für eine PR-Agentur, die gegen Bezahlung Prominente und Politiker diskreditiert und in den sozialen Medien Misstrauen gegen LGBT-Gemeinschaft oder Flüchtlinge hetzt. Er erhält über die neusten Technologien Zugang zu geheimen Informationen über die Elite der Hauptstadt und ist an der Verbreitung von Fehlinformationen über Politiker beteiligt. Als sich Paweł Rudnicki um den Posten des Bürgermeisters bewirbt, der mit Hilfe von jungen Freiwilligen versucht, über die sozialen Medien neue Wähler zu gewinnen, wird auch er von Tomek Giemza verleumdet.\nRegie führte Jan Komasa. In seinem vorhergehenden Cyber-Thriller „Selbstmordraum“ hat er das gleiche Thema als Animationsfilm bearbeitet. Das Drehbuch schrieb wie bei Komasas letztem Film Corpus Christi Mateusz Pacewicz. The Hater wurde von Naima Film produziert und vom polnischen Privatsender TVN, Canal+ Poland, dFlights und Coloroffon koproduziert. Der Titel nimmt Bezug auf das Cyber-Mobbing und die entsprechenden Hasskommentare im Internet.\nGegenüber der Gazeta Prawna sagte Komasa auf die Frage, woher die Idee gekommen sei, in den Suicide Room zurückzukehren und keinen separaten Film zu schaffen, ohne auf diese Geschichte Bezug zu nehmen, Jurek Kapuściński, der Produzent von Suicide Room habe ihn 2016 gebeten, den in diesem Film enthaltenen Gedanken fortzusetzen, da „bezahlten Hass“ im Internet bereits zum damaligen Zeitpunkt ein „Geschäftsmodell“ war. Hejter sei nicht der zweite Teil von Suicide Room, sondern bewege sich im gleichen Universum mit einer ähnlichen Mechanik der Welt, so Komasa.\nIm Vergleich zu der von Bartosz Bielenia gespielten Figur Daniel in seinem letzten Film Corpus Christi, sei Tomek Giemza in Hejter eine sehr nette, hilfsbereite und sozial engagierte Person, so Komasa. Bei beiden Filmen sei er daran interessiert gewesen zu zeigen, wie die Gruppe einen Einzelnen beeinflusst und wie die auserwählten Prügelknaben plötzlich zu jemandem werden, vor dem man Angst hat. Sie seien jedoch irgendwie auch Helden. Die Heldentat von Daniel in Corpus Christi sei in gewisser Weise gewesen, die Gemeinschaft zu versöhnen, indem er vorgab, jemand zu sein, der er nicht ist.\nDie Hauptrolle von Tomasz Giemza wurde mit dem Newcomer Maciej Musiałowski besetzt. Vanessa Aleksander spielt Gabi, eine Freundin, die er seit Kindertagen kennt, Danuta Stenka und Jacek Koman spielen ihre Eltern Zofia und Robert Krasucki. Die PR-Agentur-Mitarbeiterin Beata Santorska wird von Agata Kulesza gespielt. Sie ist die Mutter von Dominik, der von Jakub Gierszał gespielt wird. Beide waren in diesen Rollen bereits in Komasas Suicide Room zu sehen. Maciej Stuhr übernahm die Rolle des Politikers Paweł Rudnicki.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Angelika Brötzmann und der Dialogregie von Jürgen Wilhelm im Auftrag der Christa Kistner Synchronproduktion GmbH, Berlin.\nDie Filmmusik komponierte Michal Jacaszek.\nDer Film kam am 6. März 2020 in die polnischen Kinos und sollte Mitte April 2020 im Rahmen des Tribeca Film Festivals seine internationale Premiere feiern. Das Festivals wurde jedoch aufgrund der Coronavirus-Pandemie abgesagt und auf einen bislang unbekannten Zeitpunkt verschoben. Nach dem Eröffnungswochenende in Polen mit rund 148.000 Besuchern wurde der Film ebenfalls wegen der Coronavirus-Pandemie aus den Kinos genommen und ist seit 18. März 2020 lediglich online abrufbar. Verleiher in Polen ist Kino Świat. Im Mai 2020 sicherte sich Netflix die weltweiten Rechte am Film.[10]\nDer Film wurde von 80 Prozent aller bei Rotten Tomatoes erfassten Kritiker positiv bewertet.[11]\nKrzysztof Połaski vom Telemagazyn bemerkt in seiner Filmkritik, „Hejt“ sei ein sehr aktuelles Thema. In den sozialen Medien verspürten offenbar viele Internetnutzer das Bedürfnis, andere Menschen zu beleidigen. „Tatsächlich sind nur ein paar Klicks erforderlich, um das Leben eines Menschen zu schädigen“, so Połaski.[12]\nTomasz Zacharczuk vom Online-Magazin trojmiasto.pl schreibt, Jan Komasa zeichne in Sala samobójców. Hejter gemeinsam mit dem Drehbuchautor Mateusz Pacewicz präzise das Porträt eines jungen Mannes aus der Provinz, der getrieben von der Besessenheit des sozialen Aufstiegs, vor nichts Halt macht, um seine gesellschaftliche Stellung zu verbessern. Er kämpfe vergeblich um die Anerkennung eines intellektuellen Paares, deren Ablehnung provoziere in ihm den Wunsch nach Rache, der in ihm den Prozess einer Demoralisierung auslöse. Tomeks Metamorphose sei äußerst beängstigend, und Vergleiche mit Joker seien daher nicht unbegründet, so Zacharczuk.[13]\nOla Salwa bemerkt in ihrer Kritik im Online-Kinomagazin Cineuropa, dass der Hass in Komasas Film nicht nur Online geschürt werde, sondern sich auch die soziale Ungleichheit als Nährboden für Hass erweise: „Reiche Kinder wie Gabi und ihre Freunde sprechen Englisch und ihre Muttersprache Polnisch. Sie können ihre Koffer packen, um mit einem Fingerschnipp ihrer Eltern in London oder den USA zu studieren, während andere wie Tomek „Barmherzigkeit“ brauchen, um überhaupt anfangen zu können.“ Dies führe zu Frustration, Neid und Misstrauen und letztlich auch Hass, so Salwa.\nDas Onlineportal kinofenster.de empfiehlt den Film ab der 10. Klasse für die Unterrichtsfächer Deutsch, Ethik/Religion, Kunst und Sozial-/Gemeinschaftskunde und bietet Unterrichtsmaterialien zum Film an. Dort schreibt Stefan Stiletto, obgleich sich The Hater auf die negativen Seiten sozialer Netzwerke beschränke, sei er damit thematisch hochaktuell. Zudem gelinge es dem Film, den Bogen zwischen digitaler und realer Welt zu spannen und sichtbar zu machen, welche tatsächlichen Folgen das Handeln im virtuellen Raum haben kann. So biete er Anlass, etwa im Rahmen des Deutsch- oder Sozialkundeunterrichts, die Folgen von Fake News zu thematisieren und damit verbunden die Frage, wie sich der Wahrheitsgehalt von Informationen aus dem Internet überhaupt überprüfen lässt. Ebenso könne über die Möglichkeiten der Manipulation und Überwachung über soziale Netzwerke diskutiert werden, gerade auch im Kontext von Radikalisierungstendenzen, Hassreden und so genannten Filterblasen.[14]\nAm 14. Januar 2019, nur wenige Tage nach dem Abschluss der Dreharbeiten von Hejter, wurde der Danziger Stadtpräsident Paweł Adamowicz ermordet. Die Parallelen dieses Falls mit dem von Bürgermeisterkandidat Pawel Rudnicki im Film wurden von Kritikern immer wieder als beängstigend beschrieben.\nTribeca Film Festival 2020\nDarüber hinaus gelangte der Film auch in die Vorauswahl für die Golden Globe Awards 2021 (Bester fremdsprachiger Film).\nOda do radosci (2005) |\nSuicide Room (2011) |\nWarschau ’44 (2014) |\nCorpus Christi (2019) |\nThe Hater (2020)\n"
}