{
    "date": "28-04-2021 14:25:19",
    "link": "https://de.wikipedia.org/wiki/The%5FUnborn%5F%282009%29",
    "title": "The Unborn (2009)",
    "text": "The Unborn ist ein US-amerikanischer Horror-Thriller von David S. Goyer aus dem Jahr 2009, der am 12. März 2009 in den deutschen Kinos anlief.\nAls junge Frau wird die Studentin Casey von beängstigenden Träumen und Visionen verfolgt. Als sie auf Veränderungen ihrer Augenfarbe hingewiesen wird, erfährt sie von einem Arzt, dass diese Veränderung bei einigen Zwillingen auftritt. Nachdem ihr Vater zugibt, dass sie einen Zwillingsbruder hatte, der jedoch schon vor der Geburt im Mutterleib verstorben war, beginnt sie Nachforschungen zu betreiben.\nNach einiger Zeit trifft sie ihre Großmutter, welche sich vorerst nicht zu erkennen gibt, ihr jedoch später hilft, diese Visionen zu begreifen. Die Großmutter erzählt Casey von damaligen Experimenten in Auschwitz bei Zwillingsgeschwistern. Zu dieser Zeit ergriff ein Dibbuk ihren Bruder, der seither menschliche Körper sucht, um durch Spiegel in die Dimension der Menschen einzutreten und idealerweise Caseys Körper bevorzugt. Zu dieser Zeit weiß sie aber noch nicht warum und wie.\nCasey befreit sich nach einiger Zeit durch ein exorzistisches Ritual, das viele Opfer – so auch das Leben ihres Freundes – fordert, von diesem Dämon.\nIn der Schlussszene begreift sie, dass sie die ganze Zeit über schwanger war und der Dämon über sie geboren werden wollte.\nChristina Krisch schrieb am 12. März 2009 in der Kronen-Zeitung, dass der Film nur aus Klischees bestehe und eine solide Handlung oder gar spannende Momente komplett vermissen lasse. Für männliche Zuseher möge es ja ganz nett sein, die Hauptdarstellerin in jeder vorhersehbar gruseligen Szene in Unterwäsche durchs Bild hüpfen zu sehen, allerdings sorge dies kaum für Gänsehaut.\n„Formal respektable Variation des \"Exorzist\"-Sujets, das inhaltlich aber nicht mehr als ein schlicht gestricktes Besessenheits-Gemetzel mit kruden Nebenhandlungen ist. Der klischeebeladenen Handlung hätte eine intensivere Beschäftigung mit der jüdischen Religionsmystik gut getan.“\nIm Januar 2012 wurde Platinum Dunes, Rogue Pictures und Relativity Media vor dem Los Angeles Superior Court verklagt. Ein Nachkomme von Erna Segal behauptete, dass man ihr Buch „Transfers“ aus dem Jahre 1990, welches sie unter dem Pseudonym Erna Olinger veröffentlicht hatte, ohne Erlaubnis für die Umsetzung des Drehbuches missbrauchte. Der Enkel wollte bereits 2005 die Rechte am Buch an Pat Dollard verkaufen, aber diese Verhandlungen scheiterten.\n"
}