{
    "date": "28-04-2021 14:24:23",
    "link": "https://de.wikipedia.org/wiki/The%5FForeigner%5F%E2%80%93%5FDer%5FFremde",
    "title": "The Foreigner – Der Fremde",
    "text": "\nThe Foreigner – Der Fremde ist ein US-amerikanischer Actionfilm des Regisseurs Michael Oblowitz aus dem Jahr 2003 mit Steven Seagal in der Hauptrolle des CIA-Agenten Jonathan Cold.\nJonathan Cold, genannt der Foreigner (= der Fremde),  ist ein CIA-Agent, der seinen Job altersbedingt an den Nagel hängen will. Sein Chef gibt ihm einen letzten Auftrag, ein Päckchen aus Frankreich nach Berlin zu bringen. Auf der Fahrt zu einem Bauernhof  macht „Der Fremde“ Bekanntschaft mit dem Sadisten Dunoir, der Cold begleiten soll. Die verängstigten Bewohner des Bauernhofes trauen sich nicht, das Päckchen an Cold herauszugeben. Plötzlich attackieren Fremde Cold und Dunoir. Gemeinsam töten sie die Angreifer. Im Auto will Dunoir das Päckchen öffnen, Cold hält ihn auf. Sie brechen nach Berlin auf, aber es sind mehrere Personen an dem Päckchen interessiert.\nDunoir entpuppt sich als Maulwurf und Mitarbeiter von Terroristen. In einem Motel macht Cold jetzt ebenfalls Bekanntschaft mit „The Stranger“. Der überwältigt Cold und zwingt ihn, das Versteck des Päckchens preiszugeben. Doch dieses von dem Fremden gefundene und mit dem richtigen vertauschte Päckchen ist eine Bombe, der Stranger wird mit dem Motel zerfetzt, Jonathan springt aus dem Fenster. Auch der Geheime Mr. Mimms ist hinter dem Päckchen her. Er ist ein Partner des „Fremden“ und verfolgt Cold. Doch Jonathan kann ihn durch seine Nahkampftechnik töten. In der nächsten Zeit überschlagen sich die Ereignisse, was zu zahlreichen Toten führt. Cold öffnet das Päckchen, es enthält den Flugschreiber einer Boeing 747.\nCold stellt nun fest, dass Terroristen das Flugzeug abgeschossen haben, die nun den Flugschreiber in ihre Gewalt bringen wollen. Der Foreigner tötet alle Männer, die sich ihm in den Weg stellen. Es kommt schließlich zum Zweikampf, bei dem Cold Dunoir bezwingt. Am Ende sieht man ihn auf einem Motorboot davonfahren.\n„Schießfreudiger Actionfilm für unentwegte Freunde des Genres und des Altstars Steven Seagal.“\nIm Jahr 2006 erschien ein zweiter Film um „The Foreigner“ unter dem Titel The Foreigner: Black Dawn. Jonathan Cold wird erneut von Steven Seagal verkörpert.\n"
}