{
    "date": "28-04-2021 14:25:26",
    "link": "https://de.wikipedia.org/wiki/Thief%5F%E2%80%93%5FSomeday%5FYou%5FWill%5FPay",
    "title": "Thief – Someday You Will Pay",
    "text": "Thief – Someday You Will Pay ist das Spielfilm-Debüt Moritz Hellfritzschs. Der Low-Budget-Mystery-Thriller bzw. Horrorfilm feierte am 13. Oktober 2017 Premiere beim 13. INDIGO Filmfest.\nDer Arbeitslose Mario leidet nicht nur unter regelmäßig wiederkehrenden Alpträumen, neuerdings verschwinden in seiner Wohnung außerdem ständig irgendwelche Sachen. Zuerst bloß Kleinigkeiten wie Feuerzeuge oder Unterwäsche, dann Bettwäsche und Fernseher, schließlich löst sich sogar das Bett, in dem Mario und seine Freundin Nadine schlafen, über Nacht in Luft auf. Nachdem er vergeblich Hilfe bei der Polizei gesucht hat, wendet sich Mario an den Privatdetektiv Jan Rosenbach. Der Detektiv quartiert sich über Nacht in Marios Wohnung ein, um etwaige Geschehnisse zu beobachten und mit der Kamera aufzuzeichnen, während sein Gastgeber im Nebenzimmer schläft. Während der Observierung hört Rosenbach plötzlich Geräusche, deren Ursprung er nachzugehen versucht. Als er zu seinem Sessel zurückkehrt, liegt auf der Sitzfläche nun plötzlich ein Messer, das auf ihn eine seltsame Anziehungskraft ausübt. Während Rosenbach das Messer betrachtet, greift auf einmal von hinten eine Hand mit langen Fingernägeln nach ihm.\nAm nächsten Morgen ist der Detektiv verschwunden. Mario misst dem Verschwinden zuerst keine große Bedeutung bei, doch als er sich die Videoaufnahmen der letzten Nacht ansieht, erschreckt er: man sieht Rosenbach, der sich mit einem Messer die Kehle durchtrennt! Nun bittet Mario den parapsychologischen Ermittler Dr. Justus Preuss um Hilfe, der ihm zuvor von Rosenbach bereits empfohlen wurde. Preuss vermutet, dass für die Geschehnisse in Marios Wohnung ein Poltergeist verantwortlich sein könnte, und bittet ihn, die Wohnung vorübergehend zu verlassen. Der Bitte kommt Mario, der mit der Situation überfordert ist, gerne nach. Preuss sieht sich die Aufnahmen von Preuss’ Selbstmord nochmal in Ruhe an und entdeckt darauf eine weibliche, grinsende Gestalt, die für einen kurzen Augenblick zu erkennen ist.\nNadine, die sich noch immer darüber wundert, dass die Polizei Mario offensichtlich nicht helfen wollte, konfrontiert ihn mit ihren Zweifeln und fordert eine Erklärung. Mario gesteht, mit dem Gesetz schon einige Male aneinandergeraten zu sein, versichert aber glaubhaft, sich geändert zu haben. Die beiden versöhnen sich. Als Mario aufwacht, ist Nadine spurlos verschwunden. Preuss versucht, ihn zu beruhigen und intensiviert seine Recherche. Er besucht seinen Freund und Mentor, Adrian Fux, und bittet ihn um Rat. Fux, der übersinnlich begabt ist, gibt Preuss den Hinweis, dass es sich bei der Frau, die Preuss auf den Aufnahmen entdeckt hat, um eine Obdachlose namens Claudia Cesaro handeln könne, weshalb Preuss im entsprechenden Milieu auf Spurensuche geht. Schließlich trifft er auf ein paar Obdachlose, die Claudia Cesaro angeblich kannten und behaupten, dass sie sich vor einiger Zeit umgebracht habe. Man habe sie zudem „die Hexe“ genannt. \nPreuss sucht erneut Mario auf, der sich in der Zwischenzeit betrunken hat und im Selbstmitleid zerfließt. Als Preuss ihn zu Claudia Cesaro befragt, gesteht Mario, sie gekannt zu haben.\nEs folgt Marios Geständnis: vor einigen Jahren war er als Einbrecher aktiv. Zusammen mit seinem Kumpel Vlad war er bei Claudia Cesaro eingestiegen und im Keller ihres Hauses von der Hexe attackiert worden. Im Handgemenge stieß Mario einen Kerzenständer um und Cesaros Kleid fing Feuer. Er lief einfach davon, ohne zu helfen. Als ihn wenig später seine Mutter mit der (wertlosen) Beute entdeckte, kam es zum Streit zwischen den beiden, wobei sie einen Schlaganfall erlitt. Seitdem sitzt sie im Rollstuhl und muss in einem Seniorenheim betreut werden. Mario macht sich große Vorwürfe und bricht heulend zusammen. Dann ist auch Preuss plötzlich verschwunden. Während sich Mario noch wundert, klingelt sein Handy. Ein Pfleger des Altenheims, in dem seine Mutter lebt, teilt Mario mit, dass sie seit einigen Stunden vermisst wird. Mario ist klar, was das zu bedeuten hat. Preuss ist nicht das Opfer der Hexe geworden, sondern hat Mario im Stich gelassen, da er nicht wie sein Kollege Rosenbach enden möchte.\nMario sitzt in seiner Wohnung, die nun völlig leer ist. Er möchte sich eine Zigarette anzünden, aber hat kein Feuerzeug. Resigniert wirft er die Zigarette auf den Boden und schließt die Augen. Wie von Geisterhand entflammt die Zigarette. Der Teppich fängt Feuer. Die Hexe im Jenseits lacht.\nRegisseur Hellfritzsch drehte zuvor u. a. einige Kurzfilme, Musikvideos (z. B. für die Death Metal-Band Jack Slater) und die Dokumentation Punk in Bonn – Der Film Vol. I (2012). Darin wurden einige Personen interviewt, die später am Entstehen von Thief maßgeblich beteiligt waren: Molotow Soda-Sänger Tommy Molotow co-produzierte den Film, In Fear Of Fear-Gitarrist Thomas Mattern komponierte den Score, Rabatz-Drummer René Lettkemann war Tonmeister und die Band 131 stellte ihren Proberaum als Drehort zur Verfügung.\nGedreht wurde der teilweise via Crowdfunding finanzierte Film im November und Dezember 2015 in Bonn, u. a. in der Altstadt, in Medinghoven und am Kaiserplatz. Die Hauptrolle des Mario übernahm Yannick Hehlgans, seine Freundin wurde von Judith Ponwitz gespielt, die bereits Erfahrungen als Darstellerin der Bonn University Shakespeare Group (B.U.S.C) gesammelt hatte. Co-Hauptdarsteller Sebastian Badenberg hatte zuvor in diversen Independent-Splatterfilmen mitgespielt, beispielsweise in Slasher (2007), Break – No Mercy, Just Pain! (2009) oder König der Kannibalen (2016), und als Autor u. a. eine Folge für die Hörspielserie Kommissar Dobranski geschrieben. In Nebenrollen sind u. a. die Musiker Roland Michael Seide, Skaidra Müller-Paulus (Tanzkommando), Bonn Stomp-Initiator Dirk Geil (Geil & the Pimps) und Stephan Wolters[10] (Oddball´s Band), sowie Roman-Autor Tom Fuhrmann[11] (Das Erbe des Tantalos, Die Schlussnummer) zu sehen. Thania Rodriguez, die in Thief als Polizistin zu sehen ist, hat u. a. in einigen Rap-Videos mitgespielt.[12]\nDie Filmmusik von Thomas Mattern (Parklake) wurde beim Plattenlabel Emerald & Doreen Recordings veröffentlicht[13], des Weiteren sind im Film Songs der Bands 131, Grindhouse und Geil & the Pimps zu hören. \nThief feierte am 13. Oktober 2017 Premiere beim INDIGO Filmfest in Bardenbach, die Bonn-Premiere fand am 17. Februar 2018 im Kult41 statt.[14]\nAm 15. Dezember wurde der Film in einer limitierten Mini-Auflage auf DVD und Blu-ray Disc veröffentlicht,[15] zwei Tage später erschien Hellfritzschs Kurzroman Die Rückkehr der Hexen, der ein Spin-off zu Thief darstellt und in dem ebenfalls Parapsychologe Justus Preuss auftritt.[16]\n"
}