{
    "date": "28-04-2021 14:25:26",
    "link": "https://de.wikipedia.org/wiki/Thirteen%5FDays%5F%282000%29",
    "title": "Thirteen Days (2000)",
    "text": "Der US-amerikanische Spielfilm Thirteen Days ist ein Politthriller aus dem Jahr 2000, der sich mit den 13 Tagen der Kubakrise aus der Sicht der Amerikaner beschäftigt. Der Film orientiert sich weitgehend an den historischen Fakten und arbeitet  punktuell mit realen Einspielern aus der damaligen Zeit. Die Hauptpersonen des Films sind der politische Berater John F. Kennedys, Kenneth „Kenny“ O’Donnell, gespielt von Kevin Costner, Präsident John F. Kennedy selbst, dargestellt von Bruce Greenwood, und dessen Bruder Robert „Bobby“ Kennedy, gespielt von Steven Culp. Regie führte Roger Donaldson.\nOktober 1962. Die Amerikaner finden heraus, dass die Sowjetunion nukleare ballistische Boden-Boden-Mittelstreckenraketen auf Kuba stationiert hat. Diese Kernwaffen bedrohen weite Teile der USA.\nUnter zunächst strengster Geheimhaltung schart John F. Kennedy einen Beraterstab um sich. Während eine Vielzahl von Politikern und besonders das Militär für einen Luftangriff und eine anschließende Invasion Kubas sind, um die Raketen zu beseitigen, versucht Präsident Kennedy die Lage möglichst ohne den Einsatz von Gewalt zu entschärfen.\nDie Situation spitzt sich jedoch immer weiter zu, weil es von Tag zu Tag wahrscheinlicher wird, dass die Raketen startbereit gemacht werden können.\nSchließlich entscheidet man sich für eine Blockade Kubas. Diese wird als Quarantäne bezeichnet, weil eine Blockade als kriegerischer Akt angesehen würde.\nDas bedeutet, dass jedes Schiff, das sich auf dem Weg nach Kuba befindet, egal aus welchem Land es stammt, vor der Küste gestoppt und durchsucht wird. Wenn festgestellt wird, dass es Waffen an Bord hat, wird es abgewiesen und zurückgeschickt.\nWährenddessen wird eine Sitzung des UN-Sicherheitsrates in New York abgehalten. In dieser kann der Vertreter der Vereinigten Staaten, Adlai Stevenson, die Welt davon überzeugen, dass es die Raketen auf Kuba gibt.\nDie Quarantäne zeigt zunächst Erfolg, doch eskaliert die Situation, als eines der Schiffe sich vehement weigert, sich durchsuchen zu lassen. Kennedy erhält einen Brief des sowjetischen Regierungschefs Chruschtschow, in dem dieser anbietet, es zu unterlassen, Schiffe mit Nuklearwaffen nach Kuba zu schicken, wenn die Amerikaner sich im Gegenzug dazu verpflichten, auf eine Invasion Kubas zu verzichten. Später trifft allerdings ein weiterer – dem ersten inhaltlich widersprechender – Brief ein, dessen Urheber aber gleichfalls Chruschtschow sein soll. Der amerikanische Krisenstab ist verunsichert, ob dieser Brief authentisch ist und Chruschtschow die Zügel wirklich noch selbst in der Hand hält. US-Präsident Kennedy hält den Luftschlag und die Invasion daraufhin weiterhin für unter Umständen zwingende Optionen.\nBei einem weiteren Aufklärungsflug wird ein Flugzeug von einer Boden-Luft-Rakete abgeschossen und der Pilot getötet. Ein Krieg scheint nun nahezu unausweichlich. Doch es keimt noch einmal Hoffnung auf: John F. Kennedy schickt seinen Bruder Robert Kennedy zu dem sowjetischen Botschafter Dobrynin, um noch einmal zu verhandeln.\nAls Robert Kennedy und der politische Berater Präsident Kennedys Kenny O’Donnell am Botschaftsgebäude ankommen, sehen sie, dass die Sowjets offenbar Dokumente verbrennen. Das würde bedeuten, dass die Sowjets von einem unmittelbar bevorstehenden Krieg ausgehen. Robert Kennedy schlägt dem sowjetischen Botschafter vor, innerhalb von sechs Monaten US-amerikanische Jupiter-Raketen aus der Türkei abzuziehen und auf eine Invasion Kubas zu verzichten, wenn die Sowjetunion ihre Raketen von dort abzieht. Zugleich müsse diese Vereinbarung streng geheim bleiben, damit die USA in der Öffentlichkeit nicht als zu nachgiebig erscheinen. Ob ein Krieg ausbricht, hängt jetzt von der sowjetischen Reaktion auf das Angebot Kennedys ab.\nAm nächsten Morgen ist die Krise beendet. Chruschtschow hat befohlen, die Raketen abzubauen und zurück in die Sowjetunion zu verfrachten. In der letzten Szene sieht man Präsident Kennedy, seinen Bruder Robert Kennedy und seinen politischen Berater Kenny O’Donnell auf einer Veranda des Weißen Hauses stehen. Im Hintergrund hört man im Original einen Ausschnitt der Rede A Strategy of Peace, die Kennedy am 10. Juni 1963 bei der Entlassungsfeier für Absolventen der American University gehalten hatte.\n„Brillant fotografierte Bilder, perfekte Ausstattung und eine geschmeidige Verdichtung der historischen Ereignisse aus US-Sicht, die Abiturienten mit Leistungskurs Geschichte oder Politik nicht verpassen sollten.“\n„Der Film konzentriert sich ganz auf die amerikanische Seite, wobei ihm das Kunststück gelingt, eine Politik, die in erster Linie von der Sprache bestimmt wird, durch eine stimmige dramaturgische Form überzeugend und spannend darzustellen.“\nDie Synchronsprecher für die deutsche Fassung:\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}