{
    "date": "28-04-2021 14:25:28",
    "link": "https://de.wikipedia.org/wiki/Thriller",
    "title": "Thriller",
    "text": "Der Thriller [ˈθɹɪlə] (Lehnwort aus engl. thrill „Schauer, Erregung, Sensation“) ist sowohl ein Literatur- als auch ein Filmgenre mit verschiedenen, sich teilweise überlappenden Subgenres. Charakteristisch für Thriller ist das Erzeugen eines Thrills, einer Spannung, die nicht nur in kurzen Passagen, sondern während des gesamten Handlungsverlaufs präsent ist, ein beständiges Spiel zwischen Anspannung und Erleichterung. Häufig anzutreffen sind weitläufige Spannungsbögen, Spannungsmusik,  Cliffhanger und Red Herrings.\nThriller überschneiden sich mit dem Mystery-Genre sowie dem Kriminalroman oder -film, unterscheiden sich hiervon jedoch aufgrund ihrer Handlungen und Spannungskurven. In Thrillern muss sich der Held meist gegen moralische, seelische oder physische Gewalteinwirkung durch seinen Gegenspieler behaupten, während dies in Kriminalgeschichten weniger der Fall ist. Auch ist im Kriminalroman meist die Aufklärung des Verbrechens der Höhepunkt, während im Thriller erst der darauf folgende, oft sehr knappe, aber endgültige Sieg über den Widersacher den Höhepunkt darstellt, mit dem der Held sich selbst und womöglich auch andere rettet. In Thrillern, die durch Film noir oder Tragödien beeinflusst wurden, stirbt der Held oft auch beim Besiegen seines Gegners.\nNormalerweise wird in Thrillern viel Wert auf die Beschreibung der Handlung gelegt. Werden hingegen die Figuren und deren Psyche ebenso stark oder gar stärker betont, spricht man von einem Psychothriller. Meist ist hier ein emotionaler Konflikt zwischen mehreren Personen oder auch ein Konflikt innerhalb einer Person Thema, beispielsweise aufgrund früherer Erlebnisse. Typische Merkmale von Psychothrillern sind der Einsatz der Bewusstseinsstromtechnik, ein Erzähler oder die ausgedehnte Thematisierung einer Vorgeschichte.\nBekannte Vertreter des Thrillergenres sind Alfred Hitchcock mit Filmen wie Psycho oder die Autoren Tom Clancy, Patricia Highsmith, Matthew Reilly, Ken Follett sowie Dan Brown mit Illuminati und Sakrileg, das Autorengespann Douglas Preston & Lincoln Child, Scott McBain sowie Eric Ambler, der als einer der Mitbegründer des Genres gilt. Auch die Fernsehserien 24 und Lost gehören dem Thrillergenre an.\nIm Psychothriller ist der Konflikt, der sich zwischen den Hauptfiguren entfaltet, eher geistig oder emotional als physisch. In vielen Psychothrillern ist das zentrale Thema des Films die Wahrnehmung der Hauptfigur, die z. B. zu entdecken versucht, was Wahrheit und was Täuschung ist.\nEines von vielen klassischen Motiven im Psychothriller ist die Intrige, die ein Täter spinnt, um eine reiche, aber einsame Frau, die ihm vertraut, in den Wahnsinn oder in den Selbstmord zu treiben, weil er dadurch an ihr Vermögen zu gelangen hofft. Einschlägige Filmbeispiele sind Das Haus der Lady Alquist (1944), Ein Toter spielt Klavier (1961) und Wiegenlied für eine Leiche (1964). Eine ungewöhnliche Variation dieses Motivs bietet der Film Die Nacht der tausend Augen (1973), in dem sich das vermeintliche Opfer am Ende selbst als die Mörderin erweist. Eine weitere Variation bietet der Film Zeugin des Mordes (1954), in dem die Hauptfigur in den Wahnsinn getrieben werden soll, um als Zeugin eines Verbrechens unglaubwürdig zu werden.\nIn anderen Psychothrillern stehen die Wahrnehmung und die Gefühle einer Frau im Mittelpunkt, die fürchtet, dass eine Person, der sie bisher vertraut hat, ihren Tod plant. Als begründet erweist sich dieser Verdacht z. B. in den Filmen Du lebst noch 105 Minuten (1948), Getäuscht (1991) und Fear – Wenn Liebe Angst macht (1996). Gelegentlich stellt sich auch heraus, dass der Verdacht unbegründet war, z. B. in Verdacht (1941).\nDer Politthriller unterscheidet sich vom klassischen Thriller dadurch, dass sich die Handlung der Geschichte mit Verwicklungen auf staatlicher Ebene, mit terroristischen Anschlägen, Spionage oder kriminellen Machenschaften staatlicher Institutionen oder deren Vertretern beschäftigt. Dies geschieht durch Einarbeitung von fiktiven politischen Ereignissen, die in existierenden oder fiktiven Ländern stattfinden. Die dargestellten Ereignisse nehmen mitunter Bezug auf reale politische Ereignisse der Vergangenheit.\nDas Filmgenre des Politthrillers hatte seine Blütezeit in den späten 1960er und den 1970er Jahren, vor allem in Frankreich und Italien. Hier gilt vor allem Costa-Gavras mit den Filmen  Z (1968),  Der unsichtbare Aufstand (1972) und Vermißt (1982) als der Protagonist dieses Genres. In Italien war es die Verknüpfung von Mafia und Politik, die zu Filmen wie Francesco Rosis Wer erschoss Salvatore G.? (1962) und Damiano Damianis Der Tag der Eule (1967) inspirierte. Als Klassiker gelten bereits Die drei Tage des Condor (1975) und I wie Ikarus, (1979). Aus jüngerer Zeit sind es JFK – Tatort Dallas (1991) und Thirteen Days (2000) sowie der vielfach ausgezeichnete Streifen Hotel Ruanda (2004) oder Der Ghostwriter (2010).\nDas Subgenre des Technothrillers bewegt sich, wenn auch nicht immer so doch häufig im Grenzbereich der Science-Fiction. Kennzeichnend ist die tragende Rolle, die technische Geräte und Innovationen für die Handlung haben, und der von technischem Jargon und Detail geprägte Stil. Von der Science-Fiction grenzt sich der Technothriller insofern ab, als er in der Gegenwart spielt und die Auswirkungen technischer Innovationen auf Gesellschaft und Kultur nicht behandelt, auch wenn die Innovationen deutlich über den bekannten „Stand der Technik“ hinausgehen. Ein geläufiges Beispiel dafür sind die James-Bond-Romane von Ian Fleming und deren Verfilmungen. Hier gibt es von Q gefertigte technische Hilfsmittel für den Agenten sowie von Schurken entwendete Waffen oder Maschinen, deren Einsatz Bond verhindern muss. Obwohl diese Innovationen potentiell umwälzend sind, haben sie keinen Einfluss auf die dargestellte Welt, die völlig der „normalen“ Welt des Kalten Krieges entspricht. Da die technischen Details aber keine Rolle spielen und die zu zerstörende Superwaffe jeweils nur ein MacGuffin ist, können die James-Bond-Romane nicht eigentlich als Technothriller gelten.\nAnders bei Michael Crichton und Tom Clancy, den beiden Begründern des modernen Technothriller-Romans, und den entsprechenden Verfilmungen. In Crichtons Andromeda (1969) ist das hochmoderne Labor zur Seuchenbekämpfung mit den detailliert geschilderten Techniken und Verfahrensweisen ein typisches Element des Technothrillers. Der unbekannte Erreger, um dessen Eliminierung es in dem Roman geht, erweist sich als ein außerirdischer Organismus, der sich von irdischem, auf Aminosäuren basierendem Leben komplett unterscheidet, womit die Grenze zur Science-Fiction eindeutig überschritten wird. Tom Clancy schließlich hat mit seinen Büchern paradigmatische Beispiele des Technothrillers geliefert. So ist bei Jagd auf Roter Oktober (1984) die Genrezugehörigkeit schon am Titel abzulesen, da hier das lautlos sich durch die Meere bewegende sowjetische U-Boot der eigentliche Protagonist ist. Ähnlich bei Firefox von Craig Thomas (1977), in dem es um einen innovativen sowjetischen Düsenjäger geht. Typisch für den Technothriller ist auch, dass Militär, Militärtechnik und militärische Denkweisen darin oft eine entscheidende Rolle spielen.\nDas Subgenre des Erotikthrillers etablierte sich nach dem weltweiten Erfolg von Eine verhängnisvolle Affäre (1987) und Basic Instinct (1992) mit Sharon Stone, woraufhin zahlreiche weitere Filme entstanden, darunter Sliver (1993), Die letzte Verführung (1994) und Jade (1995). Nach dieser Welle entstanden zwar weitere Filme, wie z. B. In the Cut (2003) mit Meg Ryan, allerdings fanden diese ihre Verbreitung bereits eher über Video und DVD als das Kino. Gleichzeitig entstehen seitdem vermehrt billigere Filme, die von vornherein für die schnelle Vermarktung vorgesehen sind und einen größeren Fokus auf die Erotik selbst legen, wobei meist die sexuelle Emanzipation der Protagonistin im Vordergrund steht.\nÖkothriller sind ein seit den 1980er Jahren auftretendes Subgenre, das Thriller umfasst, die den Konflikt zwischen Ökologie und Ökonomie thematisieren. Zu den Vertretern des Genres gehören der Spielfilm Die Spur (2017) der Regisseurin und Drehbuchautorin Agnieszka Holland und der Roman Lüge (2017) des Autors Steffen Jacobsen.\n"
}