{
    "date": "28-04-2021 14:25:29",
    "link": "https://de.wikipedia.org/wiki/Thursday%5F%E2%80%93%5FEin%5Fm%C3%B6rderischer%5FTag",
    "title": "Thursday – Ein mörderischer Tag",
    "text": "Thursday – Ein mörderischer Tag (Originaltitel: Thursday) ist ein US-amerikanischer Thriller von Skip Woods aus dem Jahr 1998.\nDie Handlung beginnt an einem Montag. Nick, der von seiner Freundin Dallas und von Billy Hill begleitet wird, will in einem Laden einen Becher Kaffee kaufen. Wegen der Bechergröße und des Wechselgeldes kommt es aber zum Streit mit der Verkäuferin, die wegen der sonderbaren Kundschaft  die Polizei rufen will, aber vorher von Dallas erschossen wird. Dasselbe Schicksal erleidet ein Polizist, der kurz darauf ebenfalls im Laden Kaffee kaufen will, aber nach einiger Zeit das Blut der Kassiererin auf dem Fußboden bemerkt.\nCasey Wells, einst ein Drogenhändler, ist mittlerweile solide verheiratet und baut sich eine neue Existenz als Architekt auf. An dem titelgebenden Donnerstag wird er von Nick, einem Komplizen aus vergangenen Tagen besucht. Nick leiht sich Caseys Auto, um etwas zu erledigen, lässt aber einen Koffer zurück. Der misstrauische Wells bricht diesen auf und findet eine größere Menge Heroin. Da der angerufene Nick die Drogen nicht sofort aus Caseys Haus abholen will, spült Wells kurzerhand das Heroin in den Abfluss.\nEinige Zeit später wird er von einem professionellen Killer namens Ice überwältigt, der sich als angeblicher Pizzabote Zutritt zum Haus verschafft hat. Ice ist auf der Suche nach den Drogen, die seinem Chef gehörten. Als er hört, dass die Drogen vernichtet worden sind, will er Wells töten. Casey kann ihn aber überwältigen und gefesselt in seiner Garage verstecken. Kurz darauf steht ein gewisser Dr. Jarvis vor der Tür, der bei Wells den Antrag auf Adoption eines Kindes, den Casey und seine Frau gestellt haben, überprüfen möchte.\nNun taucht Dallas, Nicks Geliebte, auf. Sie plaudert mit Dr. Jarvis über die kriminelle Vergangenheit Caseys, wonach Dr. Jarvis entrüstet das Haus verlässt. Dallas fragt nun Casey unter Vorhaltung einer Schusswaffe ebenfalls über Drogen und Geld aus. Zunächst droht sie ihm, ihn zu töten. Da dieser jedoch nichts von dem Geld weiß, will sie mit ihm gemeinsam auf Nicks Rückkehr warten. Sie fesselt ihn und vergeht sich sexuell an ihm: sie setzt sich auf seinen erigierten Penis. Gerade in dem Moment, als Dallas von dem plötzlich auftauchenden Billy Hill erschossen wird, ejakuliert Casey in ihr. \nHill verlangt ebenfalls die Herausgabe des Geldes bzw. des Heroins. Er glaubt Wells, als dieser ihm sagt, dass er nicht wisse wo das Geld ist. Dennoch will er Wells mit einer akkubetriebenen Kreissäge ermorden. Als Hill durch eine Polizeirazzia in der Nachbarschaft kurzzeitig abgelenkt wird, gelingt es  Wells, sich zu befreien, Billy Hill zu überwältigen und ihn gefesselt zu Ice in seine Garage zu stecken. Kurz darauf wird Wells  von dem korrupten Polizisten Kasarov besucht, der den abgetrennten Kopf von Nick mitbringt. Kasarov gibt Wells Zeit bis 7 Uhr abends herauszufinden wo das Geld ist, das Nick der Polizei gestohlen hat. Kasarov geht mit Wells in die Garage und erschießt die beiden Gefangenen, die Wells dann mit dem Hausmüll entsorgen muss. \nWells erinnert sich an die Worte Nicks in dessen letztem Anruf und findet so das Geld versteckt im Ersatzreifen des Autos, das er zuvor Nick geliehen hat. Anschließend ruft er den Chef von Ice an und teilt ihm mit, dass er ihm um 19 Uhr das verlangte Heroin verkaufen will. Wie zu erwarten treffen beide schwer bewaffneten Gruppen im Haus von Casey aufeinander. Im entscheidenden Moment blendet die Kamera aus, und es darf vermutet werden, was nun geschieht.\nWells fährt währenddessen mit Nicks Lamborghini, mit dem Dallas zu ihm gekommen ist, zum Flughafen, um dort seine Frau abzuholen. Er stellt sie vor die Wahl sofort mit ihm nach Frankreich zu fliegen oder sich zu trennen. Nachdem sie sich für ihn entschieden hat, zeigt er ihr den Koffer mit den 2 Millionen Dollar und beide fahren davon.\nCheryl DeWolfe verglich den Film im Apollo Movie Guide mit den Filmen von Quentin Tarantino. Die Moral aus der Geschichte sei, dass man vor der Vergangenheit nicht fliehen könne. DeWolfe lobte die Darstellung von Paulina Porizkova; die Schauspielerin scheine jede Szene zu genießen. James LeGros wirke als ein Psychopath glaubwürdig.\nSkip Woods gewann im Jahr 1999 einen Sonderpreis der Jury des Cognac Festival du Film Policier. Der Film wurde 1999 für den Preis Artios der Casting Society of America nominiert.\nDer Film wurde in Los Angeles gedreht. Er hatte seine Weltpremiere am 17. September 1998 auf dem Toronto International Film Festival. Der Film wurde in den USA in zwei Kinos gezeigt, in denen er knapp 2 Tsd. US-Dollar einspielte.\n"
}