{
    "date": "28-04-2021 14:25:30",
    "link": "https://de.wikipedia.org/wiki/Tides",
    "title": "Tides",
    "text": "Tides ist ein Science-Fiction-Thriller von Tim Fehlbaum, der im Juni 2021 bei den Internationalen Filmfestspielen Berlin seine Premiere feiern soll. Der Film spielt in der Zukunft, wo eine Katastrophe globalen Ausmaßes fast die gesamte Menschheit ausgelöscht hat. Die Astronautin Blake, gespielt von der französischen Schauspielerin Nora Arnezeder, wird von der Weltraumkolonie Kepler auf die Erde zurückgeschickt,  um dort die aktuellen Lebensbedingungen zu erkunden.\nMitte des 21. Jahrhunderts hat eine globale Katastrophe die Menschheit fast vollständig vernichtet. Eine kleine Gruppe von Astronauten wurde von der Weltraumkolonie Kepler auf die Erde entsandt. Ihre Landekapsel stürzt jedoch ab, und alle Crewmitglieder außer Astronautin Blake und ihr Kollege Tucker  kommen ums Leben.  Die Aufgabe der Mission  ist es, herauszufinden, ob Menschen sich auf der Erde wieder reproduzieren können, eine Fähigkeit die ihrer Spezies abhanden kam. Während sie am Strand tote Tiere untersucht, wird Tucker von einer Gruppe der in diesem Ödland überlebenden Bevölkerung verschleppt, und bei ihrer Rückkehr sieht Blake, wie man auch die Landekapsel wegschafft. Kurz darauf wird auch sie niedergeschlagen und  erwacht in einer ihrer Siedlungen.\nSeit Blake denken kann, wurde sie nach der Leitlinie „For the many“ ausgebildet, dem Überleben der Menschheit zu dienen. Ihr Vater hatte ihr von der Erde erzählt, und dass man dort im Henderson-Area am Atlantik  an der Küste zwischen Mittel- und Nordamerika ein Gebiet entdeckt hat, wo die  Natur nicht völlig von den Menschen zerstört wurde und sich zu erholen beginnt. Ihr Vater war Teil der ersten Ulysses-Delegation, und Blake hat die Hoffnung nie aufgegeben ihn nach seiner Reise zur Erde irgendwann wiederzusehen, auch wenn man irgendwann den Kontakt zu dieser Mission verloren hat.\nNachdem die Siedlung, in der Blake in einem Loch gefangen gehalten wird, überfallen wurde, beginnen die Eltern nach ihren Kindern zu suchen. Blake beschließt, der Mutter von Maila, die ihre Tochter vermisst, bei der Suche zu helfen und schmuggelt sich an Bord eines Gefangenenschiffes. Nach dem Selektieren im Fort dieser weiterentwickelt scheinenden Menschen wird Blake von Paling zu Gibson gebracht, dem Leiter der Anlage. \nDieser begrüßt sie freundlich, erklärt ihr, man habe schon lange auf ihre Ankunft gewartet, und er weiß auch von der Weltraumkolonie Kepler. Gibson diente im Rahmen der Ulysses-Mission ihrem Vater und kennt Blake als dessen Tochter Louise bereits als sie noch ein Kind war. Die „Muds“, wie sie die Überlebenden auf der Erde nannten, hätten kurz nachdem sie noch einen Bericht an Kepler senden konnten alles zerstört und ihnen damit jede Möglichkeit genommen, wieder mit der Weltraumkolonie in Kontakt zu treten. Ihr Vater sei bei dem Angriff ums Leben gekommen und er führe seitdem dessen Projekt fort, ein Schiff zu bauen. Blake bekommt eine Kabine zugeteilt.\nRegie führte der Schweizer Tim Fehlbaum, der gemeinsam mit Mariko Minoguchi auch das Drehbuch schrieb. Es handelt sich um den zweiten Film, in dem sich Fehlbaum mit der Endzeitthematik beschäftigt. Sein Langfilmdebüt, das Endzeitdrama Hell, kam im September 2011 in den deutschen Kinos. Die Musik steuerte wie bei Hell Lorenz Dangel bei.\nDie Produktion wurde vom FilmFernsehFonds Bayern mit 900.000 Euro gefördert, weitere 70.000 Euro wurden für die Projektentwicklung gewährt. Die Filmförderung Hamburg Schleswig-Holstein förderte die Produktion mit 300.000 Euro, die Filmförderungsanstalt mit 500.000 und das Medienboard Berlin-Brandenburg mit 450.000 Euro. Von Schweizer Seite erhielt die Produktion eine Förderung von Film und Medienkunst Region Basel für die Drehbuch- und Stoffentwicklung in Höhe von 30.000 Schweizer Franken, von der Zürcher Filmstiftung eine Produktionsförderung Kino in Höhe von 400.000 Schweizer Franken und vom Bundesamt für Kultur in ähnlicher Höhe.\nDie französische Schauspielerin Nora Arnezeder ist in der Hauptrolle der Astronautin Blake zu sehen.\nDie Dreharbeiten fanden im Herbst 2018 in den Messehallen in Basel in der Schweiz, an der Nordsee, im Tagebau Welzow in der Lausitz und der Oberpfalz und in München und im Studio Babelsberg statt. Der Arbeitstitel lautete Haven – Above Sky. Als Kameramann fungierte Markus Förderer.\nIm Juni 2021 sind Vorstellungen im Berlinale Special bei den Internationalen Filmfestspiele Berlin vorgesehen. Im Februar 2021 stellte Constantin den ersten Trailer vor.\nMichael Meyns schreibt in seiner Funktion als Filmkorrespondent der Gilde deutscher Filmkunsttheater, zwar könne sich Tides in stilistischer und atmosphärischer Hinsicht mit internationaler Konkurrenz messen, es sei jedoch bedauerlich, wie wenig durchdacht die Welt wirke, von der in Tim Fehlbaums Film erzählt wird. So frage man sich, was für eine Katastrophe das gewesen sein soll, die offenbar kaum einen Stein auf dem anderen gelassen hat. Auch hätte man gerne eine Erklärung für das seltsame Sprachgemisch, das offenbar in kaum 60 Jahren die Lingua Franca Englisch verdrängt hat. Vieles bleibe im Ansatz stecken, und ökologische Themen spielten zwar eine Rolle, aber nicht wirklich. Dennoch rage der Film visuell deutlich über den Standard des deutschen Kinos hinaus, mit den Sets, die von Kameramann Markus Förderer in stimmungsvolle Bilder eingefangen wurden.\n"
}