{
    "date": "28-04-2021 14:25:30",
    "link": "https://de.wikipedia.org/wiki/Tiger%5FHouse",
    "title": "Tiger House",
    "text": "\nTiger House ist ein britischer Thriller aus dem Jahr 2015.\nDie junge Turnerin Kelly trifft sich mit ihrem aus einer reichen Familie stammenden Freund Mark auf einer Waldlichtung. Dabei schießt er ihr mit einer Armbrust versehentlich einen Pfeil ins Bein.\nAm Vorabend von dessen 18. Geburtstag schleicht sich Kelly wie ein Einbrecher in Marks Zimmer. Er sagt ihr, dass seine Mutter Lynn Drogen und ein Kondom bei ihm gefunden habe, weshalb sie sein Handy einkassiert und ihm Hausarrest gegeben habe. Als das junge Paar gerade intim werden will, wird es von Lynn unterbrochen. Kelly hört unter der Bettdecke versteckt, wie Lynn sie als unwürdige Hilfskraft beleidigt, und kurz darauf sieht sie vom Dachboden aus, wie die Mutter das Zimmer durchsucht. Später in der Nacht offenbart sie Mark, dass sie schwanger ist. Doch bevor die Diskussion eskalieren kann, hören sie Geräusche aus dem Erdgeschoss. Vier mit Gasmasken getarnte Einbrecher sind ins Haus eingedrungen, nachdem sie den Hund der Familie getötet haben.\nShane, der Anführer der Bande, verletzt sich durch eine große Glasscherbe im Bauch. Er wird von den anderen ausgerechnet auf Marks Bett gelegt, unter dem sich Kelly gerade versteckt hat. Callum bleibt bei Shane und sucht im Internet nach Informationen zu einem Druckverband. Doch als er erkennt, dass Lynn Ärztin ist, befreit er sie vorübergehend, damit sie sich um den Verletzten kümmern kann. Als sie einen Gegenstand fallenlässt, sieht sie Kelly unter dem Bett, die mit ihrem Handy Hilfe holen wollte, aber wegen des leeren Akkus nicht konnte. Doch sie bleibt ruhig und verrät das Mädchen nicht.\nDie Einbrecher Reg and Sveta fahren mit Marks Vater Doug zu seiner Bank, um diese auszurauben. Callum, der vor Kurzem aus dem Gefängnis freigekommen ist und sich benachteiligt fühlt, soll im Haus die Spuren verwischen. Kelly schafft es, Shane und Callum mit einem klingelnden Wecker abzulenken und aus dem Zimmer zu entkommen. Als sie gerade Mark befreien will, sieht sie, wie Lynns Liebhaber Ferdinand ins Haus kommt und von Callum, den er unmaskiert gesehen hat, ermordet wird. Anschließend quält Callum sich mit einem heißen Messer auf der Haut, während Kelly sich hinter ihm in der Dusche versteckt.\nWährend er danach Mark bedroht und sich an seine ebenfalls gefesselte Mutter heranmacht, sticht Kelly mit einer Schere auf ihn ein. Er jagt sie durchs Haus, doch das Mädchen versteckt sich wieder auf dem Dachboden über Marks Zimmer und verbarrikadiert die Falltür, bevor es um Hilfe schreit. Callum verschafft sich jedoch mit Werkzeug Zugang. Oben sieht er Kelly nicht und redet davon, wie er damals wegen der Zeugenaussage eines Kindes verurteilt wurde. Kelly entkommt wiederum ins Zimmer und sperrt Callum ein. Im Zimmer steht Shane mit einer Pistole vor ihr. Er verrät ihr, dass er Callums Vater Sterbehilfe leistete, und drängt sie, einen Witz zu erzählen, bevor er sie gehen lässt.\nSie löst Marks und Lynns Fesseln mit einer Spiegelscherbe, doch als die beiden gerade fliehen wollen, kommen Reg and Sveta zurück. Sie erfahren, dass noch ein Mädchen im Haus ist. Shane, der auf der Treppe sitzt, schützt Kelly. Reg befreit Callum aus dem Dachboden, der sich nun selbst um die Geiseln kümmern will. Kelly klettert wieder nach oben und erschießt Reg mit der Armbrust, aber dieser schafft es noch, das Zimmer in Brand zu setzen. Das Mädchen springt durch ein Fenster nach draußen und tötet Sveta mit demselben Pfeil, wobei es noch zu einem Kampf im Pool kommt. Dann zieht sie einen Mantel und Svetas Maske an. Nachdem sie Doug im mit Geld gefüllten Auto entdeckt hat, täuscht sie Callum und bedroht ihn mit einer Pistole. Doch dann schlägt Doug sie mit einer Schaufel von hinten nieder. Er hat nämlich mit den Einbrechern zusammengearbeitet. Bevor Callum Kelly erschießen kann, trifft ihn Shanes Schuss von hinten. Kelly richtet die Waffe auf Doug, als Lynn von der Seite hereinkommt und Doug erschießt. Die beiden Frauen und Mark verlassen das brennende Haus.\nAm Ende verabschiedet sich Kelly von ihrem Freund und fährt alleine mit dem Geld aus dem Bankraub davon.\nDer Film wurde in Kapstadt gedreht. Die Dreharbeiten fanden vom 11. Februar bis 14. März 2014 statt.\nBei Rotten Tomatoes erhält Tiger House von den Zuschauern 18 % Zustimmung. Marcel Demuth schreibt bei Filmchecker, der Film „brems[e] sich spannungstechnisch oft selbst aus, denn immer wieder werden die packenden Fluchtversuche der Hauptdarstellerin durch unnötige Dialoge zwischen den Einbrechern unterbrochen“. „Trotz klaustrophobischem Katz- und Mausspiel [liege] ein großes Problem [...] in der Glaubwürdigkeit seiner Protagonisten.“ Stefan Seidl lobt bei Actionfreunde die Hauptdarstellerin und kritisiert ebenfalls die „sich mehrfach eher unclever verhaltenden Protagonisten“. Die „räumlich begrenzte Location“ werde gut genutzt.\n"
}