{
    "date": "28-04-2021 14:25:31",
    "link": "https://de.wikipedia.org/wiki/Time%5Fto%5FHunt",
    "title": "Time to Hunt",
    "text": "Time to Hunt (Originaltitel: Sanyang-ui Sigan, dt. etwa Zeit des Jagens) ist ein südkoreanischer dystopischer Actionfilm aus dem Jahr 2020 von Yoon Sung-hyun.\nDer Film spielt im Südkorea der nahen Zukunft. Jun-seok hat die letzten drei Jahre im Gefängnis verbracht. Als er entlassen wird, braucht er erst eine Zeit, um zu begreifen, wie sehr sich Südkorea nach der jüngsten Finanzkrise verändert hat. Drogenhandel und Waffenhandel florieren. Der Won ist nichts mehr Wert und damit auch die Beute des letzten Raubzugs von Jun-seoks Gang. Dennoch entschließt sich Jun-seok gemeinsam mit seinen Freunden nach Taiwan abzuhauen. Dazu ist ein letzter Coup nötig: Ein Überfall auf ein Spielkasino.\nTime to Hunt feierte seine Weltpremiere am 22. Februar 2020 auf der 70. Berlinale. Ursprünglich sollte der Film kurz darauf in den südkoreanischen Kinos anlaufen. Aufgrund der COVID-19-Pandemie wurde der Kinostart jedoch zunächst auf unbestimmte Zeit verschoben. Schließlich entschloss sich der Verleiher Little Big Pictures den Film direkt auf Netflix zu veröffentlichen und von einem Kinostart ganz abzusehen. Allerdings kam es zu einem Lizenzstreit zwischen dem Produzenten Little Big Pictures und dem internationalen Distributor Contents Panda, wodurch die Veröffentlichung auf unbestimmte Zeit verschoben wurde. Am 17. April 2020 wurde eine Einigung zwischen Contents Panda und Little Big Pictures bekanntgegeben, die eine Veröffentlichung auf Netflix ab dem 23. April 2020 ermöglichte.\nTime to Hunt erhielt überwiegend positive Kritiken. Deborah Young vom Hollywood Reporter rechnet den Film den Testosteron getriebenen Actiongrene zu, dessen erbarmungslose Spannung an sich eine Belohnung für Fans des Genres sei. Weiterhin sei Time to Hunt eine sozialbewusste Coming-of-Age-Geschichte, dessen sorgfältige Charakterentwicklung dem Ganzen einen tiefen Sinn von Realismus verleihe. Nach Peter Debruge gelang Regisseur Yoon ein atmosphärischer Weltenbau. Der Killer Han erinnere ihn an Anton Chigurh aus No Country for Old Men. Jonathan Romney von Screendaily bewertet den Film durchaus kritischer. Die Atmosphäre sei zu beklemmend und monoton. Außerdem mache er nicht genügend aus seinen Möglichkeiten. So sei der Casinoraub nicht so spannend, wie er hätte sein können. Janick Nolting von Filmstarts bewertet Time to Hunt mit 3 von 5 Sternen. Der Film habe Potential, doch die Dialoge seien zu klischeehaft. Als Attraktion des Films nennt Nolting das „brachiale“ Sounddesign, was man in dieser Qualität bisher selten im Kino erleben durfte. „Wenn in ‚Time To Hunt‘ geschossen wird, dann donnert es ohrenbetäubend durch den Saal.“ Dies flöße regelrechten Respekt vor dem Gewehr ein. Der Film könne zwar die Actionfilme aus Hollywood der letzten Jahre in die Tasche stecken, vergeude aber zu viel Zeit mit Belanglosem. Der deutsche Filmemacher Hasko Baumann meint, Time to Hunt sei ein Film, in dem es vor allem um die Jagd an sich gehen, wie in Bullet in the Head und Hitcher, der Highway Killer. Der Film sei phantastisch gemacht und die Schießereien glänzten durch einen brachialen Ton.[10] Auch Katja Nicodemus geht auf den Ton des Films ein. Dieser sei brachial und schieße gefühlt 10 Millionen Kugeln in die Gehörgänge. Sie zieht das Fazit: „Nur das koreanische Kino kann Freundschaft und Loyalität so stylish in der Post-Krisen-Hölle zelebrieren.“[11]\n"
}