{
    "date": "28-04-2021 14:25:31",
    "link": "https://de.wikipedia.org/wiki/Time%5FTrap",
    "title": "Time Trap",
    "text": "Time Trap (alternativer Titel für Kauf-DVD, Blu-ray und Streaming Media-Dienste: Die Höhle – Das Tor in eine andere Zeit) ist ein US-amerikanischer Low-Budget Science-Fiction-Thriller von Mark Dennis und Ben Foster aus dem Jahr 2017.\nProfessor Hopper sucht in einer Höhle eine in den 1970er-Jahren verschwundene Hippie-Familie, deren verlassenen VW-Bus er in einer abgelegenen wüstenähnlichen Landschaft gefunden hat. Beim Betreten sieht er hinter einer senkrechten wasserähnlichen Schicht einen unbeweglichen Mann stehen. Er durchdringt die Schicht und während er sich dem Mann nähert, beginnt dieser sich zu bewegen und läuft vor ihm weiter in die Höhle. Beim Verlassen der Höhle sieht er das Licht vom Eingang her seltsam blinken und als er den Eingang der Höhle erreicht ist es Nacht, obwohl er nur wenige Minuten in der Höhle verbracht hat. Außerdem ist sein Auto zugewachsen. Im VW-Bus findet er ein altes Buch, in dem von der Quelle der ewigen Jugend berichtet wird. Um das Rätsel zu lösen, begibt er sich wieder in die Höhle.\nZwischenzeitlich hat sich die Gruppe um die Studenten Jackie und Taylor auf die Suche nach Hopper gemacht und sowohl den VW-Bus als auch den verlassenen Wagen Hoppers gefunden. Der Fund eines alten Seiles, welches vom VW-Bus in einen weiteren Eingang der Höhle führt, lässt sie annehmen, der Professor sei auf diesem Weg in das Höhlensystem gelangt. An einem Steilabfall seilt sich die Gruppe ab, durchquert ebenfalls die wasserähnliche Luftbarriere und sieht sich bald in der Höhle gefangen, weil die Seile wie abgeschnitten gekappt sind.\nDer an der Oberfläche zurückgelassene Junge Furby wartet mehrere Tage auf die Rückkehr seiner Freunde, findet das alte Buch und sieht sich zuletzt gezwungen, an einer anderen Stelle ebenfalls in die Höhle zu klettern. Bei dem Versuch stürzt er in einen tiefen Schacht und bleibt ohne Lebenszeichen liegen.\nBeim Durchsuchen der Höhle ist die Gruppe ebenfalls an diese Stelle vorgedrungen und findet den offensichtlich toten Furby. Anhand der Videoaufzeichnungen Furbys erkennt die Gruppe, dass irgendetwas mit der Zeit nicht stimmt und dass der Lichtwechsel am Eingang etwas mit dem Wechsel von Tag zu Nacht zu tun haben muss.\nDa sich die besten Kletterer verletzt haben, entscheidet sich Cara, durch den Schacht nach oben zu klettern, um mit Hilfe eines GPS-Notsignalgebers Hilfe zu holen. Als sie schließlich an die Oberfläche kommt, ist die Landschaft völlig verändert und sie befindet sich auf einem Berg mitten in einer Felswüste. Der GPS-Empfänger empfängt kein Signal und am Himmel entdeckt sie eine große dreieckige Raumstation. Nach etwa einer halben Stunde klettert sie verzweifelt wieder den Schacht zu ihren Freunden hinunter. Als sie dort ankommt, sind ihre Freunde jedoch sehr aufgebracht, denn sie war nach deren Wahrnehmung nur eine einzige Sekunde weg gewesen. Beim Vergleich mit den Videoaufnahmen von Cara und den zurückgebliebenen erkennen sie, dass sie in einer Zeitblase stecken, in der die Zeit sehr stark verlangsamt abläuft. Zu ihrem Entsetzen erkennen sie auch, dass es sich beim Lichtwechsel am Himmel nicht um den Tageswechsel, sondern um den Jahreswechsel handelt. Bei einer genaueren Analyse des Videos von Furby erkennen sie zusätzlich, dass dieser den Absturz zunächst überlebt hat und von einem unbekannten Wesen gefunden und angegriffen wurde.\nDie Gruppe entscheidet sich, tiefer in die Höhle zu gehen. Sie trifft dort auf eine Gruppe aggressiver Höhlenmenschen, deren Angriffen sie wenig entgegenzusetzen haben, was sie wieder zum Rückzug zwingt. Wieder am Schacht angekommen, hat sich das Licht verändert und über eine futuristische Leiter gelangt nun ein großer Raumfahrer in die Höhle. Unklar, ob dieser Freund oder Feind ist, erlebt die Gruppe wie der Raumfahrer sich der Angriffe der Höhlenmenschen nur mühsam erwehren kann. Sie entdecken aber mit seiner Hilfe, dass in einem Wasserbecken Heilung erfolgt – sie haben den Brunnen der ewigen Jugend gefunden. Dort in der Nähe finden sie auch die leblosen Körper der verschwundenen Hippie-Familie und den schwerverletzten Professor.\nIn einer noch langsameren Zeitblase entdecken sie kämpfende Spanier und Ureinwohner, wollen aber dort nicht eingreifen.\nIm finalen Kampf mit weiteren Höhlenbewohnern versucht die Gruppe nun über die Leiter zu fliehen. Sie entdecken, dass statt des Höhlenausgangs nun eine physische Wasserbarriere den Ausgang bedeckt. Gerade als Cara diese Barriere erreicht, schaltet ein Höhlenmensch die Leiter aus und sie fallen herunter. Nur Cara wird durch eine Hand eines außerirdischen Wesens gerettet. Von dieser Seite der Zeitblase scheinen die übrigen Gruppenmitglieder in der Luft zu stehen und werden durch besondere Seile von den Außerirdischen gerettet, ebenso wie der Professor und die Hippies, die sich als seine Eltern und seine Schwester herausstellen. Sie befinden sich in einem Raumschiff hoch über der Erde, dort wird auch Furby wieder lebendig, und die Gruppe fliegt von der Erde am Mond vorbei in den Weltraum.\nDer Film Time Trap erhielt durchwachsene Kritiken. Auf der Website Rotten Tomatoes erreichte der Film bei einer Gesamtzahl von 8 Kritiken der Rezensenten eine Wertung von 63 Prozentpunkten.\nTV-Today schreibt unter dem Titel „Sci-Fi-Thriller um alte Rätsel. Preiswert produziert, aber kein Trash“: „Trotz eines offenkundig schmalen Budgets unterhält der Indiefilm mit ansehnlichen Effekten und einer hübsch mysteriösen Geschichte. Die schlägt gegen Ende allerdings zwei, drei Volten zu viel, ohne sich groß mit den dringend benötigten Erklärungen aufzuhalten. So bleibt man enttäuscht und ratlos zurück, als habe man den Pilotfilm einer nie realisierten Serie gesehen“.\n"
}