{
    "date": "28-04-2021 14:25:32",
    "link": "https://de.wikipedia.org/wiki/Titanium%5F%E2%80%93%5FStrafplanet%5FXT%2D59",
    "title": "Titanium – Strafplanet XT-59",
    "text": "Titanium – Strafplanet XT-59 (OT: russisch Вычисли́тель, transkribiert Wytschislitel) ist ein russischer Science-Fiction-Film dystopischer Prägung aus dem Jahr 2014. Im deutschsprachigen Raum kam der Film am 6. Oktober 2015 direkt als DVD und Blu-ray auf den Markt. Der englische Titel The Calculator ist dem russischen Originaltitel Rechner deutlich näher, zumal es sich nicht um die Geschichte eines Strafplaneten handelt, sondern um das Schicksal von ‘berechnenden’ Sträflingen auf einem Planeten.\nIn einer Zukunft, 1.000 Jahre, nachdem die Menschen zum ersten Mal andere Planeten besiedelten und den Bund freier Welten gründeten, kolonisierten sie auch den sehr unwirtlichen Planeten XT-59, wenn auch nur mit einer einzigen großen Stadt.\nEs entwickelte sich dort ein totalitäres System, das gekennzeichnet war, von seiner Datensammelwut und extrem zentralistischen Entscheidungsprozessen, die u. a. Beruf, Wohnort und Lebenspartner aller Bürger bestimmten. Abweichler und Verbrecher werden aus der Stadt in die Verbannung geschickt, in die feindliche Natur des Planeten in Form von düsteren Sümpfen und gefährlichen Lebensformen. Eine Exekution erübrigt sich.\nEine Gruppe von Verurteilten steht vor dem Bollwerk der Stadt. Ein weiterer mit einem Sack über dem Kopf bekommt eine Spezialbehandlung und soll schon mal vorgehen, traut sich aber nicht, weil er nicht glaubt, dass der Schutzzaun abgeschaltet wurde. Ein geworfener Stein gibt ihm Recht. Der Zaun wird abgeschaltet, die Gruppe sich selbst überlassen, mit minimalen Vorräten.\nNoch vor dem Verteilen der Vorräte teilt sich die Gruppe in zwei Fraktionen: Just Van Borg, ein grober notorischer Straftäter, der die Führung und Gehorsam beansprucht und Erwin Kann, der spezielle Verurteilte, der sich als höflich und intelligent erweist. Die Erzählerin Kristi schließt sich Erwin an, der Rest unterwirft sich dem Grobian.\nDie zwei offensichtlich verfeindeten Gruppen machen sich auf, einen sicheren Ort „Insel des Glücks“ genannt zu finden...\n"
}