{
    "date": "28-04-2021 14:25:33",
    "link": "https://de.wikipedia.org/wiki/To%5FKill%5Fa%5FMan%5F%E2%80%93%5FKein%5FWeg%5Fzur%C3%BCck",
    "title": "To Kill a Man – Kein Weg zurück",
    "text": "\nTo Kill a Man – Kein Weg zurück ist ein britischer Thriller von Christopher Smith, der am 16. April 2016 beim Tribeca Film Festival seine Premiere feierte und ab dem 20. Januar 2017 in den US-amerikanischen Kinos lief.\nHarper, ein Jurastudent und rundum guter Kerl, vermutet, dass sein schlagender Stiefvater Vincent verantwortlich für den Autounfall ist, der seine Mutter ins Koma geschickt hat. Als Harper eines Abends in einer schäbigen Whisky-Bar in Los Angeles seine Sorgen ertränken möchte, wird er von einem aufdringlichen Redneck namens Johnny Ray angesprochen, der sich für 20.000 US-Dollar bereit erklärt, sich um das „Problem“, also um seinen Stiefvater, zu kümmern. Verärgert, auf Rache sinnend und angetrieben vom Alkohol, stimmt Harper dem Abkommen zu und verbringt den Rest des Abends damit, mit Johnny Ray Kurze zu trinken. \nAm nächsten Morgen erwacht Harper mit einem Kater und findet das von seinem Stiefvater gefälschte Testament seiner Mutter. Als Harper seinen Stiefvater damit konfrontiert, kommt es zu einem Zweikampf bei dem Vincent getötet wird. Nachdem er in der Garage die Leiche im Kofferraum verstaut hat, klopft Ray mit Cherry im Schlepptau an der Tür. Er will mit Harper nach Las Vegas fahren. Harper erklärt, dass er betrunken war und nicht wusste, was er in der Nacht zuvor tat und sagte. Ray besteht allerdings auf die Einhaltung der Abmachung, und Harper bemerkt schnell, dass er aus der Sache nicht so leicht wieder herauskommt. Harper schafft es, Ray den Mord seines Stiefvaters anzuhängen. Während Ray ins Gefängnis kommt, flieht Harper mit Cherry nach Mexico.\nDie Regie übernahm Christopher Smith, der auch das Drehbuch zum Film schrieb. Smith, der ein großer Fan von Fritz Langs Film noir Gefährliche Begegnung ist, gab eine Inspiration durch diesen Film zu. In Gefährliche Begegnung sei es die von Edward G. Robinson verkörperte Hauptfigur Richard Wanley, ein angesehener Professor, der in Notwehr jemanden tötet und versuche, den Mord zu vertuschen. Diese Figur, so Smith, treffe hierbei viele falsche Entscheidungen, sei aber eigentlich ein sehr guter Kerl, der Dinge tue, die in seiner Welt nicht üblich sind; ein intellektueller Typ, der sich nun in einer Welt von Bösewichten wiederfindet. Alles was Wanley bis dahin aus Lehrbüchern kannte, habe ihm nicht helfen können, die Situation zu kontrollieren, so Smith, der mit seinem Film eine moderne Version dieser Geschichte erzählen wollte.\nDie Hauptrolle von Harper, einem Jurastudenten und einem eigentlich netten Kerl, übernahm Tye Sheridan. Stephen Moyer ist in der Rolle seines Stiefvaters Vincent zu sehen. Emory Cohen übernahm die Rolle von Johnny Ray und Bel Powley die seiner Freundin Cherry.\nDer Film wurde in Südafrika und in den USA gedreht. Die Dreharbeiten begannen im Februar 2015 in Kapstadt. In Südafrika wurden alle Szenen gedreht, die während des Roadtrips spielen, der im Film von den USA aus bis hin nach Mexiko verläuft. Laut Smiths Aussage stellte dies die Produktion vor große Herausforderungen, da stellenweise der Verkehr unterbrochen, Schilder auf Autobahnen ausgetauscht und diese durch amerikanische Beschilderungen ausgetauscht werden mussten, damit der Film authentisch amerikanisch wirke.\nDer Film feierte am 16. April 2016 beim Tribeca Film Festival seine Premiere. Ab 5. Juli 2016 wurde der Film beim Neuchâtel International Fantastic Film Festival vorgestellt und kam am 20. Januar 2017 in ausgewählte US-amerikanische Kinos. Ein Kinostart im Vereinigten Königreich erfolgte am 26. Mai 2017.\nIm November 2016 wurde ein erster Trailer zum Film veröffentlicht.\nKimber Myers von IndieWire sagt, im Film gebe es einige Überraschungen. Auch wenn der Zuschauer glaube, alles zu wissen, sei über die manchmal verworrene Struktur des Films eine weitere Schicht gelegt worden, die die Geschichte allerdings manchmal unlogisch erscheinen lasse. Das Gimmick mit der alternativen Zeitlinie mache den Film zwar interessant, könne jedoch nicht darüber hinwegtäuschen, dass die Erzählung manchmal äußerst chaotisch sei. Das Drehbuch, so Myers, bemühe sich zu sehr klug zu wirken und versuche sich zu sehr an harten Dialogen, die man aus klassischen Noir-Filmen kenne, allerdings seien sie ohne deren Witz.\nJoe Leydon von Variety meint, der Neo-Noir-Thriller bediene sich ein wenig an dem Film Sie liebt ihn – sie liebt ihn nicht.\nNeuchâtel International Fantastic Film Festival 2016\n"
}