{
    "date": "28-04-2021 14:25:33",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fauf%5Fdem%5FNil%5F%282022%29",
    "title": "Tod auf dem Nil (2022)",
    "text": "← VorgängerMord im Orient Express\nTod auf dem Nil (Originaltitel: Death on the Nile) ist ein angekündigter US-amerikanischer Kriminalfilm, der am 11. Februar 2022 in die US-amerikanischen Kinos kommen soll. Es handelt sich um die dritte Verfilmung des gleichnamigen Kriminalromans und nach Mord im Orient Express aus dem Jahr 2017 um die zweite Agatha-Christie-Verfilmung von Regisseur Kenneth Branagh, der gleichzeitig auch die Hauptrolle des Hercule Poirot übernahm.\nBei einer Dampferfahrt auf dem Nil wird die reiche Linnet Ridgeway Doyle tot aufgefunden, weshalb der belgische Detektiv Hercule Poirot die Ermittlungen aufnimmt.\nNoch vor der Veröffentlichung von Mord im Orient Express äußerte sich Regisseur und Hauptdarsteller Kenneth Branagh, dass er es im Falle des Erfolges des Filmes begrüßen würde, einen weiteren Hercule-Poirot-Film zu drehen. Nicht nur habe er es genossen, in die Natur des Charakters einzutauchen, sondern auch, im Zuge der Produktion mehrere Bücher von Agatha Christie zu lesen und zu verstehen. Nachdem die Kritiken zu Mord im Orient Express schließlich nur gemischt ausfielen, der Film allerdings bei einem Budget von 55 Millionen US-Dollar weltweit über 350 Millionen US-Dollar einspielen konnte, wurde seitens 20th Century Fox im November 2017 der Film Tod auf dem Nil angekündigt, der erneut von Michael Green geschrieben werden sollte. Während Patrick Doyle wie im Vorgängerfilm die Filmmusik komponieren wird, sollen Ridley Scott, Mark Gordon, Simon Kinberg, Kevin J. Walsh sowie Judy Hofflund als Produzenten fungieren. Branagh äußerte sich bezüglich der Tonalität des Filmes, Tod auf dem Nil werde „sehr düster, sehr sexy“ und beunruhigend. Ebenso wird die Vergangenheit seiner Figur, so etwa der Kampf im Ersten Weltkrieg, thematisiert. Dafür wurden unter anderem alte Aufnahmen aus den Fernsehproduktionen Die Fahrt zum Leichtturm (1983) und Jack Grant geht seinen Weg (1984), in denen Branagh zu sehen war, digital aufbereitet. Sein im Vorgängerfilm noch kontrovers diskutierter Mustache wurde für die Fortsetzung getrimmt.\nIm September 2018 wurde als erstes die Rolle der Linnet Ridgeway Doyle, das spätere Mordopfer, mit Gal Gadot besetzt. Im Anschluss wurden die Verpflichtungen von Armie Hammer, Letitia Wright,[10] Annette Bening,[11] Russell Brand,[12] sowie Ali Fazal[13] und kurz vor Drehstart von Dawn French, Rose Leslie, Emma Mackey, Sophie Okonedo und Jennifer Saunders[14] für weitere Haupt- und Nebenrollen bekannt. Gleichzeitig verließ Jodie Comer das Projekt, nachdem zuvor ihre Beteiligung vermeldet wurde.[15] Neben Branagh selbst ist Tom Bateman der einzige Darsteller, der erneut in seiner Rolle aus Mord im Orient Express zu sehen ist.[16]\nBereits Anfang 2019 begann Regisseur Kenneth Branagh in Marokko mit der Vorproduktion. Disney wollte allerdings, dass er zunächst eine Überarbeitung an seinem Film Artemis Fowl vornahm, wodurch der Drehstart etwa sechs Monate nach hinten verschoben wurde.[17] Die Dreharbeiten, welche in chronologischer Reihenfolge der Handlung erfolgten, begannen schließlich am 1. Oktober 2019 in den Longcross Studios in Surrey, außerhalb von London.[14] Als Kameramann fungierte Haris Zambarloukos, der auf 65-mm-Film drehte,[18] während Jim Clay für das Szenenbild verantwortlich war.[19] In den britischen Filmstudios wurde unter anderem der Tempel von Abu Simbel auf Grundlage von zahlreichen Fotos und Vermessungen nachgebaut, die direkt in Abu Simbel entstanden. Der Bau des rund 20 Meter hohen und 30 Meter breiten Nachbaus aus Polystyrol und Gips dauerte rund 16 Wochen.\nAußerdem wurde ein riesiger Wassertank errichtet, in dem eine rund 70 Meter lange und 240 Tonnen schwere Sudan für die Filmaufnahmen liegen, allerdings weder richtig schwimmen noch rangieren konnte.[20][19] Einzig die Küche und die Kühlräume des Schiffes wurden in separaten Sets errichtet, da sie Handlungsort für viele Szenen waren.[19] Das selbstgebaute Schiff, dessen Errichtung gut 30 Wochen dauerte, wurde auf die Schienen gesetzt, welche bereits für den Zug in Mord im Orient Express zum Einsatz kamen, um es zwischen den einzelnen Sets bewegen zu können. Im Cotswold Water Park nahe Cricklade wurde ein ägyptischer Gewürzmarkt errichtet, während in den Longcross Studios wiederum das Old Cataract Hotel aus Assuan basierend auf Fotos nachgebaut wurde. Bei den Dreharbeiten wurde außerdem eine Nachbildung des Tiffany-Diamanten verwendet.[21][22] Weitere Aufnahmen erfolgten in Marokko und nicht in Ägypten, wie zunächst angenommen wurde.[20] Grund dafür sollen zu hohe Risiken gewesen sein, nachdem sich Ägypten rund zehn Jahre zuvor durch den Arabischen Frühling grundlegend verändert hatte. Ende Dezember 2019 wurden die Dreharbeiten offiziell abgeschlossen.[23] Unter der Aufsicht von Kostümbildner Paco Delgado entstanden über 100 handgefertigte Kostüme im Stile der späten 1930er Jahre. Das Budget betrug rund 90 Millionen US-Dollar.[24]\nUrsprünglich wurde im Februar 2018 der deutsche Kinostart auf den 7. November 2019 und der US-amerikanische Kinostart auf den darauffolgenden Tag datiert.[25] Später wurde der US-Starttermin zunächst auf den 20. Dezember 2019,[26] dann im Zuge der Übernahme von 20th Century Fox durch Disney auf verschiedene Termine im Oktober 2020 und schließlich auf den 18. Dezember 2020 verschoben.[27][17] Auch dieser Starttermin wurde letztendlich aufgrund der COVID-19-Pandemie abgesagt und zunächst auf den 17. September 2021 verlegt,[28] bevor er schließlich auf den 11. Februar 2022 verschoben wurde.[29] Vielfach wurde berichtet, dass die Missbrauchsvorwürfe an Armie Hammer ein entscheidender Faktor für die Verzögerung der Veröffentlichung waren. Eine Neubesetzung von Hammers Hauptrolle stand jedoch nicht zur Debatte, da Nach- und Neudrehs sowohl kostspielig als auch logistisch schwierig geworden wären.[17]\nWie die Daily Mail im Oktober 2020 berichtete, wird bereits an einem dritten Hercule-Poirot-Film gearbeitet.\nHenry V. |\nSchatten der Vergangenheit |\nPeter’s Friends |\nViel Lärm um nichts |\nMary Shelley’s Frankenstein |\nEin Winternachtstraum |\nHamlet |\nVerlorene Liebesmüh’ |\nWie es euch gefällt |\nDie Zauberflöte |\n1 Mord für 2 |\nThor |\nJack Ryan: Shadow Recruit |\nCinderella |\nMord im Orient Express |\nAll Is True |\nArtemis Fowl |\nTod auf dem Nil\n"
}