{
    "date": "28-04-2021 14:25:36",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fvon%5FFreunden",
    "title": "Tod von Freunden",
    "text": "Tod von Freunden ist eine deutsche Thriller-Miniserie von acht Folgen. Die Ensembleserie wurde von Friedemann Fromm entwickelt und handelt von einer deutsch-dänischen Inselidylle zweier vierköpfiger Familien, die durch das Verschwinden eines Sohnes zu zerbrechen droht. Die acht Folgen wurden bei ihrer Ausstrahlung ab dem 7. Februar 2021 im ZDF in Doppelfolgen gezeigt, bei der Vorabausstrahlung in der ZDFmediathek als Pilotfilm aus den beiden ersten und sechs weiteren Einzelepisoden vermarktet. Die Serie wird multiperspektivisch erzählt, jede der einzelnen Episoden schildert die Handlung aus der Sicht eines der acht Familienmitglieder.\nDas deutsche Paar Sabine und Bernd und das dänische Paar Charlie und Jakob haben sich gemeinsam auf der Großen Ochseninsel in der Flensburger Förde ein gemeinsames Heim geschaffen. Sie leben dort mit ihren Kindern Karl und Kjell sowie Cecile und Emile. Sabine und Jakob kennen sich von früher aus der Hamburger Autonomenszene. Charlie und Bernd leiten gemeinsam ein erfolgreiches Architekturbüro, Sabine ist Tänzerin und Tanzlehrerin, Jakob ist Maler und Bildhauer. Eines Tages brechen Jakob und Charlie mit den vier Kindern zu einem Segeltörn auf. Als Kjell nachts über Bord geht und nicht wieder gefunden wird, droht die Freundschaft der Familien an den Ungereimtheiten dieses tragischen Vorfalls und gegenseitigen Schuldzuweisungen zu zerbrechen. Nach und nach gelangen Details aus der Vergangenheit der beiden Familien ans Licht, die mit Jakobs Bruder Jonas, einem Polizistenmord in Hamburg sowie der Erkenntnis zu tun haben, dass Jakob in Wirklichkeit Kjells Vater ist.\nWährend jeder der Betroffenen anders mit der belastenden Situation umgeht, hat einzig der autistische Karl eine mentale Verbindung zu seinem Bruder behalten. So spürt er, dass Kjell nicht tot ist und geht ihn eines nachts suchen. Als er ihn findet, verabschieden sie sich voneinander und Kjell geht seiner Wege. Er sieht für sich keine Möglichkeit in der Familie weiterzuleben, denn da er sich in Cecile verliebt hat und nun erfahren musste, dass sie seine Halbschwester ist, will er nur noch weit weg.\nDie Serie wurde vom 19. August 2019 bis zum 21. Dezember 2019 in Dänemark, Flensburg, Hamburg, Niedersachsen und Griechenland sowie am Originalschauplatz auf den Ochseninseln gedreht. Nach den Dreharbeiten wurde die weitgehend verwilderte Insel wieder renaturiert und in den Originalzustand zurückversetzt.\nFür die Ausstrahlung im linearen Fernsehen wurde die zweisprachig gedrehte Serie komplett synchronisiert, online wurden die dänischen Dialoge in der Originalsprache belassen.\nDie Auftaktfolge am 7. Februar 2021 wurde von 1,9 Millionen Zuschauern gesehen und hatte mit einem Marktanteil von 9,8 Prozent „einen ernüchternden Einstand“.\nDie Serie erhielt überwiegend positive Kritiken. Wilfried Hippen bezeichnet die Serie in der taz als „spannungsreich“, „nachvollziehbar und glaubwürdig“ sowie „authentisch“, „detailreich“ und „ohne Klischees“. Dagegen kritisiert er, dass die Folgen im linearen Fernsehen „in einer platt-synchronisierten Fassung gesendet“ werden, denn „wer da mit wem jeweils deutsch oder dänisch spricht, wann zwischen den Sprachen gewechselt wird und warum es etwa auf eine Frage in der einen Sprache eine Antwort in der anderen gibt“ gebe dem Ganzen „eine subtile zusätzliche Dimension.“ Heike Hupertz hebt in der FAZ „insbesondere die bildgestalterischen Finessen der vielfältigen Kameraästhetik von Karl Noack“ hervor, konstatiert, Regisseur Friedemann Fromm spiele „gekonnt mit unseren Erwartungen“ und bezeichnet die Serie als „außergewöhnliches Mehrgenerationenfernsehen.“\nRouven Linnartz lobt für film-rezensionen.de das „eindrucksvolle Ensemble“ und den „multiperspektivischen Ansatz, was sich erzählerisch als echter Gewinn für die an sich schon gut gespielte Geschichte erweist.“ Claudia Tieschky konstatiert in der Süddeutschen Zeitung, \"Hier erzählt keine Episode die ganze Wahrheit über eine Figur, die kommt dann fein verflochten wie nebenbei ans Licht.\", die Spannung wachse \"rapide in den Folgen, in denen es um die Teenager Cecile, Emile, Kjell und den autistischen Karl geht, die wie Geschwister aufwuchsen und immer noch vier Musketier-Figürchen aus Kindheitstagen in die Höhe halten. Sie sind es, die lieben, experimentieren und in Gefahr geraten\". Thomas Gehringer vom Tagesspiegel findet: \"Bestechend ist die vielseitige Bildgestaltung (Ralf Noack), das Spiel mit Schärfe und Unschärfe, Farben und Licht. Hinzu kommen Unterwasser- und Drohnenbilder sowie Traumwelten im Graphic-Novel-Stil. Das Ensemble bietet eine interessante Generationen-Mischung aus zwei Ländern, aus Etablierten (Liefers, Schüttler), großartigen dänischen Gast-Stars (Christensen, Lindhardt) und deutschen Nachwuchsdarstellern, die in häufig zweisprachigen Dialogen gefordert sind.\"\n"
}