{
    "date": "28-04-2021 14:25:35",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fin%5FMiami",
    "title": "Tod in Miami",
    "text": "\nTod in Miami ist ein Thriller des Regisseurs Carlo Rola aus dem Jahr 1994. In den Hauptrollen verkörpern Iris Berben und Peter Sattmann das Berliner Ehepaar Michael und Susanne Evers, das sich einen Urlaubstraum in Florida erfüllen will.\nMichael und Susanne, ein Ehepaar aus Berlin, haben das Leben in der Großstadt satt. Sie wollen sich einen lange gehegten Wunsch nach einem Traumurlaub in Florida erfüllen und schmieden erste Pläne dazu. Mit dem befreundeten Paar Kai und Vera Vogt wollen sie sich gemeinsam den Traum vom Urlaub verwirklichen.\nBereits kurz nach der Ankunft wandelt sich der Traum in einen Albtraum, als Kai und Vera auf der Fahrt vom Flughafen ins Hotel Straßenräubern zum Opfer fallen. Bei einer dabei stattfindenden Schießerei stirbt ihr Mann Michael im Kugelhagel. Sofort beschließt Susanne, nach Deutschland zurückzukehren. Dort geht der Albtraum weiter, als sie erfährt, dass Michael sie mit ihrer besten Freundin betrogen hat. Des Weiteren erfährt sie, dass Michael hoch verschuldet war und seine Speditionsfirma kurz vor der Insolvenz stand.\nDer Fernsehfilm hatte am 12. Oktober 1994 in Deutschland seine Premiere bei RTL Television.\nDer Film spielt vor dem Hintergrund, dass Touristen in den Vereinigten Staaten des Öfteren Opfer von Überfällen werden. Der Produktionsfirma war wohl bewusst, dass sie ohne Weiteres von den örtlichen Behörden keine Drehgenehmigung in Anbetracht dieses Hintergrundes erhalten würde, und änderte den Filmtitel kurzfristig um in „Leben ohne Dich“. Mit diesem Filmtitel wurde beantragt, eine unverfängliche Liebesgeschichte in Florida drehen zu wollen. Dieses Vorhaben wurde von den Behörden genehmigt.\n„Iris sei Dank: Die Heldin bringt Leben hinein.“\n„Als 1993 eine Mordserie an deutschen Touristen in Florida die Schlagzeilen füllte und die deutsche Tourismus-Industrie jammern ließ, war RTL der erste Sender, der die Gelegenheit am Schopfe packte, die Ängste, aber auch Sensationslust quotenbringend in Szene zu setzen.“\n"
}