{
    "date": "28-04-2021 14:25:33",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fdem%5FSchiedsrichter",
    "title": "Tod dem Schiedsrichter",
    "text": "Tod dem Schiedsrichter ist ein französischer Spielfilm aus dem Jahr 1983.\nEin wichtiges Fußballspiel steht an. Der Polizei ist schon im Vorfeld klar, dass es zu gewalttätigen Auseinandersetzungen kommen kann, und stellt eine Eingreiftruppe unter der Leitung von Inspector Granowski zusammen. Während des Spieles gibt der Schiedsrichter Maurice Bruno einen spielentscheidenden Elfmeter. Die in Gelb und Schwarz gekleideten Fans der unterlegenen Mannschaft legen sich nach dem Spiel zunächst mit dem gegnerischen Fanlager an und rotten sich unter Rädelsführer Rico zusammen, um dem Schiedsrichter aufzulauern.\nMaurice und seiner Freundin, der Journalistin Martine, die das Spiel von den Zuschauerrängen verfolgt hatte, gelingt es sich ungesehen aus dem Stadion zu stehlen. Sie fahren zum Studio des Fernsehsenders FR3, wo Maurice an einer Fußball-Diskussionsrunde teilnimmt. Rico und einige seiner Raufkumpane haben derweil das Warten auf den Schiedsrichter aufgegeben und sitzen in einer Pizzeria. Als Rico den Schiedsrichter im Fernsehen seine Einschätzung des Spieles geben hört, gerät er in Rage. Gemeinsam machen sie sich auf in Richtung Fernsehstudio.\nMaurice und Martine gelingt es, rechtzeitig vor dem Mob aus dem Studio zu fliehen. Sie retten sich in ein Einkaufszentrum. Die gelb-schwarzen Randalierer schwärmen aus und kommunizieren mithilfe ihrer Tröten. Während der hitzigen Suche verschuldet Rico unabsichtlich den Tod von Béru. Rico überzeugt die anderen, dass Béru von Maurico getötet wurde, woraufhin der Mob tödliche Rache nehmen will. Nach erfolglosem Durchkämmen des Einkaufszentrums macht er sich auf den Weg zu Martines Wohnung, wo die beiden sich zwischenzeitlich verschanzt haben.\nDie Fußballfans unterbrechen die Stromversorgung des Wohnhauses und versuchen Martines Wohnungstür gewaltsam zu öffnen. Maurice und Martine gelingt es zunächst, dies zu verhindern und durch ein Fenster aus der Wohnung zu gelangen. Der Mob marodiert durch das Haus, durchkämmt die Wohnungen und attackiert die Nachbarn, wobei ein weiterer Randalierer durch einen Fall zu Tode kommt. Maurice und Martine flüchten zunächst in einen Supermarkt, danach in eine menschenleere Fabrik, wo sie schlussendlich vom mit einer Axt bewaffneten Rico gestellt werden. Bevor es zum Äußersten kommt, erscheint gerade noch rechtzeitig Inspector Granowski mit seiner Eingreiftruppe.\nMaurice scheint gerettet, wird jedoch von einem mit einem Gewehr bewaffneten Fan angeschossen. Granowski erschießt diesen, im Tumult flüchtet der verletzte Maurice mit Martine. Nun kommt es zu einer Verfolgungsjagd; Maurice und Martine werden in ihrem Auto vom gelb-schwarzen Fanbus mit Rico am Steuer verfolgt. Martine steuert in einen Untertagebau, in dem zahlreiche große Minenfahrzeuge unterwegs sind. Nach einer wilden Jagd gelingt es ihr in letzter Sekunde, das Auto vor einem Abgrund zum Stehen zu bringen. Gerade als das Paar glaubt, alles überstanden zu haben, rammt Rico ihr Auto mit seinem Bus in den Abgrund. Granowski erscheint an der Unglücksstelle und schaut in das Wrack, dessen Insassen offenbar tot sind. Er sieht den selbstzufriedenen Rico herunterblicken und fragt anklagend, ob all dies nötig war, nur wegen eines Elfmeters. Rico flüchtet, verfolgt von einem Polizeiwagen.\nDas Lexikon des Internationalen Films befand: „Kein ‚realistischer‘ Film, vielmehr eine grelle Horror-Farce, die paradoxerweise dann am meisten fesselt, wenn die Künstlichkeit der Personen und Schauplätze auf die Spitze getrieben wird.“\n"
}