{
    "date": "28-04-2021 14:25:33",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fauf%5Fdem%5FNil",
    "title": "Tod auf dem Nil",
    "text": "← VorgängerMord im Orient-Expreß\nNachfolger →Das Böse unter der Sonne\nTod auf dem Nil (Death on the Nile) ist ein britischer Kriminalfilm aus dem Jahr 1978 von John Guillermin. Es ist eine Verfilmung des gleichnamigen Romans von Agatha Christie aus dem Jahr 1937.\nNachdem die wohlhabende amerikanische Lady Linnet Ridgeway und der eher arme Simon Doyle geheiratet haben, verbringen sie ihre Flitterwochen in Ägypten. Ebenfalls anwesend ist Jacqueline, genannt Jackie, die ehemals beste Freundin von Linnet und zuvor auch Simons Verlobte. Jackie ist offensichtlich sehr wütend. Sie verfolgt die beiden und sinnt auf Rache. Als Linnet bei einer Tempelbesichtigung fast von einem Stein erschlagen wird, beginnen die Ermittlungen des Detektivs Hercule Poirot, der zufällig auch in Ägypten ist. Er glaubt bei dem Steinschlag nicht an Zufall, sondern eher an einen kaltblütigen Mordanschlag.\nBei seinen weiteren Nachforschungen auf einer Nildampferfahrt erfährt Poirot, dass nicht nur Jackie, sondern auch diverse andere Mitreisende nicht gut auf Linnet zu sprechen sind. Da wären z. B. ihr Dienstmädchen Louise Bourget, das den Dienst quittieren und heiraten möchte, dazu aber Geld von Linnet Doyle braucht, die trunksüchtige und sexbesessene Schriftstellerin Salome Otterbourne, welche Linnet vergeblich von einer Verleumdungsklage abbringen möchte, der junge Salonkommunist Ferguson, der sie für eine Parasitin hält, Frau van Schuyler, eine Gesellschaftsdame, die scharf auf Linnets Perlenkette ist, deren Gesellschafterin Bowers, deren Vater von den Ridgeways in den Ruin getrieben wurde, Dr. Ludwig Bessner, ein Schweizer Arzt, dessen Ruf sie ruiniert hat, und Pennington, ihr amerikanischer Rechtsanwalt, der sie betrügen möchte. Die Reihe der möglichen Täter des Mordanschlages ist also sehr lang.\nEin paar Tage später kommt es zwischen Jackie und Simon zu einem heftigen Streit, infolge dessen Jackie Simon mit einer Pistole ins Bein schießt. Man bringt die völlig aufgelöste Jackie in ihre Kabine und sorgt dafür, dass sie nicht allein ist – Miss Bowers, die Krankenpflegerin ist, bleibt die ganze Zeit bei Jackie. Bald darauf wird Simon von Dr. Bessner versorgt und in seine Kabine gebracht.\nAm folgenden Morgen wird Linnet Doyle von ihrem Dienstmädchen Louise tot in ihrem Bett aufgefunden, mit einer Schusswunde am Kopf. Ihre Zeigefingerkuppe ist blutbefleckt, und an der Wand neben dem Bett steht ein großes blutig rotes J, das auf Jackie hinweisen könnte. Allerdings kann Linnet das nicht selbst geschrieben haben, da sie sofort tot gewesen sein muss. Poirot folgert, dass diese Initiale vom Mörder hinterlassen worden sein muss. Nun beginnen die Ermittlungen, und außer Simon und Jackie scheint keiner der weiteren Passagiere ein Alibi zu haben – alle hatten die Möglichkeit, die Waffe an sich zu nehmen und später die Tat zu begehen. Dann wird Louise mit durchschnittener Kehle aufgefunden, in der Hand einen winzigen Banknotenrest. Sie hat offensichtlich den Mörder erpresst. Mrs. Otterbourne, die wiederum Louises Mörder gesehen hat und dies lauthals verkündet, wird in Poirots Anwesenheit durch die geöffnete Kabinentür erschossen, bevor sie einen Namen nennen kann. Der noch rauchende Revolver Andrew Penningtons liegt an der Reling, und der Schütze ist ungesehen entkommen.\nPoirot ruft alle Beteiligten im Salon zusammen und löst schließlich den verzwickten Fall: Die Tat war minutiös vorbereitet, und Simon und Jackie sind gemeinschaftliche Täter: Ihr Schuss in Simons Bein war nur vorgetäuscht, damit Simon im Laufe der Ermittlungen als zur Tatzeit bewegungsunfähig gelten musste. Simon hatte rote Tinte aus einem Nagellackfläschchen seiner Frau auf das Taschentuch geträufelt, damit es den Anschein hatte, dass er getroffen worden war und blutete. Simon hat unmittelbar nach dieser scheinbaren Verletzung den Mord ausgeführt, um sich dann selbst tatsächlich entsprechend zu verletzen, damit der später eintreffende Dr. Ludwig Bessner die Verletzung bestätigen konnte. Das Zimmermädchen Louise wollte als Zeugin die Täter erpressen und wurde daraufhin von Jackie mit einem Skalpell Dr. Bessners ermordet. Auch Mrs. Otterbourne wurde später – ebenfalls von Jackie – als Mitwisserin erschossen. Nach der Präsentation dieses Sachverhaltes greift Poirot in Ermangelung von Beweisen zu einem Bluff, dem von ihm so genannten Moulage-Wachstest zur Identifizierung von Pulverrückständen in der Haut zwecks Patronenzuordnung. Damit sollte die Täterschaft Simons bei den beiden letzten Schüssen aus der vierläufigen Pistole bewiesen werden können, woraufhin Jackie erst Simon und dann sich selbst mit der ergriffenen Tatwaffe erschießt. Der Film endet mit einen Molière-Zitat: Die große Ambition der Frauen ist die Ermutigung zur Liebe.\nGedreht wurde fast ausschließlich an den Originalschauplätzen:\nAllerdings folgt die Handlung nicht genau der Geographie (und damit den schon damals üblichen Kreuzfahrten).\nDie Schauplätze weichen auch von der Romanvorlage ab. Dort geht die Reise von Assuan über Abu Simbel nach Wadi Halfa. Kreuzfahrten zwischen Assuan und Abu Simbel werden heutzutage noch durchgeführt, verlaufen aber nicht über die ägyptisch-sudanesische Grenze bis Wadi Halfa. Es ist aber möglich, von Assuan nach Wadi Halfa mit einer Fähre zu fahren.\nAls der Tempel von Karnak besichtigt werden soll, legt das Schiff jedoch nicht in Karnak, sondern am Doppeltempel von Kom Ombo an, der direkt in Ufernähe liegt. Der Tempel von Karnak liegt etwas landeinwärts. Beide Tempelanlagen sind ca. 200 km voneinander entfernt, jedoch kann im Film nach einem kurzen Kamelritt der Tempel von Karnak mit der Allee der widderköpfigen Sphingen besichtigt werden.\nDie deutsche Synchronfassung wurde noch 1978 angefertigt.\n„John Guillermin setzte den Agatha Christie-Roman routiniert, aber mit einigen Längen um und bemühte sich erfolgreich um eine tolle Starbesetzung. Sir Peter Ustinov hat hier seinen ersten Auftritt als Poirot. Das britische Multitalent blickt auf eine lange Laufbahn als Kino- und Theater-Schauspieler, Regisseur und Autor zurück. In den 60ern krönten zwei Oscars den Höhepunkt seiner Karriere und in den 70ern spielte er sich als Meisterdetektiv Poirot in die Herzen der Zuschauer.“\n„Eine Agatha-Christie-Verfilmung, die es nicht versteht, den Roman von seiner schwerfälligen Struktur zu befreien und kinogerecht zu adaptieren. Entstanden ist dank Peter Ustinov als Detektiv und der Versammlung vieler gut spielender Stars ein immerhin verschmockt-amüsantes Kammerspiel mit einigem Leerlauf.“\n„Stilvoller Rätselspaß mit viel Starglanz“\nDer Film gewann 1979 für die Kostüme (Anthony Powell) den Oscar und den BAFTA Award. Peter Ustinov, Angela Lansbury und Maggie Smith wurden für den BAFTA Award nominiert. Der Film wurde 1979 als Bester ausländischer Film für den Golden Globe Award nominiert.\nAngela Lansbury gewann 1978 den National Board of Review Award. Peter Ustinov und John Guillermin gewannen 1980 den Evening Standard British Film Award. Anthony Shaffer wurde 1979 für den Edgar Allan Poe Award nominiert.\nIm Jahr 2004 wurde der Roman von Agatha Christie für die Fernsehserie Agatha Christie’s Poirot mit David Suchet in der Hauptrolle neu verfilmt.\nIm Jahr 2022 soll eine weitere Neuverfilmung veröffentlicht werden, die gleichzeitig eine Fortsetzung des Filmes Mord im Orient-Express aus dem Jahr 2017 ist. Kenneth Branagh übernimmt erneut die Rolle des Hercule Poirot und führt Regie. Der Film sollte ursprünglich im November 2019 erscheinen, im Zuge mehrerer Verschiebungen, auch aufgrund der COVID-19-Pandemie, soll die Veröffentlichung nun allerdings im Februar 2022 erfolgen.\nHigh Jinks in Society |\nTorment |\nThe Smart Aleck |\nTwo on the Tiles |\nFour Days |\nSong of Paris |\nMiss Robin Hood |\nStrange Stories |\nOperation Diplomat |\nAdventure in the Hopfields |\nThe Crowded Day |\nTormenta |\nIm Sturm der Leidenschaft |\nEine Stadt steht vor Gericht |\nBesuch um Mitternacht |\nIch war Montys Double |\nTarzans größtes Abenteuer |\nBankraub des Jahrhunderts |\nDer Marder von London |\nWalzer der Toreros |\nTarzan erobert Indien |\nSchüsse in Batasi |\nIrrwege der Leidenschaft |\nDer blaue Max |\nDer Gnadenlose |\nJedes Kartenhaus zerbricht |\nDie Brücke von Remagen |\nEl Condor |\nEndstation Hölle |\nShaft in Afrika |\nFlammendes Inferno |\nKing Kong |\nTod auf dem Nil |\nMr. Patman |\nSheena – Königin des Dschungels |\nKing Kong lebt |\nDer gnadenlose Jäger\n"
}