{
    "date": "28-04-2021 14:25:34",
    "link": "https://de.wikipedia.org/wiki/Tod%5Fim%5FSpiegel",
    "title": "Tod im Spiegel",
    "text": "Tod im Spiegel (Originaltitel: Shattered) ist ein US-amerikanischer Thriller von Wolfgang Petersen aus dem Jahr 1991. Er basiert auf dem Kriminalroman Tod im Spiegel (The Plastic Nightmare) von Richard Neely.\nDan Merrick verunglückt schwer mit dem Auto an einer Steilküste. Während seine Frau Judith aus dem Wagen geschleudert wird und den Unfall beinahe unverletzt übersteht, erleidet Dan schwere Verletzungen, die ihn entstellen und einen Gedächtnisverlust auslösen. Nach einer Reihe von Operationen wird sein Gesicht wiederhergestellt, der Gedächtnisschwund jedoch bleibt. Judith kümmert sich um ihn und versucht, ihn behutsam wieder in sein bisheriges Leben zurückzuholen.\nAls Dan schließlich mit seiner Frau Judith bei seinem Geschäftspartner Jeb und dessen Frau Jenny eingeladen ist, erfährt er von seinen früheren Eheproblemen. Hinweise auf einen Liebhaber seiner Frau tauchen auf und er stellt fest, dass er kurz vor seinem Unfall noch den Privatdetektiv Gus Klein auf seine Frau angesetzt hatte. Als Jenny ihrerseits andeutet, mit Dan ein Verhältnis gehabt zu haben und dass die Umstände des Unfalls vielleicht nicht ganz so seien, wie er glaube, kommen ihm Zweifel an dem angeblichen Unglück. Er sucht den Detektiv erneut auf.\nDie Hinweise, dass Judith nicht die Wahrheit gesagt hat, mehren sich. Und plötzlich taucht Jack Stanton, der Liebhaber Judiths, wieder in der Stadt auf. Dan und Gus vermuten nun, dass der Unfall ein Mordanschlag gewesen sein könnte und ein zweiter Versuch erfolgen könnte. Zu Dans Überraschung entpuppt sich Stanton jedoch als Dans Frau Judith, die beteuert, dem Detektiv vormachen zu wollen, dass Stanton noch am Leben sei. In Wahrheit nämlich habe Dan ihn aus Eifersucht in der Nacht des Unfalls erschossen und die Leiche in einem alten mit Chemieabfällen beladenen Wrack entsorgt. \nDie Geschichte wird immer verwickelter. Als schließlich Jenny Dan am Telefon bedroht, fährt er zu ihr und findet sie ermordet vor. Er wird dabei von Gus überrascht und des Mordes verdächtigt. Gemeinsam fahren sie zu dem alten Wrack, wo Dan sein Gedächtnis wiederzufinden hofft, indem er Stantons Leiche sucht. Er findet den Toten in einem Chemikalientank. Da der Tank Formaldehyd enthält, ist die Leiche konserviert worden und somit gut zu erkennen. Allerdings ist es nicht Stanton, sondern Dan Merrick selbst. Es stellt sich heraus, dass er selbst Stanton ist und Dans Identität angenommen hatte, nachdem dieser von seiner Frau bei einem Streit erschossen worden war. Judith erscheint und schießt auf Gus, der angeschossen ins Wasser fällt. Bewaffnet zwingt Judith Stanton, mit ihr zu fliehen. Während der Flucht verliert Judith durch einen auftauchenden Polizeihubschrauber die Kontrolle, und Stanton kann sie entwaffnen. Verzweifelt entschließt sich Judith, beide im Auto über die Klippen zu stürzen. Stanton kann sich jedoch im letzten Moment herauswerfen, während Judith in den Tod stürzt.\nDer Polizeihubschrauber landet, und ein verletzter, aber noch lebender Gus kommt auf Stanton zu, und erkundigt sich nach seinem Wohl, ihn dabei „Dan“ nennend.\nTod im Spiegel war der erste Hollywood-Film des Regisseurs Wolfgang Petersen, der zehn Jahre zuvor mit Das Boot seinen Durchbruch erlebt hatte. Das Drehbuch schrieb Petersen selbst nach der Romanvorlage von Richard Neely. Das Budget für den Film betrug etwa 22 Millionen US-Dollar. Gedreht wurde der Film von Februar bis Mai 1990 in Los Angeles und San Francisco, Kalifornien und an der Küste Oregons sowie in den M-G-M-Studios in Culver City. Die Uraufführung erfolgte im September 1991 im Rahmen der IFF Deauville, der deutsche Kinostart war am 21. November 1991.\n„Ein raffiniert konstruierter Thriller im Geist der ‚Schwarzen Serie‘, gut gespielt und unerhört spannend. Einige weniger originelle Regie-Einfälle und ein mangelndes Gespür für Subtilität trüben den positiven Gesamteindruck.“\n„Petersens Hollywood-Einstand ist ein perfekter Thriller mit Hitchcock-Anleihen, dem man einige Ungereimtheiten und Unklarheiten gern verzeiht.“\n„Bob Hoskins jagt in dessen Rolle keinen Comic-Figuren hinterher (Roger Rabbit), aber viel mehr Profil haben die Charaktere beim ‚Tod im Spiegel‘ auch nicht. Die eigentlich spannende Handlung wird voraussehbar präsentiert, nur akustische Schocks können noch für Überraschung sorgen. […] Die schwarz-weiß Fotos sehen noch recht stilvoll aus, aber die Farbbilder sind fernsehmäßig flach. Insgesamt ein leidlich spannender Fernsehfilm mit drei Stars, die unter den Erwartungen bleiben.“\nDen Kritiken entsprechend blieb der Film ohne Auszeichnung. Lediglich eine Nominierung für Wolfgang Petersen für den Critics Award des Deauville Film Festivals zollte dem Film Anerkennung.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Eine – der Andere (Kurzfilm) |\nDie rote Fahne (Kurzfilm) |\nIch nicht (Kurzfilm) |\nIch werde dich töten, Wolf |\nTatort: Blechschaden |\nAnna und Totò |\nTatort: Strandgut |\nSmog |\nTatort: Jagdrevier |\nVan der Valk und die Reichen |\nTatort: Nachtfrost |\nEiner von uns beiden |\nAuf’s Kreuz gelegt |\nDie Stadt im Tal |\nStellenweise Glatteis |\nTatort: Kurzschluß |\nHans im Glück |\nVier gegen die Bank |\nTatort: Reifezeugnis |\nPlanübung |\nDie Konsequenz |\nSchwarz und weiß wie Tage und Nächte |\nDas Boot |\nDie unendliche Geschichte |\nEnemy Mine – Geliebter Feind |\nTod im Spiegel |\nIn the Line of Fire – Die zweite Chance |\nOutbreak – Lautlose Killer |\nAir Force One |\nDer Sturm |\nTroja |\nPoseidon |\nVier gegen die Bank\n"
}