{
    "date": "28-04-2021 14:25:39",
    "link": "https://de.wikipedia.org/wiki/Todestrommeln%5Fam%5Fgro%C3%9Fen%5FFlu%C3%9F",
    "title": "Todestrommeln am großen Fluß",
    "text": "Todestrommeln am großen Fluß ist ein britisch-deutscher Abenteuerfilm (englischsprachiger Titel: Death Drums Along the River), der auf Motiven des Romans Sanders vom Strom (Originaltitel: Sanders of the River) von Edgar Wallace basiert. Die Hauptrollen sind mit Richard Todd, Marianne Koch, Albert Lieven, Vivi Bach sowie Walter Rilla besetzt.\nIn Deutschland wurde der Film, den der britische Regisseur Lawrence Huntington im Sommer 1963 in Südafrika und London inszenierte, als 17. Beitrag und erster Farbfilm der Edgar-Wallace-Serie vermarktet.\nPolizeiinspektor Sanders soll in der afrikanischen Kolonie Gondra, die nur vom Erdnussanbau lebt, für Ruhe und Ordnung sorgen. Als der Diamantenschmuggler Bongola in den Docks von Gondra einen Polizisten niedersticht und flieht, nimmt Sanders die Verfolgung auf, wobei er feststellen muss, dass die geschmuggelten Diamanten ihren Weg über die Klinik des weltbekannten Arztes Dr. Schneider nehmen. Bei seinen Nachforschungen lernt er auf dem Schiff „Zaire“ die Ärztin Dr. Inge Jung kennen, die gerade erst dabei ist, ihren Dienst in der Klinik von Dr. Schneider anzutreten. Durch einen Sabotageakt fallen die Maschinen des Schiffes aus, sodass Sanders und die junge Ärztin die Nacht am Flussufer verbringen müssen. In der Klinik macht Dr. Jung sodann die Bekanntschaft von Dr. Weiß, dem servilen Assistenten des Klinikleiters, und trifft auf die hübsche junge Krankenschwester Marlene. Dr. Schneider erklärt Sanders indes, dass er das Messer, mit dem der Polizist getötet worden ist, identifizieren könne, es gehöre Bongola, der im nahegelegenen Dorf Fundaba wohne. Zusammen machen sich die Männer dorthin auf und hören schon von weitem die Trommeln, die erfahrungsgemäß den Tod eines Dorfbewohners ankündigen. Die Beerdigung ist bereits in vollem Gange, als sie ihr Ziel erreicht haben. Sanders unterbricht die Zeremonie und öffnet unter dramatischen Umständen den Sarg, der Bongolas Leiche enthalten soll, findet ihn allerdings leer vor.\nNoch in derselben Nacht stellt Sanders Bongola eine Falle. Als er ihn jedoch festnehmen will, bricht dieser urplötzlich von einem Schuss getroffen zusammen. Sein Mörder kann entkommen. Sanders kehrt nach Gondra zurück und setzt seine Nachforschungen fort. Zur selben Zeit spitzt sich die Situation im Hospital von Dr. Schneider zu, der sterbenskrank ist. So kommt es, dass Inge ihre Sorgen Dr. Weiß anvertraut. Marlene dagegen, die von Dr. Weiß begehrt wird, hat sich in den amerikanischen Schriftsteller Hunter verliebt und er in sie. Hunter hat zudem entdeckt, dass sich auf dem Gelände, auf dem das Hospital steht, eine große Diamantenmine befindet. Noch bevor er sein Wissen öffentlich machen kann, wird auch er ermordet. Marlene entdeckt seine Leiche und wird von Inge flussabwärts zu Sanders geschickt, um Hilfe zu holen.\nAber auch Sanders ist inzwischen hinter das Geheimnis der Diamantenmine gekommen und schon flussaufwärts unterwegs. Der australische Geschäftsmann Pearson, der von Anfang an von Sanders verdächtigt worden ist, ohne dass man ihm hätte etwas nachweisen können, bedroht Marlene, die ihm aber entkommen kann. Kurz darauf bedroht er im Hospital auch Dr. Schneider. Wie sich herausstellt, heißt der wirkliche Schurke aber Dr. Weiß, der Pearson lediglich als Mittelsmann zum Verkauf der Diamanten eingeschaltet hat. Der Arzt ist in seiner Gier sogar noch weiter gegangen und wollte Dr. Schneider ermorden, um alleiniger Besitzer der Diamantenmine zu sein. Sanders kommt gerade noch rechtzeitig, um einzugreifen. Weiß gelingt es jedoch, Pearson zu erschießen und mit dessen Boot zu fliehen, wobei er Dr. Jung als Geisel mit sich nimmt. Sanders nimmt die Verfolgung auf. Der Ärztin gelingt es, zu entkommen, Weiß aber fällt einem Krokodil zum Opfer, ohne dass Sanders eingreifen kann. Marlene zieht es zurück nach Europa, Inge Jung hingegen will in Afrika ein neues Leben beginnen, woran Sanders einen nicht unwesentlichen Anteil hat.\nEs handelt sich um eine Towers Produktion im Verleih von Constantin Film.\nProduzent Harry Alan Towers schrieb für seinen ersten von insgesamt drei Edgar-Wallace-Filmen unter dem Pseudonym Peter Welbeck auch das Drehbuch. Die Außenaufnahmen des Films wurden an Originalschauplätzen in Durban und im heutigen iSimangaliso-Wetland-Park in Südafrika gedreht. Die Innenaufnahmen fanden in den Bray Studios in London statt. Außer den aufgeführten Darstellern wirkten elf südafrikanische Schauspieler und ein ganzes Zuludorf mit dunkelhäutigen Menschen und deren echten Häuptling, Medizinmann und mit Assegais bewaffneten Kriegern, dunkelhäutigen Tänzerinnen und sogar ein Toter, der gerade nach den geheiligten Riten der Eingeborenen begraben werden sollte, mit. Höhepunkt der ersten Drehwoche waren die Aufnahmen im Zuludorf, das etwa 40 Meilen von Durban entfernt im Tal der tausend Hügel lag und wegen seiner wilden Schönheit bekannt ist.\nDie Kurzgeschichten des Buches Sanders vom Strom dienten erstmals 1935 als Vorlage für den 1950 in Deutschland erschienen britischen Film Bosambo (Originaltitel: Sanders of the River) mit Leslie Banks und Paul Robeson in den Hauptrollen. 1964/65 produzierte Towers einen weiteren Edgar-Wallace-Film, der auf dem Afrika-Roman basiert: Sanders und das Schiff des Todes. Artur Brauners Edgar-Wallace-Film Der Teufel kam aus Akasava (1969/70) entstand ebenfalls nach Motiven dieses Romans.\nDer von Harry Alan Towers in Techniscope und Technicolor produzierte Film lief ab dem 20. Dezember 1963 in den deutschen Kinos. Im Vereinigten Königreich lief er am 27. März 1966 an.\nIn Kolumbien kam der Film am 12. August 1965 unter dem Titel Tombores de muerte ins Kino, in Spanien unter dem Titel Inquietante suceso en Gondra, in Griechenland unter dem Titel O aetos tou megalou potamou, in Italien unter dem Titel Tamburi sul grande fiume und in den USA unter dem Titel Sanders.\nTodestrommeln am großen Fluß ist am 15. August 2014 von der Alive AG innerhalb ihrer Reihe „Filmjuwelen“ auf DVD herausgegeben worden.\n„Regisseur Lawrence Huntington vermag wie viele seiner Vorgänger die afrikanische Szene nur mühsam in den Action-Griff zu bekommen, obwohl er sich nach Kräften bemüht, den Kulturfilm-Versuchungen zu widerstehen.“\n„Farbige Verfilmung eines Afrika-Romans von Edgar Wallace mit schönen Naturaufnahmen. Nur streckenweise spannend.“\n„Dieser englische Wallace-Film bietet eine geschickte Mischung aus Krimi und Afrikaabenteuer. Lawrence Huntington hat das geheimnisvolle Mordspiel um Diamanten in einem afrikanischen Buschhospital in typisch englischer Art fast dokumentarisch, jedoch spannend genug inszeniert. Als Polizeiinspektor Saunders [sic!] bewährt sich sympathisch Richard Todd. Ihm zur Seite Marianne Koch, Walter Rilla, Albert Lieven, Bill Brewer und – einmal ganz anders – Vivi Bach.“\n„Wallace kannte Afrika besser als seine Regisseure.“\n„Der Film […] liefert solide Spannungsdramaturgie. (Wertung: durchschnittlich)“\n„Streckenweise durchaus spannend, mit schönen Naturaufnahmen.“\nDie deutschen Darsteller Albert Lieven, Walter Rilla und Marianne Koch synchronisierten sich selbst und sind mit ihren eigenen Stimmen zu hören. Weitere Synchronsprecher waren:\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}