{
    "date": "28-04-2021 14:25:39",
    "link": "https://de.wikipedia.org/wiki/Tods%C3%BCnde%5F%281945%29",
    "title": "Todsünde (1945)",
    "text": "Todsünde (Originaltitel: Leave Her to Heaven) ist ein US-amerikanischer Film-Noir von John M. Stahl aus dem Jahr 1945. Der Film basiert auf einem Roman von Ben Ames Williams und wurde von dem Filmstudio Twentieth Century Fox produziert.\nRichard Harland, ein ehemals erfolgreicher Schriftsteller, kehrt nach zwei Jahren Gefängnis nach Maine zurück. Die Menschen begrüßen den Mann wohlwollend, der sich ein Kajak ausleiht, um zu seinem abgelegenen Haus zu gelangen. Beobachter dieser Szene ist unter anderem der Rechtsanwalt Glen Robie, ein langjähriger Freund von Richard Harland, der ihn auch als Rechtsbeistand vertrat. Während Harland sich mit dem Kajak vom Anlegesteg entfernt, erzählt Robie einem Freund dessen Geschichte.\nRichard Harland war vor Jahren von Glen Robie auf dessen Ranch in Jacinto, New Mexico, eingeladen worden. Auf der Zugfahrt zu Robie lernt er die schöne Ellen Berent kennen, die ebenfalls mit ihrer Mutter und ihrer Adoptivschwester Ruth zu den Gästen Robies zählt. Ellen ist in ein Buch von Richard Harland vertieft, als sie ihn im Zugabteil entdeckt und nicht mehr aufhört ihn anzustarren. Richard erinnert Ellen vom Aussehen her stark an ihren geliebten Vater, einen Wissenschaftler, der auf einer Expedition ums Leben kam und dessen Asche sie an seinem Lieblingsplatz in New Mexico verstreuen wollte. Richard ist hin und hergerissen von der schönen Ellen, der er heimlich beim Verstreuen der Asche ihres Vaters zusieht. Auch Ellen ist vom ersten Augenblick an in Richard vernarrt. Sie löst wenig später ihre Verlobung mit dem Staatsanwalt Russell Quinton, der ihr noch erfolglos nach Jacinto folgte, um die Beziehung zu retten. Nach der Trennung von Quinton macht Ellen Richard einen Heiratsantrag, den er annimmt.\nNach ihrer Heirat zieht das frisch vermählte Paar nach Warm Springs, Georgia, um Richards gehbehinderten, jüngeren Bruder Danny zu besuchen, der in einem Sanatorium behandelt wird. Der Besuch dauert mehrere Wochen an, in denen sich Richard seinem neuen Roman widmet. Ellen kümmert sich rührend um ihren kränklichen, jungen Schwager, doch tut sie das nur zum Schein, um Richard einen Gefallen zu tun und endlich mit ihrem Ehemann alleine zu seinem abgeschiedenen Haus an einem halbmondförmigen See in Maine, „Back of the Moon“ genannt, weiterzureisen. Als sie von dem Wunsch Dannys erfährt, mit Richard und ihr in Maine zu leben, versucht sie bei Dannys Arzt Mason Einspruch zu erheben, jedoch ohne Erfolg, was in einen ersten Wutausbruch mündet.\nStill erduldet Ellen die Tatsache, dass Danny mit ihr und Richard in Maine leben wird. In „Back of the Moon“ angekommen, verliert sie sich in krankhafte Eifersucht, die sich noch steigert, als ihre Mutter und ihre Adoptivschwester Ruth auf Wunsch Richards zu Besuch kommen, um seiner Ehefrau eine Freude zu bereiten. Der Besuch wird zur Farce, und Ellen macht ihrer Familie durch Gefühlskälte und eine unschöne Szene deutlich, dass sie sie nicht in ihrem Haus duldet. Bei ihrer Abfahrt bieten Mrs. Berent und Ruth an, Danny mit zu sich in ihr Anwesen nach Bar Harbor an der Ostküste zu nehmen, doch Danny will lieber bei seinem Bruder und dessen Frau bleiben. Kurze Zeit darauf kommt es zur Tragödie, als Ellen Danny zu gemeinsamen Schwimmübungen anregt, um Richard mit dessen gesundheitlichen Erfolgen zu überraschen. Im Ruderboot folgt sie dem zum gegenüberliegenden Seeufer schwimmenden Jungen. Als Dannys Kräfte schwinden und er einen Krampf erleidet, sieht Ellen ohne jede Rührung zu, wie er untergeht. Sie gibt den kaltblütigen Mord als Unfall aus, doch bei Richard sitzt der Schock tief.\nDas Ehepaar zieht nach Bar Harbor, damit Richard den Tod seines Bruders in einer anderen Umgebung besser verarbeiten kann. Hier leben sich die beiden sehr zum Zorn von Ellen auseinander. Um die Ehe zu retten, beschließt Ellen, Richard den Wunsch eines gemeinsamen Kindes zu erfüllen, doch die Schwangerschaft verläuft kompliziert, und Ellen bekommt vom Hausarzt Saunders stete Bettruhe verordnet. Voller Eifersucht auf ihre Adoptivschwester Ruth, der Richard sein erstes Buch widmet, und voller Angst, ein Kind könnte sich zwischen sie und ihren über alles geliebten Ehemann stellen, stürzt sie sich freiwillig die Treppe hinunter. Der Sturz führt zum Verlust des ungeborenen Kindes, eines Jungen, und endgültig zum Bruch mit Richard. Von ihrer Familie und ihrem Ehemann gemieden, eröffnet Ellen Richard, dass der Tod von Danny und ihr Treppensturz keine Unfälle waren. Richard flüchtet aus Bar Harbor. Ellen plant daraufhin ihren eigenen Suizid und verstirbt kurze Zeit später an einer Arsenik-Vergiftung.\nIn einem letzten Brief vor ihrem Tod an ihren ehemaligen Verlobten, den Staatsanwalt Quinton, beschuldigt Ellen ihre Adoptivschwester, sie umbringen zu wollen. Daraufhin wird Ruth in einem aufsehenerregenden Prozess des Mordes an ihrer Schwestern Schwester angeklagt. Sie muss im Verhör mit Staatsanwalt Russell Quinton zugeben, dass sie Richard vom ersten Augenblick an geliebt hat. Richard kann jedoch mit den schrecklichen Offenbarungen über seine tote Ehefrau deutlich machen, dass sich Ellen aus Rache selbst umgebracht hat, und für Ruths Entlastung sorgen. Richard muss wegen seiner Mitwisserschaft an Ellens Verbrechen eine zweijährige Haftstrafe antreten. Trotzdem scheitert Ellens letzter Plan, die Liebe zwischen Richard und Ruth aus dem Grab zu verhindern: Als Richard nach „Back of the Moon“ zurückkehrt, erwartet Ruth Berent ihn am Bootssteg.\nDer Film basiert auf dem 1944 erschienenen Roman Leave her to Heaven (dt. Titel: Hol sie der Himmel) des US-amerikanischen Schriftstellers Ben Ames Williams. Den Titel entnahm Williams einer Zeile aus William Shakespeares Hamlet.\nDarryl F. Zanuck, Vizepräsident der Twentieth Century Fox, erwarb auf Empfehlung von Joseph L. Mankiewicz, Otto Preminger und John M. Stahl die Filmrechte. Der russisch-amerikanische Drehbuchautor Jo Swerling adaptierte den Stoff für die Leinwand, Stahl erhielt den Regieauftrag. Für die Hauptrollen wurden Gene Tierney, Cornel Wilde, Jeanne Crain und Vincent Price verpflichtet. Tierney und Price hatten bereits ein Jahr zuvor bei Otto Premingers Laura zusammengearbeitet.\nDie Außenaufnahmen entstanden in Monterey (Kalifornien), Granite Dells und Sedona (Arizona) sowie in Maine, New Mexico und Wyoming. Die berühmte Bootsszene, in der Ellen den Tod ihres Schwagers verschuldet, entstand im kalifornischen Bass Lake. Die Innenaufnahmen wurden in den Fox-Studios gedreht.\nTodsünde startete am 25. Dezember 1945 in New York City und am 28. Dezember in Los Angeles. Einer der Filmslogans beschrieb Todsünde als „The sum total of all human emotion!“ (Dt.: „Die Gesamtsumme aller menschlichen Gefühle!“) Das zwischen Melodram und Psychothriller angesiedelte Werk wurde positiv vom US-Publikum angenommen und entwickelte sich zu dem bis dahin profitabelsten Film der Fox. Von der Kritik wurde der Film gemischt aufgenommen. Gelobt wurden vor allem die visuellen Aspekte des Films.\nIn der Bundesrepublik Deutschland startete der Film am 24. November 1950.\nObwohl Todsünde weder die expressionistischen Schwarzweißbilder noch den urbanen Schauplatz aufweist, die einen Film noir in der Regel auszeichnen, wird er wegen des Themas der aus obsessiver Liebe mordenden Frau von Filmhistorikern wie Silver/Ward, Foster Hirsch und James Naremore übereinstimmend als solcher eingestuft.\nIm Reclam-Band zu „Classical Hollywood“ analysiert Johannes Binotto den Film als Genre-Bastard, der zwischen Film Noir und Melodram oszilliere: „Nie war der Film noir so farbig, nie ein Melodram so düster wie hier.“ Dabei betont der Autor besonders die durch Farbe erzielten Verfremdungseffekte: „In seinen vielen Aussenaufnahmen malen Stahl und sein Kameramann Leon Shamroy die vertraute Natur mit Chemiefarben aus und erzielen damit faszinierende Verfremdungseffekte: Etwas stimmt hier nicht, die Idylle ist toxisch. Der Zuschauer sieht es den Bildern an, lange bevor die Handlung es ihm bestätigt.“\nDie deutsche Synchronfassung entstand 1950 in gekürzter Fassung bei der Ultra Film Synchron GmbH unter Leitung von Alfred Vohrer. Jahrzehnte später wurden für Fernsehausstrahlungen die noch fehlenden Szenen ebenfalls nachsynchronisiert.\nBei seiner Veröffentlichung wurde Todsünde geteilt aufgenommen. Bosley Crowther in der The New York Times war kritisch: „Nicht mehr als ein Stück billiger Fiktion, aufgemotzt mit Technicolor und teuren Sets. […] die gesamte Handlung – insbesondere der Höhepunkt im Gerichtssaal – ist beliebig und gekünstelt. Fräulein Tierneys launische darstellerische Leistung […] ist durchgehend eindimensional […] Nur die Ausstattung ist faszinierend, ausgeklügelt und detailreich.“ Das Blatt Variety war etwas freundlicher: „Der üppige Technicolor-Rahmen und eine höchst kassenträchtige Geschichte verschaffen Todsünde ein Gewicht, das er sonst vielleicht nicht gehabt hätte. […] das Eifersuchtsthema besitzt emotionale Kraft, wird aber von den Hauptdarstellern nicht so überzeugend vermittelt, wie es schauspielerisch fähigere Vertreter vermocht hätten.“ Das Handbuch der katholischen Filmkritik schrieb 1963 in Deutschland: „Nicht nur der Titel, auch die süßliche Bildgestaltung des Films verdrießt.“[10]\nIn den letzten Jahrzehnten erhielt der Film allerdings zunehmend Zuspruch, so fallen bei Rotten Tomatoes 19 der 20 Kritiken gut aus.[11] Lou Lumenick von der New York Post schrieb, Regisseur Stahl erweise sich Douglas Sirk als Meister des Melodrams ebenbürtig: Die Technicolor-Farben, Stahls Gebrauch von Raum und die Darstellungen würden Todsünde zu einem lebhaften Film noir machen.[12] Martin Scorsese schätzt ihn als einen seiner Lieblingsfilme.[13] Das Lexikon „Filme im Fernsehen“ schrieb ebenfalls positiv gestimmt: „Ein radikaler Film über den Geschlechterkrieg, von Wollust und Besitzgier erfüllt, griechische Tragödie als Hollywood-Mordmelodram.“ (Wertung: 2½ Sterne = überdurchschnittlich).[14] Das Lexikon des internationalen Films blieb kritisch gestimmt: „Altmodisches Melodram, das in grenzenlosem Pathos untergeht. Reizvoll allein: die schwelgerischen Farben von Technicolor.“\nTodsünde war bei der Verleihung der Academy Awards im Jahr 1946 für vier Oscars nominiert, darunter Gene Tierney als Beste Hauptdarstellerin. Ausgezeichnet wurde der Film für Leon Shamroys Kameraarbeit. Tierney musste sich Joan Crawford geschlagen geben, die für Michael Curtiz’ Film noir Solange ein Herz schlägt ausgezeichnet wurde.\nOscar 1946\nNominiert in den Kategorien\nLibrary of Congress\n1988 wurde der Stoff von Christian I. Nyby II unter dem Titel Eine tödliche Affäre (Originaltitel: Too Good to Be True) für das US-Fernsehen erneut verfilmt. Das 120 Minuten lange Remake, mit Loni Anderson als Ellen Berent, Patrick Duffy als Richard Harland und Glynnis O’Connor als Ruth Berent, wurde am 14. November 1988 ausgestrahlt. Die Adaption von Drehbuchautor Timothy Bradshaw konnte jedoch nicht an den großen Erfolg des Originals anknüpfen.\nMartin Scorsese stellte Todsünde in längeren Ausschnitten in seiner 1995 entstandenen TV-Dokumentation A Personal Journey Through American Movies vor.\nIm Gegensatz zur spärlich ausgestatteten europäischen DVD-Version (2004) finden sich auf dem US-amerikanischen Pendant Audiokommentare von Schauspieler Darryl Hickman (Danny Harland) sowie dem Filmkritiker Richard Schickel. Während Hickman unter anderem davon berichtet, wie schlecht er von Gene Tierney und Regisseur John M. Stahl behandelt wurde, gibt Schickel Hintergrundinformationen zum Film preis. Weiteres Bonusmaterial zeigt Filmaufnahmen der Premiere von Todsünde und von der Academy Award-Verleihung aus dem Jahr 1946.\n"
}