{
    "date": "28-04-2021 14:25:41",
    "link": "https://de.wikipedia.org/wiki/Top%5FSecret%5F%28Film%29",
    "title": "Top Secret (Film)",
    "text": "\nTop Secret ist ein 1971 in Österreich (Salzburg, siehe Foto rechts, und Umgebung) entstandener, US-amerikanischer Thriller von Lee H. Katzin mit Barry Newman und Anna Karina in den Hauptrollen. Der Theaterschauspieler Klaus Maria Brandauer gab hier sein Kinofilmdebüt. Der Geschichte liegt der Roman The Salzburg Connection (1968) von Helen MacInnes zugrunde, der sich wiederum an dem seit 1945 unausrottbaren Gerücht orientierte, dass die deutschen Nationalsozialisten kurz vor Kriegsende 1945 einen wertvollen Schatz im österreichischen Toplitzsee in den Alpen versenkt hätten.\nÖsterreich 1971. Der amerikanische Fotograf Richard Bryant taucht in einen tiefen Bergsee, den „Fintersee“, hinab. Dabei wird er von einem gewissen Anton beobachtet, ohne dass Bryant dies bemerkt. Von seinem Tauchgang bringt Bryant eine schwere Kiste vom Seegrund nach oben. Damit beginnen dramatische Ereignisse, die einige Männer und Frauen in einen gefährlichen Strudel ziehen. Der US-Anwalt William „Bill“ Mathison, gerade auf Österreich-Urlaub, besucht Bryants Fotoladen in Salzburg auf der Suche nach einem Fotoband über österreichische Bergseen. Er handelt im Auftrag des Verlegers James Newhart. Bryants österreichische Frau Anna übergibt Bill die Korrespondenz eines gewissen Eric Yates, der von sich behauptet, er sei Newharts Repräsentant. Beigefügt ist ein gegengezeichneter Scheck für den Bildband. Nachdem Bill wieder gegangen ist, erhält Annas Bruder Johann Kronsteiner einen Anruf von Felix Zauner, einem Freund der Familie, der ihm sagt, dass Bryant Opfer eines schrecklichen Unfalls geworden sei.\nUnweit des Fotogeschäfts nimmt Mathison wahr, dass er ganz offensichtlich von zwei Männern verfolgt wird. Um diese abzuhängen, nimmt er einen Fiaker und lässt sich durch die Stadt kutschieren. Bald hat sich anstatt der zwei Typen ein anderer Mann mit Schnauzbart an ihn geheftet. Um ganz sicher zu sein, dass man ihn verfolgt, nimmt Bill Mathison an einer Touristenführung durch die Festung Hohensalzburg teil. Während des Versuchs, den Schnauzbart abzuhängen, lernt Bill die junge Amerikanerin Elissa Lang kennen. Man kommt ins Gespräch und Mathison lädt Elissa schließlich auf einen Drink in sein Salzburger Hotel ein. In der Zwischenzeit ist Johann an den See gefahren, an dem man Bryants Leichnam entdeckt hat. Er soll seinen Schwager identifizieren. Der angeblich durch den Unfall zu Tode gekommene Amerikaner weist an seinen Händen leichte Schürfverletzungen vor, die durch ein heftig reibendes Seil entstanden sein mussten. Wie man zu Beginn des Films sehen konnte, hatte Bryant mit größter Kraftanstrengung die Kiste an einem Seil nach oben gezogen.\nBill Mathison, der sich mit Elissa trifft, ahnt nicht, dass diese für Herrn Zauner vom österreichischen Geheimdienst arbeitet. Im Hotel, wo sich die Blondine mit dem Anwalt trifft, telefoniert sie auch mit ihrem Chef und erreicht dessen Stellvertreter Bernard Dietrich. Es handelt sich dabei um einen der beiden Männer, die wenige Stunden zuvor Bill verfolgt hatten. Dietrich informiert Elissa über Bryants Tod. Daraufhin nimmt sie Kontakt mit dem jungen KGB-Agenten Lev Benedescu auf. Ganz offensichtlich arbeitet die attraktive Dame als Doppelagentin. Benedescu erhält von Elissa die Information von Bryants gewaltsamem Ableben. Auf Geheiß des CIA-Manns Chuck ruft Verleger Newhart Bill an und übermittelt Chucks Wunsch, sich mit ihm zu treffen. Während Johann bis ans hintere Ende des Fintersees reist, bekommt Bill Besuch von Anna, die ihm von dem Tod ihres Gatten berichtet. Anna ist fest davon überzeugt, dass man ihren Mann ermordet hat. Sie fragt daher Bill, ob jener Yates in diese Angelegenheit verwickelt sei. Der US-Anwalt erklärt der jungen Witwe, dass inzwischen auch Yates auf mysteriöse Weise umgekommen sei.\nAnna stellt fest, dass ihr ermordeter Mann und der gleichfalls getötete Yates einst für den britischen Geheimdienst gearbeitet hatten. Sie, Anna, habe aber Yates nie getraut. Sie vertraut Bill ihre Überzeugung an, dass sich ihr Gatte erneut für Spionagetätigkeit hergegeben haben könnte. Als Bill später Anna nach Hause bringt, bricht Elissa in Bryants mittlerweile geschlossenes Fotogeschäft ein und entwendet dessen am Fintersee geschossene Fotos ebenso wie dessen Korrespondenz mit Yates. Bill und Anna erreichen das Geschäft und entdecken, dass jemand wohl gerade dort eingestiegen ist. Elissa flieht unerkannt, wird aber von Bill verfolgt. In einem Seitenweg wird Elissa von einem Fremden gestellt, den sie jedoch überwältigen und töten kann. Bill kommt zu spät. Er und Anna finden den Toten und Anna erkennt in dem Toten Bernard Dietrich. Am Fintersee, wo Johann noch immer der Spur nach der verschwundenen Kiste aus dem See nachgeht, wird Annas Bruder von den beiden deutschen Neo-Nazis Anton und Grell verfolgt. Johann entdeckt die mysteriöse Truhe am Waldrand und kann sich der beiden braunen Typen erwehren. Dann verschwindet Johan mit der Kiste zur Berghütte seiner Freundin Trudi Seidl.\nBill hat die aufgrund der jüngsten Ereignisse zutiefst verstörte Anna zu seinem Hotel gebracht und dort für sie ein Zimmer angemietet, weil sie daheim im Geschäft wohl nicht mehr sicher wäre. Im Hotel besucht ihr Bruder Johann sie am folgenden Morgen. Er erzählt ihr, dass er die Kiste seines toten Schwagers gefunden und sichergestellt habe. Johann berichtet auch, dass ein Mossad-Agent bei ihm vorstellig geworden sei und angeboten habe, ihm Bryants Truhe abzukaufen. Offensichtlich muss dessen Inhalt mehr als brisant sein. Anna erinnert ihren Bruder daran, dass Bryant und Dietrich offensichtlich wegen dieser Truhe sterben mussten und es besser wäre, den See-Fund zu vernichten. Am selben Tag trifft sich Bill auf einem Berggipfel mit CIA-Mann Chuck. Auf dem Weg dorthin entdeckt Mathison eine weitere Leiche, von der Chuck später sagen wird, dass einer seiner Leute ihn umbringen musste. Der Tote wäre ein polnischer Spion gewesen, der für die Chinesen arbeitete. Chuck erklärt Bill, dass die CIA mit Yates, einem Doppelagenten, zusammengearbeitet hatte. Dessen wirklicher Name sei Emil Birch gewesen.\nAllmählich kristallisiert sich heraus, dass diese ominöse Kiste hochbrisante Dokumente von heute noch aktiven Alt-Nazis enthält, die den Westen infiltriert haben bzw. von westlichen Geheimdiensten instrumentalisiert werden. Bill zeigt Chuck gegenüber Erstaunen, weshalb auch die CIA unbedingt die Dokumente haben will. Chuck erklärt seinem Landsmann, dass mehrere Deutsche, die in diesen Listen namentlich aufgeführt werden, in wichtigen Wissenschaftspositionen für die USA tätig seien und die Bloßlegung ihrer NS-Vergangenheit eine absolute Katastrophe für das Ansehen der Vereinigten Staaten wäre. Chuck bittet Bill, bezüglich der Kiste Druck auf Anna auszuüben, die ja diesbezüglich bereits von Zauner und dem österreichischen Geheimdienst bearbeitet wird. Am Nachmittag desselben Tages kehrt Johann zur Berghütte Trudis zurück, wo die von ihm zuletzt abgehängten beiden deutschen Neo-Nazis schon auf ihn warten. Anton und Grell überwältigen und entführen ihn. Nur ungern geht Mathison in dieser Angelegenheit auf Anna zu, die mittlerweile von einem Altnazi vom Inhalt der Box erfahren hat. Im Fotogeschäft erhält Anna einen Telefonanruf von Johanns Freundin Trudi, die aufgeregt vom Verschwinden Johanns erzählt.\nBill fährt Anna zum Begräbnis ihres Mannes und wartet am Friedhofseingang. Da ergreifen zwei Männer kurzerhand Anna und zerren sie in ein Auto, das schnell die Örtlichkeit verlässt. Bill bemerkt die Aktion und folgt dem Wagen in Richtung Stadt. Er kann seinen Wagen vor das Entführerfahrzeug schieben, sodass der Verkehr kurzzeitig erlahmt und die Polizei aufmerksam wird. Derweil beginnen Anton und Grell Johann zu foltern. Sie wollen wissen, wo er die Truhe versteckt hat. Elissa trifft sich mit dem Sowjetagenten Benedescu, der sich verärgert zeigt, dass die für ihn arbeitende Amerikanerin und Doppelagentin es bislang nicht geschafft habe, Bill kaltzustellen. Benedescu überreicht Elissa eine Bombe mit Zeitzünder. Sobald die Dokumente in den Händen der Russen seien, soll sie damit die Truhe endgültig zerstören. Anna und Bill, der von Johanns Verschwinden gehört hat, wollen sich am Abend mit Trudi treffen, sehen aber zuvor Zauners Fahrzeug auf der Straße. Sie entdecken den österreichischen Geheimdienstler in einem Geschäft und wollen ihm mitteilen, dass Annas Bruder spurlos verschwunden sein soll. Kurz zuvor erscheint aber plötzlich Zauners Agentin Elissa auf der Bildfläche. Bill wittert instinktiv Gefahr und bringt Anna wieder aus dem Laden heraus. Offensichtlich weiß Zauner, dass Elissa für den Tod seines Mitarbeiters Dietrich verantwortlich ist und macht ihr klar, dass der österreichische Geheimdienst von ihrer Doppelagententätigkeit und ihren Kontakten zu Yates und damit auch den Russen bescheid wisse. Elissa versichert Zauner, dass sie die Truhe zerstören wolle, was diesem durchaus recht zu sein scheint. In einem angrenzenden Café begegnet sie einer Gruppe von Neo-Nazis und macht denen klar, dass sie unbedingt Johann in die Hände bekommen wolle, um den Verwahrungsort der Kiste herauszufinden. Die Nazi-Schläger telefonieren daraufhin kurz mit Johanns Kidnappern Anton und Grell. Elissa tut am Telefon so, als sei sie Anna und versucht den bereits mürbe geschlagenen Johann davon zu überzeugen, die Truhe herauszurücken, andernfalls sei Trudis Leben ernsthaft in Gefahr.\nZeitgleich taucht Chuck bei Anna und Bill auf und alle drei begeben sich zu Trudi. Trudi übergibt den Dreien die heiß begehrte Truhe. Man will ihr Heim verlassen, als Elissa und die Neo-Nazis einerseits sowie Geheimdienstleiter Felix Zauner andererseits eintrudeln. Zauner und Mathison verhören die braunen Handlanger, während Elissa unbemerkt ihre Bombe an der Kiste befestigt. Die Explosion kommt früher als erwartet und zerreißt Elissa. Chuck nimmt die braunen Gangster in Gewahrsam und Zauner erklärt Bill gegenüber, dass er wisse, wo man Johann versteckt halte. Auf dem Weg dorthin gesteht Bill, dass er und Chuck zwischenzeitlich die Kiste ausgetauscht hätten. Zauner wiederum macht klar, weshalb er ganz persönlich derart interessiert daran war, den Fintersee-Fund in seine Hände zu bekommen: Auch sein Name steht auf einer der Dokumentenlisten! Er habe einst als Naziinformant gedient, um während des Zweiten Weltkriegs seine Frau vor der Deportation in ein Konzentrationslager zu bewahren. Bei Johanns Versteck angekommen, versucht Zauner mit Anton und Grell einen Deal auszuhandeln, um ohne Blutvergießen Johann mitnehmen zu können. Bill versucht, auf eigene Faust zuzuschlagen, da fällt ein Schuss und trifft Zauner tödlich. Mit vorgehaltener Waffe nimmt der Amerikaner den angeschlagenen Johann mit sich. Einige Tage später verlassen er und Anna Salzburg.\nTop Secret entstand von Anfang September bis Mitte November 1971 in Salzburg und am Toplitzsee und wurde am 30. August 1972 in New York uraufgeführt. Die deutsche Premiere erfolgte am 10. November 1972.\nDie Filmbauten stammen von Herta Hareiter, die Kostüme lieferte Lambert Hofer. Pia Arnold war Produktionsleiterin. Rolf Schmidt-Gentner zeichnete für die Tonmischung und Otto Boris Dworak für das Casting verantwortlich.\nFür den seit vier Jahrzehnten im zunächst deutschen, dann amerikanischen Film tätigen Kompositionsveteran Bronislau Kaper wäre dies hier die letzte Filmmusik gewesen, doch wurde seine Komposition verworfen und stattdessen eine von Lionel Newman verwendet.\nDie Kritiken im In- und Ausland waren durchgehend niederschmetternd; kaum ein Rezensent ließ auch nur ein gutes Haar an „The Salzburg Connection“. Lediglich die schönen österreichischen Drehorte wurden positiv erwähnt.\nRoger Greenspun schrieb in der The New York Times-Ausgabe vom 31. August 1972: „Mit zweimal zu vielen Charakteren und dreimal zu viel Inhalt hätte das Drehbuch von Oscar Millard zu ‚The Salzburg Connection‘ sogar die besten Regisseure besiegt. Gegen Lee H. Katzin (‚Le Mans‘, ‚Heaven With a Gun‘) ist das nicht einmal ein Wettkampf.“\nArthur D. Murphy nannte in der Variety-Ausgabe vom 2. August 1972 den Film „ungleichmäßig schlapp“.\nGene Siskel urteilte in der Chicago Tribune vom 29. August 1972: Der Film sei „eine lethargische und vollständig konfuse Spionagegeschichte“ und spottete: Mehr als „90 Minuten heißt es: ‚Kiste, Kiste, was ist in der Kiste?‘ Das wird natürlich nicht bis in die letzten Minuten hinein verraten, aber dann ist auch der Punkt erreicht, in dem sich nichts mehr in der Kiste befinden könnte, was den Film retten würde.“\nCharles Champlin von der Los Angeles Times verriss am 27. September 1972 den Streifen mit folgenden Worten: „Der schlechteste Film des gesamten Jahres, den ich gesehen habe. Nicht etwa ‚einer der‘ schlechtesten …“\nGary Arnold von der The Washington Post erklärte in der Ausgabe vom 14. August 1972, bei „The Salzburg Connection“ handele es sich um „einen der am wenigsten aufregenden Spionagethriller, auf den ich jemals meine Augen gerichtet habe“.\nIm Lexikon des Internationalen Films heißt es: „Westliche und östliche Geheimdienste auf der Jagd nach NS-Dokumenten (Adressen von Kollaborateuren), die SS-Männer 1945 im Toplitz-See versenkten. Ein spannungsloser Agentenfilm vor der Kulisse von Salzburg, der ein wirres und verwirrendes Stelldichein sämtlicher böser Agenten aus Ost und West aufbietet.“\nLeonard Maltins Movie & Video Guide verortete hier eine „Schreckliche Filmversion von Helen MacInnes Bestsellerroman … Irritierender Einsatz von Zeitlupe und eingefrorene-Bilder-Gimmicks“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Schwülstiger, routiniert Actionthriller mit attraktiven Schauplätzen.“\n"
}