{
    "date": "28-04-2021 14:25:42",
    "link": "https://de.wikipedia.org/wiki/Total%5FRecall%5F%282012%29",
    "title": "Total Recall (2012)",
    "text": "Total Recall ist ein US-amerikanischer Spielfilm, der am 2. August 2012 erstmals in verschiedenen Staaten in den Kinos zu sehen war. Im Produktionsland erschien der Film am 3. August 2012, in Deutschland am 23. August 2012. Der Science-Fiction-Film basiert auf der Kurzgeschichte Erinnerungen en gros von Philip K. Dick und ist eine Neuverfilmung des 1990 erschienenen Films Die totale Erinnerung – Total Recall. In der Hauptrolle des Douglas Quaid ist Colin Farrell zu sehen. Regie führte Len Wiseman.\nIm Jahr 2084, nach einem mit Chemiewaffen geführten Weltkrieg, sind nur noch zwei Länder bewohnbar: Großbritannien als United Federation of Britain (UFB) und Australien, das „die Kolonie“ genannt und weitgehend von Britannien beherrscht und diskriminiert wird. Der Rest der Erde ist verseucht. Mit „The Fall“, einem Hochgeschwindigkeitstransporter, der in einem Schacht quer durch das Erdinnere zwischen der UFB und der Kolonie verkehrt, pendeln zahlreiche Einwohner der Kolonie täglich nach Britannien, um in den dortigen Fabriken meist niedere Arbeiten zu verrichten. Beide Gebiete sind überbevölkert, bewohnbare Flächen sind extrem kostbar und knapp.\nIn der Kolonie lebt der verheiratete Douglas Quaid ein karges Leben als pendelnder Fabrikarbeiter. Seine Frau arbeitet bei den Sicherheitskräften und hat aufgrund vermehrter Terroranschläge einer Widerstandsbewegung aus der Kolonie an vielen Noteinsätzen teilgenommen. Nachts durchlebt er dramatische Träume, in denen er als eine Art Geheimagent mit einer unbekannten Frau an seiner Seite in nervenaufreibende Kämpfe und Verfolgungsjagden verwickelt ist. Seiner Frau berichtet er davon, ohne die andere Frau zu erwähnen.\nFasziniert von der Idee, seine Träume in echte Erinnerungen verwandeln zu können, will Douglas mit einem von der Firma REKALL angebotenen „Mind-Trip“ seinem öden Alltag entfliehen. Die Firma pflanzt ihren Kunden angenehme, jedoch falsche Erinnerungen ins Gehirn, die von echten Erinnerungen nicht zu unterscheiden sind. REKALL-Mitarbeiter McClane macht Douglas einige Vorschläge für falsche Erinnerungen und Douglas entscheidet sich für das spannende Leben eines Geheimagenten.\nDa sich die falschen Erinnerungen nicht mit eventuellen realen Erinnerungen überschneiden dürfen, wird Douglas getestet. Der chemische Übertragungsprozess wird gestartet, als sich herausstellt, dass er tatsächlich ein Spion war, woran er sich jedoch nicht erinnern kann. McClane und seine Mitarbeiter werden in diesem Moment von plötzlich anrückenden Sicherheitskräften erschossen. Douglas, der festgenommen werden soll, tötet die Sicherheitskräfte instinktiv und entkommt. Er versteht nicht, woher seine unerwarteten Nahkampffähigkeiten stammen.\nEr kehrt nach Hause zu seiner Frau Lori zurück und erzählt ihr von dem Vorfall. Sie versucht ihm einzureden, dass seine Erinnerung an den Vorfall eine von REKALL erzeugte künstliche Erinnerung sei, und gibt vor, ihn trösten zu wollen. Als sie ihn umarmt, versucht sie jedoch, ihn zu erwürgen. Beim darauf folgenden Kampf unterliegt Lori. Douglas zwingt sie preiszugeben, dass sie nicht seine Frau, sondern eine Undercover-Agentin Britanniens ist und ihn seit sechs Wochen beschattet. Die Erinnerungen an die vergangenen sieben Ehejahre mit ihr wurden Douglas künstlich eingepflanzt. Douglas war kein einfacher Arbeiter, sondern ein bedeutender Agent der Widerstandsbewegung und wurde gefangen genommen. Dabei wurde sein Gedächtnis weitgehend gelöscht und eine neue Identität suggeriert.\nDouglas flieht. Über ein Mobiltelefon, das in seiner Hand unter die Haut implantiert ist, meldet sich Hammond, der sich als sein früherer Mitstreiter aus dem Widerstand vorstellt. Auf Anraten Hammonds schneidet Douglas sich das Telefon aus der Hand, um der Polizeiortung zu entgehen, und er geht Hammonds Hinweis nach, in einem Schließfach nach etwas Wichtigem zu suchen. Es handelt sich um Bargeld, Pässe und eine aufgezeichnete Nachricht von seinem früheren Selbst, die ihn in eine luxuriöse Wohnung in Britannien führt. Auf dem Weg dorthin trifft Douglas auf Melina, eine Frau aus seinen Träumen, die in Wahrheit jedoch echte Erinnerungen sind. Melina wird bei einer Verfolgungsjagd verletzt, erholt sich aber bald wieder.\nIn der Wohnung gelangt Douglas durch Spielen auf einem Flügel an eine weitere Nachricht, die in einer Taste des Flügels elektronisch gespeichert ist. Sein früheres Selbst teilt ihm mit, dass er früher Carl Hauser war, ein hochqualifizierter Agent, der für den skrupellosen britischen Kanzler Vilos Cohaagen arbeitete, bei einem Einsatz in der Kolonie jedoch aus Liebe zu Melina die Seiten wechselte, von Britanniens Sicherheitskräften gefangen genommen wurde und eine neue Identität suggeriert bekam. Melina und Hauser waren bei einer Verfolgungsjagd getrennt worden. Weiterhin erfährt er, dass Cohaagen mit seiner Polizei-Roboter-Armee die Kolonie angreifen und ihre Bewohner töten lassen will, um Platz für die Einwohner des überbevölkerten Britanniens zu schaffen. Der Kanzler ließ selbst Terroranschläge verüben, um sie den Widerstandsgruppen aus der Kolonie anlasten zu können und so das Aufrüsten seiner Truppen und schließlich die Invasion zu rechtfertigen. Hauser solle jedoch einen Code gesehen haben, der die Roboter-Truppen Cohaagens stoppen könne. Der Code sei immer noch in Douglas' Kopf und könne mithilfe des Rebellenführers Matthias wieder abgerufen werden.\nAls Douglas und Melina in der Wohnung von Sicherheitskräften gestellt werden, versucht ein ehemaliger Arbeitskollege, Douglas zu überzeugen, dass er sich immer noch in einer von REKALL suggerierten künstlichen Realität befinde und dort im Stuhl liege. Melina zu töten sei der einzige Weg, daraus zu entkommen. Douglas ist beinahe überzeugt, bis er eine Träne in Melinas Auge sieht; dies ist für ihn entscheidend, die Situation als real einzuschätzen und den Arbeitskollegen zu töten. Lori hat die Situation beobachtet. Während sie sich anfänglich noch als vorgebliche Ehefrau trösten lässt, ergreift sie nach dem Tod des Kollegen eine Waffe und verfolgt Douglas weiter.\nDouglas und Melina reisen in das Hauptquartier des Widerstands in einem durch Chemiewaffen verseuchten Gebiet, und Matthias versucht, an den Code in Douglas' Erinnerung zu gelangen. Es stellt sich aber heraus, dass der Zugriffsversuch auf Douglas’ Erinnerung nur ein Trick von Britanniens Agenten gewesen ist, die Widerstandszentrale ausfindig zu machen. Cohaagen und seine Truppen rücken an, töten Matthias und nehmen Douglas und Melina gefangen. Cohaagen plant, Douglas’ Erinnerungen erneut umzuprogrammieren und ihn wieder zu dem alten, loyalen Agenten Hauser zu machen. Als diese Prozedur beginnen soll, kann Douglas mit Hilfe von Hammond entkommen, der jedoch bei der Befreiung umkommt. Douglas setzt Zeitzünderbomben in den Transporter von „The Fall“, in den die UFB-Truppen verladen werden. Er rettet Melina, und es kommt zum dramatischen Finalkampf der beiden mit Cohaagen und seinen Truppen am Ausgangspunkt des Schachts in der Kolonie, bei dem Cohaagen umkommt und der Schacht zerstört wird, sodass die Invasion verhindert wird.\nDouglas wird verletzt und wacht in einem Krankenwagen auf. Er wird von Melina begrüßt, bemerkt jedoch, dass die Narbe an ihrer Hand fehlt, die von einer früheren Schussverletzung stammt. Er erkennt, dass er in Wirklichkeit Lori vor sich hat, und tötet sie. Die echte Melina erscheint und die beiden sind wieder vereint. Die Truppen der Kolonie haben das Land unter Kontrolle, Australien ist frei und Nachrichtensender berichten in pathetischem Ton, dass nun ein neues Kapitel der Weltgeschichte beginne. In der letzten Einstellung schaut Hauser auf den REKALL-Werbespot an einer Werbewand und küsst Melina. In der Extended Version blickt er am Ende auf seine eigene Armbeuge und erkennt, dass dort die Tätowierung fehlt, die REKALL zu Beginn seiner Implantation aufgebracht hat. Es bleibt somit unklar, ob Douglas nur eine künstliche Erinnerung als Agent erlebt hat, oder ob alles wirklich passiert ist.\nDer Film hatte ein Budget von 125 Millionen US-Dollar (endgültige Kosten 138 Millionen) und wird von Columbia Pictures vermarktet. Gedreht wurde vom 16. Mai 2011 bis zum 20. September 2011 in Toronto und Guelph.\nDer Film erhielt eher negative Kritiken und erreichte bei Rotten Tomatoes eine Wertung von nur 30 %, basierend auf 209 Kritiken. Der Kritikerkonsens lautete: „Während er einige beeindruckende Action-Sequenzen bietet, fehlt Total Recall die verzwickte Handlung, der ironische Humor und die ausgearbeiteten Figuren, die das Original zum Sci-Fi-Klassiker machten.“ Metacritic ermittelte einen Metascore von 43 von 100.\nDas Lexikon des internationalen Films urteilte: „Der Science-Fiction-Film nach einer Erzählung von Philip K. Dick ersetzt Verhoevens ‚trashige‘ Ästhetik und den bösen Humor durch einen düster-futuristischen Look im Stil von Genreklassikern wie ‚Blade Runner‘. Angesichts des (in der Kinofassung) pausenlosen Action-Marathons, der an die Level-Dramaturgie von Computerspielen erinnert, kann sich die Psychothriller-Komponente des Stoffs zu wenig entfalten.“\nRoger Ebert bezeichnete den Film als „well-crafted, high energy sci-fi“. Er sei jedoch durch den Film nicht so emotional berührt worden wie durch das Original; letztlich sei die Neuverfilmung überflüssig.\nAndreas Borcholte bezeichnet den Film als so „geistlos, dass man sich sogar nach Schauspielniete Schwarzenegger aus dem Original sehnt.“ Farrell und die anderen Schauspieler erscheinen „eindimensional“.[10]\nDer Film setzte in den Vereinigten Staaten am Startwochenende rund 25,5 Millionen US-Dollar um.[11] Weltweit spielte der Film Stand November 2012 etwa 196 Millionen US-Dollar ein.[11]\nKate Beckinsale und Bill Nighy standen bereits für Underworld, Underworld: Evolution und Underworld – Aufstand der Lykaner gemeinsam vor der Kamera. Kate Beckinsale und Regisseur Len Wiseman lernten sich bei Underworld kennen, verließen ihre jeweiligen Partner und heirateten.\nDie dreibrüstige Prostituierte ist eine Hommage an die ursprüngliche Verfilmung, wo sie als Mutantin auf dem Mars Hauser begegnet.\nBei dem Stück, das Douglas Quaid am Flügel spielt, handelt es sich um den Anfang des dritten Satzes der Klaviersonate Nr. 17 von Ludwig van Beethoven (Der Sturm).\nDie Szene, in der Douglas Quaid elektronisch verkleidet nach Britannien einreist und dabei im Scanner auffliegt, enthält ebenfalls eine kleine Hommage an den ursprünglichen Film Die totale Erinnerung – Total Recall von 1990. Die Frau in gelber Jacke, die vor Douglas einreist, sieht dem bei der Ankunft auf dem Mars ebenfalls als Frau verkleideten Quaid des anderen Films zum Verwechseln ähnlich.[12] Sie antwortet wie im Original auf die Frage nach ihrer geplanten Aufenthaltszeit mit „zwei Wochen“. Des Weiteren ist während der Schießerei für wenige Augenblicke auf einem Plakat Arnold Schwarzenegger zu sehen.\nBei der Verleihung der Goldenen Himbeere 2013 war Jessica Biel in der Kategorie „Schlechteste Nebendarstellerin“ nominiert.\nUnderworld |\nUnderworld: Evolution |\nStirb langsam 4.0 |\nTotal Recall\n"
}