{
    "date": "28-04-2021 14:25:43",
    "link": "https://de.wikipedia.org/wiki/Totengebet%5F%28Film%29",
    "title": "Totengebet (Film)",
    "text": "← VorgängerDie 7. Stunde\nNachfolger →Requiem für einen Freund\nTotengebet ist ein deutscher Fernsehfilm von Josef Rusnak aus dem Jahr 2019 mit Jan Josef Liefers in der Rolle des Berliner Anwalts Joachim Vernau. Es ist die fünfte Verfilmung der Joachim-Vernau-Reihe und basiert auf dem gleichnamigen Roman von Elisabeth Herrmann. Der Film wurde am 14. Januar 2019 im ZDF als Fernsehfilm der Woche erstmals ausgestrahlt.\nRechtsanwalt Joachim Vernau wird von einer jungen Frau aufgesucht, die ihn beauftragen möchte ihren leiblichen Vater zu suchen. Rachel Cohens Ziehvater ist vor kurzem verstorben und nun ist sie aus New York nach Berlin gekommen. Sie hat ein Foto gefunden, das ihre verstorbene Mutter mit vier jungen Männern zeigt, bei denen auch Joachim Vernau dabei ist. Das Foto stammt aus den 1990er Jahren, als Vernau in Boston 5 Monate Jura studierte. Seine Neugier ist geweckt und so macht er sich mit Rachel auf, seine ehemaligen Kommilitonen zu finden. Ihr Weg führt zuerst in eine Berliner Synagoge zu Rudolf Scholl-Weissenborn. Er ist jüdischen Glaubens, wie Rachels Mutter Rebecca auch und hatte auch nach ihrem Weggang in die USA, zusammen mit ihrem Kommilitonen Mike, noch Kontakt zu ihr. Seines Wissens hatte sie sich seinerzeit von einer Fähre ins Wasser gestürzt und blieb danach verschwunden. Um Rachel weitere Fragen zu beantworten soll sie ihn am Abend in seinem Geschäft aufsuchen. Ehe es dazu kommt, wird Rudi umgebracht und Rachel ist verschwunden. Der ermittelnde Kommissar hält Rachel für die Täterin, da er nur ihre Fingerabdrücke findet. Sie ist jedoch schon mit dem Flugzeug unterwegs nach New York, woraufhin Vernau ihr nachreist, weil er ihre Unschuld beweisen will. In Boston angekommen begibt er sich zuerst zu der Adresse, wo Rachel aufgewachsen ist. Die Familie Cohen ist noch beim Totengebet, bei dem die Verwandten eines Verstorbenen sieben Tage lang zusammenkommen und Vernau erfährt von Rachels Halbbruder, dass seine Schwester die Familie im Streit verlassen hätte. Nach Hinweisen ihres Bruders findet Vernau Rachel in einem Strandlokal. Sie erklärt, dass sie mit dem Mord nichts zu tun hätte und sich schon in Berlin verfolgt gefühlt hätte. Vernaus Weg führt ihn nun zur Uni in Boston, hier kann er herausfinden, was aus Mike Collins geworden ist, der seinerzeit mit Rebecca in die USA gegangen war. Er findet ihn sogar in der Uni, wo er als Dozent Vorlesungen hält. Mike berichtet ihm, dass auch ihr Kommilitone Daniel Schöbendorf wieder zurück nach Boston gekommen war. Obwohl er eigentlich mit Rebecca befreundet war, sei er dann plötzlich mit ihrer besten Freundin nach Thailand verschwunden. Als Vernau diese Freundin aufsuchen will, die inzwischen wieder in Boston wohnen soll, trifft er auf ein Polizeiaufgebot. Offensichtlich wurde die Frau gerade umgebracht. Ehe sich Vernau versieht, sitzt Rachel bei ihm im Wagen und nötigt ihn, sie von hier wegzubringen. Nach ihrer Darstellung will ihr jemand die Morde anhängen, weil jemand verhindern will, dass nach so vielen Jahren die Wahrheit ans Licht kommt. Nach ihrer Recherche könnte Daniel Schöbendorf ihr Vater sein und möglicherweise war sein Verschwinden nur vorgetäuscht, weil man ihn ermordet hatte. Als beide am nächsten Tag mit dem Auto unterwegs sind, werden sie von einem anderen Auto attackiert. Beide Autos verunglücken und Vernau wird ins Brooklyn Medical Center gebracht, wo er von Detective Lankster verhört wird. Rachel ist allerdings wieder verschwunden. Sie meldet sich am nächsten Tag telefonisch bei Vernau. Sie hat herausgefunden, wo die Hebamme ihrer Mutter lebt und möchte, dass er sie dorthin begleitet. Frau Gutmann befindet sich in einem Seniorenheim und kann sich mit etwas Hilfe erinnern. Rebecca hätte seinerzeit ihr Kind bekommen und es dann einfach zurückgelassen. Vernau fällt auf, dass Frau Gutmann sehr gut versorgt ist und jeden Tag frische Blumen erhält. Er erkundigt sich und erfährt, dass an den Unterbringungskosten eine Rechtsanwaltsfirma beteiligt wäre. Als er dem nachgeht, steht plötzlich Rebecca vor ihm. Sie meint, Frau Gutmann sei die einzige Familie, die sie noch habe. Nachdem sie erfahren hatte, dass Daniel sie mit einer anderen Frau verlassen hätte, sei in ihr eine Welt zusammengebrochen, weshalb sie sich auch der Verantwortung Mutter zu sein nicht stellen wollte. Vernau gibt ihr zu verstehen, dass sie ihre Entscheidung womöglich unter falschen Voraussetzungen getroffen hatte.\nNachdem Vernau von Rebecca erfährt, dass Mike Collins seinerzeit die Nachricht von Daniels Flucht überbracht hatte, versucht er ihn zur Rede zu stellen. Er findet ihn auf seinen Boot, gerät aber in Lebensgefahr, als er mit Mike aufs Meer hinaus fährt. Während Collins von Bord springt, lässt dieser das Boot mit blockierter Lenkung auf die Küste zurasen. Vernau kann eine Kollision abwenden, doch Mike bleibt verschwunden. Zuvor hat er Vernau die wahren Begebenheiten geschildert. Vor 29 Jahren hatte er mit Rebeccas Freundin, Kurt und Daniel gefeiert. Nach einem Streit war Daniel tödlich gestürzt und sie hatten die Leiche ins Wasser geworfen. Damit die beiden Zeugen schweigen hatte er ihnen viel Geld gezahlt, doch nachdem er Präsident der Uni Boston werden sollte, wurden sie gierig und wollten mehr. Deshalb hätte er ihnen jemanden geschickt, der ihnen eigentlich nur Angst machen sollte.\nAm Grab von Uriel Cohen treffen Rebecca und Rachel nach 29 Jahren wieder aufeinander.\nVernaus Mutter und ihre Freundin Hütchen, haben gerade einen alten Freund zu Besuch. Georg kommt aus New York und hat Hildegard Vernau eingeladen, Manhattan zu besuchen. Da auch Vernau selber gerade in den USA ist, besucht er seine Mutter in dem Jazzlokal und erfährt, dass Georg ihr nach 60 Jahren einen Heiratsantrag gemacht hat. Hildegard bleibt aber nicht in New York und erbittet sich noch etwas Bedenkzeit.\nTotengebet wurde vom 10. April bis zum 17. Mao 2018 in Boston und New York gedreht.\nDieser fünfte Film der Joachim-Vernau-Reihe wurde, nach dreijähriger Pause zum vierten Teil, von Regisseur Josef Rusnak übernommen, weil Vernau-Stammregisseur Carlo Rola im März 2016 überraschend verstorben war.\nDie Erstausstrahlung von Totengebet wurde in Deutschland am 14. Januar 2019 von 7,0 Millionen Zuschauern gesehen und erreichte somit einen Marktanteil von 21,7 Prozent für das ZDF.\nAuf tittelbach.tv urteilte Tilmann P. Gangloff: „Bislang hat die Autorin [Elisabeth Herrmann] ihre Bücher selbst adaptiert; Regie führte stets Carlo Rola. Nun hat das Personal gewechselt, was kein Schaden war; nach einem guten Auftakt hatten die letzten Filme deutliche dramaturgische Schwächen. Auch Josef Rusnak hat aus ‚Totengebet‘ […] keinen Thriller gemacht, aber die Erinnerungssuche des von Jan Josef Liefers gewohnt sehenswert verkörperten Anwalts, der nach einem Unfall sein Gedächtnis verloren hat, ist jederzeit spannend, zumal Vernau mit seiner eigenen Biografie konfrontiert wird.“ Fazit: „Mit ‚Totengebet‘ hat die Reihe wieder zur Qualität des ersten Films zurückgefunden“\n„Einige Storyelemente und die dramaturgische Unsitte, dass im Ausland vornehmlich Deutsch gesprochen wird, kratzen an der Glaubwürdigkeit“, meinten die Kritiker der Fernsehzeitschrift TV Spielfilm über den Film und bewerteten diesen mit dem Daumen nach oben.\nMartin Seng von quotenmeter.de schrieb: „Totengebet“ ist „eine gelungene und spannende Geschichte, die deutlich tiefer ist, als man auf den ersten Blick meinen mag. Auch wenn der Film den Humor aus den vorherigen Rollen von Liefers vermissen lässt, ist seine Darstellung als Vernau sehenswert. Mit kleineren Abstrichen ist ‚Totengebet‘ also eine Empfehlung, die insbesondere wegen Liefers ausgesprochen wird.“\nBei der der FAZ wertete Heike Hupertz: „Während Vernau durch New York schweift (schöne Bilder) und Jazztrompetensounds (Soundgestaltung Mario Grigorov) von der Mittelmäßigkeit der Handlung ablenken, nimmt die Geschichte ihren üblichen Spannungsverlauf. Verschwendet sind die Talente von Elisabeth Schwarz als Vernaus Mutter und Carmen-Maja Antoni als ihre WG-Partnerin sowie Stefanie Stappenbeck als Kanzleipartnerin. Edeka-Mann Friedrich Liechtenstein tritt als Bluestrompeter im Blue Note-Club auf. Claudia Michelsen muss zum Schluss die Fäden entwirren. Ergo geht ‚Totengebet‘ als gute Unterhaltung mit Quotengarantie durch.“\nEric Leimann von Prisma.de urteilte: „Bei den Kritikern haben die arg vorhersehbaren Vernau-Plots wenig Kredit. Tatsächlich strotzt die Handlung auch in ‚Totengebet‘ wieder vor Klischees, wogegen selbst die“ „die ‚bauliche‘ Qualität der Thriller-Krimis“ und die „prominente Besetzung nichts auszurichten vermag.“\n"
}