{
    "date": "28-04-2021 14:25:43",
    "link": "https://de.wikipedia.org/wiki/Tote%5FBienen%5Fsingen%5Fnicht",
    "title": "Tote Bienen singen nicht",
    "text": "\nTote Bienen singen nicht (Originaltitel: Flareup, auf Deutsch Aufflammen) ist ein US-amerikanischer Spielfilm (Thriller) aus dem Jahr 1969 von James Neilson. Das Drehbuch wurde von Mark Rodgers verfasst. Die Hauptrollen sind mit Raquel Welch, James Stacy und Luke Askew besetzt. Seine Weltpremiere hatte der Film am 10. November 1969 in den Vereinigten Staaten. In Deutschland kam er erstmals am 6. August 1970 ins Kino. \nDer wahnsinnige Alan erschießt in Las Vegas im Garten eines Luxushotels seine geschiedene Frau Nikki und droht, ihre beiden Freundinnen ebenfalls umzubringen. Michèle erlebt ein paar Stunden später, wie ihre Freundin Iris nebst dem begleitenden Polizisten von Alan überfahren wird und flieht vor Angst nach Los Angeles. Hier tritt sie als Go-go-Tänzerin auf und lernt Joe kennen und lieben. Aber Alan kann, nachdem er einen freundlichen alten Mann erschossen hat, um dessen Wagen zu stehlen, Michèles Spur aufnehmen und bedroht sie nun telefonisch. Nach einer nächtlichen Verfolgungsjagd durch einen Zoo wird sie mit einem Nervenzusammenbruch in ein Krankenhaus eingeliefert. Weil sie kein Zutrauen zur Polizei hat, flieht sie in die Wohnung von Joe. Zu ihrem Schrecken wartet dort bereits Alan, um sie und ihren neuen Freund zu ermorden. In letzter Sekunde aber gelingt es Michèle, Alan mit Benzin zu übergießen und als lebende Fackel  haucht der Bösewicht sein Leben aus. Einem Happy End steht daraufhin nur der Wandertrieb der Schönen entgegen.\nDas Lexikon des internationalen Films bezeichnet das Werk schlichtweg als ein „wenig glaubwürdiger, durchschnittlich spannender Hollywoodkrimi“. Der Evangelische Film-Beobachter gelangt zu einer ähnlichen Auffassung: „Raquel Welch ist hin und wieder ein Lichtblick in diesem zähflüssigen und mit Klischees vollgestopften Film. Zu singen braucht keine der Bienen, nur zu rennen.“\nDie Uhr ist abgelaufen |\nMondgeflüster |\nPiraten der Finsternis |\nChampagner in Paris |\nSummer Magic |\nDr. Syn – Das Narbengesicht |\nDer Millionenschatz |\nDie Legende von Dick Turpin |\nDer sanfte Ben |\nHeiße Colts in harten Fäusten |\nBullwhip Griffin oder Goldrausch in Kalifornien |\nWenn Engel reisen |\nWer trägt bei Rosie schon Pyjamas? |\nTote Bienen singen nicht |\nTom Sawyer\n"
}