{
    "date": "28-04-2021 14:25:44",
    "link": "https://de.wikipedia.org/wiki/Traffic%5F%E2%80%93%5FMacht%5Fdes%5FKartells",
    "title": "Traffic – Macht des Kartells",
    "text": "Traffic – Macht des Kartells (Originaltitel: Traffic) ist ein Episodendrama über den „War on Drugs“ von Steven Soderbergh aus dem Jahr 2000, das auf der britischen Miniserie Traffik aus dem Jahr 1989 basiert. Nach dem Filmerfolg entstand 2004 die US-amerikanische Fernsehserie Traffic.\nTraffic – Macht des Kartells zeigt auf drei Erzählebenen den Kampf der Regierung, der Polizei und des Militärs gegen Drogen. Die Handlungsstränge sind eng miteinander verwoben, obwohl sich die Figuren der verschiedenen Ebenen fast nie begegnen.\nIn San Diego fassen zwei Agenten des örtlichen Drogendezernats, Montel Gordon und Ray Castro, den Dealer Eduardo, der der Polizei nach seiner Festnahme hilft, Carlos Ayala, einen Mittelsmann des mexikanischen Obregón-Kartells, zu überführen. Ayalas ahnungslose Frau Helena ist zunächst ratlos. Nachdem sie von der eigentlichen Einnahmequelle ihres Ehemannes erfahren hat, ist sie gewillt, das Geschäft weiter zu führen, um den Lebensstandard ihrer Familie zu halten. Daher sucht sie in Tijuana, auf der anderen Seite der Grenze zu Mexiko, Ayalas Kontaktleute zum Drogenboss Obregón auf. Nachdem sie den Hauptbelastungszeugen Eduardo umbringen lässt (was nicht beim ersten Versuch gelingt), wird ihr Ehemann aus der Haft entlassen, doch Agent Gordon gibt die Beschattung nicht auf.\nDer mexikanische General Salazar hat sich die Zerschlagung von Obregóns Kartell zum Ziel gesetzt und dafür zwei Staatsbeamte aus Tijuana engagiert, darunter den Polizisten Javier Rodríguez. Die beiden liefern ihm den Auftragskiller Francisco Flores aus, den Salazar brutal foltern lässt, um eine Liste der beteiligten Drogenlieferanten von ihm zu erhalten. Rodríguez wird jedoch bald bewusst, dass der General korrupt ist und wenig ehrenhafte Ziele verfolgt. Daher stellt er sich den amerikanischen DEA-Beamten Gordon und Castro als Informant und Zeuge zur Verfügung.\nRichter Robert Wakefield aus Cincinnati wird zum neuen Stabschef der nationalen Drogenbekämpfungsbehörde DEA ernannt und ist in seinem neuen Amt bestrebt, die Zusammenarbeit Mexikos mit den USA voranzutreiben. Auf diese Weise lernt er auch General Salazar kennen. Dass seine eigene Tochter Caroline, verführt durch ihren Freund Seth, selbst Drogen in erheblichen Mengen konsumiert und längst abhängig geworden ist, begreift Wakefield erst, als ihre Sucht sich bedrohlich auf seine Karriere auszuwirken beginnt. Er zwingt seine Tochter zum Entzug, doch sie flüchtet und taucht unter; erst nach einer Weile findet Wakefield Caroline benebelt in einer billigen Absteige, in der sie sich prostituiert. Er erkennt, dass man den Kampf gegen die Drogen nicht dadurch gewinnen kann, dass man nur den Verkauf von Drogen verfolgt, sondern dass man die Gründe des Drogenkonsums verstehen muss. Der Film endet damit, dass Wakefield, nachdem er sein Amt vermutlich niedergelegt hat, seine Tochter zu deren Selbsthilfegruppe begleitet, um „zuzuhören“.\n„[…] Geniales Drogendrama […] Intelligentes wie spannendes Meisterwerk […] Der perfekte Spagat zwischen Hollywood und Arthouse.“\n„Fulminanter […] Copfilm […], der mit Hilfe dreier parallel verlaufender Handlungsstränge einen denkbar objektiven Blick auf die Drogenproblematik und die sich dahinter verbergenden menschlichen Schicksale wirft. Atemberaubend authentisch umgesetzt und von dem großen Ensemble perfekt gespielt.“\n„Der komplex und anspruchsvoll strukturierte Film geht dabei ehrlicher vor als andere Hollywood-Erzeugnisse, ohne freilich auf melodramatische Effekte zu verzichten. Damit wurde dem ehrgeizigen und kritischen Konzept eine zuschauerfreundliche Maske übergestülpt, die auch noch das Hässliche konsumierbar macht. So vermittelt der Film zwar durchaus Anregungen zu eigenem Nachdenken, geht aber in der Darstellung letzter Konsequenzen nicht weit genug.“\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}