{
    "date": "28-04-2021 14:25:45",
    "link": "https://de.wikipedia.org/wiki/Trag%C3%B6die%5Fder%5FLiebe",
    "title": "Tragödie der Liebe",
    "text": "und Paul Biensfeldt, Fritz Richard, Paul Graetz, Rudolf Lettinger, Albert Patry, Ferry Sikla, Hans Wassmann, Lena Amsel, Karl Gerhardt, Hans Kuhnert, Ernst Gronau\nTragödie der Liebe ist ein vierteiliges, deutsches Stummfilmdrama aus den Jahren 1922/23 von Joe May mit Mia May und Emil Jannings in den Hauptrollen. \nDer Ehemann der Gräfin Manon Moreau wird ermordet aufgefunden. Im Verdacht, die Bluttat verübt zu haben, steht ein gewisser André Rabatin, der demselben Club angehört wie einst Graf Moreau. Rabatin, ein Kavalier der alten Schule, beteuert der Witwe gegenüber seine Unschuld und behauptet, dass es sich beim Tod des Grafen um einen tragischen Unglücksfall gehandelt haben müsse. Manon beginnt sich mit der Zeit in den Verdächtigten Rabatin zu verlieben, erscheint er ihr doch zu einer derart brutalen Gewalttat nicht fähig. Doch diese aufkommende Beziehung zu Rabatin bringt sie selbst in den Verdacht, ihren Mann ermordet zu haben. Man beginnt, auch gegen sie zu ermitteln.\nEin weiterer Mord geschieht; diesmal kam Graf Moreaus Diener Jean gewaltsam zu Tode. Gibt es einen Zusammenhang? Rasch ist der Täter gefunden: es handelt sich um den Ringkämpfer Ombrade, ein bulliger, geistig nicht allzu heller Charakter. Jean war zur falschen Zeit am falschen Ort, denn er geriet zwischen die Fronten, als Ombrade ein Tete-à-Tete seiner Geliebten Musette mit dem Grafen verhindern wollte. Musette ist ein ausgesprochenes Luder, das mit Männern spielt und genau weiß, wie man sich diese für die eigenen Ziele zunutze macht. In den folgenden zwei Mordprozessen werden André Rabatin und Ombrade für schuldig befunden und zu Zwangsarbeit verurteilt. Gräfin Moreau verlässt den Gerichtssaal als freie Frau.\nZehn Jahre später. Gräfin Manon Moreau kehrt nach langer Zeit wieder nach Paris, wo die Tragödie einst begann, zurück. Nach dem Mord an ihrem Gatten und der Verurteilung ihres neuen Geliebten Rabatin hatte sie die Stadt verlassen. Manon hat eine kleine Tochter namens Kitty bekommen; diese lebt jedoch bei ihrer Großmutter. Manon reist nach Paris, um das Kind zu sich zu holen, doch die Großmutter möchte dies verhindern. Eines Tages kommt es zu einer überraschenden Familienzusammenführung: Manon, Kitty und der aus der Haft entlassene André Rabatin treffen aufeinander. Entsetzt muss Manon feststellen, dass sich André und Kitty ineinander verliebt haben. \nManon sucht Rabatin in dessen Wohnung auf und bittet ihn inständig, die Hände von Kitty zu lassen, befürchtet sie doch, dass er die junge Frau gleichfalls in den Strudel beider unglücklicher Leben hineinziehen könnte. Auch der brutale Ombrade wurde mittlerweile aus dem Gefängnis entlassen. Noch immer steht er unter dem unheilvollen Einfluss der manipulativen Musette. Diese macht ihn mit Rabatin eifersüchtig. Außer sich vor Zorn, dringt Ombrade in dessen Wohnung ein und tötet André in einem Handgemenge. Erneut fällt der Mordverdacht auf Gräfin Manon, und wieder stellt sich im Laufe der polizeilichen Ermittlungen ihre Unschuld heraus. Manon und Kitty können endlich ihre Leben als Mutter und Tochter gemeinsam planen.\nDer Film wurde ab der zweiten Jahreshälfte 1922 bis Jahresbeginn 1923 gedreht. Die ersten beiden Teile passierten die deutsche Filmzensur am 6. März 1923 und wurden mit Jugendverbot belegt. Die Welturaufführung von Teil 1 (71 Minuten) fand am 21. September 1923 in Mays Heimatstadt Wien statt, die von Teil 2 (65 Minuten) an selbigem Orte am 15. September. Die deutsche Erstaufführung der ersten beiden Teile war am 8. Oktober 1923 in Berlins Ufa-Palast am Zoo. Die Teile 3 und 4 passierten die deutsche Zensur am 8. Mai 1923 und wurden ebenfalls mit Jugendverbot belegt. Der 3. Teil (63 Minuten) wurde am 28. September 1923 in Wien uraufgeführt. Erstmals in Deutschland konnte man diesen Teil in Berlin am 7. November 1923 sehen. Der 4. und letzte Teil (72 Minuten) von Tragödie der Liebe fand seine Premiere in Wien am 2. Oktober 1923, während dieser Abschluss der Tetralogie in Deutschland wie schon der vorhergehende Teil erstmals am 7. November 1923 erneut am Ufa-Palast am Zoo zu sehen war.\nDie Kostüme stammen von Ali Hubert, die Filmbauten entwarf Paul Leni und wurden von Erich Kettelhut und Erich Zander ausgeführt. Robert Wuellner diente Regisseur May als sein Assistent.\nBei den Dreharbeiten lernten sich die Nebendarstellerin Marlene Dietrich, die hier in ihrem zweiten Film mitwirkte, und der Aufnahmeleiter Rudolf Sieber, der ihr späterer Ehemann werden sollte, kennen. Es ist zugleich ihre erste Zusammenarbeit mit Emil Jannings, mit dem sie 1930 den größten Erfolg ihrer Karriere vorlegen konnte: Der blaue Engel.\nIm August 1929 wurde der Film erneut in die deutschen Kinos gebracht.\nIn Der Film heißt es: \"Darstellerisch ist diesmal Erika Gläßner im Vordergrund. Erika Gläßner als Halbweltdame, dann als Dame von Welt, die immer wieder in ihre früheren Sphären zurückfällt. Es ist reizvoll zu sehen, wie sie es versteht, ihre weiblichen Waffen ins Gefecht zu führen, und wie sie an den Ausbrüchen schrankenloser Verzweiflung das Naturmädchen wird, das hemmungslos sich seinen Gefühlen hingibt. Eine ausgezeichnete Charakteristik, die bis in die kleinsten Bewegungen hinein verinnerlicht ist und doch nie das Gefühl aufkommen läßt, daß es sich um bewußte Darstellung, eben um Theater, handelt. Das Werben um ihre Liebe, die Eifersuchtsszene im Ballhaus, die Szene mit Ombraden und die helle Verzweiflung über die unerwiderte Liebe sind Augenblicke größter Darstellungskunst. Nicht so in den Vordergrund, aber doch gleich stark stellt sich Mia May ihr zur Seite. Sie gibt Tragik, die Tragik der Mutter, die für ihr Kind totgesagt worden ist und die alles daran setzt, ihr Kind nur von weitem zu sehen, es gelegentlich unerkannt sprechen zu können. Die kleine Szene im Kaffee, wo sie unerkannt Wiedersehen mit ihrer Tochter feiert, der brennende Eifer sich ihr zu nähern, und das Zurückdämmen auf den Blick des Dieners, die Szene im Wagen, der Schmerz über die Eifersucht der Tochter (Charlotte Ander) sind Glanzstücke ziselierter vermenschlichter Darstellung. Selbstverständlich ist Jannings als Ombraden wieder einzigartig. Die Darstellung ist nuancenreich, nuanciert auf die schärfste Beobachtung, Bewegungen, Gefühlsmomente werden durch kleine Bewegungen der Hände, des Mundes, des ganzen Körpers ausgedrückt, man spürt, bei den Ausbrüchen wilder Wut das Tierische, das in Ombraden steckt, und das Gegenstück hierzu, die Gutmütigkeit in den Szenen, in denen er die weinende Musette tröstet und versucht, ihr zu gefallen.\"\nDer Kinematograph zum zu folgendem Schluss: \"Das ist der Fluch des Joe May, daß er bei seinen guten Filmen fortzeugend immer neue Teile muß gebären. Diesmal sind’s nur vier Teile, die man in Berlin an zwei Abenden übersteht. Als die ersten zehn Akte vor Wochen abrollten, war man fasziniert von dem ausgezeichneten Spiel der Darsteller. Neuneinhalb Akte saß man interessiert und gespannt, verzieh den Schluß, weil er nur Überleitung zum zweiten Teil war. Jetzt aber wartete man darauf, daß endlich alles vorüber sei. Auch die glänzende Leistung Jannings’, die Kunst der Gläßner, das reife, abgerundete, sympathische Spiel der Mia hilft über die Tragödie dieses Restmanuskripts nicht hinweg. Herr Gaidoroff trägt jetzt einen Bart, der all die glatte Schönheit des Gesichts verhüllt, die ihn im ersten Teil erträglich machte und der nur den einen Zweck hat, daß man jetzt deutlich erkennt, daß man es hier mit einem brauchbaren Liebhaber, aber nie mit einem großen Charakterschauspieler zu tun hat. Mia May bemuttert und kämpft für ihr Kind, spielt eine sympathische Rolle, die ihr liegt, und wird sich viele Freunde zurückerobern, die sie verlor, weil man ihr Rollen anvertraute, die nicht mehr für sie paßten. Erika Gläßner verliert im Vergleich zu den ersten beiden Teilen. Sie gibt immer noch eine ausgezeichnete Leistung, zeigt in vielen Szenen ihre feine, vielseitige Kunst, aber es fanden sich manche tote Stellen, die Gesamtwirkung ist weniger einheitlich. Nur Emil, der breite kindlichtierische Ombrade, bleibt sich gleich. Er fingert die Sache in der Strafkolonie, er verkracht und verträgt sich dreimal mit seiner Musette. Er hat so viel Nuancen und ist so reich an Einfällen, daß er auch noch zwei weitere Teile – man soll den Teufel nicht an die Wand malen – überstehen würde. Joe May hat das Ganze an sich gut arrangiert. Er gibt viel Nettes im Einzelnen. Aber ein zwingender Grund zu dieser Fortsetzung lag nicht vor. Sie wird ein Geschäft sein, weil das Publikum neugierig auf den Schluß ist, aber auch eine Enttäuschung.\"\n„Nach den Kolossal-Monstre-Gala-Filmen dieses Regisseurs ist nicht ganz klar, ob er eigentlich weiß, wie gut dieser Film hier ist. Diesem Besessenen, der keine Augen, sondern offenbar zwei Objektive im Kopf hat, und der Zelluloid ausschwitzt, diesem Fanatiker des Films ist da eine derartige Fülle an lustigen, witzigen, bunten und belangreichen Einzelheiten eingefallen, dass man denken könnte, er habe sie alle nur so aus dem Kasten geschleudert.(...) Diesem May ist derart viel eingefallen, dass er sich niemals wiederholt – jeder Zug ganz kurz, zehn, zwanzig Meter – husch, weg, der nächste. Und fast alles kann man sehen, da gibt es einen ganzen Akt mit ohne Text, alles ist mit den Augen zu verstehen – alles ist: Film. (...) Das wäre aber alles nicht möglich ohne Emil Jannings. Seine Figur hat nur einen Fehler: dass sie nicht seinen Namen trägt. Was heißt hier Ombrade! Der Mann heißt Emil.“\nKurt Pinthus schreibt: \"Joe May kann sich freuen, dass hier bereits nach dem ersten Teil dieser Film der beste Gegenwartsfilm genannt ward. Für den zweiten Teil gilt dieses Urteil nicht mehr. Hier ist gewaltsam Krampfiges im Manuskript allenthalben zu spüren und eine übertriebene gedehnte Rührseligkeit, die zum Grinsen lockt. Ein Haupteffekt des ersten Teils, die Zähmung des mordwütigen Apachen durch zur Schau gebotene wollust-reizende Körperteile der Dirne, wird im zweiten Teil noch zweimal wiederholt. Trotz solcher Einwände, die sich zu einem kleinen Katalog auswachsen könnten, zeigt natürlich auch dieser zweite Teil Joe Mays energische, erfindungsreiche Hand. Jannings entfesselte sich wieder herrlich und mit Humor als Apache, und die Gleßner, von den Theaterdirektoren zur ewigen Schwank-Kokotte gedrillt, zeigt, daß sie eine Schauspielerin ersten Ranges ist. Der bedauernswerte Gaidoroff hat passiv und schön durch alle zehn Akte zu wandeln als melancholischer Syrup, den ein Bart notdürftig vor dem Zerfließen bewahrt.\"\nIn der Neuen Freien Presse vom 28. September 1923 heißt es: \"Technik und Regie sind glänzend. (…) Die Darstellung ist über alles Lob erhaben. Emil Jannings als im Grunde kindlich-naiver Einbrecher unübertrefflich. Mia May als unglückliche Gräfin hinreißend durch ihre Schönheit und ihr wunderbares Spiel, Erika Gläßner als vom Luderchen zum grandiosen Luder sich entwickelnde Geliebte des Einbrechers, die in folgerichtiger Karriere zu Anfang als simples Kammerzöfchen Musette erscheint, um am Schlusse als Grandkokotte Baronin Musette XY aufzutreten, der idealste, betörendste Weibsteufel, den man sich denken kann. Höchsten Lobes würdig auch der sehr fein und diskret gespielte Detektiv Arnold Korffs. Sehr auffallend im besten Sinne auch der Russe Gaidarow, dem die große Rolle eines unschuldigerweise wegen Mordes verurteilten Kavaliers zugefallen ist. Auch die Typenrollen sind glänzend besetzt.\"\nIm Film-Kurier ist anlässlich der Wiederaufführung 1929 zu lesen: \"Jannings schauspielert hier in herrlicher Lebensechtheit. Naturtrieb und Gauklerfreude haben sich selten in einer Figur so vereinigt, wie in dieser klassischen Verbrecherfigur. Mag der Film ein paar Knaxe haben, in manchen Gesellschaftsszenen, trotz Mia May und Gaidarow verblaßt sein. Der unmittelbare Eindruck von Jannings ist frisch wie am ersten Tag. Dazu kommt, daß auch die Kriminalaffäre selbst in der Neubearbeitung von Joe May Minute für Minute spannend bleibt – man sieht, was heute an ähnlich amerikanischen Filmen so unmittelbar wirkt, besaßen wir alles schon einmal. Trotzdem ist die Kinematographie fortgeschritten und Joe Mays Stilsicherheit nicht minder. Neben Jannings eine vollkommene Partnerin: Erika Glässner. Ordinär und gesund. Ein unwiderstehliches Duo: die Gefängnisszene, in der Verbrecher und Dirne gefährlich gegeneinander platzen. Das muß man wiedersehen!\"\nIn Heinrich Fraenkels „Unsterblicher Film. Die große Chronik von der Laterna Magica bis zum Tonfilm“ konnte man über Jannings‘ Leistung lesen: „Als Sklave des Weibchens hat Jannings manche Rolle mit pulsierendem Leben erfüllt. Hier – in dem Joe-May-Film „Tragödie der Liebe“ mit Erika Glässner als Partnerin – bringt er die ganze Tragik unerwiderter und verhöhnter Leidenschaft zu erschütterndem Ausdruck. Daß er in der gleichen Rolle auch genießerische und geradezu jungenhafte Freude verkörpern kann, das ist bezeichnend für die Gestaltungskraft eines Künstlers, der sehr wohl wußte, daß neben der Träne auch der Schalk sitzt und daß erst aus Gegensätzen und scheinbaren Widersprüchen ein echtes Menschenbild sich rundet“.\nCineGraph schreibt: \"Neben aller Unausgeglichenheit des dramaturgischen Aufbaus bestechen in verschiedenen Sequenzen die geschickte Montage, die May – wie bei all seinen Filmen – selbst verantwortet, ein sicheres Gespür für Timing und eine optimale Spannungswirkung. Daneben führt er Episodenhandlungen und inszenatorische Details liebevoll aus, wie etwa das Spiel der Blicke zwischen den beiden Staatsanwälten (Curt Goetz, Paul Biensfeldt) und einem liebes- und lebenshungrigem Mädchen (Marlene Dietrich) während einer entscheidenden Gerichtsverhandlung.\"\nDie Fahrt nach Hamburg (1911) |\nIn der Tiefe des Schachtes (1912) |\nVorgluten des Balkanbrandes (1912) |\nEin Ausgestoßener, 1. Teil (1913) |\nEntsagungen (1913) |\nHeimat und Fremde (1913) |\nDas verschleierte Bild von Groß-Kleindorf (1913) |\nDie geheimnisvolle Villa (1913) |\nDer Spuk im Hause des Professors (1914) |\nDer Mann im Keller (1914) |\nDas Panzergewölbe (1914) |\nDas Gesetz der Mine (1915) |\nSein schwierigster Fall (1915) |\nDer Geheimsekretär (1915) |\nViolette Rosen (1915) |\nCharly, der Wunderaffe (1915) |\nDie Gespensteruhr (1916) |\nArme Eva Maria (1916) |\nNebel und Sonne (1916) |\nWie ich Detektiv wurde (1916) |\nDas rätselhafte Inserat (1916) |\nDie leere Wasserflasche (1916) |\nEin Blatt Papier (1916) |\nEin Lichtstrahl im Dunkel (1917) |\nDie Hochzeit im Excentric-Club (1917) |\nHilde Warren und der Tod (1917) |\nDie Liebe der Hetty Raymond (1917) |\nDas Klima am Vaucourt (1917) |\nDer Onyxknopf (1917) |\nKrähen fliegen um den Turm (1917) |\nDer schwarze Chauffeur (1917) |\nDas Opfer (1918) |\nWogen des Schicksals (1918) |\nDie Bettelgräfin (1918) |\nIhr großes Geheimnis (1918) |\nVeritas vincit (1918) |\nFräulein Zahnarzt (1919) |\nDie Herrin der Welt (1919) |\nDie Legende von der heiligen Simplicia (1920) |\nDie Schuld der Lavinia Morland (1920) |\nDas indische Grabmal (1921) |\nTragödie der Liebe (1923) |\nDer Farmer aus Texas (1925) |\nDagfin (1926) |\nHeimkehr (1928) |\nAsphalt (1929) |\nIhre Majestät die Liebe (1931) |\n… und das ist die Hauptsache!? (1931) |\nZwei in einem Auto (1932) |\nParis-Méditerranée (1932) |\nEin Lied für Dich (1933) |\nTout pour l’amour (1933) |\nDu bist für mich die schönste Frau (1933) |\nDie Privatsekretärin heiratet (1933) |\nLiebesreigen (1934) |\nConfession (1937) |\nSociety Smugglers (1939) |\nDer Unsichtbare kehrt zurück (1940) |\nThe House of the Seven Gables (1940) |\nYou’re Not so Tough (1941) |\nHit the Road (1941) |\nJohnny Doesn’t Live Here Anymore (1944)\n"
}