{
    "date": "28-04-2021 14:25:46",
    "link": "https://de.wikipedia.org/wiki/Trans%2DAmerika%2DExpress",
    "title": "Trans-Amerika-Express",
    "text": "Trans-Amerika-Express (Originaltitel: Silver Streak) ist ein 1976 entstandener Genremix aus Thriller, Komödie und Katastrophenfilm von Arthur Hiller mit Gene Wilder in der Hauptrolle. Er lief in den USA am 3. Dezember 1976 an, Kinostart in den westdeutschen Kinos war am 7. Oktober 1977.\nAus einer romantischen Idee heraus (und weil er Zeit hat) besteigt der harmlose, sanftmütige Koch- und Gartenbuchverleger George Caldwell in Los Angeles anstelle des Flugzeugs den Expresszug „Silberpfeil“ (Original „Silver Streak“, daher der US-Titel), um zur Hochzeit seiner Schwester nach Chicago zu reisen. Die Reise wird mehrere Tage dauern und den Zug durch die Rocky Mountains führen.\nZunächst läuft auch alles perfekt für George. Er lernt die hübsche Sekretärin Hilly kennen, verbringt die Nacht mit ihr und verliebt sich in sie. Doch dann sieht er eine Leiche vom Dach des Zuges fallen. Da ihm zunächst niemand seine Beobachtung zu glauben scheint, ermittelt er auf eigene Faust und gerät prompt in Turbulenzen, die offensichtlich mit geheimen Briefen des Malers Rembrandt zu tun haben. Ein Fahrgast, der zunächst als plumper Geschäftsmann Bob Sweet auftritt, entpuppt sich als FBI-Agent Stevenson. Der vermeintliche Tote (der renommierte Professor Schreiner, gleichzeitig Hillys Boss) steht putzmunter vor ihm. Schließlich machen die brutalen Handlanger des skrupellosen Industriellen Roger Devereau Jagd auf ihn. Dabei wird George insgesamt dreimal unsanft aus dem fahrenden Zug befördert, er schafft es mit einiger Anstrengung aber immer wieder zurück an Bord. George macht die Bekanntschaft des trickreichen Kleinkriminellen Grover, der ihm zur Seite steht. Als routinierter Autodieb durchbricht er beispielsweise zusammen mit dem unbedarften Verleger eine Polizeisperre.\nDer unschuldige George wird plötzlich wegen Mordes am FBI-Mann Sweet gesucht, der im Zug erschossen wurde. Mit Hilfe von Schuhcreme verwandelt Grover den protestierenden Verleger (\"Ich komm' als Schwarzer nicht durch!\") kurzzeitig in einen Farbigen, um die Polizei zu täuschen. Dann gehen die beiden Männer zum Angriff über. Es gelingt ihnen, Devereau – der sich außerdem als Rassist entpuppt – zu überrumpeln und ihn zu einem Geständnis zu bringen. Devereau ließ Schreiner töten und durch ein Double ersetzen. Dadurch wollte er verhindern, dass der Professor einen groß angelegten Betrug rund um die Rembrandt-Briefe publik macht. Und wie sich wenig später herausstellt, war die polizeiliche Fahndung nach Caldwell nur eine Finte, um diesen in Sicherheit zu bringen.\nDen Behörden gelingt es schließlich, den Silberpfeil in einem Chicagoer Vorort zum Stehen zu bringen und den Zug zu evakuieren. Doch die Verhaftung von Devereau misslingt, und er kann sich nach einem Schusswechsel mit dem Zug absetzen. Da Hilly sich noch an Bord befindet, springen George und Grover schließlich ebenfalls auf den Silberpfeil auf. Beide können Hilly zwar befreien, allerdings lassen bei der polizeilichen Verfolgung sowohl der Lokführer als auch Devereau ihr Leben, weshalb der Zug nun führerlos und mit Höchstgeschwindigkeit in Richtung Chicago rast.\nDa sich alle externen Notfallmaßnahmen als unwirksam erweisen, zudem die Zugsysteme sabotiert wurden und niemand auf die Lokomotive gelangen kann, bleibt den Verbliebenen nur die Chance, die Waggons abzukuppeln. Kurz vor dem Ziel gelingt dies dann auch, so dass George, Hilly, Grover und ein Schaffner sich mit den ausrollenden Wagen retten. Die Lokomotive hingegen rast in den Chicagoer Kopfbahnhof (Chicago Union Station) und löst dabei Panik sowie einen gewaltigen Sachschaden aus.\nAm Ende sind George und Hilly ein Paar, während Grover mit einem gestohlenen Sportwagen davonfährt.\nDie deutsche Synchronisation von Trans-Amerika-Express.\nObwohl der Film bereits 1976 herauskam, wurde Henry Mancinis Soundtrack bis zu seinem Tod 1994 nie offiziell veröffentlicht. Erst 2002, 26 Jahre später, kam er in die Top Special Releases des Jahres.\nDie Produktion war 1977 für den Oscar in der Kategorie Bester Ton nominiert. Gene Wilder erhielt für seine Rolle eine Golden Globe Award-Nominierung.\n„Eine turbulente Actionkomödie, die Elemente der Screwball Comedy, der Romanze, des Abenteuer- sowie des Katastrophenfilms gagreich verbindet. Nach ruhigem Beginn steigert sich der bis in die Nebenrollen hervorragend besetzte Film zu einem absurden Happening, das trotz einiger Plattheiten vorzüglich unterhält.“\n„Held und Publikum kommen bei dieser wilden (Achter-)Bahnfahrt kaum zum Luftholen. Der Stoff hätte locker für drei Filme gereicht: Hollywood-Routinier Arthur Hiller (\"Love Story\") schuf einen abgefahrenen Genre-Mix aus Slapstick, Spionagethriller und Katastrophenspektakel. Fazit: Bahnfahren als Extremsportart - klasse!“\n"
}