{
    "date": "28-04-2021 14:25:48",
    "link": "https://de.wikipedia.org/wiki/Traumata%5F%28Film%29",
    "title": "Traumata (Film)",
    "text": "Traumata ist ein britischer Psychothriller von Marc Evans aus dem Jahr 2004.\nMaler Ben erwacht im Krankenhaus aus dem Koma. Er hatte einen Autounfall, bei dem seine Frau Elisa ums Leben kam. Im Fernsehen wird am Tag seines Erwachens vom gewaltsamen Tod der Sängerin Lauren Parris berichtet, mit der Elisa befreundet war. Als Ben aus dem Krankenhaus entlassen wird, wurde seine Frau bereits beerdigt. Ihre Familie hat für Ben eine Videoaufzeichnung der Trauerfeier anfertigen lassen.\nBen zieht in ein ehemaliges Krankenhaus um und erhält einen Job bei seinem Freund, dem Restaurator Tommy. Er macht zudem Bekanntschaft mit seiner neuen Nachbarin Charlotte, die gleichzeitig Hausverwalterin ist. Seit dem Tod besucht ihn sein Psychiater regelmäßig, der ihn auch schon kurz nach dem Tod seiner Eltern betreut hat. Damals wurde eine ominöse Charlotte der Mutterersatz für Ben, der zudem den Roman Charlotte's Web las, den er immer noch bei sich trägt – im Buch befindet sich ein Foto von einem Kind mit einer erwachsenen Frau. Der Psychiater will wissen, wer Charlotte, die Ben als seine Tante bezeichnet, in Wirklichkeit war, doch Ben gibt auf diese Frage nie eine Antwort.\nBen wird bald als möglicher Mörder Lauren Parris’ von Detective Jackson aufgesucht. Tatsächlich hat Ben eine Sammlung von Berichten zu Laurens Tod angefertigt und besitzt auch CDs von ihr. Jackson eröffnet ihm, dass er als Stalker bekannt ist, doch kann sich Ben an nichts vor dem Unfall erinnern. Immer öfter geschehen Dinge, die er nicht einordnen kann. Er ahnt, dass er sich mit seiner Frau kurz vor ihrem Tod gestritten hat, weiß jedoch nicht warum. Seine gezüchteten Ameisen scheinen sich immer öfter außerhalb ihres Terrariums zu befinden, ein Bild von Elisa, das er an die Wand gemalt hat, ist plötzlich mit schwarzer Farbe übertüncht und das am Vortag noch gemeinsam mit Charlotte angesehene Fotoalbum ist am nächsten Tag verkohlt. Ben glaubt, Stimmen zu hören und Elisa auf der Straße zu sehen. Als ein Medium ihm erklärt, Elisa würde noch leben, sucht er deren Schwester auf. Er will von ihr mehr über sein Verhalten Lauren gegenüber wissen und erfährt, dass er nie Interesse an ihr hatte, sondern ihre Freundin Elisa obsessiv verfolgt habe. Bald zeigt sich, dass Elisa noch lebt – sie besucht ihn und erklärt ihm, dass sie beim Unfall nicht mit im Wagen saß, da sie sich vorher gestritten hatten und er sie im Regen stehen ließ. Sie seien zum Zeitpunkt des Unfalls auch nicht mehr zusammen gewesen, da er obsessiv gewesen wäre und gleichzeitig eigene Fehler stets vor sich selbst geleugnet hätte. Die aufgezeichnete Trauerfeier ist ein Ausschnitt der Beerdigung Laurens.\nBen richtet seinen Argwohn nun gegen Charlotte, in der er eine Mitwisserin an der Verschwörung gegen ihn glaubt. Als sie ihm erklärt, eine Spinnenphobie zu haben, setzt er ihr zunächst eine Plastikspinne auf die Hand. Später kommt sie zu ihm, um „Phase 2“ der Spinnengewöhnung zu beginnen. Er geht mit ihr in den Keller des Wohnhauses, in dem früher die Leichen des Krankenhauses gelagert wurden. Nachdem er von ihr verlangt, ihm zu vertrauen, lässt er eine Spinne in ihren Mund kriechen und tötet Charlotte anschließend bestialisch. Tommy findet Ben in seiner Wohnung, anscheinend mit seinem Psychiater sprechend – in Wirklichkeit befindet sich auf dem Stuhl jedoch ein Spiegel.\nWenig später sitzt Ben in der Psychiatrie und erfährt in den Nachrichten, dass Laurens Mörder gefasst wurde. Jackson ist bei ihm und erörtert ihm, dass er nur wegen einiger Merkmale als Mörder Laurens in Frage gekommen wäre, dies ihn jedoch nicht schon zu einem Mörder gemacht habe, der er nun ist. Auf den Hinweis, dass das Opfer Charlotte hieß, antwortet Ben „Ich weiß.“\nTraumata wurde ab April 2003 unter anderen im Canary Wharf, in London und auf der Isle of Man gedreht. Der Film erlebte am 19. Januar 2004 auf dem Sundance Film Festival seine Premiere und lief am 17. September 2004 in Großbritannien an. In Deutschland kam der Film nicht ins Kino, sondern erschien am 26. Januar 2006 direkt auf DVD.\nFür den film-dienst war Traumata eine „Mischung aus Thriller, Horror und Psychodrama, das in langen Einstellungen weniger auf Dialoge und Action als auf die Atmosphäre der Schauplätze setzt. Allerdings können weder die Raumfantasien noch die passable Leistung des Hauptdarstellers über die hanebüchene Story hinwegzutäuschen, deren Verrätselung weniger spannungserregend als vielmehr konfus wirkt.“\nCinema nannte den Film einen „halluzinatorische[n], beklemmende[n] Psychotrip“, in dem „Colin Firth […] als derangierter Künstler, der bei einem Autounfall seine Frau und anscheinend auch den Verstand verliert[, überzeugt].“\nFrankie&Jonny wurde für die Webseitengestaltung zu Traumata 2005 bei den BAFTA Awards mit einem BAFTA Interactive Award ausgezeichnet.\n"
}