{
    "date": "28-04-2021 14:25:48",
    "link": "https://de.wikipedia.org/wiki/Treffpunkt%5FTodesbr%C3%BCcke",
    "title": "Treffpunkt Todesbrücke",
    "text": "Treffpunkt Todesbrücke (Originaltitel: The Cassandra Crossing) ist ein Thriller aus dem Jahr 1976. Die europäische Koproduktion entstand unter der Regie von George Pan Cosmatos und im Sog der Katastrophenfilm-Welle, die in den 1970er Jahren von den USA nach Europa geschwappt war. Start in Deutschland war am 31. März 1977.\nEin europäischer Transkontinentalzug ist auf dem Weg von Genf nach Stockholm. Unter den zahlreichen Passagieren befindet sich auch ein schwedischer Terrorist, der sich bei einem misslungenen Anschlag auf ein Labor in der Zentrale der fiktiven Internationalen Gesundheitsorganisation mit einem tödlichen mutierten Pest-Bakterium infiziert hat. Bei der Internationalen Gesundheitsorganisation plant U.S. Colonel Stephen Mackenzie, den Zug über eine stillgelegte Eisenbahnstrecke in ein Quarantänelager nach Janów in Polen zu schicken. Der Weg dorthin führt über die stark baufällige Kassandrabrücke. Sollte die Brücke unter der Last des Zuges in sich zusammenbrechen, wären sämtliche potenziellen Infektionsträger in einer menschenleeren Gegend verstorben und eine Panik könnte vermieden werden; offenbar ist dies auch der Standpunkt der Ostblockbehörden („… ja, ich weiß, dass es ein Land des Warschauer Paktes ist, aber wir werden keinerlei Schwierigkeiten haben!“).\nIm Zug sind Dr. Jonathan Chamberlain und seine Exfrau Jennifer, Nicole Dressler, die Frau eines deutschen Waffenfabrikanten, und ihr Liebhaber, der Drogenkurier Robby. In Genf versucht die Ärztin Dr. Stradner Mackenzie verzweifelt davon zu überzeugen, den Zug anzuhalten.\nDie Passagiere ahnen von alledem nichts, bis sie kurz vor der Ankunft in Basel in Richtung Nürnberg umgeleitet werden, der Zug versiegelt wird und ein (Militär-)Ärzteteam in weißen Schutzanzügen an Bord kommt. Derweil wird dem Holocaust-Überlebenden Herman Kaplan bewusst, dass das Quarantänelager auf dem Gelände des ehemaligen KZs in Janów liegt, wo er im Zweiten Weltkrieg interniert war und der Rest seiner Familie umgekommen ist. Voller Panik vor diesen Erinnerungen will er aus dem Zug fliehen, wird aber angeschossen und muss zurückkehren.\nEr berichtet Chamberlain von der Kassandrabrücke. Chamberlain erkennt die drohende Gefahr und stellt zudem fest, dass sich einige infizierte Patienten auf dem Weg der Genesung befinden. Chamberlain informiert Mackenzie und Dr. Stradner umgehend über diese Entwicklung und will klarstellen, dass eine Weiterfahrt nach Polen nicht nötig ist. Mackenzie lehnt einen Stopp des Zuges ab. Dr. Stradner entwickelt bei der Beobachtung eines aus dem Zug geborgenen Hundes – der die Krankheit inzwischen überwunden hat – die Theorie der Heilung durch den reinen Sauerstoff, der durch den Zug geleitet wird – eben so wie im Hundekäfig. \nGleichzeitig wird Chamberlain klar, dass Mackenzie ein falsches Spiel spielt und er beginnt einen Wettlauf mit der Zeit, indem er mit einigen Passagieren gewaltsam versucht, das Quarantänepersonal außer Gefecht zu setzen. Es gelingt ihnen, einen Teil der Waggons vom Zug abzukuppeln, bevor sie die Brücke erreichen. Die anderen stürzen in die Tiefe und reißen zahlreiche Menschen in den Tod.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „auf äußere Effekte angelegter, leidlich spannender Katastrophenfilm“. Er übernehme sich „im Bemühen, politische Aussagen zu formulieren“.\nTeile der Eröffnungssequenz des Films spielen im Bahnhof Genf. Tatsächlich wurden diese Szenen alle im Basler Bahnhof SBB gedreht. Bei der im Film gezeigten Brücke handelt es sich um den Garabit-Viadukt in Südfrankreich, der zwischen 1880 und 1884 von Gustave Eiffel erbaut wurde.\nDie Filmaufnahmen der Szene der Aufnahme des Hundes mit einem Helikopter aus dem fahrenden Zug, entstanden am 13. Januar 1976 zum Teil auf dem Abschnitt Niederglatt-Oberhasli der ehemaligen Bülach-Regensberg-Bahn. Dieser Abschnitt hat keine Fahrleitung und wird nur noch als Gleisanschluss eines Tanklagers und zum Abstellen von Güterwagen verwendet. Für den Film wurde an der Zugspitze eine Re 4/4II mit gesenktem Stromabnehmer angekuppelt gelassen, während am Zugschluss, im Film unsichtbar, eine Bm 4/4 für den eigentlichen Antrieb sorgte.\nWeitere Drehorte:\nBei den Filmaufnahmen wurden auch normale RIC-Wagen verwendet, die alle untereinander mit normalen UIC-Schraubenkupplungen verbunden sind, also nicht mit einer speziellen Kupplung, die nur beim Speisewagen getrennt werden kann – ein solches System existiert nämlich nicht. Bis auf die Elektrolokomotive war das Wagenmaterial wirklich international einsatzfähig und der Zug hätte zumindest mit den entsprechenden Wechseln der Lokomotiven unterwegs die Strecke zurücklegen können.\nDie Szene, in der der Zug in Nürnberg versiegelt wird, wurde auf einem italienischen Rangierbahnhof mit italienischen Schienenfahrzeugen gedreht, die optisch ungefähr an die ansonsten verwendeten Schweizer Fahrzeuge angeglichen wurden.\n"
}