{
    "date": "28-04-2021 14:25:49",
    "link": "https://de.wikipedia.org/wiki/Trespass%5F%281992%29",
    "title": "Trespass (1992)",
    "text": "\nTrespass (alternativ: Die Rap-Gang) ist ein US-amerikanischer Actionthriller von Walter Hill aus dem Jahr 1992.\nVince Gillian und Don Perry sind Feuerwehrmänner in Arkansas. Sie bekommen während eines Einsatzes von einem alten Mann eine Karte, auf der das Versteck eines Goldschatzes verzeichnet ist. Der Alte betet für Vergebung und stürzt sich anschließend in die Flammen. Perry recherchiert und findet heraus, dass der Alte Gold aus einer Kirche gestohlen hatte. Gillian und Perry fahren zum Versteck nach East St. Louis. Der Schatz soll sich in einem verlassenen Gebäude befinden.\nAllerdings ist das Gebäude nicht so verlassen. Der Obdachlose Bradlee lebt hier. Ihn überwältigen und fesseln sie. Kurze Zeit später beobachten sie, wie die Gang von King James das Haus für ein Treffen nutzt, bei dem sie einen Gegner ermordet. Als sie dabei entdeckt werden, gelingt es ihnen, Lucky, den Halbbruder von King James, in ihre Gewalt zu bringen und sich mit ihm zu verschanzen. \nKing James holt Verstärkung. Die Gang belagert das Gebäude und beschießt die beiden Feuerwehrmänner unter anderem mit Präzisionsgewehren. Gillian und Perry suchen derweil die Wände des Bauwerks mit einem Metalldetektor ab und finden das Gold unter einer der Decken. Im Laufe der Handlung sterben immer mehr Protagonisten durch Schusswechsel, da die Gangster auch untereinander verfeindet sind. Das Gold wechselt mehrmals den Besitzer. Am Ende erschießen sich King James und Don Perry gegenseitig. Der Schatz gerät in die Hände des Obdachlosen Bradlees, der lachend davonzieht. Vince Gillian überlebt, geht aber leer aus.\nRoger Ebert schrieb in der Chicago Sun-Times vom 25. Dezember 1992, den Film zeichne weder etwas Nachhaltiges aus noch würden die Autoren etwas besonders gut machen. Die Charaktere seien nicht vertieft dargestellt, deren Motivation sei unkompliziert. Die Suche nach dem Gold verleihe dem Film jedoch einen besonderen Kick („there is the lust for gold, which counts for something“).\nHal Hinson schrieb in der Washington Post vom 25. Dezember 1992, der Film sei „geistlos brutal“, „rassistisch“ und „ermüdend“. Er befinde sich auf der falschen Seite der dünnen Linie, die Mythos und Formel trenne.\nAndreas Nowak schrieb auf Filmreporter.de: „\"Trespass\" hat gute Momente und einige interessante Ideen, leider hapert es an der Umsetzung. Dabei zeigt Regisseur Walter Hill (\"Nur 48 Stunden\") durchaus sein handwerkliches Können. Wenn er etwa einen Mann fünf Stockwerke tief auf ein Geländer krachen lässt, zeigt sich die Inszenierung handwerklich perfekt. Der Zuschauer kann die physische Kraft, die von dem Sturz ausgeht, erahnen. Auch gibt es keine unmotivierten Gewaltdarstellungen. Ein weiterer Pluspunkt ist die stimmige Atmosphäre und die authentischen Dialoge der Gangster. Leider hapert es am Timing der Handlung. Das Drehbuch von Bob Gale und Robert Zemeckis hat sicher mehr Potential, als zu sehen ist. So kommt es zu Szenen, in denen der Zuschauer mehr weiß als die Protagonisten, ideal zum Spannungsaufbau, jedoch werden diese guten Ansätze zu schnell abgehandelt um eine anhaltende Wirkung zu haben. Auch andere, spannende Ausgangspositionen leiden unter der fehlenden Intensivierung. Dass die Gangster nicht nur Proleten sind, sondern intelligent oder dass Feuerwehrmann Don (William Sadler) nicht minder skrupellos agiert, durchbricht Klischees, wird aber leider als viel zu schnell abgehandelte Selbstverständlichkeit gezeigt. Die Darsteller spielen solide, man nimmt ihnen ihre Rollen ab. Gut besetzt sind insbesondere Ice Cube und Ice-T.“\nIvo Ritzer schrieb im :IKONEN: Magazin: „Ein unterschätzter Klassiker ist Walter Hills TRESPASS, ein verkanntes Meisterwerk. Das zum Radikalsten gehört, was man sehen konnte im Kino, vor fünfzehn Jahren. Zum Radikalsten, was man sehen kann auf DVD, heute.“\nDer Film wurde in Atlanta (Georgia) und in Memphis (Tennessee) gedreht. Er spielte in den Kinos der USA ca. 13,7 Millionen US-Dollar ein.\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}