{
    "date": "28-04-2021 14:25:49",
    "link": "https://de.wikipedia.org/wiki/Trespass%5F%282011%29",
    "title": "Trespass (2011)",
    "text": "Trespass (deutscher Titel auch Trespass – Auf Leben und Tod) ist ein US-amerikanischer Psycho-Thriller des Regisseurs Joel Schumacher aus dem Jahr 2011. Die Premiere des Films fand beim Toronto International Film Festival im September 2011 statt, die Hauptrollen spielen Nicolas Cage und Nicole Kidman. In Trespass (engl. für Hausfriedensbruch) geht es um eine Verbrecherbande, die in die Villa einer vermögenden Familie eindringt und diese als Geiseln hält, um an Geld und Diamanten zu kommen.\nDer Diamantenhändler Kyle Miller und seine Ehefrau Sarah sind ein wohlhabendes Ehepaar. Zusammen mit ihrer Tochter Avery genießen sie das auf den ersten Blick glückliche Leben in ihrer großzügigen Villa. Doch die Familie hat Probleme: Avery hat keinen Respekt vor ihren Eltern und schleicht sich heimlich aus dem Haus, um auf eine Party zu gehen, obwohl ihr das verboten wurde. Auch Sarah ist mit ihrer Situation unzufrieden; die Rolle als Hausfrau füllt sie nicht aus.\nEin brutales Verbrecherquartett dringt in der Hoffnung auf einen großen Coup in die Villa ein und nimmt die Familie als Geiseln. Die Situation entwickelt sich nicht wie von den Entführern geplant: Kyle will nicht kooperieren, und seine Frau erkennt einen der maskierten Kriminellen.  Jonah, mit dem sie in seinen Augen eine Affäre hatte, hatte Sicherheitstechnik im Haus installiert. Die Kriminellen behaupten zuerst, Geld für eine Nierentransplantation zu benötigen; einer gibt sich aber später als Drogendealer zu erkennen, der Geld beschaffen muss, weil ihm eine große Summe abhandengekommen ist. Kyle gibt vor, unvermögend zu sein; der Tresor, in dem die Gangster Geld und Diamanten vermuten, ist leer. Jonah leidet unter einer psychischen Krankheit; er bildet sich ein, dass Sarah ebenso Gefühle für ihn hat wie er für sie. Im Laufe der Auseinandersetzungen erschießen sich zwei Ganoven, Avery macht die Gangsterbraut handlungsunfähig, der verletzte Kyle kann mit seiner Frau aus dem entzündeten Anwesen flüchten, in dem der von ihm angeschossene Jonah inmitten brennender Geldbündel stirbt. Die Familie liegt sich in den Armen, Polizei und Rettungskräfte treffen ein.\nDie Dreharbeiten zu Trespass begannen am 30. August 2010 in Shreveport (Louisiana). Die Erstaufführung war am 14. September 2011 während des Toronto International Film Festivals, die US-Premiere folgte am 14. Oktober 2011. Die Produktionskosten betrugen 35 Millionen US-Dollar. Aufgrund der miserablen Einnahmen von nur 24.000 $ in den amerikanischen Kinos und ca. 6 Mio. $ weltweit, wurde der Film nach 10 Tagen in den USA aus dem Kino-Programm genommen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von  Sabine Sebastian.\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\nTrespass bekam überwiegend negative Kritiken. Nach Angaben der Filmwebseite Rotten Tomatoes beurteilten lediglich 10 % der Filmkritiker den Film positiv, basierend auf 67 Kritiken.\nNicolas Cage wurde für diese Rolle und seine Leistungen in Der letzte Tempelritter und Drive Angry für die Goldene Himbeere als schlechtester Schauspieler nominiert.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}