{
    "date": "28-04-2021 14:25:50",
    "link": "https://de.wikipedia.org/wiki/Triple%5F9",
    "title": "Triple 9",
    "text": "Triple 9 ist ein US-amerikanischer Action-Thriller von John Hillcoat aus dem Jahr 2016. Er handelt von einer Bande korrupter Cops, die in Atlanta, Georgia, im Auftrag der dort regierenden Russenmafia einen Raubüberfall vollziehen und sich dabei des Polizei-Funkcodes „999“ bedienen. Der Film kam am 5. Mai 2016 in die deutschen Kinos.\nDie deutsche Free-TV-Erstausstrahlung erfolgte am 14. Oktober 2019 im ZDF in der Reihe Montagskino unter dem Titel Code 999.\nÜber die Stadt Atlanta, Georgia regiert die russische Mafia, die unter anderem auch mit einer Bande von Ex-Soldaten und einer Gruppe von dort ansässigen Polizisten Geschäfte macht. Sergeant Detective Jeffrey Allen verschafft seinem Neffen Chris einen Job im gefährlichsten Viertel der Stadt voll von rivalisierenden Gangs. Dieser ahnt nicht, dass sein neuer Kollege Marcus Belmont nicht nur korrupt ist, sondern zusammen mit anderen für die einflussreiche Russenmafia-Chefin Irina Vlaslov regelmäßig Banken ausraubt. Irina will für den letzten Raub nichts auszahlen, sondern fordert, erst noch in eine streng gesicherte Einrichtung einzudringen, weil sie von dort wichtige Unterlagen benötigt. Um die Kollegen von ihrem Coup abzulenken, planen die korrupten Cops den Polizei-Funkcode \"999\" auszunutzen, um die gesamte Polizei an eine entfernte Stelle der Stadt zu locken. Der Code steht für einen Angriff auf einen Polizisten, sodass sich erfahrungsgemäß alle verfügbaren Kräfte darauf konzentrieren werden und sie dann ungestört ihren Raub durchführen können.\nMarcus hat seinen neuen Partner Chris zum Opfer erkoren. Er nutzt dabei den Umstand, dass Chris mit einem der Bandenchefs in Konflikt geraten war und schaukelt diesen Konflikt insgeheim hoch. Er lockt beide in das gleiche Gebäude. Doch nicht Chris wird angeschossen, sondern sein Kollege Marcus. Als \"999\" ausgerufen wird, glaubt Ex-Soldat Michael Atwood, dass der Plan funktioniert hat. Er zieht den Raub mit seinen Leuten erfolgreich durch. Da sich Irina erneut vor der Bezahlung drücken will, zündet Michael einen Sprengsatz in ihrem Wagen, sodass Irina dabei getötet wird. Michael wird kurz darauf von Franco, einem der korrupten Polizisten aus dem Team, hintergangen und erschossen. Chris durchschaut allmählich das Spiel und enttarnt Franco als korrupten Polizisten. Dieser wird daraufhin bei einem Schusswechsel von Chris' Onkel getötet.\nDer Funkcode „999“ (gesprochen Triple 9, englisch für Dreifach Neun) wird hauptsächlich von der US-amerikanischen Polizei verwendet. Der Code „999“ hat im Englischen die Bedeutung „Urgent help needed – Officer down“, was im Deutschen etwa mit „Dringende Hilfe benötigt – Polizist niedergeschossen“ übersetzt werden kann. Der Funkspruch bezieht sich mit Polizist niedergeschossen auf die als besonders schweres Verbrechen angesehene Tötung bzw. den Mord an einem Polizisten. Nachdem der Funkspruch ausgesandt wurde, haben sich alle Polizisten im näheren Umkreis dem Vorfall zu widmen. Diese Reaktion auf den Funkspruch wird im Film ausgenutzt.\nAndres Fischer von Prisma.de schrieb: „Wer auf harte und düstere Actionthriller steht, wird an ‚Code 999‘ Gefallen finden. Auch wenn der Film – bis auf Kate Winslet in ungewöhnlicher Rolle – nichts Neues zu bieten hat.“ „Dass sich in der verschwitzten Südstaaten-Atmosphäre keine Langeweile breit macht, liegt daran, dass ‚Code 999‘ derartig nüchtern und ohne viel Gewese erzählt ist, dass man es durchaus mit der Angst zu tun bekommen kann. Hillcoat legt im Licht der gleißenden Sonne eine ziemlich düstere Welt frei in Atlanta, Georgia: Ein Menschenleben zählt hier nicht viel, die ganze Stadt, so scheint es, wird von Straßengangs, Drogenkartellen und der Mafia im Würgegriff gehalten.“\nFür treffpunkt-kritik.de wertete Jens Adrian: „Was immer zwischen der Idee und dem fertigen Film geschehen sein mag, eine Dokumentation hierüber wird vermutlich interessanter sein, als Triple 9 letztlich geworden ist. Der hervorragende Cast bekommt so gut wie nichts zu tun. Die eindimensionalen Figuren besitzen keinerlei Entwicklung – und angesichts ihres gerade im letzten Akt oft naiven Verhaltens – nur wenig Glaubwürdigkeit. Die Szenen sind wüst aneinandergereiht und scheinen oft auch im Kontext unnötig. Dafür fehlen bestimmte Übergänge. […] Die vielen Charaktere verlaufen sich in einer Story, die aufgedunsen dargebracht wird und keinen Aspekt einfallsreich darbringt. Da hilft auch eine solide umgesetzte Actionszene in der Mitte der langatmigen zwei Stunden nichts.“\nHannes Könitzer von robots-and-dragons.de urteilte ähnlich: „Tolle Darsteller, eine interessante Prämisse und eine intensive Atmosphäre. ‚Triple 9‘ hat auf dem Papier alles, was man für einen tollen Thriller braucht. So ganz will der Funke gerade in der zweiten Filmhälfte aber leider nicht mehr überspringen. Am Ende bewegt sich das Endergebnis auf durchschnittlichem Niveau. Solide 120 Minuten Thriller-Unterhaltung springen bei ‚Triple 9‘ durchaus heraus, für mehr reicht es aber nicht. Von den Voraussetzungen wäre ein richtiger Hit durchaus drin gewesen.“\n"
}