{
    "date": "28-04-2021 14:25:51",
    "link": "https://de.wikipedia.org/wiki/Triple%5FDog",
    "title": "Triple Dog",
    "text": "Triple Dog ist ein kanadischer Film aus dem Jahre 2010. Er handelt von einer Gruppe weiblicher Teenager, die ein Spiel spielen, bei dem sie schwierige Herausforderungen bewältigen. Im Verlauf des Filmes entdecken sie auch die Wahrheit hinter dem Selbstmord einer Schülerin.\nChapin liegt mit einem Skateboard auf ihrem Bett. In einer Rückblende wird gezeigt, wie ein Mädchen von einer Brücke in einen Fluss springt und es nicht wieder an die Wasseroberfläche schafft.\nEve, die neu in der Stadt ist, feiert mit ihren Freundinnen Nina, Sarah und Cecil ihren sechzehnten Geburtstag. Da ihre Mutter darauf besteht, kommt auch die Außenseiterin Liza, die von allen nur „Rat Girl“ genannt wird, da sie in ihrer Tasche immer eine kleine Ratte mit sich trägt. Schließlich kommt auch Chapin zu der Party, die neulich in der Schule Streit mit Liza hatte. Da Chapin die Party langweilig findet, schlägt sie vor, ein Spiel namens „Triple Dog“ zu spielen, eine Variante von Wahrheit oder Pflicht, jedoch ohne ‚Wahrheit‘. Dabei sucht sich eine Teilnehmerin eine andere aus, die ihr eine Aufgabe stellt, die sie dann ausführen muss. Wenn sie es nicht schafft, werden ihr die Haare abrasiert. Erscheint ihr die Aufgabe unmöglich, kann sie die Aufgabenstellerin auch herausfordern, dann muss diese die Aufgabe selbst bewältigen, sollte ihr das jedoch gelingen, so werden der Teilnehmerin dann die Haare abrasiert.\nAls erste ist Sarah an der Reihe. Sie bekommt von Liza die Aufgabe, nackt durch die Stadt zu laufen. Als sie das macht, fahren die Anderen hinterher und nehmen sie auf Video auf. Als Nächstes muss Liza bis Mitternacht in einem Cheerleaderoutfit im Kleiderschrank von Eves Bruder ausharren, der in seinem Zimmer mit Freunden Videospiele spielt. Als Chapin sie anruft, klingelt Lizas Handy und sie wird entdeckt, doch sie bleibt im Kleiderschrank und kommt Eves Bruder sogar näher. In der Zwischenzeit hat Cicely die Aufgabe, im Vorgarten vom Schulleiter Sclao zu urinieren, anschließend muss Chapin in einem Kiosk, wo auch ein Wachmann ist, eine Ausgabe des Männermagazins Penthouse, das hinter dem Tresen liegt, stehlen.\nAls letzte bekommt Eve von Sarah die Aufgabe, mit Whisper, einem Jungen, auf den Eve steht, „third base“ zu gehen, also Oralsex zu haben. Dazu fahren die Mädchen zu einer Party, auf der auch Whisper ist. Eve tanzt dort mit ihm, und sie gehen gemeinsam in den Keller, wo er – als sie schon fast über ihm auf dem Bett liegt – sie bittet aufzuhören, da er sich schon in Chapin verliebt hat. Eve stürmt daraufhin heraus und Chapin versucht, Whisper davon zu überzeugen, es doch mit Eve zu tun. Dabei bringt er den Vorfall vom Anfang zur Sprache, als Stacy St. Clair von der Jogger Bridge in den Tod sprang. Mallory, die an besagtem Abend auch auf der Brücke war, erzählt Eve, was wirklich vorgefallen war. Die Mädchen hatten damals Triple Dog gespielt und Chapin hatte Stacy die Aufgabe gegeben, von der Brücke zu springen, woraufhin sie ertrank.\nChapin fühlt sich von Mallory herausgefordert, selbst von der Jogger Bridge zu springen. Auf dem Weg dorthin versuchen ihre Freunde vergeblich, sie aufzuhalten. Als die anderen Chapin nicht wieder entdecken können, glauben sie, ihr sei das gleiche wie Stacy widerfahren, die es durch die Strömung nicht mehr an die Wasseroberfläche schaffte. Chapin kommt jedoch mit zerfetzter Kleidung wieder, gibt zu, die Strömung deutlich unterschätzt zu haben, und sagt, wenn sie das gewusst hätte, hätte sie Stacy nie diese Aufgabe gegeben. Später in der Nacht treffen sich die Mädchen, zwischen denen sich eine Freundschaft entwickelt hat, wieder. Eve ist sauer auf ihren Vater, der sie zu ihrem Geburtstag nicht angerufen hat, und ruft ihn nun selbst an, wird aber von ihm wegen der späten Uhrzeit abgewiesen. Sie entscheidet – obwohl die anderen es nicht verlangen – ihre Strafe für die nicht gemeisterte Aufgabe anzunehmen und lässt sie ihre Haare rasieren, da ihre Freunde ihr wichtig sind. In der letzten Szene sieht man, wie Chapin am folgenden Tag zu der Brücke zurückkehrt und anscheinend ihren Frieden mit der Geschichte geschlossen hat.\nDer Film wurde in Vancouver im kanadischen Bundesstaat British Columbia gedreht. Er wurde von Helios Productions in Zusammenarbeit mit Fastback Pictures, Station3 und ClaraLena Entertainment produziert.\nTriple Dog wurde direkt auf DVD und Blu-ray am 21. September 2010 veröffentlicht. Die deutsche Fassung des Films ist seit dem 19. August 2011 verfügbar.\n"
}