{
    "date": "28-04-2021 14:25:51",
    "link": "https://de.wikipedia.org/wiki/Triple%5FFrontier",
    "title": "Triple Frontier",
    "text": "Triple Frontier (deutsch Dreifache Grenze) ist ein US-amerikanischer Action-Thriller von J. C. Chandor, der am 13. März 2019 weltweit auf Netflix erschien.\nSantiago „Pope“ Garcia arbeitet als privater Militärberater in Kolumbien gegen Drogenkriminalität. Während seiner Zeit dort bittet ihn seine Informantin Yovanna, sie und ihren Bruder aus dem Land zu schmuggeln, um im Gegenzug Informationen über den Verbleib eines Drogenkönigs namens Lorea zu erhalten. Yovanna arbeitet für Lorea und liefert ihm regelmäßig riesige Mengen Bargeld in seine Dschungelvilla.\nYovanna erzählt Pope, dass Lorea mit seinem gesamten Geld in einem Haus im Dschungel des Länderdreiecks Tres Fronteras lebt. Garcia reist in die USA, um seine alten Special-Forces-Freunde zusammenzutrommeln, um das Geld offiziell für die kolumbianische Regierung zu beschlagnahmen. Keiner der Freunde hatte im Leben nach der Army großen Erfolg. William „Ironhead“ Miller schlägt sich mit Seminaren durch, sein jüngerer Bruder Ben verdingt sich als MMA-Kämpfer. Morales hat Probleme mit Drogen und den Strafverfolgungsbehörden und Davis hat eine Scheidung hinter sich und versucht sich vergeblich als Immobilienmakler. Die Männer geben Staat und Gesellschaft die Schuld dafür, dass sie trotz ihres Dienstes für ihr Land keinen Erfolg im Leben haben. Garcia schafft es, sie mit dem Verweis auf diese Misserfolge zu ködern. Sie beschließen schließlich, das Geld für sich selbst zu stehlen. Davis äußert dabei klar, dass er nur mitmache, wenn ausschließlich der Drogenboss getötet werde. Dessen Familie will er kein Haar krümmen.\nDie Gruppe wartet, bis die Familie und der Großteil von Loreas Bodyguards das Anwesen Loreas für den Sonntagsgottesdienst verlassen hat und dringt dann in die Villa ein. Die verbliebenen Wachen werden überwältigt.\nBeim Durchsuchen des Hauses stellen sie fest, dass sehr viel mehr Geld als die vermuteten 75 Millionen US-Dollar im Haus versteckt sind; sie können mehr als 250 Millionen US-Dollar erbeuten, die in den Wänden des Hauses versteckt sind. Davis wird beim Anblick des Geldes von der Gier übermannt und anstatt sich an den Zeitplan zu halten, will er soviel wie möglich in die Transporter laden. Zwischendurch ermorden sie noch Lorea, der sich im Haus versteckt gehalten hatte. Die zurückgekehrten Wachen werden vom Team erschossen und man rast zu dem Hubschraubertreffpunkt. Trotz der Überschreitung des Maximalgewichtes des Fluchthubschraubers (eine Mi-8 mit der kyrillischen Aufschrift „Aerosibir“) für das zusätzliche Geld starten sie. Davis und Garcia waren vorher noch in Streit geraten, weil Davis Yovanna und ihren Bruder zugunsten von noch mehr Geld zurücklassen wollte. Garcia setzte sich jedoch durch und nahm beide mit. Sie transportieren Yovanna mit ihrem Bruder nach Peru und planen, über die Anden zu einem wartenden Boot an der Küste zu fliegen. Yovanna und ihr Bruder werden abgesetzt und man rät ihnen, sich nach Australien abzusetzen.\nAls sie schließlich zu schwer sind, um die Höhe für die Überquerung eines Gipfels zu erreichen, müssen sie notlanden und stürzen auf einem Feld in der Nähe eines Dorfes ab. Es bleiben alle unverletzt, doch die bewaffneten Bauern versuchen, das Geld an sich zu nehmen und das Team erschießt mehrere der Dorfbewohner. Sie entschädigen den Dorfältesten und reiten mit mehreren Maultieren los, um das Geld über die Berge zu transportieren. Während des beschwerlichen Marsches brechen interne Konflikte zwischen den Teammitgliedern aus und ein Maultier stürzt eine Schlucht hinunter. Als sie den Abstieg in Richtung Meer beginnen, wird Redfly von einem jungen Mann aus dem Dorf erschossen. Dieser war der Gruppe gefolgt und wollte sich an Redfly für den Tod seines Vaters rächen. Er wird von den anderen erschossen und sie nehmen Redflys Leichnam mit, um ihn seiner Familie zu übergeben.\nLoreas Bande hat die nächstgelegene Stadt militarisiert. Die nun nur noch vier Teammitglieder werfen auf dem Weg zum Meer den größten Teil des Geldes in eine Schlucht, weil sie es nicht mehr tragen können. Sie werden als sie fast am Ziel angekommen sind, entdeckt, können das Fluchtschiff jedoch mit rund 5 Millionen Dollar Bargeld erreichen. Als sie später in Sicherheit bei einer Anwältin sitzen, entscheiden sich alle spontan dafür, auf das Geld, das ihnen kein Glück gebracht hat, zu verzichten. Sie lassen es an Redflys Familie überweisen.\nDanach geht das Team getrennte Wege. Pope plant, nach Australien zu gehen, um Yovanna zu finden. Bevor Ironhead geht, gibt er Pope Koordinaten, die auf ein Blatt Papier gekritzelt sind und vermutlich die Position der Schlucht, an der sie das Geld zurückgelassen haben, markieren.\nDie deutsche Synchronisation übernahm die Berliner Synchron GmbH Wenzel Lüdecke. Das Dialogbuch und die Dialogregie stammen von Benjamin Wolfgarten.\nBereits 2010 sollte die Produktion des Films mit Tom Hanks und Johnny Depp in den möglichen Hauptrollen unter der Regie von Kathryn Bigelow und einem Drehbuch von Mark Boal starten, wobei Bigelow später wieder vom Projekt zurücktrat, da die Produktion ausblieb.\nIm September des Jahres 2015 übernahm J. C. Chandor die Regie. Ab Januar 2017 waren Tom Hardy und Channing Tatum als neue Besetzung für die Hauptrollen im Gespräch und wurden bereits einen Monat später offiziell verpflichtet, wobei diese jedoch ebenfalls vom Projekt absprangen, da Chandor das Drehbuch umschrieb.\nAm 12. April 2017, einen Monat vor Beginn der Dreharbeiten, wurde berichtet, dass Triple Frontier von Paramount Pictures fallen gelassen wurde und Tatum und Hardy nicht mehr Teil der Besetzung seien. Im gleichen Monat ging Netflix in Verhandlung zum Erwerb der Filmrechte und sicherte sich diese anschließend.\nAm 19. März 2018 wurde bekannt gegeben, dass die Hauptproduktion im März 2018 beginnen wird. Die Dreharbeiten fanden vorwiegend auf der Insel O’ahu im US-Bundesstaat Hawaii, mit einigen Aufnahmen in der Sierra Nevada in Kalifornien und in Kolumbien statt.[10][11]\nNach einem Monat hatten nach eigenen Angaben bereits 52 Millionen Menschen die Eigenproduktion des Streaminganbieters auf Netflix gesehen.[12]\n“Triple Frontier becomes a fascinating sustained exercise in absurdist triage, as one mishap after another forces the men to decide whether they're prepared to throw away obscene amounts of money in order to save their skins.”\n„Triple Frontier wird zu einer faszinierenden, fortgesetzten Übung einer absurden Selektierung, da ein Unglück nach dem anderen die Männer zwingt, zu entscheiden, ob sie bereit sind, unanständig hohe Geldmengen wegzuwerfen, um ihre Haut zu retten.“\n“J.C. Chandor turns an intensely physical narrative into another of his inadvertently generic studies of procedure.”\n„J.C. Chandor verwandelt eine intensive physische Geschichte in eine weitere seiner unbeabsichtigt arttypischen Studien des Vorgehens.“\n“Somewhere along the road of development hell, the movie settled for delivering standard-issue jolts for jocks.”\n„Irgendwann während der Entwicklungshölle entschied man sich dafür, dass der Film einfach nur die üblichen Standardthemen für Vollpfosten abliefern solle.“\nDer Filmdienst vergab drei von fünf möglichen Sternen und beurteilte den Film als „spannende Mischung aus Actionthriller und Drama“. Dass „mitunter die Glaubwürdigkeit etwas strapaziert wird, um das moralische Dilemma der Figuren zuzuspitzen, sieht man dem hintersinnigen Film gerne nach.“[16]\nFilmkritiker Rudolf Worschech beurteilte den Film in der epd Film als „einen superben und doch subtilen Actionfilm“.[17]\n"
}