{
    "date": "28-04-2021 14:25:51",
    "link": "https://de.wikipedia.org/wiki/Trollhunter",
    "title": "Trollhunter",
    "text": "Trollhunter (norwegischer Originaltitel: Trolljegeren; zu deutsch [Der] Trolljäger) ist ein norwegischer Fantasy-Thriller aus dem Jahr 2010, der in Form einer Mockumentary gedreht wurde. Regie führte André Øvredal, der außerdem noch das Drehbuch schrieb. Die Hauptdarsteller des Films sind relativ unbekannt, allein der Komiker Otto Jespersen war schon vorher bekannt. Der Film erschien am 29. Oktober 2010 in den norwegischen Kinos und am 7. April 2011 in den deutschen. Zudem lief er im Januar 2011 beim renommierten Sundance Film Festival. Trollhunter erhielt gemischte Rezensionen von norwegischen Filmkritikern.\nIn den einleitenden Sätzen wird berichtet, dass es sich bei den folgenden Aufnahmen um grob geschnittenes Filmmaterial handele, das der Filmgesellschaft anonym zugesandt wurde.\nEine Gruppe von drei Studenten will eine Dokumentation über den mutmaßlichen Bärenwilderer Hans drehen. Sie verfolgen Hans durch Vestlandet. Als sie ihn zu befragen versuchen, scheucht er sie davon, doch die Studenten bleiben ihm auf den Fersen. Während sie Hans in einen Wald folgen, sehen sie blitzende Lichter und hören Gebrüll von etwas, was mutmaßlich kein Bär sein kann. Hans kommt ihnen entgegen gerannt und brüllt „Troll!“. Alles flieht durch das Unterholz, einer der Studenten wird dabei an der Schulter verletzt (offensichtlich gebissen), doch schließlich findet man gemeinsam Schutz in dem Geländewagen von Hans, einem auffällig ramponierten Land Rover Defender 110. Das Auto der Studenten – ein alter VW Golf – wird auf dem Rückweg zerstört und umgeworfen aufgefunden. Unter anderem sind dessen Reifen verschwunden, die Felgen aber mit zähem Schleim überzogen. Dann willigt Hans doch ein, dass die Studenten ihn bei der Jagd nach dem Troll begleiten dürfen. Er hofft so, auf die Missstände seines „Berufsstandes“ aufmerksam machen zu können.\nAm Abend darauf will Hans wissen, ob einer der Studenten Christ sei, da Trolle Christen anhand des Geruchs aufspüren könnten. Alle versichern, keine Christen zu sein und kehren daraufhin in den Wald der letzten Nacht zurück. Hans weist die Studenten an, sich zu waschen und mit einer Trollessenz einzureiben, die erbarmungslos stinkt. Dann folgen sie ihm tiefer in den Wald, in dem sie auf einer Lichtung auf weitere Anweisungen warten sollen. Währenddessen spekulieren sie noch flachsend, dass Hans sich möglicherweise über sie lustig machen könnte. Doch dann sehen sie helles Licht, hören Gebrüll und spüren den Boden beben. Aus dem Wald kommt ein großer dreiköpfiger Troll. Sie flüchten Hals über Kopf durch den Wald und verlieren dabei den Kontakt untereinander. Die folgenden Szenen sind dann ausschließlich aus der Perspektive des Kameramanns dargestellt, der vergleichsweise panisch agiert und offenbar Ziel der Trollattacke ist. Zurück bei Hans’ Wagen blendet dieser den Troll mit starken Scheinwerfern, der daraufhin versteinert. Hier entscheiden sich die Studenten endgültig, Hans bei der Trolljagd zu begleiten. Sie erfahren von ihm, dass es zwei Arten von Trollen gibt – Berg- und Waldtrolle – die sich außerdem in verschiedene Unterarten aufteilen: manche mit drei Köpfen, andere werden bis zu 100 m groß. Hans arbeitet als einziger norwegischer Trolljäger für eine geheime Trollsicherheitsbehörde. Seine Aufgabe ist es, die Trolle, die ihr Revier verlassen, zu untersuchen und wenn nötig zu töten. Dies geschieht mittels starker UV-Strahlungsquellen, welche die Trolle entweder versteinern oder explodieren lässt.\nWährend Hans möchte, dass die Trollsache endlich ans Tageslicht gebracht wird, sieht dies sein Vorgesetzter Finn ganz anders und droht dem Filmteam sogar, die Filmausrüstung einzuziehen. Die Bevölkerung, auf welche die Studenten treffen, äußert sich ahnungslos zu dem Thema. Insbesondere die Medien machen immer wieder Bären, Tornados oder andere rational klingende Gründe für die Verwüstungen durch Trolle verantwortlich.\nBei der nächsten Jagd gelingt es Hans, einem Troll eine Blutprobe zu entnehmen und sie anschließend ins Labor zu bringen. Die Auswertung lässt allerdings auf sich warten. Die nächste Spur bringt sie zu einer verlassenen Mine, in der sich mehrere Trolle eingenistet haben. Als das Team eintrifft, sind die Trolle außer Haus, sie kommen jedoch zurück und versperren den Rückweg. In einer Nische ausharrend überkommt den Kameramann Panik, da er doch ein Christ ist. Auf der Flucht aus der Höhle fällt er schließlich den Trollen zum Opfer, seine ramponierte Kamera liefert aber zunächst weitere Bilder.\nMit einer neuen Kamerafrau setzt das Team die Jagd fort, diesmal auf einen offenbar riesigen Troll, der die Ursache des Aufruhrs in der Troll-Zönose zu sein scheint. Vor der Jagd erfahren sie von Hans, warum er Finn skeptisch gegenübersteht und er einst ein Massaker unter Trollen anrichten musste, in dem selbst Neugeborene, Kinder und schwangere Trollweibchen starben. Durch einen Anruf aus dem Labor erfährt die Gruppe, dass der Troll, dessen Blut untersucht wurde, an Tollwut erkrankt gewesen war. Dies erklärt auch, warum es einem der Studenten, der zu Beginn von einem Troll gebissen wurde, zusehends schlechter geht: Er wurde offenbar durch den Biss auch mit Tollwut infiziert. Schließlich taucht auf dem Fjell ein gewaltiger, ebenfalls infizierter Troll von sicher 100 m Größe auf. Nach zähem Kampf gelingt es Hans in der aufziehenden Morgendämmerung den Riesen zu töten. Gleich darauf taucht allerdings Hans’ Vorgesetzter Finn auf. Die Studenten ergreifen panisch die Flucht quer durchs verschneite Fjell und der Film bricht ab.\nIm Abspann ist zu hören, dass die Studenten nie gefunden wurden und die Existenz von Trollen von der Regierung nach wie vor mehr oder weniger dementiert wird. Die Schlussszene ist eine Pressekonferenz, in der der Ministerpräsident Norwegens Jens Stoltenberg erklärt, dass er kein Freund von Freileitungstrassen sei. Er sehe jedoch keine Alternative dazu, weil es in Norwegen eben Trolle gebe. Der Abspann ist schließlich mit einem Hinweis versehen, dass während der Dreharbeiten keine Trolle zu Schaden gekommen seien.\nDie Dreharbeiten fanden in den Wäldern und Bergen von Vestlandet, im Westen Norwegens, statt. Die Schauspielerin Johanna Mørck nannte es eine anstrengende Erfahrung. Nach Aussagen von Regisseur André Øvredal versuchte das Team ein Maximum an Verschwiegenheit um das Projekt herum sicherzustellen. Sie hielten den Titel und die Darsteller bis kurz vor der Premiere geheim und veröffentlichten kryptische Teaser, um einen viralen Effekt zu erzeugen.\nDie Produzenten Sveinung Golimo und John M. Jacobsen erkannten das große internationale Interesse an dem Film. Schon vor der Premiere bekundeten verschiedene amerikanische Firmen Interesse an einer Neuverfilmung. Golimos und Jacobsens Produktionsfirma war außerdem für den kommerziell erfolgreichen Film Max Manus aus dem Jahr 2008 verantwortlich.\nDas Budget für den Film wird auf 19.900.000 NOK (ca. 2.500.000 EUR) geschätzt.\nDagbladets Inger Merete Hobbelstad gab dem Film vier von sechs Punkten und verglich ihn mit Blair Witch Project. Sie gab an, dass die Dramaturgie teilweise besser hätte sein können. Die Spezialeffekte seien von unterschiedlicher Qualität, obwohl einige Szenen „verblüffend“ waren. Zudem hob sie Jespersens Auftritt als ein Kernstück für den Erfolg des Films hervor. Auch die Zeitung Klassekampen vergab vier von sechs möglichen Punkten, genau wie Verdens Gang. Verdens Gangs Kritiker Morten Ståle Nilsen fasste den Film zusammen als „Besser als befürchtet. Schwächer als wir gehofft haben.“ Nilsen machte ebenfalls den Vergleich zu Blair Witch Project und fand Trollhunter weder brillant noch originell, sagte aber großen kommerziellen Erfolg voraus. Genau wie Hobbelstad lobte er Jespersen.\nMode Steinkjer von der Zeitung Dagsavisen bewertete den Film positiv mit fünf von sechs Punkten. Er stellte Øvredals Fähigkeit, „subtilen Humor mit körperlicher Spannung“ zu verbinden, heraus und lobte die „bemerkenswerte Natürlichkeit“ der drei Studenten Tosterud, Larsen und Mørck. Kjersti Nipen von der Aftenposten vergab hingegen nur drei von sechs Punkten und nannte Trollhunter „flach, vorhersehbar und eher ohne Inhalt“. Obwohl sie ihn manchmal lustig fand, ist für sie das Mockumentary-Format aufgebraucht und zu häufig verwendet. Die Kritik im Morgenbladet war ebenfalls nicht positiv.[10]\nDie beste Kritik in Norwegen kam von NRK, der staatlichen Rundfunkgesellschaft. Birger Vestmo vergab mit sechs von sechs möglichen Punkten die Höchstpunktezahl und schrieb, dass „ein norwegischer Klassiker geboren wurde“. Er lobte den Film außerdem für die gelungene Mischung aus norwegischen kulturellen Elementen und einer Hollywood-ähnlichen Atmosphäre.[11]\nBeim Neuchâtel International Fantastic Film Festival 2011 erhielt Trollhunter den Preis für den besten Film und den besten europäischen Film sowie den Publikumspreis.\n"
}