{
    "date": "28-04-2021 14:25:53",
    "link": "https://de.wikipedia.org/wiki/True%5FStory%5F%E2%80%93%5FSpiel%5Fum%5FMacht",
    "title": "True Story – Spiel um Macht",
    "text": "True Story – Spiel um Macht ist ein 2015 erschienener US-amerikanischer Thriller, der auf den gleichnamigen Aufzeichnungen True Story des US-amerikanischen Journalisten Michael Finkel basiert. Regie führte Rupert Goold, das Drehbuch wurde von Goold und David Kajganich verfasst. Die Hauptrollen belegen Jonah Hill und James Franco.\nNachdem die Frau und drei Kinder Christian Longos ermordet aufgefunden wurden, wird er in Mexiko verhaftet. Er gibt an, Journalist für die New York Times zu sein, sein Name sei Michael Finkel.\nDer echte Michael Finkel hat inzwischen aufgrund einer unsauberen journalistischen Recherche seine Stelle bei der New York Times verloren und bewirbt sich aus der ländlichen Abgeschiedenheit von Montana erfolglos bei anderen Medien. Er wird von einem Journalisten kontaktiert und zur Aussage Longos befragt. Finkel, der von dem Mordfall noch nie zuvor etwas gehört hatte, besucht Longo im Gefängnis. Dort erzählt ihm Longo, dass er ihn schon seit Jahren beobachte und von seinem Schreibstil und seinen Artikeln fasziniert sei. Er will ihm seine gesamte Geschichte erzählen, wenn Finkel ihm im Gegenzug Kenntnisse im journalistischen Schreiben vermittelt. Finkel besucht Longo über mehrere Monate hinweg im Gefängnis und erhält von ihm auch eine Vielzahl von Briefen einschließlich einer 80-seitigen Auflistung aller Fehler, die Longo in seinem Leben gemacht habe. Mit der Zeit nimmt Finkel immer mehr Ähnlichkeiten zwischen sich und Longo wahr. Als der Fall kurz vor der Gerichtsverhandlung steht, wird Finkel unsicher, ob Longo tatsächlich schuldig ist. Longo erklärt ihm, dass er auf unschuldig plädieren werde und dass er seine Familie nicht getötet habe.\nBei der Anhörung bekennt sich Longo an den Morden an seiner Frau und einer seiner Töchter schuldig, plädiert jedoch bei den anderen zwei Morden auf nicht schuldig. Er erklärt Finkel danach, dass er dies tun musste, um Personen, die er nicht weiter nennt, zu beschützen. Bei der Gerichtsverhandlung erzählt Longo seine Version der Geschehnisse. Er gibt an, dass er nach einer heftigen Diskussion mit seiner Frau nach Hause kam und eine seiner Töchter bewusstlos vorfand; die anderen beiden seien verschwunden gewesen. Als er seine Frau befragte, sagte sie, sie habe die Kinder „ins Wasser“ getan. Wutentbrannt habe er daraufhin seine Frau zu Tode gewürgt und seiner bewusstlosen Tochter einen Gnadentod gewährt.\nWährend die Geschworenen beraten, besucht Finkels Frau Jill Longo. Sie bezeichnet ihn als narzisstischen Mörder, der niemals dem, was er wirklich sei, entfliehen könne. Das Gericht sieht Longo schließlich in allen Fällen als schuldig an und verurteilt ihn zum Tode. Während der Urteilsverkündung zwinkert Longo Finkel zu. Schockiert realisiert Finkel, dass Longo ihn die ganze Zeit über belogen und instrumentalisiert hat. So hat sich Longo vor allem Finkels bildhafte Sprache und teilweise sogar komplette Formulierungen zu eigen gemacht, um in den Augen der Geschworenen glaubwürdiger zu erscheinen. Finkel besucht Longo im Todestrakt und teilt ihm mit, dass er das Berufungsgericht vor Longos manipulativem Charakter und seinen Lügengeschichten warnen werde. Longo gratuliert ihm zu dem Erfolg, den er mit seinem Buch über ihre Treffen hatte, was Finkel sichtlich erschüttert.\nEinige Zeit später liest Finkel bei einer Autorenlesung ein Kapitel seines Buches True Story vor. Er stellt sich vor, Longo im Saal zu sehen und wie dieser ihm sagt, dass, da er seine Freiheit verloren hat, Finkel ebenfalls etwas verloren haben muss.\nIm Abspann wird erklärt, dass Finkel nach seinen Erlebnissen nicht mehr weiter für die New York Times tätig war. Die Zeitung veröffentlichte jedoch mehrere von Longos Werken, die er während seiner Zeit in der Todeszelle verfasste.\nDie Dreharbeiten begannen im März 2013 in Warwick, New York, sowie New York City. Am 18. Juli 2014 wurde bekannt, dass Marco Beltrami für die Musik des Filmes zuständig sein wird.\nUrsprünglich war die Premiere des Films für ausgewählte Kinos in den USA für den 10. April 2015 festgelegt, die Verantwortlichen entschieden sich jedoch im Nachhinein für eine landesweite Premiere eine Woche später am 17. April 2015. In Deutschland kam der Film am 6. August 2015 in die Kinos.\nDer Film wurde von Plan B Entertainment und Regency Enterprises produziert und von 20th Century Fox weltweit vertrieben.\nAls Jill Longo im Gefängnis besucht, spielt sie ihm eine Aufnahme von Carlo Gesualdos Madrigal \"Se la mia morte brami\" (Wenn du meinen Tod wünschst) vor. Sie erklärt ihm, dass sie trotz der Schönheit von Gesualdos Musik sich immer der Tatsache bewusst sei, dass Gesualdo seine Frau, ihr gemeinsames Kind und den Liebhaber seiner Frau umgebracht habe. Die Appassionata von Ludwig van Beethoven spielt Eliska Novotna-Gazdova.\nDer Film erhielt gemischte Bewertungen. Auf dem Portal Rotten Tomatoes erreichte er eine Bewertung von 45 % basierend auf 141 Rezensionen, mit einer durchschnittlichen Bewertung von 5.5/10.\n„Fesselnd bis zur letzten Sekunde: ein kluger Thriller, der ohne Schockeffekte auskommt.“\n„Die Geschichte birgt jede Menge Zündstoff und drängt sich für eine Reflexion über die Wahrheit in den Medien geradezu auf. Doch der Regiedebütant Goold bringt die an sich faszinierenden Konflikte nicht so recht zur Entfaltung: Dem Tatsachen-Thriller fehlt es über weite Strecken an Spannung und die analytische Auseinandersetzung mit den Themen bleibt im Ansatz stecken. So ist der Höhepunkt des Ganzen schließlich die Performance von Jonah Hill, der sich nach seinen Oscar-Nominierungen für Moneyball und The Wolf Of Wall Street erneut als Charakterdarsteller profiliert.“\n"
}