{
    "date": "28-04-2021 14:25:53",
    "link": "https://de.wikipedia.org/wiki/Tr%C3%BCbe%5FWolken",
    "title": "Trübe Wolken",
    "text": "Trübe Wolken ist ein Thriller von Christian Schäfer, der im Januar 2021 beim 42. Filmfestival Max Ophüls Preis seine Premiere feierte.\nDer 17-jährige Paul Nebe interessiert sich für seltsame Dinge, so für Schleichpfade und verlassene Gebäude, geflüsterte Gespräche und liegengelassene Taschen. Auf seine Mitschülerin Dala Brünne und seinen kunstsinnigen Lehrer Erich Bulwer, die von verborgenen Sehnsüchten getrieben werden, übt der stille Einzelgänger gerade deswegen eine merkwürdige Faszination aus. Doch eines Tages wird ein Jugendlicher tot im Wald aufgefunden.\nRegie führte Christian Schäfer. Es handelt sich nach Dieter Not Unhappy aus dem Jahr 2017 um den zweiten Film, bei dem Schäfer Regie führte. Das Drehbuch schrieb Glenn Büsing.\nTrübe Wolken erhielt von HessenFilm und Medien eine Produktionsförderung Kino in Höhe von 200.000 Euro und von der Film- und Medienstiftung NRW eine Produktionsförderung in Höhe von 150.000 Euro.\nGedreht wurde an 30 Drehtagen von Anfang Juli bis Mitte August 2020 in Köln, Krefeld und Gießen und Umgebung. Als Kamerafrau fungierte Sabine Sina Stephan.\nDie Filmmusik komponierten Philipp Schaeper und Christopher Colaco.\nAb 18. Januar 2021 wurde Trübe Wolken im Rahmen des komplett online stattfindenden Filmfestivals Max Ophüls Preis vorgestellt.\nPeter Gutting von der Gilde deutscher Filmkunsttheater schreibt, es sei faszinierend, wie eine Erzählung vom undefinierbaren Zustand der Entfremdung, des vielleicht nicht nur pubertären Suchens einen derartigen Sog ausüben kann: \"Paul bewegt sich in kunstvoll komponierten Räumen wie ein Tagträumer, losgelöst und schwerelos, wie hinter einem Schleier und manchmal wie umstellt von Spiegeln.\" Dank dem hervorragenden Nachwuchsschauspieler Jonas Holdenrieder reiße die emotionale Einfühlung in eine Art „Junge ohne Eigenschaften“ auch in schwierigen Momenten nicht ab, und der Mut zum Experiment entführe den Zuschauer in einen Film abseits ausgetretener Pfade, auch wenn das Risiko bestehe, Zuschauer zurückzulassen, die sich im Wald der Rätsel verlaufen.\nFilmfestival Max Ophüls Preis 2021\n"
}