{
    "date": "28-04-2021 14:25:54",
    "link": "https://de.wikipedia.org/wiki/Tube%5F%28Film%29",
    "title": "Tube (Film)",
    "text": "Tube (튜브, Alternativtitel: Jagd am Limit) ist ein südkoreanischer Spielfilm von Regisseur Baek Woon-hak aus dem Jahr 2003.\nDer eigenwillige, ausgebrannte Polizist Chang jagt seit geraumer Zeit den gefürchtetsten Terroristen Koreas Kang Ki-taek, der einst bei einem fehlgeschlagenen Antiterroreinsatz seine Freundin tötete und ihm seinen linken kleinen Finger verstümmelte. Aufgrund seines eigenmächtigen Verhaltens flog er seinerzeit aus einer Spezialeinheit, wurde degradiert und schließlich zur U-Bahn-Polizei von Seoul strafversetzt, wo er seitdem pflichtbewusst seiner Arbeit nachgeht, jedoch ein eher trostloses, unerfülltes Dasein fristet.\nEines Tages begegnet er der attraktiven Taschendiebin Song In-kyong, die offensichtlich Gefühle für ihn hegt, ihm sogar nachspioniert und mit Hilfe seiner gestohlenen Brieftasche und darin befindlichen Wohnungsschlüsseln seine Wohnung erkundet. Dort entdeckt sie u. a. ein Fahndungsfoto des gesuchten Terroristen Kang, den sie am nächsten Tag beim Einsteigen in eine U-Bahn wiedererkennt und sofort Chang über dessen Verbleib informiert. Der skrupellose Verbrecher bemerkt Song jedoch bald, identifiziert sie als eine Freundin seines Gegenspielers Chang und steigt mit ihr in die herannahende Bahn 7103 ein, in der sich auch der Bürgermeister Seouls befindet. Dem herbeigerufenen Chang gelingt es ebenfalls in letzter Sekunde auf den fahrenden Zug aufzuspringen und sich so von den anderen zunächst unbemerkt unter die Fahrgäste zu mischen.\nKang ist der letzte noch lebende Agent der von Song Il-kwan gegründeten und gut ausgebildeten Spezialeinheit Rhodes Team, die einst äußerst schmutzige und fragwürdige Aufträge im Auftrag der Staatsgewalt erledigte. Später wurden die Mitglieder der geheimen Organisation mitsamt ihren Familien liquidiert, aus Angst, dass sich diese an die Öffentlichkeit wenden und so einen politischen Skandal herbeiführen könnten. Kang plant nun gemeinsam mit einem loyalen Gefolgsmann ein medienwirksames Ereignis, um Rache am derzeitigen Ministerpräsidenten Song Il-kwan und aussichtsreichen Präsidentschaftskandidaten zu nehmen, der er für den Mord an seinen Kameraden verantwortlich macht. Hierfür bringt er einen nahezu vollbesetzte U-Bahn in seine Gewalt, entledigt sich mit nahezu unvorstellbarer Härte zahlreicher anwesender Personenschützer des prominenten Politikers und übernimmt die Kontrolle über den Zug. Gleichzeitig droht er den Behörden alle Fahrgäste mit zuvor eingebrachten Sprengladungen zu töten, wenn diese seinen Forderungen nach unzensierter Berichterstattung nicht nachkommen. Des Weiteren fordert er von Song sich in selbstmörderischer Absicht zu opfern, damit der Zug und die Fahrgäste verschont bleiben können.\nEin erstes von ihm gesetztes Ultimatum lassen die Behörden jedoch verstreichen und Kang tötet daraufhin kaltblütig den Bürgermeister, um seinen Forderungen mehr Nachdruck zu verleihen. Nachdem der von ihm geforderte Ministerpräsident Song Il-kwan in der Schaltzentrale der U-Bahn verspätet eintrifft, genehmigt er einen umstrittenen Polizeieinsatz, der den Zug kurzzeitig stoppt. Obwohl einer größeren Anzahl der Passagiere die Flucht gelingt, kommt es an einer Haltestation zu einem wahren Blutbad; der gewaltsame Einsatz des Sonderkommandos scheitert kläglich. Unzählige Spezialkräfte werden getötet oder verwundet, während es Kang gelingt die Bahn wieder in Bewegung zu setzen. Zuvor wurde aber Kangs loyaler Gefolgsmann tödlich von Chang getroffen, so dass der Rächer und Entführer fortan auf sich gestellt agieren muss. Da der Minister jedoch nicht daran interessiert ist die noch verbliebenen Insassen des Zuges zu retten, vielmehr um sein politisches „Überleben“ kämpft, versucht er mit aller Macht den erpresserischen Kang mitsamt Fahrgästen loszuwerden. Einzig der tapfer kämpfende Chang durchkreuzt seine Pläne und stellt sich seinem körperlich überlegenen Widersacher, den er, getrieben von der Sorge um seine inzwischen liebgewonnene Freundin Song In-kyong, in einem Duell besiegt und aus dem fahrenden Zug befördert. Was an dieser Stelle mit dem Terroristen passiert bleibt der Film hingegen schuldig.\nNachdem sich die Lage im rollenden Zug entspannt, bemerkt man jedoch, dass dieser nicht zum Halten zu bringen ist. Der Triebwagen, in dem sich noch immer eine größere Bombe befindet, wird auf ein Abstellgleis umgeleitet, wo man versucht die Bombe von den anderen Waggons zu trennen. Chang, der sich noch liebevoll von seiner neuen Freundin Song verabschiedet, übernimmt diesen Part und opfert sich zum Wohle der Gemeinschaft. Er stirbt an den Folgen einer Bombenexplosion. Am Ende des Films werden die restlichen Passagiere gerettet, darunter auch Song und ein anderer Politiker, der Kangs Datenchip mit belastenden Informationen über korrupte Politiker in den Händen hält. In der letzten Szene des Films erinnert sich Song an ihre große Liebe Chang.\n„Südkoreanischer Thriller auf den Spuren von ‚Speed‘, der nach furiosem Auftakt den Hintergrund seines Helden zunächst langsam entwickelt, um dann in ein temporeiches, aber allzu vorprogrammiertes Finale zu münden.“\n"
}