{
    "date": "28-04-2021 14:25:54",
    "link": "https://de.wikipedia.org/wiki/Tunnel%5Fder%5Flebenden%5FLeichen",
    "title": "Tunnel der lebenden Leichen",
    "text": "Tunnel der lebenden Leichen (Britischer Originaltitel: Death Line, US-amerikanischer Verleihtitel: Raw Meat) ist ein britischer Horrorfilm von Regisseur Gary Sherman aus dem Jahr 1972, basierend auf einer von ihm verfassten Geschichte, die maßgeblich von Alexander „Sawney“ Bean inspiriert wurde, dem legendären Oberhaupt einer kannibalistischen Familie in Schottland des 15. Jahrhunderts. Das Drehbuch zum Film stammt von Ceri Jones.\nEnde des 19. Jahrhunderts wurden acht männliche und vier weibliche Arbeiter kleiner, maroder Baugesellschaften, die unter erschwerten Bedingungen eine U-Bahn-Station unter dem Britischen Museum bauten, verschüttet und aus finanziellen Überlegungen aufgegeben. Von der Öffentlichkeit unbemerkt, überlebte jedoch eine kleine Gruppe den unterirdischen Einsturz in rettenden Nebenstollen und ernährte sich in der Folgezeit kannibalistisch. Seit jenem Jahr, 1892, fallen den Kannibalen immer wieder Personen zum Opfer, die den Verschütteten bzw. deren Nachkommen über Generationen das Überleben in stillgelegten Tunneln sichern.\nIn der Gegenwart gelingt lediglich zwei Nachfahren das Überleben: einem verwahrlosten, pestverseuchten Mann und dessen schwangerer, entstellter Frau, für die er fürsorglich „Nahrung“ beschafft. Trotz seiner verhältnismäßig guten Betreuung verstirbt dem namenlosen Mann im weiteren Verlauf der Handlung seine geliebte Gefährtin. Er bleibt einsam zurück.\nDie britische Studentin Patricia und ihr amerikanischer Lebensgefährte Alex finden nachts einen bewusstlosen älteren Mann auf der Bahnsteigtreppe ihrer üblichen Endstation der London Underground, den sie anhand der Brieftasche als James Manfred, OBE identifizieren. Als sie mit einem alarmierten Polizisten an den fast menschenleeren Ort des Geschehens zurückkehren, ist der Mann, den Alex für einen Trinker hält, spurlos verschwunden. Der Körper des Mannes wurde unbemerkt gekidnappt.\nDas Verschwinden Manfreds, eines hochrangigen Regierungsbeamten, der sich des Öfteren in der verruchten Vergnügungsmeile Soho herumtrieb, weckt das Interesse des verantwortlichen Inspector Calhoun. Der bornierte Ermittler steht anfangs vor einem Rätsel, geht aber bald einer ganzen Reihe merkwürdiger Vermisstenanzeigen von Personen nach, die allesamt zuletzt lebend an der Londoner U-Bahn-Station Russell Square gesehen wurden. Calhouns Nachforschungen im Leben des prominenten Staatsbeamten bringen ihn jedoch in Konflikt mit dem britischen Inlandsgeheimdienst MI5, der ihn, in der Person des Agenten Stratton-Villiers, behindern und sogar zu ersetzen versucht, um eine pikante Staatsaffäre zu vertuschen. Manfreds Spur verläuft jedoch ins Leere.\nDerweil tötet der trauernde und einsame Kannibale, der sich nicht richtig artikulieren kann und nur einen halbverständlichen Satz herausbringt, drei Männer. Eines seiner getöteten Opfer vermag er zu entführen. Er lässt neben Fingerabdrücken auch Blutspuren am Tatort zurück. Eine medizinische Untersuchung des Blutes bringt Sensationelles hervor. In dem Blutbild entdeckt ein Mediziner neben absolutem Vitaminmangel eine Megaloblastäre Anämie, die ihn zu der Erkenntnis einer totalen Blutarmut veranlasst. Zudem leidet der gesuchte Unbekannte unter einer wässrigen Beulenpest, die nach Auskunft des zuständigen Arztes lediglich von Ratten in der Kanalisation übertragen werden kann. Diese Entdeckung vermag der kleingeistige Calhoun erst dann zu deuten, als er die blutverschmierte Handtasche Patricias erlangt, die zuvor zu nächtlicher Stunde an der U-Bahn-Station Holborn entführt wurde. Ihr Entführer ist zugleich der blutarme Mörder, der sich aus Einsamkeit eine neue Partnerin ins dunkle Reich geschnappt hat. Unabhängig von Alex macht sich der Polizist mit einem bewaffneten Gefolge auf in die Unterwelt.\nDerweil rettet Alex seine Freundin Patricia aus den Fängen des Kannibalen, der zeitlich vorhergehend versuchte, sie zu vergewaltigen. Beiden gelingt die Flucht, als sie dem Polizeikommando in die Arme laufen. In den stinkenden Stollen entdecken die fassungslosen Polizisten neben allerlei Gerippen auch die Leiche des vermissten James Manfred sowie einen ausgemergelten Mann, den sie aber nicht weiter beachten. Man beschließt, zunächst den Leichnam Manfreds zu bergen, verlässt das unterirdische Gewölbe und lässt den Kannibalen nur leicht bewacht zurück. Am Ende des Films hört man den Kannibalen seinen einzigen, fast unverständlichen Satz rufen: „Vorsicht an den Türen!“\n„Ein abstruser, völlig unlogischer Gruselfilm mit ekelerregenden Details, den auch der bizarre Humor, der die polizeilichen Maßnahmen begleitet, nicht erträglicher macht.“\n„Ein deprimierender Film, der aus einer durchaus interessanten Idee [...] einen abstoßenden Grusel-Mischmasch aus an Leichen nagenden Rattenscharen, einem sabbernden Irren und buchstäblich überall von den Wänden tropfendem Schleim macht, ohne im geringsten zu erklären, wieso die Eingeschlossenen sich überhaupt unter der Erde aufhalten.“\n"
}