{
    "date": "28-04-2021 14:25:56",
    "link": "https://de.wikipedia.org/wiki/Twelve%5FMiles%5FOut",
    "title": "Twelve Miles Out",
    "text": "Twelve Miles Out ist ein US-amerikanischer Stummfilm aus dem Jahr 1927, der Elemente des frühen Gangsterfilms übernimmt. Die Hauptrollen spielen John Gilbert und Joan Crawford. \nJerry Fay ist ein rastloser Herumtreiber ohne Ideale oder Ziele im Leben. Er wird zum Alkoholschmuggler, der illegal gebrannten Alkohol über die titelgebende 12 Seemeilenzone bringt. Dabei liefert er sich regelmäßig Auseinandersetzungen mit den Booten der Zollbehörde. Sein ärgster Rivale im Schmuggelgeschäft ist Red McCue. Eines Tages sucht Jerry Zuflucht vor den Behörden in einem Haus am Strand, wo er auf Jane trifft. Jane ist entsetzt und will die Polizei rufen, woraufhin Jerry sie auf sein Schiff verschleppt. Zuerst hasst Jane Jerry, doch dann entsteht Liebe zwischen den beiden. Gerade als die beiden einander ihre Gefühle gestehen wollen, kapert Red das Boot. Es kommt zu einer dramatischen Auseinandersetzung, an deren Ende Jerry von einer Kugel getroffen in Janes Armen stirbt.\nJoan Crawford stand seit 1925 bei MGM unter Vertrag und stieg rasch zu einer beliebten Darstellerin auf. Einen festen Rollentypus hatte sie allerdings noch nicht für sich gefunden und so spielte sie abwechselnd Haupt- und Nebenrollen in den unterschiedlichsten Genres. Bislang war Crawford jedoch kein eigenständiger Star, sondern übernahm im Status einer Leading Lady die weibliche Hauptrolle neben etablierten männlichen Stars des Studios wie Lon Chaney, William Haines oder John Gilbert. Die überraschend positive Resonanz des Publikums auf Twelve Miles Out veranlasste das Studio, aus Gilbert und Joan Crawford ein Leinwandpaar zu machen, zumal ein Ende sowohl der privaten als auch beruflichen Beziehung von Gilbert und Greta Garbo nach Eine schamlose Frau absehbar war und das Studio rasch einen Ersatz aufbauen wollte. Auch in Four Walls, der 1928 in den Verleih kam, harmonieren Crawford und Gilbert gut miteinander, doch der überragende Erfolg von Our Dancing Daughters einige Wochen später brachte Joan Crawford den Aufstieg zum eigenständigen Star. Für John Gilbert bedeutete die Darstellung eines Kriminellen eine Abkehr von seinem bisherigen Image als romantischer Liebhaber in opulent produzierten Melodramen und Literaturverfilmungen. \nTwelve Miles Out nimmt mit seiner Schilderung von Alkoholschmuggel und Prohibition bereits deutliche Anleihen bei Josef von Sternbergs stilbildendem Erfolg Unterwelt, der praktisch das Genre des Gangsterfilms mit begründete und eine ganze Reihe von Nachfolgern fand. Insgesamt war jedoch John Gilberts Ruhm, der noch Mitte der Dekade zu den populärsten Filmstars gehörte, rasch am Verblassen. Dazu kamen Querelen mit Louis B. Mayer, der dauerhaft zu verhinderten suchte, dass Gilbert anspruchsvolle Rollen erhielt. Dies zusammen trug dazu bei, dass mit dem Aufkommen des Tonfilms Gilberts Zugkraft an der Kinokasse rapide nachließ. Betty Compson, die noch zu Beginn der Dekade ein bedeutender Star war, hatte zunächst eine kleine Nebenrolle, die jedoch mit dem Endschnitt herausgenommen wurde. \nJoan Crawford war von sich, Gilbert und ihrer gemeinsamen Darstellung noch Jahrzehnte später hellauf begeistert:\n„[D]as erste Mal, dass diese magische Anziehung zwischen Mann und Frau in einem meiner Filme zu spüren war: John Gilbert und ich schienen geradezu Sex auszuströmen. (Er hatte eine Affäre mit Garbo zu der Zeit, so dass privat nichts geschehen ist, aber auf der Leinwand -- wow!).“\nMit Herstellungskosten von 462.000 US-Dollar und einer Drehzeit von 39 Tagen war es eine für MGM-Standards überdurchschnittlich teure Produktion. Der Film spielte in den USA mit einer Summe von 655.000 Dollar einen hohen, wenn auch keinen Spitzenwert ein, was als ein Indiz für die allmählich nachlassende Zugkraft von John Gilbert an der Kinokasse gewertet wurde. Mit den Auslandseinnahmen von 238.000 Dollar und einem kumulierten Gesamtergebnis von 893.000 Dollar konnte das Studio am Ende einen vergleichsweise niedrigen Gewinn von 125.000 Dollar aufweisen.\nDie zeitgenössischen Kritiker waren durchwachsen. Neben Lob für die Darsteller und das spannende Drehbuch gab es auch Kritik an den als unlogisch empfundenen Entwicklungen auf der Leinwand.\nRobert E. Sherwood urteilte in der Zeitschrift Life:\n„Es ist ein unterhaltsamer, aufregender Film, gut gespielt von Mr. Gilbert, Ernest Torrence und Joan Crawford und gekonnt in Szene gesetzt von Jack Conway.“\nWeniger positiv klang es in der Los Angeles Times, in der der Rezensent Edwin Schallert ausführte: \n„[Es] ist ein Film mit fundamentalen Schwächen, die in der Handlung und der Umsetzung begründet liegen sowie in einigen sehr unlogischen Entwicklungen. Es bleibt trotzdem ein interessanter Film. […] Das tragische Ende ist mehr ein Schock als eine Überraschung.“\nThe Old Armchair |\nThe Penitentes |\nJudgment of the Guilty |\nThe Silent Battle |\nThe Beckoning Trail |\nThe Social Buccaneer |\nThe Measure of a Man |\nThe Mainspring |\nHer Soul’s Inspiration |\nPolly Redhead |\nA Jewel in Pawn |\nCome Through |\nThe Little Orphan |\nThe Charmer |\nBond of Fear |\nBecause of a Woman |\nLittle Red Decides |\nHer Decision |\nYou Can’t Believe Everything |\nDesert Law |\nA Diplomatic Mission |\nLombardi, Ltd. |\nRiders of the Dawn |\nThe Dwelling Place of Light |\nThe Money Changers |\nThe U.P. Trail |\nThe Spenders |\nThe Lure of the Orient |\nThe Killer |\nThe Servant in the House |\nThe Kiss |\nThe Rage of Paris |\nThe Millionaire |\nA Daughter of the Law |\nAcross the Deadline |\nStep on It! |\nDon’t Shoot |\nThe Long Chance |\nAnother Man’s Shoes |\nThe Prisoner |\nQuicksands |\nTrimmed in Scarlet |\nWhat Wives Want |\nSawdust |\nFrauen in Flammen |\nThe Trouble Shooter |\nThe Heart Buster |\nThe Roughneck |\nThe Hunted Woman |\nThe Only Thing |\nSoul Mates |\nBrown of Harvard |\nThe Understanding Heart |\nTwelve Miles Out |\nThe Smart Set |\nBringing Up Father |\nWenn die Großstadt schläft |\nAlias Jimmy Valentine |\nModerne Mädchen |\nUntamed |\nThey Learned About Women |\nThe Unholy Three |\nNew Moon |\nHerz am Scheideweg |\nJust a Gigolo |\nArsene Lupin, der König der Diebe |\nBut the Flesh Is Weak |\nFeuerkopf |\nHell Below |\nThe Nuisance |\nThe Solitaire Man |\nSchrei der Gehetzten |\nTarzans Vergeltung |\nMillionäre bevorzugt |\nThe Gay Bride |\nOne New York Night |\nFlucht aus Paris |\nLustige Sünder |\nSaratoga |\nDer Lausbub aus Amerika |\nZu heiß zum Anfassen |\nRivalen |\nLady of the Tropics |\nDer Draufgänger |\nLove Crazy |\nEin toller Bursche |\nCrossroads |\nAssignment in Brittany |\nDrachensaat |\nHigh Barbaree |\nDer Windhund und die Lady |\nDie unvollkommene Dame\n"
}