{
    "date": "28-04-2021 14:25:58",
    "link": "https://de.wikipedia.org/wiki/Tycus%5F%E2%80%93%5FTod%5Faus%5Fdem%5FAll",
    "title": "Tycus – Tod aus dem All",
    "text": "Tycus – Tod aus dem All ist ein US-amerikanischer Science-Fiction-Actionfilm aus dem Jahr 1998 von John Putch, in der Peter Onorati und Dennis Hopper die Hauptrollen spielen.\nAuf der Erde mehren sich merkwürdige Vulkanausbrüche und Erdbeben. Der Reporter Jake Lowe war früher Soldat einer Spezialeinheit, seine Frau Amy ist schwanger. Lowe geht einem Hinweis nach, dass in einer abgelegenen Gegend merkwürdige unterirdische Bauarbeiten stattfinden. Lowe schleicht sich auf das Gelände ein und entdeckt, dass unter der Leitung von Peter Crawford ein Bunkersystem errichtet wird. Dort sollen sich ausgewählte Menschen vor dem Einschlag des Kometen Tycus verstecken, der den Mond zerstören wird, wobei niemand sonst glaubt, dass er den Mond treffen und zerstören wird. Fragmente des Mondes werden dann die Erde zerstören und sie für lange Zeit unbewohnbar machen.\nLowe muss jetzt alles tun, um sich und seine Frau zu retten, während Peter Crawford auch alles tun muss, um seine Familie zu retten, da eine Verschwörung, Crawford zu zwingen, mehr Menschen aufzunehmen, dafür gesorgt hat, dass sie nicht rechtzeitig abgeholt wurden. Die Verschwörung ist bereit über Leichen zu gehen, um ihr Ziel zu erreichen. Sie werden mit Lowes Hilfe, der zufällig darüber herausfand, rechtzeitig getötet bevor sie noch mehr Schaden anrichten können. Als Dank nimmt Crawford Lowe und seine Familie auf und beide tun jetzt gemeinsam alles, um ihre Familien zu retten.  Währenddessen läuft ihnen die Zeit davon, weil nichts den Kometen aufhalten kann. Zusätzlich breitet sich überall Chaos aus, als allen anderen auf der Welt klar wird, dass der Komet tatsächlich den Mond treffen und zerstören wird.\n„Frech: Hier wurde Originalmaterial aus Filmen wie \"Dante’s Peak\" zweitverwertet. — Kometen-Stuss, der gar nicht einschlägt.“\n„Ein spannungslos und halb gar in Szene gesetzter Science-Fiction-Film auf kümmerlichem Fernseh-Niveau, der keine Atmosphäre erzeugt und dessen schauspielerische Lustlosigkeit beredtes Zeugnis von der Bedeutung der Produktion ablegt.“\n"
}