{
    "date": "28-04-2021 14:25:58",
    "link": "https://de.wikipedia.org/wiki/T%C3%A4ter%5Funbekannt%5F%281996%29",
    "title": "Täter unbekannt (1996)",
    "text": "Täter unbekannt (Alternativtitel: Täter: Unbekannt; Originaltitel: Persons Unknown) ist ein US-amerikanischer Actionthriller von George Hickenlooper aus dem Jahr 1996.\nDer ehemalige Polizist Jim Holland arbeitet als Sicherheitsexperte. Er lernt Amanda kennen, mit der er ins Bett geht. Amanda und ihre gehbehinderte Schwester Molly nutzen die Bekanntschaft, um an ein Passwort zu kommen, mit dem sie sich Zugang zu den Büroräumen eines von Holland beratenen Unternehmens verschaffen. Dort stehlen sie eine hohe Geldsumme.\nHolland verfolgt die Frauen, denen er das Geld abnimmt. Er verliebt sich jedoch in Molly. Sein Kunde erweist sich als ein Drogendealer; Holland schützt die Frauen vor ihm. Holland und die Frauen verstecken sich in einem Haus inmitten der Wildnis.\nAmanda versucht erneut, Jim zu verführen, was einen Streit zwischen den Schwestern provoziert. Amanda flieht aus dem Haus, Holland sucht nach ihr. Die Frau gerät an den Drogendealer und seine Helfer, die sie erschießen.\nDie Gangster finden das Haus, aus dem Molly auf ihrem Rollstuhl im letzten Augenblick flieht. Sie streiten darüber, dass anscheinend nur Amanda gewusst habe, wo das Geld versteckt sei. Der Dealer erschießt seine Helfer. Er findet die hinter einem Gebüsch versteckte Molly, die laut weint, als sie vom Tod ihrer Schwester hört. Sie zieht plötzlich eine Pistole und erschießt den Gangster.\nDie Verbrecher wurden von einem korrupten Polizisten begleitet, einem früheren Kollegen von Holland, der auf seine Komplizen bei derer Wagen wartete. Er kommt und bedroht Molly, aber wird vom zurückgekehrten Jim erschossen.\nJim und Molly beschließen, sich der Polizei zu stellen.\nDer Film startete am 27. Dezember 1996 in den US-Kinos und wurde am 6. April 1997 auf dem Singapore International Film Festival gezeigt.\nDie Redaktion von Rotten Tomatoes bezeichnete den Film als einen „gewundenen Thriller“ („twisted thriller“).\nChristopher Null schrieb auf filmcritic.com, der Film wirke „ziemlich albern“ („fairly ludicrous“) und „widersinnig“. Die zweite Filmhälfte würden „typische“ Szenen der Schießereien und Verfolgungen füllen. Die Talente der Darsteller seien „verschwendet“.\n"
}