{
    "date": "28-04-2021 14:26:10",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliches%5FVertrauen",
    "title": "Tödliches Vertrauen",
    "text": "Tödliches Vertrauen (Originaltitel Domestic Disturbance) ist ein US-amerikanischer Thriller von Harold Becker aus dem Jahr 2001. Die Hauptrolle spielte John Travolta.\nSusan Morrison möchte nach der Scheidung vom erfolglosen Schiffsbauer Frank Morrison den erfolgreichen und beliebten Unternehmer Rick Barnes heiraten. Der gemeinsame Sohn von Susan und Frank, Danny, hält nichts von Rick und wünscht sich den Zustand vor der Scheidung zurück. Seit der zwei Jahre zurückliegenden Scheidung ist Danny wegen verschiedener rebellierender Aktionen mehrmals bei der Polizei gelandet, wo ihn seine Eltern abholen mussten. Verschärft wird der Konflikt durch die Hochzeit Susans und Ricks.\nRick, der versucht, seine kriminelle Vergangenheit zu verheimlichen, ist überrascht, dass sein ehemaliger Komplize Ray Coleman zur Hochzeit auftaucht und seinen Anteil an einer länger zurückliegenden, nicht näher bezeichneten kriminellen Aktion fordert. Rick sagt ihm, dass er dafür Zeit brauche, und bringt ihn in einem Motel unter.\nAn dem Abend, als Susan offenbart, schwanger von Rick zu sein, schleicht Danny sich aus Verzweiflung in Ricks Wagen und versteckt sich im Fußraum des Rücksitzes, um in die Nähe seines Vaters zu gelangen. Rick teilt Ray telefonisch mit, dass er ihm das Geld geben und ihn zum Flughafen fahren werde. Statt zum Flughafen fährt Rick zu einer Ziegelfabrik und behauptet, er habe sich verfahren. Er bittet Ray, auf dem Rücksitz nach einer Karte zu suchen. In dem Moment, als Ray den Jungen bemerkt, ersticht ihn Rick von hinten. Er verbrennt die Leiche inklusive des Gepäcks in einem Ziegelofen, ohne zu wissen, dass er die gesamte Zeit von Danny beobachtet wird.\nBei der Polizei glaubt Danny – außer seinem Vater – niemand, und der Fall wird für eine weitere Lüge des Jungen gehalten. Frank, der seinen Sohn nicht bei einem mutmaßlichen Mörder lassen möchte, will Danny zu sich nach Hause holen, was seine Ex-Frau strikt ablehnt. Der Sorgerechtsstreit landet vor Gericht. In der Nacht vor der Gerichtsverhandlung wird Danny von Rick bedroht, er solle nicht die Wahrheit erzählen und sich für einen Aufenthalt bei seiner Mutter und Rick entscheiden, da sonst seinem Vater etwas zustoßen könne. Danny, der Angst um seinen Vater hat, lügt daraufhin vor Gericht, woraufhin sein Vater geschockt reagiert und sich von seinem Sohn bzgl. des Mordes belogen fühlt. Zudem meidet Danny in den folgenden Tagen den Kontakt zu seinem Vater aus Angst vor Rick.\nNachdem Danny seinem Vater den Hinweis gegeben hat, dass er von Rick bedroht werde, sucht Frank sämtliche Motels ab, um etwas über Ray Coleman herauszufinden, den er auf der Hochzeit kennengelernt hat. Er stößt auf eine Prostituierte, mit der Ray viel zu tun hatte, findet durch diese heraus, dass er Fan eines Basketballteams aus Chicago war und schließt dadurch auf seine Herkunft. Durch diese Information findet Frank im Internet heraus, dass Rick in Wirklichkeit Jack heißt und zusammen mit Ray und zwei weiteren Männern wegen räuberischer Erpressung und versuchten Mordes angeklagt und als einziger nicht verurteilt wurde. Diese Information schickt Frank sofort an die Polizei. Gleich danach lauert Rick, der auf Franks Recherchen aufmerksam geworden ist, ihm in dessen Bootshaus auf, schlägt ihn bewusstlos und zündet das Haus an. Da auf Ricks Arm etwas Benzin gekommen war, zieht er sich beim Anzünden eine Brandverletzung zu. Zuhause angekommen, sieht Susan, die den Brand bereits in den Nachrichten mitbekommen hat, woraufhin ihr Danny von Ricks Drohung erzählt hat, dass sich ihr Mann den Arm desinfiziert. Als er aus dem Badezimmer kommt, sagt sie zu Rick, dass sie aus Sorge zu Franks brennendem Haus fahren möchte. Frank kann sich retten, fährt eilig zu seinem Sohn und versucht dort anzurufen. Als Rick abnimmt und Franks Nummer erblickt, folgt er Susan und Danny in die Garage, zerrt Susan aus dem Wagen und schlägt sie bewusstlos, sodass sie ihr Baby verliert. Den Jungen fesselt er und wirft ihn auf den Rücksitz. Noch bevor Rick losfahren kann, taucht Frank auf. Es kommt zu einem mörderischen Kampf, bei dem Frank auf den Boden fällt. Danny, der sich befreien kann, schubst Rick in einen Sicherungskasten, sodass Rick an einem Stromschlag stirbt.\nRoger Ebert beklagte, dass in Hollywood die Ambition gute Filme zu machen immer weiter nachlasse. In einigen Szenen sei zu sehen, was der Film hätte sein können. Für den von ihm geschätzten Regisseur Harold Becker sei Tödliches Vertrauen „bezahlter Urlaub“ gewesen. Vor allem den letzten Teil des Filmes fand er so unsäglich, dass er „nicht im geringsten überrascht war, als das Studio anrief und sagte, die Chicagoer Kritiker hätten die ‚falsche letzte Filmrolle‘ gesehen“. Bei der Ersatzvorstellung zeigte sich aber, dass der Rolle nur die endgültige Musik fehlte. Musik sei aber „das geringste Problem dieser Filmrolle“. Unter anderem empfand er eine Szene als „Schlag ins Gesicht jeglicher Logik“ und eine Kampfszene sei so schlecht choreografiert, dass sie hauptsächlich aus einem Stuhl zu bestehen scheine.\nDennis Schwartz fragte in Ozus’ World Movie Reviews vom 20. November 2001, ob es für Travolta nicht an der Zeit wäre, in einem guten Film mitzuspielen. Die Leistungen der Darsteller bezeichnete er als „lahm“, das Drehbuch als „furchtbar“ („awful“). Zahlreiche Szenen kritisierte er als „unglaubwürdig“.\n„Einer jener ‚Das-Böse-kommt-in-mein-Haus‘-Filme, die als Krimi daherkommen, aber derart stoffelig inszeniert sind, dass man fast schon das Gefühl hat, eine Persiflage zu sehen: Ansschlussfehler [sic], idiotische Wendungen, unglaubwürdige Szenen […] und die 08/15-Story sind ein wahres Ärgernis. Dies ist sicherlich ein Tiefpunkt im Schaffen des Routiniers Harold Becker […].“\n„Konventioneller Thriller mit althergebrachter Familienmoral, überzeugend immerhin in Figurenzeichnung und Darstellung.“\nMatt O’Leary wurde im Jahr 2002 für den Young Artist Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nJohn Travolta erhielt dagegen eine Nominierung für die Goldene Himbeere 2002 in der Kategorie Schlechtester Schauspieler für seine Leistungen in Tödliches Vertrauen und in Passwort: Swordfish.\nDie Kadetten von Bunker Hill |\nSea of Love – Melodie des Todes |\nMalice – Eine Intrige |\nCity Hall |\nDas Mercury Puzzle |\nTödliches Vertrauen\n"
}