{
    "date": "28-04-2021 14:26:10",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliches%5FVertrauen%5F%28Fernsehfilm%29",
    "title": "Tödliches Vertrauen (Fernsehfilm)",
    "text": "Tödliches Vertrauen ist der Titel eines deutschen Fernsehfilms des ZDF, der am 11. November 2002 erstmals gesendet wurde.\nSeit zwei Jahren verängstigt eine Mordserie die Bevölkerung Kassels. Ein offenbar wahnsinniger Mörder entführt junge Frauen und hält sie in einem Versteck gefangen, bevor er sie schließlich umbringt und ihre Körper im Kasseler Bergwald zurücklässt. Auch der Fall der vor einem Jahr spurlos verschwundenen Carmen Lehmann wird von der Öffentlichkeit in Verbindung zu der Mordserie gebracht. Davon will der ermittelnde Kommissar Tönning jedoch nichts wissen. Im Mittelpunkt seiner Ermittlungen steht der Forstarbeiter Peter Markwart, der offenbar ein gestörtes Verhältnis zu Frauen hat. Carmens Mutter wendet sich daraufhin an das LKA Wiesbaden und bittet um Hilfe.\nDann entdeckt Markwarts neue Mitarbeiterin Johanna Dorn eine weitere Leiche, woraufhin der Mörder telefonischen Kontakt zu ihr sucht und den Eindruck erweckt, er habe sie als sein nächstes Opfer ausgewählt. Johanna berichtet Kommissar Tönning von den Anrufen, der jedoch lediglich einen Wichtigtuer dahinter vermutet.\nJohanna lernt den Rentner Bernd Kortens kennen, der vor Jahren selbst ein Opfer gefunden hat und anschließend vom Mörder angerufen wurde. Er gibt Johanna neue Hinweise. Sie macht sich nun selbst auf die Suche nach dem Mörder und seinem Versteck.\nDer Film wurde an Schauplätzen in und um Kassel aufgenommen. Im Mittelpunkt steht dabei die imposante Naturkulisse des Bergparks Wilhelmshöhe. Weitere Szenen wurden am Kasseler Hauptbahnhof, am Staatstheater sowie im Stadtteil Vorderer Westen aufgenommen.\nDer Drehort Kassel ist gleichzeitig die Heimatstadt der drei Hauptdarsteller Barbara Rudnik, Otto Sander und Christian Redl sowie von Produzent Hubertus Meyer-Burckhardt.\nBarbara Rudnik wurde für ihre Rolle in Tödliches Vertrauen für die Goldene Kamera 2003 in der Kategorie „Beste deutsche Darstellerin“ nominiert.\n„Schön schaurig geht's in Kassel zu. Wie bei den Wallace-Krimis gilt: nicht zu sehr nach der Logik fragen. […]“\n„Tödliches Vertrauen besticht als stimmungsvoller Genrefilm. […] Für besondere Thriller-Atmosphäre sorgt der größte Bergpark Europas und die Art und Weise, wie Regisseur Johannes Grieser ihn ins Bild setzt.“\n„Mit Kassel […] hat die Geschichte den perfekten Drehort gefunden. Als Produktionshintergrund völlig unverbraucht, hat die nordhessische Stadt einige reizvolle Schauplätze zu bieten. […] Noch mehr Genuss bereiten allerdings die von Berndt sorgfältig entwickelten Figuren, die ausnahmslos mehr sind, als sie zu sein scheinen.“\n"
}