{
    "date": "28-04-2021 14:26:07",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dlicher%5FUmweg",
    "title": "Tödlicher Umweg",
    "text": "Tödlicher Umweg ist ein in Deutschland, Österreich und Großbritannien gedrehter Thriller aus dem Jahr 2004.\nDer österreichische Schauspieler Adrian ist auf dem Weg zu einem Casting nach München. An einer Tankstelle trifft er auf Julia und ihren Freund Philipp. Julia steigt nach einem Streit mit Philipp zu ihm ins Auto. Auf Grund eines Bergrutsches muss Adrian einen Umweg über einen Pass nehmen. Philipp holt ihn ein und überredet Julia wieder mit ihm zu fahren. \nBei der Weiterfahrt kommt Adrian an einem Unfallauto vorbei. Ein Mann ist schwer verletzt. Da sein Handy keinen Netzempfang hat, will er in einem einsam liegenden Weiler bei einer Pension Hilfe holen. Doch als er mit dem dort wohnenden Gendarmen Karl zurückkommt, sind der Unfallwagen und der Schwerverletzte verschwunden. Dafür tauchen Julia und ihr Gefährte wieder auf. Adrian stoppt sie, wodurch deren Wagen im Straßengraben landet. Der Gendarm will, dass alle über Nacht in der Pension bleiben.\nAm nächsten Tag fahren sie nochmal zum vermeintlichen Unfallort, um Philipps Auto zu bergen und finden dort eine Leiche, jene Person, die Andrian in der Nacht davor im Unfallauto gefunden hatte. Adrian gerät unter Verdacht, denn der Tote hat den gleichen Namen wie sein Rivale um die Rolle beim Casting und hat zudem ein Loch im Kopf. Adrian versucht mehrmals zu fliehen.\nGegen Ende des Films wird klar, dass alles nur gespielt ist, dass alle Akteure außer Adrian nach einem Drehbuch agieren (vergleichbar mit der  Truman Show oder  The Game). Der fanatische Regisseur Philipp will Adrian so weit treiben, dass er einen Menschen töten würde, was ihm auch gelingt: Er provoziert Adrian so sehr, dass dieser in Mordabsicht auf ihn schießt. Allerdings enthält die Waffe nur Platzpatronen. Julia wird der psychische Druck auf Adrian zu hoch und steigt schon davor aus. Sie begibt sich in die versteckte Regiezentrale und dirigiert Adrian durch einen Bergwerksstollen auch dorthin.\nAm Ende wird Adrian als hervorragender Nachwuchsschauspieler von allen gefeiert.\n"
}