{
    "date": "28-04-2021 14:26:04",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FWildnis%5F%E2%80%93%5FSie%5Fwaren%5Fjung%5Fund%5Fmussten%5Fsterben",
    "title": "Tödliche Wildnis – Sie waren jung und mussten sterben",
    "text": "Tödliche Wildnis – Sie waren jung und mussten sterben ist ein für den Fernsehsender RTL produzierter deutscher Fernseh-Thriller aus dem Jahre 2000 von Regisseur Jorgo Papavassiliou mit Niels-Bruno Schmidt, Chiara Schoras und Simon Licht in den Hauptrollen.\nProfessor Reich, Dozent an der Humboldt-Universität Berlin, plant sechs seiner Studenten für Ur- und Frühgeschichte aus dem vierten Semester zu einer archäologischen Exkursion auf die Ostsee-Insel Nordström mitzunehmen. Dort sollen sie für drei Wochen Ausgrabungen an einer Thingstätte der Germanen vornehmen, sich währenddessen auch wie Jäger und Sammler ernähren und auf jeglichen Luxus wie Mobiltelefone verzichten. Da die Teilnahme eine Auszeichnung für gute Leistungen sein soll und nur wenige Plätze vergeben werden, wählt Reich die Studenten persönlich aus. Teilnehmen dürfen neben dem Streber Friedemann, der nur Lutscher genannt wird, die Studentinnen Anna, Claudia, Mony, Julia und Elke.\nDie Freude bei den Auserwählten ist groß, nur Elke ist verstört, da sie am Abend zuvor von einem Unbekannten von der S-Bahn bis zu ihrer Wohnung verfolgt wurde. Student Lukas ist enttäuscht, weil nur seine Freundin Julia ausgewählt wurde, er aber nicht mitdarf. Er soll auf Monys Katze aufpassen. Als Mony vor dem Fakultätsgebäude Reich mit dessen Frau und zwei Kindern sieht, schaut sie eifersüchtig zu der glücklich wirkenden Familie. Elke bemerkt Monys Gefühle für Reich, erklärt ihr jedoch, sie habe bei einem wie Reich keine Chance.\nSpätabends wird Elke in ihrem Hausflur mit einer Steinskulptur erschlagen.\nNachdem Elke am nächsten Morgen nicht am Treffpunkt erscheint, legt das Schiff mit Reich und den verbliebenen fünf Studenten in Richtung Nordström ab. Begleitet wird die Exkursion von der Geologin Dr. Thea Berger, die während der Überfahrt über die Gefahren auf der Insel aufgeklärt und vor einem Moor warnt, das nur auf wenigen gekennzeichneten Wegen sicher begehbar ist. Sie ist auch die einzige Person, die für Notfälle ein Mobiltelefon besitzt. Als die Gruppe mit einem Schlauchboot an Land geht, stürzt Friedemann und verletzt sich am Bein. Auf einer Lichtung im Inneren der Insel richtet sich die Gruppe ein Lager mit Zelten und Schlafsäcken ein.\nIn der folgenden Nacht sieht Berger, wie jemand mit einer Fackel an ihrem Zelt vorbeiläuft und im Wald verschwindet. Sie glaubt, dass es Reich ist, mit dem sie eine innige Beziehung hat und folgt der Person, die in Richtung Moor läuft. Dort kommt Berger vom Weg ab und versinkt. Der Unbekannte hatte zuvor die Kennzeichnung der sicheren Route im Moor verändert. Am nächsten Tag bemerkt die Gruppe, dass Berger fehlt und ihr Zelt komplett leer ist. Da auch das Schlauchboot vom Strand verschwunden ist, glauben Reich und die Studenten, Berger habe die Insel in Eigenregie verlassen.\nWährenddessen findet Lukas in Monys Wohnung zufällig Fotos von ihr, die zeigen, dass sie ein Verhältnis mit Reich hat. Er entdeckt zudem eine Studienarbeit von Mony, die deutlich schlechter als seine bewertet wurde, woraufhin er in das Büro von Reich einbricht und feststellt, dass auch Anna, Claudia und Elke keine guten Noten hatten und Reich, mit Ausnahme von Friedemann, die Teilnehmer also nicht nach Leistung, sondern vielmehr nach Aussehen ausgewählt hat. Als er von Reichs Sekretärin erfährt, dass Elke in der Nacht vor der Abreise mit einer Steinskulptur erschlagen wurde, die wie Skulpturen aus dem Büro von Reich aussehen, hält er den Professor für den Mörder und macht sich aus Sorge um Julia auf den Weg nach Nordström.\nAuf der Insel geraten Claudia und Mony bei einer Ausgrabungsarbeit an der Thingstätte aneinander, als Claudia versucht, sich bei Reich einzuschleimen. Danach belästigt Claudia Anna während eines Aufenthalts am Strand sexuell, wonach diese frustriert zum Lager zurückkehrt. Kurz darauf wird Claudia noch am Strand mit einem Pfeil getötet. Zur gleichen Zeit bereitet die Gruppe im Lager eine Suppe aus Pilzen zu, die Reich und Mony gesammelt hatten. Nachdem Julia ein paar Pilze isst, erleidet sie hohes Fieber und Krämpfe. Friedemanns Wunde hat sich mittlerweile entzündet und verursacht starke Schmerzen im gesamten Bein. Als Claudia auch am späten Abend nicht im Lager erscheint, macht sich zunächst Reich erfolglos auf die Suche. Erst am folgenden Tag entdeckt Friedemann, der sein schmerzendes Bein im Wasser kühlt, die im Uferbereich treibende Leiche. Da Anna die vermeintlich einzige ist, die mit Pfeil und Bogen schießen kann, der Pfeil ihr gehört und sie nach der sexuellen Belästigung auch ein Motiv hat, gerät sie in den Verdacht, beteuert jedoch vehement ihre Unschuld.\nNachts findet die Gruppe heraus, dass Mony heimlich Bergers Rucksack mit Vorräten beiseitegeschafft hat und sich alleine daraus bediente. Es kommt zu einem heftigen Streit zwischen Anna und Mony und Anna verlässt trotz der Bemühungen von Reich und Friedemann, den Streit zu schlichten, hysterisch das Lager.\nAm nächsten Morgen erreicht Lukas die Insel und versucht, heimlich mit Julia aus dem Lager zu fliehen, wird dabei jedoch von Reich entdeckt. Friedemann macht Reich, Lukas und Julia darauf aufmerksam, dass Anna noch immer nicht ins Lager zurückgekehrt ist. Reich und die Studenten machen sich auf die Suche nach ihr und entdecken die mit einer Gitarrensaite erdrosselte Anna tot am Strand.\nDie Gruppe kehrt zum Lager zurück, wo Lukas der Gruppe Reichs Gitarre vor die Füße wirft, aus der eine Saite fehlt. Lukas konfrontiert Reich mit seinem Verdacht, dass dieser nicht nur die Studentinnen nach Aussehen ausgewählt, sondern zudem Elke ermordet habe. Gleichzeitig beschuldigt Friedemann Reich, dieser habe ihn nur als \"Depp\" mitgenommen, um sich gegenüber den Studentinnen zu profilieren. Daraufhin kommt es zu einem Kampf zwischen Reich, Lukas und Friedemann, in dessen Verlauf Reich beinahe von Lukas erstochen wird, bevor Julia ihn im letzten Moment wegzieht und mit ihm aus dem Lager flieht. Am Strand bemerken sie, dass das Schlauchboot, mit dem Lukas die Insel erreichte, zerstört wurde. Daraufhin verstecken sich beide am Strand vor den anderen.\nFriedemann, der im Lager zurückgeblieben ist und nur noch von Mony versorgt wird, werden nachts heimlich Pillen in den Tee verabreicht, worauf er Wahnvorstellungen bekommt und panisch durch den Wald rennt. An einem Abhang erkennt er schließlich den Mörder und wird von diesem in den Tod gestürzt. Als Julia und Lukas den toten Friedemann entdecken, macht sich Lukas mit seinem Messer bewaffnet ins Lager auf, um Reich zu stellen. Doch diesen findet er am Lagerfeuer nur noch tot mit einem Messer in der Brust vor. Da Mony die einzige noch Verbliebene im Lager ist, ist für Lukas nun klar, dass sie die Mörderin sein muss. Als er auf sie losgehen will, flüchtet sie panisch vor ihm, bis sie an einer Klippe in den Tod stürzt.\nFür die beiden letzten Überlebenden, Lukas und Julia, scheint nun alles wieder in Ordnung zu sein, als sich ein Schiff der Insel nähert. In der letzten Einstellung sieht man jedoch, dass Julia die Kette der im Moor versunkenen Frau Berger trägt.\nTV Spielfilm bewertete den Film mit einem Daumen nach oben und resümierte, es sei zwar \"alles geklaut, aber super zurechtgebastelt\" und \"das Gekreische der Mädels\" erreiche \"Scream-Qualität\".\ntittelbach.tv hingegen kam zu einem durchschnittlichen Urteil. Der Film sei \"mitunter spannend, aber ohne Seele\" und entsprechend \"für Trash-Fans geeignet\" und \"die Freunde des Genres eine Wonne\", aber ein \"Hitchcock-Fan\" werde \"sich abwenden mit Grausen\".\n"
}