{
    "date": "28-04-2021 14:26:07",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliches%5FSpiel%5F%E2%80%93%5FWould%5FYou%5FRather%3F",
    "title": "Tödliches Spiel – Would You Rather?",
    "text": "\nTödliches Spiel – Would You Rather? (Originaltitel: Would You Rather) ist ein US-amerikanischer Horrorfilm und Psychothriller aus dem Jahr 2012 mit Brittany Snow und Jeffrey Combs in den Hauptrollen. Er basiert auf dem im englischsprachigen Raum verbreiteten Partyspiel Would you rather. Er wurde zum ersten Mal auf dem Screamfest 2012 gezeigt und lief in einigen US-amerikanischen Kinos ab 8. Februar 2013. In Deutschland erschien er direkt auf DVD im Januar 2013 bzw. auf Blu-ray im Februar 2014.\nIris, eine junge Frau, die sich um ihren an Knochenmarkkrebs erkrankten Bruder Raleigh kümmert, kann sich dessen Behandlung nicht leisten. Dr. Barden, der Arzt, der Raleigh betreut, stellt Iris den adligen scheinbaren Philanthropen Shepard Lambrick vor, der ihr ein Angebot macht: Wenn sie an einem Spiel bei einem Abendessen teilnimmt und gewinnt, wird seine Wohltätigkeitsstiftung für die Kosten der Behandlung ihres Bruders aufkommen und einen Spender organisieren, was Iris akzeptiert.\nAls sie im Landhaus von Shepard Lambrick ankommt, lernt Iris seinen Sohn Julian, den Butler Bevans sowie die anderen Teilnehmer kennen: Lucas, den Kriegsveteran Travis, die im Rollstuhl sitzende Seniorin Linda, den Glücksspieler Peter, Cal, Amy und den inzwischen abstinenten Alkoholiker Conway.\nAls das Essen (u. a. Steak) serviert wird, weist Iris darauf hin, dass sie Vegetarierin ist und verweigert das Essen. Lambrick sieht das als Gelegenheit, das Spiel zu beginnen und bietet ihr 10.000 Dollar, wenn Iris das Fleisch aufisst, worauf sie eingeht. Shepard bemerkt, dass Conway seinen Wein nicht trinkt, worauf der sich als ehemaliger Alkoholiker zu erkennen gibt. Shepard bietet ihm daraufhin entweder 10.000 Dollar, wenn er das Glas Wein austrinkt oder 50.000 Dollar, wenn er eine ganze Karaffe voll schottischem Whisky trinkt. Conway entscheidet sich nach kurzem Zögern für den Whisky.\nNachdem das Abendessen beendet ist, beginnt das eigentliche Spiel, das sich als eine tödliche Version des Partyspiels Would you rather herausstellt. Bevor er dies den Gästen preisgibt, bietet Shepard noch jedem Teilnehmer eine letzte Chance, das Haus zu verlassen, was aber keiner annimmt. Der Butler und ehemalige Spezialagent Bevans bringt ein Elektroschockgerät mit zwei Stirnbändern in den Raum, an dem Elektroden angebracht sind. Conway versucht zu flüchten, wird aber sofort von Bevans erschossen.\nIn der ersten Runde wird jeder Spieler selbst mit einem Stirnband und einer Fernbedienung für den Elektroschocker versehen. Das andere Stirnband wird einem anderen Mitspieler aufgesetzt und nun steht zur Wahl, sich entweder selbst oder dem jeweils anderen Spieler einen starken Elektroschock zu versetzen. Diese Runde überlebt noch jeder, allerdings liefert sich Travis ein  Wortgefecht mit Julian, was dieser dahingehend kommentiert, dass das ein Fehler war.\nIn der zweiten Runde wird zuerst Iris vor die Wahl gestellt, einem anderen Mitspieler mit einem Eispickel in den Oberschenkel zu stechen oder Travis dreimal mit einem Sjambok zu schlagen. Travis fordert Iris auf, ihn zu peitschen, weil das Stechen eher lebensbedrohlich ist. Lucas entscheidet sich aus dem gleichen Grund, Travis zu schlagen. Als Travis an der Reihe ist, hat er die Wahl, Lucas zu stechen oder dreimal von Bevans geschlagen zu werden. Er entscheidet sich abermals für die Peitsche. Danach ist es an Peter, der entweder Linda verletzen oder Travis wieder schlagen muss. In der Gewissheit, dass Travis weitere Schläge nicht überleben wird, sticht er Linda, verletzt dabei aber eine große Vene, die sogleich stark zu bluten beginnt. Linda selbst sticht daraufhin, ohne zu zögern, Amy, da sie sie nicht leiden kann und nicht aufstehen kann, um Travis zu schlagen. Kurze Zeit später verblutet Linda und stirbt. Amy schließlich weist alle darauf hin, dass es darum geht, zu überleben und gegeneinander und nicht miteinander zu spielen, und sticht Iris den Eispickel in die Seite. Cal stimmt Amy zu und entschließt sich, Travis nochmal auszupeitschen, was zu dessen Tod führt.\nAnschließend unternimmt die Gruppe einen Fluchtversuch, bei dem Cal erschossen wird. Dabei gelingt nur Iris die Flucht aus dem Zimmer. Sie läuft in den Keller und wird von Bevans verfolgt. Allerdings findet Julian sie zuerst und versucht, sie zu vergewaltigen. Sie schafft es, Julian den Eispickel ins Knie zu stoßen und loszukommen. Plötzlich kommt ihr Dr. Barden zu Hilfe, der selbst, wie sich herausstellt, ein früherer Gewinner des Spiels war, nun aber dem Treiben ein Ende setzen möchte, nachdem er heimlich in das Gebäude eingedrungen ist. Noch bevor er Iris helfen kann, wird er allerdings von Bevans erschossen. Dieser bringt Iris nun zurück zu den anderen.\nDie dritte Runde beginnt, bei der man sich zwischen Bekanntem und Unbekanntem entscheiden muss. Das Bekannte dabei ist, dass man von Bevans zwei Minuten lang mit dem Kopf in einem Fass voll Wasser untergetaucht wird. Das Unbekannte befindet sich auf der Karte, die nun jeder Spieler bekommt, was laut Shepard relativ harmlos, aber auch tödlich sein kann. Peter beginnt damit, sich für die Karte zu entscheiden. Das Symbol auf der Karte bedeutet, dass er einen Chinaböller in seiner Hand explodieren lassen muss. Zu spät erkennt er, dass es sich dabei um Dynamit und nicht um einen gewöhnlichen Knallkörper handelt. Peter stirbt nach einem Kreislaufstillstand, nachdem ihm die Hand abgerissen wurde.\nLucas entscheidet sich danach ebenfalls für die unbekannte Karte, was dazu führt, dass er sich ein Auge mit einer Rasierklinge aufschneiden muss. Iris entscheidet sich für das Fass und übersteht es knapp. Hätte sie sich für die Karte entschieden, wären ihr alle Zähne gezogen worden. Amy entscheidet sich für die Karte, was ebenfalls zum Untertauchen im Fass führt, allerdings vier statt nur zwei Minuten. Sie stirbt chancenlos, nachdem Bevans ihr keine Zeit zum Luft holen lässt, bevor er sie untertaucht.\nAls die vierte Runde startet, sind nur noch Iris und Lucas übrig. Iris steht vor der Wahl, Lucas zu verschonen und mit leeren Händen nach Hause zu gehen oder Lucas mit einer Duellpistole zu töten und das Geld zu nehmen. Lucas beginnt damit, Iris zu erzählen, warum er an diesem Spiel teilnimmt, um sie davon abzubringen, ihn zu töten. Iris allerdings erschießt ihn mitten im Satz. Shepard kürt Iris zur Siegerin und gestattet ihr, mit dem Geld abzureisen. Außerdem sagt er ihr, dass bereits ein Spender für ihren Bruder gefunden wurde.\nWieder zuhause findet Iris Raleigh scheinbar schlafend in seinem Bett vor und wäscht sich erstmal das Blut unter der Dusche ab. Später entdeckt sie, dass sich ihr Bruder mittels einer Überdosis seiner Medikamente das Leben genommen hat. Der Film endet, als Iris sich über die Leiche ihres Bruders beugt und schreit: „Was hast du getan?“\nDer Film wird zwar teilweise dem sogenannten Torture Porn-Genre zugerechnet, ist aber kein Splatterfilm, obwohl auch hier etliche blutige Szenen zu sehen sind. Sie sind hier aber nicht Selbstzweck, wie bei anderen Vertretern des Genres, sondern  eher logisch in der Handlung untergebracht.\nDer Film erhielt gemischte Kritiken, jedoch wird der Film durch das schauspielerische Können des in diesem Genre erfahrenen  Jeffrey Combs aufgewertet nach Meinung der Kritiker.\nJeffrey Combs wurde für diesen Film nominiert als bester Schauspieler bei den Fright Meter Awards.\nDie fiktive vermeintliche Wohltätigkeitsstiftung im Film trägt den gleichen Namen wie eine der beteiligten realen Produktionsfirmen des Films (The Lambrick Foundation).\nDieser Film ist einer der ersten Versuche der ehemaligen Pornodarstellerin Sasha Grey, in der herkömmlichen Schauspielerei Fuß zu fassen.\nIm Abspann ist der Charakter Lucas nicht gelistet, stattdessen erscheint zweimal Travis.\n"
}