{
    "date": "28-04-2021 14:26:08",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliches%5FVerlangen%5F%282017%29",
    "title": "Tödliches Verlangen (2017)",
    "text": "\nTödliches Verlangen (Originaltitel: Inconceivable) ist ein US-amerikanischer Thriller aus dem Jahr 2017 mit Nicolas Cage in der Hauptrolle. Der Film hatte seine Premiere am 30. Juni 2017 in den US-Kinos.\nWährend sie ein weinendes Baby in der Hand hält, kämpft eine Frau mit einem Mann, vermutlich ihrem Ehemann, und tötet ihn. Vier Jahre später haben Angela und Brian eine vierjährige Tochter namens Cora. Die drei sind eine glückliche, enge Familie. Beide sind Ärzte, obwohl Angela beurlaubt ist, um eine Vollzeitmutter zu sein. Eine Freundin von Angela, Linda, stellt Angela Katie vor. Katies vierjährige Tochter Maddie versteht sich mit Cora. Katie sagt, sie habe einen missbräuchlichen Ehemann verlassen, geht aber nicht näher darauf ein. Sie weigert sich auch, sich fotografieren zu lassen. Brians Mutter Donna mag Katie von Anfang an nicht und hinterfragt ihren Hintergrund, weil sie spürt, dass etwas an ihr nicht stimmt.\nAngela vertraut Katie an, dass sie Probleme mit der Empfängnis hatte, also hat sie einen Eizellenspender für Cora verwendet und ist jetzt wieder schwanger. Nach einer Fehlgeburt am Boden zerstört, lädt sie Katie ein, in das Gästehaus zu ziehen und eine Teilzeit-Nanny zu sein, während sie sich erholt. Eines Nachts, als Katie weiß, dass Brian zuschaut, tritt sie nackt in den Pool. Brian fühlt sich unwohl und geht. Angela kehrt in Teilzeit zur Arbeit ins Krankenhaus zurück, um ihr mehr Sinn zu geben, und Katie beobachtet Cora.\nKatie nutzt ihre Freizeit im Haus, um Angela und Brians Habseligkeiten zu durchsuchen, neidisch auf ihre Familie. Angela kommt eines Tages nach der Arbeit nach Hause und erwischt Katie beim Sex im Gästehaus, mit dem sie Brian für sich hält, aber tatsächlich eine Frau ist, später als Linda entlarvt. Nach der anfänglichen Verlegenheit entspannt sich Angela etwas und vertraut Katie mehr, ohne zu glauben, dass sie jemals Interesse an Brian haben würde. Linda sagt Katie aufgeregt, dass Angela Linda bitten wird, ihre Leihmutter zu sein, aber Katie kann kaum verbergen, wie es sie aufregt.\nAnscheinend hat Angela noch einen Embryo von demselben Spender, von dem Cora gezeugt wurde, und sie möchte diesen verwenden, damit die beiden Vollgeschwister sein können. Katie vertraut Linda an, dass sie die Spenderin ist und dass ihre Tochter Maddie ebenfalls ihre war, aber von einer Mutter in Maine geboren wurde. Katie hat Maddie als Baby entführt, weil \"die Mutter sich nicht um sie gekümmert hat\" und jetzt macht sie sich Sorgen, dass Cora auch nicht genug Aufmerksamkeit bekommt und sie nehmen will. Sie ertrinkt Linda in einem See und ein Paar findet später ihren Körper.\nVier Monate später trägt Katie Angela und Brians Baby (und ihnen unbekannt, ihr eigenes Baby). Donna fragt Angela, was Katie davon hat. Angela sagt, Katie wird vierzigtausend Dollar bezahlt und sie erwartet nichts anderes. In einem Rückblick wird offenbart, dass Katie, mit bürgerlichem Namen Tara, keine eigenen Kinder mehr haben kann. Als Katies Verhalten seltsamer und wahnhafter wird – Angela erwischt Katie beim Lügen einer Mutter in einem Park, weil beide Mädchen ihre Zwillingstöchter sind – wird Angela misstrauischer. Brian sagt, dass alles in Ordnung sein wird, wenn das Baby kommt, wonach Katie mit ihrem Leben weitermachen wird.\nEin paar Monate später erzählen Angela und Brian Katie, dass sie eine Vollzeit-Nanny bekommen, und Katie beschuldigt sie wütend, dass ein völlig Fremder ihr Kind großziehen soll. Brian verteidigt sie und sagt, sie habe nur andere Überzeugungen als sie. Es wird klar, dass Angela und Brian nicht mehr so   glücklich sind. Angela vermutet, dass Katie plant, das Baby zu behalten und zu verschwinden, und beschuldigt sie, Linda getötet zu haben, weil sie es für sich selbst wollte. Katie täuscht frühe Wehen vor. Brian ist wütend auf Angela und glaubt, dass sie Medikamente nimmt und den Verstand verliert.\nAm nächsten Morgen, während Brian bei der Arbeit ist und Katie im Haupthaus im Bett des Mädchens schläft, schleicht sich Angela in das Gästehaus, um zu schnüffeln und Katies Geheimnisse zu entdecken. Dies bestätigt, dass sie psychisch krank ist und eine frühere Spenderin war. Angela bekommt einen DNA-Test für die Mädchen, merkt aber, dass Katie sie unter Drogen gesetzt hat und eilt nach Hause, wo sie Katie konfrontiert. Katie gibt alles zu und sticht sich in den Bauch, was möglicherweise dem Baby schadet. Katie sagt, sie wird allen erzählen, dass Angela versucht hat, sie zu töten.\nKatie wird in die Notaufnahme gebracht und es findet ein Notfall-Kaiserschnitt statt. Ein gesunder Junge namens Gabriel wird geboren. Später wird jedoch bekannt, dass der DNA-Test zurückkam und zeigte, dass Maddie und Cora miteinander und mit Katie verwandt waren, was bedeutet, dass Angela die Wahrheit gesagt hatte. Es wird auch offenbart, dass sie Maddies Eltern getötet hat, bevor sie sie entführt und als ihre eigene beansprucht hat. Am Ende ist Katie eingesperrt und Angela, Brian, Maddie, Cora und Baby Gabriel sind nun eine glückliche Familie.\nDie Synchronisation des Films übernahm die DMT – Digital Media Technologie GmbH in Hamburg, nach einem Dialogbuch von Klaus Schönicke unter der der Dialogregie von Detlef Klein.\n"
}