{
    "date": "28-04-2021 14:25:59",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FEntscheidung%5F%E2%80%93%5FBefore%5Fthe%5FDevil%5FKnows%5FYou%E2%80%99re%5FDead",
    "title": "Tödliche Entscheidung – Before the Devil Knows You’re Dead",
    "text": "Tödliche Entscheidung – Before the Devil Knows You’re Dead ist ein US-amerikanischer Thriller aus dem Jahr 2007. Er ist der letzte Film von Sidney Lumet. Das Drehbuch schrieb Kelly Masterson.\nIm Mittelpunkt des Films stehen die Brüder Andy und Hank Hanson, die einen Überfall auf das Juweliergeschäft ihrer Eltern organisieren, was zu schwerwiegenden Konsequenzen für die gesamte Familie führt. Die beiden Brüder brauchen Geld. Der jüngere der beiden, Hank, ist gegenüber seiner Exfrau und seiner Tochter mit dem Unterhalt im Rückstand. Der beruflich erfolgreichere Andy ist heroinsüchtig und hat zur Finanzierung seiner Sucht bei seinem Arbeitgeber Geld unterschlagen. Er entwickelt die Idee, das Geschäft ihrer Eltern zu überfallen, dort Geld und Schmuck zu erbeuten und letzteren an einen ihm bekannten Hehler zu verkaufen. Da die Eltern versichert seien, würde niemandem ein Schaden entstehen. Nach einigem Hin und Her kann Andy seinen Bruder von dem Plan überzeugen, zumal beide den Laden und die dortigen Sicherungsmaßnahmen gut kennen. Mit der Begründung, er sei im Einkaufszentrum aufgrund von Geschäften seiner Firma zu bekannt, drängt Andy Hank, den Überfall allein durchführen und dazu eine echt wirkende Spielzeugpistole zu verwenden. Da Hank sich den Überfall allein jedoch nicht zutraut, engagiert er ohne Andys Wissen den Kleinkriminellen Bobby. Dieser wiederum bringt entgegen der ursprünglichen Planung eine echte Waffe mit und führt den eigentlichen Überfall alleine durch, während Hank mit dem Fluchtfahrzeug wartet. Anders als vorgesehen trifft Bobby im Laden jedoch nicht auf eine Angestellte, sondern auf Andys und Hanks Mutter Nanette Hanson. Diese greift zu einer im Thekenbereich deponierten Pistole und es kommt zu einem Schusswechsel. Bobby wird tödlich getroffen und Nanette schwer verletzt. Da die Ärzte eine Genesung ausschließen, lässt ihr Mann Charles schließlich schweren Herzens die lebenserhaltenden Maßnahmen einstellen.\nDie beiden Brüder verlieren nicht nur ihre Mutter, sondern sehen sich nun weiteren Problemen gegenüber: der Schwager des erschossenen Bobby erpresst Hank und fordert 10.000 Dollar für die Versorgung seiner verwitweten Schwester, während es in Andys Firma zu einer Steuerprüfung kommt. Gina, Andys Frau, verlässt ihren Mann. Während sie geht, offenbart sie Andy, dass sie mit seinem Bruder ein Verhältnis habe. Von der Arbeit der Polizei enttäuscht, nimmt der gebrochene Vater der Brüder eigenständige Ermittlungen auf. Aus seiner früheren Berufslaufbahn kennt er zufällig den gleichen Hehler, bei dem zuvor auch Andy war, und erfährt von ihm, dass Andy ihm lukrative Ware in Aussicht gestellt hatte. Als der Hehler ihm gar die Visitenkarte seines Sohnes präsentiert, erkennt der Vater, dass sein Sohn für Nanettes Tod verantwortlich ist, und er beginnt, Andy zu beschatten.\nAndy und Hank brechen in die Wohnung von Andys Drogenhändler ein, wo sie eine große Menge Geld erbeuten. Andy erschießt dabei sowohl den Händler als auch einen zufällig anwesenden Kunden. Mit der Beute begeben sich Andy und Hank in die Wohnung von Bobbys Schwager, vorgeblich, um ihm die 10.000 Dollar zu übergeben. Aber Andy erschießt ihn und will auch dessen anwesende Schwester töten. Doch Hank stellt sich dagegen und es kommt zu einer Konfrontation zwischen den beiden Brüdern, die so weit eskaliert, dass Andy seinen Bruder mit der Waffe bedroht, da er von dessen Verhältnis mit seiner Frau weiß. Kurz bevor er schießt, kann die Schwester die Waffe ihres getöteten Bruders ergreifen und Andy niederschießen. Hank flüchtet, während Andy ins Krankenhaus eingeliefert wird, beobachtet vom Vater, der den beiden gefolgt ist. Dieser besucht schließlich Andy im Krankenhaus. Andy gesteht nun seinem Vater den Überfall und bezeichnet den Tod von Nanette als Unfall. Dann schläft er ein. Daraufhin schließt sich Charles selbst an die Überwachungsgeräte an, um keine Aufmerksamkeit beim medizinischen Personal zu erregen, während er ohne merklich erhöhte Pulswerte seinen geschwächten Sohn mit einem Kissen erstickt. Das weitere Schicksal Hanks, der mit einem Teil des Geldes entkommen ist, bleibt ungewiss.\nLisa Nesselson schreibt in der Zeitschrift Variety vom 10. September 2007, der Film sei ein mit „spürbarer, echter Spannung“ gespicktes Melodram. Sie lobt die „perfekt entworfenen“ („perfectly designed“) Filmsets.\nFrank Scheck schreibt in der Zeitschrift The Hollywood Reporter vom 7. September 2007, der Film sei eine „bombige“ Rückkehr zur alten Form des Regisseurs nach einer Reihe von Fehltritten und zeige dessen zahlreiche Stärken. Das „meisterhafte“ Drehbuch verwandle die relativ simple Geschichte eines fehlgeschlagenen Raubüberfalls in ein komplexes Werk. Der Film sei ebenso Charakterstudie wie Krimi und Thriller. Scheck lobt insbesondere die „perfekt arbeitenden“ Darsteller, die sogar in Nebenrollen fachmännisch („expertly“) agierten.\n„Wenn der Kinogänger die interessante Erzählstruktur und manchmal etwas sehr verwobene Story konzentriert im Blickfeld hält, kann er sich auf ein abgründiges, spannendes und zugleich schockierendes Familiendrama gefasst machen…“\n„Vor drei Jahren erhielt der Regisseur einen Ehrenoscar fürs Lebenswerk, als Entschädigung für all die Male, bei denen man ihn bislang übergangen hat. Nun hat er, der sein Können längst nicht mehr beweisen muss, mit 84 Jahren noch mal ein Meisterwerk gemacht.“\nRegisseur Sidney Lumet (unter anderem „Die zwölf Geschworenen“, „Hundstage“, „Serpico“) zeichnet in dem teilweise in Rückblenden erzählten Krimidrama nach, wie eine auf den ersten Blick funktionierende amerikanische Familie in dramatischer Weise an sich selbst zerbricht.\nDer Film wurde in New York City und Umgebung gedreht. Seine Weltpremiere fand am 6. September 2007 auf dem Deauville Festival of American Cinema statt, dem am 13. September 2007 das Toronto International Film Festival 2007 und später einige andere Filmfestivals folgten. Am 26. Oktober 2007 kam er in ausgewählte Kinos der USA, in denen er bis zum 18. November 2007 ca. 2,2 Millionen US-Dollar einspielte.\nDer englische Originaltitel Before the Devil Knows You’re Dead entstammt dem irischen Trinkspruch “May your glass be ever full. May the roof over your head be always strong. And may you be in heaven half an hour before the devil knows you’re dead.”\nUnter dem Titel „Tödliche Entscheidung“ kam der Film am 10. April 2008 in die deutschen Kinos.\nBefore the Devil Knows You’re Dead wurde bei den Satellite Awards 2007 dreimal nominiert: Bestes Filmdrama, Regie und Drehbuch. Bei den Independent Spirit Awards 2008 erhielten Nebendarstellerin Marisa Tomei und erneut das Filmskript von Kelly Masterson Nominierungen.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}