{
    "date": "28-04-2021 14:26:03",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FStrahlen",
    "title": "Tödliche Strahlen",
    "text": "Tödliche Strahlen ist ein US-amerikanischer, in Schwarzweiß gedrehter Horrorfilm aus dem Jahr 1936, der in Deutschland nur im Fernsehen gezeigt wurde. Die Erstausstrahlung erfolgte am 6. April 1982 im NDR.\nDas Drehbuch basiert auf einer Erzählung von Howard Higgin und Douglas Hodges.\nEine Expedition zu den afrikanischen Mond-Bergen unter der Leitung von Dr. Rukh hat fürchterliche Konsequenzen.\nDer Wissenschaftler Dr. Rukh ist davon überzeugt, dass in Afrika vor Millionen von Jahren ein radioaktiver Meteorit abstürzte. Er glaubt, dass dieser Meteorit aus einem Material bestand, das stärker als Radium strahlt. Rukh rüstet eine Expedition zu den afrikanischen Mond-Bergen aus, um seine Theorie zu beweisen. Er und sein Kollege Dr. Benet, der zweite Expeditionsleiter, finden dann auch die Substanz in einem Vulkankrater. Dr. Rukh, der das Radium X genannte Material berührt, stirbt beinahe, jedoch hat Dr. Benet ein Gegenmittel und rettet seinen Kollegen vor dem sicheren Tod. Rukh ist zwar gerettet, leidet aber fortan unter Verfolgungswahn. Erst verdächtigt er einige Teilnehmer der Expedition, sie wollten seine Entdeckung für sich beanspruchen, worauf er einige von ihnen, unter anderen auch Dr. Benet tötet. Dann bildet er sich ein, seine Frau hätte ein Verhältnis mit einem anderen. Rukh will auch seine Frau töten, aber er wird daran gehindert.\nDas Gegenmittel, das ihm Dr. Benet gegeben hat, muss Rukh immer noch regelmäßig einnehmen. Rukhs Mutter, die inzwischen weiß, was ihr Sohn getan hat, vernichtet das Mittel.\nOhne das Mittel ist Rukh nun völlig dem Wahnsinn verfallen. Schließlich geht er in Flammen auf und stürzt sich aus einem Fenster.\n„Klassischer Horrorfilm, der wohligen Grusel innerhalb der vertrauten Genremuster bietet; bemerkenswert vor allem wegen seiner Trickeffekte.“\n"
}