{
    "date": "28-04-2021 14:25:59",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FBotschaft%5F%281979%29",
    "title": "Tödliche Botschaft (1979)",
    "text": "Tödliche Botschaft ist ein 1978 entstandener, britischer Kriminalfilm von Anthony Page, ein Remake des berühmten Hitchcock-Thrillers Eine Dame verschwindet von 1938. In dieser auf knapp drei Jahrzehnte letzten Hammer Films-Produktion spielten Elliott Gould und Cybill Shepherd die Hauptrollen. Der Geschichte lag die Romanvorlage „The Wheel Spins“ (1936) von Ethel Lina White zugrunde.\nDeutschland, am Vorabend des Zweiten Weltkriegs. Mehrere ausländische Touristen, darunter die Amerikaner Robert Condon und Amanda Kelly, die mit einer überdrehten Hitler-Parodie bei den deutschen Gästen eines Lokals, darunter mehrere in Nazi-Uniformen, unangenehm aufgefallen ist, die beiden versnobten Briten Charters und Caldicott sowie eine einzelne, leicht verschroben wirkende ältere Dame namens Mrs. Froy wollen von ihrem bayerischen Urlaubsort mit dem Nachtzug nach Basel abreisen. Sie werden jedoch von einem deutschen Offizier daran gehindert, da der Zug für die Wehrmacht requiriert wurde. Die stets ein wenig überdrehte und beschwipste Amanda Kelly muss dringend nach London zurück, weil sie wieder einmal zu heiraten beabsichtigt, während Fotograf Condon gerade aus Spanien zurück ist, wo er den Bürgerkrieg dokumentiert hat. Charters und Caldicott, beide schon etwas bejahrt und durch und durch Klischee-Engländer, drängt es deshalb in die Heimat zurück, weil sie ein für sie eminent wichtiges Cricket-Spiel sehen wollen. Am nächsten Morgen reisen die Herrschaften mit dem einfahrenden Zug ab. \nWährend die übernächtigte Amanda mit ihrem weißen Abendkleid vom Vortag in ihr Abteil stolpert, gesellt sich Mrs. Froy zu ihr. Rasch freunden sich die überdrehte Amerikanerin und die alte, englische Jungfer im Mary-Poppins-Look an. Als Amanda kurz einnickt, ist nach ihrem Aufwachen Mrs. Froy plötzlich spurlos verschwunden. Amanda geht zum Abteil, wo Condon sitzt, doch der nimmt sie wie all die anderen Passagiere und auch der Zugbegleiter, die allesamt Mrs. Froy nie gesehen haben wollen, nicht sonderlich ernst. Auch Mrs. Froys Gepäck ist spurlos verschwunden. Der mitreisende Dr. Egon Hart versucht, Amanda bei der Suche zu helfen, doch selbst die über jeden Zweifel erhabenen Herren Charters und Caldicott können sich absolut nicht an Mrs. Froy erinnern. Plötzlich tauchte eine Dame auf, die genauso wie Mrs. Froy gekleidet ist. Sie heißt Frau Kummer und gibt an, sich zuvor um Amanda gekümmert zu haben, und nicht jene “imaginäre” Mrs. Froy. Nun dreht Amanda vollkommen durch und zieht kurzerhand die Notbremse. Als der Zug wieder anfährt, versuchen mehrere Abteil-Passagiere, den notorischen Störenfried Amanda zu überwältigen.\nNach einem weiteren Vorfall beginnt nun auch Robert Condon, ihr zu glauben. Als die beiden Mrs. Froys Brille im Gepäckraum finden, werden sie von einem der deutschen Passagiere, dem Diener einer offensichtlich regimetreuen Baroness, gestellt, der sie ihnen wieder abnimmt. Es kommt zum Handgemenge zwischen ihm und Condon, an dem sich auch Amanda lebhaft beteiligt. Der Widersacher fliegt versehentlich aus dem Zug. Anschließend intensivieren die beiden Amerikaner ihre Suche nach der verschwundenen Dame. Eine Nonne mit hohen Absätzen erregt in einem Abteil beider Aufmerksamkeit, da sie bei einem komplett bandagierten Patienten Wache schiebt. Könnte der Patient, um den sich Dr. Hart kümmert, in Wirklichkeit Mrs. Froy sein? Ja, er ist es, und Dr. Hart, der seine Beihilfe zur Entführung von Mrs. Froy nur unter erheblichem, politischen Druck ausübte, gibt es schließlich unumwunden zu. Er folge nur einem Befehl, dann zückt er einen Revolver und hält Amanda und Robert in ihrem Abteil fest. Als Hart wieder geht, gelingt es Robert entlang der Außenwand des fahrenden Zuges in das Abteil vorzudringen, in der Mrs. Froy, zur “Mumie” bandagiert, liegt. Die falsche Nonne, in Wahrheit Harts Ehefrau, hilft Robert dabei, die Engländerin zu befreien, denn sie liebt zwar ihren Mann, nicht aber das Nazi-Regime. \nDann geht alles sehr schnell. Die neu gewickelte “Mumie” wird von dem NS-Offizier von Reider am nächsten Bahnhof abgeholt, doch er bemerkt den Austausch. Mrs. Froy ist es jedenfalls nicht. Amanda, Robert und die Froy glauben sich in Sicherheit, doch die hinteren Waggons ihres abfahrenden Zuges wurden abgekoppelt, der Zug selber wenige Kilometer umgeleitet und auf offener Strecke von Reider angehalten. Mrs. Froy erkennt ihn sofort: Helmut von Reider ist der älteste Sohn ihres bisherigen Arbeitgebers, eines hohen Wehrmachtsoffiziers. Reider junior fordert die Passagiere auf, Mrs. Froy freiwillig herauszugeben. Als dies nicht geschieht, und auch Charters’ Vermittlungsversuch scheitert, schießen die deutschen Soldaten auf Reiders Befehl hin auf den Zug. Mit einem eigenen Revolver schießt Condon zurück, wenig später beteiligt sich auch der versierte Schütze Charters. Während des Schusswechsels holt Froy Condon und Amanda zu sich und summt ihnen eine Melodie vor, die sich ihre amerikanischen Verbündeten unbedingt merken sollen und einem gewissen Mr. Calendar in London-Whitehall vorzutragen sei. Diese Melodie enthält eine wichtige politische Botschaft. \nMrs. Froy sagt, sie sei zwar keine Spionin, wie Amanda zunächst vermutet, arbeite aber als Kurier im Auftrag von Reiders Vater, einem General, der einen drohenden Zweiten Weltkrieg verhindern wolle. Dann verschwindet die alte Dame ein zweites Mal, diesmal aber freiwillig, und springt, als Reiders Leute auf sie schießen, beherzt in einen Fluss. Als der Passagier Todhunter die weiße Fahne schwenkt, wird er von Reider junior erschossen. Caldicot und Condon kämpfen sich nun zum Führerstand der Lokomotive voran und bringen den Zug in Gang, um dem Kugelhagel zu entkommen. Beim Zurücksetzen des Zugs stellt die abspringende Amanda die Weiche um, sodass der Zug wieder auf die richtige Spur in Richtung Schweiz gerät. Als Reider dies zu verhindern versucht, wird er niedergeschossen. Endlich in London angekommen, eilen Robert und Amanda augenblicklich nach Whitehall. Doch als sie dort eintreten, haben sie prompt die Melodie vergessen, die sie Mr. Calendar vorsummen sollen. Das macht aber nichts, denn sie hören aus einem Zimmer exakt diese Melodie, die jemand auf einem Klavier vorspielt. Amanda und Robert betreten das Zimmer, und am Piano sitzt Mrs. Froy. Alle drei umarmen sich, weil sie froh sind, dass sie es heil nach London geschafft haben. \nTödliche Botschaft wurde 1978 in Österreich (Klagenfurt, Ferlach, Kappel an der Drau, Bahnhof Weizelsdorf, nahe der Karawanken) und in den Pinewood Studios in England gedreht und im Mai 1979 in Großbritannien uraufgeführt. In Deutschland erschien der Film 1983 lediglich auf Video.\nHammer-Films-Produzent Michael Carreras war einer von drei Herstellungsleitern. Die Filmbauten entwarf Wilfred Shingleton.\nBereits unmittelbar zuvor (ebenfalls 1978) hatte der Firmenmanager der den Vertrieb übernehmenden Rank Organization, Tony Williams, als Finanzier ein Remake eines weiteren Hitchcock-Klassikers, Die 39 Stufen, hergestellt. Dieser Film floppte ebenso wie Tödliche Botschaft.\nDie Kritiker ließen kein einziges gutes Haar an dieser Neuverfilmung. Nachfolgend mehrere Beispiele:\nDas Fachblatt Variety nannte den Film einen “mittelatlantischen Mischmasch mit einigen leidlich amüsanten Momenten aber ohne zusammenhängenden Stil.”\nThe encyclopedia of British film schrieb im Eintrag des Regisseurs Anthony Page, der Film \"ist derart unwitzig und uncharmant wie man nur denken kann\".\n„Die raffinierte Spionagegeschichte wurde von Alfred Hitchcock bereits 1938 verfilmt: Eine Dame verschwindet. Diese Fernseh-Version [sic!] ist weitgehend konventionell und einfallslos inszeniert und setzt allein auf Stars.“\nDer Movie & Video Guide erinnerte daran, dass dieses Remake des Hitchcock-Klassikers zwar weitgehend dieselbe Story habe, aber der Film durch die „unerträgliche Charakterisierung seiner „Screwball“-Stars sabotiert worden“ sei.\nHalliwell‘s Film Guide befand, dass bei diesem Remake „alles schief lief“ was schief laufen konnte: „Falscher Rahmen, falsche Schauspieler, falscher Stil (oder der Mangel des selbigen)“.\n"
}