{
    "date": "28-04-2021 14:26:04",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FVerschw%C3%B6rung",
    "title": "Tödliche Verschwörung",
    "text": "Tödliche Verschwörung (The Rich Man’s Wife) ist ein US-amerikanischer Thriller von Amy Holden Jones aus dem Jahr 1996.\nJosie Potenza ist mit dem deutlich älteren Filmproduzenten Tony verheiratet, der als ein Workaholic gilt. Tony unterbricht eines Tages den gemeinsamen Kurzurlaub, um an einer Konferenz teilzunehmen. Josie geht in eine Bar, wo sie Cole Wilson kennenlernt. Sie vertraut ihm an, sie wünsche sich, ihr Mann wäre tot.\nKurze Zeit später wird Tony in einem Überfall von Wilson getötet. Er erpresst Josie, sie der Polizei auszuliefern, wenn sie ihm nicht 30.000 Dollar übergibt. Josie sucht am nächsten Tag Rat bei dem mit ihr befreundeten Jake Golden. Später stellt sich heraus, dass Golden sich mit Wilson verschworen hat. Golden verrät in einem Gespräch den Namen Cole, obwohl Josie ihm diesen nie nannte. Es kommt zum Kampf, in dem Wilson Golden tötet. Später wird Wilson von Josie erschossen.\nJosie wird von der Polizei des Mordes verdächtigt; sie wird festgenommen. Der Film endet mit einer Szene ihrer Vernehmung.\nJosie Potenza ist mit dem deutlich älteren Filmproduzent Tony Potenza verheiratet. Die Ehe dieser beiden verläuft anderes als harmonisch. So pflegen beide eine Drittbeziehung, dazu ist Tony stark dem Alkohol zugeneigt. Um die Ehe zu retten, beendet Josie ihr Verhältnis mit Jake Golden und überredet Tony zu einem Kurzurlaub in ein Landhaus. Tony, als Workaholiker unter starkem beruflichem Druck, muss diesen Kurzurlaub bereits am folgenden Tag abbrechen, um einen geschäftlichen Termin wahrzunehmen.\nJosie bleibt alleine zurück. Nach einem nächtlichen Barbesuch erleidet Josie auf der Rückfahrt zu ihrem Landhaus eine Autopanne. „Zufälligerweise“ fährt auf dieser einsamen Landstraße auch Cole Wilson vorbei, welcher Josie mit seinem Wagen nach Hause fährt und anderntags auch ihr Auto wieder zum Fahren bringt. Als Dank für diese Dienstleistung lässt sich Josie von Cole zum Nachtessen einladen.\nJosie sieht sich bei diesem Nachtessen ersten leichten Annäherungsversuchen von Cole ausgesetzt. Trotzdem kann Cole ihr im Gespräch äußerst persönliche Details über ihre Beziehung entlocken. So vertraut sie ihm an, dass „sie wünsche, ihr Mann wäre tot“. Als Cole sich äußert, „es zu tun“, ist sie sich der Bedeutung dieser Worte noch nicht bewusst.\nEinige Zeit später, wieder zuhause. Tony feiert im kleinen Kreise seinen 40. Geburtstag. Die Beziehung der beiden hat sich wieder ins Gute gewendet. Am folgenden Tag wartet Josie jedoch am Abend vergebens auf das vereinbarte Nachhausekommen ihres Mannes. Auf brutale Art wird Tony von Cole Wilson in seinem Auto überfallen und folgend in einer Parkanlage hingerichtet. Gleich nach der Tat begibt sich Cole zu Josie und lässt sie wissen, „dass er den von ihr erteilten Auftrag, ihren Mann zu töten, ausgeführt habe“. Er setzt Josie erpresserisch unter Druck, sie als Auftraggeberin zu nennen, sofern sie ihm nicht ein Schweigegeld über 30.000 Dollar bezahle. Josie vertraut sich anderntags ihrem ehemaligen Freund Jake an, selber noch nicht wissend, dass Jake der eigentliche Drahtzieher ist, welcher mit dem Tod von Tony nicht nur Josie zurückgewinnen, sondern dadurch auch auf sein Erbe zugreifen wollte.\nFür die ermittelnde Polizei steht einerseits Josie selber unter Verdacht, mit dem Tod ihres Ehemannes etwas zu tun zu haben. Durch eine Zeugenaussage von Nora Smith, der geschiedenen Ehefrau von Jake Golden, gerät auch Jake ins Visier der polizeilichen Ermittlungen. An der Beerdigung von Tony fällt den versteckt observierenden Beamten auch Cole Wilson auf, als er sich zwecks Regelung der Schweigegeldübergabe mit der Witwe unterhält.\nBei der Geldübergabe setzt Josie zuerst Cole mit einer Pistole unter Druck, durch eine Unachtsamkeit gerät diese jedoch in die Hände von Cole, welcher nun seinerseits auf Josie zielt, ihr dabei aber unverletzt die Flucht gelingt.\nErneut begibt sich Josie zu Jake und bittet ihn diesmal, sie zur Polizei zu begleiten. Obwohl Jake als Auftraggeber und Cole als Auftragskiller sich inzwischen untereinander verstritten haben, versucht Jake auf Josie einzureden, darauf zu verzichten, bei der Polizei die Aussage über die Erpressung zu machen und somit der Name von Cole zu nennen. Jake spricht dabei im Gespräch mit Josie den Namen „Cole“ aus, was Josie äußerst stutzig macht, da sie ihm gegenüber diesen Namen nie nannte.\nJosie wendet sich fluchtartig von Jake ab, obwohl er ihr anbietet, seine Sicht darzulegen. Als Jake vor dem Hause von Josie erneut auftaucht und um Einlass bittet, wird er von Cole erschossen. Im Hause kommt es anschließend zum Kampf zwischen Josie und Cole, in dessen Verlauf Cole von Josie „in Notwehr“ erschossen wird.\nDer Film beginnt und endet jeweils mit Szenen aus dem Polizeiverhör von Josie nach ihrer Festnahme nach der Erschießung von Cole. Bei diesem Verhör erzählt Josie den Ablauf der Geschehnisse, was folgend dann in der Filmhandlung dargestellt wird.\nJames Berardinelli schrieb auf ReelViews, nichts im Film sei auch nur im Entferntesten originell („remotely original“). Er lobte die „nette“ Kameraarbeit.\nRoger Ebert schrieb in der Chicago Sun-Times vom 13. September 1996, die letzte Szene mit der Auflösung der Intrige passe nicht zum Rest des Films. Die Darstellung von Halle Berry wirke „überzeugend“ („convincing“). Der Film sei kein großartiger Film, aber er sei „kompetent (gemacht)“ und „effizient“.\nDer Film wurde in Los Angeles und in Malibu (Kalifornien) gedreht. Er spielte in den Kinos der USA ca. 8,5 Millionen US-Dollar ein.\n"
}