{
    "date": "28-04-2021 14:26:06",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dlicher%5FCharme",
    "title": "Tödlicher Charme",
    "text": "\nTödlicher Charme ist ein US-amerikanischer Thriller aus dem Jahre 1990.\nDie junge Valerie verliebt sich in den vor Gericht stehenden Sexualmörder Adam Brenner. Sie ist von seiner Unschuld überzeugt und beginnt eine intensive Brieffreundschaft. Nachdem Adam, zum Tode verurteilt, aus dem Gefängnis fliehen kann, begibt er sich mordend auf den Weg zu Valerie. Als er Valerie gegenübersteht, erkennt auch sie seine wahren Absichten. Es entsteht ein unerbittlicher Kampf um Leben und Tod.\nDie junge High-School-Studentin Valerie lebt mit ihrer alleinerziehenden Mutter Susan zusammen. Die Beziehung zwischen Mutter und Tochter ist angespannt, erst recht, nachdem mit Louis der neue Freund der Mutter in die Wohnung eingezogen ist. Der Alltag von Valerie ist geprägt vom anstehenden Schulabschluss, einem ersten Date mit James Childs, einem Jungen von der Schule, aber auch durch die sexuellen Annäherungen von Louis. Blendend versteht sich Valerie dafür mit Sandy, einer Kollegin aus der gleichen Klasse.\nDie Medien berichten täglich vom aufsehenerregenden Gerichtsprozess gegen Adam Brenner, einem jugendlichen und gutaussehenden Mann, welchem sechs Vergewaltigungen und Morde an jungen Frauen zur Last gelegt werden. Valerie ist von seiner Unschuld überzeugt und beginnt ihm Briefe zu schreiben, welche ihr von Adam auch beantwortet werden. Immer stärker werden die Gefühle von Valerie gegenüber Adam, des Nachts träumt sie, wie sie von ihm verführt wird. Valerie hält den Briefkontakt weiterhin aufrecht, auch nachdem ihre Mutter die Briefe des inzwischen zum Tode verurteilen Mörders entdeckte und ihr den Briefwechsel ausdrücklich verbot. Als Adam jedoch Valerie um ein Foto von ihr bittet, lässt sie ihm nicht ein Foto von ihr, sondern eines ihrer Freundin Sandy zukommen.\nNach der Verurteilung ist Adam dem harten Gefängnisalltag ausgeliefert, wird von „schwarzen“ Mitgefangenen schikaniert und vom homosexuellen Adolph sexuell belästigt. Nach einer daraus entstehenden Gefängnisrevolte wird Adam in ein anderes, kleineres Gefängnis verlegt. Als dort zwei Mithäftlinge das Personal überwältigen, nimmt auch Adam die Chance zur Flucht wahr.\nAdam entwendet ein Fahrzeug, indem er die Insassen, ein Liebespärchen, vom Rücksitz aus erdrosselt. Adam macht sich nun auf den Weg zu Valerie, spricht jedoch wegen des falschen Fotos vor einer Toilette fälschlicherweise die ahnungslose Sandy an.\nWieder zuhause, wird Valerie von Adam angerufen, heimlich wird ein Treffen beim Parkplatz der Schule vereinbart. Während Valerie sich zu Hause noch „schön macht“, wird am Parkplatz Sandy, für Adam immer noch die eigentliche Valerie, von Adam abgefangen.\nWenig später taucht Adam im Zimmer von Valerie auf. Mit Entsetzen muss nun Valerie feststellen, mit welchen Absichten Adam ihr gegenübersteht. Es beginnt ein Kampf um Leben und Tod. Der sich ebenfalls im Hause befindlichen Louis kann ihr nicht mehr zu Hilfe kommen, da er vorher von Adam „ausgeschaltet“ wurde. Als die Mutter die Wohnung betritt und ihrer schreienden Tochter zu Hilfe eilt, wird sie im Kampf mit Adam die Treppe hinuntergestoßen. Valerie gelingt es, Adam zu verletzen und die Wohnung zu verlassen. Ihr Peiniger gibt jedoch nicht nach und verfolgt Valerie hinunter an den Hafen, wo der Kampf bis zum Eintreffen der Polizei weitergeht.\n"
}