{
    "date": "28-04-2021 14:26:05",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FW%C3%A4hrung%5F%E2%80%93%5FAbgerechnet%5Fwird%5Fzum%5FSchluss",
    "title": "Tödliche Währung – Abgerechnet wird zum Schluss",
    "text": "Tödliche Währung – Abgerechnet wird zum Schluss (Originaltitel: Illegal Tender) ist ein Thriller des Regisseurs Franc. Reyes und wurde von John Singleton produziert welcher für seinen Film Vier Brüder den Image Award gewann. Das US-amerikanische Erscheinungsdatum des Films war am 24. August 2007. In Deutschland erschien der Film am 10. April 2008 auf DVD.\nDer Film beginnt in der Bronx im Jahr 1985, wo Wilson DeLeon Sr. als Drogendealer erfolgreich Geschäfte macht. Er möchte mit dem Gangster Javier Cordero einen letzten Deal abschließen, bevor er sich mit seiner schwangeren Frau Millie zur Ruhe setzen möchte. Sie will ihm vom Treffen mit Cordero abhalten, da sie Wilsons Einnahmen durch eine Scheinfirma gewaschen hat und der Deal ihrer Ansicht daher überflüssig wird. Wilson lässt sich dennoch auf den Handel mit Cordero ein, wird jedoch von dessen Handlangerinnen erschossen. In derselben Nacht gebärt seine Frau einen Sohn, Wilson Cordero junior.\nDie weitere Handlung setzt 21 Jahre später in Connecticut ein, wo Millie mit Randy, einem weiteren Sohn im Kindesalter von einem anderen Mann und Wilson jr., der mittlerweile aufs College geht und eine Beziehung mit der ebenfalls hispanisch-stämmtigen Ana führt, lebt. Er lebt ein weitestgehend sorgenfreies Leben in der Oberschicht von Connecticut, fährt ein teures Auto und ahnt nichts von der kriminellen Vergangenheit seiner Eltern. Auch Millie hat ihr altes Leben weitestgehend verdrängt, versucht über den Tod ihres Mannes mit vielen Affären hinweg zukommen, was Wilson jr. sehr ärgert.\nDas alles ändert sich, als sie beim Einkauf in einem Supermarkt eine alte Bekannte aus der Bronx trifft. Ihr wird klar, dass man sie nun aufgespürt hat und ihr Leben und das ihrer Söhne in Gefahr ist. Daher möchte sie unbedingt umziehen, was bei Wilson jr. jedoch auf große Ablehnung stößt, da die Familie bereits mehrfach umziehen musste und Wilson jr. sein Umfeld und vor allem Ana nicht verlassen möchte. Er kennt die Hintergründe der Flucht nicht und vermutet paranoide Hirngespinste seiner Mutter.\nIn einem Streit erklärt ihm diese, dass sein Vater ein Drogendealer war und sie nun von dem Mann gejagt werden, der ihn umbringen ließ. Außerdem zeigt sie ihm den sich ihm Keller des Hauses befindenden Waffenschrank.\nTrotzdem will Wilson jr. nicht umziehen, also ziehen seine Mutter und sein Bruder Randy alleine um. Wilson jr. bleibt zurück und während er mit Ana zuhause Pizza isst, wird das Haus von zwei Handlangern Corderos beschossen. Wilson jr. nimmt eine Waffe aus dem Waffenschrank und kann die beiden Angreifer vertreiben.\nNachdem seine Mutter außerdem noch von einem Mann im Park bedroht wird, erkennt Wilson jr. den Ernst der Lage und reist nach Puerto Rico, wo Cordero lebt, um mit diesem die Fehde aus der Welt zu schaffen. Er kann ein Treffen mit dem Gangster arrangieren und erfährt, dass Millie ihm zwei Mio. US-Dollar schuldet. Anschließend wird er noch von Corderos Männer zusammengeschlagen und reist in die Staaten zurück.\nEr konfrontiert seine Mutter mit Corderos Vorwürfen und fragt sie, wie sie den teuren Lebensstil der Familie ohne Arbeit finanzieren kann. Seine Mutter erklärt ihm, dass sie Cordero nichts schuldet und dass sie ihren Reichtum mit dem Verkauf von Microsoft-Aktien gemacht hat, die sie in den 1980er Jahren erworben hatte. Kurz darauf wird das Haus der Familie DeLeon erneut von Corderos Männern unter Beschuss genommen, Wilson jr. und seine Mutter können sie jedoch beide erschießen. \nUm die Sache endlich zu beenden, reist Wilson jr. ein zweites Mal nach Puerto Rico, diesmal mit seiner Mutter. Dort trifft er sich erneut mit Javier Cordero, der ihm nun den wahren Grund für die Verfolgung der Familie DeLeon erklärt: Seine Schwester Mora Cordero wurde in den 80ern unter den Schutz von Wilson DeLeon Sr. gestellt, während sie in New York studieren sollte. Die beiden hatten jedoch Affäre. Während sich Mona in Wilson Sr. verliebte, blieb dieser bei seiner Frau Millie. Das trieb die junge, schwangere Mora in den Selbstmord.\nDaher sinnte Javier Cordero nun auf Rache, um den Tod seiner Schwester zu sühnen. Nach seiner Erzählung richtet er eine Waffe auf Wilson jr. Doch bevor er abdrücken kann, betritt Millie den Raum und erschießt Cordero. Anschließend flüchten Mutter und Sohn, werden jedoch von den Handlangern Corderos aufgehalten. Einer von ihnen, Choco, möchte die Waffe, mit der Cordero getötet wurde als Trophäe und ernennt sich als Corderos Nachfolger. Er lässt die DeLeons jedoch laufen.\nWilson jr. und Millie fliegen zurück in die USA, wo sie von Randy und Ana bereits freudig erwartet werden.\n„Sicher ist dies kein Meisterwerk, doch wo Schwächen sind gibt es auch Stärken. Die Stimmung des Filmes kommt recht gut rüber, etwas was ich nicht erwartet hätte. Vieles wäre an der Storyline verbesserungswürdig, für einen Actionfilm reicht sie jedoch aus. Die Schauspieler sind auch kein Höhepunkt, passen aber irgendwie doch ziemlich gut in die Rollen. Entschädigt wird man auch durch einen recht guten Soundtrack. Mehr als einen Actionfilm sollte man aber wirklich nicht erwarten.“\n„Ähnlich wie in Davin Cronenbergs ‚A History Of Violence‘ wird eine scheinbare Idylle von der dunklen Vergangenheit der Protagonisten eingeholt. Allerdings variiert Regisseur Franc Reyes das Thema, indem er das Unheil über die flüchtende Familie einbrechen lässt und nebenbei Kritik an unzureichenden Zeugenschutzprogrammen übt. Der Mutter-Sohn-Konflikt bildet dabei ein zentrales Handlungsmoment. Angenehm ist bei diesem Film, dass das Blutvergießen auf ein Minimum reduziert wurde. Der Hochglanzkrimi lehnt sich in Schnittästhetik und musikalischer Untermalung an ‚CSI Miami‘ und ‚CSI New York‘ an.\nDüstere Bronxszenen, Idylle in der Kleinstadt, heiße Nächte in Puerto Rico: Der Film hat viele Farben, die auch auf der DVD brillant wiedergegeben werden. Die hohen Kontrastwerte und die scharfen Bilder lassen keine Kritik zu. ‚Tödliche Währung‘ lebt auch von der aggressiven HipHop-Musik, die im Dolby-Surround-Sound fett und kristallklar ertönt. Unveröffentlichte Szenen, ein Making Of und ein Musikvideo zum Film füllen den überzeugenden Bonusteil. ‚Tödliche Währung‘ ist auch in dieser Hinsicht ideal für einen spannenden Heimkino-Abend.“\nGedreht wurde mit einem geschätzten Budget von 8 Mio. US-Dollar in nur 28 Tage gedreht. Die Szenen in der Bronx und auf Puerto Rico wurde an ihren Originalschauplätzen gedreht, während die Szenen in Connecticut in Hillsdale, New Jersey, gedreht wurde.\nDer Soundtrack umfasst sowohl amerikanischen Hip-Hop als auch hispanische Musik, vor allem Reggaeton. So sind viele namhafte Reggaetonkünstler wie Don Omar, Pitbull oder Tego Calderón auf dem Soundtrack zu finden. Letzter gab als Choco in diesem Film sein Filmdebüt.\n"
}