{
    "date": "28-04-2021 14:26:03",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FN%C3%A4he",
    "title": "Tödliche Nähe",
    "text": "Tödliche Nähe (Originaltitel: Striking Distance) ist ein US-amerikanischer Thriller des Regisseurs Rowdy Herrington mit Bruce Willis und Sarah Jessica Parker aus dem Jahr 1993. Ursprünglicher Name war Three Rivers.\nDer in Pittsburgh tätige Polizist Tom Hardy stammt ebenso wie seine beiden Cousins aus einer Polizistenfamilie. Gegen seinen Cousin Jimmy Detillo sagt er wegen unverhältnismäßiger Gewaltanwendung im Dienst aus und bricht damit den ungeschriebenen Polizeicode, über interne Vergehen zu schweigen. Toms Abteilung, das Morddezernat, ist auf der Suche nach einem Serienkiller, der vier Frauen getötet hat. Hardy ist der Meinung, dass ein Polizist der Mörder ist. Diesen Verdacht äußert er öffentlich und wird deswegen von seinen Kollegen angefeindet. Ein unbekannter Tatverdächtiger wird in seinem Wagen verfolgt. Dabei überschlagen sich sein Wagen und der Wagen von Hardy und seinem Vater. Als Hardy aus dem Wagen gezogen wird, ist der Verdächtige verschwunden und sein Vater tot. Es taucht ein Zeuge auf, mit dessen Hilfe ein Verdächtiger namens Kesser gefasst wird. Hardy bezweifelt, dass es der Mörder ist, und wird zur Wasserschutzpolizei versetzt. Jimmy Detillo springt nach seinem Prozess im Beisein seines Vaters Nick, Bruders Danny und Toms von einer Brücke. Danny Detillo wird daraufhin zum Alkoholiker und muss den Polizeidienst aufgeben.\nZwei Jahre später tauchen wieder Frauenleichen auf, die nach Hardys Meinung vom selben Mörder getötet wurden. Der Täter hat es zudem auf Frauen abgesehen, die früher mit Hardy zusammen waren, und legt die Leichen auch so ab, dass sie von Hardy gefunden werden. Dies erweckt den Eindruck, dass Hardy selbst die Morde begangen haben könnte. Um Hardy weiter in Bedrängnis bringen zu können, wird ihm von seinem Onkel eine verdeckt ermittelnde Kollegin der internen Untersuchung als neue Partnerin (Jo Christman alias Emily Harper) zugewiesen. Diese verliebt sich jedoch in Hardy und sagt vor einer Kommission zu seinen Gunsten aus.\nDer Täter ermordet die Dispatcherin der Wasserschutzpolizei, entführt Harper und überwältigt Hardy in der Freizeithütte der Detillos, wo er auch Danny gefangen hält. Es stellt sich heraus, dass es der totgeglaubte Jimmy ist. Nick Detillo war als Erster am Unfallort der Verfolgungsjagd, befreite den Verdächtigen aus dem Wrack und ließ ihn entkommen, weil er bemerkte, dass es sein Sohn Jimmy war. Hardys Vater, der dem Davonhumpelnden hinterherschießen wollte, wurde von Nick bedrängt und versehentlich getötet. Nick und Jimmy inszenierten dann später den Selbstmord.\nAls Nick eintrifft, kommt es zu einem Kampf zwischen Vater und Sohn, währenddessen Jimmy seinen Vater im Schusswechsel tötet und Hardy in Handschellen entkommen kann. Als die Polizei auftaucht, bleibt dem Täter nur die Flucht per Boot. Hardy besteigt ein Polizeiboot und stellt Jimmy nach einer Verfolgungsjagd, bei der dessen Boot an einem Hindernis zerschellt. Im Wasser kämpfen beide, schließlich gewinnt Hardy die Oberhand und tötet Jimmy mit dessen Elektroschocker, den er ihm entwendet, in Notwehr. Tom und Emily, die aus erster Ehe eine kleine Tochter hat, beginnen eine gemeinsame Zukunft.\nJames Berardinelli schrieb auf „ReelViews“, er finde den Film enttäuschend. Er wunderte sich, dass eine gute Schauspielerin wie Sarah Jessica Parker den „uninteressanten“ und „dummen“ („stupid“) Charakter von Jo Christman spielen wollte. Die Darstellung von Bruce Willis kritisierte er als „irritierend“. Berardinelli kritisierte ebenfalls die Dialoge und die Filmklischees. Er spottete, jemand mit dem Namen Rowdy Herrington hätte einen besseren Film machen sollen, wenn er nicht für einen Profiwrestler gehalten werden möchte.\nRoger Ebert kritisierte in der Chicago Sun-Times vom 17. September 1993 die Filmklischees, die er einzeln auflistete. Anschließend verspottete er das Drehbuch und meinte, dass man die Klischees durchaus wieder verwenden könnte, wenn man das Material mit dem nötigen Stilempfinden oder mit neuer Energie verfilmen würde.\n„Ein technisch aufwendig, aber dramaturgisch wenig glaubwürdig inszenierter Thriller, der allzu offensichtlich falsche Fährten legt und dessen Auflösung an den Haaren herbeigezogen wirkt. Reizvoll ist der teilweise spektakulär einbezogene Blick auf die unverbrauchte Kulisse der Stadt Pittsburgh.“\n"
}