{
    "date": "28-04-2021 14:25:59",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FFormel",
    "title": "Tödliche Formel",
    "text": "Tödliche Formel (The Enemy) ist eine Koproduktion aus dem Jahr 2001. Der Thriller erschien in Deutschland (im Gegensatz zum englischen Markt) nur auf Video und wurde 2002 in der ARD erstmals ausgestrahlt. Die Handlung beruht auf einem Buch von Desmond Bagley.\nDer ehemalige deutsche Wissenschaftler Dr. Ashton flieht 1963 aus dem Ostblock, wobei er seinen Tod vortäuscht. 40 Jahre später bewohnt er mit seinem Sohn Michael ein Haus in Kanada und entwickelt mit ihm Hautpräparate aus Froschhaut. Doch als Michaels Assistentin bei einem Überfall im Dorf getötet wird, tauchen die Spezialagenten Ogilvie und Kruger auf, weil sie glauben, Michael sollte entführt werden. Michael versteht gar nichts und glaubt an einem Raubüberfall. Doch das seltsame Verhalten seines Vaters sowie der Jungagentin Penny machen ihn stutzig.\nAls der Vater Nachts verschwindet, versteht Michael gar nichts mehr. Er sucht das Vertrauen von Penny, was ihre Vorgesetzten Kruger und Ogilvie misstrauisch macht. Als sie vom Fall entbunden wird, überredet sie Michael, den Verbleib des Vaters in Eigenregie herauszubekommen. Als Ogilvie Michaels Verschwinden entdeckt, gibt er eine Fahndung nach ihm in Auftrag. Derweil versuchen die Täter, Michael erneut zu entführen.\nDie Spur führt sie nach Luxemburg, wo sein Vater eine Bank aufgesucht hat. Mittlerweile haben sie auch herausbekommen, dass sein Vater früher in der DDR gelebt und chemische Kampfstoffe für die Sowjets entwickelt hat. Eine Terroristengruppe versucht nun, an die Forschungsergebnisse bzw. an das Gegenmittel zu kommen. Die Terroristen schnappen seinen Vater und erpressen ihn das Gas (The Enemy genannt) zu entwickeln, das sie in einem Wagen mitten in einer Großstadt parken. Sollte ihre Forderung, das Gegenmittel von dessen Sohn Michael zu erlangen, nicht erfüllt werden, wird die Bombe gezündet.\nMittlerweile hat Ogilvie seine Karten gegenüber Michael aufgedeckt und erklärt, dass er an der Sicherung der Formel interessiert ist. Durch mühevolle Kleinarbeit versucht Michael das Gegenmittel aus den Unterlagen seines Vaters zu rekonstruieren. Doch dann erkennt er, dass die Lösung auf den Hautversuchsproben basiert und versucht selbst seinen Vater zu befreien. Ogilvie, der angeblich verärgert darüber ist, hat nur auf die Situation gewartet, da er vermutet, das ein Maulwurf in seiner Abteilung versteckt ist. Dieser entpuppt sich beim Übergabeort als Kruger und es kommt zum Showdown. Michael gelingt es seinen Vater zu retten, doch bittet dieser ihn, seiner Wege zu gehen und ihn nicht auszuliefern.\nDer Anfang des Films beinhaltet einen historischen kleinen Fehler, als der Wissenschaftler mit einem für das Jahr 1963 zu modernen Wagen fährt, den es erst ab 1970 in der Sowjetunion gab.\n„Mittelmäßiger Actionthriller, der an der schlechten Regie ebenso krankt wie an seiner Ideenarmut.“\n"
}