{
    "date": "28-04-2021 14:26:02",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FGeschwindigkeit",
    "title": "Tödliche Geschwindigkeit",
    "text": "Tödliche Geschwindigkeit (Terminal Velocity) ist ein US-amerikanischer Actionfilm von Deran Sarafian aus dem Jahr 1994 mit Charlie Sheen und Nastassja Kinski in den Hauptrollen.\nArizona in den USA. Am Anfang des Filmes telefoniert eine junge Frau, welche sich als Russin entpuppt, mit ihrem unbekannten Gegenüber und berichtet von einer Boeing 747 der Interflug, die in der Wüste gelandet ist. Das Wissen ist offenbar zu heikel, da sie kurz darauf von zwei Männern überwältigt und darüber befragt wird. Dabei wird sie immer wieder kopfüber in ein Zimmeraquarium getaucht, widersteht jedoch dieser Folter. Am Ende der Befragung wird sie von den Männern ertränkt, die die Leiche in der Duschkabine der Wohnung zurücklassen.\nInzwischen hat der in der Fallschirmszene bekannte Springer und Frauenheld Richard „Ditch“ Brodie einen medienwirksamen Stunt hingelegt, wodurch ihm einmal mehr die Entziehung seiner Lizenz droht. Um halbwegs wieder lauter dazustehen, übernimmt Ditch das Sprungtraining bei der Amateurin Chris Morrow. Doch während des Fluges auf Sprunghöhe stürzt Chris schon vorher ungesichert aus dem Flugzeug und schlägt ungebremst auf dem Boden auf, ohne dass Ditch ihr helfen kann. Er wird daraufhin suspendiert, zudem verfolgt Staatsanwalt Ben Pinkwater eine Mordanklage gegen Brodie, da dieser seine Aufsichtspflichten missachtet hat.\nUm seinen Ruf wiederherzustellen, forscht Ditch auf eigene Faust nach und erkennt, dass er, wie alle anderen auch, getäuscht wurde. Er folgt einem Flugzeug und kommt so zu einem verlassenen Hangar, in dem er Chris putzmunter vorfindet. Sie hat ihren Tod nur vorgetäuscht, um Ruhe vor ihren Feinden zu haben. Um ihren Tod glaubhaft wirken zu lassen, hat sie die Leiche einer Freundin (die am Anfang des Films Getötete) „zu Tode stürzen“ lassen.\nChris benötigt einen speziellen Gegenstand, Ditch wieder eine reine Weste: Das ungleiche Paar muss also zusammenarbeiten. Mit Hilfe von Ditchs Springerkünsten gelangt dieser in eine bewachte Fabrik, in die er von Chris zu der von ihr benötigten Sache dirigiert wird: einer CD-ROM. Auf der Flucht setzt Ditch sich aber mit der Bedingung ab, Chris die CD an seinem Sprunghangar zu übergeben. Hierhin beordert er auch Pinkwater, um ihn von der lebendigen Chris zu überzeugen. Doch seine eigenmächtige Aktion geht nach hinten los: Pinkwater war früher Chris’ Boss, nun ist er ihr Gegenspieler. Mit knapper Not können Chris und Ditch dessen Handlangern in die Wüste entkommen und sich verstecken.\nHier kommen sich beide näher und Chris rückt auch mit der Wahrheit heraus: Sie ist eine ehemalige russische Agentin des KGB, Pinkwater war einst ihr Kollege und ist nun der Kopf einer Bande der russischen Mafia. Diese hat eine Ladung Gold im Wert von 600 Millionen US-Dollar aus der ehemaligen Sowjetunion gestohlen und mit dem nun in der Wüste stehenden Jumbo-Jet in die Vereinigten Staaten geschafft. Die von Ditch beschaffte CD enthält den genauen Standort des Flugzeuges. Mit diesem Wissen ausgestattet finden die beiden die Maschine und das Gold. Ditch will sich einen der Barren mitnehmen, da er als Turner durch den Boykott der USA an den Olympischen Sommerspielen 1980 in Moskau nicht teilnehmen konnte und hofft, nun doch zu russischem Gold zu kommen. Chris reagiert jedoch abweisend, da das Gold rechtmäßig ihrem Volk zusteht. In diesem Moment stürmen Pinkwaters Schergen das Flugzeug. Chris und Ditch können zwar entkommen, aber ohne das Gold.\nDitch hat genug und verlangt von Chris, dass diese seine Unschuld beweist. In einem unbeobachteten Moment tut sie dies, verlässt aber Ditch, um Pinkwater persönlich zu konfrontieren. Ditch verfolgt sie und kann so gerade noch miterleben, wie Pinkwater Chris niederschlägt und in den Kofferraum eines Cadillac verfrachtet. Dieser wird in den Stauraum einer startbereiten Frachtmaschine bugsiert, mit dem auch das Gold transportiert wird. Ditch nimmt mit einem Piloten und dessen Doppeldecker die Verfolgung auf.\nIn der Luft vollführt Ditch einen Kletterstunt, um über die Laderampe in Pinkwaters Maschine zu gelangen. Hier entführt er den Cadillac, mit dem er rückwärts aus dem Flugzeug fährt. Im freien Fall kann er Chris aus dem abgeschlossenen Kofferraum befreien und mit ihr abspringen, bevor das Auto auf dem Boden aufschlägt. Die beiden landen in einem Windanlagenpark, in dem sie der ebenfalls abgesprungene Pinkwater überrascht. Er sticht Chris nieder und liefert sich einen Kampf mit Ditch, der dessen Reserveschirm zieht. Pinkwater wird zwischen die Windräder geblasen und von den Rotorblättern erschlagen.\nAm Ende überlebt Chris, beide werden ein Paar und liefern die gestohlenen Millionen wieder in Russland ab. Ditch erhält wie Chris einen hohen Orden – und hat damit endlich sein russisches Gold bekommen.\nJames Berardinelli schrieb auf ReelViews, der Film wäre ein schlechter Film. Nur Explosionen und Schießereien würden die Zuschauer vor dem Einschlafen bewahren.\nRoger Ebert schrieb in der Chicago Sun-Times vom 23. September 1994, die Szene der Rettung von Morrow aus dem Kofferraum eines Autos wäre die „idiotischste“ („damnedest“) Actionszene, die er seit der Tötung des Bösewichts mit einer Rakete im Film True Lies – Wahre Lügen sah. Er fragte, ob es einen Grund gäbe, den Film überhaupt zu sehen.\n„Rasanter Actionfilm, der seine abstruse Story geistreich ironisiert und mit einer Portion Romantik garniert. Obendrein bietet der Film das Comeback der hervorragend spielenden Nastassja Kinski.“\n"
}