{
    "date": "28-04-2021 14:26:12",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6tet%5FMrs%2E%5FTingle%21",
    "title": "Tötet Mrs. Tingle!",
    "text": "Tötet Mrs. Tingle! (Originaltitel Teaching Mrs. Tingle) ist ein US-amerikanischer Thriller aus dem Jahr 1999, bei dem Kevin Williamson Regie führte.\nIm Mittelpunkt des Films steht Leigh Ann Watson, die aus ärmlichen Verhältnissen stammt und davon träumt, mit einem College-Stipendium dem trostlosen Leben in der Kleinstadt zu entkommen. Doch um das Stipendium zu erhalten, braucht sie die Note 1 in Geschichte – und die Geschichtslehrerin Mrs. Tingle ist ein wahrer Albtraum. Aufgrund ihrer Härte und Unnachgiebigkeit ist Mrs. Tingle bei den Schülern, ebenso wie bei den anderen Lehrern, verhasst und gefürchtet. Auf die strebsame Leigh Ann hat es Mrs. Tingle besonders abgesehen. Als Leigh Ann ungewollt in den Besitz der Prüfungsunterlagen gerät, sieht Mrs. Tingle ihre Chance gekommen, die Zukunft der Musterschülerin endgültig zu zerstören.\nVerzweifelt begeben sich Leigh Ann und ihre Freunde Jo Lynn und Luke zu Mrs. Tingles Haus, um die Angelegenheit zu klären. Doch die Situation eskaliert und Mrs. Tingle wird von Luke versehentlich leicht verletzt. In Panik sehen Leigh Ann und ihre Freunde keinen anderen Ausweg, als Mrs. Tingle ans Bett zu fesseln, sie mit einem Knebel ruhigzustellen und gefangenzuhalten.\nZwischen der Lehrerin und den drei Teenagern entwickelt sich schnell ein wahrer Psychokrieg. Die gerissene Mrs. Tingle versucht nach und nach, die Freundinnen Leigh Ann und Jo Lynn, die beide Gefühle für Luke haben, gegeneinander auszuspielen.\nAls es Mrs. Tingle schließlich gelingt, sich zu befreien, kommt es zu einer körperlichen Auseinandersetzung zwischen Mrs. Tingle und Leigh Ann, in deren Verlauf Mrs. Tingles Lieblingsschülerin Trudie, die zufällig hinzugekommen ist, scheinbar getötet wird. Leigh Ann bringt Mrs. Tingle daraufhin dazu, in Gegenwart des Schuldirektors zu gestehen, dass sie Leigh Ann mit Absicht durchfallen lassen wollte. Als Trudie, die nur bewusstlos war, aufwacht, erkennt Mrs. Tingle, dass sie verloren hat. Sie wird entlassen und Leigh Ann erhält ihr Stipendium.\nUrsprünglich sollte der Film in den USA Killing Mrs. Tingle heißen, doch nach dem Amoklauf an der Columbine High School wurde der Titel in Teaching Mrs. Tingle geändert.\nIn Deutschland erhielt der Film zunächst den Titel Tötet Mrs. Tingle!, doch auch hier führten unglückliche Umstände zu einer Änderung des Titels: Nachdem ein Schüler seine Geschichtslehrerin kurz vor dem deutschen Kinostart des Films erstochen hatte, benannte der deutsche Verleih Kinowelt den Film in Rettet Mrs. Tingle! (auf einigen Postern auch Wo ist Mrs. Tingle?) um. Auf Video und DVD erschien der Film jedoch unter dem ursprünglich geplanten Titel Tötet Mrs. Tingle!, bzw. unter dem US-Titel Teaching Mrs. Tingle!.\n"
}