{
    "date": "28-04-2021 14:26:11",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6tet%5FKatie%5FMalone",
    "title": "Tötet Katie Malone",
    "text": "\nTötet Katie Malone (Originaltitel: Kill Katie Malone) ist ein US-amerikanischer Horrorfilm von Regisseur Carlos Ramos Jr. aus dem Jahr 2010.\nJim Duncan, Student an der Mission University, überredet seine Freunde Ginger Matheson und Dixie Canning, im Internet eine Kiste mit einem Geist zu ersteigern. Nach erstem Unglauben müssen die drei feststellen, dass aus dem Spaß ernst wird. Nach den ersten Wünschen an die Kiste beginnen um sie herum Leute zu sterben.\nJim stellt bald fest, dass die Kiste den Geist von Katie Malone beherbergt. Katie Malone war ein verkauftes irisches Immigranten-Mädchen, das am Ende von ihrem letzten Besitzer getötet wurde, nach langer Zeit des Missbrauchs. Eine Gälische Inschrift, die der Geist hinterlässt, besagt simpel: \"Familie oder Tod!\" Jeder, der sich gegen die eingeschworene Gemeinschaft stellt, stirbt. Jim versucht den Geist zu befreien, doch das Unheil nimmt seinen Lauf.\nAmy, die kistenbesessene Tochter des Vorbesitzers der Kiste, hat von dem hilfesuchenden Jim E-Mails erhalten. Sie will ihm die Kiste abkaufen, um ihn von dem Fluch zu erlösen und seine Freunde, die ihm halfen, den Geist zu befreien, zu retten. Am Ende überleben nur Ginger und Jim. Die Kiste  ist bei Amy, doch ihr Schwur, die Kiste geschlossen zu halten, wird am Ende jäh gestört.\nTötet Katie Malone wurde mit einem geschätzten Budget von 1 Mio. US-Dollar produziert. Bei der Herstellung des Horrorfilms waren die Produktionsgesellschaften Artifact 2613, Illuminary Pictures und Scatena & Rosner Films mit beteiligt. In den USA wurde der Filmvertrieb von Phase 4 Films und in Deutschland von Schröder Media übernommen. Die Rechte für die Fernsehausstrahlung erhielt der Sender Showtime.\nDie Dreharbeiten wurden in Kalifornien durchgeführt und entstanden in den Städten Los Angeles, San Gabriel und Whittier.\nTötet Katie Malone wurde am 10. Oktober 2010 in Los Angeles vorgestellt. Am 5. November 2010 wurde der Horrorfilm in Santa Monica auf der Filmmesse American Film Market gezeigt. Am 3. Dezember 2011 wurde der Film beim Kabelsender Showtime ausgestrahlt, bevor er zehn Tage später als DVD und Blu-ray käuflich zu erwerben war. \nDie Kritiken zum Film sind überwiegend negativ. Auf der Horrorfilm-Webseite Dread Central beschreibt Scott Foy Tötet Katie Malone „als keinen guten, aber auch keinen schlechten Film“ und vergab nur zwei von fünf Sternen, da die Schockszenen ausblieben. Paul Pritchard von DVD Verdict schrieb, dass der Film wenig biete, sodass er weitgehend verzichtbar sei. Rich Rosell von DVD Talk bewertete den Film mit zwei von fünf Sternen und schrieb, dass der Film seinem Versprechen, ein „behaglicher Horror-Spaß“ zu sein, nicht gerecht werde. Die Filmzeitschrift Cinema urteilte: „Die Spukattacken des behäbigen Films sind wirkungsvoll.“ Im Videoportal video.de als „solider B-Genredurchschnitt mit wenigen Überraschungen“ beurteilt, der „aber auch keine gravierenden Schwächen“ hätte.\n"
}