{
    "date": "28-04-2021 14:26:12",
    "link": "https://de.wikipedia.org/wiki/U%2DBahn%5F%E2%80%93%5FN%C3%A4chster%5FHalt%3A%5FTerror",
    "title": "U-Bahn – Nächster Halt: Terror",
    "text": "\nU-Bahn – Nächster Halt: Terror (englischer Original- und deutscher Alternativtitel: Red Line) ist ein US-amerikanischer Thriller aus dem Jahr 2013. Der Film variiert das Thema Katastrophen und Terroranschläge in U-Bahnen in der Enge des Untergrunds.\nWenige Minuten nachdem ein U-Bahn-Zug der Red Line in Los Angeles die Hollywood/Highland Metro Station verlassen hat, detoniert in einem der Waggons des Zuges eine Bombe. Der Zug entgleist und rast ungebremst in die Tunnelwände. Die Überreste liegen in Trümmern unter der Erde, das umgebende Tunnelsystem stürzt ein und verschüttet die Unfallstelle. Die meisten Fahrgäste haben nicht überlebt und den wenigen Überlebenden, von denen eben noch jeder seine persönlichen Erfahrungen und Konflikte mit sich und seinem jeweiligen Umfeld ausgetragen hat, bleibt als Zuflucht ein umgekippter Waggon, dessen Batterien noch einige Zeit die Beleuchtung speisen können, während außerhalb des Waggons nur mehr wenig Bewegungsmöglichkeit besteht. Kurze Zeit nachdem ihnen bewusst geworden ist, dass sie in diesem zusammengebrochenen U-Bahn-Tunnel gefangen sind, entdecken sie – getarnt in einem Erste-Hilfe-Koffer – eine zweite Bombe mit einem laufenden Zeitzünder. Bei den Eingeschlossenen wächst die Befürchtung, dass der Attentäter noch am Leben und damit einer von ihnen sein könnte. Sie beginnen mit gegenseitigen Verdächtigungen und Schuldzuweisungen, wobei der Latino Al von Irakkriegs-Veteran Mason verdächtigt und an einem Haltegriff angekettet wird.  \nDie tickende Bombe zwingt die Eingeschlossenen zum Handeln. Sam erklärt sich bereit, die Bombe aus dem Waggon zu tragen und zu versuchen, sie durch das gleichzeitige Herausziehen von Drähten zu entschärfen. Als kurz darauf Mason, der nochmals mit Sam außerhalb des Waggons nach der Bombe sieht, feststellt, dass Sam die Drähte nicht herausgezogen und damit die Bombe nicht entschärft, sondern lediglich den Zeitzünder angehalten hat, wird ihm und den Zuschauern klar, dass Sam der Attentäter ist. Mason zerstört den Zeitzünder, wird aber gleich darauf von Sam erschlagen. Den im Waggon Befindlichen gegenüber stellt Sam Masons Tod als Unfall durch herabstürzendes Geröll dar. Tori hat jedoch bereits Ungereimtheiten in Sams vorausliegenden Aussagen entdeckt und lockt ihn, um ihn zu entlarven, in eine Falle, bei der ihr Rubina hilft, die bei dem Anschlag ihren Verlobten verloren hat. Sam hat sich allerdings Masons Waffe verschafft und nimmt das kleine Mädchen Dillon als Geisel, um die Eingeschlossenen gefügig zu halten. Er versucht erneut, seitlich außerhalb des Waggons die Bombe scharf zu machen und damit die anderen Überlebenden zu töten. Die Passagiere können sie entschärfen und Dillon kann sich zurück in den Waggon flüchten. Um Sam zu überwältigen, verlassen einige Überlebende den Waggon und gehen, von einer Sitzbank aus dem Waggon geschützt, auf ihn zu, während Tori auf das Dach des Waggons klettert und dort entlang kriecht, um zu Sam zu gelangen. Sam eröffnet das Feuer und erschießt Rubina, doch schließlich gelingt es den anderen mit vereinten Kräften, Sam zu überwältigen und niederzuschlagen. In diesem Moment stoßen die Rettungsmannschaften von außerhalb zu den Eingeschlossenen durch.\nIn der Online-Filmdatenbank bezeichnet der Kritiker `horror1966´ den Film als positive Überraschung aufgrund seiner gelungenen Inszenierung, atmosphärisch erstklassig gestaltet und streckenweise mit absoluter Hochspannung versehen, so dass dieser Film sich nicht hinter viel höher budgetierten Hollywood-Blockbustern zu verstecken brauche und man ihn nicht unbeachtet an sich vorbeiziehen lassen sollte, da man ansonsten wirklich etwas verpassen würde.\nBeim San Diego Film Festival 2012 erhielt Red Line den UT San Diego Award – Best Feature Film.\n"
}