{
    "date": "28-04-2021 14:26:12",
    "link": "https://de.wikipedia.org/wiki/U%2DBoat",
    "title": "U-Boat",
    "text": "U-Boat (Originaltitel: In Enemy Hands, deutscher Alternativtitel: U-Boat – In feindlicher Hand) ist ein US-amerikanisches Filmdrama aus dem Jahr 2004 von Tony Giglio mit Til Schweiger, Thomas Kretschmann und William H. Macy.\nEin deutsches U-Boot rettet im Zweiten Weltkrieg nach der Torpedierung eines amerikanischen U-Boots die Besatzung und nimmt diese gefangen. Was die Retter nicht wissen ist, dass auf dem US-Boot zuvor die Meningitis ausgebrochen war und die Amerikaner nun die Deutschen anstecken, so dass dadurch nach und nach die Besatzung des U-Bootes dezimiert wird. Durch nun auftretenden Mangel an Fachkräften wird das Fahren des U-Bootes immer schwerer und gefährlicher. Deshalb und aufgrund der dringend notwendigen ärztlichen Versorgung der tödlich verlaufenden, ansteckenden Krankheit entschließt sich der stets nachdenklich wirkende deutsche Kapitän Herdt zusammen mit den gefangenen Amerikanern eine gemeinsame Truppe aufzustellen. Man versucht, auf kürzestem Weg die amerikanische Küste anzulaufen, und so die zu erwartende Kriegsgefangenschaft dem ansonsten zu erwartenden Tod durch die Meningitis vorzuziehen.\nDas zuvor erwartete Versorgungs-U-Boot, im Jargon „Milchkuh“ genannt, wurde von einem amerikanischen Zerstörer versenkt. Dieser macht jetzt Jagd auf das deutsche U-Boot. Außerdem wollen drei deutsche Besatzungsmitglieder in einem Akt der Meuterei das U-Boot in ihre Gewalt bringen, um das Anlaufen der amerikanischen Küste zu verhindern. Dies misslingt zwar, dabei stirbt aber der Kapitän, so dass der Erste Offizier Ludwig Cremer die Befehlsgewalt übernimmt. Da es einem der Meuterer gelang, einen Funkspruch abzusetzen, nimmt jetzt auch noch ein anderes deutsches U-Boot die Verfolgung auf. Schweren Herzens entschließt sich Cremer mit dem letzten verbliebenen Torpedo seine Kameraden auf dem anderen U-Boot anzugreifen. Der Torpedo trifft, versagt aber die gewünschte Detonation. Dieses U-Boot wird dann kurz darauf durch den Zerstörer versenkt. Cremers U-Boot kann sich als unter (deutsch-)amerikanischer Besatzung fahrend erkennbar machen und die Mannschaft wird daraufhin vom amerikanischen Zerstörer in Sicherheit gebracht. In einer letzten Szene wird Cremer, nun als Kriegsgefangener in den USA, vom amerikanischen COB Travers, der zuvor sein Gefangener war, in Freundschaft besucht. Gegenüber diesem zeigt er sich erleichtert, dass sein Torpedo nicht die deutschen Kameraden des zweiten U-Bootes getötet hat.\nDas im Film dargestellte U-Boot der Protagonisten U 429 wäre für Fahrten an die US-Küste nicht geeignet gewesen, da es sich in der Realität um ein U-Boot der Klasse VIIC handelte. U 429 wurde nur zur Ausbildung genutzt und hatte nie Feindberührung. Es wurde am 30. März 1945 im Hafen von Wilhelmshaven ohne Verluste durch amerikanische Bomber versenkt.\nDie hier angegebenen Unterwasserfahrten am Tage (und ohne im Film erkennbaren Schnorchel) konnten nur rund 70 Seemeilen weit erfolgen (Typ IXC(40)), da die Batterien schnell erschöpft waren. Unterwasserfahrten dienten daher weniger dem Marsch als vielmehr dem unbemerkten Angriff und erforderlichenfalls dem unbemerkten Abmarsch bzw. der stillen Flucht.\nDie hier dargestellten Unterwasserkämpfe waren mit der Technologie jener Jahre nicht möglich. Beispielsweise konnte ein Hydrophon zwar die Anwesenheit und Richtung eines feindlichen U-Bootes lokalisieren, aber nicht dessen Tauchtiefe. Daher wäre ein Torpedoangriff auf ein getauchtes U-Boot sinnlos. Zudem ist die im Film oft dargestellte Frontseite  ein schmales und damit ein nur sehr schwer zu treffendes Ziel im Seekrieg.\nLebensmittel wurden bei der Proviantaufnahme im Heimathafen aufgrund der beengten Verhältnisse hilfsweise im gesamten U-Boot verstaut und auch sichtbar in den Gängen und Räumen aufgehängt. Bereits nach wenigen Wochen auf See wären diese zuvor sichtbaren Proviante aber schon verbraucht, was der Darstellung im Film widerspricht.\nHakenkreuzfahnen im Innern des U-Bootes waren eher unüblich. Die Reichskriegsflagge wurde nur außen am Fahnenstock beim Ein- und Auslaufen gehisst. (siehe auch Liste der Flaggen der deutschen Marine (1935–1945)) Denn das Innere eines U-Bootes des Zweiten Weltkriegs, insbesondere nach wochenlanger Fahrt, war schmutzig, feucht, ölig und durchsetzt mit üblen Gerüchen (Diesel, Hydraulik- und andere Öle, Dieselabgase, Schweiß, Küche, Bilge u. a.). Das wurde im Film nicht erkenntlich. Eine Fahne an einer feuchten Metallwand wäre so in kurzer Zeit unansehnlich geworden. Ebenso mutet es grotesk an, dass ein U-Bootkommandant – wie zu sehen – auf Feindfahrt und Aktivität seine Ausgehuniform (die auch noch fälschlicherweise die Rangabzeichen eines Korvettenkapitäns zeigen) samt Fliege trägt. Der Kommandant wird hier auch teilweise mit „Käpt’n“ (das eingedeutschte englische Wort für Kapitän: Captain) angesprochen. Die korrekte und übliche Anrede lautete jedoch, der Umgangssprache der Marine folgend, „Herr Kaleu“, entsprechend seinem Dienstgrad Kapitänleutnant. \nIn einer der letzten Szenen wurde ein ca. 1,5 Tonnen schwerer Torpedo innerhalb von wenigen (dramatischen) Minuten aus einem Reservebehälter im Boden in das Hecktorpedorohr verfrachtet. In Wirklichkeit dauerte so etwas mindestens 20 Minuten und hätte aus üblichen taktischen Erwägungen schon längst zuvor geschehen müssen.\nZum Schluss des Films wird das deutsche U-Boot durch die Artillerie des Zerstörers versenkt. Hier ist eine fehlerhafte Rohrerhöhung (ca. 40 Grad) das 5-Inch-Geschütz zu sehen, welche eine Schussweite von über fünf Seemeilen ermöglicht. Das U-Boot stand jedoch in nur einer Seemeile Entfernung zum Zerstörer und wäre so niemals getroffen worden.\nAuf dem für Transatlantikrouten benutzten und im Film als wahrscheinlich anzunehmenden Typ IXC(40) gab es, außer den Bordtoiletten, keine separaten Räume, wie etwa eine Kajüte oder sonstige Kabine mit einer Türe.\nAufgrund der möglichen Explosionsgefahr durch ausgasende Batterien (Knallgas) gab es eigentlich ein Rauchverbot im Inneren deutscher U-Boote.\nTorpedos gab es zu dieser Zeit nur mit Aufschlagzünder oder Magnetzünder und wären deshalb nicht von alleine explodiert.\nWenn die abgeworfenen Wasserbomben so nahe am Boot explodiert wären, wie im Film dramatisierend dargestellt, wäre es in der Regel nicht mehr funktionstüchtig.\nEd Gonzalez schrieb im „Slant Magazine“, dass der Film nach dem Anfang melodramatisch sei. Jedem Mitglied der Besatzung der U.S.S. Swordfish entspreche ein identischer Charakter in der Besatzung der U 429.\nDas Lexikon des internationalen Films konstatiert: „Nichts Neues von der Wasser-Front: Der herkömmliche Kriegsfilm beschwört Männerfreundschaft über die Fronten hinweg, appelliert an Loyalität zum eigenen Lager und gedenkt der Lieben an der Heimatfront, für die es sich lohnt, dem nassen Grab zu entkommen.“\nSoccer Dog – Ein Hund bleibt am Ball |\nLove, Sex & Murder |\nU-Boat |\nChaos |\nTimber Falls |\nExtraction |\nS.W.A.T.: Under Siege |\nDoom: Die Vernichtung\n"
}