{
    "date": "28-04-2021 14:26:13",
    "link": "https://de.wikipedia.org/wiki/U%2DTurn%5F%E2%80%93%5FKein%5FWeg%5Fzur%C3%BCck",
    "title": "U-Turn – Kein Weg zurück",
    "text": "U-Turn – Kein Weg zurück (Alternativtitel: Stray Dogs und U-Turn – Tödliche Wendung) ist ein Psychothriller des Regisseurs Oliver Stone aus dem Jahr 1997, der auf dem Roman Stray Dogs von John Ridley basiert.\nDer Film wird in der Filmkritik  als moderne Version des klassischen Film noir rezipiert. Oliver Stone bezeichnete seinen Film als „komödiantischen Film noir“.\nDer Kleinganove Bobby Cooper ist auf dem Weg nach Las Vegas, wo er endlich seine Spielschulden zurückzahlen möchte – damit er nicht noch weitere Finger durch eine Geflügelschere der rüden Geldeintreiber auf seiner Fährte verliert.\nAls an seinem Ford Mustang der Kühlerschlauch platzt, findet er eine heruntergekommene Werkstatt in dem verschlafenen Wüstenort Superior, Arizona. Deren Betreiber ist jedoch alles andere als erfreut, sich überhaupt mit der hereingeschneiten Kundschaft abgeben zu müssen, und hält Cooper mit vagen Versprechungen stundenlang hin.\nBei seinem Zwangsaufenthalt macht Bobby schon bald die folgenschwere Bekanntschaft der schönen und lasziven Grace und ihres eifersüchtigen Ehemanns Jake. Von Jake wird der auf ein Schäferstündchen hoffende Bobby zuerst einmal niedergeschlagen und erhält nur wenig später das überraschende Angebot, Grace umzubringen. Aber auch Grace fordert den Durchreisenden auf, dem Leben ihres Ehepartners ein Ende zu setzen. Bobby, dem inzwischen auch noch sein gesamtes Geld durch einen Raubüberfall abhandengekommen ist, muss nun eine Entscheidung treffen.\nBobby entscheidet sich für Grace – er tötet Jake und flieht zusammen mit der Femme fatale aus Superior. Unterwegs werden sie von Sheriff Potter gestoppt: Es stellt sich heraus, dass dieser ein Verhältnis mit Grace hat und ebenfalls mit ihr und Jakes Geld auf und davon möchte. Kurzerhand wird auch er getötet. Als die beiden Jakes und Potters Leichen in einem Canyon entsorgen, wendet sich Grace allerdings gegen Bobby. Sie stößt ihn in den Abgrund, jedoch ohne zu wissen, dass er wohlweislich die Autoschlüssel an sich genommen hat. Sie steigt zu ihm hinab und stellt fest, dass Bobby nicht nur schwer verwundet ist, sondern auch vor Wut schäumt. Beim Kampf um die Autoschlüssel wird Grace von Bobby erwürgt, während sie ihm im Todeskampf in die Hüfte schießt. Mit letzter Kraft kann er danach wieder aus dem Abgrund zum Auto klettern. Als er endlich den Zündschlüssel dreht, platzt auch der von Mechaniker Darrell eingebaute „neue“ Kühlerschlauch. Bobby versucht gar nicht mehr erst, mit dem nun ungekühlten Motor loszufahren, und sackt unter Ausstoßung des Seufzers „Arizona“ resignierend mit seinem Kopf über die Rückenlehne des Fahrersitzes. Es ertönt dann wieder die Filmmusik, mit der der Film eröffnet wurde, „It’s a Good Day (for Paying Your Bills)“ von Peggy Lee.\n1998 gewann der Film einen First Americans in the Arts (FAITA) Award in der Kategorie herausragende Leistung als Nebendarstellerin für Sheri Foster. Im selben Jahr erhielt der Film zwei Nominierungen für die Goldene Himbeere: Für den schlechtesten Regisseur und den schlechtesten Nebendarsteller (Jon Voight als blinder Halbindianer).\n„[…] mit von der Partie: Jon Voight als halbindianischer blinder Bettler, Claire Danes als junge Göre und Joaquin Phoenix als eifersüchtiger Halbstarker. Fazit: Spannung, schwarzer Humor und Sex in der Wüste – Oliver Stone gelang ein ‚heißer‘ Film. Zudem topbesetzt; da verzeihen wir die Anleihen bei Red Rock West gern.“\n„Ein Kleingangster auf der Flucht wird durch eine Panne zum Stopp in einem alptraumhaft bevölkerten Wüstenkaff gezwungen. Furios montierter, total abgefahrener Psychothriller nach dem Roman Stray Dogs von John Ridley.“\n„Ein furios zusammengestückeltes Porträt aus den Fugen geratener Charaktere, das schamlos Fetzen aus Kino- und Literaturgeschichte ausbeutet und schließlich in dem schon genreüblichen Blutbad endet, ohne Belangvolles mitgeteilt zu haben.“\n„Oliver Stone gelang ein spitzenmäßiger, schriller Thriller mit einer deftigen Prise schwarzen Humors, der die morbide Fassade eines durchschnittlichen Ortes ins Wanken bringt und hinter der Mauer der Normalität abartige Spielchen zu Vorschein bringt. Ein optimaler Spaß!“\nDie Herrscherin des Bösen |\nDie Hand |\nSalvador |\nPlatoon |\nWall Street |\nTalk Radio |\nGeboren am 4. Juli |\nThe Doors |\nJFK – Tatort Dallas |\nZwischen Himmel und Hölle |\nNatural Born Killers |\nNixon |\nU-Turn – Kein Weg zurück |\nAn jedem verdammten Sonntag |\nComandante |\nAlexander |\nWorld Trade Center |\nW. – Ein missverstandenes Leben |\nWall Street: Geld schläft nicht |\nSavages |\nSnowden\n"
}