{
    "date": "28-04-2021 14:26:14",
    "link": "https://de.wikipedia.org/wiki/Ultraviolet%5F%28Film%29",
    "title": "Ultraviolet (Film)",
    "text": "Ultraviolet ist ein US-amerikanischer Action- bzw. Science-Fiction-Film aus dem Jahr 2006. Die Regie führte Kurt Wimmer, der auch das Drehbuch schrieb. Die Hauptrollen spielten Milla Jovovich und Cameron Bright.\nAm Ende des 21. Jahrhunderts bricht durch genetische Modifikationen an einem in Osteuropa seit Jahrhunderten bekannten Virus eine rätselhafte neue Krankheit mit Namen Haemophagia aus, an der unter anderen die Krankenschwester Violet Song jat Shariff erkrankt. Die kranken Menschen, Hämophagen genannt, verändern sich und werden Vampiren ähnlich. Die Regierung versucht, sie auszulöschen, indem sie sie in Lager sperren und dann töten lässt. Violet wird von ihnen zum Abbruch ihrer Schwangerschaft gezwungen, überlebt jedoch und wird zur Kämpferin für die Hämophagen.\nEin Bürgerkrieg bricht aus, als die Regierung unter der Führung des skrupellosen Vizekardinals Ferdinand Daxus die Kranken endgültig  vernichten will. Violet Song jat Shariff stiehlt eine tödliche Waffe aus einem Regierungslabor, die sich als ein kleiner Junge entpuppt, in dessen Adern Blut fließt, das alle Vampire töten könnte. Sie bringt es jedoch nicht über sich, das Kind von den anderen Hämophagen töten zu lassen, und flieht mit ihm. Auf der Flucht treffen sie auf Vizekardinal Daxus, der erklärt, der Junge, der sich selbst nur als Six bezeichnet, sei sein Sohn.\nViolet kann mit dem Jungen entkommen und erklärt ihm, dass sich in seinem tödlichen Blut wahrscheinlich auch die einzige Rettung für sie und die anderen Kranken befindet. Sie bringt ihn zu Garth, einem Wissenschaftler, der einige Untersuchungen an Six’ Blut durchführt. Daxus macht sich derweil daran, die übrigen Hämophagen auszulöschen. Diese überwältigen jedoch seine Leibwächter und stellen sich ihm zum Duell. Er tötet alle bis auf den Anführer Nerva, mit dem er noch etwas zu besprechen hat.\nIn Garth’ Versteck spricht Violet mit Six über ihre zerstörten Träume von einer Familie und Kindern. Sie ist sehr schwach und braucht eine heilende Transfusion von Garth. Dieser eröffnet ihr auch, dass Six keinerlei Gifte oder Heilmittel im Blut hat, sondern nur ein radioaktiver, selbst an tödlichem Zellverfall leidender Peilsender ist. Violet und Six verlassen das Versteck und werden schon bald von Daxus’ Peilung entdeckt. Violet will den Jungen daraufhin in einem öffentlichen Gebäude zurücklassen, bringt es jedoch nicht über sich und will ihn vor seinen Häschern retten. Während diese ein anderes Kind töten, wird Six von den überlebenden Hämophagen um Nerva entführt.\nViolet verfolgt sie zu einem Friedhof, in dessen Kapelle Nerva den Jungen gefangen hält. Er offenbart ihnen, dass Six in Wahrheit ein Gift in sich trägt, das nicht alle Hämophagen, sondern alle Menschen töten könnte. Nervas Untergebene greifen sie an, werden jedoch von ihr überwältigt. Nerva lässt den Jungen an ein Seil gefesselt in einen Brunnenschacht fallen und versucht, Violet zu töten. Diese besiegt ihn und rettet Six aus dem Schacht. Um eine Rettung für ihn zu finden, nimmt sie telefonischen Kontakt mit Daxus auf. Von ihm erfährt sie, dass Six ein Klon seiner selbst ist, nämlich der sechste von acht Klonen.\nNachdem sie den Anruf zurückverfolgt hat, begibt sich Violet mit ihrem Schützling zu Daxus’ von 700 Leibgardisten bewachten Hauptquartier. Dort erfährt sie vom eigentlichen Plan des Vizekardinals. Nachdem die Drohkulisse der Hämophagen fast ausgelöscht ist, will er mit dem Anti-Menschen-Gift und dem Gegenmittel, das nur er besitzt, weiterhin die totale Kontrolle über die Gesellschaft aufrechterhalten. Danach eröffnen seine Männer das Feuer auf sie, stellen aber fest, dass sie nur ein Hologramm ist. Die echte Violet ist mit Six in Sicherheit, wird aber kurz nach dessen Tod von Daxus’ Männern gestellt und ebenfalls getötet.\nGarth erweckt sie später wieder zum Leben. Als sie ihn entsetzt fragt, warum er es getan habe, wird aus seinem Blick klar, dass er sie liebt. Sie verlässt ihn jedoch und wandert ziellos durch die Stadt, Menschen beobachtend, die ein glücklicheres Leben haben als sie. Von allen verlassen will sie sich selbst töten, als Garth sie auf dem Mobiltelefon anruft und ihr erklärt, Six habe auf einem Blatt Papier eine Formel aufgeschrieben, die etwas mit dem Haemophagia-Virus zu tun hat. Sie begibt sich daraufhin erneut zu Daxus, der gerade dabei ist, das Virus von Six auf einen neuen Klon zu übertragen, und richtet unter den Sicherheitskräften ein wahres Blutbad an, bis sie Daxus selbst stellt.\nErst jetzt offenbart Daxus, dass er selbst der Labortechniker war, durch den das Virus einst freigesetzt wurde, er wurde dadurch zum ersten Hämophagen. Die beiden liefern sich mit brennenden Schwertern ein Gefecht im Dunkeln, das Daxus scheinbar gewinnen kann. Violet kann Daxus jedoch ablenken, um ihn mit dem Flammenwerfer in Brand zu stecken, den Daxus zuerst gegen sie verwenden wollte. Daran wurde er jedoch gehindert, als Violet die Zündflamme mit einem Blutspritzer löschte. Zum Schluss streckt Violet den nun brennenden Daxus mit einem Schwerthieb nieder.\nZuletzt ist Violet mit Six auf dem Dach. Der Junge hat überlebt, da eine Träne von Violet bei seinem Tod auf sein Gesicht gefallen ist, durch die er mit dem Vampirvirus infiziert wurde. Die beiden verlassen gemeinsam das brennende Gebäude.\nJames Berardinelli schimpfte auf ReelViews, er habe jeden Cent bedauert, den er für die Kinokarte ausgegeben habe. Er lobte die Regie und die Stilistik des Films, verspottete aber das Drehbuch und die Dialoge.\nTV Spielfilm schrieb: „Die krude Sci-Fi-Mär ist lieblos mit dem Samurai-Schwert zusammengehackter Pixel-Schrott mit blutleeren Darstellern – eine Aneinanderreihung von peinlichen Dialogen und Hochglanz-Martial-Arts-Turnübungen, die nicht einmal für Freunde schneidiger Sci-Fi-Miezen taugt.“\nDie Produktion des Films kostete etwa 30 Millionen US-Dollar. Regisseur und Drehbuchautor Kurt Wimmer griff erstmals die von ihm im Film Equilibrium erfundene Kampfkunst Gun Kata auf, bei der der Kämpfer mit Logik und Mathematik die Schussbahnen der auf ihn abgefeuerten Kugeln vorausberechnet, um sie gegen seine Angreifer zu verwenden.\nDas Drehbuch orientiert sich in weiten Teilen an Gloria, die Gangsterbraut von 1980. Die Premiere in den Vereinigten Staaten erfolgte am 3. März 2006. In den deutschen Kinos startete der Film am 6. Juli 2006.\nDas japanische Animationsstudio Madhouse produzierte eine Umsetzung des Films als Anime-Fernsehserie mit dem Titel Ultraviolet: Code 044. Die zwölfteilige Serie wurde vom 1. Juli bis 16. September 2008 auf Animax ausgestrahlt. Die Serie wurde zudem in Japan vom 22. Oktober bis 19. Dezember 2008 auf sechs DVDs veröffentlicht bzw. an letzterem Datum auch als Blu-ray-Box.\n"
}