{
    "date": "28-04-2021 14:26:15",
    "link": "https://de.wikipedia.org/wiki/Umleitung%5F%28Film%29",
    "title": "Umleitung (Film)",
    "text": "Umleitung ist ein US-amerikanischer Film noir des Regisseurs Edgar G. Ulmer aus dem Jahr 1945. Trotz seines geringen Filmbudgets gewann er große Anerkennung bei Kritikern und gilt heute als Filmklassiker.\nAl Roberts, ein ärmlicher und missgelaunter Mann, sitzt in einer Diner-Bar und erzählt dem Zuschauer seine Geschichte: Er, ein Barpianist aus New York, machte sich auf dem Weg nach Los Angeles, um zu seiner Verlobten Sue zu ziehen, die dort ihr Glück als Schauspielerin versucht. Da er weder ein Auto noch genügend Geld für die Zugfahrt hat, muss Roberts die gesamte Strecke per Anhalter zurücklegen. Eines Tages wird er von Charles Haskell Jr. mitgenommen, einem prahlerischen Millionärssohn, der jedoch seit Jahren keinen Kontakt mehr zu seiner Familie hatte. Die beiden kommen ins Gespräch und nach einer Weile übernimmt Roberts das Steuer.\nAls er kurze Zeit später den vermeintlich schlafenden Haskell aufwecken will, bemerkt er zu seinem Entsetzen, dass dieser gestorben ist. Der tote Haskell fällt aus der Autotür und zieht sich dabei eine Kopfverletzung zu. Roberts befürchtet, dass die Polizei diese Geschichte vermutlich nicht glauben und ihn des Mordes verdächtigen würde. Daher versteckt er Haskells Leiche und nimmt dessen Identität an. Roberts fährt weiter Richtung Los Angeles, in der Hoffnung, dort untertauchen zu können.\nAn einer Tankstelle bietet er sich einer jungen Frau namens Vera als Mitfahrgelegenheit an. Es stellt sich bald heraus, dass Vera den toten Haskell und auch seinen Wagen flüchtig kannte. Sie stellt Roberts zur Rede und fragt ihn, was er mit der Leiche gemacht habe. Roberts erzählt ihr die Wahrheit, doch sie glaubt ihm nicht. Obwohl Vera nichts als Verachtung für ihn übrig hat, liefert sie Roberts nicht an die Polizei aus. Sie überredet ihn, das Auto zu verkaufen und ihr das Geld zu überlassen. In Los Angeles nehmen sie sich unter dem Namen Haskell ein Hotelzimmer.\nAm nächsten Tag erfährt Vera aus der Zeitung, dass Haskells wohlhabender Vater im Sterben liege und nun nach seinem Erben gesucht werde. Vera wittert die Chance auf Reichtum und verlangt von Roberts, er solle sich als der Erbe ausgeben. Als dieser sich weigert, kommt es zum Streit. Vera betrinkt sich und droht damit, die Polizei zu rufen. Sie nimmt das Telefon und schließt sich damit in ihrem Schlafzimmer ein. Roberts zerrt verzweifelt am Telefonkabel, um die Verbindung zu unterbrechen. Als es ihm schließlich gelingt, die Tür zu öffnen, liegt Vera tot auf dem Bett. In ihrer Trunkenheit hatte sie das Kabel um ihren Hals gewickelt und war so von Roberts versehentlich stranguliert worden. Roberts wird klar, dass ihm nur die Flucht bleibt. Kurz darauf liest er in der Zeitung, dass man Veras Leiche gefunden habe und nun nach Charles Haskell als dem Mörder fahnde. Der nunmehr gebrochene Al kann nicht zu Sue zurückkehren und ist sich gewiss, dass die Polizei ihn eines Tages fassen wird.\nDer Film basiert auf dem Roman Detour von 1939. Der Autor, Martin Goldsmith (1913–1994), war auch für das Drehbuch verantwortlich.\nUmleitung ist ein B-Movie, der von der Produktionsfirma Producers Releasing Corporation (PRC) finanziert wurde. Die Dreharbeiten begannen am 14. Juni 1945 und dauerten nur 14 Tage. Da das Budget mit geplanten 87.579,75 (tatsächlich 117.226,80) Dollar sehr knapp bemessen war, beschränkt sich der Film auf nur wenige Schauplätze: Ein paar Hotelzimmer und Bars, ein Gebrauchtwagen-Handel und Haskells Auto, das dem Regisseur Edgar G. Ulmer gehörte. Da ein Teil des Filmmaterials gespiegelt wurde, um eine Fahrt von Osten nach Westen zu suggerieren, befindet sich in manchen Szenen das Lenkrad des Wagens auf der rechten Seite. \nDas Klavierstück, das Al in einer der ersten Szenen spielt, ist Frédéric Chopins Walzer op. 64, Nr. 2. Claudia Drake singt außerdem in der Rolle der Sue den beliebten Schlager I Can’t Believe That You’re in Love with Me.\nDie letzte Szene, in der Al Roberts (ob in Realität oder nur in seiner Vorstellung, bleibt unklar) von der Polizei aufgegriffen wird, kommt in der Romanvorlage nicht vor. Sie wurde eingefügt, um den Richtlinien der Hays-Zensurbehörde zu entsprechen, nach denen kein Verbrecher ungestraft davonkommen dürfe. Darüber hinaus wurde aus der letzten Zeile des Films, \"God or Fate or some mysterious force can put the finger on you or on me for no good reason at all.\", der religiöse Bezug entfernt und die Hauptfigur Alexander Roth in Al Roberts umbenannt.\nAl Roberts ist ein unbescholtener Durchschnittsbürger, der durch Zufall in eine verhängnisvolle Lage gerät und der verführerischen, aber gefährlichen Femme fatale Vera ausgeliefert ist. Die Geschichte wird in Rückblenden erzählt und von Roberts aus dem Off kommentiert. Verschiedene Analysen weisen ebenfalls darauf hin, dass es sich bei Al um einen unzuverlässigen Erzähler handelt. Dieser lüge sich und den Zuschauer bei Teilen der Handlung möglicherweise an, um sich selbst von Schuld zu entlasten. Darauf deutet etwa die Seltsamkeit und scheinbare Zufälligkeit der Todesfälle von Haskell und Vera hin, die dem Zuschauer vom Erzähler als natürlicher Tod bzw. Unfall dargestellt werden. Der Film macht zudem häufig Gebrauch von Spiegeln (z. B. der Rückspiegel im Auto) und Schatten.\nEdgar G. Ulmer stammte aus Österreich und hatte als Bühnenbildner unter anderem an den Filmen Metropolis, M – Eine Stadt sucht einen Mörder (beide Fritz Lang), Der Golem, wie er in die Welt kam (Paul Wegener), Der letzte Mann und Sunrise (beide Friedrich Wilhelm Murnau) mitgewirkt. Der Einfluss des expressionistischen Kinos spiegelt sich in vielen seiner Werke wider, darunter auch in Umleitung, der als ein klassischer Vertreter des Film noir gilt.\nUmleitung feierte seine Premiere am 30. November 1945, war jedoch trotz wohlwollender Kritiken kein kommerzieller Erfolg. Erst in den 1950er Jahren erkannten europäische Kritiker, allen voran die Autoren der französischen Zeitschrift Les Cahiers du cinéma, die Qualität des Films und brachten ihm Aufmerksamkeit und Wertschätzung entgegen. Heute gilt Umleitung als ein Klassiker des Film noir. Regisseure wie Martin Scorsese, Paul Schrader, Peter Bogdanovich und François Truffaut würdigten Umleitung in Filmen, Büchern und Artikeln und zählten ihn zu ihren Einflüssen.\nDas Lexikon des internationalen Films urteilte: \"Ein kleiner, unaufwendig, aber sehr präzise inszenierter Thriller, der in erster Linie von der dichten, sehr düsteren und bedrückenden Atmosphäre lebt.\" Die Time nahm den Film 2005 in ihre Liste der besten 100 Filme aller Zeiten auf und schrieb: \"Film noir? Yeah, baby. No film is noirer.\"\n1992 wurde Detour als erstes B-Movie überhaupt in das National Film Registry aufgenommen.\n1992 drehte Wade Williams (* 1942) ein gleichnamiges Remake, in dem Tom Neal Jr. die Rolle übernahm, die im Original sein Vater gespielt hatte.\n"
}