{
    "date": "28-04-2021 14:26:15",
    "link": "https://de.wikipedia.org/wiki/Unbekannter%5FAnrufer%5F%282006%29",
    "title": "Unbekannter Anrufer (2006)",
    "text": "Unbekannter Anrufer (Originaltitel: When a Stranger Calls) ist ein US-amerikanischer Horrorthriller aus dem Jahr 2006. Die Regie führte Simon West, das Drehbuch schrieb Jake Wade Wall. Die Hauptrolle spielte Camilla Belle.\nDer Film ist eine Neuverfilmung des Horrorfilms Das Grauen kommt um 10 (Original: When a Stranger Calls) von 1979 und beruht auf der Sage The Babysitter and the Man Upstairs.\nDie Jugendliche Jill Johnson nimmt einen Job als Babysitterin bei Familie Mandrakis an, die in einer abseits der Stadt gelegenen Villa wohnt. Abends bekommt sie beunruhigende Anrufe, bei denen jemand schwer atmend am Telefon zu hören ist. Zunächst vermutet sie, es handle sich um Scherze von Cody, einem Freund ihres Ex-Freundes Bobby. Als ihr jedoch bei weiteren Anrufen klar wird, dass sie beobachtet wird, ruft sie die Polizei an. Die stellt später mit Hilfe einer Fangschaltung fest, dass der Fremde von einem anderen Telefonapparat im Haus aus anruft. Kurz darauf findet Jill im Badezimmer ihre Freundin Tiffany ermordet auf, von der sie zuvor noch in der Villa besucht wurde und die sich dann auf den Heimweg begeben hatte. Jill beschließt, mit den Kindern aus dem Haus zu flüchten, wird jedoch im Kinderzimmer von dem Unbekannten überrascht. Zusammen mit den beiden Kindern gelingt ihr die Flucht aus dem Fenster. Nachdem sie im Teich des Anwesens die tote Haushälterin Rosa entdeckt, kommt es zum Kampf mit dem Unbekannten, bei dem Jill den Angreifer schließlich außer Gefecht setzt und somit die Kinder vor Schlimmerem bewahrt. Nach dem Eintreffen der Polizei wird der unbekannte Eindringling verhaftet und die verletzte Jill ins Krankenhaus gebracht.\nPeter Hartlaub schrieb in der San Francisco Chronicle vom 3. Februar 2006, nichts könne den Film „retten“. Die Besetzung der Hauptrolle mit Camilla Belle bezeichnete er als „adäquat“, betonte allerdings vorwiegend ihre optischen Vorzüge. Das Verhalten des Fremden, der sich nicht bewaffnen würde, fand er unglaubwürdig.\nJoe Leydon schrieb in der Zeitschrift Variety vom 3. Februar 2006, im Film wäre das „clevere Konzept“ des Originals „undifferenziert“ umgesetzt. Einige Szenen am Anfang bezeichnete er als „subtil“. Leydon lobte den Produktionsdesigner Jon Gary Steele und das dreistöckige Haus als Kulisse des Horrorfilms.\nMatt Singer schrieb in der Zeitschrift The Village Voice vom 31. Januar 2006, die Handlung wäre „dünn“ und „in die Länge gezogen“. Der Film wäre im „Hollywood-Stil“ gemacht, während der Film aus dem Jahr 1979 ein Experiment darstellen würde.\nDas Lexikon des internationalen Films urteilte: „Der mühsam auf Spielfilmlänge ausgedehnte Prolog des Horrorfilm-Klassikers \"Das Grauen kommt um 10\" (1978) verschenkt seine düstere Atmosphäre allzu schnell an etliche Längen und uninspiriert eingeflochtene Horror-Stereotype.“\nDer Film wurde in den USA am 3. Februar 2006 veröffentlicht. Bis zum 19. März 2006 spielte er in den Kinos der USA 47,86 Millionen US-Dollar ein.\nDer Film wurde von der PPA Film GmbH Pierre Peters-Arnolds, München synchronisiert. Diaglogbuch und Dialogregie stammen von Pierre Peters-Arnolds.\nCon Air |\nWehrlos – Die Tochter des Generals |\nLara Croft: Tomb Raider |\nUnbekannter Anrufer |\nThe Mechanic |\nThe Expendables 2 |\nStolen |\nWild Card\n"
}