{
    "date": "28-04-2021 14:26:16",
    "link": "https://de.wikipedia.org/wiki/Und%5Ftot%5Fbist%5FDu%21%5F%E2%80%93%5FEin%5FSchwarzwaldkrimi",
    "title": "Und tot bist Du! – Ein Schwarzwaldkrimi",
    "text": "\nNachfolger →Waldgericht – Ein Schwarzwaldkrimi\nUnd tot bist Du! – Ein Schwarzwaldkrimi ist ein zweiteiliger deutscher Fernsehfilm von Marcus O. Rosenmüller aus dem Jahr 2019. Der erste Teil wurde am 8. April 2019 im ZDF als Fernsehfilm der Woche erstmals ausgestrahlt – die Ausstrahlung des zweiten Teils erfolgte zwei Tage später. Der Mystery-Thriller entstand nach einem Drehbuch von Anna Tebbe und ist die erste Produktion aus der Filmreihe Ein Schwarzwaldkrimi mit Jessica Schwarz und Max von Thun in den Hauptrollen. Mit dem Zweiteiler Waldgericht – Ein Schwarzwaldkrimi wurde die Reihe am 4. Januar 2021 fortgesetzt.\nDie Dreharbeiten zu Und tot bist Du! – Ein Schwarzwaldkrimi erfolgten im Zeitraum vom 11. September bis zum 15. November 2018 unter dem gleichnamigen Arbeitstitel an unterschiedlichen Drehorten im Schwarzwald, beispielsweise in Freudenstadt.\nDie Kamera führte Stefan Spreer. Für den Ton zeichnete Andreas Walther verantwortlich, für das Szenenbild Klaus-Peter Platten und Gertrud Esslinger, für das Kostümbild Susanne Roggendorf und für die Maske Sylvia Reusch und Rosa Singhofen.\nÜber den ersten Teil meinten die Kritiker der Fernsehzeitschrift TV Spielfilm: „Kein doller Reihenauftakt: Im Dialog raschelt Papier, einige Darsteller agieren hölzern. Aber es gibt schöne Landschaftsaufnahmen“ – über den zweiten Teil: „Die Kabbeleien zwischen Bächle und Diener wirken ebenso aufgesetzt wie die Verweise auf alte Mythen. Weil die Figuren kaum Sympathie wecken, macht es auch wenig Spaß, sich den komplizierten Plot von ‚Taunuskrimi‘-Skriptautorin Anna Tebbe auseinanderzuklamüsern“ und bewerteten beide Filme jeweils mit dem „Daumen zur Seite“.\nDas Lexikon des internationalen Films befand: „Zweiteiliger (Fernseh-)Krimi, der aus der Mischung von Lokalkolorit, historischer Schuld und mystischen Einschlägen kaum Spannung zu erzeugen vermag. Der komplizierte Plot täuscht zudem nicht über die Vielzahl an Klischees und kaum konturierten Figuren hinweg.“\nDie Premiere des ersten Teils wurde am 8. April 2019 von 6,08 Millionen Zuschauern zur Hauptsendezeit im ZDF verfolgt, was einem Marktanteil von 19,7 Prozent entsprach. Am 10. April 2019 verfolgten noch 5,59 Millionen Zuschauer den zweiten Teil, womit der Sender einen Marktanteil von 19,1 Prozent erreichte.\n"
}