{
    "date": "28-04-2021 14:26:16",
    "link": "https://de.wikipedia.org/wiki/Under%5FSuspicion%5F%E2%80%93%5FM%C3%B6rderisches%5FSpiel",
    "title": "Under Suspicion – Mörderisches Spiel",
    "text": "Under Suspicion – Mörderisches Spiel ist eine US-amerikanische Neuverfilmung des französischen Thrillers Das Verhör (1981) von Regisseur Stephen Hopkins aus dem Jahr 2000.\nDie Handlung spielt in Puerto Rico. Der 57-jährige angesehene Rechtsanwalt Henry Hearst hat eine Kinderleiche gefunden und dies der Polizei gemeldet. Captain Benezet untersucht den Kindsmord, bei welchem es sich bereits um den zweiten innerhalb von 16 Tagen handelt. Während eines Volksfestes bittet er Hearst, mit dem er gut bekannt ist, zu sich, um Ungereimtheiten in dessen Aussage auszuräumen. Bei dieser Befragung verstrickt sich Hearst zunehmend in Widersprüche und zieht damit den Verdacht auf sich, was durch die teils aggressive Verhörtechnik von Benezets Kollegen provoziert wird. \nIm Laufe des Verhörs erweist sich, dass Hearst in einem Spannungsfeld zwischen der gescheiterten Ehe mit seiner 30 Jahre jüngeren Frau Chantal und seiner Neigung für junge Mädchen lebt. Zudem ergeben sich einige Indizien (Kontakt zu Prostituierten, Tragen eines Toupets, Fotografie als Hobby, unerwarteter Besuch bei seiner Schwägerin), die den Verdacht gegen ihn erhärten. Das Wissen, dass Chantal im Nebenzimmer in das Verhör einbezogen wird, setzt Hearst weiter unter Druck und als in ihm die Erkenntnis reift, dass auch Chantal ihn für den Mörder hält, setzt er, nervlich am Ende, zu einem umfassenden Geständnis an. In diesem Moment wird Captain Benezet von der Verhaftung des wahren Täters nach einem eben verübten dritten Mord unterrichtet. Hearst wird freigelassen. Die Schlussszene zeigt alle drei Hauptpersonen als „Verlierer“: Benezet konsterniert auf dem Balkon der Polizeistation, darunter inmitten der feiernden Einwohner die verzeihensbereite, aber zurückgewiesene und daher traurige, Chantal und den moralisch bloßgestellten und vom Verhör erschöpften Hearst.\n„Remake von Claude Millers ‚Das Verhör‘ als subtile Studie über Psychoterror, das trotz Rückblenden, Parallelhandlung und aufgesetzt wirkender technischer Kunstgriffe ein Kammerspiel ist, das von den zwei großartigen Hauptdarstellern lebt.“\nUnder Suspicion – Mörderisches Spiel wurde 2001 für den Edgar Allan Poe Award als bester Film nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}