{
    "date": "28-04-2021 14:26:16",
    "link": "https://de.wikipedia.org/wiki/Under%5FFire%5F%281983%29",
    "title": "Under Fire (1983)",
    "text": "Under Fire (Alternativtitel: Unter Feuer) ist ein US-amerikanischer Politthriller von Roger Spottiswoode aus dem Jahr 1983. Die Rahmenhandlung ist sehr eng an die Revolution in Nicaragua von 1979 angelehnt, bei der die linksgerichtete sandinistische Befreiungsbewegung den lange von den USA unterstützten Diktator Somoza stürzte.\nDie Hauptfigur, der erfolgreiche amerikanische Fotoreporter Russell Price (Nick Nolte), hat den Anspruch, ein professioneller neutraler Beobachter zu sein. Als er während der gewaltsamen Revolution der Sandinisten aus Nicaragua berichtet, wird er jedoch gegen seinen Willen zunehmend zum Beteiligten des Konflikts und gerät dabei selbst in Lebensgefahr. Schließlich erkennt er, dass seine scheinbar neutrale Haltung vor dem Hintergrund der Gräueltaten der Somoza-Regierung sinnlos geworden ist. Er wirft sein Berufsethos über Bord und greift durch die Fälschung eines wichtigen Fotos zu Gunsten der Revolutionäre ein. Am Schluss des Films tragen seine Bilder der Ermordung eines Freundes durch Regierungssoldaten dazu bei, den Diktator kurz vor dessen Abdankung als Lügner zu entlarven.\nUnder Fire wird häufig als bester und ernsthaftester Film Spottiswoodes bezeichnet; er wurde sowohl von der Kritik als auch vom Publikum gelobt und war international ein kommerzieller Erfolg. In den Vereinigten Staaten, die damals unter Präsident Ronald Reagan eine streng antikommunistische Politik verfolgten, wurde er allerdings wegen seiner prosandinistischen Haltung von der Kritik überwiegend verrissen und war finanziell ein Misserfolg.\nAfrika, Ende der 1970er Jahre: Der Fotoreporter Russell Price will neutrale Bilder eines Bürgerkrieges im Tschad machen und trifft bei den Rebellen auf seinen alten Bekannten Oates, einen zynischen US-amerikanischen Söldner. Der beschwert sich, dass dies ein „Scheißkrieg“ sei und Bezahlung, Verpflegung und Ausrüstung zu wünschen übrig ließen. Er gedenke nach Lateinamerika zu gehen, denn da gebe es für ihn noch gute Arbeit. Anschließend klärt Price den verblüfften Söldner auf, dass der Lastwagen, auf dem sie beide mitfahren, gar nicht zu den Regierungstruppen gehört und dass der Söldner irrtümlich bei den Rebellen gelandet sei.\nNicaragua, Sommer 1979: Der Konflikt zwischen den Regierungstruppen des von den Vereinigten Staaten unterstützten Diktators Somoza und den linken Sandinistas unter ihrem Anführer Comandante Rafael verschärft sich zusehends. Price reist in die Hauptstadt Managua, um den Konflikt zu dokumentieren, von dem er sich eine gute Story verspricht.\nKaum angekommen, wird er Zeuge eines Attentats auf einen CIA-Agenten. Price versucht, dem Bürgerkrieg mit der naiven Neutralität eines professionellen Fotojournalisten zu begegnen („Ich stehe auf keiner Seite, ich mache nur Fotos“). Parallel zur Haupthandlung wird die sich entwickelnde Liebesbeziehung zwischen Russell und seiner Kollegin Claire beschrieben, die zuvor mit seinem besten Freund Alex Grazier zusammen war, was für einige Konflikte sorgt.\nIn Nicaragua trifft er den US-Söldner Oates wieder, welcher von seinem neuen Job begeistert ist. Gute Bezahlung, leichte Arbeit und gute US-Ausrüstung. Der Söldner ist gerade dabei, einen LKW mit Verdächtigen zu beladen. Er gibt Russell dabei zu verstehen, dass dies deren letzte Reise sein wird.\nInsbesondere die Figur von Comandante Rafael, dem charismatischen Anführer der Rebellen, hat es Russell angetan. Mit Hilfe seiner mittlerweile guten Kontakte versucht er, ein Interview mit Rafael zu arrangieren. Die Dolmetscherin von Alex, der anfangs als Kommentator des US-Fernsehens ebenfalls vor Ort ist, hilft mit ihren Kontakten und ermöglicht Price eine Zusammenkunft mit Rafael. Nach einer schier endlosen Fahrt durch den Urwald im Versteck der Rebellen angekommen, muss Price allerdings feststellen, dass Rafael bereits tot ist – er wurde einige Tage zuvor in einem Feuergefecht von den Truppen Diktator Somozas getötet.\nWährend der enttäuschte Price sofort wieder abreisen will, bitten die Rebellen ihn energisch, eine Aufnahme zu arrangieren, auf der Rafael lebendig wirkt. Hintergrund dieser Forderung: Falls die Vereinigten Staaten überzeugt sind, dass Rafael von Somozas Truppen getötet wurde, wird eine bisher zurückgehaltene umfangreiche Waffenlieferung an Somoza autorisiert; zugleich würden die Rebellen die Hoffnung aufgeben. Price muss sich nun entscheiden, ob er sich dem Wunsch verweigert und damit indirekt die Truppen von Somoza unterstützt oder ob er Partei für die Rebellen ergreift, indem er das gewünschte Foto inszeniert. Er muss erkennen, dass eine neutrale Haltung in diesem Bürgerkrieg unmöglich ist, und entscheidet sich für die Unterstützung der Rebellen, indem er den toten Rafael mit Hilfe seiner Kamera wieder zu scheinbar neuem Leben erweckt. Dazu wird dessen Leiche zwischen anderen Männern auf einem Stuhl drapiert und ihr eine Zeitung, welche die bereits offiziell verbreitete Todesnachricht auf dem Titel hat, in die Hand gedrückt. Das Bild ist am nächsten Tag in allen Zeitungen, und die US-Waffenlieferung an Somoza ist damit vorerst gestoppt.\nPrice gerät nun immer mehr in den Strudel der Ereignisse. Kurz nach seiner Rückkehr von dem Rebellenstützpunkt stellt er fest, dass einige der Rebellen, aber auch völlig Unbeteiligte, die er auf seiner Reise fotografiert hatte, mit Hilfe der von ihm gemachten Fotos identifiziert und umgebracht worden sind. Oates, der an diesen Erschießungen aktiv beteiligt ist, macht ihm klar, dass er auch ihn erschießen würde, falls er auf einem dieser Fotos auftauchen würde. Schließlich erkennt Russell, dass der zwielichtige französische Geheimdienstmann Marcel Jazy seit Russells Ankunft heimlich seine Bilder, die er in seinem Hotelzimmer entwickelt, zur Identifizierung von Widerständlern missbraucht hat. Diese Erkenntnis lässt sein Selbstbild als „neutraler Beobachter“ vollends zerbrechen.\nPrice und sein Freund Alex Grazier geraten kurz darauf in eine Straßensperre der Regierungstruppen. Obwohl Grazier unbewaffnet ist und sich als Reporter ausweisen kann, wird er von den Soldaten erschossen. Price fotografiert eher zufällig den Mord, kann mit Mühe entkommen und wird fortan von den Regierungstruppen gejagt. Es gelingt ihm, seine Verfolger abzuschütteln und den Film mit den Aufnahmen der tödlichen Schüsse einem Fernsehsender zuzuspielen. Dieser bringt die Bilder, nachdem Somoza zuvor auf einer Pressekonferenz den Tod des US-Journalisten Grazier bedauert und die Rebellen des Mordes bezichtigt hatte. Somit haben die Bilder von Price zur Aufklärung an dem Mord von Grazier beigetragen und Somoza als Lügner entlarvt.\nEtwa zeitgleich erkennt Somoza, dass der Konflikt in Nicaragua für ihn nicht mehr zu gewinnen ist und flieht in die Vereinigten Staaten, um dort Asyl zu finden. Price und Claire erleben die Siegesfeier der Rebellen, bei der Oates, unerkannt, dabei ist, mit der Absicht, bei der erstbesten Gelegenheit das Land zu verlassen, um irgendwo anders zu kämpfen, wahrscheinlich in Thailand.\nPrice verlässt das Land mit der Freude, zum Sturz von Somoza beigetragen zu haben.\nIn Under Fire sind die Protagonisten (wie in den thematisch ähnlich gelagerten Filmen Salvador, Vermißt und Ein Jahr in der Hölle) Journalisten und Fotoreporter, die ihre zunächst distanzierte Haltung aufgeben und Partei ergreifen. Roger Spottiswoode, der früher unter anderem für Sam Peckinpah als Filmeditor gearbeitet hatte, bezog mit diesem Film engagiert Position gegen die Mittelamerikapolitik der US-Regierung (siehe Kirkpatrick- und Reagan-Doktrin). Thema, Drehbuch und Besetzung machten Under Fire zu einem internationalen Erfolg. Spottiswoode zur Themenwahl: „Unabhängig voneinander drehen Regisseure verschiedener Nationen über mehr oder weniger das gleiche Thema. Warum? Weil sie spüren, dass da etwas in der Luft liegt. Weit weg, in den Krisenherden der Erde, spielen sich Dinge ab, die langfristig für alle Menschen eine gewisse Bedrohung darstellen.“ (zit. n.: Horst Schäfer / Wolfgang Schwarzer: Von ‚Che’ bis ‚Z’. Polit-Thriller im Kino. Frankfurt am Main 1991, S. 329)\nReales Vorbild für die Figur des Russell Price war Matthew Naythons, während des Bürgerkrieges Fotoreporter in Nicaragua und Berater bei den Dreharbeiten von Under Fire. Auch die Ermordung von Alex Grazier, die das Somoza-Regime den Sandinisten unterzuschieben versucht, was von Russell durch Fotos widerlegt wird, orientiert sich an einem realen Fall: Der ABC-Reporter Bill Stewart wurde 1979 in Nicaragua erschossen. Sein Kollege Jack Clark hatte den Mord gefilmt und konnte so beweisen, dass nicht wie behauptet Sandinisten, sondern Nationalgardisten die Mörder gewesen waren.\nWährend der Dreharbeiten des Films war die US-Regierung, welche Somoza lange unterstützt hatte und die neue sozialistische sandinistische Regierung als Bedrohung ansah, bereits dabei, den Contrakrieg zu initiieren. Dieser hatte den Sturz der Sandinisten zum Ziel, brachte Nicaragua ab 1981 weitere neun Jahre Bürgerkrieg und kostete etwa 60.000 Menschenleben.\nAndere Filme, die die Arbeit von Journalisten in politischen Extremsituationen zeigen, sind Ein Jahr in der Hölle (1982), The Killing Fields (1984) und Salvador (1986).\nMonster im Nachtexpreß |\nDie Jagd |\nFäuste, Gangs und heiße Öfen – Verstärkung von der Straße |\nUnder Fire |\nIm Angesicht des Richters |\nRocket Man |\nMörderischer Vorsprung |\nTote lieben besser |\nScott & Huutsch |\nAir America |\nStop! Oder meine Mami schießt! |\n… und das Leben geht weiter |\nMesmer |\nHiroshima |\nTödliches Geständnis |\nJames Bond 007 – Der Morgen stirbt nie |\nNoriega – Gottes Liebling oder Monster? |\nThe 6th Day |\nDie Matthew Shepard Story |\nGefangen im ewigen Eis – Die Geschichte der Dr. Jerri Nielsen |\nSpinning Boris |\nRipley Under Ground |\nShake Hands with the Devil |\nDie Kinder der Seidenstraße |\nMidnight Sun |\nBob, der Streuner\n"
}