{
    "date": "28-04-2021 14:26:17",
    "link": "https://de.wikipedia.org/wiki/Undertow%5F%E2%80%93%5FIm%5FSog%5Fder%5FRache",
    "title": "Undertow – Im Sog der Rache",
    "text": "Undertow – Im Sog der Rache (Originaltitel: Undertow) ist ein amerikanisches Thrillerdrama des Regisseurs David Gordon Green mit Jamie Bell, Josh Lucas und Dermot Mulroney aus dem Jahr 2004.\nJohn Munn lebt mit seinen beiden Söhnen Chris und Tim in Georgia. Als Johns Bruder Deel, der gerade aus dem Gefängnis entlassen wurde, bei der Familie auftaucht, gliedert dieser sich zuerst bei der Familie ein. Deel versucht seine beiden Neffen auszufragen, da er auf der Suche nach etwas ist, erhält aber keine Informationen, die ihm weiterhelfen können. Als sowohl die beiden Söhne als auch John nicht im Haus sind, durchwühlt Deel im Haus Schränke und Kommoden und findet die von ihm gesuchten Goldmünzen zuletzt hinter einem Familienporträt in Johns Zimmer. Da John Deel bei dessen Diebstahl überrascht, geraten beide in eine Schlägerei, in dessen Verlauf Deel seinen Bruder tötet. Um seine Spuren zu verwischen, versucht er ebenfalls seine beiden Neffen zu töten.\nChris und Tim flüchten zuerst quer durchs Haus und Chris kann seinen Onkel in einem Moment, als dieser unaufmerksam ist, aus dem Fenster stoßen, die Goldmünzen an sich nehmen und mit seinem Bruder in den angrenzenden Wald flüchten.\nAls Deel vor dem Haus wieder aufwacht, sind Chris und Tim verschwunden und es dämmert bereits, als er seinen toten Bruder hinter dem Haus verscharrt. Er versucht die Spuren des Mordes im Haus selber zu verwischen, indem er die Blutlache von seinem Bruder aufwischt.\nDie beiden Brüder flüchten indes durch den Wald, übernachten dort und kommen am nächsten Tag beim Ehepaar Pela unter. Amica Pela findet auf Tims Rucksack eine Telefonnummer und informiert so Deel, wo sich die beiden Jungs befinden. Als Deel kurz darauf bei dem Ehepaar auftaucht, sind Chris und Tim allerdings bereits erneut in den Wald geflüchtet.\nDeel verfolgt die Spur der Brüder weiter und entdeckt Chris, als er gerade sein Auto tankt. Er folgt Chris auf einen Schrottplatz, wird aber von den beiden Brüdern bemerkt, da er in Chris’ improvisierte Alarmanlage aus Seilen und Metallstücken gerät und dadurch ziemlichen Lärm verursacht. Chris und Tim können ihrem Onkel erneut entkommen, indem sie auf einen vorbeifahrenden Zug aufspringen. Sie gelangen so zu einem Platz, wo Obdachlose leben, und lernen dort Violet kennen.\nAls Violet zuerst versucht Chris die Goldmünzen zu stehlen, will Chris sie ihr geben, da er und sein Bruder alles verloren hätten. Während Chris mit Violet spricht, taucht Deel auf und bedroht Chris. Violet schlägt Deel nieder und flüchtet mit Chris, dem dazugestoßenen Tim und der Socke mit den Goldmünzen Richtung Fluss. Da Tim auf dem Weg zum Fluss nicht weiter laufen kann, gibt Violet Chris die Goldstücke und trennt sich gemeinsam mit Tim von Chris.\nChris steht später inmitten eines Flussarms und ruft nach Deel, um ihn zu sich zu locken. Als Deel am Ufer auftaucht, nimmt Chris die Goldmünzen aus der Socke und wirft sie rund um sich herum in den Fluss. Deel ist fassungslos und geht zu Chris in den Fluss, packt ihn und drückt ihn so lange unter Wasser, bis er denkt, dass Chris tot ist. Er selbst stellt allerdings fest, dass sein eigenes Messer, mit dem er Chris töten wollte, in seiner Brust steckt.\nAls Chris die Augen wieder aufschlägt, befindet er sich in einem Krankenhaus und sowohl sein Bruder Tim als auch seine Großeltern sind dort, die sich zukünftig um die beiden Jungs kümmern wollen.\nDer Film wurde bereits 2003 gedreht und im Mai 2004 bei den Filmfestspielen in Cannes gezeigt und lief danach teilweise bis März 2006 bei verschiedenen Filmfestivals rund um die Welt.\nRegisseur David Gordon Green war 2004 beim Deauville Film Festival für den „Grand Special Prize“ nominiert. Des Weiteren gewann der Film den „Special Recognition“ des National Board of Review, USA. Jamie Bell und Devon Alan gewannen beide Preise bei den Young Artist Awards 2005, Kristen Stewart war ebenfalls für einen Award nominiert. 2005 folgten weitere Nominierungen bei den Chlotrudis Awards für Regisseur David Gordon Green, sowie „Best Screenplay – Original“ für die Autoren Lingard Jervey, Joe Conway und David Gordon Green.\n"
}