{
    "date": "28-04-2021 14:26:20",
    "link": "https://de.wikipedia.org/wiki/Unheimliche%5FGeschichten%5F%281919%29",
    "title": "Unheimliche Geschichten (1919)",
    "text": "Unheimliche Geschichten ist ein deutscher Gruselfilm aus dem Jahr 1919. Unter der Regie von Richard Oswald, der mit dieser Inszenierung kurz nach Ende des Ersten Weltkriegs das Zeitalter des Phantastischen Films in Deutschland einläutete, spielen Reinhold Schünzel, Conrad Veidt und Anita Berber die Hauptrollen in allen fünf Episoden. Der Film entstand nach den Erzählungen „Die Erscheinung“ von Anselma Heine, „Die Hand“ von Robert Liebmann, „Die schwarze Katze“ von Edgar Allan Poe, „Der Selbstmörderklub“ von Robert Louis Stevenson und „Der Spuk“ von Richard Oswald.\nDie Geschichte beginnt Punkt Mitternacht in einem alten Bücherantiquariat. Dort entsteigen eines Nachts aus drei großen Gemälden der Teufel, der Tod und eine Dirne. Sie beginnen ein Eigenleben zu führen, stöbern in den verstaubten Bänden und erzählen nunmehr ihre fünf unheimlichen Geschichten, in denen sie selbst, stets in Verkleidungen, zentrale Rollen spielen. Erst als die Uhr 1 schlägt, kehren die Geister in ihre Rahmen zurück, und es scheint, als sei nichts geschehen.\nErste unheimliche Geschichte: Die Erscheinung\nDr. Riedhammer lernt eines Tages eine junge holländische Dame kennen. Man freundet sich an und beginnt sich zu schätzen, doch eines Tages ist jene Madame Stevens aus ihrem Hotelzimmer spurlos verschwunden. Niemand vom Hotelpersonal habe diese Frau jemals bemerkt, so wird beteuert. Riedhammer beginnt an seinem Verstand zu zweifeln.\nZweite unheimliche Geschichte: Die Hand\nZwei Männer aus so genannten besseren Kreisen buhlen um die Gunst einer Frau, die mit ihren Reizen die Männer um den Verstand bringt. Als der eine Mann gegenüber dem anderen verliert, erwürgt dieser den Gewinner. In dieser Episode bekam Anita Berber die Möglichkeit, auch ihr tänzerisches Können unter Beweis zu stellen.\nDritte unheimliche Geschichte: Die schwarze Katze\nRasend vor Wut und Eifersucht ermordet ein Mann seine untreue Frau. Um sie unauffällig loszuwerden, entscheidet er sich dazu, die Tote hinter einer Wand einzumauern. Doch er macht einen Fehler. Er mauert sie versehentlich zusammen mit der geliebten schwarzen Katze ein, die ihn eines Tages mit ihrem Miauen verrät, als die Polizei das Haus durchsucht.\nVierte unheimliche Geschichte: Der Selbstmörderclub\nDer Polizeidetektiv Artur Silas kommt einem mysteriösen Geheimbund auf die Spur. Die Mitglieder dieses Bundes planen, sich das Leben zu nehmen. Als der Polizist mehr und mehr die Machenschaften der Suizidwilligen aufdeckt, schwebt er bald selbst in höchster Gefahr.\nFünfte unheimliche Geschichte: Der Spuk\nZur Zeit des Rokoko: Ein Baron vereitelt den Seitensprung seiner Frau. Er will sowohl der untreuen Gattin in spe als auch dem Konkurrenten im Wartestand eine heilsame Lektion erteilen. Dies erreicht der Baron, indem er so tut, als würde es spuken und falsche „Geister“ auftreten lässt.\nAls um Punkt eins die drei unheimlichen Wesen wieder in ihren Bildern verschwunden sind, verfällt der Antiquar dem Wahnsinn.\nWeitere: Bernhard Goetzke, Hugo Döblin, Paul Morgan, Georg John, Hans Heinrich von Twardowski und Richard Oswald\nGedreht wurde Unheimliche Geschichten im Sommer / Frühherbst 1919. Die offizielle Uraufführung erfolgte am 5. November 1919 im Berliner U. T. Kurfürstendamm.\nVon den überwiegend gruseligen Geschichten ist die letzte, von Oswald selbst erdacht, jedoch als Komödie angelegt. Die Filmausstattung hatte Julius Hahlo.\nDas Berliner Tageblatt lobt vor allem die drei Hauptdarsteller: „Das Zusammenarbeiten dieser drei Künstler ist meisterhaft und ist der Grund des Erfolges. Die Arbeit Robert Liebmanns, des Dramaturgen, verrät einen sicheren Blick für das Wirksame. Anzuerkennen ist die Sparsamkeit der Titel. Es ist das Verdienst Richard Oswalds als Regisseur, sich diese Kräfte herangeholt zu haben und sie sich entfalten zu lassen. Vielleicht hätte das Tempo manchmal etwas rascher sein können, besonders wo man nur Exposition gab. Die Photographie ist, besonders technisch bei den Erscheinungen, erstklassig, die dekorative Einrichtung recht geschmackvoll.“\nAuch Der Kinematograph fand überwiegend lobende Worte und begrüßte eine neue Filmgattung: „Diese fünf Einakter zeigen mit verblüffender Deutlichkeit, auf welchem Gebiet der Erfolg des Kinos zu suchen ist. Seit dem \"Student von Prag\" ist meines Wissens ein derartig wirksamer Stoff noch nicht wieder verfilmt worden. Hier ist ureigenstes Filmland, und Richard Oswald war der berufene Führer, der mit geschickter Hand hier Wege zu ebnen und Ausblicke zu eröffnen verstand, die unbedingt Bewunderung auslösen müssen. […] Mit steigendem Interesse folgt man den zum Teil recht gruseligen Begebenheiten, die in der ”Schwarzen Katze\" und im ”Klub der Selbstmörder\" ihren Höhepunkt finden. Wenn hier Reinhold Schünzel mit dem Blick auf die große Wanduhr die wenigen Minuten zählt, die ihn noch von seinem Tod trennen, wenn der Zeiger immer weiter vorrückt und die Uhr schließlich zum zwölften Schlage aushebt, ohne daß sich Rettung zeigt, da hält man tatsächlich den Atem an. Überhaupt Reinhold Schünzel! Er ist abwechselnd ein Irrsinniger, ein vertrottelter Trunkenbold, ein gerissener Polizeikommissar und zum Schluß sogar ein entzückender Rokoko-Edelmann, dem die Tapferkeit nur auf der Zunge aber nicht im Herzen sitzt, dem vielmehr das Herz beim tête-à-tête mit der Dame seines Herzens, infolge einer von deren Ehemann inszenierten lustigen Spukgeschichte, etwas tiefer rutscht. Die einzelnen Bilder werden durch launige Verse verbunden, die eine angenehme Abwechslung für die üblichen Zwischentitel und Erklärungen bieten. Conrad Veidt war ein großartiger Darsteller, besonders der düsteren Gestalten dieser fünf Akte und in jeder Rolle von packender Wirkung. Man mußte bei ihm wie bei Reinhold Schünzel die außerordentlich feine mimische Kunst bewundern, die des erklärenden Wortes nur sehr selten bedurfte. Die weiblichen Hauptrollen verkörpert Anita Berber und kann dabei zeigen, daß sie nicht nur eine hervorragende Tänzerin, sondern auch eine gute Schauspielerin ist.“\nLudwig Kapeller schrieb in der Lichtbild-Bühne: „Richard Oswald, dem die deutsche Filmindustrie schon manche Neubelebung verdankt, hat nun den Film des Unheimlichen geschaffen. Seine ”Fünf unheimlichen Geschichten\" stellen zweifellos einen bedeutsamen Fortschritt in der Eroberung filmischen Neulands dar, und allein der Versuch, dem Lichtbildtheater neue Stoffe zu erschließen, muß anerkennend begrüßt werden. […] Schünzel, Veidt und Anita Berber können ihm Grundlagen sein zu diesem neuen Film, der auch einen neuen Stil verlangt. Vorläufig sind nur Ansätze zu sehen; gelingt es ihm, das Groteske und Bizarre jedes unheimlichen Films zu erfassen, ihm seinen besonderen einheitlichen Stil zu geben, der bisher im Film nie bewußt genutzt wurde, so mag hier eine neue originelle Gattung werden, die, über den Einzelerfolg hinaus, einen neuen, eigenartigen Zweig unserer Filmindustrie zur Blüte bringen kann.“\nOskar Kalbus‘ Vom Werden deutscher Filmkunst befand: „Hier feiern photographische Trickaufnahmen wahre Orgien: Fußspuren, die über den Sand sichtbar sich nähern, bis in Großaufnahme der Abdruck eines Menschenfußes den Zuschauer fast ins Auge tritt … Hier liegt der Ausgangspunkt des Spukfilms: Unmögliches, Unvorstellbares, Unwirkliches, Unheimliches filmisch darzustellen.“\n„Alle Episoden feiern die Schaulust und lassen ein Gespür für effektvolle Spannungsbögen erkennen. Restaurierte Fassung eines Filmklassikers, dessen Originalnegativ weiter verschollen ist, weshalb auch die jetzige Kopie noch starke Schäden aufweist. Die neu komponierte Musik des Films setzt frische Akzente und verstärkt den Gruselcharakter der Geschichten.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}