{
    "date": "28-04-2021 14:26:20",
    "link": "https://de.wikipedia.org/wiki/Unhinged%5F%E2%80%93%5FAu%C3%9Fer%5FKontrolle",
    "title": "Unhinged – Außer Kontrolle",
    "text": "\nUnhinged – Außer Kontrolle (Originaltitel: Unhinged) ist ein US-amerikanischer Action-Thriller des Regisseurs Derrick Borte aus dem Jahr 2020 mit Russell Crowe in der Hauptrolle. Der Film wurde am 16. Juli 2020 in deutschsprachigen Kinos uraufgeführt und kam am 21. August 2020 in die US-Kinos.\nTom Cooper, ein psychisch instabiler Mann, dringt in das Haus seiner Ex-Frau ein und tötet sie und ihren Freund, bevor er das Haus in Brand setzt und die Flucht ergreift.\nRachel Hunter, eine frisch geschiedene alleinerziehende Mutter, die in New Orleans lebt, fährt ihren 15-jährigen Sohn Kyle zur Schule. Während der Fahrt bleibt Rachel im Berufsverkehr stecken und hupt aus Gründen von Verspätungen im eigenen Tagesablauf einen Pick-up an, der nicht losfuhr, nachdem die Ampel auf grün schaltete. Der Besitzer des Lastwagens, Cooper, holt Rachel bald ein und fordert eine Entschuldigung. Die eskalierende Konversation mündet in einer Verfolgungsjagd, bevor Rachel den Mann abhängen und Kyle in der Schule absetzen kann.\nCooper verfolgt sie zu einer Tankstelle und stiehlt ihr Handy, während sie drinnen ist. Die verängstigte Rachel bekommt Hilfe von einem Kunden, der sie zurück zu ihrem Auto geleitet und jedoch von Cooper mit dem Lastwagen angefahren wird, bevor es zu einer weiteren Verfolgungsjagd kommt, in der Rachel ihn erneut abschütteln kann. Als Rachel versucht, ihren Freund Andy, einen Scheidungsanwalt, um Hilfe zu bitten, stellt sie fest, dass Cooper den Tagesplaner ihres Telefons verwendet hat, um Andy zu finden, und ihn im Diner, in dem sie sich treffen sollten, brutal tötet. Nachdem Cooper die ratlose Rachel weiter tyrannisierte, greift er ihren Bruder Fred in dessen Haus an und tötet Freds Verlobte Mary, bevor er Fred in Brand steckt und es ihm zu flüchten gelingt, als die Polizei im Haus ankommt und ihn mit einem Schuss in der Schulter verwundet.\nErneut gelingt es Cooper, Rachel und ihren Sohn auf einer Autobahn aufzuspüren und sie zu einem alten Haus Rachels Mutter zu verfolgen, in dem es zwischen den dreien zu wechselseitigen Gewalthandlungen kommt, bevor es Rachel gelingt, ihren Peiniger zur Strecke zu bringen. Nachdem Rachel und Kyle ihre Aussage bei der Polizei abgeben, fahren beide in ein Krankenhaus in dem Fred, der den Angriff Coopers überleben konnte, versorgt wird. Als sie wegfahren, wird Rachel auf einen scheinbar gewissenlosen Autofahrer aufmerksam und als sie ihm dies per Hupzeichen verdeutlichen will, entscheidet sie sich jedoch, nach dem, was sie durchgemacht hatten, dagegen, worauf Kyle schlicht äußert, dass dies eine gute Entscheidung war.\nDie deutsche Synchronisation entstand unter der Dialogregie und nach einem Dialogbuch von Benedikt Rabanus durch die Synchronfirma Scalamedia.\nDie Dreharbeiten zu dem von Ingenious Media und Burek Films produzierten Film fanden vom 15. Juli bis 23. August 2019 in New Orleans, Louisiana statt.\nIn Abstimmung mit dem amerikanischen Unterhaltungsunternehmen Solstice Studios fand die Filmpremiere in den deutschsprachigen Kinos am 16. Juli 2020 in ausschließlich deutscher Synchronfassung durch das Medienunternehmen Leonine Distribution statt und erschien durch Solstice Studios am 21. August 2020 in den US-Kinos. Es handelt sich um die erste Großproduktion aus den USA die seit Beginn der COVID-19-Pandemie in den Kinos anlief.\nIn deutscher Fassung erschien der Film ebenso durch Leonine Distribution am 27. November 2020 auf DVD und Blu-ray.\nIn den USA erhielt der Film von der MP(A)A ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es, der Film enthalte zahlreiche intensive Spannungsszenen sowie etliche Gewalthandlungen. Die Gewalt wird jedoch nie verherrlicht, sondern wirkt eher abschreckend und geht von dem Amokläufer aus. Die von der Mutter ausgehende Gewalt ist eindeutig als Notwehr erkennbar.\nDer Film überzeugte bei Rotten Tomatoes bislang 47 Prozent aller Kritiker und erhielt hierbei eine durchschnittliche Bewertung von 5,3 der möglichen 10 Punkte.\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich auf 36,7 Millionen US-Dollar, von denen der Film 18,7 Millionen im nordamerikanischen Raum einspielen konnte. In Deutschland verzeichnete der Film insgesamt 133.427 Kinobesucher und befindet sich auf Platz 38 der Jahres-Charts 2020 (Stand: 10. Oktober 2020).[10]\nPeople’s Choice Award 2020\n"
}