{
    "date": "28-04-2021 14:26:21",
    "link": "https://de.wikipedia.org/wiki/Unknown%5F%282006%29",
    "title": "Unknown (2006)",
    "text": "Unknown (langer deutschsprachiger Titel: Unknown – Traue niemandem, nicht einmal dir selbst) ist ein US-amerikanischer Film des kolumbianischen Regisseurs Simón Brand aus dem Jahr 2006.\nEin Mann mit Jeans-Jacke (später als Mitch „Woz“ Wozniak identifiziert) wacht in einem verlassenen Fabrikgebäude auf. Er kann sich nicht erinnern, was passiert ist und findet sich in einer Halle neben drei scheinbar toten Männern wieder: Einer an einen Stuhl gefesselt, einer mit dem Gesicht nach unten am Boden liegend, einer angeschossen und mit einer Handschelle an einem Geländer hängend. Seine spontanen Versuche ins Freie zu gelangen scheitern, denn er muss bei einer ersten Erkundung feststellen, ausbruchsicher eingesperrt zu sein. Ein Telefon läutet, der an Amnesie leidende Wozniak hebt ab und führt ein Gespräch, wobei er vorgibt, seinen Gesprächspartner zu kennen.\nWährenddessen gibt eine Frau eine Tasche mit dem Lösegeld für ihren entführten Mann in ein Schließfach, trotz Polizeiüberwachung können die Kidnapper mit dem Geld verschwinden, da das Schließfach keinen Boden mehr besitzt und das Geld einen Stock tiefer mitgenommen werden konnte. Die Polizei ermittelt weiter und nimmt die Verfolgung auf.\nAls in der Fabrik Woz wieder an seinen Ausgangsort zurückkommt, wachen die drei anderen für tot gehaltenen Männer auf, ein fünfter Mann mit schwarzem Hemd kommt die Treppe heruntergestolpert. Keiner von ihnen kann sich erinnern, was passiert ist und wer sie sind, was gegenseitiges Misstrauen entfacht, sodass der auf den Stuhl Gefesselte nicht losgebunden wird. Erfolglos versuchen sie das Gebäude zu verlassen, z. B. indem sie die Gitterstäbe der Fenster durchzusägen beginnen. Der zuvor am Boden liegende Mann, der eine gebrochene Nase hat, befreit den auf dem Stuhl Gefesselten. Auf der Toilette entdecken die fünf eine Zeitung, in der über die Entführung zweier Geschäftsmänner berichtet wird. Da sie zuvor einen ermordeten Wachmann in einem Spind fanden, der im selben Betrieb gearbeitet hatte wie die beiden laut Zeitungsartikel Entführten, schließt die Gruppe daraus, dass sich beide unter ihnen befinden und die drei übrigen zu den Entführern gehören.\nDer mit der Handschelle an das Geländer gefesselte Mann erzählt eine rührende Geschichte über ein ihm und Wozniak gemeinsam widerfahrenes traumatisches Kindheitserlebnis; anschließend erliegt er seiner Schussverletzung. In kurzen Rückblenden kommt die Erinnerung der Männer langsam wieder. In der Lagerhalle hatte es eine Rangelei gegeben, in deren Verlauf ein Mann an den Stuhl gefesselt und einem anderen nach einem Schlag ins Gesicht die Nase gebrochen wurde; zudem löste sich ein Schuss, welcher für die Verletzung desjenigen verantwortlich war, der darüber hinaus an das Geländer gekettet wurde, bevor er darüber stürzte. Eine Gasflasche fiel um, deren ausströmende Substanz den Männern das Bewusstsein raubte. Die bisherige Vermutung der Männer, durch Dritte in der Lagerhalle gefangen gehalten zu werden, erweist sich damit als falsch – sie selbst hatten sich in diese Situation gebracht.\nAufgrund eines weiteren Telefonanrufs wissen sie, dass die weiteren Entführer mit dem Geld am Abend zur Lagerhalle kommen werden, und bereiten sich vor. Als die Gangster erscheinen, verteidigen sich die Eingesperrten, wobei der vormals gefesselte Mann bei der Auseinandersetzung erschossen wird. Die Kidnapper können sich durchsetzen und Wozniak wird vom Gangsterboss mitgeteilt, dass er die beiden anderen Männer, welche sich als die entführten Geschäftsmänner herausstellen, erschießen soll. Ihm kehren allerdings weitere Teile seiner Erinnerung zurück, sodass er wieder weiß, dass er als Verdeckter Ermittler für die Polizei arbeitet.\nIm Freien vor der Fabrik soll er die Geiseln ermorden, möchte das allerdings nur vortäuschen und mit ihnen zusammen flüchten, was die Gangster aber mitbekommen. Bei der folgenden Schießerei werden die Entführer durch Woz und den Geschäftsmann mit dem schwarzen Hemd getötet, der Entführte mit der gebrochenen Nase wird erschossen.\nNach dem Eintreffen der Polizei und einer ersten ärztlichen Versorgung, kommt es zur Wiedervereinigung des überlebenden Geschäftsmannes mit dessen Frau, die währenddessen mit Woz Blicke wechselt. Eine Rückblende zeigt, dass dieser mit ihr in eine Affäre verstrickt war, gemeinsam wurden Entführung, Lösegeldforderung und anschließende Ermordung ihres Mannes geplant. Wozniak entscheidet sich dafür, das Lösegeld der Polizei zu übergeben.\n„Gut besetzter Independent-Thriller mit etlichen Härten, der sich als Spätprodukt der Tarantino-Schule zu erkennen gibt und die Nähe zu ‚Reservoir Dogs‘ nicht leugnet.“\n„Unknown ist ein weiterer Film aus der Reihe der nun schon seit zehn Jahren populären plot twist- und Überraschungsthriller. Alles steht in Frage, am Ende kommt alles zusammen. Es ist der Flirt mit der Hermeneutik, der hier, irgendwo zwischen Cube, Memento und Saw wieder für Interesse sorgen will. Und das funktioniert sogar ganz gut.“\n"
}