{
    "date": "28-04-2021 14:26:21",
    "link": "https://de.wikipedia.org/wiki/Unlocked%5F%28Film%29",
    "title": "Unlocked (Film)",
    "text": "\nUnlocked ist ein britisch-amerikanischer Thriller-Film aus dem Jahr 2017 unter der Regie von Michael Apted und geschrieben von Peter O’Brien. Die Hauptcharaktere werden von Noomi Rapace, Orlando Bloom, Michael Douglas, John Malkovich und Toni Collette gespielt.\nDer Film wurde am 5. Mai 2017 von Lionsgate in Großbritannien veröffentlicht. Am 23. September 2019 wurde er unter dem Titel Die Spezialistin im ZDF als Free-TV-Premiere ausgestrahlt.\nNachdem eine Operation in Paris unter ihrer Aufsicht gescheitert ist, arbeitet die CIA-Verhörspezialistin Alice Racine nun verdeckt in einem Gemeindezentrum in London. Der Stadtteil ist ein bekannter Ort für islamischen Extremismus. Informationen, an die sie im Zentrum gelangt, werden an Sicherheitsdienste weitergegeben, einschließlich MI5 Geheimdienstchefin Emily Knowles. Ihr ehemaliger Vorgesetzter und Mentor Eric Lasch erklärt ihr, dass sie sich nicht für die gescheiterte Operation schuldig fühlen sollte, die dazu führte, dass 24 Menschen von algerischen Selbstmordattentätern getötet wurden, und dass sie zurück in den aktiven Einsatz müsse. Unterdessen erhalten die CIA und der MI5 Informationen, dass der radikale Prediger Imam Yazid Khaleel in Zusammenarbeit mit dem in den USA geborenen Islamisten und Terroristen David Mercer einen biologischen Angriff auf ein US-amerikanisches Ziel auf britischem Boden plant. Racine wird von Frank Sutter, einem Offizier der Londoner CIA-Filiale angesprochen, der ihr den Befehl von CIA-Europachef Bob Hunter übermittelt, einen gefangenen Kurier Khaleels zu verhören.\nIn einem Hotel beginnt Racine mit dem Verhör des Kuriers, einem britisch-marokkanischen Mann namens Lateef. Sie kann die Botschaft zur Bestätigung des Angriffs, die er dem Vertreter von Mercer überbringen soll, aus ihm herausbekommen. Bevor sie jedoch die Details der Botschaft an Sutter weitergibt, erhält sie einen Anruf von ihrem Vorgesetzten Ed Romley, der ihr verwirrenderweise den gleichen Auftrag erteilt wie vorher Sutter. Sie erkennt, dass sie ausgetrickst worden ist und die Männer, mit denen sie zusammenarbeitet, nicht von der CIA sind. Daraufhin versucht sie mit Lateef zu fliehen, aber in der anschließenden Schießerei wird er getötet. Sie zieht sich in Laschs Wohnung zurück, die bald darauf auch von den Agenten angegriffen wird, wobei Lasch erschossen wird. Sie flüchtet in ein sicheres Haus, von dem er sie vorher informiert hat. Dort erwischt sie den Einbrecher Jack Alcott, der gerade dabei ist, die Wohnung auszurauben. Sie hält ihn im Schlafzimmer fest und kontaktiert Hunter und Romley. Obwohl diese behaupten, ihr zu glauben, senden sie bewaffnete Polizeibeamte, die sie festnehmen sollen. Nachdem sie getasert wurde, wird sie von Alcott gerettet und die beiden fliehen. Racine erfährt, dass er ein ehemaliger britischer Marinesoldat ist, der im Irakkrieg diente. Sie erlaubt ihm widerstrebend, sie zu begleiten. Außerdem sucht sie die Hilfe von Amjad, einem Freund und Kunden aus dem Gemeindezentrum, der ein Taxi fährt.\nSie und Alcott treffen Khaleel in einem Restaurant. Er teilt ihnen mit, dass die Kurierbotschaft ein Abbruchbefehl ist, da er nicht mehr an den radikalen Extremismus glaubt, den er gefördert hat. Er erwartet aber, dass Mercer den Angriff weiterführen wird. Racine entdeckt, dass Alcott für Sutter arbeitet und die beiden kämpfen miteinander. Alcott wird dabei von einem Fremden getötet, der in die Auseinandersetzung hineingezogen wurde. Racine wendet sich an Knowles, die eine Operation startet, bei der Amjad als Kurier mit dem Vertreter von Mercer zusammentrifft. Sie enthüllt Racine Informationen des französischen Geheimdienstes DGSI, dass CIA-Verantwortliche den Pariser Angriff zugelassen hatten, weil eines der Todesopfer ein Whistleblower aus den Reihen der CIA war. Unterdessen analysiert Romleys Team die Kugeln, die bei der Tötung ihrer Männer verwendet wurden, die Lateef zur CIA bringen sollten. Sie stammen aus einem AT308C-Scharfschützengewehr aus dem Bestand der Metropolitan Police, das an den korrupten MI5-Agenten John Wilson ausgegeben wurde. Man stellt fest, dass Wilson Teil von Knowles Teams ist, das zur Sicherung eingesetzt wird. Wilson setzt seine Kollegen außer Gefecht und schießt auf Knowles, die tot zu sein scheint, aber von einer schusssicheren Weste geschützt wurde. Amjad wird nach Überbringung der Botschaft von Mercers Vertreter angeschossen. Als Racine ihm helfen will, wird Amjad von Wilson noch einmal aus der Distanz getroffen. Als Wilson auch Racine töten will, hindert Knowles ihn daran.\nNachdem sie den Angriff überlebt hat, geht Racine zu einem von Sutter organisierten Treffpunkt, wo sich herausstellt, dass Lasch nicht nur seinen Tod fingiert hat, sondern auch der Hauptverschwörer ist. Er gibt zu, dass er auch den Pariser Anschlag zu verantworten hat. Sie versucht erfolglos aus ihm herauszukriegen, worum es sich bei dem geplanten nächsten Anschlag handelt, und lässt ihn absichtlich entkommen, um ihm folgen zu können. Parallel erklärt der vorgesehene Attentäter Mercer per Telefon, dass er zweifle und den Anschlag nicht ausführen könne. Da die Verschwörer der CIA gewusst haben, dass Khaleel den Anschlag verhindern wollte, ist Wilson vor Ort, tötet den zweifelnden Attentäter und bereitet das geplante biologische Attentat selbst vor.\nLasch fährt zu einem Lagerhaus außerhalb des Wembley-Stadions, in dem ein ausverkauftes American-Football-Spiel zwischen Portland und Oklahoma ausgetragen wird, und trifft dort Wilson, der ihm den Fernzünder übergibt und geht. Als Racine Lasch überrascht und ihn mit einer Waffe bedroht, erklärt er ihr seine jahrelangen Methoden und Beweggründe: Die Amerikaner, die das Spiel besuchen, sollen das Virus in den USA verbreiten, um die US-Regierung wachzurütteln und zu zwingen, die Bedrohung durch biologischen Terrorismus ernstzunehmen und Freiheitsrechte einzuschränken. Als Wilson zurückkommt, erschießt Racine ihn bei dem folgenden Schusswechsel. Sie führt mit Lasch einen kurzen Kampf, bei dem er in den Tod stürzt. Racine stoppt den Countdown für die Virenbombe.\nIn dem Wissen, dass Mercer angesichts des fehlgeschlagenen Angriffs versuchen wird, nach Syrien zu fliehen, wird sie von Hunter angewiesen, ihn auf dem Weg abzufangen. In Prag ist Mercer dabei, sich mit einem Kontakt zu treffen, der ihn auf die nächste Etappe seiner Reise mitnehmen soll. Racine aber durchtrennt seine Oberschenkelarterie und tötet ihn. Hunter trifft sich mit Racine und begrüßt sie wieder im aktiven Dienst.\nDer Film erhielt gemischte Kritiken. Rotten Tomatoes zählte 15 positive und 47 negative Rezensionen. Metacritic zählte 2 positive, 12 gemischte und 1 negative Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 30.590 Nutzern die gewichtete Durchschnittsnote 6,3 von 10 ermittelt.\nDer Mediendienst Teleschau lobte den „hochspannenden Biowaffen-Thriller“ und begrüßte die Umsetzung des Drehbuchs:\n„Fast geriet die Geschichte des Spionage-Thrillers ‚Die Spezialistin‘ von Peter O’Brien in Vergessenheit: Schon 2008 stand sie auf der Hollywood-‚Black List‘ der ‚besten unverfilmten‘ Drehbücher. Erst neun Jahre später wagte sich Regisseur Michael Apted […] an die Verfilmung und versammelte dafür auch eine hochkarätige Besetzung um sich.“\nDesertiert – Der Kampf ums Überleben/Das dreifache Echo |\nStardust |\nDer aus der Hölle kam |\nStärker als die Sonne |\nDas Geheimnis der Agatha Christie |\nNashville Lady |\nZwei wie Katz und Maus |\nGorky Park |\nMoving in – eine fast intakte Familie |\nBring on the Night |\nCritical conditions |\nGorillas im Nebel  |\nDas Gesetz der Macht |\nHalbblut |\nZwischenfall in Oglala |\n35 Up |\nBlink |\nNell |\nBerge versetzen |\nExtrem … mit allen Mitteln |\nAlways outnumbered – mit dem Rücken an der Wand |\nDie Welt ist nicht genug |\nEnigma – Das Geheimnis |\nGenug – Jeder hat eine Grenze |\nAmazing Grace |\nDie Chroniken von Narnia: Die Reise auf der Morgenröte |\nMavericks – Lebe deinen Traum |\nUnlocked\n"
}