{
    "date": "28-04-2021 14:26:21",
    "link": "https://de.wikipedia.org/wiki/Unsane%5F%E2%80%93%5FAusgeliefert",
    "title": "Unsane – Ausgeliefert",
    "text": "\nUnsane – Ausgeliefert (Originaltitel Unsane) ist ein Horror-Thriller von Steven Soderbergh, der am 21. Februar 2018 im Wettbewerb (außer Konkurrenz) der 68. Internationalen Filmfestspiele Berlin uraufgeführt wurde, am 23. März 2018 in die US-Kinos und am 29. März 2018 in die deutschen Kinos kam. Im Mittelpunkt der Handlung steht ein früheres Stalking-Opfer (dargestellt von Claire Foy), das gegen seinen Willen in eine psychiatrische Klinik eingewiesen wird.\nSawyer Valentini ist von Boston nach Pennsylvania gezogen, wo sie in einer neuen Stadt als Datenanalystin für eine Bank anfängt. Nach der Arbeit macht sie mit Hilfe von Dating-Apps One-Night-Stands mit Männern aus. Als sie bei einem solchen Treffen jemanden aus einer Bar mit in ihre Wohnung nimmt, schreckt sie vor körperlicher Intimität zurück. Es stellt sich heraus, dass Sawyer zwei Jahre lang von einem Stalker namens David Strine verfolgt wurde, gegen den sie ein Kontaktverbot erwirken ließ. Durch die Geschehnisse hat sie eine neurotische Störung davongetragen und glaubt, ihren Peiniger noch immer zu sehen.\nSawyer erhofft sich Besserung durch den Besuch einer Psychiaterin in der Highland-Creek-Klinik für Verhaltenstherapie. Nach einer ersten Sitzung, in der sie auch darüber Auskunft gibt früher an Suizid gedacht zu haben, unterzeichnet sie ohne Wissen ein Dokument, das der Klinik erlaubt, sie für 24 Stunden zur Beobachtung aufzunehmen. Sawyer ruft die Polizei, doch sie wird gegen ihren Willen in einem Mehrbettzimmer mit neun weiteren Patienten festgehalten. Als sie in einen Pfleger glaubt ihren früheren Stalker wiederzuerkennen, schlägt sie diesen und wird daraufhin unter Medikamente gesetzt. Als Folge muss Sawyer sieben weitere Tage zur Beobachtung in der Klinik bleiben und ihr wird Einzelhaft angedroht. Sie freundet sich mit dem gleichaltrigen Drogen-Patienten Nate an, der sie heimlich sein Handy benutzen lässt. Wiederholt gerät Sawyer mit ihrer Bettnachbarin Violet in Konflikt. Ihre aus Boston herbeigeeilte Mutter Angela kann trotz Behördengängen und dem Kontakt zu einem Anwalt nichts für sie tun.\nEs stellt sich heraus, dass hinter der Identität des auf Nachtschichten spezialisierten Pflegers George Shaw tatsächlich Sawyers früherer Stalker David steckt. Er tötet Sawyers Mutter und Nate, der in Wirklichkeit als Undercover-Journalist die kriminellen Machenschaften der Klinikleitung aufdecken wollte. Es gelingt David, Sawyer in Einzelhaft verlegen zu lassen. Dort hofft er ihre Liebe zu gewinnen. Stattdessen schlägt ihm die verzweifelte Sawyer vor, Intimität mit Violet auszuprobieren, um sich seiner Sache mit Sawyer sicher zu sein. David folgt ihrem Ratschlag und bringt die durch Medikamente benommene Violet in die Einzelzelle. Durch einen Trick gelangt Sawyer an Violets stets am Körper mitgeführtes Messer, verletzt David und flüchtet aus der Zelle. Der wütende David tötet Violet und holt Sawyer ein. Er schlägt sie nieder und versteckt sie im Kofferraum seines Wagens. Auf der Fahrt durch den Wald entdeckt Sawyer neben sich die Leiche ihrer Mutter. Mit der Notentriegelung gelingt es ihr, den Kofferraum zu öffnen und aus dem fahrenden Wagen zu springen. David bemerkt ihren Fluchtversuch, überwältigt sie erneut und verletzt mit einem Hammer ihren Fußknöchel. Als David sie im Wald ablegt, sich neben sie legt und ihr erneut seine Liebe gesteht, kommt Sawyer zu sich, sticht ihm mit dem Anhänger der Halskette ihrer Mutter in das Auge und schneidet ihm mit Violets Messer die Kehle durch. Durch den zufälligen Fund der Leiche des Pflegers George Shaw bzw. eines geheimen Notizbuchs von Nate kommt die Polizei ebenfalls David bzw. den kriminellen Machenschaften der Klinikleitung auf die Schliche.\nSechs Monate später isst Sawyer mit einer Arbeitskollegin in einem Restaurant, als sie an einem Tisch ihren vermeintlichen Peiniger wiederzuerkennen glaubt. Sie macht sich mit einem Messer zu der Person auf, die sich aber nicht als David herausstellt. Sawyer flüchtet daraufhin in Panik aus dem Restaurant.\nRegie führte Steven Soderbergh. In einem Gespräch mit dem Deutschlandfunk sagte dieser, Geschichten, in denen ein Einzelner versucht ein System zu stürzen, das ihn unterdrückt, interessierten ihn grundsätzlich.\nDer Regisseur drehte überwiegend im Geheimen und fungierte hierbei auch als Kameramann. Anstelle professioneller Filmkameras wurde der Film vollständig mit einem iPhone aufgenommen. Die Begründung für diese eher ungewöhnliche Entscheidung war nach seinen Angaben schlicht Neugier. Schon in der Vergangenheit war Soderbergh dafür bekannt, auf innovative Kameratechnik zu setzen. Er nutzte hierbei zumeist digitale Kameras der Firma Red, bei denen es sich allerdings um hochwertige Produkte handelte, die speziell für professionelle Filmer entwickelt wurden.\nEigentlich hatte Soderbergh den Film über einen Streamingdienst herausbringen wollen, war dann aber so sehr von der Bildqualität des iPhones überzeugt, dass er ihn auf die Leinwand bringen wollte. Soderbergh betont, dass er sich hierdurch unabhängig von Filmstudios gemacht und eine Form von Filmbusiness erschaffen habe, bei der er die Kontrolle über die Marketingkampagne behält: „Wenn ein Film von mir ins Kino kommt, dann nach dem System, das ich für Logan Lucky etabliert habe. Mal sehen, wie lange der Fox das gefällt, dass sie nicht die US-Rechte an meinen Filmen hat. Ich bin da ganz opportunistisch rangegangen.“\nEine Einschränkung durch die Arbeit mit den iPhones sei gewesen, dass die Kamera sehr, sehr empfindlich auf Erschütterungen reagiert, so Soderbergh.  Schwenks in verschiedene Richtungen, wie vom Kamerawagen aus, würden zum Problem, was sich lösen lasse, indem man einen kleinen Käfig um das Smartphone baut und es dann auf ein Stativ montiert. Teils habe er auch Einstellungen mit einer Smartphone-Halterung und im Rollstuhl sitzend gedreht. Über die Auswirkungen auf ihre Arbeit sagte seine Hauptdarstellerin Claire Foy in einem Interview mit Spiegel Online: „Alles ging schneller, die Wartezeiten waren kürzer, weil nicht die ganze Zeit so viel aufgebaut und eingerichtet werden musste. Das fand ich total angenehm, weil dadurch einiges wegfiel, was bei herkömmlichen Produktionen zu ein bisschen mehr Distanz zwischen mir als Schauspielerin und meinem Spiel führen kann. Davon abgesehen aber ist eine Kamera eine Kamera, ganz egal wie groß oder klein sie ist.“\nDer Film feierte am 21. Februar 2018 im Rahmen der 68. Internationalen Filmfestspiele Berlin seine Premiere und kam am 23. März 2018 in die US-amerikanischen Kinos und die Kinos im Vereinigten Königreich. Ein Start in Deutschland erfolgte am 29. März 2018.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist von einer beklemmenden Atmosphäre geprägt und enthält mehrere, teilweise drastische Gewaltszenen. Diese wirken jedoch nicht reißerisch und werden nicht selbstzweckhaft ausgespielt. Jugendliche ab 16 Jahren sind in der Lage, die Geschehnisse als Teil der alptraumhaften Thriller-Geschichte zu verstehen und eine angemessene Distanz zu wahren.“\nDer Film wurde von 80 Prozent der Kritiker bei Rotten Tomatoes eher positiv bewertet.\nMartin Schwickert von der Augsburger Allgemeinen sagt, mit Anlehnung an Klassiker wie Einer flog über das Kuckucksnest entwerfe Steven Soderbergh einen atmosphärisch dichten Thriller, der das durchkapitalisierte Gesundheitssystem ins Visier nehme und das Thema sexuelle Gewalt auf beklemmende Weise spürbar mache. Somit docke Unsane dicht an die derzeitige „#MeToo“-Debatte an, so Schwickert.[10] Auch Peter Travers von Rolling Stone spricht bei Soderberghs B-Movie von einem Thriller für die „#MeToo“-Generation: „Claire Foy's image-shattering performance is something you don't want to miss. Prepare to be wowed.“[11]\nSarah Kugler vom Tagesspiegel erklärt, Soderbergh befasse sich nach Side Effects – Tödliche Nebenwirkungen aus dem Jahr 2013 in dem Film erneut mit den gesellschaftlichen Auswirkungen des Gesundheitssystems. Er hätte sich nur auf Sawyers Geschichte konzentrieren können, denn ihr Schwanken zwischen Schein und Sein, das Spiel mit Wahrheit und Wahnsinn hätte für einen spannenden Psychothriller ausgereicht, doch den Drehbuchautoren Jonathan Bernstein und James Greer sei das offenbar nicht genug gewesen, so Kugler, weshalb sie noch eine Geschichte über einen investigativen Journalisten eingebaut haben, der Versicherungsbetrügereien aufdecken will: „Als Psychothriller plus Enthüllungsstory wirkt Unsane zu gewollt, die Moralkeule zu groß.“ Am ärgerlichsten sei allerdings, dass der Regisseur die Frage nach Sawyers Geisteszustand viel zu früh auflöst, so Kugler, denn anders als in Side Effects, in dem die Figuren bis zum Schluss undurchschaubar bleiben, werde hier schnell klar, was der sanftmütig auftretende, von Joshua Leonard gespielte Pfleger George im Schilde führt. Zu offensichtlich richte Soderbergh den Blick auf ihn: „Der zeitweilige Perspektivwechsel nimmt dem Film jedoch nicht die Spannung. Denn da ist ja noch das Machtspiel zwischen den beiden.“[12]\nÜber das Gefühl, dem Grauen nicht entrinnen zu können, sagt Sascha Westphal in der Westdeutschen Allgemeinen Zeitung, dieses werde durch die raue Ästhetik der iPhone-Kamera verstärkt: „Die ständige Anspannung spiegelt sich in jeder Geste und jedem Blick von Claire Foy. Sie steht ständig unter Strom und panzert sich mit einer Aggressivität, die einen erschreckt, aber auch in Sawyers Bann zieht. [...] Sawyer Valentini rutscht tiefer und tiefer in den Wahn ab. Es gibt keinen Halt für sie, so verliert schließlich auch der Zuschauer jede Sicherheit. Folglich muss sich auch der sozialkritische Subtext des Films, der lange wie eine Art Rettungsanker erscheint, mehr und mehr auflösen.“ Gerade durch die Brüche innerhalb des Films und die Exzesse gelinge es Soderbergh, die gegenwärtige Realität in den Vereinigten Staaten kongenial abzubilden, so Westphal weiter, und schlussendlich gebe es in Donald Trumps Amerika auch keinerlei Gewissheiten mehr.[13]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf 14,3 Millionen US-Dollar.[14] In Deutschland verzeichnet der Film 114.590 Besucher.[15]\nGolden Trailer Awards 2018\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}