{
    "date": "28-04-2021 14:26:23",
    "link": "https://de.wikipedia.org/wiki/Unsichtbare%5FAugen",
    "title": "Unsichtbare Augen",
    "text": "Unsichtbare Augen ist ein US-amerikanischer/britischer/französischer/kanadischer Thriller und Horrorfilm aus dem Jahre 2002.\nFür eine angeblich im Internet veröffentlichte Reality-Show leben fünf junge Erwachsene während sechs Monaten in einem abgelegenen, mit Videokameras überwachten Haus. Nur wenn alle Teilnehmer bis zum Schluss durchhalten, winkt eine hohe Geldprämie. Die letzte Woche steht bereits an, als die Situation zu eskalieren beginnt. Als die Gruppe den wahren Grund ihres Aufenthaltes erkennt, ist es bereits zu spät, um ihr tödliches Schicksal noch abwenden zu können.\nFünf junge Erwachsene (die drei Männer Matt, Rex und Danny sowie die beiden Frauen Emma und Charlie) haben nach einem im Internet durchgeführten Casting die Herausforderung angenommen, für eine Reality-Show während sechs Monaten in einem von der Umwelt völlig abgeschotteten Landhaus zu wohnen. Im Stile von Big Brother werden sie rund um die Uhr in allen Räumen von Kameras gefilmt. Als Belohnung winkt ihnen eine Geldsumme von einer Million Dollar, sollten ausnahmslos alle Teilnehmer die sechs Monate ohne aufzugeben durchstehen.\nDie Filmhandlung setzt erst wenige Tage vor Ablauf der vereinbarten Frist ein. Nachdem das bisherige mehrwöchige Zusammenleben ohne Komplikationen und Schwierigkeiten von sich ging, scheinen nun plötzlich die Verantwortlichen der Show (im Film selber “Firma” genannt) die Anforderungen an die Psyche der Teilnehmer bewusst zu erhöhen. So öffnet sich die Haustüre und schlägt im Winde auf und zu. Im Dachstock verfängt sich ein Vogel, welcher gegen die Wände fliegt, bis er sich die Flügel bricht.\nIn einem angelieferten Paket befinden sich nicht die sehnlichst erwarteten Lebensmittel, sondern nur Ziegelsteine sowie ein Brief, adressiert an Danny. In diesem Brief erfährt Danny vom Tode seines Großvaters und der in zwei Tagen anstehenden Beerdigung. Nicht nur Danny, sondern die ganze Gruppe gerät dadurch unter Druck, da angenommen werden muss, dass dieses Schreiben nur als Vorwand verfasst wurde, um Danny zur Aufgabe zu veranlassen, mit der Konsequenz, dass die ganze Gruppe auf ihre Belohnung verzichten müsste.\nAuch Emma wird in ihrer Psyche unter Druck gesetzt, da die Ziegelsteine sie an einen an sie gerichteten Racheschwur aus ihrer Kinderzeit erinnert, dies erst recht, als wenig später in die vereiste Fensterscheibe in ihrem Zimmer die damals ausgesprochene Beschimpfung “krankes Miststück (Sick Bitch)” eingekritzt wird.\nAuch das nächste “Lebensmittelpaket” lässt die Teilnehmer erschrecken, befindet sich im Paket neben einer Flasche Champagner auch eine Pistole mit fünf Kugeln. Diesmal fühlt sich Rex unangenehm in Kindheitserinnerungen versetzt, er sieht in dieser Pistole eine Verbindung zum Tode seines Vaters.\nAls am folgenden Morgen Emma aufwacht, liegt in ihrem Bett ein blutverschmiertes Beil. Die Teilnehmer können die Frage nicht beantworten – hat jemand aus der Gruppe ihr einen Scherz erlaubt, oder hat jemand Dritter sich Zugang ins Haus verschafft? Und woher weiß die “Firma” all die intimen Details aus der Vergangenheit der einzelnen Bewohner?\nNächste Aufregung am folgenden Abend. Eine fremde Person will sich Zugang ins Haus verschaffen bzw. ersucht um Einlass. Als der Fremde das Haus betritt, handelt es sich bei ihm nicht, wie anfänglich befürchtet, um einen “Killer”, sondern um den verirrten Skitourenfahrer Travis Patterson. Der junge Sportler gönnt sich eine Nacht im Zimmer mit Charlie. Bereits anderntags verlässt er das Anwesen wieder, doch weit scheint er dabei nicht gekommen zu sein, findet Danny doch kurz darauf seinen Rucksack im Schnee liegend. Neue Fragen ohne Antworten: Wieso wusste der junge Mann, der sich als Internet-Spezialist ausgab, nichts vom Internet-Projekt, wieso nahm er keine Notiz von den vielen Kameras? Wurde er von der “Firma” geschickt? Welches Schicksal ist ihm draußen widerfahren, oder soll der verlassene Rucksack ebenfalls nur zum “Spiel” gehören?\nEmma entdeckt im Zimmer von Danny ihre Unterwäsche und stellt ihn zur Rede. Danny streitet jedoch ab, ihr die Unterwäsche entwendet zu haben. Im Film war in einer vorhergehenden Szene bereits zu erkennen, dass der Besucher Travis in der Nacht sich an der Unterwäsche bediente. Am folgenden Morgen panische Schreie von Charlie, als sie den leblosen Körper von Danny an einem Seil hängend entdeckt.\nRex gelingt es mit Hilfe des im Rucksack von Travis gefundenen Mobiltelefons, eine Internet-Verbindung herzustellen. Dank seiner Computer-Kenntnisse kann er die Webseite mit dem Live-Stream der im Haus montierten Kameras aufrufen und klar darlegen, dass sie Opfer eines Snuff-Movies geworden sind. Die Gruppe diskutiert die sofortige Flucht aus dem Haus, Matt kann jedoch beruhigend einwirken und die Gruppe zum Verbleib der letzten Nacht im Haus überreden.\nMatt war während der ganzen Zeit Eingeweihter der „Firma“ und schreitet nun zur Vollendung seines „Auftrages“. Zuerst erstickt er mit einem Plastiksack Charlie, danach erschlägt er Rex mit einer Axt. Emma kann vorerst von Matt verfolgt aus dem Hause fliehen, wobei sie direkt in die Arme eines Polizisten läuft. Dieser setzt sie in ihr Auto und begibt sich ins Haus auf die Suche nach Matt. Die Polizeiuniform ist jedoch auch nur Verkleidung, im Haus treffen „Auftraggeber“ und der eingeweihte Matt zum Gespräch zusammen. Doch auch Matt ist letztendlich nur ein Spielball der „Firma“ und wird erschossen. Emma versuchte zwar noch, vom Auto aus in die Dunkelheit der Nacht zu fliehen, wird jedoch angeschossen. In der Schlussszene stirbt Emma durch die Folterqualen ihres Peinigers.\n"
}