{
    "date": "28-04-2021 14:26:23",
    "link": "https://de.wikipedia.org/wiki/Unsichtbarer%5FFeind",
    "title": "Unsichtbarer Feind",
    "text": "Unsichtbarer Feind ist ein US-amerikanischer Actionfilm von Michael Keusch aus dem Jahr 2007. Die Hauptrolle des John Sands übernahm Steven Seagal.\nJohn Sands, der als Spezialagent einer Untergrundabteilung der US Air Force arbeitet, ist im Besitz von Informationen, die er bei früheren Einsätzen erhalten hat. Deshalb stufen ihn seine Mitarbeiter und Vorgesetzten als gefährlich ein und sperren ihn ins Gefängnis. Dort sollen seine Erinnerungen ausgelöscht werden, doch Sands kann fliehen. Als er kurz darauf wieder gefasst wird, sind die Luftstreitkräfte bereit, seine Erinnerungen zu verschonen, wenn er ihnen innerhalb von 72 Stunden ein gestohlenes Tarnkappenflugzeug X-77 aus den Händen von Terroristen in die Vereinigten Staaten zurückholt.\nDie Terroristen haben dieses mit Biowaffen ausgestattet und wollen Europa und die USA zerstören.  John geht auf das gefährliche Angebot ein.\n„Voller billigen Kulissen stereotyp entwickelter Actionfilm, dessen ebenso erprobter wie in die Jahre gekommener Hauptdarsteller sich weitgehend zurückhält.“\nNight Club |\nLena’s Holiday |\nHe’s My Girl II |\nSamurai Cowboy |\nHucks unglaubliche Reise |\nDouble Cross – Eine heiße Intrige |\nFatale Mutterliebe |\nDas ist Dein Ende |\nDer Parkhausmörder |\nSünde einer Nacht |\nUnd tschüss! In Amerika |\nFelix – Ein Freund fürs Leben |\nDie Sexfalle |\nDie Babysitterin – Schreie aus dem Kinderzimmer |\nLiebe mich bis in den Tod |\nZärtliche Begierde |\nDie Singlefalle – Liebesspiele bis in den Tod |\nMädchenhandel – Das schmutzige Geschäft mit der Lust |\nAnna H. – Geliebte, Ehefrau und Hure |\nTodeslust |\nDie heimlichen Blicke des Mörders |\nDie Frau, die Freundin und der Vergewaltiger |\nZwei Affären und eine Hochzeit |\nCrazy Race |\nAutobahnraser |\nDer Weihnachtshund |\nVanessa Kramer und der rote Skorpion |\nEine Krone für Isabell |\nShadow Man – Kurier des Todes |\nAttack Force |\nUnsichtbarer Feind |\nVier Tage Toskana |\nIm Tal der wilden Rosen: Die Macht der Liebe |\nIm Tal der wilden Rosen: Zerrissene Herzen |\nSehnsucht nach Neuseeland |\nLondon, Liebe, Taubenschlag |\nEmilie Richards – Für immer Neuseeland |\nVorzimmer zur Hölle – Streng geheim! |\nDie Samenhändlerin |\nEin Sommer im Elsass |\nEin Sommer in Schottland |\nVorzimmer zur Hölle 3 – Plötzlich Boss |\nEin Sommer in Portugal |\nRosamunde Pilcher: Anwälte küsst man nicht |\nEin Sommer auf Sizilien\n"
}