{
    "date": "28-04-2021 14:26:26",
    "link": "https://de.wikipedia.org/wiki/Unternehmen%5FStaatsgewalt",
    "title": "Unternehmen Staatsgewalt",
    "text": "sowie John Brascia, Richard Bull, Lee Delano, Dick Miller, Rutanya Alda und Hunter Von Leer als weitere Profikiller\nUnternehmen Staatsgewalt (Originaltitel: Executive Action) ist ein US-amerikanischer Politthriller rund um die Ermordung John F. Kennedys aus dem Jahre 1973 nach einem Drehbuch von Dalton Trumbo. Burt Lancaster und Robert Ryan spielen die Hauptrollen der Verschwörer aus rechtsradikalen Industriellenkreisen.\nAm 22. November 1963 wird in Dallas, Texas, der US-Präsident John F. Kennedy ermordet. Noch am selben Tag verhaftet die Polizei den mutmaßlichen Täter, einen gewissen Lee Harvey Oswald, der bis dahin als ein weitgehend unbeschriebenes Blatt gilt. Bevor er überführt werden kann, fällt auch er einem Mordanschlag zum Opfer. Obwohl die Warren-Kommission die Alleinschuld Oswalds feststellt, verstummen die Stimmen derer nicht, die hinter dem Anschlag ein Komplott interessierter Kreise sehen. Der Film wagt dazu eine Spekulation, demzufolge sehr reiche und sehr mächtige US-Amerikaner -- Industrielle, hohe Geheimdienstoffiziere und Rechtsradikale -- sich zusammengefunden und verschworen haben, den 35. Präsidenten der Vereinigten Staaten ermorden zu lassen.\nIm Juni 1963, fünf Monate vor dem Attentat, kommt es auf dem hochherrschaftlichen Anwesen des steinreichen Robert Foster zu einem konspirativen Treffen mehrerer Männer. Sie alle eint der Hass auf den derzeitigen Amtsinhaber Kennedy, der ihnen zu weich und zu nachgiebig und vor allem viel zu liberal erscheint. Mit dabei sind auch der einflussreiche Ölmagnat Harold Ferguson, dessen Macht und Reichtum für das geplante Unterfangen ebenso von beträchtlicher Bedeutung ist wie James Farrington, ein ehemaliger CIA-Mann und Spezialist für „spezielle“, verdeckte Operationen. In akribisch genauer Planung werden Konzepte ausgearbeitet, wie der amerikanische Präsident am besten beseitigt werden kann, ohne dass auch nur der Hauch eines Verdachts auf sie, die Hintermänner und Strippenzieher, fallen kann. \nDie Motive der Konspiratoren sind unterschiedlich, jeden der Verschwörer treibt etwas anderes zur Teilnahme am Komplott: in Gesprächen stellt sich heraus, dass beispielsweise der eine mit dem von der Kennedy-Administration geplanten Abzug aus Vietnam bis 1965 überhaupt nicht einverstanden ist, während andere angesichts der weltweiten Bevölkerungsentwicklung, die einen starken Anstieg der Anzahl dunkelhäutiger (Schwarze, Latinos) und „gelber“ (Chinesen) Menschen bedeutet, um die weiße Vorherrschaft in Amerika fürchten. Nach zahlreichen Diskussionen und Einzelgesprächen ist man sich einig, die Tat durchführen zu lassen. Von Farrington werden mehrere Teams, bestehend aus sehr professionell arbeitenden Scharfschützen, zusammengestellt. Am 22. November 1963 ist die ruchlose Tat schließlich vollbracht, die Camouflage perfekt. \nUm den Sündenbock Oswald schnellstmöglich loszuwerden, kontaktiert Farrington den Nachtclubbesitzer Jack Ruby, der bald darauf Oswald in aller Öffentlichkeit ermordet. Als Farrington kurz darauf überraschend an einem Herzinfarkt stirbt, ist auch die letzte Verbindung zu den gedungenen Killer-Scharfschützen gekappt. Am Ende des Films erfährt man, dass in den kommenden drei Jahren insgesamt 18 Zeugen des Attentats auf höchst unnatürliche Weise ums Leben gekommen seien.\nUnternehmen Staatsgewalt lief am 7. November 1973 in den USA an. Die deutsche Erstausstrahlung war am 12. Februar 1977 um 20.15 Uhr in der ARD.\nDer Terminus Executive Action nimmt seit den frühen 1950er Jahren Bezug auf CIA-Operationen, in deren Mittelpunkt ein Mordauftrag steht. In den Film eingewoben sind zahlreiche Dokumentaraufnahmen rund um den Kennedy-Mord.\nFür Co-Star Robert Ryan war dies der vorletzte Filmauftritt. Wie in den meisten seiner Spätwerke zu Beginn der 70er Jahre „sah man Robert Ryan … als dunkle, drahtziehende Existenz hinter den Kulissen oder als Gangsterboß („Treibjagd“, „Revolte in der Unterwelt“ und die Filmspekulation „Unternehmen Staatsgewalt“, in der Ryan einen von mehreren fiktiven Verschwörern bei der Ermordung John F. Kennedys gab).“ \nDie Filmkritik reagierte auf diesen stark spekulativen Politthriller irritiert bis stark ablehnend. Nachfolgend eine kleine Auswahl:\nLeonard Maltin schrieb: „Excruciatingly dull thriller promised to clear the air about JFK‘s assassination but was more successful at clearing theaters“.\nHalliwell‘s Film Guide charakterisierte den Film wie folgt: „Interesting but rather messy mixture of fact and fiction; makes one sit up while it‘s unreeling.“\nKay Weniger nannte Unternehmen Staatsgewalt in der Biografie Dalton Trumbos eine „gewagte(n) Verschwörungs-Theorie zum Kennedy-Mord“ 1963\nDas Lexikon des internationalen Films konstatierte: „Dokumentarmaterial und fiktive Szenen verbinden sich in einem Film über den Mord an John F. Kennedy (22. November 1963), der die Verantwortung für das Attentat einer rechtsradikalen Clique zuschiebt. Eine Verschwörergeschichte, die durch ihre historischen Bezüge aufrüttelt, jedoch in ihren kritischen Absichten durch Thriller-Effekte nicht sehr überzeugt.“\n"
}