{
    "date": "28-04-2021 14:26:23",
    "link": "https://de.wikipedia.org/wiki/Unter%5FKontrolle%5F%282008%29",
    "title": "Unter Kontrolle (2008)",
    "text": "Unter Kontrolle (Originaltitel: Surveillance) ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Jennifer Chambers Lynch, die auch das Drehbuch mitschrieb.\nDer Film beginnt, während des Intros, mit kurz geschnittenen Szenenfolgen, mit einem brutalen Mord an mehreren Personen von maskierten Tätern in einer Nacht sowie einer darauf folgenden Hetzjagd auf eine Frau.\nAn einem Morgen kommen FBI-Agent Sam Hallaway und seine Partnerin Elizabeth Anderson in einem Polizeirevier mitten in der Prärie im (fiktiven) Vellacott County an. Sie wollen die Aussagen dreier Augenzeugen aufnehmen, die mehrere brutale Morde erlebt haben.\nBei den verstörten Zeugen handelt es sich um den verwundeten Polizisten Jack Bennett, die drogenabhängige Prostituierte Bobbi Prescott und die achtjährige traumatisierte Stephanie. Die Befragung findet zeitgleich in drei unterschiedlichen Räumen statt und wird von den örtlichen Polizisten und Agent Anderson durchgeführt. Außerdem ist auf dem Revier noch die Schreibkraft Janet anwesend. Agent Hallaway kann, mittels einer mitgebrachten Anlage, gleichzeitig alle Räume über Video einsehen und via Mikrofon Zwischenfragen an die Zeugen stellen, was er während der Aufnahme der Aussagen auch immer wieder macht. Während der Befragung erfährt der Zuschauer in Rückblenden die tatsächlichen Abläufe der von den Zeugen berichteten Ereignisse aus der Sicht der unterschiedlichen Zeugen, während man die offensichtlich veränderten Aussagen der Zeugen vernimmt.\nDer Sheriff befragt Bennett, der von einem Lieferwagen berichtet, dessen Fahrer ihnen sagt, dass er beim Lebensmittelausliefern einen Mordschauplatz entdeckt hat, den Bennett und sein Partner daraufhin aufsuchen. Bobbi und ihr Freund kaufen Drogen ein, der Dealer stirbt und sie klauen alle Drogen, die sie finden können, fahren weg, und konsumieren während der Fahrt ebenjene Drogen.\nWährend eines Haltes treffen sie auf Stephanie und deren Familie, bestehend aus Stiefvater, Mutter und Bruder, dabei sieht Bobbi auf einem tragbaren TV-Gerät einen Nachrichtenausschnitt, der über den Mordschauplatz berichtet. Es wird von zwei unbekannten Tätern berichtet, die eine Reihe von Morden verübt haben und gesucht werden. In dem Bericht wird in diesem Zusammenhang außerdem eine Frau als vermisst gemeldet, die offensichtlich die Frau aus dem Mord ist, den man im Intro gesehen hat.\nBennett und sein Partner schießen auf den Autoreifen eines blauen Wagens und fangen dann an, die Insassen zu terrorisieren. Stephanie und ihre Familie fahren an einem weißen Lieferwagen vorbei, der bei ebenjenem, nun aber verlassenen, blauen Auto hält. Stephanie sieht dabei kurz einen Blutfleck sowie zerstörte Fenster bei dem blauen Wagen. Kurz danach fahren auch Bobbi und ihr Freund an den beiden haltenden Wagen vorbei.\nDie Familie von Stephanie wird von Bennett und seinem Partner durch einen Schuss in den Hinterreifen ihres Autos gestoppt. Bobbie und ihr Freund fahren zufällig vorbei und bringen ihr Auto knapp hinter dem gestrandeten Familienwagen zum Stehen. Nun kommen die beiden Polizisten hinzu und terrorisieren die Insassen beider Autos durch sadistische Psychospiele. \nStephanie sagt den Polizisten, was sie gesehen hat, woraufhin diese ihre Spielchen abbrechen und zurück zu den beiden Wagen fahren. Während dieser Fahrt sieht man kurz einen weißen Lieferwagen auf der Gegenseite vorbeifahren. Dieser Lieferwagen überholt die beiden liegengebliebenen Wagen und wird dabei von Stephanie beobachtet. Die beiden Cops treffen beim blauen Wagen ein und sehen das Blut und die zerstörten Fenster, kurz darauf fällt ihnen der weiße Van auf der Gegenseite ein und sie fahren zurück zu den beiden anderen Autos.\nDer weiße Van kommt inzwischen zurück, fährt auf beide Wagen auf und tötet dabei Bobbis Freund und Stephanies Stiefvater. Die beiden Polizisten treffen ein und untersuchen den Van, auf der Fahrerseite sitzt der Mann aus dem blauen Wagen, allerdings völlig reglos, wobei dessen Hände am Lenkrad festgebunden sind, auf der Beifahrerseite sitzt eine gefesselte Person mit einem Tuch über dem Kopf. Auf Bennet, der inzwischen versucht, durch die Frontscheibe in den Van zu gelangen, wird jetzt geschossen – offensichtlich durch den am Lenkrad gefesselten Mann hindurch.\nBennets Partner geht nach hinten und versucht den Lieferwagen zu öffnen, Bobbi schafft es inzwischen, die offensichtlich verklemmte Beifahrertür zu öffnen, woraufhin die gefesselte Person, die sie für die entführte Frau hält, auf sie fällt, was zu dem Ausruf „Sie ist es nicht!“ führt. Es kommt zu einer Schießerei, in deren Verlauf die Mutter und der Bruder von Stephanie, sowie Bennetts Partner getötet werden – der genaue Tathergang bleibt vorerst unklar. Stephanie und Bobbi verstecken sich unterdessen auf dem Rücksitz des Polizeiwagens.\nUnterdessen wird die Befragung durch einen Anruf unterbrochen. Der Polizeistation wird dabei gemeldet, dass in einem Motel drei weitere Leichen gefunden wurden. Agent Anderson beschließt, mit den beiden Deputies zum Motel zu fahren, während ihr Partner Hallaway mit den Verdächtigen und dem Polizeichef zurückbleibt. Die Zurückgebliebenen, ausgenommen Janet, versammeln sich in einem Raum, um von Agent Hallaway vernommen zu werden, Stephanie nutzt eine Gelegenheit, um Agent Hallaway kurz etwas zuzuflüstern.\nIm Auto von Agent Anderson sieht sich einer der Deputies eine Reihe von Fotos an, die die beiden FBI Agents miteinander sehr vertraut zeigen. Hallaway beginnt unterdessen, den Fall im Verhörraum aufzuklären, was mit Hilfe von Rückblenden geschieht, die zeigen, was wirklich passierte.\nDie gefesselte und mit einem Tuch verhüllte Frau erhebt sich, und es wird offenbar, dass sie einer der beiden maskierten Mörder ist, Hallaway bedroht inzwischen alle Zeugen sowie den Sheriff mit einer Waffe.\nIm Auto von Anderson entdeckt der die Fotos betrachtende Deputy eines, welches Anderson und Hallaway zeigt, während diese mit einer toten Frau herumspielen. Quasi sofort danach werden er und der zweite Deputy von Anderson erschossen.\nIm Verhörraum beschuldigt Hallaway inzwischen Bennett, seinen eigenen Partner umgebracht zu haben, und tötet danach den Sheriff mit einer Pistole. Es wird klar, dass der Maskierte dem Partner Bennetts das Tuch übergestreift hat, und ihn dann zwang, den Lieferwagen hinten zu öffnen, woraufhin Bennett auf ihn schoss und ihn tötete. Danach tötete der Maskierte, bei dem es sich um den offensichtlich psychopathischen Hallaway handelt, Stephanies Mutter und Bruder.\nAnderson kommt zurück ins Revier und findet Janet mit durchgeschnittener Kehle vor. Sie führt mit Bobbi sexuell stimulierende Spielchen durch, bei denen Bobbi erdrosselt wird. Bennett wird kurz danach erschossen. Beide verlassen das Revier, während dort ein Anruf eingeht, in dem die drei Toten aus dem Motel als die vermisste Frau und zwei FBI-Agenten identifiziert werden.\nAnderson und Hallaway fahren mit einem Auto fort, Anderson sieht unterwegs Stephanie am Straßenrand stehen, die von Hallaway offensichtlich laufen gelassen wurde. Als Grund gibt Hallaway an, dass Stephanie eine Belohnung verdient habe, denn das, was sie Hallaway zuflüsterte auf dem Revier, waren die Worte: „Ich weiß, wer Sie sind“. Hallaway sagt: „Lassen wir sie laufen!“ Anderson zu Hallaway: „Das ist das mit Abstand Romantischste, was du je getan hast.“\nDer Film wurde in Regina (Saskatchewan) gedreht; die Dreharbeiten begannen im April 2007. Seine Produktionskosten betrugen schätzungsweise 3,5 Millionen US-Dollar. Die Weltpremiere fand am 8. Februar 2008 auf dem European Film Market statt. Am 21. Mai 2008 wurde der Film auf den Internationalen Filmfestspielen von Cannes 2008 (außerhalb des Wettbewerbs) gezeigt. Der deutsche Kinostart war am 17. Juli 2008.\nRenée Wieder schrieb in TV Digital, dass Lynchs tiefschwarzer Seelentrip eine bizarre Killerstory mit zwei glänzend aufgelegten Hauptdarstellern sei, voller ätzendem Humor und kunstvoller Rückblenden.\nDas Lexikon des internationalen Films urteilte: „Düsterer Thriller, dessen ambitionierter erzählerischer Ansatz für atmosphärisch dichte Sequenzen sorgt, obwohl dies seinem klassischen \"Whodunit\"-Plot letztlich im Wege steht. Der darstellerisch überzeugende Film opfert seine beklemmende Atmosphäre schlussendlich einem überraschungsarmen und brachialen Finale.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}