{
    "date": "28-04-2021 14:26:25",
    "link": "https://de.wikipedia.org/wiki/Unterm%5FRadar",
    "title": "Unterm Radar",
    "text": "Unterm Radar ist ein deutscher Fernseh-Thriller von Elmar Fischer aus dem Jahr 2015. Er thematisiert die Bedrohung westlicher Gesellschaften durch modernen islamistischen Terrorismus sowie die durch ihn bewirkte Tendenz zu mehr Überwachung und lotet so die großen Gegenpole demokratischer Rechtsstaaten aus: Freiheit und Sicherheit. Er tut dies anhand eines fiktiven Terroranschlags in Berlin, in den die Tochter einer aufstrebenden Richterin verwickelt zu sein scheint. Diese, eben noch selbst öffentliche Repräsentantin staatlicher Gewalt, wird nun massiv zum Objekt dieser Gewalt.\nUnterm Radar wurde am 27. September 2015 auf der Cologne Conference uraufgeführt. Die Erstausstrahlung im Fernsehen erfolgte zwei Tage später im WDR-Fernsehen. Am 14. Oktober 2015 wurde er zur Hauptsendezeit im Ersten gezeigt. Er war für den Prix Europa 2015 nominiert.\nEin Koffer vor der Gedächtniskirche in Berlin sorgt einmal mehr für Fehlalarm beim überlasteten BKA. König, der smarte Leiter der Terrorabwehr, nach USA-Aufenthalt an seinem alten Abteilungsleiter vorbei zum Chef befördert, erhält durch die Staatssekretärin ministerielle Erlaubnis, „alle Mittel aus(zu)schöpfen – unterm Radar.“\nUnterdessen bereitet die Richterin und alleinerziehende Mutter Elke Seeberg ihrer Islamwissenschaft studierenden Tochter, die mit ihrem marokkanischen Freund zusammenzieht, noch einmal liebevoll das Frühstück. Marie freut sich, verlässt nach einer Handy-Nachricht aber überstürzt die Wohnung. Nachdem der Gerichtspräsident Elke seinen Posten in Aussicht stellte, da er an das Bundesverfassungsgericht berufen werde, verurteilt sie einen Journalisten wegen der Veröffentlichung von Geheimdienstakten, worin der einen Anschlag auf die Pressefreiheit sieht.\nDann kommt die Nachricht, ein Linienbus sei explodiert. Auch Marie nutzte die Linie. Als sie nicht ans Telefon geht, macht Elke sich große Sorgen. Doch nachts wird sie in einem martialischen SEK-Einsatz festgenommen und lange verhört: Man verdächtigt Marie als Mittäterin und sucht sie, denn ihr Freund Khalid und sein Cousin, den das BKA überwachte, sollen die Bombe gezündet haben.\nDas Verhör hat Elke verunsichert und sie stellt Nachforschungen an, so bei Khalids Familie und in der Moschee. Sie entzweit sich mit ihrer besten Freundin Ulla, der Marie sich ohne ihr Wissen anvertraute, und Ferdinand, ihrem Chef am Kammergericht, als er sie nun suspendiert. Ihre Wohnung erweist sich als verwanzt, so wie es Ulla ahnte. Zufällig stößt sie im Überwachungsvideo einer Diskothek auf Maries Festnahme. Doch auch Heinrich Buch, ihr Verhörer beim BKA, dem sich Elke langsam annähert, weiß darüber nichts. Offenbar wurde Marie mit amerikanischer Hilfe an ihm vorbei verschleppt, um sie im Ausland unkontrolliert zu verhören (→ Extraordinary rendition).\nVerzweifelt setzt Elke Ferdinand unter Druck, seine Beziehungen ins Innenministerium zu nutzen, und sucht Hilfe beim von ihr verurteilten Journalisten Henskind. Der vermittelt tatsächlich Verbindungen nach Polen, wo Elke getarnt als Rot-Kreuz-Prüferin in das Gefängnis gelangen soll, wo Buch Marie inzwischen vermutet. Während sich Elke mit Ulla wieder versöhnte, ist Buch inzwischen mit König ganz entzweit und wird von diesem verhaftet. Doch die ministerielle Unterstützung schwindet, und als schließlich Ulla, Henskind und Maries Anwältin an die Öffentlichkeit gehen, wird König seinerseits verhaftet.\nElke schafft es zwar in das Gefängnis, doch bevor sie Marie findet, fliegt sie auf und wird brutal hinausgeworfen. Unschlüssig verharrt sie noch stundenlang vor dem Tor. Als es dunkel wird, liegt plötzlich Marie weit draußen und ohnmächtig am Zaun. In der Schlussszene besucht Buch Marie im Krankenhaus, und Buch kommt mit Blumen, während das Fernsehen vom Rücktritt des Innenministers und seiner Staatssekretärin berichtet. Schließlich verlassen Elke und Buch die Klinik gemeinsam.\nUnterm Radar wurde von der Kritik recht wohlwollend aufgenommen, wenngleich die Urteile nicht vollständig positiv ausfallen. So ist der Film für Harald Keller (Frankfurter Rundschau) „ein bedeutsamer, weil zeitkritischer Programmbeitrag.“ Er sei „wertvoller als solche, deren Schöpfer in reine Fantasiewelten ausweichen,“ allerdings „formal nicht vollständig gelungen.“ Die Handlung verlaufe „als Thriller (…) zu glatt,“ um zu überzeugen.\nFür Joachim Käppner (Süddeutsche Zeitung) ist Unterm Radar „ein tiefgründiger, spannender Thriller, der sich um eine zentrale Frage dreht: Wie weit darf der freiheitliche Rechtsstaat gehen, um die Freiheit zu schützen?“ Er bescheinigt dem Film „großartige Hauptdarsteller,“ „starke Bilder“, sogar „durchaus Kinoformat,“ obwohl WDR und Degeto „lange nicht unbedingt für höhere Filmkunst bekannt“ gewesen seien.\nKurt Sagatz schlägt für den Tagesspiegel eine große Brücke zu Heinrich Bölls Drama Die verlorene Ehre der Katharina Blum von 1974 und dessen Kernfrage „Was macht der Terrorismus mit der Gesellschaft?“ Diese sei „genauso aktuell wie vor vierzig Jahren,“ wie der Film „eindringlich“ zeige. Sagatz thematisiert ausführlich das Verhältnis der Fiktion des Films zur jüngsten Geschichte sowie die Sorge der Autorin nach dem Anschlag auf Charlie Hebdo, dass die Realität den Film noch während der Produktion einholen könne. Bei der Wertung hält er sich zurück und bekrittelt nur die Figur des BKA-Leiters als „etwas zu nett gespielt“.\nOliver Jungen (Frankfurter Allgemeine Zeitung) nennt den Film „sensibel gespielt,“ „sorgfältig inszeniert,“ die Überwachungsbilder „erschreckend real“ und den Thriller „bei aller Themenfilmüberfrachtung erstaunlich spannend.“ Zwar sei der Enthüllungsjournalist „eine allzu schematische Figur,“ doch „als die Handlung Gefahr läuft, zur illustrierten These (…) abzusinken, nimmt sie eine Wendung (…) und je weiter sich der Film nun vom realistischen Szenario entfernt, desto besser wird er als Thriller.“\nDagegen meint Arno Frank bei Spiegel Online, der Film werfe „brennende Fragen auf“ und lösche „sie leider viel zu schnell“. Er wirke wie ein solider Tatort, im Laufe der Handlung nehme der Plot aber „nur noch völlig unwahrscheinliche Wendungen, die aber den kürzesten Weg zu einem halbwegs versöhnlichen Ende weisen.“\nElmar Fischer wurde für den Film im Jahr 2016 mit dem Hamburger Krimipreis ausgezeichnet. Der Film war für die Wettbewerbe des Fernsehfilmfestivals Baden-Baden 2015 nominiert, wo Christiane Paul den Darstellerpreis erhielt. 2016 wurde ihr für die schauspielerische Leistung in Unterm Radar zudem der International Emmy Award verliehen.\n"
}