{
    "date": "28-04-2021 14:26:25",
    "link": "https://de.wikipedia.org/wiki/Unter%5Fhei%C3%9Fem%5FHimmel%5F%28Film%29",
    "title": "Unter heißem Himmel (Film)",
    "text": "\nUnter heißem Himmel ist ein deutscher Abenteuerfilm und Politthriller von 1936. Die Hauptrolle spielte Hans Albers, der zusammen mit Regisseur Gustav Ucicky auch direkt an der Produktion beteiligt war.\nÖstliches Mittelmeer. An Bord eines deutschen Frachtschiffs ist der Schiffsingenieur Groppi an einer schweren Blinddarmreizung erkrankt und schwebt in Lebensgefahr. Kapitän Kellersperg, der mit Groppi gut befreundet ist, versucht mit allen Mitteln, einen Arzt zu erreichen. Schließlich trifft der Hafenarzt Dr. Negruzzi ein, der sich als heruntergekommener Säufer erweist. Negruzzi, unfähig eine Untersuchung durchzuführen, diagnostiziert fälschlicherweise Cholera und stellt das Schiff sofort unter Quarantäne, um Europa, wie er meint, vor der Seuche zu retten. Kellersperg durchbricht mit dem Schiff die Quarantäne, um einen anderen Arzt zu erreichen, wird aber von den Hafenbehörden gestoppt. Da Groppi weiterhin eine Behandlung verweigert wird, stirbt der Schiffsingenieur. Kellersperg wird das Patent als Schiffsoffizier entzogen. Er ist ein gebrochener Mann, will aber sein Versprechen gegenüber Groppi halten, sich um dessen Lebensgefährtin Rosa und deren gemeinsames Kind zu kümmern.\nRosa arbeitet in Piräus als Tänzerin in einem zweifelhaften Lokal. Ellersperg, der nun selbst ständig betrunken ist, will sie davon überzeugen, einen bürgerlichen Beruf auszuüben und bei seiner Mutter in Blankenese zu leben, doch sie lehnt ab, um sich als Künstlerin zu verwirklichen. In dem Lokal lernt der Kapitän den zwielichtigen Ghazarian kennen. Ghazarian vermittelt Ellersperg den Kontakt zu Konsul Calfa, bei dem unklar ist, für welches Land er tätig ist. Calfa sichert Kellersperg Hilfe zu.\nTatsächlich verschafft Calfa dem Kapitän ein neues Kommando auf dem Dampfer „Gorbuduc“, der arabische Gewässer anlaufen soll. Der Frachter transportiert neben der Ladung zusätzlich auch Passagiere. Ghazirian ist im Auftrag Calfas ebenfalls an Bord. Nachdem Calfa und Rosa, die von Calfa protegiert wird, in Dschidda von Bord gegangen sind, entdecken Passagiere, dass die auf der „Gobuduc“ transportierten 200 Kisten mit Klavieren tatsächlich Maschinengewehre enthalten. Kellersperg erfährt, dass die Mg im Auftrag Calfas, der tatsächlich ein sowjetischer Geheimagent ist, an arabische Revolutionäre geliefert werden sollen. Durch eine Auseinandersetzung mit Rosa wird Calfa schwer verletzt. Durch den Unfall kommt die lokale Polizei den Verschwörern auf die Spur, kann jedoch die Hintergründe der Agententätigkeiten nicht aufklären.\nUm den Waffenschmuggel und den Revolutionsversuch zu vertuschen, versuchen die Agenten Calfas die „Gorbuduc“ durch eine Sprengladung zu versenken. Panik bricht aus, doch Kellersperg gelingt es, ein Lecksegel anzubringen, wodurch das Leck abgedichtet und das Schiff gerettet wird. Obwohl die Agenten auch die Funkanlage des Dampfers zerstört haben, kann mit einer ausgebauten Funkanlage eines zerstörten Flugzeuges, das der Passagierin Altamont gehörte, Kontakt zu britischen Behörden aufgenommen werden, die dem Dampfer mit mehreren Wasserflugzeugen zu Hilfe kommen. Der Erste Offizier des Dampfers übernimmt Kellerspergs Stellung und traut ihn und Rosa. In einem an Bord abgehaltenen Schnellgericht wird Kellersperg weitgehend rehabilitiert.\nDie Filmfabel basiert offenbar auf dem 1935 von Albert Daudistel veröffentlichten Roman Der Bananenkreuzer, in dem die Falke-Affäre von 1929 in Venezuela fiktionalisiert wurde, die seinerzeit internationales Aufsehen erregte. Drehbuchautor Menzel hatte schon die Vorlage für den U-Boot-Film Morgenrot von 1933 verfasst.\nDie Dreharbeiten fanden in den Ufa-Ateliers Neubabelsberg, dem heutigen Studio Babelsberg in Potsdam, statt. Außenaufnahmen wurden in Santorin am Ägäischen Meer in Griechenland gedreht. Die Uraufführung fand am 23. Dezember 1936 im Ufa-Palast am Zoo in Berlin statt.\nDer Minister für Volksaufklärung und Propaganda, Joseph Goebbels, nahm gegenüber der Produktion eine eher kritische Haltung ein. In seinem Tagebucheintrag vom 7. Dezember 1936 hielt er fest:\n… überladen, etwas schmieriges Milieu, Handlung zu breit und unverständlich, kein Treffer. Albers wirkt auch zu maniriert.\nZitiert nach Moeller, Der Filmminister, S. 67, Anmerkung 30.\nZwar wurde der Film in den 1980er oder 1990er Jahren von der ARD ausgestrahlt, jedoch bislang weder auf VHS oder DVD ediert, obwohl er nicht zu den so genannten Vorbehaltsfilmen gehört.\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}