{
    "date": "28-04-2021 14:26:25",
    "link": "https://de.wikipedia.org/wiki/Unternehmen%5FEntebbe",
    "title": "Unternehmen Entebbe",
    "text": "\nUnternehmen Entebbe (Originaltitel: Victory at Entebbe) ist ein US-amerikanischer Fernsehfilm von Marvin J. Chomsky aus dem Jahr 1976. Er behandelt die Operation Entebbe, eine Geiselbefreiungsaktion der israelischen Armee, welche im gleichen Jahr stattfand. Er wurde am 13. Dezember 1976 in den USA auf dem Sendernetzwerk ABC als Weltpremiere ausgestrahlt und anschließend international als Kinofilm und später auf Video und DVD vermarktet.\nDer Film schildert die Operation Entebbe, bei der israelische Militäreinheiten in der Nacht zum 4. Juli 1976 auf dem Flughafen Entebbe in Uganda die einwöchige Geiselnahme der Passagiere und Besatzungsmitglieder des Air-France-Fluges 139 gewaltsam beendeten. Das Flugzeug war auf dem Weg von Tel Aviv nach Paris kurz nach einem Zwischenstopp in Athen von palästinensischen und deutschen Angehörigen eines Kommandos der PFLP-EO in ihre Gewalt gebracht und über Bengasi nach Entebbe in Uganda entführt worden. 102 Geiseln wurden bei der Aktion gerettet, drei starben. Alle sieben anwesenden Geiselnehmer wurden getötet.\n„Die Rettung israelischer Geiseln aus der Hand von Terroristen auf dem ugandischen Flughafen Entebbe im Juli 1976 als Thema eines aufwendig in Szene gesetzten Actionfilms, der politische und psychologische Aufhellungen vorwiegend durch bekannte Unterhaltungsmuster ersetzt. Auch im dokumentarischen Wert nicht überzeugend, verbindet er die Verherrlichung israelischen Kampf- und Duldergeistes mit anklagenden Bezügen zur nationalsozialistischen Judenverfolgung.“\nZwei Mitglieder der Revolutionären Zellen, Gerd Albartus und Enno Schwall, deponierten am 3. Januar 1977 während der Vorführung des Films in einem Kinosaal in Aachen eine Brandbombe, um gegen den Film zu protestieren, dem sie in einem Bekennerschreiben „rassistische Hetze“ vorwarfen. Aufgrund eines Fehlers im Zündmechanismus kam es jedoch erst am Folgetag zu einer Explosion mit Sachschaden, als die Polizei versuchte, die inzwischen von einer Reinigungskraft des Kinos entdeckte Bombe zu entschärfen. Albartus und Schwall waren von Zivilpolizisten bereits beim Betreten des Kinos beobachtet worden, wurden wenig später verhaftet und schließlich zu Haftstrafen zwischen vier und sechs Jahren verurteilt. Ursprünglich hatte die Terrorgruppe, der die in Entebbe getöteten Wilfried Böse und Brigitte Kuhlmann angehört hatten, mit dem Ziel einer Erzwingung der Absetzung des Films Anschläge auf Kinos in mehreren Städten geplant, außer in Aachen wurde jedoch nur noch in einem Düsseldorfer Kino ein Bombenpaket deponiert, das allerdings rechtzeitig gefunden und entschärft werden konnte. In Kinos in Mainz und Münster lief der Film unter Polizeischutz, in Berlin gingen Zivilpolizisten gegen Störer vor. In zahlreichen bundesdeutschen Kinos wurde der Film angesichts der Bedrohung tatsächlich abgesetzt.\nIn Rom war es bereits Ende Dezember 1976 zu Brandbombenanschlägen auf drei Kinos gekommen, die den Film zeigten. Ähnliche Anschläge gab es auch in Griechenland und in Südafrika. In Griechenland sowie in Jamaika verfügten die Behörden jeweils unter Hinweis auf Sicherheitsbedenken im Januar 1977 landesweite Aufführungsverbote. In Japan kam es am 18. Dezember 1976 zunächst zu einem gemeinsamen Protest der Botschafter von sechs arabischen Staaten gegen die Aufführung des Films unter Hinweis auf eine Gefährdung der Beziehungen Japans zur Arabischen Welt. Ab dem 25. Dezember lief er daraufhin für nur eine Woche in 68 Kinos, bevor die Tokioter Vertretung von Warner Brothers mitteilte, die Vorführungen würden aufgrund geringen Publikumszuspruchs eingestellt.[10]\n"
}