{
    "date": "28-04-2021 14:26:25",
    "link": "https://de.wikipedia.org/wiki/Unternehmen%5FCapricorn",
    "title": "Unternehmen Capricorn",
    "text": "\nUnternehmen Capricorn (Originaltitel: Capricorn One) ist ein US-amerikanisch-britischer Science-Fiction-Film des Regisseurs Peter Hyams aus dem Jahr 1978, der von einer vorgetäuschten ersten Reise von US-Astronauten zum Mars handelt.\nDer geplante Marsflug gerät zum Komplott, als die NASA-Verantwortlichen durch dessen absehbares technisches Scheitern die Finanzierung des Weltraumprogramms der USA bedroht sehen. So werden die Astronauten Brubaker (der Kommandierende der Mission im Rang eines Obersts), Willis und Walker kurz vor dem Start aus dem Raumschiff Capricorn One in einen abgelegenen Militärstützpunkt verschleppt, während die nun unbemannte Rakete startet. Der Leiter des NASA-Marsprogramms, Dr. Kelloway, versucht die drei mit Hinweis auf die nationale Bedeutung des Marsflugs zur Kooperation zu bewegen, um der Welt eine erfolgreiche Mission vorzugaukeln. Anderenfalls werde man das Flugzeug sprengen, mit dem ihre Ehefrauen nach dem Raketenstart auf dem Heimweg sind. Den schockierten Astronauten bleibt nichts anderes übrig, als bei dem gigantischen Betrug mitzuspielen. Ein Großteil der Kommunikation mit dem Raumschiff kann durch Aufzeichnungen vorgetäuscht werden, die während der Trainingssimulationen gemacht wurden. Die Astronauten müssen nur gelegentlich Livematerial beisteuern, das in einem Filmstudio mit Raumkapsel, Landefähre und Marslandschaft aufgenommen wird.  \nIn der Zwischenzeit entdeckt der NASA-Techniker Whittier Unregelmäßigkeiten bei den Fernsehsignalen, die offenbar nicht von dem Raumschiff auf dem Weg zum Mars stammen. Seine Vorgesetzten, die Teil der Verschwörung sind, spielen seine Bedenken mit  technischen Problemen herunter. Frustriert wendet er sich an seinen Freund, den Journalisten Robert Caulfield. Dann verschwindet Whittier bei einem gemeinsamen Billardspiel in einer Bar spurlos. Niemand scheint jemals etwas von ihm gehört zu haben, sein Appartement ist völlig verändert und wird angeblich seit langem von jemand anderem bewohnt. Aufgrund dieser Ungereimtheiten und eines absichtlich herbeigeführten schweren Unfalls mit seinem Auto wittert Caulfield die große Story. Sein Chef feuert ihn aber schon bald, weil Caulfield wegen angeblichen Drogenbesitzes verhaftet wurde.\nAls während des Rückflugs das Raumschiff sich nahe genug an der Erde befindet, kann auch ein Livegespräch mit den Ehefrauen der Astronauten stattfinden, welches natürlich ebenfalls nicht aus der Raumkapsel erfolgt. Durch die ständige Überwachung wissen die Verschwörer, dass Brubaker etwas gegen den gigantischen Betrug unternehmen will. In dem Livegespräch besteht nun auch die Gelegenheit dazu, was aber sofort zur Unterbrechung der TV-Übertragung geführt hätte. Brubaker sagt seiner Frau aber nur Unverfängliches, jedoch stutzt sie kurz bei der Erwähnung des letztjährigen Urlaubsortes. Caulfield wird auf diese kleine Merkwürdigkeit in einer Aufzeichnung des Gesprächs aufmerksam. Von Brubakers Frau erfährt er, dass der Urlaub in Wirklichkeit an einem anderen Ort war. Caulfield sieht darin eine versteckte Botschaft Brubakers.\nAls die Astronauten zum Landegebiet der zur Erde zurückgekehrten Landekapsel geflogen werden sollen, um dort ihren Platz einzunehmen, scheinen Daten im NASA-Kontrollzentrum das „Verglühen“ der Kapsel beim Wiedereintritt in die Erdatmosphäre anzuzeigen. Die drei Astronauten müssen sofort tot gewesen sein, woraufhin Dr. Kelloway mit geheuchelter Betroffenheit in einer Pressekonferenz die traurige Nachricht der Öffentlichkeit mitteilt. Inzwischen sind Brubaker, Willis und Walker zum Militärstützpunkt zurückgebracht worden und ihnen wird klar, dass sie zu diesem Zeitpunkt offiziell nur „tot“ sein können. Sie rechnen damit, in Kürze als unliebsame Mitwisser ausgeschaltet zu werden. Es gelingt ihnen, mit dem bereitstehenden Flugzeug zu entkommen, doch Treibstoffmangel zwingt sie zur Notlandung in der Wüste. Nach der Landung teilen sie den Inhalt eines Notfallkoffers auf, darunter Signalraketen, und trennen sich, um die Chance zu erhöhen, dass wenigstens einer von ihnen in die Zivilisation zurückkehrt. Schon bald lassen die Verschwörer die Wüste durch Hubschrauber absuchen.\nCaulfield hat unterdessen eine heiße Spur und findet den Militärstützpunkt, in dem die Mars-Landung inszeniert wurde. Er mietet ein Doppeldecker-Flugzeug für seine eigene Suche nach den Astronauten. Walker und Willis werden von ihren Jägern gefunden, beide können noch ihre Signalraketen starten. Ihr weiteres Schicksal wird nicht gezeigt. Brubaker gelingt es, sich zu einer aufgegebenen Tankstelle durchzuschlagen, wo er Wasser und ein Telefon findet und versucht seine Frau zu erreichen. Doch seine Familie ist schon unterwegs zur Trauerfeier für die toterklärten Astronauten. \nIm letzten Augenblick retten Caulfield und sein Pilot Brubaker vor den heranrückenden Hubschrauberteams, indem sie ihn auf die Tragfläche ihres Doppeldecker holen. In einer dramatischen Verfolgungsjagd über der gebirgigen Wüste können sie ihren Verfolgern entgehen. Der Astronaut und der Journalist erreichen die offizielle Trauerfeier gerade in dem Moment, da der US-Präsident in seiner Rede ausführt, dass „drei mutige Pioniere ihr Leben für die Raumfahrt gelassen haben“. Die zahlreich versammelten Reporter schwenken ihre Kameras vom Präsidenten auf den heranlaufenden Brubaker, wodurch die Verschwörung aufgedeckt ist.\n„Um die nationalen Ideale der USA zu erhalten und gleichzeitig die finanziellen Engpässe im Staatshaushalt zu berücksichtigen, organisiert die NASA einen bemannten Flug zum Mars, der in Wirklichkeit jedoch nur simuliert wird. Als ein Journalist der Sache auf die Spur kommt, startet auf ihn und die versteckten Astronauten eine skrupellose Jagd. Effektvoll inszenierter Thriller. Sehr spannende Unterhaltung.“\n„Gerade dieser Film scheint mir für eine Tendenz typisch – eine neue Form der Camouflage: Systemstabilisierung über die Kritik an Erscheinungsformen und Verhaltensweisen. Eine Methode, zugegeben, die nicht allzu leicht zu durchschauen ist.“\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}