{
    "date": "28-04-2021 14:26:27",
    "link": "https://de.wikipedia.org/wiki/Unwiderstehlich",
    "title": "Unwiderstehlich",
    "text": "Unwiderstehlich (Im deutschen Fernsehen auch: Und dann kommt die Angst) ist ein Filmdrama von Ann Turner, produziert 2006 in Australien.\nSophie Hartley ist eine erfolgreiche Kinderbuchautorin, deren Mutter vor Kurzem starb. Sophie ist überzeugt, dass Mara, die attraktive Arbeitskollegin ihres Ehemanns Craig, diesen verführen und sie verrückt machen will. Unter Sophies Schlaflosigkeit und Verwirrtheit leidet die gesamte Familie. In Sophies Haus verschwinden Gegenstände und Fotos, es scheint sogar mit einem Wespenschwarm ein Angriff auf ihr Leben verübt zu werden. Sophie verdächtigt Mara und bricht sogar in deren Haus ein, um es zu durchsuchen. Man glaubt ihr nicht und hält sie für geistig gestört. Mara erwirkt eine einstweilige Verfügung, die Sophie untersagt, sich Mara oder ihrem Haus mehr als 500 Meter zu nähern.\nCraig beschließt, Sophie vorübergehend zu verlassen, was Sophie ausnutzt, um ihrem Verdacht nachzugehen. Tatsächlich findet sie im Keller von Mara Beweise dafür, dass sie nicht verrückt ist, und sie entdeckt, dass Mara ihre uneheliche Tochter ist, die sie als Jugendliche zur Adoption freigegeben hatte. Als sie von Mara im Keller überrascht wird, kommt es zu einem Handgemenge der beiden Frauen. Ein von Mara entzündetes Feuer bringt beide letztendlich ins Krankenhaus. Am Krankenbett gesteht Sophie Craig ihre Vergangenheit und offenbart ihm, dass Mara ihre Tochter ist. Die Eheleute versöhnen sich wieder, denn ihre Beziehung litt sehr unter Sophies paranoischem Verhalten. Später besucht Sophie Mara im Krankenhaus, nimmt sie in den Arm und entschuldigt sich bei ihr. In der Schlussszene montiert Mara ihr Bild in alte Familienbilder von Sophie. Dabei wird klar, dass nicht sie, sondern ihre verstorbene Jugendfreundin Kate die Tochter Sophies ist.\nBetty Jo Tucker schrieb auf www.reeltalkreviews.com, dass der Film exzellent sei. Sie lobte das Spiel von Susan Sarandon, die im Film ein weiteres Mal eine starke Frau spiele. Sam Neill sei im Film „verlässlich wie immer“.\nDer Film wurde in Melbourne, Australien gedreht. Er wurde in den USA am 18. April 2006 veröffentlicht.\n"
}