{
    "date": "28-04-2021 14:26:27",
    "link": "https://de.wikipedia.org/wiki/Upgrade%5F%28Film%29",
    "title": "Upgrade (Film)",
    "text": "Upgrade ist ein australisch-US-amerikanischer Action-Cyberpunkfilm von Leigh Whannell aus dem Jahr 2018.\nIn einer nahen Zukunft ist Grey Trace ein etwas altmodischer Typ, der Autos restauriert. Er hat einen Auftrag von Eron Keen, Inhaber eines renommierten Technologieunternehmens namens Vessel, übernommen. Bei der Übergabe des Fahrzeugs nimmt Trace seine Frau Asha mit, weil er nicht mit ihrem selbststeuernden Fahrzeug umgehen kann und ihr das beeindruckende Haus von Keen zeigen möchte. Asha ist bei einem konkurrierenden Technologieunternehmen namens Cobolt angestellt. Keen zeigt den beiden seine bisher unbekannte und bedeutendste Erfindung: eine künstliche Intelligenz namens STEM, die in Form eines Mikrochips als Unterstützung dem menschlichen Gehirn dienen soll.\nAuf dem Weg nach Hause gibt es eine scheinbare Fehlfunktion des selbstfahrenden Autos von Asha, welches sie von der Route abbringt und in eine verwahrloste Gegend führt. Dort überschlägt sich der Wagen, und sie werden von mehreren unbekannten Personen überfallen, wobei Asha getötet und Grey vom Hals abwärts querschnittsgelähmt wird. Nach einem erfolglosen Suizidversuch wird Trace im Krankenhaus von Keen besucht, der ihm anbietet, den neuen Chip bei ihm zu implementieren, damit er wieder laufen kann. Trace nimmt an und lässt sich im Haus von Keen heimlich operieren. Die Operation verläuft erfolgreich, und Trace kann nach kurzer Zeit wieder seinen gesamten Körper bewegen. Er muss jedoch anschließend eine Verschwiegenheitserklärung bezüglich der Existenz des Implantates unterzeichnen.\nZuhause angekommen, fängt STEM zu Traces Überraschung an, mit ihm zu sprechen. STEM gibt Trace Hinweise bezüglich des Mordgeschehens an seiner Frau Asha und zu den möglichen Tätern, die trotz Drohnenaufnahmen von der Polizei bisher nicht identifiziert werden konnten. Darüber hinaus gibt STEM Trace Empfehlungen bezüglich des weiteren Vorgehens, denen Trace folgt. So sucht Trace nacheinander die Beteiligten an der Ermordung seiner Frau auf und lässt sie von STEM töten, der Trace in einen hocheffizienten Killer verwandelt, sobald dieser ihm die volle Kontrolle über die Steuerung seines Körpers überlässt. Trace entwickelt allerdings im Laufe dessen Gewissenskonflikte diesbezüglich. Zudem ist ihm die Ermittlerin Cortez immer dichter auf den Fersen. Als Keen STEM aus der Entfernung abschalten will, schickt STEM Trace zu einem Hacker, der den Code überschreiben soll, um sich von der Kontrolle Keens zu befreien.\nNachdem dies gelungen ist, zeigt STEM bald sein wahres Gesicht. Er lässt sich nun nicht mehr von Trace kontrollieren und übernimmt die volle Kontrolle über Traces Bewegungen. STEM hat die Absicht, seinen Schöpfer auszuschalten, damit er keine weiteren Chips dieser Form entwickeln kann. Im Haus von Keen kommt es zum Showdown der beiden und Cortez. Keen offenbart Trace, dass STEM alles von Anfang an so geplant hat und auch den Angriff auf Trace und den Mord an seiner Frau angeordnet hat, da er in Wirklichkeit auch ihn und seine Firma kontrolliert. STEM tötet Keen, aber Trace versucht, gegen STEM anzukämpfen und sich selbst zu erschießen. Stattdessen befördert ihn STEM in eine Traumwelt, in der er im Krankenhaus aufwacht und nicht mehr querschnittsgelähmt ist; in dieser Traumwelt lebt Asha und erzählt ihm, dass sie beide einen Unfall gehabt hätten und er mehrere Tage im Koma gelegen hätte. Trace ist glücklich. In der realen Welt hat STEM dagegen vollends die Kontrolle über seinen Körper übernommen und tötet Cortez.\nDer Film gewann 2018 beim Filmfest South by Southwest den Zuschauer-Award. Im selben Jahr wurde der Film für insgesamt sieben AACTA Awards nominiert, unter anderem Leigh Whannell für das beste Originaldrehbuch.\n"
}