{
    "date": "28-04-2021 14:26:28",
    "link": "https://de.wikipedia.org/wiki/Uro%5F%28Film%29",
    "title": "Uro (Film)",
    "text": "Uro ist ein im Jahr 2006 entstandener norwegischer Polizei-Drogen-Thriller von Regisseur Stefan Faldbakken.\nDer eigenwillige und impulsive Hans Petter, ein Halbwaise mit schwieriger teils krimineller Kindheit, wird trotz zerrüttender Vergangenheit Polizist und schließlich verdeckter Ermittler einer norwegischen Anti-Drogenspezialeinheit namens URO. Als neuer Kollege der verschworenen Einheit steht er unter einem besonderen hohen Erwartungsdruck, dem er tagtäglich versucht, gerecht zu werden. Eines Tages trifft Hans Petter, der von seinen Kollegen nur HP genannt wird, während eines Einsatzes auf seine ehemalige Schulfreundin Mette, die von seiner geheimen Tätigkeit jedoch nichts ahnt. Als die Polizei wenig später den Ort stürmt und diverse Personen festnimmt, darunter auch augenscheinlich HP, gilt er fortan als ein von der Polizei gesuchter Krimineller, was ihm die Aufmerksamkeit der Clubbesitzerin Mette sichert. Die Razzia scheitert jedoch, da nicht genug belastendes Beweismittel gegen die Drogenszene sichergestellt werden kann. Die Beteiligten bleiben auf freiem Fuß.\nNachdem HP beim nächsten Einsatz die Vorschriften missachtet und seinen Fehler nicht bereuen will, wird er kurzerhand von seinem unmittelbaren Vorgesetzten suspendiert. Niedergeschlagen kehrt er in sein Apartment zurück, als ihm Mettes Vater Frank, ein Drogenboss, zufällig kontaktiert. Er führt ihn zu einer Gruppe Kleinkrimineller, die tags zuvor Opfer einer Polizeidurchsuchung wurden. Zufälligerweise bietet sich ihm so die Chance, jenen Drogenring zu unterwandern. Nach reiflicher Überlegung beschließt er eigenmächtig, also ohne Kenntnis der URO, die kriminelle Drogenszene in Oslo auszuheben. Leicht verunsichert und darauf gefasst, jederzeit als verdeckter Ermittler enttarnt zu werden, dringt er so in die Osloer Drogenszene ein. Er lernt dabei den Drogendealer Marco kennen, verliebt sich jedoch unglücklicherweise in Marcos Freundin Mette. Er gerät so allmählich in einen Gewissens- und Arbeitskonflikt.\nZwischendurch läuft seine unfreiwillige Beurlaubung aus, so dass er fortan wieder im Polizeieinsatz tätig ist. Um nicht in Verdacht zu geraten, führt er daher ein geheimes Doppelleben. Tagsüber ist er verdeckter Ermittler, während er den Rest des Tages belastende Beweise über die Drogenszene recherchiert. Als eine größere Drogenlieferung ansteht, bei der Frank überführt werden soll, entwickelt sich der Film zu einer Blutfehde. Die drogenabhängige Mette erschießt in Notwehr ihren eigenen Vater und eignet sich belastendes Material eines hochrangigen Drogenbarons an.\nAm Ende des Films besinnt sich HP seiner Polizeiarbeit, erschleicht sich das Vertrauen Mettes und verrät sie an die URO, die sie mitsamt den Beweisen festnimmt. Marco wird erschossen. Um sich selbst zu bestrafen, stellt er sich unschuldig und voller Reue als Mörder Franks dar, was ihm eine mehrjährige Haftstrafe einbringt. In der letzten Szene des Filmes besucht ihn eine sichtlich erholte und augenscheinlich drogenfreie Mette im Zuchthaus.\n"
}