{
    "date": "28-04-2021 14:26:28",
    "link": "https://de.wikipedia.org/wiki/Utol%C3%A9r",
    "title": "Utolér",
    "text": "Utolér (englisch Run to Ground) ist ein ungarisch-britisch-slowakischer Thriller von Zsombor Dyga aus dem Jahr 2010 in dessen Ankündigung es heißt: „Unschuldiges Blut wurde vergossen…“\nDem Film liegen drei parallel laufende Geschichten zugrunde. Er spielt in einer heruntergekommenen osteuropäischen Stadt, in der der Alltagstrott dreier Menschen gewaltsam unterbrochen wird; sie erfahren, dass wenige Stunden ausreichen können, um ein Leben für immer zu verändern. \nEin Junge verschwindet: Es ist ein düsterer Herbstabend, als Lukács, der Sohn der überarbeiteten Kellnerin Margó, verdächtigt wird, etwas mit dem Verschwinden eines Klassenkameraden zu tun zu haben, der vermisst wird. Lukácz erzählt seiner Mutter, dass sein Freund im Haus des Sportlehrers eingesperrt sei, die daraufhin die Wahrheit herausfinden will und sich zusammen mit ihrem Sohn auf die Suche nach dem vermissten Kind macht.\nEine Frau wird verfolgt: Die erfahrene Skaterin Alma wird von einem mysteriösen alten Mann verfolgt. Es stellt sich heraus, dass es sich bei ihm um einen pensionierten Polizeibeamten handelt, der sie mit einem schrecklichen Geheimnis aus ihrer Vergangenheit erpressen will. \nEin Mann gerät in ein Dilemma: Nachdem sein Kind vor Jahren ermordet worden ist, wird der Rettungsarzt Péter immer wieder von Depressionen heimgesucht. Als er es eines Tages mit einem schwer verletzten Patienten zu tun bekommt, erkennt er in ihm den Mann, der sein Kind ermordet hat. Er steht nun vor einer schwierigen Entscheidung. Soll er das Leben des Mannes retten oder die Gelegenheit nutzen und untätig bleiben oder aktiv Rache nehmen. \nProduziert wurde Utolér von Európa Film. Die Filmaufnahmen entstanden unter anderem in Budapest und Miskolc in Ungarn. Eine der Produktionsbedingungen bestand darin, dass der Film in englischer Sprache gedreht werden musste, da man ihm so bessere Chancen für den internationalen Markt einräumte. So war die Filmsprache englisch, die ungarischen Darsteller synchronisierten sich dann selbst in ihrer Sprache.\nAuf der Seite Port.hu heißt es, Utolér sei ein Multithreading-Drama und ein Grenz-Thriller, der uns in die Dunkelheit einer Reise stürze, um herauszufinden, welche Schrecken sich hinter der Tür unserer Nachbarn verbergen.\nFilm in Ungarn war der Ansicht, jeder habe eine Geschichte und trage sie mit sich. Der Film zeige sechs gewöhnliche Menschen in der Krise, wobei man sich frage, wie sie sich in Extremsituationen verhalten und was ihre Schicksale miteinander verbinde. Weiter wird ausgeführt: Utolér sei ein Multithreading-Drama und ein Thriller der Extraklasse, der das Publikum auf eine dunkle, gewagte Reise in ein Horror-Szenario des Lebens der Menschen von nebenan mitnehme.\nAnnamária Kritikája meinte, in dem Thriller von Zsombor Dyga seien die versteckten und nicht gleich erkennbaren Sünden über einen langen Zeitraum so gut wie nicht sichtbar, weil sie nur dann offenkundig würden, wenn sie nicht wiedergutzumachen seien. Der Film biete sich langsam aufbauende Spannung, die weit über einmaliges Erschauern hinausgehe. Zurückgeführt werde die Brutalität eines entwurzelten geistig kranken Mannes und seine nicht zu erklärende Grausamkeit auf in der Familie erlittene Verletzungen in der Kindheit. Den Schauspielern bescheinigte sie,\nmit starken ausdrucksvollen Gesichtern das Leid erlebbar zu machen.\nOláh-Badi Levente von Filmtett beschrieb, dass die erste halbe Stunde, während der Film gelaufen sei, niemand auf die Uhr geschaut und kein Laut, kein Husten zu hören gewesen sei. Das größte Verdienst von Balázs Lovas sei es, auch wenn es kompliziert werde, nie den Faden für den Moment zu verlieren. Trotz aller Fehler, die der Film habe, handele es sich aber um einen überdurchschnittlichen ungarischen Film. Es werde zwar das Leben eines einzelnen nicht verändern, aber es mache Spaß sich den Film anzuschauen und lohne sich wahrscheinlich auch.\nEfes von Port.hu wunderte sich, dass dieser Film zehn Jahre für die Vorbereitung gebraucht habe, was schade sei, da alle Filme des Regisseurs in der Vergangenheit besser gewesen seien. Das größte Verdienst des Films seien die ineinandergreifenden Handlungsstränge in Raum und Zeit. Dem Durchschnitts-Kinobesucher erschließe sich die verwirrende verwickelte Handlung nur schwer. Es sehe oft so aus, als würden die Akteure in dieser komplizierten Geschichte allein gelassen, es fehle an sicherer Führung durch den Regisseur. Empfohlen werde der Film denjenigen, die glücklich seien, einen neuen ungarischen Thriller zu bekommen.\n"
}