{
    "date": "28-04-2021 14:26:29",
    "link": "https://de.wikipedia.org/wiki/Vale%5FTodo",
    "title": "Vale Todo",
    "text": "\nVale Todo (zu deutsch: alles zählt) ist ein ecuadorianischer Independent-Actionfilm des Regisseurs Roberto Estrella aus dem Jahre 2010. In diesem Film debütierte MMA-Kämpfer Royce Gracie als Schauspieler. Die im Film angewandten Kampftechniken werden als Mixed Martial Arts bezeichnet.\nDer in Guayaquil lebende Tagelöhner Vicente Rodríguez erfährt während seiner Arbeit auf einer Baustelle vom Tod seines Vaters, der mit einem Bus einen Unfall hatte. Als er niedergeschlagen in sein kleines Haus in einem ärmlichen Vorort der Metropole kommt, erwischt er seine Freundin beim Geschlechtsverkehr mit einem anderen Mann. Seine Freundin sagt Vicente nun erstmals ihre wirklich Meinung über ihn, er sei ein armer Versager. Daraufhin geht Vicente zurück in die Innenstadt, um sich dort desillusioniert den Frust über sein Leben von der Seele zu trinken.\nEbenfalls in der Innenstadt befindet sich der Sportagent Andy Bello, der in seine ecuadorianische Heimat zurückgekehrt ist, nachdem seine Freundin in Los Angeles einen Heiratsantrag von ihm ablehnte. Andy trifft sich in der Innenstadt mit einigen alten Freunden und verlässt diese kurz, um sich etwas zu essen zu kaufen. Dabei wird er von drei Gangstern überfallen. Vicente, der zufällig in der Nähe ist, verteidigt Andy und schlägt die drei Räuber in die Flucht. Sportagent Andy erkennt sofort das Talent Vicentes und stellt ihm eine professionelle Karriere als Kämpfer in Aussicht. Vicente ist begeistert und willigt ein. Die beiden Männer entdecken ihren Lebensmut wieder und werden gute Freunde. Zunächst erhält Vicente Unterricht von einem brasilianischen Spitzenkämpfer in Jiu Jitsu. Dann soll er sich in illegalen Amateurkämpfen beweisen, die vom Mafiapaten Don Pepe organisiert werden. Vicente schafft es, alle diese Kämpfe zu gewinnen und ist somit bereit für eine Profikarriere.\nAndy schafft es, über Kontakte Vicente mit Royce Gracie bekannt zu machen, einem Star in der Szene. Dieser stellt Vicente einen seiner besten Trainer zur Verfügung – Ian. Andy organisiert Vicente seinen ersten Profi-Kampf in Las Vegas, den Vicente für sich entscheiden kann.\n„Ein Nobody aus der tiefsten Provinz erobert die Hotelpalast-Arenen von Las Vegas in diesem für wenig Geld überzeugend gezimmerten Käfigkampfdrama der realistischeren Sorte. Auch der Entdecker des Underdogs spielt eine tragende Rolle, beide verkörpern prototypische Charaktere im UFC-Kämpferwesen, das sich hier selbst ein weiteres B-Movie-Denkmal setzt. Trotz vergleichsweise unspektakulärer Kampfszenen ein interessanter Tipp für Kampfsportkenner, der überdies mit lebensnahen Eindrücken vom südamerikanischen Unterschichtalltag aufwartet.“ (kino.de)\n"
}