{
    "date": "28-04-2021 14:26:29",
    "link": "https://de.wikipedia.org/wiki/Vanilla%5FSky",
    "title": "Vanilla Sky",
    "text": "Vanilla Sky ist ein US-amerikanisches Filmdrama von Cameron Crowe aus dem Jahr 2001. Es ist eine Neuverfilmung von Alejandro Amenábars Film Abre los ojos von 1997. Der Film startete am 24. Januar 2002 in den deutschen Kinos.\nDer narzisstische David Aames genießt sein beneidenswertes Leben: Ihm gehört ein millionenschweres Verlagsimperium, er ist beliebt und schläft mit dem blonden, attraktiven Model Julie Gianni. Doch trotz allem fühlt er sich innerlich leer.\nErst als er die bezaubernde Sofia auf einer Party kennenlernt, scheint sein Glück vollkommen zu sein und er verliebt sich in sie. Seine Beziehung zu Julie ist dabei ein Problem und als sie ihm ihre Liebe während einer Autofahrt offenbart, ist es der tragische Anfang vom Ende.\nAus Eifersucht und Verzweiflung verursacht sie absichtlich einen schweren Autounfall, den David schwer verletzt überlebt. Julie hingegen stirbt und mit ihr seine heile Welt, denn nach diesem verheerenden Unfall verliert er alles: Er verliert seine einzige Liebe Sofia, seinen einzigen Freund Brian, die Fähigkeit seinen rechten Arm zu verwenden und sein Gesicht, das seit dem Unfall entstellt ist. Sofia kann mit dem durch die neue Situation völlig überforderten und dadurch unausstehlichen David nicht umgehen und wendet sich von ihm ab. Doch einen Tag später ist alles anders: Sofia erklärt ihm ihre Liebe, die Ärzte haben eine Möglichkeit gefunden, sein Gesicht und seinen Arm zu retten.\nAllmählich normalisiert sich sein Leben wieder. Bis er eines Tages Julie wieder sieht und er nicht mehr weiß, was Realität und was Fiktion ist. In Panik erstickt er vermeintlich Julie mit einem Kissen, muss aber feststellen, dass er tatsächlich Sofia getötet hat. Kurz darauf wird er von der Polizei verhaftet. Im Gefängnis trifft er den Psychologen Curtis McCabe, der ihn auf sein Drängen hin zur Firma „Life Extension“ (LE) bringt, deren Werbung ihn ständig verfolgte.\nIm Büro von LE erfährt David von einem Techniker die Wahrheit, dass er nämlich einer ihrer Kunden sei und sein Körper in Kryostase (tiefgefroren konserviert) seit 150 Jahren in der Firma aufbewahrt werde. Nachdem Sofia ihn zurückgewiesen hatte, unterschrieb er den Vertrag bei LE und beging danach Selbstmord, indem er eine Überdosis seines Schmerzmedikamentes schluckte. Nachdem er starb, wurde er von Mitarbeitern der LE reanimiert, bevor er eingefroren und die Erinnerung an seinen Suizid gelöscht wurde. Alles, was seitdem passierte, war nur Teil eines Traumes, die Erinnerung an seinen defekten Körper und der Mord an Julie einem technischen Fehler im System geschuldet.\nAuf dem Dach der Firma wird er schließlich vor die Wahl gestellt, sein „tiefgefrorenes Dasein“ mit einem verbesserten Programm weiterzuführen, oder es zu beenden und in der Zukunft wieder aufzuwachen. Für letzteres müsste er jedoch zuvor symbolisch noch einmal sterben, indem er sich vom Dach stürzt. Dieses Szenario wählte er selbst, um seine Höhenangst, die mehrmals Thema ist, endlich zu überwinden. Danach würde er aufgetaut werden, um schließlich wieder in der Realität weiterzuleben. Auch sein Gesicht kann dank des technischen Fortschritts wiederhergestellt werden.\nDavid entscheidet sich für letzteres. Während seines Falls sieht er noch einmal sein Leben wie in einem Film an sich vorbeiziehen. Kurz bevor er auf dem Boden aufschlägt, wird das Bild weiß und eine Stimme sagt ihm, er solle seine Augen öffnen. Die letzte Einstellung zeigt sein sich öffnendes Auge.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 42 % positive Rezensionen an und er hat einen Metascore von 45 von 100 bei Metacritic.\n„Das Remake des brillanten spanischen Films ‚Virtual Nightmare – Open Your Eyes‘ (‚Abre los Ojos‘) stellt zu sehr die zwischenmenschliche Komponente in den Vordergrund und vernachlässigt das Fantastische sowie die Thriller-Elemente. Dadurch büßt der Film seine verstörende Komponente ein und scheitert an der Verfilmung des weit komplexeren Originaldrehbuchs.“\nPaul McCartney wurde 2002 für den Song Vanilla Sky für den Oscar nominiert. Er wurde ebenfalls für den Golden Globe nominiert, eine weitere Nominierung für diesen Preis erhielt Cameron Diaz. Im Jahr 2003 wurde Paul McCartney für den Grammy Award nominiert. Paul McCartney für den Song Vanilla Sky sowie Nancy Wilson und Cameron Diaz aka Julianna Gianni für den Song I Fall Apart wurden 2002 für den Golden Satellite Award nominiert.\nTom Cruise gewann 2002 den Saturn Award. Der Film erhielt vier weitere Nominierungen für diesen Preis, darunter für Cameron Diaz und als Bester Science-Fiction-Film. Cameron Diaz gewann 2001 den Boston Society of Film Critics Award und 2002 den Chicago Film Critics Association Award, sie wurde 2002 für den Screen Actors Guild Award nominiert.\nPenélope Cruz erhielt 2002 eine Nominierung für die Negativauszeichnung Goldene Himbeere.\nVanilla Sky erhielt mäßige Kritiken. Trotzdem spielte er allein in den USA über 100 Millionen US-Dollar ein.\nDer Titel des Filmes leitet sich von dem „vanillefarbenen Himmel“ im Gemälde Die Seine bei Argenteuil (1873) vom französischen Maler Claude Monet her. Diese Anspielung wird im Film explizit aufgegriffen. Außerdem war der Arbeitstitel von Cameron Crowes Film und Rock-’n’-Roll-Ode Almost Famous ebenfalls Vanilla Sky.\nIn der Partyszene des Films hat Steven Spielberg, der zu diesem Zeitpunkt seinen eigenen Film Minority Report vorbereitete, einen Cameo-Auftritt. Cameron Crowe und Cameron Diaz wiederum hatten einen Kurzauftritt in dem Film Minority Report, mit dessen Dreharbeiten Tom Cruise direkt nach Fertigstellung von Vanilla Sky begann.\nDer Britische Rapper Scarlxrd verwendete die Autoszene in einem Sample für seinen Song 'Heart Attack'.\nWie schon im Original spielt Penélope Cruz die Rolle der Sofia Serrano.\nDer Film erzählt seine Handlung mit Hilfe des dramaturgischen Mittels des Unzuverlässigen Erzählens. Realwelt und imaginierte Welt werden hierbei nicht deutlich voneinander geschieden erzählt, der Zuschauer muss aktiv durch – teils bewusst fehlgeleitete – Rückschlüsse versuchen, die erzählte Realwelt zu identifizieren.\nDer Soundtrack enthält Lieder von Peter Gabriel, Radiohead, Bob Dylan, R.E.M., Sigur Rós, The Chemical Brothers. Paul McCartney komponierte für Vanilla Sky ein gleichnamiges Lied. Auch Nancy Wilson steuerte ein Lied bei. Das Lied „I Fall Apart“ von Cameron Diaz ist veröffentlicht unter Julianna Gianni, ihrer Rolle im Film.\nTeen Lover |\nSingles – Gemeinsam einsam |\nJerry Maguire – Spiel des Lebens |\nAlmost Famous – Fast berühmt |\nVanilla Sky |\nElizabethtown |\nWir kaufen einen Zoo |\nAloha – Die Chance auf Glück\n"
}