{
    "date": "28-04-2021 14:26:30",
    "link": "https://de.wikipedia.org/wiki/Vendetta%5F%E2%80%93%5FAlles%5Fwas%5Fihm%5Fblieb%5Fwar%5FRache",
    "title": "Vendetta – Alles was ihm blieb war Rache",
    "text": "\nVendetta – Alles was ihm blieb war Rache (Originaltitel: Aftermath) ist ein amerikanisch-britisches Drama des Regisseurs Elliott Lester aus dem Jahr 2017 über ein Flugzeugunglück, das das Leben zweier Betroffener zerstört. Die Hauptrollen spielen Arnold Schwarzenegger und Scoot McNairy.\nDer Bauarbeiter Roman verliert seine Frau, seine Tochter und sein ungeborenes Enkelkind bei einer Kollision zweier Flugzeuge. Er verzweifelt an diesem Unglück, zieht sich aus dem Leben zurück und ertränkt seinen Kummer im Alkohol.\nAuch das Leben des Fluglotsen Jacob, der zum Zeitpunkt des Zusammenstoßes allein Dienst im Tower hatte, zerbricht durch das Unglück. Seine Frau Christina verlässt ihn, weil sie mit seiner psychischen Verfassung nicht klar kommt, und nimmt den gemeinsamen Sohn Samuel mit.\nEin Jahr später ist Roman immer noch am Boden zerstört. Am meisten ärgert ihn, dass keiner der Verantwortlichen den Tod seiner Familie bedauert oder sich dafür entschuldigt hat. Von einer Journalistin erfährt er, dass Jacob inzwischen in einem anderen Staat unter anderem Namen lebt. Er macht sich auf den Weg um Jacob aufzusuchen und ihn mit seiner Verzweiflung zu konfrontieren.\nJacob hat gerade das erste Mal Besuch von Christina und Samuel, als Roman an seiner Wohnungstür steht und ihm Vorwürfe wegen des Todes seiner Familie macht. Jacob will Roman loswerden und droht ihm mit der Polizei. Als er ein Foto von Romans Frau und Tochter aus dessen Hand schlägt, rastet Roman aus. Er zieht ein Messer und ersticht Jacob. Christina und Samuel, die in dem Moment dazu kommen, müssen hilflos mit ansehen, wie er verblutet.\nElf Jahre später wird Roman auf Bewährung aus dem Gefängnis entlassen. Sein erster Weg führt ihn zum Friedhof an das Grab seiner Familie. Dort wird er von einem jungen Mann angesprochen, der ihm erklärt, dass er den Ausgang nicht finde. Roman bietet an, ihn zu begleiten. Auf dem Weg zum Ausgang sagt der Mann, dass sein Vater nicht hier begraben sei. In dem Moment erkennt Roman, dass der Mann Jacobs Sohn Samuel ist. Samuel zieht eine Pistole, die er Roman an den Kopf hält. Als der sagt, dass er verstehen könne, wenn Samuel ihn töten würde, und dass ihm seine Tat leid täte, lässt Samuel von ihm ab. Er sagt, dass er Roman töten könne, dies aber nicht werde, weil er nicht so erzogen wurde. Während er auf dem Friedhof bleibt, geht Roman weg.\nVendetta – Alles was ihm blieb war Rache wurde bei der Digital Media Technologie unter der Dialogregie von Oliver Böttcher, der auch des Dialogbuch schrieb, und Detlef Klein synchronisiert.\nVendetta – Alles was ihm blieb war Rache wurde in Columbus, Ohio gedreht. In den USA wurde der Film am 7. April 2017 veröffentlicht, in Deutschland erschien er am 13. November 2017 auf DVD und Blu-ray. Der Film basiert auf der Flugzeugkollision von Überlingen 2002 über dem Bodensee.\nDer Film erhielt gemischte Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 41 % positive Rezensionen an und er hat einen Metascore von 44 von 100 bei Metacritic.\n„Melodramatisches Trauerdrama, dessen schematischer Verlauf nur wenig Anteilnahme erzeugt. Intensiv ist immerhin das Spiel der beiden Hauptdarsteller.“\nLove Is the Drug (2006) |\nBlitz – Cop-Killer vs. Killer-Cop (2011) |\nNachtigall (2014) |\nSchlafwandler (2017) |\nVendetta – Alles was ihm blieb war Rache (2017)\n"
}