{
    "date": "28-04-2021 14:26:31",
    "link": "https://de.wikipedia.org/wiki/Vengeance%5F%28Film%29",
    "title": "Vengeance (Film)",
    "text": "Vengeance (zu deutsch: Rache), auch unter den Titeln Vengeance – Killer unter sich und Fuk sau (chinesisch 復仇, Pinyin Fù Chóu, kantonesisch Fuk sau) bekannt, ist ein Thriller aus dem Jahre 2009 mit Johnny Hallyday in der Hauptrolle. Der Film ist eine Coproduktion von Frankreich und Hongkong und wurde unter der Regie von Johnnie To gedreht.\nDrei bewaffnete Männer aus Hongkong töten die Familie der Tochter des französischen Restaurantbesitzers Francis Costello. Der letzte Wunsch seiner schwer verletzt überlebenden Tochter ist, dass Costello sie rächt. Er erfährt von ihr, dass sie einem der drei Killer das linke Ohr abgeschossen hat.\nDer chinesische Gangsterboss George Fung beauftragt unterdessen die drei Killer Kwai, Chu und Fat Lok, seine Frau, die ihn betrügt, und deren Liebhaber zu töten. Sie finden die beiden in einem Hotel und erschießen sie. Die Tat bekommt zufällig der in diesem Hotel nächtigende Costello mit. Costello stellt die Killer jedoch nicht, sondern engagiert sie wenig später, um die Mörder seiner Tochter und seiner Enkelkinder zu finden und zu töten. Während der Suche nach den Mördern entwickelt sich eine Freundschaft zwischen Costello und den drei Auftragsmördern. Die Vier holen sich Hilfe bei Kwais Cousin Tony, der auf einer Mülldeponie lebt und illegale Waffengeschäfte tätigt. Bei der Tat wurde eine Waffe benutzt, deren Eigentümer Tony bekannt ist und dessen Aufenthalt er in Hongkong vermutet.\nCostello reist zusammen mit den drei Killern nach Hongkong, wo sie die drei Mörder von Costellos Schwiegersohn und Enkelkindern finden. Sie treffen diese in einem Park an, wo sie eine Grillparty mit ihren Frauen und Kindern feiern. Costello, Kwai, Chu und Fat Lok geben sich zu erkennen, warten jedoch, bis die Grillparty vorbei ist. Schließlich kommt es zu einer wilden Schießerei, bei der unter anderem Costello und Fat Lok von Kugeln getroffen werden.\nIn einem Unterschlupf verarztet Kwai Costello und entfernt eine Kugel aus seiner Brust. Costello erzählt, dass er vor zwanzig Jahren auch ein Killer war und damals in den Kopf geschossen wurde. Die Kugel konnte man nicht entfernen und deshalb steckt sie immer noch in seinem Kopf, was irgendwann dazu führen wird, dass er alles vergisst. Zur Gedächtnisstütze fotografiert er jeden, den er sieht, und schreibt dessen Namen auf das Foto, und ob der Fotografierte sein Freund oder sein Feind ist. Noch während sich die vier notdürftig versorgen, erreicht sie ein Anruf von George Fung, der die Hilfe der drei Killer benötigt, weil drei seiner Handlanger von drei chinesischen Killern und einem Weißen angeschossen wurden. Er gibt Ihnen auch die nötigen Informationen über den Treffpunkt – eine Krankenstation, auf der sich die drei ebenfalls verletzten Mörder versorgen lassen.\nDort angekommen erschießen sie alle drei kaltblütig und gehen. Der behandelnde Arzt informiert George Fung, der sogleich Kwai anruft und erfahren will, aus welchem Grund sie hinter ihm und seinen Leuten her sind. George Fung muss akzeptieren, dass Kwai, Chu und Fat Lok nun nicht mehr für ihn arbeiten, sondern für Costello. Daraufhin lässt sie Fung von weiteren Killern verfolgen und darüber hinaus Kwais Cousin Tony foltern und dessen Frau töten. Bei Costello tritt nun plötzlich der durch die Kugel in seinem Kopf verursachte Gedächtnisverlust ein. Kwai, Chu und Fat Lok müssen seine Erinnerungen mit Hilfe seiner Fotos auffrischen. Sie geben Costello in ihrer Verzweiflung zu einer Freundin, eine schwangere, alleinerziehende Mutter von mehreren Kindern, die sich um ihn kümmern soll.\nKwai, Chu und Fat Lok wollen nun Tony rächen und es kommt zu einer blutigen Schießerei auf der Mülldeponie, bei der Kwai, Chu und Fat Lok im Angesicht einer feindlichen Übermacht unter der Führung Fungs sterben. Tage später erfährt Costello beim gemeinsamen Essen mit der alleinerziehenden Mutter und deren Kindern von dem Tod der drei in den Nachrichten. Costello weiß nicht mehr, wer die drei sind, aber eines der Kinder erklärt ihm, dass die drei seine besten Freunde waren.\nCostello ist verzweifelt, weil er sich weder an seine drei Freunde noch an seine Tochter und deren Familie erinnern kann. Er geht daraufhin zu einem nahegelegenen Strand und betet dort einen ganzen Tag und eine Nacht zu Gott. Auf einmal erscheinen seltsame Schattengestalten vor ihm. Diese Schatten stellen seine verlorengegangenen Erinnerungen dar. Plötzlich kann er die Gesichter der Gestalten erkennen und sich somit wieder an die Familienopfer und Freunde erinnern.\nCostello lockt mit Hilfe der schwangeren Frau und der Kinder George Fung nun in eine Falle. Die Kinder verkaufen ihm Aufkleber, die sie ihm auf seinen Anzug kleben. Da Costello sich nicht mehr an George Fung erinnern kann, weiß er nun, dass George Fung der Mann mit den aufgeklebten Stickern ist. Es kommt zum Showdown, bei dem Costello Fung verfolgt und wild um sich schießt. George Fung beobachtet Costello dabei, wie dieser gezielt nach jemandem mit Aufklebern auf seiner Jacke sucht. Er klebt einem seiner Handlanger die Sticker auf, um Costello zu verwirren. Nachdem Fung selbst seine Jacke auszieht und wegwirft, findet Costello diese und ruft nach Fung. Nachdem er alle außer Fung beseitigt hat, kommt Fung, der nur noch eine Patrone in seiner Waffe hat, aus seinem Versteck hervor und geht an Costello vorbei, in der Hoffnung, nicht erkannt zu werden. Doch ein auf der Unterseite seines Schlips verbliebener Sticker verrät ihn und Costello schießt ihn nieder. Er bedroht Fung und verlangt, dass er die Jacke anziehen soll. Costello vergleicht die Schusslöcher in Fungs Jacke mit denen an seinem Körper. Schließlich weiß Costello, dass er den Mörder seiner Freunde und seiner Tochter vor sich hat und tötet ihn durch einen gezielten Kopfschuss.\nIn der letzten Szene sieht man, wie Costello zusammen mit den Kindern der schwangeren Frau am Tisch sitzt und isst. Es scheint, dass er nun alle Erinnerungen verloren hat, da er das erste Mal seit langer Zeit mit den Kindern lacht.\nBisher wurde Vengeance nur in Hongkong, Frankreich und Deutschland auf DVD veröffentlicht. In Amerika wurde er 2009 bei dem Toronto International Film Festival gezeigt.\n„Ein Kugelballett aller erster Güte präsentiert uns Actionvirtuose Johnny To in seiner ersten französischen Coproduktion. Lupenrein inszeniert lässt er seine coolen Charaktere meist in Zeitlupe durch eine beeindruckende Hochglanzoptik marschieren, ohne dabei die ruhigen und meditativen Töne zu vergessen, aus denen man nur durch die knallhart choreografierten Schusswechsel wieder herausgerissen wird.“\n„Coole Typen im Kugelhagel, garniert mit grandiosen Einfällen.“\n„Ebenso spannender wie witziger Culture-Clash-Thriller, der dem französischen Alt-Rocker Johnny Hallyday auf den Leib geschrieben wurde. Johnnie To inszeniert brillant, indem er neben ausgefeilten Action-Sequenzen immer wieder für Ruhe und Gaumenfreuden sorgt.“\nHong Kong Film Awards\nAsian Film Awards\n"
}