{
    "date": "28-04-2021 14:26:31",
    "link": "https://de.wikipedia.org/wiki/Vengeance%5F%E2%80%93%5FPfad%5Fder%5FVergeltung",
    "title": "Vengeance – Pfad der Vergeltung",
    "text": "\nVengeance – Pfad der Vergeltung (Originaltitel: Vengeance: A Love Story) ist ein US-amerikanischer Actionthriller des Regisseurs Johnny Martin aus dem Jahr 2017 mit Nicolas Cage in der Hauptrolle. Er basiert auf dem Roman Vergewaltigt. Eine Liebesgeschichte von Joyce Carol Oates.\nNach einer Geburtstagsfeier nimmt Teena Maguire mit ihrer Tochter Bethie auf dem Heimweg eine Abkürzung durch den Wald. Dabei werden sie von den Brüdern Marvin und Lloyd Frick sowie ihren Freunden Fritz Haaber und Jimmy DeLuca überfallen. Die Männer vergewaltigen Teena in einer Hütte und schlagen sie zusammen. Bethie kann sich hinter einem Regal verschanzen und muss hilflos zuschauen. Nachdem die Täter das Weite suchen, verlässt Bethie die Hütte. Polizist John Dromoor, Lokalheld von Niagara Falls (New York), findet mit seinem Partner das verstörte Mädchen auf einer Landstraße. Mit ihrer Aussage werden die Täter festgenommen.\nZwar scheint die Beweislage eindeutig, doch die Fricks engagieren den Staranwalt Jay Kirkpatrick. In der Vorverhandlung stellt er Teena als Prostituierte dar und zieht die Zuschauer auf seine Seite. Traumatisiert von den Ereignissen ringt Teena mit dem Gedanken, sich das Leben zu nehmen. John bietet ihr seine Hilfe an.\nEines Tages tötet Jimmy die Katze der Maguires. Hinter einer Kneipe attackiert und verletzt er Teenas Freund Casey. John ist zur Stelle und erschießt Jimmy kaltblütig, als dieser ein Messer zieht. Die Brüder Frick lockt er an die Niagarafälle, indem er Beweise in Aussicht stellt, die Teena belasten würden. Dort erschießt er sie jedoch und wirft die Leichen die Fälle hinunter. Er platziert Indizien, welche die Vermutung nahelegen, die Brüder seien nach Kanada geflohen. Fritz Haaber lockt er in ein Motel. Dort zwingt er ihn, einen Abschiedsbrief zu schreiben und erschießt ihn, so dass es wie Selbstmord aussieht.\nDie Dreharbeiten begannen am 21. April 2016 in Nagara Falls (New York) sowie in Atlanta.\nDer Film wurde Direct-to-Video veröffentlicht. In Deutschland erschien er am 7. Juni 2018 auf DVD und Blu-ray.\nDie deutsche Synchronisation übernahm Hermes Synchron unter der Regie von Joachim Tennstedt nach dem Dialogbuch von Thomas Maria Lehmann.\nGregor Torinus von Filmstarts bewertete den Film als „enttäuschend“. So sei er ein „holzschnittartiger Rachethriller mit einem stark verschleppten Tempo“ und Nicolas Cage wirke müde und lustlos.\n"
}