{
    "date": "28-04-2021 14:26:32",
    "link": "https://de.wikipedia.org/wiki/Venom%5F%E2%80%93%5FBiss%5Fder%5FTeufelsschlangen",
    "title": "Venom – Biss der Teufelsschlangen",
    "text": "Venom – Biss der Teufelsschlangen (Originaltitel: Venom) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2005. Regie führte Jim Gillespie, das Drehbuch schrieben Flint Dille, John Zuur Platten und Brandon Boyce.\nCeces Großmutter lebt in einem abgelegenen Haus in einer Kleinstadt in Louisiana. Eines Nachts fährt sie zu einem alten Friedhof, der auf Grund einer anstehenden Baumaßnahme profaniert werden soll. Sie gräbt dort eine alte Kiste aus und fährt zurück zu ihrem Haus. Gleichzeitig kriselt es in der Beziehung zwischen der jungen Eden und ihrem Freund Eric. Eden hat ein Stipendium für eine Ausbildung als Ärztin in New York City in Aussicht gestellt bekommen. Eric ist wütend, weil sie ihm nicht erzählt hat, dass sie die Kleinstadt verlassen will. Als Eden nach ihrer Schicht in einem Diner mit dem Fahrrad nach Hause fährt, folgt ihr Eric mit seinem Jeep und stellt sie auf einer Brücke zur Rede. Der Tankstellenbesitzer und Sonderling Ray Sawyer kommt mit seinem Abschleppfahrzeug ebenfalls zur Brücke und fragt, ob er Eden helfen kann. Sie verneint und Ray überholt just in dem Moment Erics Fahrzeug, als Ceces Großmutter ihm entgegenkommt. Es kommt zu einem Autounfall, bei dem Ray die Großmutter retten kann. Sie bittet ihn, den Koffer zu bergen, der auf der Rücksitzbank des Fahrzeugs liegt. Ray versucht, nach dem Koffer zu greifen, als dieser sich öffnet und mehrere Schlangen über ihn herfallen. Das Fahrzeug stürzt mit ihm in den Fluss und versinkt. Ceces Großmutter stirbt kurz darauf noch an der Unfallstelle.\nDie Polizei birgt Rays Leiche, doch sein Körper wurde bereits von übernatürlichen Kräften in Besitz gekommen. Der Zombie tötet zuerst den Pathologen, anschließend weitere Menschen und einige Teenager, die sich am Diner zuvor über Ray lustig gemacht hatten. Eden ahnt, dass etwas Schreckliches auf die Kleinstadt zukommt und sucht Cece im Haus ihrer Großmutter auf. Cece offenbart ihr, dass ihre Großmutter die Kunst des Voodoo beherrschte und sie sich um die Seelen von Mördern und anderen Verbrechern gekümmert hat. Durch den Zauber konnte sie die Seelen befreien und das Böse auf die Schlangen projizieren. Diese trugen nun das Böse in sich und manifestierten sich in Rays Körper. Dieser sucht das Haus von Ceces Großmutter auf, kann es jedoch nicht betreten: Ein Bann der Großmutter hält ihn vom Haus fern. Als einige von Edens Freunden das Haus ebenfalls aufsuchen, gelingt es ihm jedoch, einige von ihnen zu töten. Er zerstört mit seinem Fahrzeug Teile des Hauses und kann so weitere Teenager ermorden, darunter auch Cece.\nEden flieht mit Eric in die Sümpfe Louisianas. Sie werden von Ray verfolgt und der Zombie fällt auch über Eric her. Eden sucht in einer offen stehenden Gruft Zuflucht, die sie von ihren Besuchen auf dem Friedhof kennt, auf dem auch ihr früh verstorbener Vater begraben ist. Sie erkennt, dass der Zombie dort seine Leichen aufbewahrt. Als Ray die Gruft betritt, versteckt sich Eden zwischen den Leichen in einem Sarg. Ray wirft auch Eric hinein, der jedoch noch lebt. Eden ist derart aufgewühlt, dass sie einen Laut von sich gibt und Ray an den Sarg herantritt. Eric opfert sich für seine Freundin und wird von dem Zombie ebenfalls umgebracht. Nun sinnt Eden auf Rache und greift Ray an. Es kommt zu einem Kampf, bei dem die Schlangen aus Rays Körper wieder hervortreten. Eden kann sie mit einem Talisman ablenken, den sie von Ceces Großmutter erhalten hat. Ihr gelingt die Flucht, doch Ray verfolgt sie. Schließlich rast Eden mit dem Abschleppfahrzeug auf Rays Körper zu und trennt den Torso vom restlichen Körper ab. Eden glaubt, dass nun alles vorbei sei und verlässt den Ort. In der letzten Einstellung kriechen aus dem Torso einige Schlangen.\nPeter Hartlaub spottete in der San Francisco Chronicle vom 16. September 2005, der Zuschauer würde sich besser fühlen, würde er das Eintrittsgeld dem Roten Kreuz spenden und warten, bis der Film im Fernsehen zu sehen sei. Venom sei ein schlechter Horrorfilm („'Venom’ is a bad horror film“). Agnes Bruckner wirke ansprechend, aber sie bekomme kaum Unterstützung von den anderen Darstellern.\nFrank Scheck schrieb in der Zeitschrift The Hollywood Reporter, der „scheußliche Horrorfilm“ verdiene allenfalls eine Verbreitung direkt auf Video oder im Kabelfernsehen – oder Vergessenheit.\nDer Film wurde in New Orleans und in anderen Orten in Louisiana gedreht. Er spielte in den Kinos der USA ca. 882 Tsd. US-Dollar ein. In einigen Ländern wie Deutschland und Großbritannien wurde der Film direkt auf DVD veröffentlicht.\n"
}