{
    "date": "28-04-2021 14:26:32",
    "link": "https://de.wikipedia.org/wiki/Venom%3A%5FLet%5FThere%5FBe%5FCarnage",
    "title": "Venom: Let There Be Carnage",
    "text": "← VorgängerVenom\nVenom: Let There Be Carnage ist ein angekündigter US-amerikanischer Science-Fiction-Actionfilm von Regisseur Andy Serkis, der am 24. September 2021 in die US-Kinos kommen soll. Es handelt sich um eine Fortsetzung zu Venom aus dem Jahr 2018 und um den zweiten Film aus dem sogenannten Sony’s Universe of Marvel Characters.\nWährend Eddie Brock seine Verbindung zu Venom vertieft, erscheint ein neuer Gegenspieler auf der Bildfläche: der Serienkiller Cletus Kasady.\nBereits vor der Veröffentlichung von Venom bestätigte Tom Hardy, dass sein Vertrag mit Sony insgesamt drei Filme umfasse, wodurch eine Fortsetzung im Falle des Erfolges des ersten Filmes sehr wahrscheinlich war. Nachdem Venom an den internationalen Kinokassen mehr als 855 Millionen US-Dollar einspielen konnte, die Bewertungen der Kritiker allerdings sehr schlecht ausfielen, wurde im Januar 2019 Kelly Marcel als Drehbuchautorin und Executive Producer verpflichtet. Gleichzeitig wurde bekannt, dass Tom Hardy, Woody Harrelson und Michelle Williams ihre Rollen aus dem ersten Teil erneut aufnehmen und, dass Amy Pascal, Avi Arad sowie Matt Tolmach als Produzenten fungieren werden. Später wurde dieses Trio durch Produzent Hutch Parker ergänzt. Neben Sony wurde der Film durch die chinesische Produktionsfirma Tencent Pictures co-produziert. Die Filmmusik wird von Marco Beltrami komponiert.\nDa der Regisseur vom ersten Teil, Ruben Fleischer, aufgrund seiner Arbeit an Zombieland: Doppelt hält besser nicht an der Fortsetzung mitwirken konnte, wurden seitens Sony Gespräche mit möglichen Nachfolgern für den Regieposten, darunter Andy Serkis, Travis Knight und Rupert Wyatt, geführt. Im August 2019 bestätigte letztendlich Serkis, dass er als Regisseur engagiert wurde.[10] In einem seiner ersten Interviews nach der Verpflichtung äußerte sich Serkis, er freue sich, zum ersten Mal direkt mit dem von ihm sehr geschätzten Hardy, der sehr in den Schreibprozess involviert sei, zusammenzuarbeiten. Zudem habe er „einige sehr klare Ideen“ für den Film, so beispielsweise über die visuelle Ausrichtung.[11] Im September 2019 wurde die Rückkehr von Reid Scott öffentlich. Im Folgemonat wurde zudem Naomie Harris für die Rolle der Shriek, in den Comics ein Gegenspieler von Spider-Man und die Freundin von Cletus Kasady, gecastet.[12] Als letztes wurde im Dezember 2019 die Beteiligung von Stephen Graham in eine noch unbekannten Rolle bekannt.[13]\nDie Dreharbeiten begannen am 15. November 2019 in den Warner Bros. Studios Leavesden unter dem Arbeitstitel Fillmore.[14][15] Als Kameramann fungierte dabei der dreifach oscarprämierte Robert Richardson.[16] Im Januar 2020 entstanden Aufnahmen auf dem Campus der London South Bank University.[17] Nach über 40 Drehtagen wurde der für das Vereinigte Königreich geplante Teil der Dreharbeiten am 8. Februar 2020 abgeschlossen.[18] Wenig später erfolgten weitere Filmaufnahmen in San Francisco.[19]\nDer Film sollte ursprünglich am 1. Oktober 2020 in die deutschen und am darauffolgenden Tag in die US-amerikanischen Kinos kommen. Im Zuge der COVID-19-Pandemie wurde im April 2020 neben dem Originaltitel Venom: Let There Be Carnage allerdings auch die Verschiebung des US-Starttermins auf den 25. Juni 2021 bekannt.[20] Auch dieser Termin konnte nicht eingehalten werden und wurde stattdessen auf den 24. September 2021 neu datiert.[21] Dabei wird der Film auch in IMAX-Kinos vorgeführt werden.[22]\nAufgrund der großen finanziellen Erfolge von Filmen mit R-Rating wie Deadpool, Logan – The Wolverine oder Joker habe man laut Produzent Matt Tolmach prinzipiell die Möglichkeit, diese Altersfreigabe auch für die Fortsetzung zu erwägen. Allerdings wolle man nichts erzwingen, sondern vielmehr eine Entscheidung passend zur Geschichte treffen.[23]\nVenom (2018) •\nVenom: Let There Be Carnage (2021) •\nMorbius (2022)\n"
}