{
    "date": "28-04-2021 14:26:32",
    "link": "https://de.wikipedia.org/wiki/Verachtung%5F%28Film%29",
    "title": "Verachtung (Film)",
    "text": "← VorgängerErlösung\n\nVerachtung (Originaltitel Journal 64) ist ein Thriller von Christoffer Boe, der am 20. Juni 2019 in die deutschen Kinos kam. Es handelt sich um eine Verfilmung des gleichnamigen Romans des dänischen Schriftstellers Jussi Adler-Olsen, der 2010 als viertes Werk des Autors in einer Krimibuch-Reihe zur Carl-Mørck-Dezernat-Q-Serie erschien.\nDer Film wird anhand zweier Handlungsstränge erzählt, zwischen denen immer wieder gewechselt wird. Einer blickt zurück in die Vergangenheit, der andere zeigt die Gegenwart. Aktuell arbeiten Carl und Assad noch gemeinsam im Dezernat Q, allerdings wird Assad in ein paar Tagen das Team verlassen, um im Betrugsdezernat beruflich weiter voranzukommen. Carl interessiert das wenig, er ist wie immer kühl und prophezeit, dass sie sich in ein paar Jahren kaum noch erinnern würden.\n1961: Die junge Nete ist in ihren Cousin Tage verliebt. Beide wollen bald heiraten und gemeinsam Kinder bekommen. Netes Vater missbilligt dies sehr und schickt seine Tochter deswegen in eine Anstalt zur Erziehung von Frauen nach Sprogø, einem verlassenen Eiland im Großen Belt. Frauen, die als dumm, liederlich oder sozial unangepasst gelten, sollen hier gesellschaftlich erzogen werden. Sprogø ist nur mit dem Schiff erreichbar, das dort wachsende Bilsenkraut dient den Frauen als Rauschmittel. In Sprogø erlebt Nete Unterdrückung durch den jungen Anstaltsarzt Curd Wad, die Aufseherin Gitte Charles und ihre Zimmergenossin Rita. Diese verpfeift Nete, worauf sie in Isolationshaft kommt. Als Wad die am Bett fixierte Nete dort vergewaltigen will, beißt Nete ihm ein Teil seines Ohrs ab. Daraufhin führt Wad gemeinsam mit Charles einen Schwangerschaftsabbruch und eine Sterilisation bei Nete durch. Kurze Zeit später können die jungen Frauen die Anstalt verlassen, da der dänische Staat beschlossen hat, diese zu schließen. Sie kehrt zwar wieder zu ihrem Tage zurück, verlässt ihn jedoch später, da sie keine Kinder bekommen kann und dies sowohl die Beziehung, als auch sie stark belastet.\nHeute: In einer Wohnung werden hinter einer nachträglich eingezogenen Wand drei mumifizierte Leichen entdeckt, die wie zum Essen um einen Tisch herum sitzen. Auf den Tisch finden sich abgetrennte Teile der Opfer: Penis, Hoden, Eierstock und Vagina. Als Todesursache kann eine Überdosis Hyoscyamus niger (Bilsenkraut) festgestellt werden. Die in diesem Setting aufgefundenen Dokumente identifizieren die Opfer als Nete Hermansen, Rita Nielsen und den Anwalt Philipp Nørvig, der Mediziner verteidigt hat, die wegen Zwangsabtreibung und -sterilisation angeklagt wurden. Alle haben mit Sprogø zu tun und so kommen Carl und seine Mitarbeiter auf Gitte Charles als mögliche Tatverdächtige. Carl, Assad und Rose fahren nach Sprogø, welches seit Ende der 1990er Jahre über die Storebælt-Brücke erreichbar ist. Von einem jetzt dort arbeitenden Aufseher namens Brandt erfahren sie mehr über die Vorgänge, welche sich in der Anstalt in der Vergangenheit abgespielt haben. Brandts Tante wurde dort zwangssterilisiert, weswegen sie sich später das Leben nahm. Er hätte mehrfach versucht, den Staat anzuklagen, allerdings immer vergeblich. Er informiert Carl und Assad auch über eine nationale radikale Gruppe, die damals wie heute versucht, starken lebenswerten nordischen Nachwuchs zu erzeugen, Schwache und Versager hingegen durch Sterilisation auszumerzen. Diese Gruppe um Curt Wad führt auch heute noch bei Migrantinnen Sterilisationen durch, wenn diese wegen Schwangerschaftsabbrüchen in die Klinik kommen. Dadurch findet Assad heraus, dass genau dies mit einer befreundeten Gemüsehändlerin geschehen ist. Später wird Brandt von einem Mitglied dieser Gruppe ermordet, Rose entgeht diesem Schicksal knapp, da sie mit letzter Kraft den Täter in die Flucht treiben kann. Der Gruppe gelingt es auch, weitere Beweismittel gegen sie zu zerstören.\nCarl ist inzwischen dahinter gekommen, dass Nete noch lebt und sich als Gitte Charles ausgibt. Er spürt sie auf und erfährt von ihrer ganzen Geschichte und wird sie nicht verraten. Sie erzählt Carl, dass sie in den letzten Jahren wieder mit Tage zusammenkam Assad möchte in der Klinik von Curt Wad den Arzt zur Rede stellen, er wird jedoch von Wads Komplizen angeschossen. Der dazu stoßende Carl schafft es, einen Komplizen zu überwältigen, Wad festzunehmen und Assad ins Krankenhaus bringen zu lassen. Durch das Aufdecken der Machenschaften der Gruppe um Wad finden weitere Untersuchungen statt, mehrere betroffenen Frauen melden sich und erstatten Anzeige. Nete verfolgt diese Nachrichten in ihrem Ferienhaus in Spanien und lächelt zufrieden. Assad liegt mehrere Tage im Koma, bevor er aufwacht; Carl ist die ganze Zeit bei ihm. Zum Schluss kommt es zu einer freundschaftlichen Annäherung von Carl, der gern möchte, dass Assad weiterhin in seinem Team arbeitet. Am Ende des Films setzt sich Carl in einem Café zu einer Frau, die er dort schon einmal gesehen hat, und beginnt ein Gespräch mit ihr.\nVor dem Abspann des Films werden Zitate der Dänen Karl Kristian Steincke und Jonathan Leunbach zum Umgang mit gesellschaftlichen Versagern eingeblendet. Auch erfährt der Zuschauer, dass in den Jahren von 1934 bis 1967 mehr als 11.000 dänische Frauen zwangssterilisiert wurden.\nDer Filmdienst schreibt: „Der routiniert inszenierte Film stützt sich auf die gleichen Versatzstücke wie die drei Vorgänger und missbraucht einen dänischen Skandal als Hintergrund für einen spannend-grausamen Thriller.“ Michael Ranze fragt in seiner Kritik, ob der dargestellte Skandal nicht ein anderes Forum bräuchte, im Sinne einer anklagenden Dokumentation oder einer Aufarbeitung auf parlamentarischer Ebene. „So hat man das Gefühl, dass hier ein gesellschaftliches Trauma auf seine Aktualität hin abgeklopft und in „Tatort“-Manier als brisanter Hintergrund für einen Thriller missbraucht wird.“\nDie deutsche Erstausstrahlung am 26. Oktober 2020 im ZDF sahen 2,57 Millionen Zuschauer, was zu dieser Sendezeit einem Marktanteil von 15,9 % entsprach.\n\nErbarmen (2007) |\nSchändung (2008) |\nErlösung (2009) |\nVerachtung (2010) |\nErwartung (2012) |\nVerheißung (2014)\nErbarmen (2013) |\nSchändung (2014) |\nErlösung (2016)\n|\nVerachtung (2018)\n"
}