{
    "date": "28-04-2021 14:26:33",
    "link": "https://de.wikipedia.org/wiki/Verax%5F%28Kurzfilm%29",
    "title": "Verax (Kurzfilm)",
    "text": "Verax (lateinisch: wahr bzw. Wahrheit) ist ein fünfminütiger Kurzfilm, der die Aufenthaltszeit des US-amerikanischen Whistleblowers Edward Snowden in Hongkong beschreibt. Er wurde von der Gruppe J.Shot Videos gedreht und im Juni 2013 auf der Videoplattform YouTube veröffentlicht. Der Begriff „Verax“ ist der Deckname Snowdens während seiner Enthüllungen zur Überwachungs- und Spionageaffäre 2013 durch die USA.\nDie CIA, Nebenzentrale Hongkong, ist in einer Besprechung, als einer der CIA-Mitarbeiter bekannt gibt, dass aus Hawaii kommend ein Mitarbeiter der NSA in Hongkong gelandet ist. Da er seine Reisepläne nicht im Vorfeld angegeben hat, ist er verdächtig. Die Unterlagen weisen ihn als ehemaligen CIA-Mitarbeiter aus, der später zur NSA ging und am Ende für Booz Allen Hamilton in Kunia, Hawaii, arbeitete. Es wird beschlossen, den Leiter der CIA über den Fall zu informieren und von ihm die nächsten Schritte zu erfragen. Im Hotel Mira in Hongkong tritt Edward Snowden unterdessen via Internet mit der Journalistin des South China Sentinel Lecia Lau in Kontakt und bietet ihr einen exklusiven Bericht unter anderem über illegale Überwachungsmethoden an. Die Journalistin kontaktiert ihren Vorgesetzten, der die Story jedoch für Unsinn hält und eine Berichterstattung ablehnt.\nEdward Snowden wartet vergeblich auf eine Reaktion auf seine Anfragen. Unterdessen versucht die Polizei in Hongkong im Auftrag des chinesischen Staatsministeriums für Sicherheit die Quelle hinter Verax zu finden, bevor der Whistleblower von den Amerikanern gefasst werden kann. Snowden nimmt in seinem Hotel ein Video auf, in dem er darlegt, dass alle von ihm der Öffentlichkeit präsentierten Informationen der Wahrheit entsprechen, er die Informationen jedoch nicht als gut oder schlecht bewerten wird. Dies sei der Öffentlichkeit vorbehalten. Sein Video wird unter anderem von der Redaktion des South China Sentinel und von Mitarbeitern der CIA gesehen. Der Abspann informiert darüber, dass Snowden während der Dreharbeiten Hongkong gen Moskau verlassen habe.\nVerax wurde in weniger als einer Woche in Hongkong gedreht. Als Equipment diente eine Handkamera, Drehorte waren Originalschauplätze in Hongkong. Edwin Lee, der mit Freunden unter anderem als Regisseur und Drehbuchautor fungierte, war dabei das einzige Mitglied der Cast mit Kenntnissen im Filmgeschäft: Er produzierte Verax mit seiner kleinen Filmproduktionsfirma Fallout Media. Die Figur des Edward Snowden wird im Film vom US-amerikanischen Lehrer Andrew Cromeek dargestellt, der jedoch keine Sprechrolle in Verax innehatte. Für den Gesamtfilm spielte Snowden als Person nur eine untergeordnete Rolle, wussten die Filmemacher doch kaum etwas über ihn. Zentraler war der Einfluss Snowdens auf verschiedene Interessensgruppen – Journalisten, die CIA und die Polizei in Hongkong.\nDas Video Snowdens am Ende des Kurzfilms ist das reale Video, das Snowden veröffentlichte. Die Produktion, an der Laiendarsteller aus Irland, Australien, Kanada und den USA beteiligt waren, kostete rund 500 Euro. Nach eigenen Angaben haben die Filmemacher mit Verax ausschließlich Geld verloren.\n"
}