{
    "date": "28-04-2021 14:26:33",
    "link": "https://de.wikipedia.org/wiki/Veras%5FMantel",
    "title": "Veras Mantel",
    "text": "\nVeras Mantel ist ein deutscher Mysterythriller vom österreichischen Regisseur Ronald Unterberger, der am 12. Februar 2017 auf dem Boddinale Filmfestival in Berlin seine Premiere feierte. In den USA wurde der Film zum ersten Mal auf dem Gasparilla International Filmfestival 2017 gezeigt und 2018 in North Carolina mit dem „Board of Directors Award“ ausgezeichnet.\nVeröffentlicht wurde der Film am 15. März 2018 auf Prime Video.\nVeras Mantel handelt von einer erfolgreichen Autorin, die an Agoraphobie leidet und ihr Haus nicht verlassen kann. Als sie von einem unheimlichen Fan bedroht wird, kommt Vera allmählich hinter das Geheimnis ihrer Krankheit.\nVera Godin, eine schöne und erfolgreiche Autorin, leidet an Agoraphobie, einer Krankheit, die sie daran hindert, ihr Haus zu verlassen. Trotzdem trägt sie, wenn sie nächtens aufsteht und ihr fröstelt, im Haus einen Mantel, den sie von Barbara, ihrer treuen Verlegerin und Freundin, bekommen hat. Barbara und Veras Mann Erik machen sich wegen eines fanatischen Bewunderers Sorgen, der bedrohliche Briefe schreibt und das Haus belagert. Auch eine von der Polizei abgestellte Wache kann Vera nicht vor den Belästigungen des Fanatikers schützen.\nAls sich die Situation zuspitzt, erscheint Vera im Haus eine ausgezehrte, unheimliche Frau, die nicht auf ihr Ansprechen reagiert und so unverhofft wie sie auftaucht wieder verschwindet. Erik, der immer skeptischer wird, glaubt nicht an Geister, sondern an eine Überspanntheit Veras und macht sich mehr Sorgen wegen des Stalkers. Vera sucht im Haus nach der Frau und entdeckt im Keller ein verborgenes Zimmer, in dem sie Aufzeichnungen einer Frau findet, die anscheinend früher dort gefangen gehalten wurde.\nVeras schon instabile Welt gerät immer mehr aus den Fugen, als sie durch Indizien zur Überzeugung gelangt, ihr Mann Erik habe eine Affäre mit einer anderen Frau. In der darauf folgenden Nacht verdichten sich die Bedrohungen. Als letzte übriggebliebene Vertraute ruft Vera Barbara zu Hilfe, die wiederum den befreundeten Kommissar Korell informiert.\nAlle Protagonisten befinden sich im Haus. Da kippt Veras Wahrnehmung und sie erkennt ihre wahre Identität als jene der unheimlichen Frau, die ihr so grauenhaft erschienen war. Der Kommissar ist in Wahrheit ihr Arzt und ihre Verlegerin Barbara ihre ebenso fanatische Mutter, die Vera seit ihrer Kindheit im Glauben bestärkt hat, eine erfolgreiche Autorin zu sein. Befreit durch diese Erkenntnis kann Vera ihr Haus endlich verlassen.\nVeras Mantel bezieht sich nur vordergründig auf den Mantel, den Vera zu Anfang der Handlung von ihrer Verlegerin umgelegt bekommt und der parallel zur langsam brüchiger werdenden Realität um Vera immer löchriger wird. Erst am Ende des Filmes wird klar, dass damit die Scheinwelt gemeint ist, die Vera sich in ihrem Kopf aufgebaut hat, um sich vor der Außenwelt zu schützen. Der Film erzählt in langsamen, getragenen und eleganten Bildern von einer Traumvorstellung, die schöner ist als die Wirklichkeit. Nur durch die Löcher und Risse im Mantel blitzt das Grauen der Realität hindurch. Der Spannungsbogen zieht sich vom Erscheinen der Frau bis zur Auflösung am Ende, in dem sich der gesamte Film nochmals von hinten nach vorne erzählt. Alles in der Handlung Gesehene wird durch den Wendepunkt am Ende neu bewertet und bekommt eine neue Bedeutung. Ein Star zu sein als Lebensplan. Diese Vorstellung eines erwünschten Ichs gegenüber der tatsächlichen Entwicklung ist die Thematik von Veras Mantel. Der Grundsatz „halt an deinen Träumen fest“, die Zielprojektion als Religionsersatz. Der Glaube an sich selbst oder an das, was man zu erreichen versucht. Die Angst davor es nicht zu schaffen und der Prozess der Erkenntnis des Scheiterns. Selbstverleugnung und das Grauen in Form der wahren Identität, die wie ein furchterregender Geist erscheint.\n„Der größte Horror in einer erfolgsorientierten Gesellschaft, das Scheitern, dargebracht über das Wunschbild, das sich als immer unsicherer erweist, von der langsamen Auflösung bis hin zur Verwandlung in ein Schreckensbild. Die verschiedenen falschen Fährten führen hin zu einem allegorischen Szenario, in dem nicht genretypisch der Tod ängstigt, sondern der soziale Abstieg.“[10]\n„Die Idee ist es diese Angst darzustellen, in einer einfachen, archetypischen Geschichte. Einem Märchen, in dem Figuren und Gegenstände Symbole für den Zustand sind, in den man sich wissentlich versetzt hat. Die Konfrontation mit dieser Angst, nur in demütiger Haltung möglich, die notwendig ist, um die Zwischentöne zu erkennen, in denen der Übergang ins Aussen erst möglich wird.“[10]\n- Ronald Unterberger\nGedreht wurde der Film in der Bauhausvilla „Haus Dr. Erstich“ von Konrad Wachsmann, erbaut 1929 in Jüterbog, Brandenburg.[11][12][13]\nTrotz polarisierender Rezeption wurde der Film überwiegend positiv aufgenommen. Insbesondere die kühle Atmosphäre, die durch das historische Gebäude und die bressonsche Regie den Film maßgeblich prägt, wurden als positiv hervorgehoben. Der Film zeigt darüber hinaus Menschen in ihren mechanischen, zwischenmenschlichen Beziehungen, als ob sie in Aspik gefangen scheinen. Zusammen ergibt das ein bedrückendes Bild einer narzisstisch geprägten Gesellschaft, und in Verbindung mit den individuellen Deutungsmöglichkeiten der Handlung geht Veras Mantel weiter als andere Mysterythriller und setzt sich positiv von den genreüblich besetzten Themen ab.[17]\n„Die Realität unserer Hauptfigur durchläuft einen rasanten Zersetzungsprozess. Bislang verlässliche und Halt gebende Bezugspersonen erscheinen ihr feindselig – haben sie sich gegen Vera verbündet? Als die Trennungslinien zwischen Spuk, Wahnsinn und Inszenierung vollends unkenntlich geworden sind, schwindet auch Veras widerständiges Bemühen, die Kontrolle über ihre sichere kleine Welt bewahren zu wollen und sie legt ihren Mantel ab. Begeisterte 5 Sternchen für diesen Film. Es bleibt zu hoffen, dass Ronald Unterberger die Filmlandschaft schon bald durch weitere spannende Projekte bereichert.“\n„Eigentlich muss ich allen Fans von Thrillern, Psychothrillern und Mysterie klar und deutlich sagen, informiert Euch, bevor Ihr den Film seht, denn das kann ein großer Reinfall aus dieser Sicht der Unkenntnis werden. … Für manche wird der Film sogar zu Beginn sehr schwer verständlich sein, denn an diesen Film muss man sich einige Minuten gewöhnen und das ist nach meiner Meinung nach auch so gewollt.… Der Film verzichtet fast komplett auf Hintergrundmusik, denn es soll keine Spannung durch Musik erzeugt werden, hier soll die Kulisse einzig und alleine auf den Zuschauer wirken. Ich hatte bereits zu Anfang gesagt, dass die Beteiligten sehr viel mit Theaterprojekten zu tun haben und auch dieses ist im Film spürbar. Die Dialoge sind fast wie aus einem Theaterstück und die gesamte Szene wirkt wie ein insziniertes Theater. … Alle Personen wirken, handeln und reden, als wenn sie eine Rolle im Theaterstück von Vera spielen. … Für mich bleibt dieser Film ein psychologisches Kunstprojekt im Mantel eines Theaterstücks. Fazit: Ein sehr interessanter Film mit einer Eingewöhnungsphase, der in einem völlig falschen Gewand dargestellt wird. Wer sich aber mal auf etwas Neues und sehr Ungewohntes einlassen will, der sollte sich in jedem Fall auf dieses Projekt einlassen. Für Personen, die sich für Psychologie interessieren, ist dieser Film eine sehr aufschlussreiche filmische Erfahrung.“\n„Veras Mantel translated into English means ‚Vera’s Coat.‘ If one sees the coat as a protection device against the elements, this title makes sense. This is a very intense and fast-paced film about a young, new and successful author who suffers from agoraphobia. It is her phobia that is the focus of this movie… The entire movie is filmed inside the Haus Dr Estrich, a historic building in Berlin-Brandenburg built in the classic-modern style popular in the 1930s. This gives the movie an added sense of claustrophobia, as any attempts for Vera to step outside is rewarded with a blinding punch back into the building. The viewer is accosted by Vera’s reality and her fantasy, and one isn’t always clear what is what. Her fears consume her and those close to her: her husband Erik, Bruno the investigator, and Barbara her close confidante…. Acting is convincingly solid, even by the ghostly apparition played by Karolina Fritz. This movie had me sitting on the edge of my seat for the duration of this film. This film is a fine example of German psychological thriller.“[20]\n„I rarely give movies five stars, but this one was superb. The tension never let up, the acting was excellent, and the claustrophobic setting and camera work made the whole film very creepy. It’s also rare to find a truly frightening horror/mystery film that doesn’t have a plot such as, ‚after the death of their child a couple goes to a cabin in the woods‘ or ‚to fix their crumbling marriage, John and Mary take a vacation and end up fighting for their lives.‘ One aspect of many non-U.S. movies (this one is German) is that their directors never forget that film is a visual medium. They don’t rush through the story using one-dimensional characters. The house in this film is as much a character as the people; it reminded me of some of the German Expressionist films of the early 20th century. A true gem.“\n"
}