{
    "date": "28-04-2021 14:26:33",
    "link": "https://de.wikipedia.org/wiki/Verblendung%5F%282011%29",
    "title": "Verblendung (2011)",
    "text": "Verblendung (Originaltitel: The Girl with the Dragon Tattoo) ist ein Thriller des Regisseurs David Fincher aus dem Jahr 2011 und eine Neuverfilmung des gleichnamigen Romans und ersten Teils der Millennium-Trilogie des Autors Stieg Larsson.\nDie Handlung spielt in Schweden im Jahr 2009. Der Unternehmer Henrik Vanger bekommt jedes Jahr von einem anonymen Absender zu seinem Geburtstag mit der Post eine in einem schwarzen Bilderrahmen gefasste, gepresste Blume. Er vermutet, dass sie ihm vom Mörder seiner Großnichte Harriet, die im Sommer 1966 spurlos verschwand, geschickt wird, um ihn in den Wahnsinn zu treiben. Sie hatte ihm stets eine solche Blume zum Geburtstag geschenkt.\nVanger startet einen letzten Versuch, das Rätsel um Harriet aufzuklären. Er beauftragt den Stockholmer Enthüllungsjournalisten Mikael Blomkvist, der bei Ermittlungen gegen den kriminellen Unternehmer Wennerström auf gefälschte Dokumente hereingefallen und wegen Verleumdung zu einer Geldstrafe von 600.000 Kronen verurteilt worden war. Blomkvist scheidet aus der Redaktion seiner Zeitschrift Millennium aus, an der er finanziell beteiligt ist, und nimmt Vangers Angebot an. Als Gegenleistung verspricht Vanger ihm neben viel Geld auch Insiderinformationen über Wennerström, damit Mikael einen zweiten Versuch starten kann, dessen Machenschaften aufzudecken.\nVangers Rechtsanwalt Dirch Frode ließ Blomkvist zuvor durch eine Detektei überprüfen, die dafür die junge Hackerin Lisbeth Salander einsetzte. Diese steht wegen ihrer von Gewalt geprägten Kindheit und wegen eines psychiatrischen Gutachtens unter Vormundschaft. Ihr neuer Vormund, Rechtsanwalt Bjurman, benutzt seine Machtposition, um Lisbeth zu vergewaltigen. Bei einem Besuch Lisbeths in seiner Wohnung vergewaltigt er sie erneut. Lisbeth zeichnet die Tat auf Video auf und dreht nun den Spieß um. Unter dem Vorwand, Geld zu benötigen, besucht sie Bjurman ein weiteres Mal, überwältigt ihn mit einem Elektroschocker, fesselt ihn und tätowiert ihm den Satz „Ich bin ein Vergewaltigerschwein“ auf Brust und Bauch. Von nun an hat sie ihn in der Hand.\nMikael bezieht ein Gästehaus auf der Insel, auf der die Familie Vangers wohnt, und beginnt alle von Vanger gesammelten Unterlagen zum Verschwinden von Harriet erneut zu sichten. Nach einem kurzen Besuch seiner Tochter erkennt er einen Zusammenhang zwischen den von Harriet in ihrem Tagebuch vermerkten Namen und Nummern. Es handelt sich dabei nicht – wie von der Polizei angenommen – um Telefonnummern, sondern um Bibelzitate. Mikael kann einen der Namen mit einem Mord in Verbindung bringen und bittet seinen Auftraggeber, ihm einen zusätzlichen Ermittler zur Seite zu stellen, um die weiteren Namen und Bibelzitate mit Morden in Übereinstimmung bringen zu können. Lisbeth Salander, die auch den Bericht über Blomkvist für Vanger angefertigt hat, übernimmt diese Aufgabe. Lisbeth und Mikael beginnen eine Affäre. Es gelingt den beiden, Licht ins Dunkel zu bringen und schließlich die Morde aufzuklären und nachzuweisen, dass Gottfried Vanger, der Vater des derzeitigen Firmeninhabers Martin, der Täter war. Martin war zumindest am letzten Fall beteiligt, da Gottfried da bereits gestorben war. Als Blomkvist sich im Dunkeln zu Fuß Martins Haus auf einer Anhöhe auf der Insel nähert, um noch mehr zu erfahren und den Verdacht zu bestätigen, ist dieser gerade mit dem Auto zu ihm unterwegs. Blomkvist dringt ins Haus ein und findet eine gesicherte Kellertür. Martin Vanger kehrt zurück, entdeckt den Eindringling im Garten und lockt ihn unter einem Vorwand zurück ins Haus. Vanger erkannte bereits, dass man ihm auf der Spur war, und ließ sich nichts anmerken, hat aber Tage davor einen Warnschuss auf Mikael abgegeben. Es gelingt Vanger, Blomkvist zu überwältigen. In seinem Folterkeller, wo er schon mehrere Frauen umgebracht hatte, fesselt und misshandelt er ihn. Bevor Vanger Blomkvist ermorden kann, erscheint Lisbeth, die durch das Video ihrer Überwachungskamera erfahren hat, dass Martin ihn zuvor aufsuchen wollte. Sie kann Martin niederschlagen und somit Mikael retten. Martin Vanger flieht mit dem Auto, während Lisbeth ihn mit dem Motorrad verfolgt. Als er von der Straße abkommt und sich überschlägt, schaut sie dabei zu, wie er im brennenden Autowrack stirbt. Es gibt jedoch keine Anhaltspunkte, dass Martin auch seine Schwester getötet hat. Daher schließt Blomkvist, dass diese immer noch leben müsste, und vermutet, dass die in London lebende Cousine Anita ihren Aufenthaltsort kennt. Mikael und Lisbeth fliegen nach London, unterrichten Anita vom Tod Martins und überwachen ihre Reaktion. Da keine Kontaktaufnahme mit Harriet erfolgt, gibt es nur zwei Möglichkeiten: Anita weiß, dass ihre Cousine tot ist, oder sie ist selbst Harriet. Und tatsächlich gibt Anita schließlich zu, in Wirklichkeit Harriet zu sein.\nGottfried hatte seine Tochter regelmäßig vergewaltigt. Eines Abends war er so betrunken, dass er vor ihr mit den Frauenmorden prahlte, worauf sie ihn an einem Bootssteg mit einem Ruder niederschlug, sodass er ins Wasser fiel und ertrank. Sein Tod wurde damals einem alkoholbedingten Sturz zugeschrieben. Martin hatte die Tat jedoch beobachtet und setzte die Untaten seines Vaters fort. Daher beschloss Harriet, sich durch Flucht dem weiteren sexuellen Missbrauch durch ihren Bruder zu entziehen. Mit Hilfe ihrer Cousine Anita floh sie von der Insel und lebte nach dem Unfalltod Anitas mit deren Identität in London. Sie schickte Vanger stets die Blumen, in der Hoffnung, dass er erkenne, dass sie noch lebte. Blomkvist führt sie und Henrik Vanger wieder zusammen.\nDie als Belohnung versprochenen Informationen über Wennerström erweisen sich aber als wertlos. Durch Hacken gelingt es Lisbeth Salander jedoch, Wennerström illegale Waffengeschäfte nachzuweisen, was Blomkvist nutzt, um seinen Ruf wiederherzustellen und Ermittlungen gegen Wennerström zu veranlassen. Verkleidet und unter falscher Identität schafft es Lisbeth in der Schweiz, das Geld aus diesen Geschäften von Wennerströms Konten auf eigene Konten umzuleiten und so an ein Milliardenvermögen zu kommen. Daraufhin wird Wennerström ermordet aufgefunden. Lisbeth glaubt an eine gemeinsame Zukunft mit Mikael, dem sie ihre Finanztransaktionen verheimlicht hat, und sieht in ihm ihren ersten echten Freund. Ihre Hoffnung auf eine Beziehung muss sie begraben, als sie ihn eng umschlungen mit der Millennium-Herausgeberin, mit der er seit längerem liiert ist, aus der Zeitungsredaktion kommen sieht.\nDie Erstaufführung fand am 12. Dezember 2011 in London statt. Kinostart in den USA war am 20. Dezember 2011, der deutsche Kinostart erfolgte am 12. Januar 2012.\nEin Großteil der Filmaufnahmen fanden an entsprechenden Drehorten in Stockholm und ganz Schweden statt. Die Brücke von Hedeby befindet sich in Segersta, die Parade wurde in Uppsala gedreht, einige der Häuser, insbesondere das Vanger-Anwesen, befinden sich in Södermanlands Iän, insbesondere in den Gemeinden Gnesta und Katrineholm. Weitere Drehorte waren unter anderem London, der Flughafen Oslo-Gardermoen sowie der Flughafen Zürich.\nDie Musik zum Film wurde von Trent Reznor und Atticus Ross geschaffen, die mit Fincher schon bei der Filmmusik für The Social Network zusammengearbeitet hatten. Für die Einleitung coverte Reznor zusammen mit Karen O Led Zeppelins Immigrant song.\nAuffällig im gesamten Film ist der Einsatz von Produktplatzierung, der teilweise direkt auf die Romanvorlage zurückzuführen ist.\nWährend die erste Verfilmung den Inhalt des Romans an einigen Stellen frei interpretierte, zeitliche Abläufe änderte und gewisse Zusammenhänge anders darstellte, hält sich Finchers Neuverfilmung wesentlich enger an die Vorlage. Zwar musste auch hier die Handlung gestrafft werden, jedoch konnte dies ohne größere Eingriffe umgesetzt werden. Im Buch lebt Anita noch, während Harriet verwitwet ist und eine große Schaffarm in Australien leitet. Nachdem Martin schwer von Lisbeth verletzt wurde, flieht er auf die E4 und lenkt sein Fahrzeug frontal in einen Lastwagen. Statt einer Lederjacke will Lisbeth Mikael am Ende des Buches ein Metallschild mit einem Motiv von Elvis Presley schenken, wirft dieses jedoch – als sie Mikael mit Erika im Arm sieht – wie auch im Film in den nächsten Müllbehälter. Entfallen sind u. a. die Vorgeschichte zum Zeitungsartikel über Wennerström, Mikaels Affäre mit Cecilia Vanger, sein Gefängnisaufenthalt, seine regelmäßigen Cafébesuche in Hedeby und der längere Aufenthalt in Sandhamn.\n„Schön düster, schön gefilmt. Doch wer braucht’s? David Finchers US-Remake von Verblendung hält sich zu eng an Stieg Larssons Bestseller und fügt dem schwedischen Originalfilm kaum etwas hinzu. Bis auf Rooney Mara. Die Newcomerin begeistert als Lisbeth Salander.“\n„Grandios gespielter und virtuos inszenierter Thriller für Erwachsene, mit dem David Fincher zu seinen ‚Sieben‘-Wurzeln zurückkehrt.“\nDer Film erhielt bei der Oscarverleihung 2012 die Auszeichnung für den besten Schnitt sowie vier weitere Nominierungen (Beste Hauptdarstellerin – Rooney Mara, Kamera, Ton, Tonschnitt) und wurde für zwei Golden Globe Awards 2012 (Beste Hauptdarstellerin in einem Drama – Rooney Mara, Beste Filmmusik) nominiert. Die Writers Guild of America vergab eine Nominierung für die Writers Guild Awards 2012 in der Kategorie Adaptiertes Drehbuch und die Producers Guild of America nominierte die Produzenten des Films für die Producers of the Year Awards.[10] Weiterhin befindet er sich auf der Liste der 10 besten Filme des Jahres 2011 des American Film Institutes und erhielt somit den „AFI Award“.[11]\nDie deutschsprachige Synchronisation entstand durch die FFS Film- und Fernseh-Synchron GmbH, Berlin, nach einem Dialogbuch von Sven Hasper, der auch die Dialogregie übernahm.\nErste Romantrilogie:\nVerblendung (2005) |\nVerdammnis (2006) |\nVergebung (2007)\nZweite Romantrilogie:\nVerschwörung (2015) |\nVerfolgung (2017) |\nVernichtung (2019)\nVerfilmungen der ersten Romantrilogie:\nVerblendung (2009) |\nVerdammnis (2009) |\nVergebung (2010) |\nVerblendung (2011)\nVerfilmungen der zweiten Romantrilogie:\nVerschwörung (2018)\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}