{
    "date": "28-04-2021 14:26:37",
    "link": "https://de.wikipedia.org/wiki/Verf%C3%BChrung%5Feiner%5FFremden",
    "title": "Verführung einer Fremden",
    "text": "Verführung einer Fremden (Originaltitel: Perfect Stranger) ist ein US-amerikanischer Thriller von James Foley aus dem Jahr 2007. Der Film kam am 12. April 2007 in die deutschen Kinos. In Österreich sowie den Vereinigten Staaten lief er einen Tag später an. Die Hauptrollen werden gespielt von Halle Berry und Bruce Willis.\nDie Enthüllungsjournalistin Rowena Price findet heraus, dass ein US-Senator, der politisch gegen die Rechte Homosexueller agiert, selbst homosexuell ist. Weil ein Informant seine Aussagen widerruft, entscheidet die Redaktion ihrer Zeitung in letzter Minute, die Story, an der sie sechs Monate lang gearbeitet hat, nicht zu veröffentlichen. Erbost und frustriert kündigt sie ihren Job.\nPrice trifft zufällig ihre alte Freundin Grace wieder, von der sie Informationen erhält, die als Ausgangspunkt für einen Enthüllungsartikel über Harrison Hill, den Chef einer Top-Werbeagentur, dienen sollen. An diesem will sich Grace rächen, weil er sie nach einer kurzen, aber intensiven Affäre fallen gelassen hat. Einige Zeit später wird Grace ermordet. Rowena verspricht Graces Mutter, den Schuldigen zu finden. Mit Hilfe von Miles Haley, einem ehemaligen Kollegen, schleust sie sich in Hills Werbeagentur als Aushilfe ein. Parallel dazu versucht sie, zu Hill Kontakt in einem Chatroom aufzunehmen, da auch Grace sich dort mit diesem getroffen hat. Außerdem soll dadurch ein Zugriff auf Hills E-Mail-Postfach hergestellt werden, um so Beweise gegen ihn in die Hände zu bekommen.\nAlle anfallenden Computerarbeiten erledigt Miles, der aufgrund seiner nicht erwiderten Liebe zu Rowena diese nach besten Kräften unterstützt. So findet er auch Hinweise auf ein mögliches Motiv: Grace war schwanger, wohingegen Hills Ehefrau, der zudem das gesamte Vermögen gehört, unfruchtbar zu sein scheint, da ihr Besuche in einer Fertilisationsklinik nachgesagt werden. Daneben beschafft er die Information, dass es sich bei Grace um einen Giftmord mit Atropin gehandelt hat.\nDurch ihre Aushilfstätigkeit kann Rowena die Aufmerksamkeit von Hill erlangen, der Beziehungsaufbau führt aber letztlich zu keinem Erfolg, da Hill eine verräterische SMS von Miles an Rowena in die Hände fällt. In seinem Wagen zur Rede gestellt, kann Rowena zumindest ihre Ermittlungen in der Mordsache vor Hill verheimlichen, indem sie dessen Vermutungen Vorschub leistet, sie sei Spionin einer konkurrierenden Agentur.\nBei einem Besuch in Miles’ Wohnung, als dieser nicht zu Hause ist, findet Rowena in einem geheimen Zimmer Hinweise darauf, dass dessen Zuneigung zu ihr manischer Natur zu sein scheint. Außerdem entdeckt sie, dass auch Miles ein sexuelles Verhältnis mit dem Opfer Grace hatte und zudem die schlüpfrige Konversation via Internet zwischen Rowena und Hill zumindest teilweise manipuliert hat, indem er unter dessen Nickname bei Gesprächen in Chats aufgetreten ist.\nDennoch gelingt es den beiden, über den elektronischen Schriftverkehr die Beziehung zwischen Hill und Grace nachzuweisen. Da Hills Ehefrau Großfotografien von Augen herstellt und hierfür die Pupillen ihrer Modelle mit Atropin erweitert, stand auch ihrem Mann das Gift zur Verfügung. Die gesammelten Indizien reichen aus, Hill verhaften zu lassen. Im Zuge der Ermittlungen werden Blut- und Faserspuren von Grace, vermischt mit Atropin, in Hills Auto gefunden. Hill wird des Mordes angeklagt und für schuldig befunden, zumal neben den genannten Motiven während des Prozesses auch sein Leben als Schürzenjäger öffentlich gemacht wird. Beim Zuschauer werden allerdings Zweifel geschürt, indem während der Gerichtsverhandlung in Großaufnahmen gleichermaßen auf Miles und Hills Ehefrau geschnitten wird. In rascher Schnittfolge wird gezeigt, wie behandschuhte Hände in einem Badezimmer das Atropin-Fläschchen aus seinem Versteck holen. In der sich schließenden Spiegeltür eines Schrankes erscheint schließlich das Gesicht der dazugehörigen Person: Es ist Rowena selbst.\nDas hat inzwischen auch Miles herausgefunden, der Rowena nun damit konfrontiert. Wie sich herausstellt, ist Rowena als junges Mädchen vom Lebensgefährten der Mutter sexuell belästigt worden. Hierauf wurde der Zuschauer in mehreren blitzartigen Rückblenden bereits im Laufe des Films vorbereitet. Wie sich zeigt, hatte Rowenas Mutter ihren Lebensgefährten auf frischer Tat ertappt und ihn dann mit einem Schürhaken erschlagen. Beim Vergraben der Leiche wurden die beiden von Grace aus dem Nachbarhaus beobachtet. Grace benutzte dieses Wissen, um Rowena im Laufe der Jahre wiederholt zu erpressen. Im Besitz des belastenden Materials gegen Hill, kam ihr der Gedanke, Grace zu töten und den Mord dem Ehebrecher in die Schuhe zu schieben.\nMiles erpresst nun Rowena, die ihn daraufhin mit einem Küchenmesser ersticht. Sofort versucht sie, die Tat zu vertuschen, indem sie das Giftfläschchen mit Miles’ Fingerabdrücken versieht und es der Leiche zusteckt. Nachdem sie noch ihre Küche verwüstet hat, um einen Kampf vorzutäuschen, ruft sie die Polizei. In der letzten Einstellung wird das entgeisterte Gesicht eines Nachbarn gezeigt, der die Tat vom Fenster gegenüber beobachtet hat.\nDer Film wurde in New York City, vor allem in Manhattan, von Januar bis Mai 2006 gedreht. Zudem ist er der erste Spielfilm, der das wieder aufgebaute World Trade Center 7 am Ground Zero als Drehort nutzte.\nEs wurden drei unterschiedliche Filmenden gedreht. In jedem erweist sich eine andere Person als der gesuchte Mörder: Rowena Price, Harrison Hill sowie dessen Frau.\nVerführung einer Fremden startete am 13. April 2007 in den US-amerikanischen Kinos und konnte am Startwochenende mit einem Einspielergebnis von 11,4 Millionen US-Dollar sich als zweitbester Neueinsteiger hinter Disturbia auf Platz 4 der Kinocharts behaupten. Insgesamt kam der Film auf ein weltweites Gesamteinspielergebnis von 73,1 Millionen US-Dollar, wovon er lediglich 23 Millionen US-Dollar an den US-Kassen einspielte.\nIn Deutschland kam der Film bereits einen Tag zuvor, nämlich am 12. April 2007, in die Kinos und wurde von insgesamt 258.550 Zuschauern gesehen, womit er auf Platz 90 der deutschen Kinojahrescharts 2007 landete. Nachdem der Film seit dem 14. August 2007 auf DVD erhältlich ist, hatte er am 16. August 2009 seine Fernsehpremiere auf ProSieben. Zudem wurde der Film auf Blu-ray Disc veröffentlicht.\nDie Filmmusik wurde von Antonio Pinto komponiert. Am 10. Oktober 2007 wurde der Soundtrack zum Film beim Musiklabel Lakeshore veröffentlicht. Er enthält 24 Musiktitel.\nNicht enthalten sind Etta James mit Don’t Cry Baby, überdeutlich zu hören etwa in der 21. Minute des Films, und Seals Walk On By, leise Hintergrundmusik während des ersten Dates von Rowena und Harrison.[10]\nIn Nordamerika erntete der Film durchweg vernichtende Kritiken, was sich in einer Bewertung von gerade einmal 10 Prozent bei Rotten Tomatoes widerspiegelt.[11]\nDie Zeitschrift Cinema meinte, der Film sei ein „raffinierter und spannender Thriller, der zugleich die Gefahren der Anonymität im Internet“ thematisiere.[12] Das Lexikon des internationalen Films urteilte: „Solider Thriller mit einigen überraschenden Wendungen und routinierten Darstellern.“\nDie deutsche Synchronfassung entstand bei der Berliner Synchron unter der Dialogregie von Michael Nowka, der zusammen mit Blondah Fritaud auch das Dialogbuch schrieb. Das deutsche Model Heidi Klum sprach sich dabei jedoch nicht selbst, sondern wurde für ihren Kurzauftritt von Schaukje Könning synchronisiert.[13]\n"
}