{
    "date": "28-04-2021 14:26:39",
    "link": "https://de.wikipedia.org/wiki/Vergeltung%5F%E2%80%93%5FSie%5Fwerden%5FDich%5Ffinden",
    "title": "Vergeltung – Sie werden Dich finden",
    "text": "Vergeltung – Sie werden Dich finden ist ein US-amerikanischer Horrorfilm von Eduardo Sánchez aus dem Jahr 2006. In Deutschland wurde der Film ab dem 18. Oktober 2007 auf DVD vertrieben.\nDie drei Freunde Duke, Otis und Cody gehen eines Nachts im Wald auf Alien-Jagd. Vor einigen Jahren haben diese Aliens Menschen entführt und Experimente an ihnen durchgeführt. Codys Bruder Timmy wurde dabei infiziert und dadurch von innen heraus aufgefressen. Wyatt, ebenfalls Entführungsopfer und Timmys bester Freund, hat ihn erschossen, um ihn zu erlösen. Wyatt hingegen scheint immun gegen sämtliche Experimente zu sein und findet sich plötzlich auf der Erde wieder, allerdings haben die Aliens einen Sender implantiert, den er sich jedoch herausoperiert. Seitdem lebt er in einem abgeschiedenen Haus mit allerlei Sicherheitsmaßnahmen, um sich vor den Aliens zu verstecken. Auch seine Freundin Hope lebt dort.\nDuke, Otis und Cody fangen ein Alien und bringen es zu Wyatt. Schwer bewaffnet fesseln sie die Kreatur und sind sich nicht sicher, was nun zu tun ist. Sollten sie das Alien töten, werden sie Wyatts Meinung nach von den anderen Artgenossen angegriffen werden. Als es plötzlich anfängt, ein Signal zu senden, entfernt Wyatt ihm das Implantat. Bei dieser Aktion wird Cody gebissen und ist nun wie damals sein Bruder infiziert. Er wird daraufhin eingeschlossen. Allerdings befreit sich das Alien zwischenzeitlich und versteckt sich.\nWenig später taucht Sheriff Henderson auf, um einen Notruf zu überprüfen. Das Alien greift Otis an und verletzt ihn lebensgefährlich. Die anderen können das Alien überwältigen, dabei wird jedoch der Sheriff getötet. Wyatt und Hope beschließen, Otis ins Krankenhaus zu fahren und nehmen die gefangene Kreatur in einem Käfig mit, um sie wieder im Wald auszusetzen. Während der Fahrt stirbt Otis und die zwei entdecken, dass Duke den toten Sheriff anstelle des Aliens in den Käfig gesperrt hat. Duke verübt derweil Rache an dem Alien in Wyatts Haus. Es kann sich jedoch befreien und verletzt Duke schwer. Inzwischen sind Wyatt und Hope zurückgekehrt und versuchen, die Kreatur zu töten. Duke, der Wyatt zu Hilfe eilt, kommt dabei um. Cody, inzwischen schwer entstellt, bittet Wyatt, ihn zu erlösen, was dieser auch tut. Hope bringt das Alien um, allerdings greifen nun seine Artgenossen das Gebäude an.\nWyatt und Hope flüchten in einen bombensicheren Bunker unter dem Haus, von wo aus Wyatt es mit Sprengladungen in die Luft jagt und somit auch die Aliens tötet. Deren Raumschiff, das zwischenzeitlich über dem Haus Position bezogen hatte, fliegt ins All davon. Wyatt und Hope fahren mit dem Auto ohne bestimmtes Ziel vom Ort des Geschehens weg.\n„Unterdurchschnittlicher Science-Fiction-Horror, der seine abstruse Geschichte auf wenige Darsteller und noch weniger Settings konzentriert.“\n„Eine wohlbekannte Science-Fiction-Story mal etwas anders erzählt, praktisch auf eine einzige Lokalität beschränkt und für solche Verhältnisse ausgesprochen effektiv, dieser Low-Budget-Horrorthriller aus Genre-Könnerhand. Vier bewaffnete Rednecks, eine schöne Frau und ein veritabel beunruhigender Außerirdischer bekämpfen sich da auf engstem Raum, bis buchstäblich die Fleischfetzen fliegen, ohne dass im Blutbad etwa das psychologische Moment oder die Spannung zu kurz kämen. Gelungener Zeitvertreib für hartgesottene Genrefilmfreunde.“\n"
}