{
    "date": "28-04-2021 14:26:38",
    "link": "https://de.wikipedia.org/wiki/Vergebung%5F%28Film%29",
    "title": "Vergebung (Film)",
    "text": "← VorgängerVerdammnis\nVergebung (Originaltitel: Luftslottet som sprängdes, wörtliche Übersetzung: Das Luftschloss, das gesprengt wurde) ist die Verfilmung des gleichnamigen Romans von Stieg Larsson, der dritte Teil der Millennium-Trilogie und damit die Fortsetzung von Verdammnis. Regie führte der Schwede Daniel Alfredson. \nIn Dänemark, Norwegen und Schweden lief der Film bereits am 27. November 2009 an. Der Deutschlandstart wie auch der Start in den deutschschweizerischen Kinos war am 3. Juni 2010.\nDer Film wurde, wie schon seine Vorgänger, von der Produktionsfirma Yellow Bird in Zusammenarbeit mit dem schwedischen Sender SVT und ZDF Enterprises produziert.\nNach dem gewaltsamen Zusammentreffen mit ihrem Vater Alexander „Zala“ Zalatschenko liegt Lisbeth Salander schwer verletzt im Sahlgrenska-Krankenhaus in Göteborg. Auch ihr Vater hat die Auseinandersetzung überlebt und liegt einige Zimmer weiter im gleichen Krankenhaus. Lisbeths Halbbruder Niedermann tötet zwei Polizisten und taucht unter.\nZeitgleich treffen sich ehemalige und noch tätige Mitarbeiter der Sicherheitspolizei (SiPo) und planen die weitere Vorgehensweise, um die Affäre Zalatschenko zu vertuschen. Zalatschenko stellt Forderungen: Er will, dass Lisbeth ermordet wird, oder er verrät die illegalen Machenschaften der Sektion. Der ehemalige, bereits pensionierte und an Krebs erkrankte Sektionschef begibt sich nach diesem konspirativen Treffen in das Krankenhaus, wo Zalatschenko liegt, und tötet diesen mit einem Kopfschuss. Nachdem er vergeblich versucht hat, auch in das Krankenzimmer von Lisbeth zu gelangen, um auch diese zu töten, bringt er sich auf dem Gang der Station selbst um. \nMikael Blomkvist sorgt in der Folge dafür, dass Lisbeth mithilfe eines eingeschmuggelten internetfähigen Mobiltelefons mit ihm in Kontakt treten kann. Mikaels Schwester Annika, die Rechtsanwältin ist, hilft dabei, ein Verteidigungskonzept für Lisbeth zu entwerfen, denn diese erwartet nach ihrer Genesung eine Anklage wegen diverser Verbrechen, darunter schwere Körperverletzung, Hausfriedensbruch, Einbruchsdiebstahl und illegaler Waffenbesitz. Die Staatsanwaltschaft und die sogenannte Sektion der SiPo, die ihrerseits sämtliche Beweise verschwinden lassen will, die gegen sie verwendet werden könnten, wollen erreichen, dass Lisbeth auf unbegrenzte Zeit in die geschlossene Psychiatrie eingewiesen wird. Der Psychiater Dr. Teleborian, der sie bereits als Kind behandelt und für ihre spätere Entmündigung gesorgt hat, steht ihnen dabei willig zu Diensten.\nMikaels Kollegin Erika Berger wird mit anonymen Droh-Mails eingeschüchtert. Beide beschließen vorerst, dass es besser sei, die nächste Millennium-Ausgabe mit Materialien über Lisbeth und die Sektion zu verschieben. Mikael lässt jedoch im Geheimen weiterarbeiten. Die geheime Sektion der SiPo versucht, Mikaels Ruf zu beschädigen, indem sie in seine Wohnung einbricht und dort Kokain und Bargeld deponiert. Doch die zur Bewachung seiner Wohnung von Mikael beauftragte private Sicherheitsfirma kann die Aktion im Nachhinein vereiteln. Da er mittlerweile zahlreiche Beweise zusammengetragen hat, plant die SiPo, ihn zu beseitigen. Dies soll bei einem Treffen zwischen ihm und Erika Berger in einem Restaurant mit Hilfe serbischer Auftragsmörder geschehen. Doch auch dieser Anschlag kann knapp vereitelt werden, weil der schwedische Verfassungsschutz bereits auf die kriminellen Machenschaften der Sektion aufmerksam gemacht worden ist und seit geraumer Zeit mit Mikael zusammenarbeitet. \nNachdem Lisbeth soweit genesen ist, dass sie aus dem Krankenhaus entlassen werden kann, muss sie vor Gericht erscheinen. Der ermittelnde Staatsanwalt, inzwischen ganz auf der Linie der Sektion, versucht, Lisbeth mit Hilfe des Gutachters Dr. Teleborian in eine geschlossene Abteilung einweisen zu lassen. Obwohl Lisbeth konkrete Angaben über die früheren Misshandlungen in der Psychiatrie und durch ihren Vormund Bjurman machen kann, unterstellt der Staatsanwalt ihr paranoide Schizophrenie. Die Verteidigung kann aber eine Kopie von Lisbeths Krankenakte vorlegen, die ihre Angaben untermauert. Als die Verteidigerin zudem das Vergewaltigungsvideo mit Bjurman im Gerichtssaal vorführt, wird der Richterin und den Schöffen klar, dass Lisbeth glaubwürdig ist. Inzwischen hat der mit Lisbeth befreundete Hacker Plague alle Dateien von Teleborians Rechner kopiert und über Mikael an Lisbeths Verteidigerin übergeben. Diese kann damit nachweisen, dass das Gutachten, das angeblich auf Beobachtungen beruht, geschrieben wurde, bevor Teleborian mit Lisbeth überhaupt gesprochen hat. \nDa sich auf Teleborians Rechner auch jede Menge kinderpornografisches Material befand, wird Teleborian im Gerichtssaal von der Polizei verhaftet. Dadurch bricht die Strategie des Staatsanwalts zusammen und Lisbeth wird freigesprochen. \nNoch während der Gerichtsverhandlung lässt der Verfassungsschutz gleichzeitig alle Mitglieder der Sektion verhaften.\nNach Zalatschenkos Tod kann Lisbeth dessen Vermögen und seine Grundstücke erben. Sie will das Erbe jedoch nicht antreten. Nur das Gebäude einer stillgelegten Ziegelei erregt ihr Interesse. Zalatschenkos Faktotum, ihr Halbbruder Niedermann, nach dem wegen Polizistenmordes gefahndet wird, hält sich dort versteckt. Als Lisbeth dort hinfährt, kommt es zum Showdown zwischen den beiden. Letztlich kann sie Niedermann mit einem Druckluftnagler an den Boden nageln. Sie hetzt die Rockerbande auf ihn und informiert dann die Polizei. Die Rocker ermorden Niedermann und werden danach von der Polizei festgenommen.\nDer Film endet damit, dass Mikael Lisbeth in Stockholm besucht. Diese ist immer noch unfähig, Emotionen zuzulassen und bedankt sich sehr zurückhaltend.\nUrsprünglich sollte der Film fast drei Stunden dauern und war nicht fürs Kino vorgesehen. Schließlich entschied man sich aber, den Film doch im Kino zu zeigen, kürzte ihn allerdings, um die Handlung zu straffen. Die Originalversion wurde in Schweden und den Niederlanden auf DVD veröffentlicht sowie als Zweiteiler durch das ZDF im Fernsehen ausgestrahlt. In dieser längeren Fassung, die als Extended Version veröffentlicht wurde, sind einige Elemente aus der Buchvorlage integriert, die der Kinofassung fehlten.\n„Lange mussten die Millionen von Fans der Romane von Stieg Larsson nicht warten. Letztes Jahr ging Teil eins der Filmadaptionen seiner Millennium-Trilogie an den Start, und in Abständen von wenigen Monaten folgten dann erst Teil zwei und nun auch noch der dritte. Fans anderer Reihen müssen da mitunter Jahre warten. In Vergebung wird nun das große Puzzle um Lisbeth Salanders Vergangenheit zusammengefügt und alle losen Enden sinnig miteinander verknüpft. Leider gerät der Film aber darüber zu einer Gerichtsshow mit überkomplexen Nebenkriegsschauplätzen und positioniert sich damit ganz eindeutig als ein Werk für die Fans.“\n„‚Vergebung‘ ist im Gegensatz zu seinen Vorgängern über weite Strecken ein Gerichtsthriller, obwohl im Hintergrund der kriminelle Verschwörungsplot voranschreitet und die Schurken gerichtet werden – wobei ganz am Ende eine elektrische Nagelpistole wertvolle Dienste leistet. Aus dramaturgischen Gründen weicht der dritte Teil am meisten von den Büchern Stieg Larssons ab, was insbesondere die Figur der Chefredakteurin betrifft. Ein Genuss ist der Millennium-Showdown aber allemal.\nFazit: Spannende Mischung aus Gerichtsdrama und Polit-Verschwörungsthriller.“\n„Atmosphärisch überzeugt ‚Vergebung‘ wie schon seine Vorläufer, dunkel und düster, blau-schwarz hält ‚Mankell‘-Kameramann Peter Mokrosiński seine Bilder, ob Hospital, Gefängnis oder auch freie Natur, bedrohlich legt Jacob Groth seinen Soundtrack an. (Fast) zu viel Wert wird auf beinharte Action gelegt, der Nebenplot um eine Rockerbande wirkt etwas aufgesetzt – wie auch die Irokesenfrisur, mit der Salander erhobenen Hauptes zur Gerichtsverhandlung schreitet. Insgesamt geradliniger fällt diese Larsson-Adaption aus, Politmachenschaften drängen persönliche Dramen in den Hintergrund. Eine Entscheidung, die wohl der berechtigten Hoffnung nach (noch) breiterem Publikumszuspruch geschuldet ist.“\n„Spannender Thriller mit charismatischen Figuren, einer stimmungsvoll-düsteren Bildsprache und einer glaubwürdig entwickelten Handlung. Obendrein kratzt der Film an den Verdrängungsmechanismen sowie dem latenten Gewaltpotenzial einer puritanisch-repressiven Wohlstandsgesellschaft.“\nErste Romantrilogie:\nVerblendung (2005) |\nVerdammnis (2006) |\nVergebung (2007)\nZweite Romantrilogie:\nVerschwörung (2015) |\nVerfolgung (2017) |\nVernichtung (2019)\nVerfilmungen der ersten Romantrilogie:\nVerblendung (2009) |\nVerdammnis (2009) |\nVergebung (2010) |\nVerblendung (2011)\nVerfilmungen der zweiten Romantrilogie:\nVerschwörung (2018)\n"
}