{
    "date": "28-04-2021 14:26:39",
    "link": "https://de.wikipedia.org/wiki/Vergewaltigt%5Fhinter%5FGittern",
    "title": "Vergewaltigt hinter Gittern",
    "text": "Vergewaltigt hinter Gittern (Alternativtitel: Gefangen in Jackson County; Originaltitel: Jackson County Jail) ist ein US-amerikanisches Filmdrama aus dem Jahr 1976. Regie führte Michael Miller, das Drehbuch schrieb Donald Stewart. Der Film wird der Kategorie Exploitationfilm zugeordnet.\nDinah Hunter nimmt in einer Stadt in Kalifornien zwei Anhalter mit, die sie ausrauben und ihr Auto stehlen. Da man ihre Identität nicht feststellen kann, wird sie festgenommen. In der Untersuchungshaft wird sie von einem Polizisten vergewaltigt. Dann erschlägt Hunter den Mann mit einem Stuhl.\nDer mehrmals vorbestrafte Blake, dem eine lebenslange Haftstrafe droht, flieht gemeinsam mit Hunter. Sie nehmen das Auto des getöteten Polizisten, das unterwegs vom Sheriff des Ortes erkannt wird. Der Polizist verfolgt die Flüchtlinge, bis er ein anderes Fahrzeug rammt.\nHunter und Blake reisen nach New York City; unterwegs kommt es zu weiteren Gewaltakten. Am Ende wird Hunter festgenommen, während Blake zu Fuß vor der Polizei flieht. Er wird niedergeschossen; Hunter sieht vom Polizeiwagen aus seine auf der Straße liegende Leiche.\nFilmdienst schrieb, Vergewaltigt hinter Gittern sei ein „streckenweise reißerischer Kriminalfilm mit überzeugender Gestaltung der Hauptrollen“. Er wirke stellenweise „allzu konstruiert“, sei jedoch „sehr spannend inszeniert“. Der Film veranschauliche „die stufenweise Steigerung der Gewalt in einer immer unmenschlicher und korrupter werdenden Gesellschaft“.\nDie Zeitschrift Cinema schrieb, der Film sei ein „spannender Thriller mit beunruhigender Logik“. Er zeige „eine Eskalation der Gewalt, die durch ihre Selbstverständlichkeit und Zwangsläufigkeit“ schockiere.\nPrisma sah einen „packenden, zum Teil recht harten Kriminalfilm“. Yvette Mimieux war „überzeugend“.\nDer Film kam in die Kinos der USA im April 1976. \nEr gehört zu den „Drive-in“-Filmen, die in der Werbung fälschlicherweise als echte Geschichten präsentiert wurden (wie etwa The Legend of Boggy Creek aus dem Jahre 1972, Walking Tall aus dem Jahre 1973, Blutgericht in Texas aus dem Jahre 1974, Macon County Line aus dem Jahre 1975).\nQuentin Tarantino wählte ihn im Jahr 1996 als einen der Filme, die auf dem First Quentin Tarantino Film Fest gezeigt wurden.\n"
}