{
    "date": "28-04-2021 14:26:40",
    "link": "https://de.wikipedia.org/wiki/Verh%C3%A4ngnisvolle%5FN%C3%A4he",
    "title": "Verhängnisvolle Nähe",
    "text": "Verhängnisvolle Nähe ist ein deutscher Psychothriller aus dem Jahr 2014. Regie führte Thorsten Näter, der auch das Drehbuch schrieb. Die Premiere dieser ZDF-Eigenproduktion am 22. September 2014 verfolgten 6,33 Millionen Zuschauer. Der Film erreichte damit einen Zuschaueranteil von 20,3 %.\nIn Hamburg wird eine junge Prostituierte ermordet, und weil es sich um den zweiten Dirnen-Mord in kurzer Zeit handelt, vermutet die ehrgeizige LKA-Beamtin Karin Meister, es handele sich um die Tat eines Serienmörders. Kriminaloberrat Liebert, Karin Meisters Chef, wünscht aus politischen Gründen keine Unruhe in der Bevölkerung und lässt die Taten als Routinefälle bearbeiten.\nWie so oft nimmt Karin Meister sich die Akten des Falls mit nach Hause. Spätabends erhält sie dort von ihrem Ehemann, dem frustrierten Deutschlehrer Paul Meister, aufgrund der Tatortfotos entscheidende Hinweise auf eine Tatserie. Und nicht nur das, die Fälle ähneln frappierend einer anderen Mordserie, die sich einige Jahre zuvor in Hamburg ereignet hatte.\nMitten in der Nacht wendet sich Karin an den trunksüchtigen früheren Ermittler und Profiler Hans Denning, der die alten Fälle bearbeitet hatte. Dem geständigen Täter, der sich später selbst richtete, hatte Denning nie Glauben geschenkt. An den für ihn weiterhin ungeklärten Morden war Denning verzweifelt und darüber zum Trinker geworden. Mittlerweile fristet er sein berufliches Leben als Dozent an der Polizeischule.\nNatürlich wird Denning sofort hellhörig, und als Karin am folgenden Tag zum Dienst erscheint, ist sie, sehr zum Missfallen ihres Chefs Liebert, Mitarbeiterin in einer von dem reaktivierten Hans Denning geleiteten Sonderkommission zur Aufklärung der alten und neuen Fälle.\nDas Morden in Hamburg geht weiter und nach und nach gerät Paul Meister als Tatverdächtiger in den Fokus seiner ermittelnden Ehefrau. Er entspricht nämlich exakt dem Profil, das Profiler Denning vom potenziellen Täter zeichnet: unauffällig, harmlos, beruflich unterfordert. Auf seinem Computer befinden sich Fotos und Berichte der Untaten, wie Karin heimlich herausfindet, und zu allem Überfluss besitzt Paul auch noch ein Boot, auf dem er viel Zeit verbringt. Die Opfer wurden jeweils mit einem Boot zu den Fundorten transportiert.\nKarin vertraut sich ihrem Freund und Kollegen Mike Böckler an. Gemeinsam durchsuchen sie Pauls Boot und finden in seinen Tagebüchern noch mehr Verdächtiges.\nDann verschwindet auch Mike Böcklers Ehefrau Dina und auf einem verlassenen Gewerbegrundstück im Hafen kommt es zum entscheidenden Aufeinandertreffen von Karin und Paul.\n„Und auch die akustische Begleitung der Handlung sprüht nicht gerade vor Innovation. Der Krimi ist handwerklich gut gemacht, gut gespielt und lässt sich prima weggucken. Aber irgendwie verlässt einen nie das Gefühl, dies alles schon einmal so oder so ähnlich gesehen zu haben.“\n„Als Zuschauer ist man in Thorsten Näters „Verhängnisvolle Nähe“ den Ermittlern meist einen Schritt voraus – aber nie soweit, dass man sich sicher sein könnte, den wahren Täter zu kennen. Das sorgt über weite Strecken für eine gut dosierte Spannung, zumal Näter den Fall mit einer besonderen Konstellation würzt.“\n„Ein raffinierter Thriller, bei dem einzig das ansonsten ziemlich clever eingefädelte Finale ein wenig aus dem Qualitätsrahmen fällt, weil der Täter so lange labert, bis endlich Rettung naht.“\n„Dieser clever konstruierte Psychothriller sorgt für einen hochspannenden Fernseh-Abend. ... Näter zieht als Regisseur alle Register und macht besonders geschickt Gebrauch von Hamburgs Hafen und der alten Speicherstadt. Das Ergebnis ist ein makellos gespielter und kraftvoll erzählter Psychothriller, der große Lust macht, sich mit dem Werk dieses Filmemachers einmal näher zu beschäftigen.“\n"
}