{
    "date": "28-04-2021 14:26:42",
    "link": "https://de.wikipedia.org/wiki/Verliebt%5Fin%5Fdie%5FGefahr",
    "title": "Verliebt in die Gefahr",
    "text": "Verliebt in die Gefahr (Originaltitel: Year of the Gun) ist ein US-amerikanischer Thriller aus dem Jahr 1991. Die Regie führte John Frankenheimer, das Drehbuch schrieb David Ambrose anhand eines Romans von Michael Mewshaw. Die Hauptrollen spielten Andrew McCarthy und Sharon Stone.\nJanuar 1978, auf den Straßen Italiens herrscht ein Schmutziger Krieg (anni di piombo). Die attraktive Fotoreporterin Alison King kommt nach Rom um eine Reportage über die Roten Brigaden, eine kommunistische Untergrundorganisation, zu machen. Sie wendet sich an den Amerikaner David Raybourne, von dem es heißt, er würde ein Buch über die Roten Brigaden schreiben. King fragt ihn, ob er ihr ein Treffen mit den Roten Brigaden arrangieren könnte.\nKurz nach dem ersten Gespräch in einem Restaurant geraten King und Raybourne in eine Demonstration. King fotografiert die Ausschreitungen und wird dabei verletzt. Raybourne bemerkt, sie müsse die Gefahr lieben. Obwohl er eine italienische Freundin, Lia, hat, startet er mit King eine Affäre.\nAlison findet in Davids Wohnung das versteckte Manuskript des Buches, eines Romans, in dem die Roten Brigaden die Entführung von Aldo Moro durchführen. Der Inhalt des Romans wird in ihrer Umgebung bekannt. Plötzlich werden King und Raybourne von den Terroristen gejagt, die wirklich die Entführung von Aldo Moro planen und wissen wollen, wer den Roman kenne. King und Raybourne können entkommen, Lia soll sie mit ihrem Auto in Sicherheit bringen. Es stellt sich heraus, dass sie für die Roten Brigaden arbeitet und King sowie Raybourne den Terroristen übergibt.\nKing und Raybourne werden im Versteck der Terroristen verhört. Alison steht bei den Roten Brigaden im Verdacht, eine Spionin der CIA zu sein. In dieser Zeit kritisieren Lias Genossen sie dafür, dass sie ein bürgerliches Leben führen würde. Aldo Moro wird entführt. Die Terroristen wollen King und Raybourne freilassen wenn sie Italien verlassen. Sie werden zum einen abgelegenen Ort gefahren, vermummte Terroristen stehen mit schussbereiten Waffen vor ihnen. Lia sagt David, sie könne ihm nicht mehr helfen. Kurz darauf wird sie von ihren Komplizen erschossen; der Anführer der Terroristen befiehlt King, mit Fotos zu dokumentieren, wie die Roten Brigaden mit den Verrätern umgehen.\nDer von Raybourne geschriebene und mit den Fotos von King illustrierte Roman wird zum Bestseller. Raybourne erzählt in einer Fernsehshow über die Hintergründe, King wird aus Beirut zugeschaltet.\nRoger Ebert schrieb in der Chicago Sun-Times vom 1. November 1991, David Raybourne würde eine Situation wie in den Filmen von Alfred Hitchcock erleben: Ein unschuldiger Mann, der falsch angeklagt würde und in Gefahr stünde. Er lobte die Darstellung von Andrew McCarthy sowie die Bilder von Rom, die dem einige bekannte Elemente beinhaltenden Film Frische verleihen würden.\nCinema kritisierte: „Schade: Schnödes Drama des […] Thriller-Experten John Frankenheimer. Fazit: Mehr Kolportage als ernstes Politdrama“\nKino.de nennt den Film lobend einen „hochklassigen Polit-Thriller aus Altmeister-Hand“ und „eine gelungen erdachte Fußnote jenes blutigen Terrorjahres, das ganz Europa erschütterte.“ Mit dabei sei Sharon Stone als „sensationelles Erotik-Raubtier…“.\nJohn Frankenheimer wurde im Jahr 1991 für den Kritikerpreis des französischen Festival du Film Américain de Deauville nominiert.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}