{
    "date": "28-04-2021 14:26:42",
    "link": "https://de.wikipedia.org/wiki/Verlockende%5FFalle",
    "title": "Verlockende Falle",
    "text": "\nVerlockende Falle (Originaltitel: Entrapment) ist ein US-amerikanischer Spielfilm der Gattung Thriller aus dem Jahr 1999. Der Regisseur war Jon Amiel, das Drehbuch schrieben Ronald Bass und William Broyles. Die Hauptrollen spielten Sean Connery und Catherine Zeta-Jones.\nDer Meisterdieb Robert MacDougal lernt die Meisterdiebin Virginia Baker kennen. Baker arbeitet für eine Versicherung; dort hat sie vorgeschlagen, sich als Diebin auszugeben und so MacDougal eine Falle zu stellen. Gemeinsam stehlen sie eine antike Maske, dabei enttarnt MacDougal seine Partnerin und will sie zurücklassen. Doch sie kann ihm klarmachen, dass ihr Job bei der Versicherung nur eine Tarnung ist und sie noch einen viel größeren Coup vorhat, den sie nur zusammen mit ihm bewältigen kann. Nur dafür hat Baker seit fünf Jahren bei der Versicherung gearbeitet, um ein Softwareprogramm zu entwickeln, das sie bei dem neuen Vorhaben benötigt. Dazu müssen sie nach Kuala Lumpur in die Petronas Towers, wo zur Mitternachtsstunde der Jahrtausendwende aufgrund des Jahr-2000-Problems für 30 Sekunden die gesicherte Datenverbindung der südostasiatischen Filiale der Clearing Bank zum Zentralcomputer in New York abgestellt wird. Zuvor hat Baker bereits dafür gesorgt, dass diese Abschaltung von New York aus zehn Sekunden zu früh erfolgen wird. Mit aufwendigen Tricks verschaffen sie sich Zutritt zum hochgesicherten Computer der Filiale, schließen während dieser zehn ungesicherten Sekunden einen Laptop an den Zentralrechner an und lassen durch Bakers Programm acht Milliarden Dollar auf ihr Konto überweisen, die sie mit MacDougal teilen will. Als Baker die Verbindung zum Laptop etwas zu früh zieht, wird Alarm ausgelöst. Zwar hat der erfahrene MacDougal einen Plan B teilweise vorbereitet, doch muss die Flucht größtenteils improvisiert werden. Sie trennen sich, und Baker kann entkommen.\nEinen Tag später treffen sich MacDougal und Baker auf einer Stadtbahn-Haltestelle. MacDougal warnt seine Partnerin, dass sie gleich festgenommen werden soll, und erzählt ihr, das FBI habe ihn vor einiger Zeit entlarvt und dazu gezwungen, Baker zu finden und auszuliefern. Auch die geraubten Sachen musste er zurückgeben, allerdings hat er eine Milliarde dabei unterschlagen, die Baker noch auf ihrem Konto hat. Doch andererseits hat sich MacDougal inzwischen in sie verliebt und hilft ihr durch eine Täuschung zur Flucht in einen abfahrenden Zug. Als die Polizei zum nächsten Bahnhof eilt, um sie fort festzunehmen, erscheint sie mit dem Gegenzug wieder. Gemeinsam beschließen sie, eine weitere Mission anzugehen.\nDer Film erhielt gemischte Kritiken. In der Zeitschrift Der Spiegel 21/1999 wurde er als „solider Thriller ohne Überraschungen“ bezeichnet, in der TV Spielfilm 11/1999 als „edles Gaunerstück nach alter Schule“.\nConnery und Zeta-Jones gewannen den European Film Award. Catherine Zeta-Jones gewann außerdem den Blockbuster Entertainment Award, Sean Connery und Ving Rhames wurden für den gleichen Preis nominiert. Christopher Young gewann den BMI Film Music Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nZeta-Jones wurde 2000 als schlechteste Schauspielerin und zusammen mit Connery als schlechtestes Leinwandliebespaar für die Goldene Himbeere nominiert.\n"
}