{
    "date": "28-04-2021 14:26:42",
    "link": "https://de.wikipedia.org/wiki/Vermisst%5F%E2%80%93%5FAlexandra%5FWalch%2C%5F17",
    "title": "Vermisst – Alexandra Walch, 17",
    "text": "Vermisst – Alexandra Walch, 17 (Verweistitel: Die letzte Spur – Alexandra, 17 Jahre, auch Die letzte Spur – Wenn ein Kind verschwindet) ist ein österreichisch-deutscher zweiteiliger Fernseh-Thriller unter der Regie von Andreas Prochaska. Emilia Schüle spielt die Schülerin, die an ihrem 17. Geburtstag verschwindet, Ann-Kathrin Kramer und Richy Müller verkörpern die leidgeprüften Eltern. \nAlexandra verschwindet in der Nacht zu ihrem 17. Geburtstag aus der am Rande der Wachau liegenden Stadt Krems in Niederösterreich, wohin die Familie vor zwei Jahren von Deutschland gezogen ist. Da die polizeilichen Ermittlungen noch langsam vorankommen, stellt Alexandras Vater, Alfred Walch, eigene Nachforschungen an und wird mit Details aus dem Leben seiner Tochter konfrontiert, die er nicht für möglich gehalten hätte, da er davon ausgegangen war, dass sie noch unschuldig sei.\nAlexandra Walch scheint ein fröhliches und lebenslustiges junges Mädchen zu sein. Ihr scheinbar größtes Problem ist am Abend vor ihrem Geburtstag, wann sie vom Stadtfest zurück sein muss. Da Vater und Mutter sich nicht einig sind, schmeichelt Alexandra ihrem Vater das Einverständnis ab, bis halb vier bleiben zu dürfen. Doch Alexandra kommt zur angegebenen Zeit nicht zurück und auch nicht am nächsten Morgen, ebenso wie am Tag danach. Unterschwellig macht Anna Walch ihrem Sohn Daniel Vorwürfe, der auf Alexandra aufpassen sollte. Da Daniels Freundin sich an diesem Abend von ihm getrennt hatte, war er jedoch mit eigenen Problemen befasst. Und auch die kleine Sonia, das jüngste Kind der Walchs, bleibt von dem Verschwinden ihrer Schwester und der daraus resultierenden schwierigen Situation innerhalb der Familie nicht verschont. \nBald ist ein Gewaltverbrechen nicht mehr auszuschließen. Kommissar Lenz und seine Kollegin Lisa aus Wien werden hinzugezogen. Eine großräumige Suchaktion wird gestartet. Als die Leiche einer jungen Frau in der Nähe des Hauses der Walchs gefunden wird, scheinen sich ihre schlimmsten Befürchtungen zu bewahrheiten. Bei der Getöteten handelt es sich jedoch nicht um Alexandra. Schwer wiegt jedoch, dass man Alexandras Handy bei ihr gefunden hat.\nSieben Tage nach Alexandras Verschwinden schwindet die Hoffnung immer mehr, die junge Frau noch lebend zu finden. Die Ungewissheit, was mit ihrer Tochter geschehen ist, ist für ihre Eltern nahezu unerträglich. Alfred Walch versucht selbst zu ermitteln, was mit seiner Tochter passiert sein könne und stellt sich dabei oft so ungeschickt an, dass er mit Kommissar Lenz aneinandergerät. Vieles, was er entdeckt, stellt ihn vor Rätsel und macht ihm klar, dass seine Tochter nicht das unschuldige junge Mädchen war, für das er sie hielt. \nDann wird eine zweite Mädchenleiche gefunden. Und diesmal ist es Alexandra. Eine Obduktion ergibt, dass die junge Frau schwanger war, weitere Ermittlungen, dass Alexandra ein Verhältnis mit ihrem Deutschlehrer hatte. \nLetztendlich stellt sich heraus, dass Christina Walch, Alexandras Cousine, für den Tod der jungen Frau verantwortlich ist. Alexandra hatte am Abend ihres Verschwindens Streit mit ihrem Freund Moritz und sein Auto im Hafengebiet wütend verlassen. Dort traf sie auf Christina, die sich ernsthaft in Moritz verliebt hatte und sich Hoffnungen auf ihn machte, nachdem er mit ihr geschlafen hatte. Es kam zu einem Disput zwischen den beiden Mädchen. Alexandra verspottete zuerst Christina und dann auch deren Vater Gerhard Walch. Christina ergriff daraufhin einen Stein und schlug ihn Alexandra von hinten auf den Kopf. Nachdem sie sah, was sie angerichtet hatte, rief sie ihren Vater an, der ihr half, Alexandras Leiche zu verstecken. Nicht damit gerechnet hatte er, dass das Geschehen von der Prostituierten Carla beobachtet worden war, die alsbald damit begann, Gerhard Walch zu erpressen. Walch, der sich sicher war, dass sie damit niemals aufhören würde, sah nur den Ausweg, sie zu töten. Sie war die Tote, bei der man dann Alexandras Handy fand. Zwar will Christinas Vater auch die Schuld seiner Tochter allein auf sich nehmen, als diese sich daraufhin in den Tod stürzen will, kommt aber das ganze tragische Geschehen ans Licht.\nDer Film wurde 2010 vom ORF in Kooperation mit Sat.1 produziert. Regie führte Andreas Prochaska, das Drehbuch schrieb Prochaska gemeinsam mit Agnes Pluch basierend auf der spanischen 13-teiligen Serie Patricia Marcos - Desaparecida, die von TVE produziert und 2007/ 2008 im Wochenrhythmus ausgestrahlt wurde.\nDer Film wurde am 30. und 31. März 2011 auf ORF eins erstmals ausgestrahlt. Die Deutschlandpremiere fand am 28. Mai 2011 im Rahmen des Festivals Großes Fernsehen in Köln statt. Im deutschen frei empfangbaren Fernsehen war der Film am 27. September 2011 auf Sat.1 zu sehen. Die Sat.1 Ausstrahlung erfolgte nicht als Zweiteiler und war um rund 27 Minuten gekürzt.\nRainer Tittelbach von tittelbach.tv war der Ansicht, dass es sich um einen „ungewöhnlichen Krimi“ handele und das nicht nur im Rahmen der Sat.1-Movies. „Neben der großen dramaturgischen Präzision [besteche] der Film von Andreas Prochaska auch durch eine grandiose Optik.“ Gelobt wurde auch die Bildgestaltung, die „die Geschichte adäquat düster umrahm[e] und die Figuren mitunter nah heranhol[e], ohne je die Distanz zu ihnen und ihrem Handeln zu verlieren“. Das sei „meisterlich“. „In Kombination mit der atmosphärischen Montage [sei] das handwerklich und ästhetisch ganz großes Fernsehen.“ Tittelbach lobte die insgesamt gute Besetzung der Schauspieler und hob besonders Richy Müller und Hary Prinz in ihren Rollen hervor. Tittelbach fasste sein Urteil wie folgt zusammen:\n„‚Die letzte Spur – Alexandra 17 Jahre‘ beschreibt die Chronologie einer Vermissung. Der Zuschauer wird Zeuge einer aufwendigen Polizeiaktion und erfährt, wie die Familie mit der Situation umgeht. In einem perfekten System aus Andeutungen und Auslassungen, Beobachtungen und Stimmungen, beredten Bildern und knappen Dialogen, aus präziser sinnlicher Informationsvergabe kann sich der Zuschauer in Empathie üben, ohne dass ihm von den Figuren Gefühle aufgeschwatzt oder von der Filmsprache aufgedrängt würden. Ein Film, der sich selbst erzählt – spannend, bestens besetzt, lang, aber nicht zu lang!“\n"
}