{
    "date": "28-04-2021 14:26:44",
    "link": "https://de.wikipedia.org/wiki/Vermi%C3%9Ft%5F%28Film%29",
    "title": "Vermißt (Film)",
    "text": "Vermißt (Originaltitel: Missing) ist ein mit der Goldenen Palme ausgezeichneter Spielfilm des griechisch-französischen Regisseurs Constantin Costa-Gavras aus dem Jahr 1982 mit Jack Lemmon und Sissy Spacek in den Hauptrollen.\nDas Drama basiert auf dem authentischen Fall des US-Journalisten Charles Horman, der nach dem Putsch in Chile 1973 von der dortigen Militärregierung entführt und ermordet worden war. Vorlage für dieses Ereignis war das Sachbuch The Execution of Charles Horman: An American Sacrifice (1978, 1982 auch unter dem Titel Missing neu erschienen) von Thomas Hauser. Der Film wurde von den Filmstudios PolyGram Filmed Entertainment und Universal Pictures produziert.\nSüdamerika, in den frühen 1970er Jahren: Der US-amerikanische Autor und Idealist Charles Horman sammelt während des Umsturzes Informationen über die skrupellosen Machenschaften der Militärregierung. Der Anhänger der Anti-Establishment-Bewegung kehrt mit seiner Bekannten Terry nach einem Besuch in Viña del Mar verspätet zu seiner Ehefrau Beth nach Santiago zurück, wo die beiden auf Massentötungen durch das Militär aufmerksam wurden und sie der Militärputsch überraschte. In Viña del Mar trafen Charlie und Terry auf viele US-amerikanische Militärs, darunter den Armee-Colonel Sean Patrick und einen Marine-Ingenieur, die vermutlich am Putsch beteiligt waren und sie über eine Such- und Strafaktion in der Hauptstadt Santiago informierten. Verängstigt über Charlies Zuspätkommen bittet Beth ihren Ehemann, auf dem schnellsten Weg das Land, in dem der Ausnahmezustand herrscht, zu verlassen. Auf Anraten einer Journalistin beschließt Charlie, zusammen mit Beth das Haus zu verlassen und in einem Hotel unterzutauchen. Während Beth noch Freunde besucht, checken Charlie und Terry, die am nächsten Tag das Land verlassen wird, in einem Hotel ein. Charlie verabschiedet sich von Terry, um Beth nachzuholen. Beth gelingt es jedoch nicht, durch die nächtlichen Ausgangssperren rechtzeitig nach Hause zurückzukehren. Sie verbringt die Nacht auf der Straße und kehrt am nächsten Tag in ihr Zuhause zurück. Das Haus wurde, wie Beth von einem Bekannten erfahren muss, von Soldaten verwüstet. Charlie ist spurlos verschwunden.\nCharlies Vater Ed Horman, ein erfolgreicher Geschäftsmann von der New Yorker Upper East Side und der christlichen Wissenschaft (Christian Science) zugetan, reist daraufhin nach Südamerika, während seine Ehefrau in den USA bleibt. In Santiago trifft er auf seine Schwiegertochter Beth, der Ed die Schuld am Verschwinden seines einzigen Kindes gibt. Sein Sohn, den er stets als Versager ansah, soll laut Befragungen der Nachbarn am Nachmittag des 16. September von Soldaten verschleppt worden sein. Beim ersten Gespräch mit dem US-amerikanischen Botschafter reagiert Beth schroff auf die Versuche der US-amerikanischen Regierung, ihren Schwiegervater und sie bei der Suche nach Charlie zu unterstützen. Eine Zeugin, die zufällig mit dem Taxi hinter dem Lastwagen herfuhr, berichtet, dass Charles Horman zum nationalen Sportstadion gebracht wurde. Auf der Suche nach seinem Sohn erfährt Ed, der zuerst hinter der Freundschaft zu Terry eine heimliche Affäre vermutet, mehr über seinen Sohn und seine Schwiegertochter. Beide hatten es „satt die Welt durch die New York Times zu sehen“ und wollten reisen. Charlie und Beth bereisten ganz Lateinamerika und blieben schließlich in Santiago hängen. Eds Sohn arbeitete an einem Zeichentrickfilm für Kinder, schrieb Drehbücher und übersetzte Artikel für eine, US-amerikanischen Diplomaten zufolge, linksgerichtete Zeitung.\nÜber einen Freund von Charlie, David Holloway, erfahren Ed und Beth, was im Nationalstadion geschehen ist. Holloway war gemeinsam mit seinem Freund Frank Terrucci, der ebenfalls mit Charlie befreundet war, von bewaffneten Soldaten aus ihrer Wohnung entführt und zum Sportstadion verschleppt worden. Während David große Angst hatte und Zeuge wurde, wie chilenische Soldaten die dortigen Menschen entkleideten und exekutierten, war Frank optimistisch und glaubte als US-amerikanischer Staatsbürger schon bald wieder frei zu sein. Als ein Soldat ihn abführte, scherzte Frank noch, dass sie sich bald in New York treffen würden, doch David sah Frank nie wieder. Nach der offiziellen Darstellung der Militärs soll Terrucci während der nächtlichen Ausgangssperre aufgegriffen, ins Stadion gebracht und später freigelassen worden sein. Er soll sich wohlbehalten in den USA aufhalten.\nEd und Beth gehen gemeinsam mit dem US-amerikanischen Konsul Phil Putnam alle Krankenhäuser und Nervenheilanstalten durch, doch in keinem Register findet sich ein Hinweis auf einen Charles Horman. Er erfährt von der offenen Beth mehr über seinen Sohn, u. a. dass er oft spaßeshalber den Country- und Western-Sänger mimte und sich sehr für die Astronomie interessierte und er über alle seine Beobachtungen regelmäßig Notizen machte. Die Militärs führen Beth und Ed schließlich ins Sportstadion, wo sie über ein Mikrofon nach Charles rufen. Ed glaubt Charles in der Menge zu erkennen, doch Beth macht ihm deutlich, dass er sich geirrt hat. Bei der Suche in den verschiedenen Botschaften in Santiago treffen sie in der italienischen Botschaft auf einen ehemaligen Polizeibeamten der gestürzten Regierung, der berichtet, dass Charlie im Verteidigungsministerium im Beisein eines amerikanischen Beamten verhört und gefoltert worden sei.\nSpäter werden Ed und Beth bei der Suche nach Charlie in die Katakomben des Nationalstadions geführt, wo sie auf eine Unzahl von Leichen treffen. In einem Raum, in dem noch nicht identifizierte Tote liegen, entdeckt Beth die Leiche von Frank Terrucci. Der Freund von Charlie soll tot in den Straßen aufgefunden worden sein, nachdem er freigelassen wurde. Das widerspricht der früheren offiziellen Mitteilung, dass Terrucci in die USA ausgereist sei. Die Suche nach Sohn und Ehemann schweißt den anfangs noch sturen und patriotischen Ed und die mutige Beth zusammen. Durch einen Mitarbeiter der Ford Foundation in Santiago erfährt Ed, dass sein Sohn angeblich einen Monat zuvor, drei Tage nach seiner Verhaftung, am 19. September im Nationalstadion exekutiert wurde. Ed versucht verzweifelt den Namen des Kontaktmanns zu erfahren, doch dieser wird nicht vom Mitarbeiter preisgegeben. Kurz darauf erfährt Ed in der US-amerikanischen Botschaft, dass sein Sohn sich im Norden des Landes in Sicherheit gebracht haben soll. Ed glaubt jedoch den Diplomaten nicht und erwähnt die möglichen Verwicklungen der US-Amerikaner in den Militärputsch. Seine Landsleute eröffnen dem Vater daraufhin, dass sein Sohn ein Schnüffler gewesen sei und sich sozusagen die Hände am Feuer verbrannt habe. Als Ed ins Hotel zurückkehrt, trifft er auf Beth, die von zwei chilenischen Inspektoren weggebracht werden soll. Ed darf nach einem Anruf in der US-amerikanischen Botschaft Beth zum Verhör begleiten. Im Verteidigungsministerium erhält Ed wenig später von den Diplomaten die Nachricht, dass sein Sohn zweifelsfrei identifiziert und tatsächlich im Nationalstadion exekutiert wurde.\nEd und Beth verlassen daraufhin Chile und fliegen in die USA. Ed Horman reicht später Klage gegen elf Regierungsbeamte einschließlich des US-Außenministers Henry Kissinger ein. Die Leiche von Charles Horman wurde erst sieben Monate später in die Heimat überführt, so dass eine Autopsie, die die Todesumstände zweifelsfrei geklärt hätte, nicht mehr möglich war. Als Staatsgeheimnisse klassifiziert blieben die Akten verschlossen, so dass die Klage von Charles Hormans Vater abgewiesen wurde. Die Kosten und Gebühren der Überführung wurden den Hinterbliebenen in Rechnung gestellt.\nIm Jahr 1983 (offizielle Zählung 1982) zählte Vermisst mit vier Nominierungen, darunter Bester Film und beste Darsteller, zum erweiterten Favoritenkreis der Oscar-Verleihung. Der Politthriller, u. a. 1982 gemeinsam mit dem türkischen Film Yol – Der Weg mit der Goldenen Palme in Cannes ausgezeichnet, konnte sich nicht gegen Richard Attenboroughs Biopic Gandhi durchsetzen. Sissy Spacek und Jack Lemmon mussten sich in den Kategorien Beste Hauptdarstellerin und Bester Hauptdarsteller Meryl Streep (Sophies Entscheidung) bzw. Ben Kingsley (Gandhi) geschlagen geben. Einzig Constantin Costa-Gavras und Donald Stewart konnten sich mit ihrem Drehbuch gegen die Konkurrenz durchsetzen, der griechische Regisseur fehlte allerdings bei der Preisverleihung und konnte den bisher einzigen Oscar seiner Karriere nicht persönlich in Empfang nehmen.\nFerner wurde Costa-Gavras’ und Stewarts Drehbuch mit dem British Academy Film Award und den Preisen der Londoner Filmkritikervereinigung und der Writers Guild of America prämiert.\nNominiert in den Kategorien\nNominiert in den Kategorien\nNominiert in den Kategorien\nInternationale Filmfestspiele von Cannes 1982\nLondon Critics Circle Film Awards 1983\nWriters Guild of America Awards 1983\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}