{
    "date": "28-04-2021 14:26:47",
    "link": "https://de.wikipedia.org/wiki/Verschollen%5Fim%5FBermuda%2DDreieck",
    "title": "Verschollen im Bermuda-Dreieck",
    "text": "← VorgängerGiganten am Himmel\nNachfolger →Airport ’80 – Die Concorde\nVerschollen im Bermuda-Dreieck (Alternativtitel: Airport 77 – Verschollen im Bermuda-Dreieck; auch: Airport III – Verschollen im Bermuda-Dreieck; Originaltitel: Airport ’77) ist ein US-amerikanischer Katastrophenfilm aus dem Jahr 1977. Regie führte Jerry Jameson, das Drehbuch schrieben Michael Scheff und David Spector. Er ist der Anschlussfilm von Giganten am Himmel aus dem Jahr 1975 und damit die zweite von insgesamt drei Fortsetzungen von Airport aus dem Jahr 1970, dessen Handlung auf dem gleichnamigen Roman von Arthur Hailey basiert.\nDer steinreiche Unternehmer Stevens lässt mit seinem neuen luxuriösen Privatjumbo, einer umgebauten Boeing 747, unter dem Kommando des erfahrenen Flugkapitäns Gallagher ein paar Dutzend Freunde und Angehörige zu seinem Wohnsitz in Florida fliegen. Der Frachtraum ist voll von erlesenen Kunstgegenständen für ein neues Privatmuseum von Stevens. Und auf diese Schätze haben es ein paar Verbrecher abgesehen, die sich unter das Bordpersonal geschmuggelt haben, unter ihnen auch der Copilot Chambers. Im rechten Moment setzen sie sich Gasmasken auf und betäuben die anderen Insassen mit Hilfe von Spezialgas, das sie in die Klimaanlage des Flugzeugs einleiten. Dann steuern sie das Flugzeug unterhalb der Radarüberwachung, um so ungesehen zu einem stillgelegten Flugplatz auf einer einsamen Insel zu gelangen. Dort wollen sie ungestört die Beute umladen und sich davonmachen, derweil die anderen noch bewusstlos sind.\nDoch kurz vor dem Ziel geht die Sache schief: Das niedrig fliegende Flugzeug streift mit einer Tragfläche die Spitze eines Ölbohrturms. Der Copilot kann die beschädigte Maschine nicht mehr in der Luft halten und muss notwassern. Dabei kommen ein paar der Passagiere und alle Entführer außer Chambers ums Leben. Die Maschine versinkt binnen weniger Augenblicke, doch da das Meer an dieser Stelle nicht sehr tief ist, setzt sie bald auf Grund auf, und der Rumpf kann dem Wasserdruck noch eine Weile standhalten.\nDie überlebenden Insassen kommen in dem auf dem Meeresboden liegenden Flugzeugrumpf zu Bewusstsein. Sie verhören den verletzten Chambers und erfahren, was passiert ist. Da das Flugzeug weitab vom bekannten Kurs aufgesetzt hat, muss man damit rechnen, dass man sie hier nicht suchen wird. Unter Wasser kann man kein Notsignal funken, und so fasst man einen Rettungsplan: Captain Gallagher und der Fluggast Wallace, ein erfahrener Taucher, lassen sich mit einem Schlauchboot und einem Notsender ausgerüstet in einer Kammer einschließen, die geflutet werden soll. Wallace kommt dabei durch einen tragischen Zwischenfall ums Leben, doch Gallagher gelingt es, an die Wasseroberfläche zu gelangen und die bereits auf der Suche befindliche US-Marine herzulotsen.\nEs wird eine Rettungsaktion organisiert, bei der das Flugzeug vom Meeresgrund mit einigen mit Luft gefüllten Ballons gehoben wird. Die Eingeschlossenen werden befreit, wobei einiges in letzter Sekunde verläuft – Chambers, als letzter der Übeltäter, stirbt, und Gallagher rettet sich und Eve mit einem Sprung aus dem Cockpit der schon wieder volllaufenden Maschine. Danach versinkt das Flugzeug erneut im Meer.\nDas Lexikon des internationalen Films schrieb, der Film sei „in der Darstellung der psychologischen Ausnahmesituation der Passagiere nach üblichem Schema“, aber „im zweiten Teil, den minutiös ablaufenden Rettungsmaßnahmen, realistisch und fesselnd“.\nDie Zeitschrift Cinema spottete, der Film stürze wie das gezeigte Flugzeug ab.\nDer Film wurde im Jahr 1978 in den Kategorien Bestes Szenenbild und Bestes Kostümdesign für den Oscar nominiert.\nDer Film wurde auf dem Los Angeles International Airport, auf dem Hollywood Burbank Airport in Burbank (Kalifornien) und auf dem Washington Dulles International Airport, in Miami sowie in San Diego gedreht. Die Unterwasserszenen wurden in der Nähe von Wakulla Springs (Florida) gedreht.\nIm Jahr 2000 entstand eine Neuverfilmung unter dem Titel Abgetaucht – Flug 747 in Todesangst. Die Handlung wurde dabei auf einen Actionfilm umgeschrieben und einige Szenen übernommen. In diversen Fernsehserien wurde das Thema des gesunkenen Jumbo-Jets ebenfalls thematisiert. In der Folge Flug-Nr. 93 wird vermisst der Actionserie Airwolf wurde das gleiche Flugzeug wie im Film und Szenen daraus verwendet.\n"
}