{
    "date": "28-04-2021 14:26:47",
    "link": "https://de.wikipedia.org/wiki/Verschw%C3%B6rung%5F%282018%29",
    "title": "Verschwörung (2018)",
    "text": "\nVerschwörung (Originaltitel The Girl in the Spider’s Web) ist ein Kriminalfilm / Thriller von Fede Alvarez. Es handelt sich um eine filmische Fortsetzung der Millennium-Trilogie von Stieg Larsson und basiert auf dem Roman Verschwörung (Originaltitel Det som inte dödar oss) von David Lagercrantz. Im Oktober 2018 eröffnete der Film das Festa del Cinema di Roma und feierte hier seine internationale Premiere.\nIn einer Rückblende wird gezeigt, wie Lisbeth von ihrem Vater flieht während ihre Schwester Camilla zurückbleibt.\nIn der Gegenwart wird Lisbeth vom Wissenschaftler Frans Balder kontaktiert. Er bittet sie, seine Arbeit bei der NSA zu stehlen. Es handelt sich dabei um eine Steuerung für Atomraketen. Nach Erfüllung des Auftrages wird sie von Camillas Leuten angegriffen und verfolgt. Frans kommt beim Versuch seinen Sohn August zu schützen ums Leben. Lisbeth flieht mit ihm, werden aber weiter verfolgt und am Ende gestellt, weil nur August die Codes für die Steuerung kennt. Lisbeth befreit mit Hilfe ihres Freundes Plague und des NSA-Agenten Edwin August und konfrontiert ihre Schwester. Diese offenbart ihr Unverständnis, warum Lisbeth niemals für sie zurückkam und nimmt sich durch einen Sprung von einer Kluft das Leben.\nDie Produktion wurde von der Mitteldeutschen Medienförderung mit 500.000 Euro gefördert, von der Medien- und Filmgesellschaft Baden-Württemberg mit 750.000 Euro, vom Medienboard Berlin-Brandenburg mit 600.000 Euro, HessenFilm und Medien mit 400.000 Euro und der Filmförderung Hamburg Schleswig-Holstein mit 100.000 Euro.\nDie Dreharbeiten wurden am 15. Januar 2018 im Studio Babelsberg begonnen und fanden zudem in Berlin, Hamburg, Leipziger Flughafen, Stockholm und im Schieferpark Lehesten (in Thüringen) statt. Als Kameramann fungierte Pedro Luque. Die Filmmusik komponiert Roque Baños. Der Soundtrack zum Film, der insgesamt 31 Musikstücke umfasst, wurde im Herbst 2018 als Download und auf CD veröffentlicht.\nEin erster Trailer wurde Anfang Juni 2018 veröffentlicht[10], ein zweiter im September 2018.[11] Am 24. Oktober 2018 eröffnete der Film das Festa del Cinema di Roma und feierte hier seine internationale Premiere.[12] Dort wird er im offiziellen Wettbewerb gezeigt.[13] Am 9. November 2018 kam der Film in die US-amerikanischen und am 22. November 2018 in die deutschen Kinos.[14]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDie Filmkritikerin Antje Wessels meint, Fede Alvarez habe mit Don’t Breathe und dem Remake von Evil Dead zwei moderne Meilensteine des Horrorkinos inszeniert, und vor allem sein Gespür für düstere Ästhetik seien in beiden Werken auf unterschiedliche Weise zum Ausdruck gekommen. Auch Verschwörung besitze wieder diese Stärke: „Wenn die Kamera hier durch die verschneite Landschaft des schwedischen Hinterlandes gleitet, oder im Finale die Enge in einer alten Fabrikhalle optimal ausnutzt, damit auch möglichst alles nochmal extrabeklemmend erscheint, dann kommen hier klar die Stärken des virtuosen Filmemachers durch. Auch aus seiner Hauptdarstellerin, die alle anderen Schauspielerinnen und Schauspieler mühelos in den Schatten stellt, holt Alvarez das Optimum an abgefuckter Coolness heraus – wenn wir schon keine Hintergrundgeschichte präsentiert bekommen, dann darf das, was Lisbeth macht, wenigstens so richtig geil aussehen.“ Gegen das bisweilen hanebüchene Skript, das besonders gern auf den Zufall setzt und seine agierenden Figuren mehr als einmal ziemlich dumm aussehen lässt, könne auch sie nichts ausrichten, so Wessels weiter, weshalb der Film leider eine Enttäuschung sei.[15]\nThomas Grüter von Spektrum der Wissenschaft erklärt, man dürfe sich die Hauptperson wie eine weibliche Mischung aus James Bond und Robin Hood vorstellen, gewürzt mit einer guten Prise Computergenie. Die britische Schauspielerin Claire Foy verkörpere diese komplexe Rolle erstaunlich glaubwürdig, so Grüter, leider sei der Film derart eng auf die Hauptperson zugeschnitten, dass alle übrigen Figuren kaum ein eigenes Profil entwickeln könnten, was auch für die Antagonistin gelte, wodurch dem Film einiges an psychologischer Tiefe verloren gehe. Weiter erklärt Grüter, der Film nähre die Illusion, es gebe eine weltumspannende Gemeinschaft von Computernerds, deren Mitglieder sich wie Geister im dämmrigen Maschinenraum der weltweiten Computernetze bewegen, Zugriff auf alle Überwachungskameras haben und jedes moderne Auto von ihrem Handy aus öffnen und starten können. Insgesamt funktioniere Verschwörung sehr gut als rasanter, solide konstruierter und streckenweise bildgewaltiger Thriller, so Grüter: „Er behandelt archaische Motive – Rache, Inzest, Gerechtigkeit und die Versuchungen grenzenloser Macht. Die deutliche Gesellschaftskritik der ersten drei Bücher fehlt weitgehend. Die moderne Lebensweise mit ihrer Abhängigkeit von einer kaum noch verstandenen Computertechnik ist im Film nicht Thema, sondern nur Kulisse.“[16]\nIn Deutschland sahen bisher 102.725 Besucher den Film.[17]\nSpielfilme:\nEvil Dead |\nDon’t Breathe |\nVerschwörung\nKurzfilme:\nLos pocillos |\nEl último Alevare |\nEl Cojonudo |\nAtaque de Pánico!\nErste Romantrilogie:\nVerblendung (2005) |\nVerdammnis (2006) |\nVergebung (2007)\nZweite Romantrilogie:\nVerschwörung (2015) |\nVerfolgung (2017) |\nVernichtung (2019)\nVerfilmungen der ersten Romantrilogie:\nVerblendung (2009) |\nVerdammnis (2009) |\nVergebung (2010) |\nVerblendung (2011)\nVerfilmungen der zweiten Romantrilogie:\nVerschwörung (2018)\n"
}