{
    "date": "28-04-2021 14:26:47",
    "link": "https://de.wikipedia.org/wiki/Verschw%C3%B6rung%5Fim%5FBerlin%2DExpress",
    "title": "Verschwörung im Berlin-Express",
    "text": "Verschwörung im Berlin-Express ist eine schwedische Thriller-Komödie aus dem Jahr 2003.\nGunnar ist ein gutmütiger, allerdings auch extrem tollpatschiger Literaturkritiker und kündigt seinen Job, um im zerstörten Berlin beim Aufbau zu helfen. In seiner Güte bedankt er sich für die Treue und Chance bei einer Stockholmer Zeitschrift. Mit dem letzten Tipp, Pippi Langstrumpf von Astrid Lindgren abzulehnen, verabschiedet er sich und macht sich mit seinem Buch Tractatus Logico-Philosophicus von Ludwig Wittgenstein und der Erkenntnis, dass nichts so ist, wie es scheine, mit dem Zug auf nach Berlin. Er hat dort vor, etwas Handfesteres zu lernen und sich dem Maurerhandwerk anzuschließen.\nHenry ist ein jüdischer Arzt, der zum Katholizismus konvertiert ist und nun seine Geliebte Marie heiraten will. Dazu steht ihm seine bisherige Frau Karin im Wege. Doch der Plan ist schnell gefasst, dass seine Geliebte dessen Frau mit Hilfe überdosierter Antidepressiva im Non-Stopp-Zug nach Berlin umzubringen gedenkt. Die Geliebte ist nur schwer zu überzeugen, den Plan des verheirateten Henry umzusetzen. So ist Henry, eher durch ein Missgeschick, gezwungen, sie beim Mord zu unterstützen, indem er schwarzfährt.\nWährend der Zugfahrt ist Gunnar unermüdlich dabei, all seinen Mitmenschen um sich herum zu helfen und schafft es lediglich, den Zorn seiner Mitreisenden durch seine unzähligen Missgeschicke auf sich zu ziehen. So schafft er es, dass der Soldat durch seine Missgeschicke mehrere Brüche, Verbrennungen, Blindheit erleidet und zum Schluss seine Beine verliert, während er den Zorn des Schaffners auf sich zieht und eine gläubige Nonne vom Glauben abbringt. Derweil hat Marie ihre Zweifel und kann nur durch Druck von Henry dazu gebracht werden, sich als vermeintliches Opfer für einen Hinterhalt hinzugeben, damit Henry sie von hinten mit einer hochdosierten Spritze umbringen kann. Doch Karin war eingeweiht, und beide Frauen überwältigen Henry, um ihn anschließend aus dem fahrenden Zug zu werfen. Zurück bleibt ein abgetrennter Finger und die Mordwaffe, die selbstverständlich von dem tollpatschigen Gunnar gefunden wird. Als er diese aufhebt, wird er vom Schaffner sowie weiteren Fahrgästen dabei ertappt und unglücklicherweise des Mordes beschuldigt. Währenddessen haben sich Karin und Marie ineinander verliebt.\nIn Berlin angekommen, wird Gunnar abgeführt. Im Jahr 1961, 16 Jahre nach dem Vorfall im Zug, ist Gunnar Strafgefangener in Berlin und hilft beim Bau der Berliner Mauer als Maurer.\nDer Film erhielt eher gemischte bis negative Kritiken.\nSo bedauerte Jan-Olov Andersson von Aftonbladet, dass die Geschichte trotz einiger Überraschungen nicht ganz so interessant sei (Synd att hans historia inte är riktigt lika intressant, även om den bjuder på en och annan överraskning.). Auch sei der Film nicht wirklich lustig und erinnere eher an die Ethan und Joel Coen-Filme (Snarare är det kanske en film för dem som gillar bröderna Joel och Ethan Coens filmer.). Allerdings seien die Effekte beeindruckend (Men mycket imponerar. Alla effekter.).\nAuch die Kritik auf corren.se bemängelte die Geschichte, darunter die endlosen Dialoge (ändlösa dialoger) und das alles zu vorhersehbar sei (väl förutsägbar). Allerdings werde der Film zum Ende hin besser, da er das Tempo erhöhe, alle Handlungsfäden zusammenfüge und die Thrillerelemente sichtbar werden (Mot slutet blir det bättre igen, tempot höjs, trådar knyts samman och thrillerstämningen förtätas.). Und ebenfalls wurde Optik des Films gelobt, die (\"Skenbart\" är också en ovanligt snygg film.).\n„Eine ebenso schwarzhumorige wie stilbewusste Hommage an die Klassiker des Railway-Genres, die etwas selbstgefällig ihren Zitatenschatz entfaltet und mitunter eher als Ansammlung von Running Gags erscheint.“\n„„Verschwörung im Berlin-Express“ ist eine nette Komödie, der im letzten Drittel die Puste langsam ausgeht, die aber allerhand kleine Überraschungen und leider ein etwas aufgesetztes Ende bietet. Spannung wird ohnehin nur bedingt aufgebaut, genretechnisch aber ein logischer Schluss.“\n„In diesem Schwarz-Weiß-Film kann der Zuschauer weder den weiteren Verlauf der Handlung noch die Absichten der Protagonisten abschätzen und so wird ihm die These Wittgensteins, dass eben nichts so ist wie es scheint, auf äußerst unterhaltsame Weise nahe gebracht.“\nNachdem der Film am 25. Dezember 2003 seinen schwedischen Kinostart hatte, erschien er in Norwegen am 16. Mai 2004 und in Deutschland am 17. Februar 2005. Wegen des schwulen und des anschließenden lesbischen Paars im Film wurde Verschwörung im Berlin-Express hauptsächlich auf schwullesbischen Filmfesten in den USA gezeigt, darunter dem Miami Gay and Lesbian Film Festival, Reel Affirmations International Gay and Lesbian Film Festival und Philadelphia International Gay and Lesbian Film Festival.\n"
}