{
    "date": "28-04-2021 14:26:48",
    "link": "https://de.wikipedia.org/wiki/Versteckte%5FFallen",
    "title": "Versteckte Fallen",
    "text": "\nVersteckte Fallen ist ein deutscher Psychothriller der DEFA von Rainer Behrend. Der 1989 gedrehte Film erlebte 1990 seine Erstaufführung.\nClaudia und Georg Rattey haben sich einen heruntergekommenen Bauernhof gekauft, auf dem sie zusammen mit ihrem Sohn Oliver die Sommerferien verbringen wollen. Sie bringen Hof und Nebengebäude mühsam auf Vordermann und freuen sich nun auf den ersten gemeinsamen Sommer auf dem Hof. Bei ihrer Ankunft finden sie ihre Essensvorräte angebrochen, der Kühlschrank steht offen und im Bett liegt ein kleiner Junge, der sie auffordert, ihn gefangen zu nehmen, und schließlich flieht. Oliver fängt ihn ein und bald wird deutlich, dass der Junge Frank heißt und aus dem Kinderheim des Ortes ausgerissen ist. Claudia freundet sich mit dem Gedanken an, Frank den Sommer über bei sich aufzunehmen. Im Heim erfährt sie, dass Frank noch eine Schwester, Simone, hat und beide nur gemeinsam aus dem Heim entlassen werden. Georg reagiert mürrisch auf die Aussicht, während des Urlaubs zwei fremde Kinder um sich zu haben und es kommt zu einem ersten Streit, in dessen Folge sich Georg betrinkt. Er fällt betrunken auf der Straße vom Fahrrad und wird von Bauer Rudi fast überfahren.\nAm nächsten Morgen stimmt Georg zu, Frank und Simone den Sommer über auf dem Bauernhof wohnen zu lassen. Es zeigt sich, dass beide Kinder früher mit ihren Eltern auf dem Hof gelebt haben. Die Eltern Dobalt galten im Dorf als asozial, sodass die Kinder schließlich auf Initiative der alten Frau Sabrowski ins Heim gebracht wurden. Simone hat psychische Probleme, ist trotz ihres Alters Bettnässerin und sieht in den Rattey immer wieder ihre betrunkenen und brutalen Eltern, die sie dazu zwangen, den verkommenen Hof zu reinigen. Zur Strafe wurden die Kinder in die Viehställe gesperrt. Auch Frank ist gestört, reagiert aggressiv, als er Frank nicht Vater nennen darf, und glaubt, ihm gehöre der Hof. Immer wieder kommt es zu gewalttätigen Ausbrüchen oder zur Flucht und der kaum schulpflichtige Frank raucht und trinkt Alkohol.\nDie Leiterin des Kinderheims Frau Lesser wusste vom Verhalten der beiden Kinder, verschwieg es aber. Sie hofft, dass Georg und Claudia das Geschwisterpaar adoptieren werden. Das Maß ist jedoch voll, als im Umkreis des Hofes gefährliche Eisenfallen gefunden werden, die auch im Dorf dunkle Erinnerungen an die Zustände auf dem Hof zur Zeit der Familie Dobalt wachrufen. Die Ratteys verdächtigen Frank. Der jedoch weiß, dass Oliver die Fallen gelegt hat und will ihn erpressen: Er werde Georg und Claudia nichts verraten, wenn beide das Geschwisterpaar adoptieren. Oliver jedoch arbeitet nun gezielt gegen die beiden Kinder, die ihn von seinen Eltern zu entfremden versuchen. Simone tritt in eine der gelegten Fallen und muss im Krankenhaus behandelt werden. Der Zwischenfall hält wiederum Georg auf dem Hof. Er hat sich mit Claudia zerstritten, nachdem sie Oliver eine Ohrfeige gegeben hat, weil er sich gegen Simone zur Wehr setzte. Als Claudia und Georg Simone aus dem Krankenhaus abholen, sollen Oliver und Frank ihre Sachen packen. Die beiden Kinder sollen zurück ins Heim, während Georg, Claudia und Oliver ihren Urlaub beenden wollen. Frank hat aus dem Wagen der Ratteys den Benzinkanister gestohlen und verteilt das Benzin im Wohnzimmer des Hauses. Er droht, das Haus anzuzünden, wenn Oliver sich nicht für ihren Verbleib in der Familie einsetzt. Als sich Oliver weigert, steckt Frank das Benzin in Brand. Beide können sich aus dem Haus rettet, das bis auf die Grundmauern niederbrennt. Georg, Claudia und Simone kommen während des Brandes zum Haus zurück. Oliver gibt zu, die Fallen gelegt zu haben, bezichtigt jedoch Frank, das Haus in Brand gesteckt zu haben. Erschüttert sehen alle dem Hausbrand zu.\nVersteckte Fallen wurde vom 19. September bis 10. Dezember 1989 gedreht. Der Film erlebte nach dem ursprünglich vorgesehenen Premierentermin (9. November 1990) Voraufführungen in Halle, Gera und Potsdam. Die eigentliche Filmpremiere fand am 6. Februar 1991 im Berliner Rio statt. Die ARD zeigte Versteckte Fallen am 20. April 1992 erstmals im Fernsehen.\nNach Der Magdalenenbaum war Versteckte Fallen der zweite und letzte Kinofilm, den Rainer Behrend als Regisseur drehte. Behrend verstarb bereits am 12. Januar 1993. Kinderdarsteller Nico Wohllebe hatte zuvor bereits in Felix und der Wolf eine Hauptrolle übernommen.\nHeinz Kersten schrieb, dass Regisseur Behrend „den Schrecken ganz aus dem Alltäglichen“ entwickle. Andere Kritiker schrieben, dass der Regisseur zwar Stilwillen zeige, „der sich jedoch verselbständigte und dem Stoff unangemessen war.“\n„Was ein spannender Kinder-Krimi hätte werden können, gerät in der verkrampften Inszenierung zur Aneinanderreihung von Bilderbuch-Klischees, die dem gesellschaftskritischen Anspruch in keiner Weise gerecht werden“, befand der film-dienst.\n"
}