{
    "date": "28-04-2021 14:26:51",
    "link": "https://de.wikipedia.org/wiki/Vier%5FFliegen%5Fauf%5Fgrauem%5FSamt",
    "title": "Vier Fliegen auf grauem Samt",
    "text": "← VorgängerDie neunschwänzige Katze\n\nVier Fliegen auf grauem Samt (Original: Quattro mosche di velluto grigio) ist ein dem Giallo zugehöriger italienisch-französischer Psychothriller aus dem Jahr 1971. Der Kriminalfilm ist der dritte abendfüllende Spielfilm des italienischen Regisseurs Dario Argento, der gemeinsam mit Luigi Cozzi und Mario Foglietti das Drehbuch nach einer zuvor von ihm verfassten Geschichte schrieb.\nArgentos Film wird oft als dritter Teil einer losen „Tier-Trilogie“ angesehen, die 1969 mit Das Geheimnis der schwarzen Handschuhe ihren Anfang nahm und 1971 mit Die neunschwänzige Katze fortgesetzt wurde. Obwohl die Verfilmungen inhaltlich nicht zusammenhängen, beruhen sie doch alle drei auf einem speziellen, (im Original) titelgebenden Tier, das stets der Schlüssel zur Aufklärung eines Geheimnisses ist. In Deutschland wurden die ersten beiden Teile zudem als Bryan-Edgar-Wallace-Filme vermarktet. Auf Grund seiner Zugehörigkeit zur „Tier-Trilogie“ wird Vier Fliegen auf grauem Samt mitunter der Vollständigkeit halber auch als Teil dieser Filmreihe genannt, obwohl er nie offiziell als solcher vermarktet wurde.\nIn Deutschland wurde der Film erstmals am 19. Mai 1972 veröffentlicht.\nItalien in den 1970er Jahren. Der junge Schlagzeuger einer Rockband, Roberto Tobias, fühlt sich seit einer Woche von einem Unbekannten beschattet. Eines Abends bemerkt der genervte Musiker die Gegenwart seines vermeintlichen Observierers, dem er in ein nahezu menschenleeres Theater folgt, wo er ihn schließlich zur Rede stellt. Daraufhin kommt es zu Handgreiflichkeiten, in deren Verlauf der schwarzgekleidete Fremde ein präpariertes Messer zückt. Roberto rammt dem Mann, von dem er sich verfolgt fühlt, versehentlich die Scheinwaffe in den Leib, woraufhin der Getroffene nach einem Sturz bewegungslos liegen bleibt. Das Opfer namens Carlo Marosi ist augenscheinlich tot, erfreut sich jedoch – von Roberto unbemerkt – bester Gesundheit. Kurz nach seiner im Affekt begangenen Tat bemerkt der geschockte Drummer einen maskierten Augenzeugen, der den inszenierten Totschlag aus einer gut einsehbaren Position fotografiert. Wenige Augenblicke später ist der vermummte Zeuge allerdings verschwunden. Der apathische, sich schuldig fühlende Roberto verschweigt diesen Vorfall, informiert aus Angst weder seine Frau Nina noch die Polizei.\nIn den darauf folgenden Tagen tauchen unheilvolle und belastende Fotos des nächtlichen Gewaltaktes auf, gepaart mit anonymen Briefsendungen und geheimnisvollen Botschaften. Der seelische und körperliche Zustand Robertos verändert sich besorgniserregend. Er hat nachts Albträume von bizarren, orientalischen Enthauptungen. Nach einer angsteinflössenden Drohung wird dem Musiker, der immer mehr zum Opfer avanciert, bewusst, dass der „Fotograf“ ein perverses Spiel mit ihm treibt, das ihn langsam an den Rand eines Nervenzusammenbruchs bringt. In dieser Situation vertraut sich der terrorisierte und gepeinigte Roberto endlich seiner Frau an. Die intime Unterredung wird dabei heimlich von ihrer älteren Haushälterin Amelia belauscht, die sich bald erpresserisch an den Täter wendet und dafür im weiteren Verlauf der Handlung brutal ermordet wird.\nRoberto beschließt derweil aktiv gegen den Unbekannten vorzugehen, den er in seinem erweiterten Bekanntenkreis vermutet. Auf Anraten seines Freundes Gottfried, eines heruntergekommenen, mürrischen Aussteigers, engagiert er den exzentrischen, homosexuellen Privatdetektiv Gianni Arrosio und einen Sonderling namens „Professor“.\nZeitlich versetzt steigert der maskierte Wahnsinnige, der den Psychoterror begann, seine Vorgehensweise. Er wird zum Mörder. Amelia ist der Auftakt einer ganzen Serie von Todesfällen in Robertos näherer Umgebung, darunter auch das vermeintliche Mordopfer vom Anfang des Films – Marosi – sowie Privatdetektiv Arrosio. Nach der gewaltsamen Tötung der jungen Dalia, einer Cousine Ninas, erbittet der beauftragte Pathologe von den trauernden Hinterbliebenen die Vollmacht, ein neuartiges, geradezu revolutionäres Verfahren zu testen, das es ermöglicht, das letzte zum Todeszeitpunkt gesehene Bild des Opfers aus dessen Auge sichtbar zu machen. Als Ergebnis erhält man das wenig aufschlussreiche Bild der titelgebenden vier Fliegen auf grauem Samt.\nRoberto organisiert eine Schusswaffe und verschanzt sich mit dieser in seinem Haus. Zur nächtlichen Stunde erwartet er dabei den unbekannten Bösewicht, doch zu seiner Verwunderung kommt lediglich seine paranoide Frau Nina. In diesem Moment bemerkt er bei seiner Gefährtin ein seltsames Medaillon mit einer darin eingeschlossenen Fliege – die Identität des mörderischen Unbekannten ist geklärt, es ist Nina. Als Motiv gibt die psychisch labile Frau ein einschneidendes Kindheitserlebnis an. Sie wurde jahrelang von ihrem tyrannischen Vater misshandelt, der lieber einen Jungen als eine Tochter haben wollte. Noch bevor sie sich an ihrem Elternteil für erlittene Qualen rächen konnte, verstarb dieser jedoch plötzlich. Mit der Heirat Robertos, der ihrem Vater äußerlich ähnelt, versucht sie seitdem ein seelisches Gleichgewicht zu finden, indem sie ihren Ehemann nach und nach in den Wahnsinn treibt, um ihn letzten Endes nach einer gewissen Leidensperiode zu erlösen. Mit Robertos Waffe verletzt sie ihren erstaunten Ehemann, lässt jedoch von einem Mord ab, nachdem Gottfried die Szenerie betritt. Sie entscheidet sich zur Flucht mit dem Auto, fährt dabei auf einen LKW auf und wird von der heruntergeklappten Ladeklappe enthauptet.\nBei Argentos dritter Regiearbeit war sein Freund Ennio Morricone für die musikalische Untermalung verantwortlich. Argento war jedoch mit dessen Arbeit unzufrieden und verärgert, so dass er sich mit seinem einstigen Weggefährten zerstritt und sich darauf schließlich von ihm löste. Fortan arbeitete er mit der Progressive-Rock-Band Goblin zusammen.\nNach über 20 Jahren gelang es Argento schließlich Mitte der 1990er Jahre wieder, Morricone als Komponist für seinen Thriller The Stendhal Syndrome (La sindrome di Stendhal) zu verpflichten.\nDas Lexikon des internationalen Films schrieb, der „reichlich konstruierter Psychokrimi“ sei von „mäßiger Spannung“, obwohl er versucht „den Einbruch des Grauens in ein scheinbar heiles bürgerliches Leben“ aufzuzeigen, sich jedoch in „groben Unwahrscheinlichkeiten“ verliere.\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}