{
    "date": "28-04-2021 14:26:51",
    "link": "https://de.wikipedia.org/wiki/Vier%5FTage%5Fim%5FSeptember",
    "title": "Vier Tage im September",
    "text": "Vier Tage im September (Originaltitel O Que É Isso, Companheiro?) ist ein politischer Thriller des brasilianischen Regisseurs Bruno Barreto aus dem Jahr 1997. In einer Hauptrolle ist Alan Arkin zu sehen.\nDer Film handelt von einer Geiselnahme des US-Botschafters in Brasilien durch eine kleine Gruppe Widerständiger zur Zeit der Militärdiktatur. Grundlage war dabei der autobiografische Bericht Die Guerilleros sind müde von Fernando Gabeira über die Entführung des US-Botschafters Charles Burke Elbrick für 78 Stunden am 4. September 1969, durch die Guerillabewegung Movimento Revolucionário 8 de Outubro (MR-8; dt. etwa Revolutionäre Bewegung 8. Oktober).\nVier Tage im September feierte 1997 bei der Berlinale Premiere, damals noch unter dem Titel Die Guerilleros sind müde.\nDer Film begleitet die beiden Freunde Renée und Marcão, die sich einer Gruppe linker Widerstandskämpfer anschließen. Dass sie sich kennen, müssen sie verheimlichen, da eine freundschaftliche Bindung und persönliche Bekanntschaft generell nicht erwünscht sind. Sie werden mit Scheinidentitäten ausgestattet und einem ausführlichen Training unterzogen.\nZiel der Einheit, der sie sich angeschlossen haben, ist die Entführung des US-Botschafters, um inhaftierte Kameraden freizupressen. Während der Geiselnahme und der Interrogationen entwickelt sich im Ansatz eine persönliche Beziehung zwischen einigen der Entführer und ihrer Geisel, die zum Problem zu werden droht.\nAuf diese Weise setzt sich der Film mit der menschlichen Seite einer politischen Widerstandsbewegung und mit der Problematik eines gewaltvollen Widerstands gegen ein diktatorisches Regime auseinander und zeichnet einfühlsam die unterschiedlichen Charaktere der Protagonisten.\nDer Film wurde weitgehend positiv aufgenommen, er war unter anderem für den Oscar als bester fremdsprachiger Film und den Goldenen Bären nominiert. Wegen seiner geringen Verbreitung wurde er in Deutschland allerdings kaum wahrgenommen.\nBettina Bremme schrieb nach der Berlinale für die Lateinamerikanachrichten:\n„Positiv ist auf jeden Fall, daß Barreto auf gängige Klischees und Schwarz-Weiß-Malerei verzichtet und versucht, sich allen handelnden Personen mit der gleichen Offenheit zu nähern. […] Der Film interessiert sich dagegen kaum für den politischen Hintergrund der Entführung, was auf eine andere Art zur Verengung des Blickwinkels führt: Die Militärdiktatur und die Rolle der US-Außenpolitik […] - das alles bleibt schemenhaft und vage.“\nGabeira, Fernando: Die Guerilleros sind müde. Suhrkamp, Frankfurt am Main 1982.\n"
}