{
    "date": "28-04-2021 14:26:52",
    "link": "https://de.wikipedia.org/wiki/Vierzehn%5FStunden",
    "title": "Vierzehn Stunden",
    "text": "Vierzehn Stunden ist ein US-amerikanischer Film noir von Henry Hathaway aus dem Jahre 1951. Als Vorlage diente die zwei Jahre zuvor im Magazin The New Yorker veröffentlichte Erzählung The Man on the Ledge von Joel Sayre.\nIm 15. Stockwerk eines New Yorker Hotels steht der junge Robert Cosick in selbstmörderischer Absicht auf dem schmalen Sims der Fassade. In den Straßen unter ihm kommt der Verkehr ins Stocken, Passanten starren gebannt nach oben. Polizei und Feuerwehr bereiten sich auf die Rettungsaktion vor, Wochenschau- und Fernsehkameras werden aufgebaut. Der Vorfall wird zu einem Medienereignis, alle warten auf den Todessprung. Geistliche und Psychologen bemühen sich vergeblich, den Lebensmüden zur Umkehr zu bewegen. Erst der Verkehrspolizist Charlie Dunnigan kommt vom benachbarten Fenster aus mit dem Mann ins Gespräch und gewinnt langsam dessen Vertrauen.\nWährend der Polizist geduldig von den ganz alltäglichen Dingen des Lebens erzählt, bleiben die dramatischen Ereignisse auf die schaulustigen Passanten nicht ohne Wirkung. So treffen sich zwei junge Leute – eingekeilt in der Menge – und wissen sehr bald, dass ihre zufällige Bekanntschaft von Dauer sein wird. In einem Rechtsanwaltsbüro, das sich gegenüber vom Hotel befindet, versucht Ann Fuller, die Scheidungsmodalitäten mit ihrem Mann zu besprechen. Die Tragödie auf der anderen Straßenseite bewirkt bei ihr aber einen Sinneswandel.\nCharlie redet indes weiter mit Robert, der von ihm Zigaretten und Kaffee annimmt. Inzwischen ist es dunkel geworden. Durch die Ablenkung des Mannes gelingt es den anderen Polizisten, ein Netz von den oberen Stockwerken zu spannen und vorsichtig herunterzulassen. Plötzlich blitzt ein Scheinwerfer auf. Robert erschrickt, gerät ins Taumeln und stürzt. Im letzten Moment kann er sich an das vorbereitete Netz klammern und wird schließlich gerettet.\n„Die äußeren Ereignisse der 14 Stunden dauernden Rettungsaktion dienen dem atmosphärisch dichten, überzeugend dargestellten Film auch als Zeitraum für die psychoanalytische Auffächerung des angeblich authentischen Falles.“\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}