{
    "date": "28-04-2021 14:26:53",
    "link": "https://de.wikipedia.org/wiki/Violet%5F%26%5FDaisy",
    "title": "Violet & Daisy",
    "text": "Violet & Daisy ist ein US-amerikanisches Filmdrama aus dem Jahr 2011. Regie führte Oscar-Preisträger Geoffrey Fletcher, in den Hauptrollen sind Alexis Bledel, Saoirse Ronan, James Gandolfini und Danny Trejo zu sehen. Der Film hatte am 15. September 2011 beim Toronto International Film Festival Premiere. In Deutschland wurde er am 25. Oktober 2013 direkt auf DVD veröffentlicht.\nDie fast 18-jährige Daisy und die etwas ältere Violet sind junge Auftragsmörderinnen. Von ihrem Chef Russ werden die beiden beauftragt, einen Kerl namens Michael zu erledigen. Was zunächst wie ein normaler Job klingt, entwickelt sich im Laufe der Handlung zu einem absoluten Sonderfall: Sie treffen ihre Zielperson Michael zuerst gar nicht an, und warten, die Pistolen in ihren Händen, schlafend in seiner Wohnung auf ihn. Als er eintrifft, entwendet er nicht etwa ihre Schusswaffen, sondern deckt sie liebevoll zu und nimmt in einem Sessel gegenüber Platz.\nAls die Mädchen aufwachen, eröffnet er ihnen, dass er auf sie gewartet habe und weil auch schon andere Killer auf ihn angesetzt sind, möchte er, dass Violet und Daisy ihren Auftrag auch rasch ausführen. Was die jungen Damen aber nun zögern lässt. Sie beratschlagen sich abseits, treten dann aber wieder ein und verschießen ohne Hinzusehen ihre gesamte Munition auf die Position ihres Opfers. Michael  hat aber mittlerweile seinen Sessel verlassen, um Haferplätzchen zu backen, welche er freundlich den jungen Frauen anbietet. Während Violet neue Munition einkauft, freundet sich Daisy mit Michael an. Es stellt sich heraus, dass Michael an Bauchspeicheldrüsenkrebs leidet und bald qualvoll sterben wird. Auch schmerzt es ihn, dass er seine Tochter nicht mehr sieht, weil diese sich von ihm abgewendet hat.\nNun treffen die anderen Killer ein und lassen sich von der aufgeweckten Daisy in ein Gespräch verwickeln. Violet ist auch eingetreten und erschießt die Killer von hinten. Sie bemerkt, dass Daisy keine richtige Auftragskillerin ist, und bei all ihren gemeinsamen Aufträgen nur Platzpatronen verschoss. Dennoch bittet Michael gerade seine neue Freundin Daisy darum ihn zu erschießen, was sie auch tut, nachdem Michael noch, mit einem von Violet niedergeschriebenen Brief, seinen Frieden mit seiner Tochter schloss.\n"
}