{
    "date": "28-04-2021 14:26:54",
    "link": "https://de.wikipedia.org/wiki/Virtuosity",
    "title": "Virtuosity",
    "text": "Virtuosity ist ein US-amerikanischer Sci-Fi-Thriller von Brett Leonard aus dem Jahr 1995. Der Film wurde in Deutschland am 27. Juni 1996 auf VHS veröffentlicht.\nDer Informatiker Dr. Darrel Lindenmeyer ist am Law Enforcement Technology Advancement Centre beschäftigt. Er entwickelt SID 6.7, die Computersimulation eines Verbrechers, die Aspekte der Persönlichkeiten von 183 Serienmördern berücksichtigt. Sie soll bei den Schulungen der Polizisten verwendet werden.\nBeim Probelauf der Virtuellen Realität stirbt eine der Versuchspersonen, eine andere wird traumatisiert. Die Polizeichefin Elizabeth Deane ordnet an, SID 6.7 auszuschalten. SID 6.7 gelangt im Körper eines Androiden in die reale Welt, wo kurz daraufhin ein Mitarbeiter des Zentrums getötet wird.\nDer inhaftierte Ex-Polizist Parker Barnes soll SID 6.7 stoppen. Er zerstört die Steuerungseinheit des Androiden und rettet ein in der Gewalt des Maschinenmenschen befindliches Kind.\nMick LaSalle schrieb in der San Francisco Chronicle vom 16. Februar 1996, die Leinwandpräsenz von Denzel Washington verleihe dem Film die „dringend benötigte“ Prise der Authentizität. Der Film sei jedoch nicht packend.\nKevin Thomas bezeichnete den Film in der Los Angeles Times vom 4. August 1995 als „glatt“, „brutal“ und „düster“. Die „gut ausgearbeiteten“ Spezialeffekte können nur der Hollywood-Filmindustrie entstammen. Der Film thematisiere im Grunde auf eine einfache Weise den Kampf zwischen Gut und Böse. Er erreiche nicht immer das Publikum, aber sei filmkünstlerisch reifer als zahlreiche weniger kommerzielle, anspruchsvollere Filme („it is far more fully realized cinematically than many less commercial, more serious pictures“).\nDie Zeitschrift Cinema bezeichnete den Film als einen „Virtual-Reality-Thriller“, der „trotz brutaler Kürzungen (über 40 Szenen wurden entschärft) dank seiner Helden hochgradig spannend bleibt. Fazit: In virtuose Bilder getauchte Gewaltorgie“.\nPrisma bemängelt, dass „Brett Leonards futuristischer Film nach furiosem Auftakt leider zu konventioneller Action-Ware verflacht.“ Lediglich das „schauspielerische Potential von Russell Crowe als Ober-Bösewicht aus dem Cyberspace sorgt für das ein oder andere Highlight.“\nDie Dreharbeiten fanden in Los Angeles statt. Die Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 24,0 Millionen US-Dollar ein.\n"
}