{
    "date": "28-04-2021 14:26:54",
    "link": "https://de.wikipedia.org/wiki/Visus%5F%E2%80%93%5FExpedition%5FArche%5FNoah",
    "title": "Visus – Expedition Arche Noah",
    "text": "\nVisus – Expedition Arche Noah ist ein deutscher Abenteuerfilm aus dem Jahr 2011. Der Film feiert am 2. Juni 2011 in der Hauptsendezeit von RTL Premiere. Der Film basiert auf dem Buch Visus von Richard Hayer.\nEin Forschungsschiff mit der Sprachenexpertin Anahit Sarian an Bord findet vor der türkischen Mittelmeerküste ein gesunkenes Schiff von Kreuzfahrern, das im Jahr 1369 auf dem Weg von Zypern nach Armenien untergegangen ist. Man birgt einen fünfeckigen Steinkörper von etwa drei Metern Durchmesser. Aufgrund der Position der Leichen der Besatzung geht man davon aus, dass die Pest an Bord gewütet hat, die zu dieser Zeit in Europa grassierte. Eine spezielle Eingreiftruppe eines geheimen Ordens kommt nachts an Bord des Schiffes, zerstört die Hülle des Steinkörpers, nimmt den Inhalt mit und sperrt die Mannschaft im Laderaum ein, zusammen mit dem Pest-Erreger. Anahit kann entkommen.\nRobert Kästner, der schon zweimal ein Studium abgebrochen hat und als Kleinkrimineller aufgefallen ist, reist auf Bitten seines Onkels, des Arche-Forschers Professor Sörensen, nach Italien, um dort einen Kollegen aufzusuchen. Er trifft ihn in der Wohnung nicht an, jedoch findet er eine antike armenische Schrift und eine mittelalterliche Mariendarstellung, die von einem Maler namens Visus stammt. Kästner findet den toten Forscher im Kühlschrank und muss vor der Polizei fliehen.\nKästner und Sörensens Assistentin Anahit treffen in Jerewan in Armenien aufeinander, wo sie Hilfe vom Taxifahrer Hayk erhalten. Sie entschlüsseln die Schriften, die Kästner gefunden hat, die auf das Auge Gottes hindeuten, das auf der Arche Noah transportiert worden sein soll. Durch Zusammenbringen der zwei Teile des Auges würde die Schöpfung neu erschaffen. Dies ist auch das Ziel des geheimen Ordens, also die mittlerweile verdorbene Welt wieder in ihren Ursprung zurückzuversetzen.\nWährenddessen findet ein deutsches Urlaubspärchen bei einem Bootsausflug das havarierte Forschungsschiff und die tote Besatzung. Die jungen Leute infizieren sich ebenfalls mit der Pest. Die türkische Polizei richtet eine Quarantäne ein, doch beide sterben. Anahit, die zu dem Forschungsschiff zurückkehren will, wird ebenfalls verhaftet und untersucht, doch sie ist gesund. Gemeinsam mit der anwesenden Virologin fährt sie zu dem Forschungsschiff und rekonstruiert die Reste des Steinblocks. Ein Kommando des geheimen Ordens sprengt das Schiff, wobei die Virologin stirbt, aber Anahit entkommt. Doch sie ist nun auch mit der Pest infiziert.\nKästner fährt zur Zentrale des geheimen Ordens, wo er auf seinen Onkel Professor Sörensen trifft. Beide werden eingesperrt, können aber durch einen geheimen Tunnel fliehen. Unterdessen wurde das Auge Gottes vom Meeresgrund nach Armenien gebracht.\nIn Armenien treffen Kästner, Anahit und Hayk wieder aufeinander. Sie finden heraus, dass eine sowjetische Getränkefabrik über dem Kloster errichtet wurde. Sie treffen zeitgleich mit den Mitgliedern des Ordens am Kloster ein, Anahit wird angeschossen und lebensgefährlich verwundet. Die Ordensanhänger haben ihr Auge in die unterirdische Kathedrale des Klosters an Seilen herabgelassen, wo sich auch das andere Auge Gottes befindet. Zwischen beiden Augen findet eine Reaktion statt, die eine Explosion des Himmels hervorruft. Kästner kann die Seile des einen Auges kappen, wodurch die Verbindung getrennt und die Neuschöpfung verhindert wird. Das Auge fällt herunter und wird zerstört, die Ordensanhänger werden dabei außer Gefecht gesetzt.\nAnahit kann durch die Heilkraft des verbleibenden Auges gesunden.\nRTL gab im April 2010 bekannt, dass sie den Abenteuerfilm Das Vermächtnis der Arche produzieren würden. Die Dreharbeiten fanden vom 15. April 2010 bis zum 18. Juni 2010 statt, gedreht wurde der 4,3 Millionen Euro teure Film nicht nur in Deutschland, sondern auch in Istanbul, Kappadokien und Italien.\n„Tobi Baumann hat mit ‚Visus‘ einen bemerkenswerten klassischen Abenteuerfilm gedreht. RTL hat sich dieses zwei Stunden lange Action-Abenteuer 4,3 Millionen Euro kosten lassen. Der Film ist jeden Cent wert.“\n„‚Visus – Expedition Arche Noah‘ ist visuell (Kamera: Jo Heim) der perfekteste RTL-Flirt mit dem klassischen Abenteuerfilm. Die Besetzung mit Stephan Luca als sanfter, schöner Retter, Michael Gwisdek als verrückter Professor, Hilmi Sözer als origineller (nie alberner) Sidekick und Jean Yves Berteloot als der Böse ist überaus stimmig und auch Julia Molkhou passt sehr viel besser ins Bild, als wenn mal wieder Bettina Zimmermann durch die Szenerie stöckeln würde. Wer das Genre mag, wird seinen Spaß haben mit Tobi Baumanns Event-Movie.“\n„Leider bricht auch an der Schauspielerfront so ziemlich alles zusammen, was zusammenbrechen kann. Das liegt hauptsächlich an der vollständigen Fehlbesetzung von Julia Molkhou, da sie alles maßlos überzeichnet spielt, und auch Hauptdarsteller Stephan Luca macht seine Sache allenfalls mäßig. Die Prophezeiung von Quotenmeter.de: ein schnell wieder vergessener Film. Und das ist auch gut so.“\n„Aufwändig produzierter Abenteuerfilm mit etlichen Mystery-Anleihen, der sich im Fahrwasser ähnlich gelagerter Kinospektakel bewegt.“\n"
}