{
    "date": "28-04-2021 14:26:55",
    "link": "https://de.wikipedia.org/wiki/Vivarium%5F%28Film%29",
    "title": "Vivarium (Film)",
    "text": "\nVivarium ist ein Science-Fiction-Thriller von Lorcan Finnegan, der am 18. Mai 2019 im Rahmen der Internationalen Filmfestspiele von Cannes seine Premiere feierte.\nGemma und Tom sind ein Paar in einer ernsthaften Beziehung und sehen sich nach einem gemeinsamen Zuhause um. Spaßeshalber sehen sie sich die komplett neue Wohnsiedlung Yonder mit dem etwas merkwürdigen Makler Martin an. Dort gleicht jedes Haus dem anderen. Als Martin ihnen das Haus mit der Nummer 9 vorstellt, verschwindet er plötzlich und sein Auto ist auch nicht mehr da. Gemma und Tom wollen die Anlage verlassen, doch alles sieht gleich aus und sie scheinen sich ständig im Kreis zu bewegen. Sie finden den Weg nicht mehr. Schließlich geht ihnen der Sprit aus und sie nächtigen in dem Haus. Am nächsten Tag steigt Tom auf das Dach, um sich einen Überblick zu verschaffen. Doch bis zum Horizont sieht man nur die gleichen Häuser. Sie beschließen, geradeaus der Sonne zu Folgen, doch sie landen wieder bei Haus Nummer 9. Als letzten Versuch zündet Tom das Haus an, und dadurch ein Notsignal zu senden. Doch niemand erscheint und am nächsten Tag steht das Haus wieder genauso da wie zuvor. Davor ist ein Paket mit einem Baby, um das sie sich kümmern sollen. Das Junge paar solle sich um das Baby kümmern und im Gegenzug könnten sie diese „Welt“ verlassen.\nDas Kind wächst ungewöhnlich schnell. Es imitiert Tom und Gemma und drangsaliert sie durch schrilles Geschrei. Auch sonst macht der Junge einen fremdartigen Eindruck. In Kleidung, Gesichtszügen und Verhalten weist er Ähnlichkeiten zum dem Makler Martin auf.\nGemma und Tom entfremden sich zusehends. Ihre Beziehung wird wortloser, Tom schließt das Kind im Auto ein, wo es verhungern soll, aber Gemma rettet es. Gemma und das Kind scheinen fast eine Mutter-Kind-Beziehung zu entwickeln.\nEines Tages entdeckt Tom, dass der Rasen wie ein Tier auf Hitze reagieren kann, und auch der Boden darunter ist irgendwie merkwürdig. Er beginnt zu graben und steigert sich in endlose Besessenheit. Hustend übernachtet er sogar im Loch, während Gemma das Rätsel um den Jungen zu lösen versucht. Durch geschicktes Fragen kann sie herausfinden, dass er tatsächlich eine andere Anatomie als ein Mensch hat. Ihre Angst wächst.\nAls der Junge erwachsen ist, lässt er seine Adoptiv-Eltern nicht mehr ins Haus, aber macht Ausflüge in die Siedlung. Gemma verfolgt ihn, aber verliert ihn immer wieder aus den Augen. Tom erkrankt und stirbt in Gemmas Armen. Der Junge bringt einen Karton mit einem Leichensack, legt Tom hinein und wirft ihn in das Loch, das dieser gegraben hat. Aus Wut und Angst unternimmt Gemma den Versuch, den Jungen mit einem Pickel zu erschlagen. Doch er krabbelt insektengleich auf allen Vieren davon und hebt den Bürgersteig an, um darunter zu verschwinden. Gemma verfolgt ihn und gerät in eine Art Parallelwelt, wo sie weitere Behausungen entdeckt, jede in einer anderen Farbe, in denen verzweifelte Paare die Geschwister des Jungen groß ziehen. Es gelingt ihr aber nicht, Kontakt aufzunehmen, jedes Mal versinkt sie im Boden.\nAls sie auf der Straße wieder zu sich kommt, ist sie sterbensschwach wie zuvor Tom. Der Junge packt auch sie, noch lebend, in einen Leichensack, wirft sie zu Tom und schüttet das Loch zu. Mit einem Benzinkanister befüllt der Junge Gemmas Auto, fährt in die Stadt und sucht Martins Laden auf. Als er eintritt, verstirbt Martin gerade. Der Junge nimmt sein Namensschild und packt auch Martin in einen Leichensack, faltet ihn zusammen und entsorgt ihn in einer passenden Schublade. Da betritt auch schon seine erste Kundschaft den Laden, ein weiteres junges Paar.\nRegie führte Lorcan Finnegan. Das Drehbuch stammt von Garret Shanley. Jared Mobarak von The Film Stage schreibt, das naturnahe Gefühl in ihrem neuen Heim veranlasse das Paar, dessen Eigenheiten abzutun, doch schnell erweise sich dieses als Gefängnis, worauf auch der Titel anspiele. Er erinnert, dass ein Vivarium ein Gehege ist, das für die Beobachtung oder Untersuchung von Tieren unter naturnahen Bedingungen dient. In der Antike wurde jede Form eines Tierparkes Vivarium (lateinisch: vivarium = „Behälter für lebende Tiere“) genannt.\nDie Dreharbeiten fanden im belgischen Lüttich und in den Ardmore Studios in Dublin statt. Als Kameramann fungierte MacGregor.\nDie Filmmusik komponierte Kristian Eidnes Andersen. Ein Soundtrack-Album mit insgesamt elf Musikstücken wurde im April 2020 von Milan Records als Download veröffentlicht.\nDer Film feierte am 18. Mai 2019 im Rahmen der Internationalen Filmfestspiele von Cannes in der Semaine de la critique seine Weltpremiere. Charles Tesson, der künstlerische Leiter der Semaine de la critique, beschreibt den Film als eine Mischung aus The Twilight Zone und The Truman Show. Im Juli 2019 wurde er beim Fantasia Film Festival und beim Neuchâtel International Fantastic Film Festival gezeigt, Ende Juli und Anfang August 2019 beim Jerusalem Film Festival und im August 2019 beim Melbourne International Film Festival. Vivarium befindet sich in der offiziellen Auswahl des im September 2019 stattfindenden Fantasy Filmfest.[10] Ebenfalls im September 2019 wurde er beim Fantastic Fest in Austin gezeigt[11], gefolgt von Vorstellungen Anfang Oktober 2019 beim London Film Festival und hiernach beim Internationalen Filmfestival Warschau.[12][13] Am 27. März 2020 sollte der Film in die Kinos im Vereinigten Königreich kommen[14], der Start wurde jedoch wegen der Coronoavirus-Pandemie gecancelt. Stattdessen soll er am 27. März 2020 als Video-on-Demand als Digital HD veröffentlicht werden.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[15] In Deutschland wurde der Film von der FSK ab 16 Jahren freigegeben.\nDer Film konnte bislang 72 Prozent aller Kritiker bei Rotten Tomatoes überzeugen.[16]\nJared Mobarak von The Film Stage schreibt in seiner Kritik, Regisseur Lorcan Finnegan und Drehbuchautor Garret Shanley gestalteten in ihrem Science-Fiction-Film den Albtraum, in dem sich Gemma und Tom wiederfinden, gleichermaßen erschreckend wie unterhaltsam. Von der optischen Täuschung ihrer Umgebung bis zu den Exzentrizitäten dieses Kindes, die sie nicht einmal mit einem Namen würdigen, gehe der Film unter die Haut.  Bald würden Gemmas und Toms Bedürfnisse und Wünsche durch die von der Simulation diktierten ersetzt. Der Film sei aber auch eine Metapher für das, was unser Leben innerhalb des menschlichen Kollektivs bedeutet: „Wir sind Waren, Sklaven, Laborratten und Viren. Wir existieren unter dem Deckmantel der Individualität nur, um uns einer kapitalistischen Welt anzupassen, die uns unsere Einzigartigkeit nimmt, um uns den Launen eines größeren Ganzen zu unterwerfen.“ Als Mensch passe man sich an, um in diesem System zu überleben, doch in Wirklichkeit seien wir nur Werkzeuge, die durch unsere Kinder  unseren eigenen Ersatz erzeugten, so Mobarak. Er nennt die Menschen „Inkubatoren, die sicherstellen, dass die kapitalistische Maschinerie nicht aufhört.“ Dies würde der Mensch auch noch freiwillig tun, weil es in unserer Natur liege. In Bezug auf das titelgebende Gefängnis, in dem sich Gemma und Tom befinden, resümiert Mobarak: „Wie man in Vegas sagt: Das Haus gewinnt immer.“\nFantasy Filmfest 2019\nInternationale Filmfestspiele von Cannes 2019\nSitges Film Festival 2019\n"
}