{
    "date": "28-04-2021 14:26:55",
    "link": "https://de.wikipedia.org/wiki/Vollbl%C3%BCter%5F%28Film%29",
    "title": "Vollblüter (Film)",
    "text": "\nVollblüter (Originaltitel: Thoroughbreds) ist ein US-amerikanischer Thriller von Cory Finley, der am 21. Januar 2017 im Rahmen des Sundance Film Festivals seine Weltpremiere feierte. Es handelt sich um das Regiedebüt von Finley, der auch das Drehbuch zum Film schrieb. Thoroughbreds ist der letzte Film, in dem Anton Yelchin eine Rolle übernommen hatte, bevor er im Juni 2016 starb.\n\nDie Geschichte spielt in der Gegenwart in einer noblen Vorstadt in Connecticut: Die gefühlskalte Amanda und die herablassende Lily waren Kindheitsfreunde und treffen jetzt als Teenager wieder aufeinander. Nicht ganz freiwillig, denn Amanda hat das Reitpferd ihrer Mutter abgeschlachtet, und Lily erklärt sich gegen viel Geld dazu bereit, ihre professionelle Freundin zu werden. Daraus erwächst eine ungleiche, aber echte Freundschaft. Als Lilys reicher aber kaltherziger Stiefvater Mark androht, sie in eine Besserungsanstalt zu geben statt auf die von ihr erträumte Eliteschule Andover, beschließt sie, ihn aus dem Weg zu räumen – obwohl sein Geld ihr und ihrer verwitweten Mutter ein Leben im Luxus ermöglicht. Gemeinsam mit der kühl kalkulierenden Amanda plant sie den perfekten Mord; sie versuchen den Kleinkriminellen Tim dazu zu bringen, den Mord auszuführen.\nEs handelt sich um das Spielfilmdebüt von Cory Finley, der hierfür eines seiner eigenen Theaterstücke als Drehbuch adaptierte. Der Filmtitel Thoroughbred ist eine aus dem Englischen stammende Bezeichnung für ein Galopprennpferd und bedeutet  so viel wie „durchgezüchtet“. Die Filmmusik wurde von Erik Friedlander komponiert. Der Soundtrack zum Film, der 17 Musikstücke umfasst, darunter auch beigesteuerte Beiträge von King Harvest, A Tribe Called Red, Tanya Tagaq, The Sweet Hurt und Tanis, wurde am 9. März 2018 von Back Lot Music veröffentlicht.\nAls Produktionsunternehmen fungierten B Story vertreten durch Kevin J. Walsh, Nat Faxon und Jim Rash, Big Indie Pictures und June Pictures.\nOlivia Cooke und Anya Taylor-Joy übernahmen die Hauptrollen der beiden Teenager Amanda und Lily. Anton Yelchin spielt Tim. Es handelt sich dabei um die letzte Rolle, die er kurz vor seinem Tod im Juni 2016 übernommen hatte. Paul Sparks spielt Lilys Stiefvater Mark, Francie Swift ihre Mutter, und Kaili Vernoff übernahm die Rolle von Karen.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Kim Haspe im Auftrag der Berliner Synchron GmbH. Kaya Marie Möller leiht in der deutschen Fassung Amanda ihre Stimme, Lina Rabea Mohr spricht Lily und Constantin von Jascheroff deren Freund Tim.\nDie Dreharbeiten fanden an der amerikanischen Ostküste statt und begannen am 9. Mai 2016 in Boston. Gedreht wurde in The Oaks, einer georgianischen Villa in Cohasset, deren Stil Ende des 19. Jahrhunderts in den USA als Greek Revival bekannt wurde. In Cohasset drehte man auch im Averie Spa. Weitere Dreharbeiten fanden in zwei Privatwohnungen in Cohasset und Scituate statt und in den Harlequin Stables in Westwood. In Tewksbury drehte man am Krankenhaus. In Wellesley drehte man vor dem Restaurant Amarin of Thailand auf der Grove Street. Am 5. Juni 2016 wurden die Dreharbeiten beendet.[10] Der Film feierte am 21. Januar 2017 im Rahmen des Sundance Film Festivals seine Weltpremiere.[11][12] Im Oktober 2017 erfolgte eine Vorstellung beim London Film Festival.[13] Ende November 2017 veröffentlichte Focus Features einen zweiten Trailer zum Film.[14] Am 9. März 2018 kam der Film in die Kinos im Vereinigten Königreich und in die US-amerikanischen Kinos. Ein Kinostart in Deutschland erfolgte am 9. August 2018.[15] Ebenfalls im August 2018 soll der Film beim Melbourne International Film Festival gezeigt werden.[16]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[17] In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Der Film spielt in einer artifiziell und realitätsfern wirkenden Umgebung. Im Mittelpunkt stehen Menschen, die sehr berechnend und scheinbar emotionslos agieren. Dabei entwickelt der Film eine sehr intensive Atmosphäre, die aber von Jugendlichen ab 16 Jahren ohne Überforderung verarbeitet werden kann. Gewalt wird nur angedeutet, das skrupellose Verhalten der beiden Protagonistinnen wird nicht verherrlicht oder befürwortet.“[18]\nKatrin Doerksen vom Tagesspiegel meint, Vollblüter entziehe sich jeglichen durch Genrekonventionen verinnerlichten Identifikationsmustern: „Weder fürchtet das Publikum um den undurchschaubaren Stiefvater, noch fiebert es mit den künftigen Täterinnen. Stattdessen hat man sich bald damit abgefunden, nichts und niemandem zu trauen – nicht den Absichten der Figuren, und auch nicht den eigenen detektivischen Instinkten, obwohl man anfangs noch bei jedem suggestiven Schnitt den wahren Bösewicht entlarvt zu haben meint.“ Die Hintergründe der Figuren und der Grad ihrer Psychopathie, blieben letztlich genauso nebulös wie der Ursprung des Gefühls einer permanenten Bedrohung, so Doerksen weiter.[19]\nDer Film konnte bislang 87 Prozent der Kritiker bei Rotten Tomatoes überzeugen. Im Konsens heißt es dort:\n„Thoroughbreds jongliert mit Schwung zwischen den Genres und stellt einen gut geschriebenen und erfrischend unberechenbaren Einstieg in das Genre der Teenager-Thriller dar.“[20]\nErin Whitney von screencrush.com beschreibt Thoroughbreds als einen herrlich verdrehten Thriller und als eine schwarze Komödie, die bösartig lustig sei, was der Film vor allem Olivia Cookes unterkühltem Auftreten zu verdanken habe.[21]\nFrank Schnelle von epd Film meint, der Regisseur Cory Finley verfüge über großes visuelles Gespür, er erzähle mit schwereloser Kamera, eleganten Breitwandkompositionen, soghaften Zeitlupen, und er wisse auch die düster-experimentelle Musik von Erik Friedlander geschickt einzusetzen. So entstehe von der ersten Minute an eine kühl-beklemmende Thrilleratmosphäre, in der jederzeit Überraschendes geschehen kann. Dennoch münde das vielversprechende Debüt in ein unbefriedigendes Finale, so Schnelle.[22]\nAntje Wessels erklärt zum Motiv der Pferde im Film, Amanda liebe diese und träume sogar von einer Gesellschaft, in der sich die Menschen den edlen Tieren unterwerfen. Gleichzeitig trauere sie ihrer Zeit als Reiterin hinterher. Weiter meint Wessels: „Theoretisch versteht man unter einem Vollblüter ein Pferd, dessen Zuchtgeschichte auf arabische Vorfahren zurückgeht. Weil eine derartige Abstammung den Vierbeinern aber selten auf die Stirn geschrieben steht, geht man in der Praxis vor allem nach Aussehen und Charakter der Tiere. Die meist sehr schlanken, hochbeinigen und dadurch vor allem im Rennsport eingesetzten Vollblüter gelten auf der einen Seite als sehr genügsam und robust, auf der anderen als besonders sensibel und temperamentvoll.“ Um Pferde gehe es in Corey Finleys Regiedebüt jedoch nur am Rande, so Wessels weiter, und stattdessen verweise der deutsche Titel Vollblüter viel mehr auf die Charakterzüge der beiden Protagonistinnen.[23]\nGotham Awards 2018\nIndependent Spirit Awards 2019\nLondon Film Festival 2017\nSundance Film Festival 2017\n"
}