{
    "date": "28-04-2021 14:26:57",
    "link": "https://de.wikipedia.org/wiki/Vulkan%5F%28Film%29",
    "title": "Vulkan (Film)",
    "text": "Vulkan ist ein deutscher Katastrophenfilm. Der Zweiteiler wurde am 18. und 19. Oktober 2009 bei RTL ausgestrahlt. Der erste Teil hatte mit 5,9 Millionen Zuschauern einen Marktanteil von 16,5 %, der zweite Teil erreichte 6,59 Millionen Zuschauer bei einem Marktanteil von 20,6 Prozent.\nIm Lorchheimer See brodelt es, Gasblasen steigen an die Oberfläche und lassen eine Schwimmerin in Ohnmacht fallen. Doch die Menschen im Eifel-Dorf Lorchheim sind zu sehr mit ihren privaten Problemen beschäftigt, um die ersten Anzeichen einer drohenden Katastrophe wahrzunehmen. Der junge Feuerwehrmann Michael Gernau streitet mit seiner Freundin Andrea Matting, ob sie nach Frankfurt am Main ziehen sollen, wo sie einen Studienplatz bekommt. Außerdem hat er Probleme mit seinen Eltern, weil sein herzkranker Vater stirbt und seine Mutter das Hotel aufgeben will. Gerhard Maug versucht, durch kriminelle Finanzgeschäfte, ein luxuriöses Leben zu erhalten, während seine Tochter Paula sich in der Clique etablieren möchte. Um Anerkennung kämpft ebenso der Vollzugsbeamte Walter Röhricht, der unter anderem gegen jugendliche Raser kämpft. Kirsten Friedrich begegnet im Heimaturlaub mit ihren Zwillingsbabys ihrer alten Liebe Gernot, während ihr Mann in Frankfurt arbeitet und dort von Yvonne verführt wird.\nAls ein Erdbeben das Dorf erschüttert, kommt die junge Geologie-Doktorandin Daniela Eisenach von der Universität Potsdam nach Lorchheim, um die seismischen Aktivitäten zu untersuchen. Sie ist davon überzeugt, dass Magma-Bewegungen unter dem Lorchheimer See für das Erdbeben verantwortlich sind. Mit ihren Aussagen stößt sie zunächst auf taube Ohren. Weder das Rettungszentrum in Mingen noch der Landrat nehmen ihre Warnungen ernst, und ihr Professor Dominic Merkt versucht, sie zum Schweigen zu bringen. Nur Gernau, der sich als Katastrophenhelfer beweisen will und außerdem privates Interesse an der attraktiven Wissenschaftlerin zeigt, glaubt ihr und versucht die Verantwortlichen von der Notwendigkeit der Vorsichtsmaßnahmen zu überzeugen.\nDie Vorboten eines Vulkanausbruchs häufen sich. Im See kommt ein weiterer Schwimmer durch eine Gasblase ums Leben, die jugendlichen Raser werden von einem plötzlich in der Straße entstandenen Riss gestoppt, und auf der Weide fällt eine ganze Schafherde tot um. Die Verantwortlichen sind schließlich von der drohenden Gefahr überzeugt und lassen Lorchheim mit Hilfe der Bundeswehr evakuieren. Während sich die ersten Busse mit den Flüchtlingen noch auf der Straße befinden, explodiert der See, und eine heiße Dampfwolke breitet sich über der Umgebung aus. Weitere Eruptionen folgen und verwandeln Lorchheim in ein Katastrophengebiet voller Asche und Feuer.\nWährend die Medien mit Eilmeldungen und dramatischen Bildern über das Geschehen in der Eifel berichten, zieht sich der Krisenstab in ein sicheres Gebäude zurück, um die Maßnahmen zu koordinieren, die bisher sehr chaotisch abliefen. Eisenach liefert wissenschaftliche Analysen über die Auswirkungen von Pyroklasten und den möglichen weiteren Verlauf der vulkanischen Aktivitäten. Bei der Einschätzung der Situation in Lorchheim kommt es zu einer Meinungsverschiedenheit. Die anderen Retter wollen das Dorf im Zentrum des Katastrophengebietes aufgeben, weil sie dort keine Chance auf Überlebende sehen, aber Eisenach, die eine emotionale Verbundenheit zu Gernau spürt, will Rettungskräfte in das Dorf schicken. In einem Notlager kümmern sich Helfer vom DRK und THW um die evakuierten Menschen. Da Matting und Phil Friedrichs die Staubwolken des Vulkans auch in Frankfurt sehen, machen sie sich auf den Weg nach Lorchheim und treffen sich unterwegs. Dabei lassen sie sich weder von den Kontrollposten auf der Straße noch von der Lebensgefahr aufhalten.\nGernau versteckt sich derweil mit Gerhard und Paula Maug sowie den Friedrichs-Babys in einem unterirdischen Gewölbe der Burg. Das Versteck erweist sich allerdings schnell als problematisch, da ihnen das Wasser ausgeht und die Lava einzudringen droht. Gernau hört beim Versuch, Nahrungsmittel zu holen, Eisenachs Stimme aus dem Funkgerät eines Bundeswehrbusses und bittet sie, einen Hubschrauber zu schicken. Nach einigen Diskussionen kommt der gewünschte Hubschrauber und nimmt die Versteckten auf. Unterwegs finden sie mitten in den Lavaströmen Matting und Friedrichs. Da der Helikopter nur eine begrenzte Zahl an Personen befördern kann, bleibt Gernau zurück und stirbt. Die anderen Insassen werden gerettet, und im Notlager sehen die Maugs Mutter Renate wieder, während Matting in ihrer Trauer allein bleibt.\nVulkanologen wie Ulrich Schreiber von der Universität Duisburg-Essen, der den Produzenten des Films als wissenschaftlicher Berater diente, zeigen durch Untersuchungen, dass eine Katastrophe in der Eifel, wie sie im Film zu sehen ist, tatsächlich irgendwann bevorsteht; nur der Zeitpunkt ist noch offen. Die Vulkanfelder der Eifel gelten noch nicht als erloschen. Der Vulkan des Laacher Sees brach zuletzt vor 13.000 Jahren mit einer Sprengkraft von 500 Hiroshima-Bomben aus und erzeugte eine 35 Kilometer hohe Rauchsäule, die sich bis nach Skandinavien und Italien ausbreitete. An einer Pressekonferenz am 16. Oktober 2008 im Lava-Dome in Mendig nahmen neben der Film-Crew diverse Geologen und Vulkanologen teil.\nDer Film wurde zum Teil in der Eifel rund um den Laacher See gedreht. Als Kulisse für das fiktive Lorchheim diente die Stadt Bad Münstereifel. Der Felsenkeller liegt in Mendig 5 km südlich vom Laacher See, sein Eingangsbereich befindet sich allerdings ebenfalls in Bad Münstereifel. Die Szenen im Konferenzraum entstanden in einem Luftschutzbunker in Stuttgart, wobei der Eingang des Bunkers der ehemalige Regierungsbunker in Bad Neuenahr-Ahrweiler ist. Alle Seeszenen wurden am Pulvermaar bei Gillenfeld gedreht. Bei der aus der Luft zu sehenden Burg handelt es sich um eine der Manderscheider Burgen. Als Kulisse für die Universität Potsdam diente das Schloss Johannisburg in Aschaffenburg. Innenaufnahmen der Universität entstanden in der Hochschule Aschaffenburg. Bei den Szenen in der Notunterkunft im ebenfalls fiktiven Ort Lammingen kamen in einer leerstehenden Halle der ehemaligen Clouth Gummiwerke in Köln-Nippes 200 Komparsen, die Evakuierte darstellten, und 70 ehrenamtliche Kräfte des DRK Köln zum Einsatz. Das DRK hatte zuvor das funktionsfähige Feldkrankenhaus eingerichtet.\nDie Produktionskosten betrugen insgesamt neun Millionen Euro. Die Computereffekte nahmen davon eine Million Euro in Anspruch.\nChristian Buß von Spiegel Online sieht „eine halbe Stunde [lang] eine stilsichere Zombie-Parabel über gesellschaftlichen Verfall. Den Rest der Zeit sieht man allerdings nur untote Fernsehvisagen beim Lava- und Magma-Slalom.“\nTorsten Thissen von Welt online ist der Meinung, dass der Film seinen Zweck erfüllt: „Nicht, dass wirkliche Spannung aufkäme, aber das ist wohl auch nicht der Sinn eines Katastrophenfilms. Vielmehr geht es darum, dass sich die Zuschauer gehörig gruseln. […] Gefährlich ist so ein Vulkanausbruch, zudem vermag er das Beste und das Schlechteste in den Menschen zu wecken.“\nJulian Miller von Quotenmeter.de bemängelt Schwächen in der Handlung: „Jenseits der visuellen Effekte ist »Vulkan« dramaturgisch gesehen oft eher mau. Doch Emotionen gibt es massenhaft, wenn auch manchmal etwas arg abgedroschen dargestellt. Einen durchaus hohen Unterhaltungswert kann man dem Zweiteiler von Regisseur Uwe Janson jedoch beim besten Willen nicht absprechen.“\nPeter Huber von diepresse.com lobt die Nebenhandlungen abseits der spektakulären Action: „Es sind die kleinen Dramen des Lebens, die in Teil eins in den Vordergrund rückten. Fast anatomisch wird die Struktur des Dorflebens auseinandergenommen. Damit hebt sich der Zweiteiler wohltuend von den meisten seiner – oft peinlichen – Zerstörungs-Vorgänger ab.“\n"
}