{
    "date": "28-04-2021 14:26:59",
    "link": "https://de.wikipedia.org/wiki/Waist%5FDeep",
    "title": "Waist Deep",
    "text": "\nWaist Deep (übersetzt: „hüfthoch“; Alternativtitel: Rapid Fury – Gnadenlose Rache, Bis zum Hals) ist ein US-amerikanischer Actionthriller aus dem Jahr 2006, in dem die Schauspieler Tyrese Gibson und Meagan Good sowie der Rapper The Game die Hauptrollen verkörpern. Der Film basiert lose auf Bonnie und Clyde aus dem Jahr 1967, die Geschichte eines Gangsterpaares welches gemeinsam Banküberfälle verübt und vor der Polizei flieht. In dieser Neuverfilmung haben die Überfälle allerdings einen ganz anderen Grund.\nOtis, welcher auch O2 genannt wird, da er bei Überfällen schnell verschwinden, d. h. sich in Luft auflösen kann, wurde gerade aus der Haft entlassen und versucht seinem Sohn Otis Jr. zuliebe ein bürgerliches Leben ohne Überfälle oder dergleichen zu führen. Deshalb hat er einen Job als Wachmann übernommen.\nDa er selbst wegen der neuen Arbeit keine Zeit hat, um seinen Sohn von der Schule abzuholen, hat er seinen Bruder Lucky darum gebeten. Doch als sich dieser auf der Arbeit telefonisch meldet, weil er das nicht kann, gefährdet Otis seinen Job und holt seinen Sohn selbst. Auf die Frage seines Sohnes, was passieren würde, wenn er nicht abgeholt werde, schwört er, dass er ihn immer abholen und für ihn da sein wird. Ein paar Minuten später wird dieses Versprechen schon auf die Probe gestellt, da O2 im Auto überfallen wird und der Gangster sein Auto mit seinem Sohn auf dem Rücksitz stiehlt. Otis verfolgt das Auto und wird in eine Schießerei mit den Entführern verwickelt, bei der er zwei von ihnen tötet. Dies macht es ihm später unmöglich, den Diebstahl und die Entführung bei der Polizei zu melden, da er erst seit einem Monat auf Bewährung draußen ist.\nStattdessen entdeckt er Coco, das Mädchen, das ihm kurz vor dem Überfall (wahrscheinlich) geklaute Anzüge verkaufen wollte. Diese arbeitet für P Money. O2 ahnt, dass sie der Köder für den Überfall auf ihn war, und stellt sie zur Rede. Er verlangt von ihr, dass sie ihm dabei hilft, seinen Sohn zurückzuerhalten. Das tut sie auch; zuerst aus Angst, dann als Möglichkeit, selbst ihr Leben zu ändern, denn sie lebt als P Moneys „Mädchen“ in sklaverischer Abhängigkeit; aus der gegenseitigen Hilfe wird Zuneigung. Auch Lucky, Otis’ unzuverlässiger Bruder, der für Big Meat, den brutalen Anführer eines Verbrechersyndikates, arbeitet, bietet seine Hilfe bei der Suche nach Otis’ Sohn ebenfalls an. Nachdem Lucky sich ein paar Stunden umgehört hat, kommt er mit schlechten Neuigkeiten zurück: Junior ist nun in Big Meats Gewalt und dieser verlangt ein Lösegeld von 100.000 US-Dollar bis Mitternacht des folgenden Tages, ansonsten töter er O2s Sohn. Die beiden haben früher zusammen Verbrechen begangen und Meat denkt, dass O2 immer noch die 100.000 US-Dollar von ihrem letzten Coup versteckt hält – dem Coup, der O2 für sechs Jahre ins Gefängnis gebracht hatte. O2 hat das Geld nicht mehr, damit war Juniors Mutter abgehauen. \nVerzweifelt aus Sorge um seinen Sohn, denkt sich O2 einen Plan aus, durch den sie in den Medien mit Bonnie und Clyde verglichen werden: Er und Coco stehlen P Moneys und Big Meats Geld und lassen es dabei so aussehen, als würden diese sich gegenseitig beklauen, wodurch ein Bandenkrieg provoziert werden soll, in dem diese sich hoffentlich beide erschießen. In diesem Durcheinander erhofft sich O2 dann seinen Sohn wiederzubekommen.\nTyrese Gibsons wurde für die hervorragend gespielte Hauptrolle bei den Black Movie Awards nominiert. Ebenfalls wurde dort Meagan Good als beste Hauptdarstellerin nominiert. Bei den BET HipHop Movie Awards wurde der Film als bester Hip-Hop-Film zur Nominierung aufgestellt.\n„Waist Deep ist mal ein Film, der Spaß macht, obwohl er weder groß beworben noch mit ganz großen Budget oder ganz großen Namen ausgestattet ist. […] Regisseur Vondie Curtis-Hall bekam hier wirklich eine gut abgestimmte Crew zusammen. Jeder der Hauptcharaktere spielt seine Rolle glaubhaft und überzeugend. Besonders Tyrese Gibson, ihm gelingt der Spagat zwischen liebendem, von der Mutter einfach verlassenen Vater, und knallhartem Ex-Gangster wirklich gut. Angenehm kommt auch die Kameraführung daher, die zum richtigen Zeitpunkt dynamisch und auch wieder ruhig und in die Charaktere hineinversetzend ist. Der Film ist vernünftig durchdacht und bietet neben Action auch jede Menge Spaß und sogar nicht so kitschig wirkenden Herz-Schmerz. Man kauft den Schaustellern einfach ab, dass die etwas verwegenen Menschen, die sie da spielen, wirklich so handeln würden. Letztlich geht es um mehr als nur tolle Action, der Film zeigt, wie Menschen sich mit einer Situation arrangieren, die sie, als sie am Morgen aufgestanden sind, noch nicht mal im Ansatz erahnten, in die sie einfach so hineingestoßen wurden. Dennoch versuchen besonders O2 und Coco am Ende das Beste daraus zu machen. Dazu spielt The Game, der hier anscheinend schon so etwas wie eine Paraderolle gefunden hat, gekonnt den absolutistischen Obergangster und bestialischen Widerling. Auch wenn man das Ende gerne ein klein wenig mehr aufgebröselt gesehen hätte, bietet der Film schließlich eine rundum gelungene, überlegt actionlastige Story, die sogar ein bisschen ans Herz geht – und mehr will der Film auch gar nicht.“\n"
}