{
    "date": "28-04-2021 14:27:01",
    "link": "https://de.wikipedia.org/wiki/Wander%5F%28Film%29",
    "title": "Wander (Film)",
    "text": "Wander ist ein US-amerikanisch-kanadischer Thriller von April Mullen, der im September 2020 veröffentlicht wurde. Die Hauptrollen spielen Aaron Eckhart und Katheryn Winnick. In einer weiteren Rolle ist der Oscar-Preisträger Tommy Lee Jones zu sehen.\nDer ehemalige Polizist Arthur Bretnik, der nun als Privatdetektiv arbeitet, ist psychisch labil und ein Verschwörungstheoretiker. Zusammen mit seinem Freund Jimmy moderiert er eine eigene Radiosendung über paranoide Verschwörungstheorien. Er wird damit beauftragt, in der Kleinstadt Wander einen vermeintlich vertuschten Mord aufzuklären. Im Laufe der Handlung nimmt er an, dass der Mord Teil derselben „Verschwörung“ sein könnte, die auch für den Tod seiner Tochter verantwortlich ist.\nArthur entdeckt einen geheimen unterirdischen Raum, in dem unfreiwillig Menschen einen Chip in die Brust implantiert wird, die unter gewissen Umständen explodieren- und die Träger töten können. Durch die Bekanntschaft einer Geheimagentin bekommt er die Gelegenheit, den Fahrer des Wagens zu töten, der für den Tod seiner Tochter verantwortlich ist.\nNachdem er dies erledigt hat, erscheint die örtliche Polizei und verhaftet Arthur wegen Mordes. Niemand glaubt ihm seine verworrene Geschichte und er wird in die Psychiatrie eingewiesen. Vorher hatte er noch einen Brief an seine Bekannte Shelly geschickt, die den Umschlag findet und erkennt, dass seine Behauptungen der Wahrheit entsprechen. Arthur verbarrikadiert sich in seinem Schlafraum und entfernt sich den Chip aus seiner Brust.\nIm April 2019 wurde bekannt, dass Aaron Eckhart die Hauptrolle übernehmen wird, die Regie und Co-Autorenschaft April Mullen. Im Juni des gleichen Jahres kam Katheryn Winnick dazu, im Juli Heather Graham und im August wurden Tommy Lee Jones, Raymond Cruz und Brendan Fehr gecastet.\nDrehbeginn war im Juli 2019 in Albuquerque, New Mexico.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nRotten Tomatoes gibt dem Film auf der Grundlage von 13 Rezensionen eine Zustimmung von 27 Prozent, mit einer durchschnittlichen Bewertung von 4,7/10 Punkten.\n"
}