{
    "date": "28-04-2021 14:27:02",
    "link": "https://de.wikipedia.org/wiki/Wanted%5F%282008%29",
    "title": "Wanted (2008)",
    "text": "Wanted ist ein Actionfilm aus dem Jahr 2008, der frei auf dem Comic Wanted von Mark Millar basiert. Regie führte Timur Bekmambetov und die Hauptrollen übernahmen James McAvoy, Morgan Freeman, Thomas Kretschmann, Konstantin Khabensky und Angelina Jolie. Die Produktion begann im April 2007 und der Film hatte am 12. Juni 2008 in London Weltpremiere, am 4. September kam er in die deutschen Kinos.\nWesley Gibson ist ein eher schüchterner und zurückhaltender Buchhalter, der von seiner Freundin mit seinem besten Freund betrogen und von seiner Chefin schikaniert wird. Eines Tages spricht ihn eine Frau im Supermarkt an. Die Unbekannte versucht ihm begreiflich zu machen, dass er der Sohn eines kürzlich getöteten Auftragskillers sei. In diesem Moment werden beide von einem Mann angegriffen und beschossen. Nach einer wilden Schießerei im Supermarkt und anschließender Verfolgungsjagd im Auto können Wesley und die Unbekannte fliehen.\nEs stellt sich heraus, dass Fox, so der Name der Unbekannten, gemeinsam mit einigen Männern ebenfalls Auftragsmorde ausführt und in Diensten des geheimnisvollen Sloan steht. Dieser ist Anführer der in Mähren gegründeten Weber-Bruderschaft, die seit Jahrhunderten Auftragskiller ausbildet, um „Stabilität in einer instabilen Welt“ zu schaffen, indem sie einzelne, den Mördern meist unbekannte Personen tötet. Die Gruppe wohnt auf dem Fabrikgelände einer Weberfirma, wo die Räumlichkeiten auch als Tarnung für ihr Training dienen. Dort steht ein spezieller Webstuhl, der ein Tuch mit einem darin verborgenen binären Code produziert. Dieser Code ergibt entschlüsselt den Namen des nächsten Auftrags. Eine von Sloans Aufgaben ist es, die Codes zu entschlüsseln und die Aufträge an seine Leute weiterzugeben. Wesley erfährt, dass Cross, der Angreifer im Supermarkt, derselbe gewesen ist, der Wesleys Vater am Vortag auf einem Hochhaus hinterrücks erschossen hat. Wesleys Vater war ebenfalls in Diensten von Sloan, genauso wie Cross, der jedoch abtrünnig wurde und nun Sloans Leute nach und nach auslöscht.\nWesley erfährt, dass er – wie sein Vater – über ganz besondere körperliche Fähigkeiten verfügt, die ihn für den Beruf des Auftragsmörders prädestinieren. Sloan bietet ihm an, ihn auszubilden und, wenn er soweit ist, sich am Mörder seines Vaters zu rächen. Sloans Stellvertreterin Fox wird seine Lehrmeisterin. Nach einiger Zeit besonders harten Trainings erhält Wesley schließlich seinen ersten Auftrag, den er jedoch zunächst aus Mitleid mit dem ihm unbekannten Opfer vermasselt. Erst als Fox ihm begreiflich macht, dass sein Handeln Tausende von anderen Menschenleben retten könnte, schafft er es, seine Skrupel zu überwinden und den Mann vom Dach einer fahrenden Bahn aus zu erschießen. Weitere Morde an Unbekannten folgen.\nSchließlich erhält Wesley den Auftrag, Cross aufzuspüren und zu töten. Zeitgleich erhält Fox von Sloan den Auftrag, Wesley zu eliminieren. Wesley kann Cross über Pekwar, einen Hersteller von Scharfschützenmunition, aufspüren. In einem fahrenden Schnellzug kämpfen Wesley und Cross gegeneinander und werden dabei von Fox beschossen, die dem Zug in einem Auto folgt. Der Zug entgleist, und Wesley droht von einer Brücke in die Tiefe zu stürzen. Cross kann ihn im letzten Augenblick festhalten, doch Wesley schießt auf ihn und kann sich in den Wagen ziehen. Cross, bereits tödlich verwundet, erzählt ihm, dass er selbst sein wirklicher Vater sei und dass alles, was die Bruderschaft ihm erzählt habe, eine Lüge sei. In diesem Moment taucht Fox auf und bestätigt seine Worte. Bevor sie jedoch Wesley töten kann, gelingt ihm die Flucht.\nDurch Pekwar findet er heraus, dass Sloan seine Macht missbraucht und die Morde nach eigenem Gutdünken und teils aus Profitgier durchführen ließ. Cross hatte dies herausgefunden und musste fliehen, als er sich offen gegen Sloan gestellt hatte und dadurch in Lebensgefahr geraten war. Sloan hatte Wesley nur deshalb ausgebildet, weil er wusste, dass er der einzige sein würde, den Cross nicht töten würde und der deshalb nahe genug an ihn herankommen könnte.\nWesley sinnt auf Rache und entlässt unzählige, mit Zeitzünder und Plastiksprengstoff bestückte Ratten in das Hauptquartier der Bruderschaft. Nachdem die Ratten explodiert sind, stürmt er das Hauptquartier und tötet jeden, der sich ihm in den Weg stellt.\nBevor er das Büro von Sloan erreicht, wird er von Sloans verbliebenen Killern, darunter Fox, gestellt. Wesley erzählt ihnen von Sloans Lügen. Dieser bestätigt Wesleys Worte indirekt und teilt den Killern mit, dass all ihre Namen als Tötungsaufträge erschienen seien. Entweder sollten sie nun konsequent alle Selbstmord begehen oder stattdessen Wesley erschießen und ihre Arbeit in Zukunft fortsetzen. Fox, die schon zuvor den Kodex der Bruderschaft stets als höchste Priorität erachtet hatte, erschießt daraufhin alle übrigen Auftragskiller und sich selbst mit einer einzigen Kugel. Sloan kann jedoch entkommen.\nEs scheint, als würde Wesley in sein altes Leben und seinen alten Job zurückkehren. Eines Tages taucht Sloan in seiner Firma auf, um ihn zu stellen und zu töten. Als sich der vermeintliche Wesley umdreht, erkennt Sloan, dass es nicht Wesley ist und er in eine Falle gelockt wurde. Wesley erschießt ihn mit einem Kunstschuss aus großer Entfernung, ganz im Stile seines Vaters.\nDie Comic Miniserie Wanted von Mark Millar erregte zuerst die Aufmerksamkeit von Jeff Kirschenbaum, einem Produzenten der Universal Studios und Comicfan, der eine Vorlage für eine Filmadaption suchte, die ein R-Rating in den USA erreichen würde. Da ihm Wanted dazu geeignet schien, ermutigte er Universal, die Rechte an der Comicserie zu erwerben. 2004 begann dann der Filmproduzent Marc Platt, mit Derek Haas und Michael Brandt als Drehbuchautoren, die Umsetzung der Vorlage in ein Filmskript und im Dezember 2005 war Timur Bekmambetov geneigt, die Regie des Projektes, seinem ersten englischsprachigem Film überhaupt, zu übernehmen. Millar mochte aber den ersten Entwurf des Skriptes nicht. Er erklärte: „Ich sehe den Film im Prinzip als Gegensatz zu Spider-Man, der Idee, dass jemand Fähigkeiten bekommt und erkennt, dass er machen kann was er will und sich für die böse Seite entscheidet. Das Skript, das ich las, war mir schlichtweg zu lahm. Es schien lediglich etwas amerikanisiert zu sein. Aber Timur kam mit seinem osteuropäischen Wahnsinn und er machte es fies. Er kommt näher an die Stimmung des Comics heran.“\nRegisseur Bekmambetov sagte, dass der Film die gleichen Charaktere aus der Miniserie enthalten würde, obwohl er als Regisseur gern Freiheit bei der Anpassung der Comic-Welt haben wollte.[10] Im Juli 2006 wurde der Autor Chris Morgan engagiert, um den dritten Akt des Drehbuches von Haas und Brandt in Zusammenarbeit mit Bekmambetov zu überarbeiten.[11] Das Skript wurde auch vom Drehbuchautor Dean Georgaris umgeschrieben, dass es die Rolle von The Fox enthält, die Angelina Jolie übernimmt.[12] Haas und Brandt setzten sich auch wieder an ihren ersten Skriptentwurf, um den Charakter des Wesley Gibson mehr zu ebnen, indem sie seine Dialoge anpassten.[13]\nMark Millar sagte, dass die erste Hälfte des Filmes sehr nah an die Graphic Novel herankommt. Er sagte auch, dass das Ende des Films ähnlich dem des Comics ist, jedoch wurde die Szenerie verlegt. Auch die Superheldenkostüme, die im Comic verwendet werden, wurden, bis auf Lederanzüge für Wesley und The Fox, entfernt. Dies war jedoch auch Millars Absicht, als er die Graphic Novel schrieb, jedoch vergaßen er und sein Gestalter J. G. Jones die Kostüme zu entfernen. „Ich wollte, dass sie diese Fähigkeiten haben und dann zu Beginn einfach Kostüme tragen, aber nur für ein Einzelbild im Comic.“ sagt Millar. „Und dann vergaß ich es. Ich hätte es gern gesehen, wenn die Produzenten den Superschurkenmythos bewahrt hätten. Das ist eine Sache, über die ich irgendwie betrübt bin, dass sie nicht behalten wurde, da ich die Idee wirklich mochte, dass die Superschurken und Helden nun einmal existieren, und jetzt ist alles verloren.“\nWanted beinhaltet Szenen mit Free Running und Parkour in Verbindung mit Verfolgungsjagden und Feuergefechten. Mark Millar sah bereits vorvisualisiertes Filmmaterial des Filmes und sagte, dass das Bildmaterial seine Erwartungen an den Film gesteigert hätten.[14] Der Film ist der erste, der mit der digitalen Filmkamera Red One gedreht wurde.[15]\nDie Außendreharbeiten wurden in Chicago im April 2007 durchgeführt.[16] Verschiedene Jagdszenen, darunter eine Szene mit einem tief fliegenden Helikopter, wurden am Wacker Drive entlang des Chicago River zwischen Columbus Drive und LaSalle Street am 17. und 18. Mai 2007 gedreht.[17] Die Produktion zog danach Ende Mai 2007 nach Tschechien um, um für geplante 12 Wochen dort zu drehen.[18] Der Szenenbildner John Myhre baute für den Film in Prag eine große Textilfabrik als Teil einer industriellen Welt, der Kulisse einer mythologischen Umwelt, in der Webstühle Stoffe fertigen, die mit den Schicksalen der Menschen verflochten sind und die anschließend von Webern gedeutet werden. Daraus leiten sie Anweisungen für bestimmte Individuen ab, um das Gleichgewicht der Welt aufrechtzuerhalten. Danach wurden die Dreharbeiten nach Budapest verlegt, um anschließend im August 2007 wieder in Chicago stattzufinden.[16]\nPeter Bradshaw vom Guardian verriss Wanted in seiner Kritik vom 25. Juni 2008, der Film wirke auf ihn, „als ob er von einem Komitee von 13-Jährigen geschrieben wurde, für die penetrativer Sex nur ein Gerücht sei“. Das Resultat sei ein Film, der wie ein „Wahlwerbespot für die Frauenhasserpartei“ daherkomme. Selten habe er einen Film gesehen, der Frauenhass derart offen und inbrünstig zur Schau stelle, mit Frauenfiguren, die entweder „irrelevante, glänzende Babes“ oder übergewichtige, ulkige Nebenfiguren seien.[19]\nRainer Gansera schrieb in der Süddeutschen Zeitung vom 4. September 2008: „Von den Saltos der Autos bei den Verfolgungsjagden bis zu den zersplitternden Glasfronten der Hochhäuser wird alle Action zur Albtraum-Wunschtraum-Choreographie.“ Der Film sei ein „Pures Vergnügen, weil pures Fantasma. Im Milieu und mit den knalligen Mitteln eines Blockbusters gelingt Bekmambetov das, was die Surrealisten experimentell suchten: entfesselt ausschweifende und ironisch zelebrierte Traumlogik.“[20]\nDaniel Sander stellte auf Spiegel Online fest: „Wanted ist nicht mehr als eine hysterische, obszön unterhaltsame Schwächlingsphantasie; wie aus einem quasi kastrierten Jammerlappen doch noch ein ganz harter Typ wird. David Fincher hat aus dieser Grundlage einst in Fight Club einen Film für die Ewigkeit gemacht. Wanted ist eher ein Film für den einen Abend. Aber einen richtig guten immerhin.“[21]\nDas Lexikon des internationalen Films urteilte: „Furioser Actionthriller mit einigen logischen Brüchen, unter dessen Hochglanz-Oberfläche sich Reflexionen über die Tücken der Identitätsfindung verbergen.“[22]\nDie britische Aufsichtsbehörde der Werbewirtschaft setzte Anfang September 2008 ein Verbot für zwei der offiziellen Werbeplakate durch. 17 Beschwerden gegen Motive, die Angelina Jolie und James McAvoy mit Schusswaffen zeigen, führten zur Entscheidung der ASA (Advertising Standards Authority) mit der Begründung, es bestünde die Möglichkeit, dass die Plakate als gewaltverherrlichend missverstanden werden könnten und demnach für Kinder ungeeignet seien.[23]\nDer Film gewann den Empire Award 2009 in der Kategorie „Best Sci-Fi/Fantasy/Superhero“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[24]\nAußerdem war er für 13 weitere Preise nominiert, darunter zwei Oscars (Bester Ton, Bester Tonschnitt).[25]\nPeshavar Waltz |\nArena |\nWächter der Nacht – Nochnoi Dozor |\nWächter des Tages – Dnevnoi Dozor |\nIronie des Schicksals. Die Fortsetzung |\nWanted |\nAbraham Lincoln Vampirjäger |\nBen Hur\n"
}