{
    "date": "28-04-2021 14:27:03",
    "link": "https://de.wikipedia.org/wiki/WarGames%5F%E2%80%93%5FKriegsspiele",
    "title": "WarGames – Kriegsspiele",
    "text": "WarGames – Kriegsspiele ist ein US-amerikanischer Film von John Badham aus dem Jahr 1983. Die Hauptrollen spielten Matthew Broderick und Ally Sheedy. Der Film spielt im Jahr 1983 während des Kalten Kriegs und thematisiert die Gefahr eines irrtümlich ausgelösten Atomkriegs zwischen den USA und der Sowjetunion. Der Film startete am 7. Oktober 1983 in den deutschen Kinos.\nZu Beginn des Films wird durch die Strategischen Luftstreitkräfte der USA ein sowjetischer Angriff auf die Vereinigten Staaten simuliert. Ziel dieses Tests ist es, die Verteidigungsbereitschaft der nuklearen Abschreckung (insbesondere die erfolgreiche Ausführung eines zeitnahen Gegenschlags durch Interkontinentalraketen mit Nuklearsprengköpfen) zu überprüfen. Dabei stellen die Befehlshaber durch die Übung fest, dass 22 Prozent der diensthabenden Soldaten in den Raketensilos einen Abschussbefehl verweigert hatten, da sie moralische Bedenken haben. Um diesen menschlichen Faktor zu eliminieren, wird die Kontrolle über die Abschussmechanismen einem Expertensystem, dem neu entwickelten, lernfähigen NORAD-Computer WOPR (War Operation Plan Response), übertragen.\nDer Computer-begeisterte Teenager David L. Lightman, der noch in Seattle zur Schule geht, versucht sich mit seinem IMSAI-Mikrocomputer in das System eines Spieleherstellers zu hacken, um dort die neuesten Spiele ausprobieren zu können. Mit seinem Akustikkoppler wählt er nacheinander alle Telefonnummern in Sunnyvale, Kalifornien an, dem Firmensitz der Spielefirma. Es gelingt ihm auch, in ein vielversprechendes System einzudringen. Dieses ist allerdings nicht das des Herstellers, sondern WOPR, welcher inzwischen das US-Nuklearwaffenarsenal steuert.\nIn Unkenntnis der Situation startet David aus dem Angebot, das Schach, Poker und andere Spiele umfasst, die strategische Simulation „Weltweiter Thermonuklearer Krieg“. Er wählt im vermeintlichen Spiel die sowjetische Seite mit einem atomaren Erstschlag; auf Las Vegas und Seattle; WOPR übernimmt die Seite der USA. Unbemerkt von David startet WOPR die Vorbereitungen zur Abwehr eines simulierten Angriffs durch die Sowjetunion. Als er beim Spielen von seinen Eltern unterbrochen wird, trennt er die Verbindung. WOPR fährt indessen mit der Simulation fort, wodurch die Befehlshabenden immer wieder mit virtuellen sowjetischen Raketenangriffen konfrontiert werden.\nMit der Unterstützung des KI-Forschers Stephen Falken, dem ursprünglichen WOPR-Entwickler, kann die Katastrophe knapp aufgehalten werden. Es gelingt David, WOPR die Sinnlosigkeit eines nuklearen Kriegs beizubringen, indem er den Computer Tic-Tac-Toe spielen lässt. WOPR erkennt, dass hierbei keiner gewinnen kann, und probiert daraufhin alle Atomkriegsstrategien durch, von denen ebenfalls keine siegreich wäre. Nach dem Durchlaufen aller möglicher Kriegsvarianten erklärt WOPR: „Ein seltsames Spiel. Der einzig gewinnbringende Zug ist, nicht zu spielen.“ (Original: „A strange game. The only winning move is not to play.“) Daraufhin beendet WOPR das Spiel und damit auch die realen Abschussvorbereitungen der US-Atomraketen in letzter Sekunde.\nDie deutsche Synchronisation entstand unter der Regie von John Pauls-Harding nach einem Dialogbuch von Franz Josef Fiedler im Auftrag der Elite Film GmbH, München.\nDie Autoren des Films, Walter Parkes und Lawrence Lasker, basierten die Figur des Professor Falken auf Stephen Hawking. Sie faszinierte die Idee eines genialen Wissenschaftlers, der von niemandem richtig verstanden wird.\nEine reale Parallele war ein im selben Jahr 1983 durch Computerfehler in der Kommandozentrale der sowjetischen Luftraumüberwachung fälschlich angezeigter Atomraketenangriff der USA auf die Sowjetunion. Der diensthabende Offizier Stanislaw Petrow stufte die Angriffsmeldung als Fehlalarm ein, leitete deshalb keinen Gegenschlag ein und verhinderte so möglicherweise den dritten Weltkrieg. Dieser Vorfall wurde erst Jahre später bekannt.\nDer Film enthält mehrere für die Hackerkultur typische Aspekte und Anspielungen auf reale Methoden.\nDavid betreibt Wardialing, und auf die Frage seiner Freundin, ob dies nicht zu hohen Telefonkosten führe, antwortet er mit „There are ways around it“ (dt.: „Es gibt Möglichkeiten, das zu umgehen“; siehe hierzu Phreaking). Er betreibt eine – unrealistische – Form des Phreaking, als er mit einem Getränkedosenverschluss eine Gratis-Verbindung in einer Telefonzelle aufbaut. Er betätigt sich als Cracker, als er seine Schulnoten und die seiner Freundin im Schulcomputer verändert. David hat ebenso Spaß daran, in ein Flugbuchungssystem einzudringen und Flüge nach Paris für sich und seine Freundin zu reservieren. An Passwörter gelangt er durch Social Engineering. Um eine mit einer Tastenkombination geschützte Tür zu öffnen, nutzt er ein Diktiergerät, das die Tastentöne aufnimmt, wenn der Code von einem Wachmann eingegeben wird (Replay-Angriff). In den WOPR gelangt er mittels einer Backdoor.\nDie Flugreservierung wird vom FBI als Fluchtvorbereitung ausgelegt, und dass er diese für zwei Personen vorgenommen hat, führt zum Vorwurf, er habe mindestens einen Mittäter oder sei sogar Teil einer Verschwörung. Ursprünglich unbedeutend erscheinende Informationen und mit den eigentlichen Vorgängen gar nicht in Zusammenhang stehende Handlungen werden also zu belastenden Indizien, aus denen ein Verdacht entsteht – ein Problem, vor dem Datenschützer heutzutage vermehrt warnen.\nEin wichtiger Aspekt der IT-Sicherheit wird im Film – wohl aus dramaturgischen Gründen – falsch dargestellt: WOPR versucht, den Abschusscode für die Atomraketen Zeichen für Zeichen zu ermitteln und kommt der richtigen Lösung dadurch schrittweise immer näher. In der Realität ist diese Vorgehensweise nicht möglich. Wenn ein versuchsweise eingegebenes Passwort vom System nicht akzeptiert wird, bekommt der Angreifer keinen Hinweis, welche Stellen bereits richtig gewesen sind.\nDer ursprüngliche Regisseur Martin Brest wurde wegen Meinungsverschiedenheiten mit den Produzenten nach zwölf Drehtagen entlassen und durch John Badham ersetzt. Etliche der von Brest gedrehten Szenen blieben aber im Film erhalten. Badham sagte später in einem Interview, dass Brest die Geschichte in einer sehr „düsteren“ Form umsetzen wollte. Da auf ihn Broderick und Sheedy wie Personen gewirkt hätten, die eine „Nazi-Undercover-Operation“ durchführten, wollte er erreichen, dass die beiden Hauptdarsteller mit mehr Spaß agierten. So brauchte Badham etwa ein Dutzend Aufnahmen der ersten gemeinsamen Szene von David und Jennifer, um die Schauspieler aufzulockern, da sie vor der Kamera zunächst „steif wie Bretter“ gewirkt hätten.\nMindestens ein Videospiel wurde in Anlehnung an den Film WarGames – Kriegsspiele produziert. Es wurde 1983 von THORN EMI Video unter dem Namen WarGames oder auch Computer War veröffentlicht. Das Spiel wurde produziert für den ColecoVision, Commodore 64, Atari-Heimcomputer und VC20. Auch das Computerspiel DefCon (2006, Introversion Software) weist, vor allem optisch, Elemente des Films auf. Im Videospiel Uplink (2001, Introversion Software) kann man „Global Thermonuclear War“ auf einem virtuellen Protovision Game Server mit der (im realen IPv4-Adressraum ungültigen) IP-Adresse 284.345.42.283 und dem Passwort „joshua“ spielen.\nDie Musikgruppe Welle: Erdball hat sich 2011 in dem Song Der Kalte Krieg aus dem gleichnamigen Album dieser Thematik gewidmet. Sie benutzen das Original-Zitat „A strange game. The only winning move is not to play.“ und betten es künstlerisch-kritisch ein. Im dazugehörigen Musikvideo sind auch Mitschnitte aus dem oben genannten Computerspiel für den C64 zu sehen.\nMehr als 20 Jahre nach dem Kinostart von WarGames – Kriegsspiele begann am 20. November 2006 die Produktion der Fortsetzung War Games 2: The Dead Code unter der Regie von Stuart Gillard. Der Film ist am 29. Juli 2008 in den USA auf DVD erschienen.\nDas Lexikon des internationalen Films schreibt: „Ein Thriller, in dem das Hauptaugenmerk den katastrophalen Folgen eines Videospiels gilt. Ein perfekt inszenierter, spannender Film, der die Gefahren der Mikroelektronik vor Augen führt und auf mögliche Katastrophen durch die computergesteuerte Atomrüstung hinweist.“\nRoger Ebert schrieb in der Chicago Sun-Times vom 3. Juni 1983, der Film sei gleichzeitig emotional wie auch intellektuell interessant. Das Ende des Films bezeichnete er als wundervoll (wonderful). Ebert lobte ganz besonders die von Dabney Coleman und Barry Corbin dargestellten Charaktere.\nTV Spielfilm schrieb: „Intelligente, subversive Hightech-Thriller-Unterhaltung und cleveres „Kriegsspiel“ aus der Reagan-Ära … Regisseur John Badham entwickelte aus diesem Stoff der allgegenwärtigen Bedrohung der Menschheit durch Maschinen einen respektablen Thriller, der allerdings in der klischeehaften Heroisierung des Knaben David und der kollektiven Vertölpelung der Erwachsenen sehr amerikanisch wirkt – und damit im Auge des aufgeklärten europäischen Betrachters regelrecht dämlich. An den Kinokassen zahlte sich das Rezept indes aus: Die computerbesessene Generation der amerikanischen Teenager stürmte seinerzeit millionenfach die Lichtspielhäuser. Ein Oscar war Wargames nicht vergönnt, obwohl der technisch brillante Film in den Sparten Drehbuch, Kamera und Ton für die Trophäe nominiert worden war.“\nDer Film war in den Kategorien Bester Ton, Beste Kamera und Bestes Originaldrehbuch für einen Oscar nominiert. John Badham gewann den Saturn Award für seine Regie; der Film war in fünf weiteren Kategorien für diesen Preis nominiert, darunter für die Schauspieler Matthew Broderick, Ally Sheedy und John Wood, für die Drehbuchautoren und als Bester SF-Film.\nDer Film gewann den British Academy Film Award (BAFTA Award) für den besten Ton; er war in zwei weiteren Kategorien nominiert. Sowohl Ally Sheedy wie auch der Film als Bester Familienfilm wurden für den Young Artist Award nominiert. Die Drehbuchautoren wurden für den Writers Guild of America Award nominiert. Tom Rolf gewann den American Cinema Editors Award.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}