{
    "date": "28-04-2021 14:27:03",
    "link": "https://de.wikipedia.org/wiki/Warlock%5F%E2%80%93%5FSatans%5FSohn",
    "title": "Warlock – Satans Sohn",
    "text": "Warlock – Satans Sohn ist ein US-amerikanischer Fantasy-Thriller aus dem Jahr 1989. Der Film startete am 21. September 1989 in den deutschen Kinos.\nIm Jahre 1689. Vier Personen, davon drei Richter, marschieren durch die Straßen von Boston. Im Gefängnis betreten die Richter die Zelle, in welcher der Hexenmeister Warlock angekettet ist. Der Hexenjäger Giles Redferne geht gegen einen Hexenmeister (englisch: „Warlock“) vor, um ihm den Prozess zu machen. Als sie das Gefängnis verlassen, zieht ein Sturm über dem Gefängnisturm auf, und das in die Holztür eingravierte Pentagramm verschwindet. Der Wirbelsturm hilft dem Warlock zu fliehen, Redferne springt ihm hinterher und beide landen im Kalifornien des 20. Jahrhunderts.\nDer Warlock macht sich auf die Suche nach den drei Teilen des Grand Grimoire, welche zusammengefügt das Tor der Hölle aufbrechen. Er sucht eine Seherin auf, denn er benötigt Satans Anweisungen, um die Siegel zu finden. Als die Seherin dabei ist, den Geist Samiel herbeizurufen, überkommen sie plötzlich seltsame Zuckungen. Als sie ihren Kopf wieder von der Tischplatte hebt, ist ein ganz anderes Gesicht zu sehen. „Meine Augen sollen dich leiten“, womit die Augen der Seherin gemeint sind, die anschließend vom Warlock entfernt und als Kompass benutzt werden.\nRedferne benutzt ein Ortungsgerät, das wie ein Kompass aussieht, um den Warlock aufzuspüren. Das erste Siegel erlangt der Warlock mit Leichtigkeit. Außerdem erbeutet er einen Armreif von Kassandra und legt einen Fluch über sie, der sie jeden Tag um 20 Jahre altern lassen soll. Bevor der Warlock seine Mission fortsetzt, benötigt er Fettschmalz von einem ungetauften Menschen, wodurch er die Fähigkeit des Fliegens erlangt. Das zweite Siegel findet der Warlock auf einer Farm. Kassandra gelingt es, ihr Amulett wiederzubekommen, der Fluch wird aufgehoben und sie wird wieder jung. Sie hat ihr Ziel erreicht und nun gedenkt sie auszusteigen, aber Redferne macht ihr klar, dass – sobald der Hexenmeister alle drei Siegel zusammenbekommt – der Teufel die Macht über alles erlangt und nichts mehr so sein wird wie bisher.\nSie entschließt sich, Redferne weiter zu unterstützen. Die beiden reisen per Flugzeug nach Boston, wo der Hexenjäger das letzte Siegel finden möchte. In der nächsten Szene ist ein Pfarrer daheim bei seiner schwangeren Frau. Plötzlich bebt die Wohnung, die Tür fällt aus den Angeln. Der Warlock will dieselbe Information haben, wie Redferne sie bekam. Er zieht die Pfarrersfrau zu sich, der Pfarrer geht dazwischen, wird aber vom Warlock gezwungen sich hinzusetzen. Warlock spürt das noch ungeborene Pfarrerskind und droht damit, ihm ein Leid anzutun, woraufhin er bekommt, was er will.\nDie nächste Szene spielt auf einem Friedhof. Es ist mittlerweile spät am Abend, Redferne und seine Begleiterin suchen nach einem Grabstein, auf dem ein Pentagramm eingraviert ist. Kassandra findet den Grabstein und sie stellen fest, dass er Redfernes Namen trägt. Schockiert schaut Redferne beiseite, während Kassandra den herausgenommenen Sarg öffnet, denn darin liegt das letzte Siegel verborgen, gehalten von den spröden Fingern von Redfernes Leiche.\nDer Warlock stürmt herbei und erkämpft sich das Siegel von Redferne. Nun legt er in beide seiner Hände jeweils die Hälfte der Seiten. Sie wirbeln in der Luft umher, um sich in der richtigen Reihenfolge zu einem Buch zusammenzufügen.\nEs fällt zu Boden, die Erde erzittert und auf dem Siegelbuch erscheinen Buchstaben. „Ich kenne dich, ich kenne deinen Namen“, ruft der Warlock Gott im Himmel zu. Sollte er den wahren Namen Gottes rückwärts ausrufen, so wird seine Mission erfüllt. Die Schöpfung wird rückgängig gemacht und der Teufel kommt an die Macht. Aber der Warlock hat Kassandra vergessen, die er kurz zuvor in die nahe Meeresbucht warf. Sie pirscht sich von hinten heran und drückt aus zwei ihrer Insulinspritzen Salzwasser in den Hals des Hexenmeisters. Daraufhin fängt der Warlock Feuer.\nUm sicherzugehen, dass die drei Siegel niemals wieder in die falschen Hände gelangen, beschließt Kassandra sie in der riesigen Salzwüste zu vergraben. Die letzte Kameraeinstellung zeigt, wie sie in der Salzwüste davonfährt.\nRegisseur Steve Miner wurde für den Film mit dem Publikumspreis Pegasus am Brussels International Fantastic Film Festival 1991 ausgezeichnet. Warlock – Satans Sohn war außerdem bei den Saturn Awards 1992 in den Kategorien Bester Fantasyfilm, Beste Musik und Beste Spezialeffekte nominiert.\n„Unaufwendig produzierter Fantasyfilm, der die okkulte Zeitreise auch auf witzige Elemente hin auslotet.“\nDer Film zog zwei Fortsetzungen nach sich. 1993 inszenierte Anthony Hickox den Film Warlock – Satans Sohn kehrt zurück, erneut mit Julian Sands in der Titel gebenden Hauptrolle. Im Jahr 1999 wurde für den Videomarkt die zweite Fortsetzung Warlock – Das Geisterschloss gedreht. Die Hauptrolle des Warlock übernahm Bruce Payne. In einer weiteren Rolle war Ashley Laurence zu sehen.\nVon Acclaim Entertainment wurde 1995 ein Videospiel für Super Nintendo Entertainment System herausgegeben.\nNach einer Neuprüfung durch die FSK wurde die Altersfreigabe von 18 auf 16 Jahre herabgestuft.\nDie Tiger sind los |\nFreitag der 13. – Jason kehrt zurück |\nUnd wieder ist Freitag der 13. |\nHouse – Das Horrorhaus |\nSoul Man |\nWarlock – Satans Sohn |\nDas Herz einer Amazone – wild und frei |\nForever Young |\nDaddy Cool |\nBig Bully – Mein liebster Feind |\nHalloween H20 |\nLake Placid |\nTexas Rangers |\nDay of the Dead |\nMajor Movie Star\n"
}