{
    "date": "28-04-2021 14:27:04",
    "link": "https://de.wikipedia.org/wiki/Warlock%5F%E2%80%93%5FSatans%5FSohn%5Fkehrt%5Fzur%C3%BCck",
    "title": "Warlock – Satans Sohn kehrt zurück",
    "text": "Warlock – Satans Sohn kehrt zurück ist ein US-amerikanischer Fantasy-Thriller aus dem Jahr 1993. Es handelt sich um die Fortsetzung des Filmes Warlock – Satans Sohn.\nMittelalter. Die Druiden vereiteln mittels fünf heiligen Steinen die Geburt von Satans Sohn. Kurz danach werden sie von mysteriösen Reitern angegriffen. Die meisten Druiden sterben, können aber die fünf Steine in Sicherheit bringen. Die Reiter ergreifen den Geburtsstein.\nGegenwart. Während einer nächtlichen Mondfinsternis wird Warlock in New York City von einer Frau, die offensichtlich unwissend den Geburtsstein als ein Schmuckstück trägt, geboren. Warlock tötet seine „Mutter“ und nimmt über ihre Leiche Kontakt zum Vater auf. Von ihm bekommt er die Aufgabe, die fünf Steine zu finden, um so dem Satan den Aufstieg aus der Hölle auf die Erde zu ermöglichen. Dafür hat Warlock ebenfalls nur wenige Tage Zeit – bis zur nächsten Sonnenfinsternis. Er zieht der Toten ein Stück Haut vom Bauch, auf dem die USA-Karte mit der Route zu den Steinen sichtbar wird. Warlock nimmt ein Taxi und macht sich auf den Weg.\nDen ersten Stein findet er bei einer Modenschau, den zweiten in einem Zirkus und den dritten bei einem reichen Unternehmer. Warlock tötet alle Besitzer, nachdem er die Steine bekommen hat. Die Model-Chefin lässt er aus der Höhe fallen, aus dem Unternehmer macht er eine Skulptur im Picasso-Stil und der Zirkusbetreiber verbleibt \"auf der anderen Seite\" eines Spiegels. Inzwischen fährt Warlock selbst einen Sportwagen, den er einem Tankwart entwendete. Da der Tankstellenbetreiber entdeckte, dass Warlocks Fahrer tot ist, und weil Warlock viel Blut bei einem Angriff eines Druiden verlor, wurde er von Warlock ausgesaugt. Auf dem Weg nach Kalifornien verwest Warlocks Karte. Er nimmt eine trampende Prostituierte mit, reißt ihr den Skalp ab und wirft sie dann aus dem Auto. So bekommt er eine „frische“ Karte.\nIn einem parallelen Handlungsstrang wird das Geschehen in einer kalifornischen Kleinstadt dargestellt, wo die wenigen gegenwärtigen Druiden leben. Das sind Will Travis und zwei seiner Freunde. Der vierte, Ted Ellison, wandte sich von der Sache ab und wurde Dorfpfarrer. Die Druiden werden im Dorf als Außenseiter behandelt, die Einwohner verdächtigen sie der Hexerei und des Satanismus, da sie nie die Kirche besuchen und ihre geheimen Praktiken ausüben. Sie bewahren die zwei verbleibenden Steine auf und besitzen einen Dolch, mit dem man Warlock töten kann. Dies können jedoch nur zwei Druiden-Krieger vollbringen, die es jedoch nicht gibt. Einzig Wills Sohn Kenny und Teds Tochter Samantha kämen dafür in Frage, doch sie müssen zuerst eingeweiht, initiiert und ausgebildet werden. Einer der Druiden verletzt Warlock an der Tankstelle schwer, indem er vor Wut kochend ein Ahornblatt zersticht. Ein anderer nimmt den Dolch mit, spürt Warlock im Wolkenkratzer des Reichen auf und versucht, ihn anzugreifen. Als Warlock den Fahrstuhl verlässt, sind die Wände mit Blut überströmt und überall hängen die Überreste des zerfleischten Druiden. So landet auch der Dolch beim Warlock.\nKenny und Samantha sind verliebt, aber als er mit ihr nach San Francisco fahren will, lehnt sie das ab, weil sie das Kleinstadtleben mag und den Vater nicht allein lassen will. Die Mütter der beiden sind bei der Geburt gestorben, was auch auf Druiden-Krieger hinweist. Ted Ellison ist gegen diese Beziehung, da er Angst hat, die Tochter ebenfalls zu verlieren, und droht Will Travis an, die Wut der Gemeinde auf Druiden nicht mehr zu zähmen, falls er seinen Sohn von Samantha nicht fernhält.\nKenny wird von seinem Vater ohne Vorwarnung erschossen und mit geheimen Heilkünsten zum Druiden-Krieger wiedergeboren. Zuerst ist er ängstlich und misstrauisch, vertraut aber letztendlich seinem Vater und dessen Freund und die Ausbildung beginnt. Kenny erlernt Telekinese und Levitation, kommuniziert mit Bäumen und Tieren. Samantha erfährt alles von Kenny und will ebenfalls mitmachen, aber ihr Vater kann sie nicht umbringen, so sticht sie sich selbst ein Messer in den Bauch. Nun kehrt auch Ted Ellison zu seinen Freunden zurück.\nDie Geburt und die Reise Warlocks können die Druiden über mehrere Zeichen erkennen. So bildet Holzmehl den Buchstaben „W“, Vögel fallen vom Himmel, Wasser wird zu Blut, tausende Insekten kommen heraus. Das sind gleichzeitig Hinweise auf die nahende Apokalypse, die Schuld dafür geben die Dorfbewohner aber den Druiden. Seine Ankunft in der Stadt kündigt Warlock mit der Kreuzigung einer Frau mit dem Kopf nach unten an. Dieses Kruzifix stellt er vor der Kirche auf. Im Glauben, die Druiden wären für diese Tat verantwortlich, wollen die Gemeindemitglieder die „Verantwortlichen“ lynchen, doch Kenny kann dies verhindern, indem er seine Kräfte offenbart. Der Pfarrer erklärt, dass Warlock bereits in der Stadt sei, und schickt die Menschen nach Hause, um sie von dem zerstörerischen Kampf zu schützen.\nKenny und Samantha verbringen die Nacht zusammen. Er gibt ihr einen der Steine und schickt sie weg, sie soll sich unter keinen Umständen zeigen, egal was mit ihm geschehe. Warlock bekommt den vierten Stein von einem der Druiden, den er in seinem Buchladen foltert, und wird in diesem Moment von Kenny angegriffen. Er schlägt zurück, verletzt den Jungen schwer und will die Sache zu Ende bringen, da schießen aber die beiden Väter auf ihn. Den Angriff übersteht er und erschießt Will und Ted mit seinem Zeigefinger. Hier kommt plötzlich Samantha auf einem Motorrad, zeigt Warlock den letzten Stein und fährt davon. Warlock fliegt ihr hinterher. Will Travis schafft es mit letzter Kraft, seinen Sohn zu heilen. Im Wald kommt es zum Endkampf. Warlock überwältigt und fesselt beide Krieger. Mit dem Beginn der Sonnenfinsternis öffnet er das Tor zur Hölle. Als Satan schon fast aus der Hölle aufgestiegen ist, gelingt es den Kriegern, die Scheinwerfer eines Autos einzuschalten. Das Licht treibt den Teufel zurück. Wütend zieht Warlock den Dolch und will Kenny töten. Die Krieger bringen die Klinge mit vereinten Kräften unter ihrer Kontrolle und erstechen den Hexenmeister, der auf der Stelle verwest und unter der Erde verschwindet.\nErschöpft nach dem Kampf sammelt Samantha die heiligen Steine. Als sie nach dem Geburtsstein greifen will, bricht aus der Erde ein Arm von Warlocks Skelett und zieht den Stein in die Tiefe.\n„Mißlungene Mixtur aus Horror und Fantasy, Komödie und Melodram.“\nBald nach der Kinovorführung kam eine VHS von Universum Film mit FSK 16 raus. Laut Internetseite schnittberichte.com, enthält diese Fassung insgesamt 52 Schnitte, der Film wurde dadurch um 13 Minuten und 17 Sekunden kürzer und die Handlung kaum nachvollziehbar.\nDie darauf folgende deutsche DVD ist auch mit dieser Schnittfassung ausgestattet.\nDie seit 1994 bestehende Indizierung wurde im August 2016 aufgehoben. Eine Neuprüfung der FSK ergab die Freigabe ab 16 Jahren für die ungeschnittene Fassung\n2004 erschien bei Atlantis Media eine DVD mit der vollen Version des Filmes und FSK 18. Bildformat 4:3 (original) und 1.78:1 (optional), Tonformat Deutsch DD 5.1 und Englisch DD 2.0, Laufzeit 94 Minuten.\n1999 erschien mit Warlock – Das Geisterschloss (Original: Warlock III: The End of Innocence) der dritte Teil der Reihe direkt auf DVD. Die Titelrolle spielt darin Bruce Payne.\nIn der Szene mit Warlocks Geburt kann man aus dem Fenster die Zwillingstürme des World Trade Centers sehen.\n"
}