{
    "date": "28-04-2021 14:27:05",
    "link": "https://de.wikipedia.org/wiki/Warte%2C%5Fbis%5Fes%5Fdunkel%5Fist",
    "title": "Warte, bis es dunkel ist",
    "text": "Warte, bis es dunkel ist (Wait Until Dark) ist ein US-amerikanischer Thriller aus dem Jahr 1967. Regie führte Terence Young, das Drehbuch schrieb Robert Carrington nach dem gleichnamigen Theaterstück Wait Until Dark von Frederick Knott.\nSusy Hendrix lebt mit ihrem Mann, dem Fotografen Sam, in einem New Yorker Apartment. Susy, die vor kurzem bei einem Unfall ihr Augenlicht verloren hat, wird von Sam gerade darin unterstützt und angeleitet, ihren Alltag selbständig zu bewältigen. Auch wenn es ihr schwerfällt, gibt sie sich die größte Mühe und will ihrem Mann beweisen, dass sie es schaffen kann, mit ihrem Handicap klarzukommen. Die junge Gloria, die auch im Haus wohnt, ist ihr dabei gelegentlich behilflich.\nEines Tages bringt Sam von einer Auslandsreise eine Puppe mit, die ihm eine Frau in seine Obhut gegeben hat. Als die Frau die Puppe später abholen will, ist sie nicht mehr aufzufinden. Tags darauf wird die Frau ermordet.\nDrei finstere Gestalten, angeführt vom bedrohlichen Harry Roat, locken den ahnungslosen Sam aus der Wohnung und statten Susy einen Besuch ab. Sie spielen ihr ein Theater vor, um an die mit Heroin gefüllte Puppe zu gelangen, in dem Glauben, sie hätten mit der zarten und blinden Frau leichtes Spiel. Doch Susy kommt ihnen nach und nach auf die Schliche. Erst spät stellt sich heraus, dass Gloria die Puppe an sich genommen hat. Sie bringt sie wieder zurück und Susy versteckt sie in einem Mülleimer. Sie schickt Gloria los, um die Polizei zu informieren.\nDa Susy nicht mehr entkommen kann, muss sie sich auf einen Kampf mit dem Psychopathen Roat einlassen, der zuvor bereits seine beiden Kumpane ermordet hat – das Duell eines brutalen Schlägers gegen eine intelligente blinde Frau auf engstem Raum. Susy zerschlägt alle Lampen in ihrer Wohnung, denn im Dunkeln wähnt sie sich ihrem Gegner überlegen. Zunächst scheint sie im Vorteil, doch dann kommt Roat auf die Idee, die Kühlschranktür zu öffnen. Als er sich ihr im nun leicht erhellten Raum nähert, rammt sie ihm ein Messer in die Rippen. Sie versucht aus der Wohnung zu fliehen, muss jedoch feststellen, dass ihr Peiniger die Tür mit einer Kette verriegelt hat. Als sie zum Fenster gelangen will, fällt sie der Totgeglaubte plötzlich noch einmal an. Sie kann sich aber losreißen und versucht verzweifelt, den Kühlschrank wieder zu schließen, doch Roat hat ein Handtuch in die Tür geklemmt. Mit seinen letzten Kräften kriecht dieser schwerverletzt mit dem Messer auf sie zu. Unmittelbar vor ihr bricht er zusammen. Augenblicke später kommt Susys Mann mit Gloria und einem Polizisten in die Wohnung gestürmt. Versteckt hinter dem Kühlschrank findet er seine tapfere Frau.\nBosley Crowther schrieb in der New York Times vom 27. Oktober 1967, der Zuschauer brauche Geduld, bis nach dem „folterhaft langsamen“ Aufbau der Spannung die Auflösung komme. Audrey Hepburn spiele ihre „ergreifende“ Rolle mit Anmut, die ihr Sympathie sichere. In den letzten Szenen zeige sie „aufrichtige Festigkeit“. Alan Arkin wirke manchmal, als ob er Jerry Lewis imitiere.\nDie Zeitschrift prisma fand, der Film sei ein „hochspannender Krimi, der heute längst zu den Klassikern zählt“. Er erziele seine Wirkung durch „die tolle Besetzung zweier auf reizvolle Weise gegensätzliche Charaktere“, die von der „schutzbedürftig wirkenden“ Hepburn und von Arkin gespielt würden.\nLexikon des internationalen Films: „Nach einem Bühnenstück routiniert und spannend gestalteter Thriller, der von seiner atmosphärischen Dichte und der guten Hauptdarstellerin lebt.“\nAuch der Evangelische Film-Beobachter meinte positiv: „Spannender und logisch aufgebauter Kriminalfilm der Sonderklasse, den man Liebhabern der Gattung empfehlen kann.“\nDie Filmbewertungsstelle Wiesbaden vergab das Prädikat „wertvoll“.\nAudrey Hepburn war 1968 für den Oscar als beste Hauptdarstellerin nominiert, sie zog jedoch gegen Katharine Hepburn (Rat mal, wer zum Essen kommt) den Kürzeren. Audrey Hepburn und Efrem Zimbalist Jr. waren 1968 jeweils für einen Golden Globe Award nominiert. Hepburn erreichte 1968 im Wettbewerb um den Laurel Award den dritten Platz, der Film kam in der Kategorie Dramen auf Platz fünf.\nDer Film wurde in New York, Montreal und in den Warner Brothers Burbank Studios in Burbank gedreht. Die Produktionskosten wurden auf 4 Millionen US-Dollar geschätzt. Der Film spielte in den US-Kinos ca. 11 Millionen US-Dollar ein.\nDer Autor des Theaterstücks „Wait until dark“ (Vorlage zu diesem Film) schrieb auch das Stück „Dial M for Murder“, das von Alfred Hitchcock verfilmt wurde.\nAlan Arkin war ein großer Fan von Audrey Hepburn, daher brachte er es nicht übers Herz, seine Filmpartnerin am Set anzugreifen. Selbst der Gedanke, sie nur zu erschrecken, erschien ihm zu brutal.\n"
}