{
    "date": "28-04-2021 14:27:08",
    "link": "https://de.wikipedia.org/wiki/Was%5Fniemand%5Fwei%C3%9F",
    "title": "Was niemand weiß",
    "text": "Was niemand weiß ist ein dänischer Politthriller aus dem Jahr 2008.\nIn Nordsjælland im Jahr 1988 treffen sich die Journalistin Amelie, ihre Freundin Liv und eine Bekannte im Sommerhaus der Deleurans, um streng geheime Dokumente über illegale Massenvernichtungswaffen und deren verbotenen Transport zu besprechen. Sie sind sich der gefährlichen Situation, in der sie sich befinden, bewusst und sind trotzdem dem Feuer hilflos ausgeliefert, das nachts ausbricht, Liv das Leben kostet, Amelie schwer verletzt und die meisten Unterlagen vernichtet.\nEtwa 20 Jahre später ist Livs Geliebter Thomas Deleuran ein in Scheidung lebender Kleinkünstler, der gerade soviel Geld verdient, um seine Familie über Wasser zu halten. Seine Schwester Charlotte veranstaltet mal wieder eine Ausstellung, dieses Mal im schwedischen Malmö, zu der sie auch Thomas einlädt. Auf dem Weg dahin erhält er die Nachricht, dass Charlotte des Nachts beim Schwimmen verschwunden ist. Kurze Zeit später wird die eigentlich hervorragende Schwimmerin tot aufgefunden. Als er anschließend in ihrer Wohnung ist, entdeckt er mehrere Unterlagen, darunter eine Menge Zeitungsartikel über die Zusammenlegung der Geheimdienste und den Überwachungsstaat sowie Informationen über biologische Massenvernichtungswaffen. Deshalb trifft Thomas Nils Lange-Erichsen, einen früheren Freund seines Vaters vom dänischen Geheimdienst Forsvarets Efterretningstjeneste, im Kastell von Kopenhagen und unterhält sich mit ihm über den biologischen Kampfstoff ADX 402, der mit Hilfe von Clostridium tetani die tödliche Tetanus-Infektion auslösen kann. Nachdem Thomas ihm einige Fotos gezeigt hat, zeigt dieser sich ahnungslos und verweist lediglich auf die gemeinsame Zeit mit seinem Vater während einiger Waffentests auf der Thule Air Base in Grönland.\nObwohl es so aussieht, als hätte Marc nichts herausgefunden, wird in seine Wohnung eingebrochen und die wichtigen Unterlagen Charlottes verbrannt. Außerdem fühlt er sich verfolgt und erhält Anrufe mit Aufnahmen seiner Stimme. Zwar ist Thomas verschreckt, doch er sucht Ursula auf, Charlottes Geliebte, die ihm dabei hilft den ehemaligen Geheimdienstler Hemmingsen zu finden. Dieser hat sich zur Tarnung in ein Heim einliefern lassen und berichtet Thomas später, worauf er gestoßen ist. Er erklärt, dass er selbst, Thomas’ Vater und auch Lange-Erichsen zu einer geheimen Untergrundorganisation namens Tyrfing-Gruppe gehören, welche einst im Kalten Krieg von der CIA finanziert wurde, um verdeckte Operationen zu leiten. Die Gruppe wurde nach dem mystischen Schwert Tyrfing benannt. Sie ist immer noch aktiv und forciert gerade die Zusammenlegung der dänischen Geheimdienste unter der Führung Lange-Erichsens.\nThomas will das alles der Presse zugänglich machen und nimmt Kontakt mit Claus Jensen vom Politiken auf. Doch da Thomas bereits die ganze Zeit überwacht wurde, weiß die Tyrfing-Gruppe davon und stellt ihm mit einem falschen Claus Jensen eine Falle, der er gerade noch entkommen kann. Nachdem man bereits einen kleineren Anschlag auf seine Tochter verübte und ihn offen bedrohte, wird seine Tochter entführt. Unter der Voraussetzung, dass er seine Beweise an Lange-Erichsen ausliefere, könne er sie wiederhaben. Doch Thomas gibt nicht klein bei und will sich mit Ursula treffen, die er allerdings erhängt vorfindet. Also sucht er die zurückgezogen lebende Amelie auf, die sich weigert für ihn auszusagen und anschließend ebenfalls von der Tyrfing-Gruppe getötet wird.\nThomas kehrt nach Hause zurück und erfährt, dass seine Tochter bei seiner Mutter ist. Als er dorthin fährt, wird er allerdings von Lange-Erichsens Leuten erwartet und festgenommen. Sie spielen ihm ein Video seines Vaters vor und verdeutlichen ihm, dass er in Ruhe weiterleben könne, sofern er schweige, da er ja nun keine Beweise mehr gegen sie habe. Thomas stimmt diesem Vorschlag zu, nimmt seine Tochter in den Arm und glaubt aus der Überwachung entkommen zu sein, doch er wird weiter überwacht.\nEinen genauen breiten Überblick über die Auffassung der professionellen Kritik lässt sich anhand der zu wenigen Rezensionen nicht treffen. Allerdings kann man mittels einiger Filmbewertungsportale, auf denen Benutzer ihre Stimmen zu gewissen Filmen abgeben können, eine Aussage über die Reaktion des breiten Publikums treffen. So verzeichnete Rotten Tomatoes, dass von 402 Usern 59 % den Film positiv bewerteten. Dies wiederum wird von 1010 Besuchern des Onlinefilmarchivs IMDb bestätigt, die dem Film durchschnittliche 6,2 von 10 möglichen Punkten gaben. (Stand: 21. Februar 2015)\nDas Lexikon des internationalen Films nennt den Film einen „atemlos inszenierte[n] Politthriller, der die grassierende Angst vor allumfassender Überwachung in eine beklemmende Bildsprache fasst.“\nRussell Edwards lobte im US-Branchenblatt Variety die Technik, darunter den Kameramann Morten Søborg, die Musik von Anders Trentemøller und die Regie von Søren Kragh-Jacobsen, der den „Unterhaltungswert der Geschichte mit seinem emotionalen Engagement bis zum Ende“ führen könne. Allerdings kritisierte er auch das Drehbuch, denn sei es am Anfang noch schlüssig, so werde es zum Ende hin „ungeschickt und könne seine Details nicht mehr verwalten.“\nDie deutsche Fernsehzeitschrift Prisma sah in dem „Politthriller mit bedrohlicher Atmosphäre“ einem Film, der „in düsteren Bildern […] finsteren Verschwörungstheorien [fröne] und die Gefahren eines Überwachungsstaates“ zeige. Ebenfalls lobte sie das „beherzt aufspielenden Schauspieler-Ensemble, aus dem besonders Anders W. Berthelsen hervorzuheben“ sei.\nIn der schwedischen Tageszeitung Svenska Dagbladet resümierte Jan Söderqvist, dass der Film so viele Handlungsstränge hätte, dass er nicht mal merke, den wichtigsten zu zeigen. Auch verglich er den Film formal mit Die Bourne Identität und meinte, dass der Film allerdings inhaltlich wirke, als hätte der dänische Schriftsteller Peter Høeg „einen ganz schlechten Tag erwischt“.\nDie dänische Filmseite cinemazone.dk lobte die „energischen und intensive Schnitte“ der Filmeditorin Anne Østerud, den visuellen Stil des Kameramanns und den Soundtrack von Trentemøller. Ebenfalls würdigte sie die Sozialkritik an den ausufernden Überwachungsbemühungen der dänischen Regierung. Allerdings kritisierte sie auch die „mangelnde innere Logik“ des Drehbuchs.\nJesper Hintze Vildbrad lobte auf on-z.dk, einer weiteren dänischen Filmseite, insbesondere die Schauspielleistungen von Henning Jensen, der „durch seinen Sarkasmus seiner unsympathischen Figur einen bitteren Nachgeschmack lasse“, und Ghita Nørby, die „durch ihre große Aura und tiefe Mimik eine glaubwürdige wie geheimnisvolle Mutter“ spiele. Allerdings kritisierte er auch den Regisseur Kragh-Jacobsen, der es nicht schaffe, die ernsthafte Bedrohung glaubwürdig darzustellen.\nWas niemand weiß hatte seine Premiere am 11. Februar 2008 im Rahmen der Internationalen Filmfestspiele Berlin und kam am 13. Juni 2008 in die dänischen Kinos. Der Film spielte 1,9 Mio. US-Dollar ein und war damit der dreißigsterfolgreiche Film 2008 an den dänischen Kinokassen.[10] Am 13. Februar 2009 startete er auch in Schweden und konnte 104 US-Dollar einspielen, womit er der größte Flop an den schwedischen Kinokassen im Jahr 2009 wurde.[11] In Deutschland wurde der Film am 25. September 2009 direkt auf DVD veröffentlicht und erstmals am 5. Oktober 2009 im ZDF ausgestrahlt.\n"
}