{
    "date": "28-04-2021 14:27:06",
    "link": "https://de.wikipedia.org/wiki/Was%5Fgeschah%5Fwirklich%5Fmit%5FBaby%5FJane%3F",
    "title": "Was geschah wirklich mit Baby Jane?",
    "text": "Was geschah wirklich mit Baby Jane? (Originaltitel: What Ever Happened to Baby Jane?) ist ein US-amerikanischer Spielfilm von Robert Aldrich mit Bette Davis und Joan Crawford aus dem Jahr 1962.\nIm Jahre 1917 ist Jane Hudson unter dem Künstlernamen Baby Jane ein gefeierter Kinderstar, ihre nicht berühmte Schwester Blanche steht dagegen in ihrem Schatten. Jane schafft jedoch nicht den Sprung ins Erwachsenenfach und in dem Umfang, in dem ihre eigene Karriere schwand, steigt Blanche zum gefeierten Filmstar auf. Doch auf dem Zenit  ihrer Karriere in den 1930er-Jahren erleidet Blanche einen mysteriösen Autounfall, der sie an den Rollstuhl fesselt.\nIm Jahre 1962 leben Jane und Blanche zurückgezogen in einer Hollywood-Villa. Jane ist inzwischen zur Alkoholikerin verkommen und leidet zunehmend an Realitätsverlust, woraufhin Blanche beschließt, heimlich das Haus zu verkaufen und Jane in eine Nervenheilanstalt einzuweisen. Jane kommt ihrer Schwester jedoch auf die Schliche und beginnt ein grausames Spiel mit der hilflosen Blanche. Sie serviert ihrer Schwester erst ihren getöteten Vogel, später eine tote Ratte zum „Frühstück“ und fälscht Blanches Unterschrift, um an ihr Bankkonto zu gelangen. Gleichzeitig versucht Jane, ihre Karriere als Kinderstar fortzuführen. Sie lässt Kopien ihrer ehemaligen Kostüme anfertigen und findet in Edwin Flagg, einem arbeitslosen Klavierspieler, einen Partner. Blanche, mittlerweile eine Gefangene im eigenen Haus, versucht, die Nachbarn zu alarmieren. Jane kommt ihr jedoch zuvor und quält ihre Schwester mit offener Gewalt. Gleichzeitig verweigert sie Blanche Essen und Trinken, um sie langsam zu töten. Als die ehemalige Hausangestellte Elvira versucht, Zutritt zum Haus zu erlangen, erschlägt Jane, die völlig den Verstand verloren hat, die Frau.\nEine Woche später ruft die Polizei im Hause der Schwestern an, dass Elvira vermisst werde und man sie darüber befragen wolle. In Panik schleppt Jane ihre Schwester Blanche, die durch ihre Strapazen dem Tode nahe ist, an einen öffentlichen Strand. Dort beichtet Blanche ihrer Schwester, dass sie selbst und nicht Jane es war, die den mysteriösen Autounfall verursacht hat. Jane war damals zu betrunken, um sich erinnern zu können, und hielt sich die gesamte Zeit für die Täterin. Die Polizei findet am Ende Jane, die vor einer Gruppe von Schaulustigen am Strand ihre alte Baby-Jane-Nummer aufführt. Ob Blanche überlebt hat, bleibt ungeklärt.\nDie aktive Karriere von Joan Crawford schien 1957 beendet, als sich die Schauspielerin nach dem Erfolg von Esther Costello trotz einer Vielzahl von Folgeangeboten freiwillig von der Leinwand zurückzog, um sich künftig um die Belange des Getränkeherstellers Pepsi zu kümmern. Crawford hatte 1955 Alfred Steele, den Aufsichtsratsvorsitzenden des Konzerns, geheiratet und widmete sich mit Verve der Werbung für das Unternehmen. 1959 war Steele völlig überraschend verstorben und hinterließ Crawford nichts außer Schulden in Millionenhöhe. Die Schauspielerin baute im Verlauf der nächsten Monate die meisten Rückstände ab, teilweise auch mittels der Gage für ihren Cameo-Auftritt in Alle meine Träume, in dem sie die Chefredakteurin eines Verlages darstellte. Eine Zeitlang überlegte die Schauspielerin, wieder ins Filmgeschäft einzusteigen, doch am Ende wurde sie in den Aufsichtsrat von Pepsi gewählt und verbrachte die nächsten Jahre mit Reisen um die ganze Welt als Repräsentantin von Pepsi.\nIm Gegensatz zu Crawford war die Karriere von Bette Davis seit 1950 und ihrem Erfolg mit Alles über Eva nie wieder richtig in Schwung gekommen. Sie erkrankte zudem Mitte des Jahrzehnts schwer und konnte jahrelang nicht arbeiten. Gegen Ende der Dekade fand sie sich dann als Nebendarstellerin in wenig ambitionierten Filmen wieder. Ihre Hoffnung, Ende 1961 durch den Auftritt in dem Stück Die Nacht des Leguans am Broadway wieder an alte Erfolge anknüpfen zu können, zerschlug sich rasch, da die Kritiker ihre Darstellung verrissen.\nRobert Aldrich hatte 1961 die Rechte an dem makaberen Roman What Ever Happened to Baby Jane? von Henry Farrell erworben. Zunächst überzeugte er Joan Crawford, eine der Hauptrollen zu übernehmen. Die beiden hatten bereits 1956 das romantische Melodrama Herbststürme gedreht. Beide waren sich einig, dass nur Bette Davis für die Rolle der verrückten, in einer Traumwelt lebenden Baby Jane in Betracht kam. Mit viel Mühe gelang es Aldrich, die Finanzierung zu sichern, da kein etabliertes Filmstudio Geld für eine Produktion mit zwei Ex-Stars ausgeben wollte. Jack L. Warner, bei dessen Studio Warner Bros. Crawford und Davis teilweise zeitgleich unter Vertrag waren, nannte die zwei wenig charmant two old washed-up broads (dt.: zwei abgetakelte alte Schachteln). Der Film steht in einer Tradition mit Werken wie Boulevard der Dämmerung und Stadt der Illusionen, die bereits einen besorgten Blick hinter die Glitzerfassade von Hollywood geworfen hatten und die emotionalen Probleme und exzessive  Ruhmsucht der Stars aufdeckten. Zusätzliche Bedeutung gewinnt der Film durch die Besetzung mit Crawford und Davis, die während ihrer Glanzzeit von der Presse oft als Rivalinnen bezeichnet wurden. Während Bette Davis meist für ihre temperamentvolle Darstellung auch negativer Charaktere bekannt wurde, war Joan Crawford eher berühmt für ihr glanzvolles Image auf der Leinwand und die prachtvolle Garderobe, die zu einem Markenzeichen ihrer Filme avancierte. Entgegen dem, was in der Klatschpresse immer behauptet wurde, kamen die beiden Frauen nach Aussagen aller Beteiligten leidlich miteinander aus.\nJoan Crawford erhielt für ihre Mitwirkung neben einer festen Gage von 30.000 US-Dollar weitere 15 % vom Nettoprofit, die sich am Ende auf 150.000 US-Dollar belaufen sollten.\nJoan Crawford gab sich in späteren Jahren keinen Illusionen darüber hin, in welchem Umfang der Film ihrem Image als glamouröser Hollywoodstar schadete. Gegenüber Roy Newquist äußerte sie sich mit entsprechender Offenheit.\n„Grundgütiger. Ich habe immer noch Alpträume deshalb. Ich weiß, warum der Film niemals hätte gedreht werden dürfen. Ich weiß aber auch, warum es eine Notwendigkeit gab, ihn zu realisieren. Ich war einsam. Schlimmer als das, ich habe mich zu Tode gelangweilt. Und ich brauchte das Geld.“\nDie Schauspielerin sollte in den folgenden Jahren nur noch in kostengünstig hergestellten Gruselfilmen auftreten, die mitunter die Grenze zum Horror und Grand-Guignol überschritten. Das Folgeprojekt Wiegenlied für eine Leiche, das zunächst mit Crawford und Davis in den Dreh ging, musste nach dem krankheitsbedingten Ausscheiden von Joan Crawford gestoppt werden. Am Ende wurde die Rolle von Joan Crawford durch Olivia de Havilland übernommen.\nDie Beziehung zwischen Bette Davis und Joan Crawford während der Dreharbeiten zu Was geschah wirklich mit Baby Jane? sind Grundlage für die erste Staffel von Feud, einer Anthologie-Serie von Produzent und Regisseur Ryan Murphy, die ab 17. März 2017 auf dem US-Sender FX Network gesendet wird. Jessica Lange spielt Joan Crawford, während Susan Sarandon als Bette Davis eingesetzt ist. Catherine Zeta-Jones ist als Olivia de Havilland zu sehen.\n\nDer Erfolg von Was geschah wirklich mit Baby Jane? zog eine ganze Reihe von Filmen nach sich, in denen ältere Schauspielerinnen, die den Zenit ihres Ruhms bereits überschritten hatten, allerlei Schrecken und physische Unbill zu erleiden haben. Als sogar die stets damenhaft agierende Olivia de Havilland in Lady in a Cage von einer Horde Jugendlicher tyrannisiert wurde, meinte ein Kritiker: „Zählen Sie Olivia zu den Schauspielerinnen, die lieber Freaks spielen, als vergessen zu werden.“\nWas geschah wirklich mit Baby Jane? wurde noch zweimal verfilmt. 1991 entstand ein US-amerikanischer Fernsehfilm, in dem das Geschwisterpaar Lynn und Vanessa Redgrave die Hauptrollen spielten. 2002 inszenierte Oskar Roehler den deutschen Fernsehfilm Fahr zur Hölle, Schwester! mit Hannelore Elsner und Iris Berben als verfeindete Schwestern.\nDie deutsche Fassung des Filmes entstand bei der Berliner Synchron unter Leitung von Klaus von Wahl.\nDas Budget des Films betrug nur 980.000 US-Dollar. Aufgrund einer aggressiven Marketingstrategie und umfangreicher Berichterstattung in den Medien spielte er gut 3,5 Mio. US-Dollar ein.\nWährend der Film heute meist positive Kritiken erfährt, waren die zeitgenössischen Kritiken eher durchwachsen. Die darstellerischen Leistungen der beiden Hauptdarstellerinnen wurden meist gelobt, jedoch fanden viele Rezensenten das Drehbuch unlogisch und die Geschichte wenig ansprechend.\nBosley Crowther hatte in der New York Times einiges an dem Film auszusetzen und fand, wie üblich, kein freundliches Wort für Joan Crawford:\n„Joan Crawford und Bette Davis ergeben ein Paar echter Freaks in [...] „Was geschah wirklich mit Baby Jane?“ [...] [D]ie Geschichte um zwei alternde, ehemals berühmte Schwestern gestattet es den beiden nur, groteske Kostüme zu tragen und, wie Hexen zurechtgemacht, maßlos zu übertreiben. [...] Miss Crawford [...] als das arme Opfer im Rollstuhl, das sich nicht gegen die Attacken ihrer teuflischen Schwester wehren kann, [...] ist so eine freundlich lächelnde schlechte Schauspielerin, so eine kunstlos gespielte hilflose, kleine Frau, dass man nichts für sie empfindet. Kein Wunder, dass ihre verrückte Schwester sie todlangweilig findet.“\nVariety, das führende Branchenblatt, fand dagegen viel Lob für Crawford:\n„Miss Crawford gibt eine ruhige, bemerkenswert gute Darstellung als verkrüppelte Blanche [...] In einer wunderbaren kleinen Szene zeigt Miss Crawford ihre Reaktionen, während sie alte Filme von sich im Fernsehen sieht. Ihr Gesicht strahlt in der Erinnerung an den vergangenen Ruhm [...] Es ist herzzerreißend.“\nDas Lexikon des internationalen Films schrieb mit dem Abstand einiger Jahrzehnte:\n„Ein greller Psychothriller, von Hollywoodroutinier Robert Aldrich effektvoll inszeniert. Der bedrückende Film bietet Paraderollen für die beiden gealterten Diven Bette Davis und Joan Crawford, die in ihren exaltierten Charakteren aufgehen und ihre ganze Leinwanderfahrung ausspielen.“[10]\nDer Film gewann zahlreiche Preise und Nominierungen.\nDer Film ging mit fünf Nominierungen in die Oscarverleihung und gewann einen der Preise.\nGewonnen:\nEr erhielt darüber hinaus Nominierungen in den Kategorien\nNominierungen in der Kategorie\nNominierungen in den Kategorien\nTeilnahme am Wettbewerb für die Goldene Palme für den\nNominierung in der Kategorie\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}