{
    "date": "28-04-2021 14:27:08",
    "link": "https://de.wikipedia.org/wiki/Wasp%5FNetwork",
    "title": "Wasp Network",
    "text": "Wasp Network ist ein Thriller von Olivier Assayas, der am 1. September 2019 im Rahmen der Filmfestspiele von Venedig seine Weltpremiere feierte und seit dem 19. Juni 2020 bei Netflix verfügbar ist. Der Film basiert auf dem Roman Os últimos soldados da guerra fría des Brasilianers Fernando Morais, in dem er die Geschichte der Miami Five erzählt, fünf Kubaner, die vom Geheimdienst des Landes ausgebildet wurden, als Agenten das Netz „Wespen“ bildeten und in den USA ins Gefängnis kamen.\nAnfang der 1990er Jahre in Havana. Der Pilot René González lässt seine Frau Olga und ihre Tochter in Kuba zurück, um in den USA ein neues Leben zu beginnen. Heimlich begibt er sich mit einem gestohlenen Flugzeug nach Miami. Schon bald schließt er sich einer Gruppe von Exilkubanern und Castro-Gegnern an, die von Florida aus agiert und durch militärische Operationen gegen das kubanische Regime vorgeht und auch die Zersetzung der kubanischen Tourismusindustrie zum Ziel hat. Die Geheimorganisation wird von Manuel Viramontez, auch bekannt als Gerardo Hernandez, geleitete. Sie versuchen nicht nur Propaganda-Flugblätter über Havana abzuwerfen, sondern auch Drogen und Waffen zu schmuggeln.\nDer Film basiert auf dem Roman Os últimos soldados da guerra fría des Brasilianers Fernando Morais, in der deutschen Übersetzung auch unter dem Titel Die letzten Soldaten des Kalten Krieges bekannt. Das Buch ist in 15 Kapitel gegliedert.\nWährend der Filmtitel auf das „Wespennetz“ zielt, bezieht sich der Romantitel auf die Miami Five, fünf Kubaner, deren Geschichte in Kuba und in Florida jeder kennt, die in den USA verhaftet und zu langen Gefängnisstrafen verurteilt wurden.\nAntonio Guerrero, Fernando und René González, Gerardo Hernández und Ramón Labañino hatten als vom Geheimdienst Kubas ausgebildete Agenten das Netz „Wespen“ gebildet, das Havanna Berichte über die Terroristen lieferte, die per Flugzeug oder als verkleidete Touristen Attentate planten, Waffen schmuggelten und in Havannas Hotels und Restaurants Bomben explodieren ließen. In Florida ließen sich die Fünf in die Gegnergruppen Fidel Castros infiltrierten. Nach ihrer Festnahme in den USA mussten sie schwere Strafen absitzen. Hernández, der Anführer der Gruppe, wurde wegen Verschwörung zum Mord in Zusammenhang mit dem Abschuss von Flugzeugen zu zweimal lebenslänglich und 15 weiteren Jahren Haft verurteilt. Labañino wurde zu lebenslänglich und zusätzlichen 18 Jahren verurteilt, Guerrero zu lebenslänglich und weiteren 10 Jahren und Fernando zu 19 Jahren Haft.\nRegie führte Olivier Assayas, der auch das Drehbuch schrieb. Dieser hatte nach eigenen Aussagen noch nie etwas von den Fünf gehört, bis ihm sein Produzent und Freund Rodrigo Teixeira das Buch des brasilianischen Journalisten Fernando Morais zu lesen gab. Nachdem er von der Geschichte erfahren hatte, verstand er, warum sie für die Kubaner so wichtig war. Es sei eine Herausforderung für ihn und sein Team gewesen, den Text zu einem Drehbuch für einen Film zu verarbeiten, denn das, was Morais geschrieben hatte, sei voller Fakten gewesen, die man nicht so einfach in Bilder verwandeln konnte. Assayas erklärte weiter: „Ich denke, dass die Beziehungen zwischen Kuba und den USA über 60 Jahre lang schwierig und voller Hindernisse gewesen sind.“ Geschichte dürfe nicht anhand der Begriffe Recht oder Unrecht gesehen werden, man müsse sie auch mit einem Blick auf die Wahrheit und mit großer Präzision erzählen, so der Regisseur. Assayas konzentriert sich in seinem Film hauptsächlich auf die Geschichte von René González und seiner Frau Olga.\nDer venezolanische Schauspieler Édgar Ramírez übernahm die Rolle von René González, die spanische Schauspielerin Penélope Cruz die seiner Ehefrau Olga Salanueva. Der Mexikaner Gael García Bernal spiel Gerardo Hernández. In weiteren Rollen sind der Brasilianer Wagner Moura, der Argentinier Leonardo Sparaglia und die Kubanerin Ana de Armas zu sehen.\nRamírez sagte über die ambivalente Figur die er spielt und Frau und Tochter in Kuba zurücklässt: „René hat seine Familie sicher sehr geliebt. Und die Hoffnung, sie irgendwann wieder zu sehen, hat ihn vieles verkraften lassen. […] Dieser menschliche Aspekt hat mich an der Geschichte besonders interessiert.“ Im ersten Teil des Films erkunde man den Archetyp des Spions, quasi die ultimative gespaltene Persönlichkeit und eine Person, die sich dafür entschieden hat, rund um die Uhr jemand anderer zu sein. Im zweiten Teil verändere sich der Film, und aus einem Polit-Thriller werde ein heftiges Liebesdrama, so Ramírez.\nDie deutschsprachige Synchronisation entstand nach der Dialogregie von Daniel Montoya im Auftrag der Interopa Film GmbH, Berlin.\nDie Dreharbeiten wurden im Frühjahr 2019 auf Kuba begonnen.[10][11] Weitere Aufnahmen entstanden auf Gran Canaria, einer der Kanarischen Inseln[12], in Santo Domingo in der Dominikanischen Republik, in Puerto Rico und in Uruguay. Als Kameramann fungierte Denis Lenoir.\nDie Filmmusik komponierte Eduardo Cruz.[13]\nDer Film wurde im September 2019 bei den Filmfestspielen von Venedig im Hauptwettbewerb gezeigt, wo er um den Goldenen Löwen konkurrierte.[14] Im September 2019 wurde der Film beim Toronto International Film Festival im Rahmen der Special Presentations gezeigt, ebenso Mitte September 2019 beim Festival des amerikanischen Films in Deauville, wo er als Abschlussfilm vorgestellt wurde.[15] Ende September, Anfang Oktober 2019 wurde er beim New York Film Festival gezeigt.[16]\nSeit dem 19. Juni 2020 ist Wasp Network bei Netflix verfügbar[17], nachdem wenige Tage zuvor ein erster Trailer vorgestellt wurde.[18]\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[19]\nRüdiger Suchsland schreibt in seiner Kritik beim Filmdienst, von Anfang an arbeite Olivier Assayas sehr bewusst mit der Desorientierung seiner Zuschauer und entfalte ein Vexierspiel aus falschen und echten Identitäten, gültigen und gebrochenen Loyalitäten. Er wecke Sympathien, die er wieder erschüttert und umgekehrt, nur um seinem Publikum eine Ahnung von der Chaotik und vom Gefühlsleben der Figuren zu geben. Der Film lasse sich viel Zeit, um diese sehr eigene Welt zu entfalten, so Suchsland, und er tue dies so unparteiisch und offen, dass jeder, der nicht weiß, wovon der Film handeln wird, glauben könnte, hier stünden sympathische Ex-Kubaner und Castro-Hasser im Zentrum. Statt klar verteilter Gut-Böse-Rollen verstehe man das hochkomplexe Wechselspiel aus Spionage und Gegenspionage, aus Masken, unter denen neue Masken sichtbar werden, im Verlauf des Films immer besser: „Alle Figuren hier sind auf ihre Art Patrioten mit Gefühlen, Leidenschaften, Schwächen und jeweils persönlichen Beweggründen für den politischen, mitunter gewalttätigen Kampf. Zugleich sind sie auf ihre Art auch eiskalte Agenten mit Doppelleben.“ So sei Assayas ein Spionagethriller voller Ambivalenzen geglückt, der gleichzeitig sein Soll erfüllt, indem er eine jederzeit spannende, oft überraschende Geschichte erzählt.[20]\nCésar 2021\nInternationale Filmfestspiele von Venedig 2019\nDarüber hinaus gelangte der Film auch in die Vorauswahl für die Golden Globe Awards 2021 (Bester fremdsprachiger Film).\nLebenswut (1986) |\nDas Winterkind (1989) |\nParis erwacht (1991) |\nEin neues Leben (1993) |\nDas weiße Blatt (1994) |\nIrma Vep (1996) |\nHHH – Un portrait de Hou Hsiao-Hsien (1997) |\nEnde August, Anfang September (1998) |\nLes destinées sentimentales (2000) |\nDemonlover (2002) |\nClean (2004) |\nBoarding Gate (2008) |\nEnde eines Sommers (2008) |\nCarlos – Der Schakal (2010) |\nDie wilde Zeit (2012) |\nDie Wolken von Sils Maria (2014) |\nPersonal Shopper (2016) |\nZwischen den Zeilen (2018) |\nWasp Network (2019)\n"
}