{
    "date": "28-04-2021 14:27:08",
    "link": "https://de.wikipedia.org/wiki/Watchmen%5F%28Fernsehserie%29",
    "title": "Watchmen (Fernsehserie)",
    "text": "Watchmen ist eine auf dem gleichnamigen Comic basierende Fernsehserie von Produzent Damon Lindelof. Das auf dem Graphic Novel von Alan Moore basierende Werk wird auf dem Pay-TV-Sender HBO erstausgestrahlt und stellt nach Zack Snyders Film Watchmen – Die Wächter die zweite Realfilmadaption der Comicserie dar. Mit der Pilotfolge feierte die Serie am 20. Oktober 2019 in den USA  Premiere.\nDie deutsche Synchronisation erfolgt durch die Arena Synchron. Die Dialogbücher schreiben Michael Schernthaner und Tobias Müller, die Dialogregie führt Müller zusammen mit Patrick Baehr.\nAnfang Oktober 2015 wurde berichtet, dass Zack Snyder über eine potenzielle Fernsehserie zu Watchmen mit dem Sender HBO in Kontakt stand. Der Bericht wurde von HBO bestätigt.\nAm 20. Juni 2017 wurde bestätigt, dass Snyder nicht mehr am Projekt beteiligt ist. Stattdessen begann HBO Gespräche mit Damon Lindelof zu führen. Am 20. September 2017 wurde schließlich berichtet, HBO habe die Pilotfolge bestellt.\nAuf Lindelofs Skriptvorlage wurde am 30. Januar 2018 bekannt, dass Nicole Kassell als Regisseurin der Pilotfolge verantwortlich ist. Lindelof ließ am 22. Mai 2018 verlauten, dass die Serie nicht direkt auf den Comics basiert, sondern stattdessen eine neue Handlung der Watchmen in der Serie erzählt wird. Schließlich ergänzte HBO am 17. August 2018 die Bestellung von der Pilotfolge auf die Bestellung einer vollständigen ersten Staffel und gab bekannt, dass die Premiere 2019 erfolgen soll.[10]\nDie Dreharbeiten für die Pilotfolge begannen am 1. Juni 2018 in Atlanta. Die vollständigen Dreharbeiten für die erste Staffel erfolgten in Georgia. Neben Atlanta dienten für die Pilotfolge Brooks, Fayetteville, Macon, Newnan, Palmetto sowie Tucker als Drehorte.[11] Die restliche Staffel, die ab Oktober 2018 gedreht wurde, wurden darüber hinaus in Brookhaven, Decatur, Peachtree City, McDonough sowie an den Bahnhöfen von Chamblee und West Lake gedreht.[12][13] Die Dreharbeiten für die erste Staffel endeten im Dezember 2018.[14]\nAm 9. Mai 2019 erschien der erste Trailer der Serie.[15]\nPrimetime-Emmy-Verleihung 2020 (11 Auszeichnungen, 26 Nominierungen)\n"
}