{
    "date": "28-04-2021 14:27:09",
    "link": "https://de.wikipedia.org/wiki/We%5FNeed%5Fto%5FTalk%5FAbout%5FKevin%5F%28Film%29",
    "title": "We Need to Talk About Kevin (Film)",
    "text": "We Need to Talk about Kevin ist ein britischer Spielfilm der Regisseurin Lynne Ramsay aus dem Jahr 2011. Der Film basiert auf dem gleichnamigen Roman der Autorin Lionel Shriver.\nEva Khatchadourian ist eine Reisejournalistin. Ihr bisheriges, glückliches Leben nimmt eine abrupte Wende, als sie zum ersten Mal Mutter wird. Sie kann keine Beziehung zu ihrem Sohn Kevin aufbauen. Er zeigt sich ihr gegenüber reaktionsarm und gefühlskalt und scheint alles, was sie liebt und schätzt, zerstören zu wollen. Schließlich endet die familiäre Beziehung in einer grausamen Gewalttat, in welcher Kevin nicht nur mehrere Schüler, sondern auch Vater und Schwester tötet.\nDie Mutter-Kind-Beziehung wird in einer Rückblende erzählt. In der Gegenwart lebt Eva ohne Mann und Kinder in derselben Kleinstadt, in die sie damals auf Drängen von Kevins Vater gezogen ist. Heute wird sie von den Bewohnern geächtet. Beschmierungen des Hauses und Ohrfeigen auf offener Straße scheinen keine Seltenheit zu sein.\n„Ohne die Ursachen […] erklären zu wollen, formuliert der Film in seiner subjektiven Herangehensweise eindringlich das Entsetzen und die Fassungslosigkeit angesichts einer Gewalttat, die sich einem rationalen Zugriff zu verweigern scheint. Dank einer starken Hauptdarstellerin und der virtuosen filmischen Umsetzung ein fesselnd-verstörender Film.“\n„We Need to Talk About Kevin ist die grausame Geschichte einer Entfremdung. Ein Gewaltakt von Film mit einer furios aufspielenden Tilda Swinton.“\n„Das famose Schauspiel von Oscar-Preisträgerin Tilda Swinton und die herausragende zweite Filmhälfte machen aus einer scheinbar überschaubar originellen Geschichte einen starken Film, der sein Publikum durch seine Überraschungen in den Würgegriff nimmt und nicht mehr loslässt.“\nDer Film wurde unter anderem bei den British Independent Film Awards 2011 und den Evening Standard British Film Awards 2011 als Bester Film sowie bei den London Critics’ Circle Film Award als Bester britischer Film ausgezeichnet.\nTilda Swinton gewann unter anderem den Europäischen Filmpreis 2011 in der Kategorie Beste Darstellerin sowie bei den Online Film Critics Society Awards in der Kategorie Beste Hauptdarstellerin.\nDaneben war der Film auf den British Academy Film Awards für die Kategorien Beste Regie, Beste Hauptdarstellerin und Bester britischer Film nominiert.\nRatcatcher (1999) |\nMorvern Callar (2002) |\nWe Need to Talk About Kevin (2011) |\nA Beautiful Day (2017)\n"
}