{
    "date": "28-04-2021 14:27:10",
    "link": "https://de.wikipedia.org/wiki/Weiblich%2C%5Fledig%2C%5Fjung%5Fsucht%5F%E2%80%A6",
    "title": "Weiblich, ledig, jung sucht …",
    "text": "Weiblich, ledig, jung sucht … (Originaltitel Single White Female) ist ein Psychothriller, der 1992 unter der Regie von Barbet Schroeder gedreht wurde. In den Hauptrollen sind Bridget Fonda und Jennifer Jason Leigh zu sehen.\nWeiblich, ledig, jung … 2 ist eine Neuauflage dieses Filmes aus dem Jahre 2005 mit ähnlicher Handlung.\nAllison Jones hat sich von ihrem Freund Sam getrennt, weil er sich offenbar nicht zwischen ihr und seiner Ex-Frau entscheiden kann. Damit sie in ihrer großen Wohnung nicht so einsam ist, sucht sie sich per Zeitungsinserat eine Mitbewohnerin. Es melden sich mehrere junge Frauen bei ihr, unter anderem auch die schüchterne Hedra Carlson, die auf Allison sofort einen sympathischen Eindruck macht. Allison nimmt Hedra in ihrer Wohnung auf. Zwischen den beiden Frauen entwickelt sich zunächst ein herzliches Verhältnis. Hedra sieht aber Allison offenbar als Ersatz für ihre verstorbene Zwillingsschwester an, deren Tod sie nicht richtig verarbeitet hat, weil sie glaubt, diesen verschuldet zu haben. Das macht sich dadurch bemerkbar, dass Hedra durch Kleidung und Frisur Allisons Aussehen annimmt und von einer krankhaften Eifersucht gepackt wird, als sie erfährt, dass Allison und Sam sich wieder versöhnt haben.\nHedra versucht mit allen Mitteln, Allison und Sam wieder auseinanderzubringen, um Allison für sich zu gewinnen. Sie lauert Sam in einem Hotelzimmer auf, überrascht ihn im Schlaf und macht sich zunutze, dass sie Allison zum Verwechseln ähnlich sieht, um sich als diese auszugeben und Sam zu verführen. Bevor Sam merkt, dass er nicht Allison vor sich hat, kommt es zu sexuellen Handlungen. Hedra versucht, Sam zu erpressen, und verlangt von ihm, dass er sich von Allison trennt, andernfalls werde sie ihr erzählen, was gerade passiert ist. Sam beschließt, Allison sofort anzurufen, um ihr selbst alles zu erzählen. Daraufhin gerät Hedra in Rage, und es kommt zu einem Handgemenge. In dessen Verlauf rammt sie Sam den spitzen Absatz ihres Schuhs durch das Auge ins Gehirn und verletzt ihn dadurch tödlich. \nAllison hat schon eine ganze Zeit Hedras abnormales Verhalten bemerkt. Als sie erfährt, auf welche Weise Sam getötet wurde, und Hedras blutverschmierten Schuh im Badezimmer entdeckt, ist ihr sofort klar, dass Hedra Sam umgebracht hat. Sie kann ihr aber nicht mehr entkommen, da Hedra sich eine Schusswaffe besorgt hat und sie damit bedroht. Durch einen Trick kann Allison in den Heizungskeller flüchten, wo sie aber von Hedra weiter attackiert wird. Allison wehrt sich jedoch mit dem Mut der Verzweiflung und tötet Hedra in Notwehr.\nRoger Ebert lobte die Regie, die Leistungen der Hauptdarstellerinnen und „den sich langsam steigernden Wahnsinn“ des Films.\n„Fader Psychothriller, der trotz guter Besetzung und Kameraarbeit zu durchsichtig inszeniert ist, um auch nur ein Minimum an Spannung zu erzeugen.“\n„WG-Terror vom Härtesten - beklemmend und von Barbet Schroeder extrem spannend inszeniert. Fazit: Das Grauen wohnt zur Untermiete: fesselnd!“\n„Ein echtes Kunststück gelang Barbet Schroeder ('Die Affäre der Sunny von B.') mit seinem präzisen Hochspannungs-Thriller: Er inszenierte gleichzeitig das millimetergenaue Psychogramm einer Geisteskrankheit und eine Suspense-Arie, ohne jemals spekulativ zu sein. […] Jennifer Jason Leigh ('Letzte Ausfahrt Brooklyn') und Bridget Fonda ('Der Pate 3') dürfen so ihre Rollen bis zum letzten ausreizen. Die klaustrophobischen Kamerafahrten durch ein New Yorker Wohnhaus tragen zur beklemmenden Atmosphäre des Kinohits bei.“\n„Ein glänzend inszenierter und überzeugend gespielter Psycho-Thriller des ehemaligen Dokumentarfilmers und Produzenten Barbet Schroeder, der geschickt psychologischen Tiefgang mit packender Unterhaltung verbindet. […] Leighs Darstellung der wildgewordenen Psychopathin Hedra Carlson geht besonders unter die Haut.“\n"
}