{
    "date": "28-04-2021 14:27:11",
    "link": "https://de.wikipedia.org/wiki/Wei%C3%9Fer%5FTerror%5F%28Film%29",
    "title": "Weißer Terror (Film)",
    "text": "\nWeißer Terror (im Original The Intruder) ist ein Film von Roger Corman aus dem Jahr 1962. Als einer der ersten amerikanischen Kinofilme problematisierte er auf schonungslose Weise die gesellschaftlichen Unruhen rund um die Aufhebung der Segregation in den USA der späten 1950er und frühen 1960er Jahre sowie den Rassismus vieler Weißer gegenüber den Schwarzen. \nDie Handlung basiert auf einem 1959 erschienenen Roman von Charles Beaumont, der auch am Drehbuch mitarbeitete und eine Nebenrolle übernahm. Der schwarz-weiß aufgenommene Film nimmt im Schaffen Roger Cormans einen besonderen Platz ein. Die erste dramatische und ernste Produktion des Exploitation-Spezialisten wurde sein einziger kommerzieller Misserfolg, während der Film von der zeitgenössischen Kritik positiv aufgenommen, später sogar als wegweisend gepriesen wurde.\nDer junge, gutaussehende und charmante Adam Cramer nimmt sich ein Zimmer in einer Kleinstadt tief im Süden der USA. Nachdem er sich unauffällig der wie erwartet negativen Meinung der Bürger bezüglich der staatlich angeordneten Aufhebung der Rassentrennung an der örtlichen High School versichert hat, eröffnet er dem einflussreichen Stadtvater Verne Shipman, eine Rede halten zu wollen, um zum Widerstand gegen diese Maßnahme aufzurufen. \nIn der agitatorischen Rede vor der Town Hall der Stadt behauptet Cramer, Kommunisten und Juden hätten in Washington Politik und Justiz beeinflusst, um den Süden unter die Herrschaft der Schwarzen zu stellen. Ein tosend applaudierender und aufgeheizter Mob zieht nach Ende der Rede durch die Straßen der Stadt, stoppt das Auto einer schwarzen Familie und droht, die Insassen zu lynchen. Der Chefredakteur der örtlichen Zeitung, Tom McDaniel, bringt die aufgebrachte Menge im letzten Moment zur Vernunft. Er kann jedoch nicht verhindern, dass in den nächsten Tagen Ku-Klux-Klan-artig gekleidete Bürger, unter ihnen Cramer, die schwarze Bevölkerung des Ortes terrorisieren. Bei einem Bombenanschlag auf die Kirche wird der schwarze Pfarrer getötet.\nAdam Cramer vergnügt sich derweil mit dem anderen Geschlecht. Nachdem er bereits die minderjährige Tochter McDaniels um den Finger gewickelt und zu Intimitäten verführt hat, tut er selbiges auch mit einer Zimmernachbarin, der emotional instabilen Ehefrau des vierschrötigen Handlungsreisenden Sam Griffin. Sich in Sicherheit wähnend wird er nach einem arbeitsreichen Tag der Aufstachelung in seinem Pensionszimmer von Sam erwartet. Dieser konfrontiert ihn wutentbrannt mit seiner Betrügerei. Cramer versucht auszuweichen und Griffins Frau als notorische Fremdgeherin dastehen zu lassen, die ihn verführt habe. Griffin jedoch erkennt den wahren Charakter Cramers. Als Cramer einen Revolver zieht und droht, Griffin zu erschießen, lacht dieser ihn aus und sagt ihm auf den Kopf zu, dass ihm der Mumm dazu fehlen würde. Er behält recht, und Cramer bleibt gedemütigt zurück.\nMcDaniel hat sich aufgrund der jüngsten Ereignisse von einem Skeptiker der Aufhebung der Segregation zu einem vehementen Befürworter gewandelt und führt höchstpersönlich die schwarzen Schüler und Schülerinnen an, die einen Spießrutenlauf durch die Stadt auf dem Weg zur Schule zu absolvieren haben. Nach getaner Arbeit wird er von einer Gruppe von Weißen abgefangen und brutal verprügelt. Im Krankenhaus erfährt er im Beisein seiner Tochter und seiner Frau, dass er sein rechtes Auge verloren hat. Cramer, der davon Wind bekommen hat, bedrängt nun McDaniels Tochter, auszusagen, dass einer der schwarzen Schüler, der unerschrockene Joey, sie vergewaltigt habe. Andernfalls werde er dafür sorgen, dass die Schläger erneut über ihren verletzten Vater herfallen und ihm den Rest geben. \nDie auf diese Weise eingeschüchterte Tochter spielt zunächst mit. Während sich ein von Cramer befeuerter neuer Mob bildet, der zur Schule zieht, um den vermeintlichen Täter zur Rechenschaft zu ziehen, ist der Schulleiter von Joeys Unschuld überzeugt und will ihn schützen, selbst wenn das die gewaltsame Stürmung der Schule zur Folge haben sollte. Joey jedoch tritt mutig ins Freie und stellt sich der aufgewiegelten Menge. Nachdem Verne Shipman ihn in ein suggestives Kreuzverhör genommen hat, will der Mob Joey an einem Schaukelgerüst eines Spielplatzes hängen. Da jedoch betritt Sam Griffin mit der aufgelösten Tochter McDaniels die Szene. Sie gesteht unter Tränen, die Vergewaltigung nur erfunden zu haben, und dass Cramer sie erpresst hat. Dieser sieht seine Felle davonschwimmen und hält eine letzte wüste Rede, die jedoch nicht verhindern kann, dass sich die Bürger der Kleinstadt nach und nach verwirrt und beschämt abwenden und den Schauplatz verlassen. Der desillusionierte Shipman beendet schließlich Cramers hysterische Rede mit einer krachenden Ohrfeige, Cramers Gesicht landet im Schmutz.\nDie Motivation zu dem Film bezog Corman nach eigenen Aussagen aus der internationalen Berichterstattung über die Little Rock Nine, deren Schulbesuch in Arkansas Unruhen und politische Verstrickungen ausgelöst hatte, was Corman zutiefst beschämte. Er beschloss, einen Film darüber zu drehen, und suchte sich als Vorlage des Drehbuchs eine Erzählung des befreundeten Autors Charles Beaumont aus, der bereits diverse Folgen für die Serie Twilight Zone verfasst hatte.\nDie Finanzierung des Projekts gestaltete sich höchst schwierig. Vielen Produktionsgesellschaften war das Thema zu heikel, sie ahnten außerdem voraus, dass er an den Kinokassen floppen würde. Die Pathe-Gesellschaft erklärte sich schließlich bereit, einen Teil der Produktionskosten zu übernehmen. Einen beträchtlichen Teil steuerte Corman jedoch aus eigener Tasche bei. Aus Kostengründen wurde auf die ursprünglich angedachte Schauspielcrew verzichtet. Statt Ray Milland, den Corman zunächst für die Hauptrolle ins Auge gefasst hatte, wurde der damals weitgehend unbekannte, später weltberühmte William Shatner verpflichtet, kleinere Nebenrollen wurden an Laienschauspieler vergeben.\nDa aus Kostengründen kein Filmstudio angemietet wurde, bereiste die Filmcrew authentische Orte im Süden, wo die Filmcrew unter widrigen Umständen arbeiten musste. Diverse Male wurde sie von der Polizei eines Ortes verwiesen, nachdem bekannt geworden war, wovon der Streifen handelte. Einmal im Kasten, folgten Probleme bei der Postproduktion. Die MPAA erteilte zunächst keine Kinofreigabe mit der fadenscheinigen Begründung, in dem Filme werde exzessiv der offiziell geächtete Begriff Nigger verwendet. Roger Corman antwortete darauf öffentlich, dass er seit Jahren mit großem Erfolg unmoralische Exploitationfilme drehe, und ausgerechnet nun, da er sich nach dem Wunsch des MPAA-Präsidenten Eric Johnston richte, mehr courage and conviction (Mut und Überzeugung) zu zeigen, und einen politisch brisanten Film gedreht habe, einen übergebraten bekäme. Er wies auch auf diverse damals aktuelle Filme hin, in denen das Wort ebenfalls fiel und die eine Freigabe erhalten hätten. Die MPAA beugte sich schließlich dem öffentlichen Druck.\nDer deutsche Filmtitel ist nicht zu verwechseln mit dem deutschen Begriff Weißer Terror.\nDie deutsche Synchronfassung entstand bei der Accord Film GmbH in Berlin unter Leitung von Roland Dunkel.\nWeißer Terror wurde zunächst nur von wenigen Kinos ins Programm aufgenommen (Premiere feierte er im Mai 1962 in New York) und auch dort nur spärlich besucht. Die zeitgenössische Berührungsangst mit dem Thema war zu groß. Dies war für einen Film des ausgesprochen beliebten Regisseurs Corman enttäuschend. Die zeitgenössische Kritik hingegen äußerte sich fast ausschließlich positiv. Die New York Times etwa schrieb, der Film sei zwar sehr suggestiv und berechenbar in seinem Verlauf, er habe jedoch einen Meilenstein in der Debatte um Integration gesetzt, der bisher nicht gewagt worden sei. Im Saturday Review war zu lesen, dass sich Corman von seinen charakteristischen fiktiven Monstern und Ungetümen gelöst habe, um ein reales menschliches Monster zu zeigen, in all seiner Hässlichkeit. Vielleicht habe es gerade eines unverdächtigen Unterhaltungsregisseurs bedurft, um einen überfälligen sozialkritischen Film zu drehen. Das Lexikon des internationalen Films schreibt: „Ein routiniert inszeniertes Melodram, das zwar unterm Strich allzu kompromißbereit ausgefallen sein mag, aber in seiner eindringlichen Problemstellung durchaus fesselt.“\n"
}