{
    "date": "28-04-2021 14:27:11",
    "link": "https://de.wikipedia.org/wiki/Wen%5Fdu%5Ff%C3%BCrchtest",
    "title": "Wen du fürchtest",
    "text": "Wen du fürchtest (Originaltitel: Den du frygter) ist ein dänischer Thriller aus dem Jahr 2008.\nDer Ministerialbeamte Mikael ist bereits seit sechs Wochen beurlaubt, um sich auszukurieren. Er hält sein Leben für langweilig und ist einer Depression verfallen, weswegen er seinen Schwager Frederik darum bittet, an der Medikamentenstudie von LimeTec teilzunehmen. Doch die Pille Nyasin scheint kaum Wirkung zu zeigen. Nachdem allerdings einige Testpersonen ausrasten und sich ohne Sinn wütend gegenseitig zusammenschlagen, bricht Frederik den Test ab. Er bittet auch gleich Mikael, alle Pillen zu entsorgen, damit ihm nichts Ähnliches passieren kann. Da es ihm aber scheinbar immer besser geht, behält er die Pillen und zieht sich erstmal für ein paar Tage in seine Heimat zurück, wo er im Haus seiner Mutter wohnt, welche derzeit im Pflegeheim ist. Er fühlt sich immer besser und beginnt mit dem Joggen, um auch seinen Körper wieder in Form zu bringen. Dabei trifft er seinen Jugendfreund Kenneth, den er später besucht, wobei er Anton, Arndt und Espen wiedertrifft. Aber sie verspielen schnell ihre Sympathie und verärgern Mikael, da sie sich über dessen Mutter lustig machen. Einige Tage später trifft Mikael Antons Tochter Pia und nimmt sie mit seinem Auto mit. Während der Fahrt wird er immer hemmungsloser, sodass er sie aggressiv bedrängt und sexuell belästigt. Er schafft es, indem er wie ein Wilder durch den Wald rast, dass sie sich vor ihm entblößt.\nNach diesem Vorfall reist Mikael wieder ab und fährt heim. Zuhause nimmt er weiterhin seine Tabletten und kommt irgendwann zur Erkenntnis, dass er nicht frei leben kann, sondern sich sein Leben nur nach Sigrids Bedürfnissen orientiert und sie die komplette Kontrolle über die Familie innehat. Also beginnt er damit, diesen Umstand zu korrigieren. Mit kleineren Gemeinheiten versucht er sie in den Wahnsinn zu treiben, indem er sie unter der Dusche verbrüht und Ratten im Haus frei herumlaufen lässt, während er behauptet, dass es sie nicht gibt. Parallel dazu bandelt er mit Sigrids bester Freundin Ellen an, schläft mit ihr und beichtet Sigrid diesen Seitensprung. Das versetzt Sigrid zusätzlich einen Schock und es geht ihr immer schlechter. Und Mikael hört auch nicht auf, nachdem er von Frederik erfährt, dass Mikael niemals Tabletten erhielt, sondern lediglich in der Placebogruppe war.\nEs ist erst Mikaels Tochter Selma, die dessen Tagebuch vorfindet, in dem er beschreibt, wie er Sigrid terrorisiert. Als sie ihre Mutter warnen will, liegt diese bereits narkotisiert in ihrem Bett und sie selbst wird dabei von ihrem Vater aufgehalten und in den Keller gesperrt. Plötzlich erwacht auch Sigrid und rennt panisch schreiend durchs Haus, um Selma zu suchen. Doch stattdessen wird auch sie von Mikael aufgehalten und in die Gefriertruhe gesperrt. Anschließend verschwindet Mikael einfach und besucht seine Mutter.\n„Porträt eines Mannes, der sich immer asozialer verhält. Durch ungewohnte Kameraeinstellungen soll die Psyche des Protagonisten gespiegelt werden, um das Krankhafte seines Verhaltens augenfällig zu machen.“\nDer Film startete am 19. Dezember 2008 in den dänischen Kinos und lief in Deutschland erstmals am 14. November 2009 im NDR.\n"
}