{
    "date": "28-04-2021 14:27:12",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdas%5FHerz%5Fin%5FHa%C3%9F%5Fergl%C3%BCht",
    "title": "Wenn das Herz in Haß erglüht",
    "text": "Wenn das Herz in Haß erglüht ist ein deutsches Stummfilmmelodram aus dem Jahre 1917 mit Pola Negri.\nLydia Bebé arbeitet im Zirkus als Dompteuse. Sie ist sehr eifersüchtig auf die Schlangentänzerin Ilka Vörösz, die sie ausgiebig verabscheut. Baron Ilfingen, der ein Auge auf Ilka geworfen hat, verschafft der jungen Frau ein Engagement im Etablissement Palmengarten. Zirkusdirektor Hopkins ist über ihren Weggang ganz und gar nicht erbaut und versucht Ilka zur Rückkehr zu bewegen. Vergebens. Doch er lässt nicht locker und intrigiert gemeinsam mit einem gewissen Graf von Hohenau, einem Freund des Barons, der wiederum einst von Ilka abgewiesen wurde, um Baron Ilfingen zu desavouieren.\nHohenau und Hopkins setzen Ilfingen dem Verdacht aus, ein Falschspieler zu sein, um ihn von Ilka wegzubringen. Doch der Schwindel fliegt dank Lydia und Ilka auf. Die beiden Männer werden wegen ihrer Untat verhaftet. Lydia startet daraufhin einen erneuten Versuch, Ilka loszuwerden. Diesmal scheucht die Dompteuse ihr Krokodil auf die Konkurrentin, deren Schlange jedoch diesen Anschlag vereitelt.\nWenn das Herz in Haß erglüht wurde im November 1917 zensuriert und vermutlich wenig später uraufgeführt. Der vieraktige Film besaß eine Länge von 1471 Metern.\nIn Paimann’s Filmlisten ist zu lesen: „Stoff recht gut. Spiel, Photos und Szenerie sehr gut.“\nDas Riesenprojekt (1915) |\nAls die Sabbatlichter erloschen (1915) |\nDer Zeitungsriese (1915) |\nDer Intrigant (1915) |\nGesprengte Ketten (1915) |\nEs fiel ein Reif in der Frühlingsnacht (1915) |\nKaspar Hauser (1915) |\nRaffles, das Rätsel der Großstadt (1915) |\nEs war einst ein Prinzeßchen (1916) |\nDie lustige Geschichte des Raffles, zwanzigtausend Mark Belohnung (1916) |\nDas Stärkste ist die Liebe (1916) |\nEs lebe der Kaiser (1916) |\nDie Seele einer Frau (1916) |\n… und wer kein Kreuz und Leiden hat (1916) |\nWildwasser (1916) |\nRosen, die der Sturm entblättert (1917) |\nKüsse, die man stiehlt im Dunkeln (1917) |\nNicht lange täuschte mich das Glück (1917) |\nWenn das Herz in Haß erglüht (1917) |\nHoch klingt das Lied vom U-Boot-Mann (1917) |\nDie Ährenleserin (1917) |\nSuchomlinow (1918) |\nGefallene Blüten (1918) |\nFalsches Geld (1918) |\nDas Geheimnis der Wetterfahne (1918) |\nHiob (1919) |\nRaffles (1919) |\nDie Leibeigene (1919) |\nHerbststürme (1919)\n"
}