{
    "date": "28-04-2021 14:27:12",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fder%5FPostmann%5Fzweimal%5Fklingelt%5F%28Film%29",
    "title": "Wenn der Postmann zweimal klingelt (Film)",
    "text": "Wenn der Postmann zweimal klingelt (OT: The Postman Always Rings Twice) ist ein US-amerikanisches Filmdrama von Bob Rafelson aus dem Jahr 1981. Das Drehbuch von David Mamet beruht auf dem gleichnamigen Roman von James M. Cain.\nDer vagabundierende Gauner Frank Chambers wird als Hilfsarbeiter von dem Tankstellen- und Restaurantbesitzer Nick Papadakis eingestellt. Dieser ist mit der jungen, attraktiven Cora verheiratet. Sie ist der Hauptgrund, warum Chambers bei seiner Arbeit bleibt. Als Papadakis für Einkäufe in die Stadt gefahren ist, bedrängt Chambers Cora, die sich auf eine Affäre einlässt. Chambers kann Cora schließlich dazu überreden, Papadakis zu verlassen; doch bereits an einer Umsteigestation kehrt sie wieder zu ihrem Mann zurück, als Frank sie warten lässt und beim Glücksspiel Geld zu gewinnen versucht.\nZurück auf der Tankstelle können sie aber nicht voneinander lassen. Cora deutet an, es gäbe nur eine Lösung, nämlich ihren Mann umzubringen, was ihnen nach einem ersten Fehlversuch dann auch gelingt. Der betrunkene Papadakis wird erschlagen und in seinem Auto eine Klippe hinabgestürzt. Chambers und Cora werden des gemeinschaftlichen Mordes angeklagt, jedoch mit Hilfe eines cleveren Rechtsanwalts freigesprochen. \nAnschließend führen sie gemeinsam den Betrieb fort, denn Cora darf den Bundesstaat zunächst nicht verlassen. Cora wird von Frank schwanger, der ihr einen Heiratsantrag macht. Am Tag der Hochzeit machen die beiden einen Ausflug. Als sie sich auf der Rückfahrt küssen, wird Cora nach einem Ausweichmanöver aus dem Wagen geschleudert. Regungslos, offenbar tot, liegt sie am Straßenrand. Frank kniet sich neben sie und trauert.\nRoger Ebert schrieb in der Chicago Sun-Times, der Film sei technisch „meisterhaft“, und die Darstellungen und die Atmosphäre würden die Zuschauer „blenden“. Der Film sage jedoch nichts über die Charaktere aus.\nDas Lexikon des internationalen Films urteilte: „Ein gut gespielter melodramatischer Kriminalfilm, der die Geschichte einer verhängnisvollen Leidenschaft mit sorgfältiger Milieuzeichnung und leichten sozialkritischen Akzenten verbindet, die das Amerika der Depressionszeit als von Gewalt und Hoffnungslosigkeit bestimmt zeigen.“\nJessica Lange war 1982 als beste ausländische Darstellerin für den spanischen Preis Fotogramas de Plata nominiert.\nDer Film, der in Santa Barbara (Kalifornien) gedreht wurde, spielte in den US-Kinos ca. 12,2 Millionen Dollar ein.\n"
}