{
    "date": "28-04-2021 14:27:13",
    "link": "https://de.wikipedia.org/wiki/Wer%5FGewalt%5Fs%C3%A4t",
    "title": "Wer Gewalt sät",
    "text": "Wer Gewalt sät ist ein Psychothriller des US-amerikanischen Regisseurs Sam Peckinpah aus dem Jahr 1971. Der Film basiert auf einem Roman des Schriftstellers Gordon Williams mit dem Titel The Siege of Trencher's Farm.\nDer junge amerikanische Mathematiker David Sumner und seine Frau Amy ziehen für einige Wochen in das Haus von Amys verstorbenem Vater in deren Herkunftsort, einer kleinen ländlichen Gemeinde in England. David will dort in Ruhe arbeiten, doch durch eine unvorsichtige Bemerkung Amys entsteht das Gerücht, er verstecke sich im Ausland vor der zunehmenden Politisierung an den US-Universitäten infolge des Vietnamkriegs. Die attraktive Amy entfacht darüber hinaus die erotischen Phantasien einiger Dörfler, die im Auftrag der Sumners an einer Garage bauen und somit ständig auf dem Grundstück sind. Davids linkische Art erregt schnell die Verachtung der Dorfbewohner, die immer wieder versuchen, den jungen Amerikaner vorzuführen und zu demütigen. Ihre Feindseligkeit wird besonders deutlich, als sie bei einem Überholmanöver Davids Leben absichtlich gefährden sowie in dem Moment, als das Ehepaar eines Abends den Kleiderschrank öffnet und darin zu ihrem Entsetzen seine erhängte Katze vorfindet.\nEinige Tage später laden vier Dorfbewohner den arglosen David zu einer Jagdpartie ein. Ein anderer, Charlie Venner, der Amy schon früher begehrt hat, nutzt die Situation, um sie zu vergewaltigen. Während er noch anwesend ist, wird sie von einem weiteren Dorfbewohner vergewaltigt. David erfährt nichts davon, doch ist sein Verhältnis zu Amy zunehmend distanziert. Nachdem er von den Männern alleine bei der Jagd zurückgelassen worden ist, entlässt er die Bauarbeiter und zahlt sie aus.\nBei einem Dorffest, an dem beide teilnehmen, überredet das junge Mädchen Janice Hedden den geistig zurückgebliebenen Henry Niles, ihr nach draußen zu folgen; sie versucht ihn zu verführen. Als Janice gehen will, tötet Niles sie unabsichtlich.\nAls David und Amy mit dem Auto nach Hause fahren, läuft ihnen der verwirrte Niles auf der nächtlichen Landstraße ins Auto. Sie verletzen ihn und nehmen ihn mit zu sich nach Hause. David ruft im Restaurant an und fragt nach einem Arzt. Ein aus fünf Männern bestehender Lynchmob begibt sich daraufhin zu Davids Haus und verlangt die Herausgabe von Niles. David lehnt dies ab, weil er ahnt, dass dies den Tod von Niles bedeuten würde. Major John Scott, der besorgt eingreift und zu beschwichtigen versucht, wird vom Vater des Mädchens aus Versehen erschossen.\nAmy bedrängt David, Niles – dessen Schicksal ihr gleichgültig ist – dem Mob zu übergeben. David lehnt das entschieden ab. Als er den Ansturm des Mob abwehrt, vollzieht sich bei ihm eine beängstigende Verwandlung. Ist er am Anfang noch angewidert von sich selbst, besonders, nachdem er den ersten der fünf Eindringlinge in einem Wutanfall zu Tode geprügelt hat, so sagt er nach der anscheinend vollendeten Konfrontation zu sich selbst: „Jesus, I got ’em all!“ (O Gott, ich hab' sie alle erledigt), wobei er einen Augenblick lang ungläubigen Stolz darüber zu verspüren scheint, mit den brutalen Männern ganz allein fertiggeworden zu sein. Einer der Männer, den David schon tot glaubte, greift ihn erneut an. Doch Amy kommt David zu Hilfe und erschießt den Angreifer.\nAnschließend lässt er seine Frau allein in dem Haus mit den fünf getöteten Männern zurück, um Niles zur Polizei zu bringen. Dieser Abschied scheint ein Abschied für immer zu sein, denn im Auto sagt Niles zu David: „I don’t know my way home“ (Ich weiß nicht, wie ich nach Haus kommen soll), worauf David entgegnet: „That’s okay. I don’t, either“ (Das macht nichts, ich auch nicht).\nDer Film wurde vom 7. Januar bis zum 29. April 1971 in dem kleinen Ort St Buryan in der Grafschaft Cornwall an der Südwestküste Englands sowie in den Twickenham Film Studios in St Margarets bei London gedreht.\nDer Film war zunächst nur in einer gekürzten Version erhältlich; erst am 12. Juli 2007 erschien eine „Special Uncut Edition“ auf DVD.\n„Sam Peckinpahs Film ist eine Studie über die Mechanismen der Gewalt, eindringlich und effektvoll inszeniert und äußerst schwer verdaulich. Ein Meisterstück, das leider selten zu sehen ist. Und wenn, dann meist gekürzt und zerschnippelt. Dabei geht es Peckinpah nicht, wie ihm vorgeworfen wurde, um Gewaltverherrlichung. Gewalt ist bei Peckinpah – im Gegensatz zum sauberen und sterilen Actionkino der heutigen Zeit – immer mit Schmerz und Leid verbunden und nie bequeme Problemlösung.“\n„Eine äußerst effekt- und wirkungsvoll inszenierte Studie über die Mechanismen der Gewalt, die – freilich ohne tiefer gehende Analyse – als nur notdürftig verdrängte Grundlage der zeitgenössischen Gesellschaft dargestellt wird. Brutalität und Gewalt werden weder durch Ironie noch durch Verfremdung genießbar gemacht und somit nicht verharmlost.“\nIm August 2009 wurde unter der Regie von Rod Lurie mit Straw Dogs – Wer Gewalt sät ein Remake des Klassikers gedreht, wobei Lurie auch das Drehbuch verfasst und den Handlungsort von England in den Süden der USA verlagert hat. Die Hauptrollen in dieser Neuauflage fielen James Marsden als David und Kate Bosworth als Amy Sumner zu. In weiteren Rollen sind der True-Blood-Star Alexander Skarsgård, Dominic Purcell und James Woods zu sehen. US-Kinostart für die Neuverfilmung war der 16. September 2011, in den deutschen Kinos lief der Film am 1. Dezember an.\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}