{
    "date": "28-04-2021 14:27:14",
    "link": "https://de.wikipedia.org/wiki/Wer%5Ft%C3%B6tete%5FBambi%3F",
    "title": "Wer tötete Bambi?",
    "text": "Wer tötete Bambi? (Langtitel: Wer tötete Bambi? – Wer hat Angst vorm weißen Mann? und Fernsehtitel: Wer hat Angst vorm weißen Mann?) ist ein französischer Psychothriller von Gilles Marchand aus dem Jahr 2003.\nDie junge Isabelle macht eine Krankenschwesterausbildung an einer Schwesternschule. In diesem Rahmen absolviert sie ein Praktikum in der Chirurgie eines Krankenhauses, in dem auch ihre ältere Cousine Véronique als Schwester tätig ist. Sie ist seit einiger Zeit mit Sami zusammen, der ebenfalls im Krankenhaus arbeitet. Eines Tages bricht Isabelle im Fahrstuhl zusammen, nachdem sie ein Pfeifen im Ohr gehört hat. Im Fahrstuhl ist auch der Arzt Dr. Philipp, der ihr rät, sich bei einem Hals-Nasen-Ohrenarzt untersuchen zu lassen. Er nennt sie „Bambi“, da das Kitz sich auch nie auf den Beinen halten konnte. Auch während ihrer ersten Operation kippt Isabelle um. Dr. Philipp drängt sie nun zu einer Untersuchung und der Arzt findet heraus, dass Isabelle an Morbus Menière leidet, was eine Operation erforderlich mache. Isabelle beginnt Dr. Philipp zu misstrauen und will erst ihr Praktikum beenden.\nDa es im Krankenhaus in der Vergangenheit immer wieder zu Medikamentendiebstählen gekommen ist, wurden neue Sicherheitsmaßnahmen eingeführt; so erhält jeder Arzt nur noch über eine Karte Zugang zu den Medizinkammern. Isabelle sieht, wie sich Dr. Philipp eine solche Karte bei ihrer Cousine ausleiht. Er verschafft sich Zugang zum Lager und manipuliert eine Flasche des Narkosemedikaments Penta, indem er es verdünnt. Nachts begibt er sich immer wieder zu Patientinnen, die er heimlich narkotisiert und anschließend entkleidet und berührt. Als eine asiatische Patientin währenddessen erwacht, bringt er sie zum Schweigen. Am nächsten Tag ist die Frau verschwunden; die Krankenhausangestellten gehen davon aus, dass sie geflohen ist. Isabelle wiederum nimmt im OP ihre erste Anästhesie vor, dabei zeigen sich die Folgen von Dr. Philipps Manipulation; der Patient ist nicht betäubt und muss nachsediert werden. Die Ärzte wiederum glauben, Isabelle habe einen Fehler gemacht. Dr. Philipp scheint nun überall aufzutauchen, wo auch Isabelle ist. Nach einem Diskoabend spricht sie ihn an und meint, er sei wahrscheinlich nur einsam. Nachdem sie ihn geküsst hat, lässt er sie stehen; er sei an „Flittchen“ nicht interessiert. Isabelle wird ohnmächtig und kurz darauf im Krankenhaus von Dr. Philipp operiert. Sie entlässt sich nach der OP vorzeitig, weil sie glaubt, dass Dr. Philipp in ihrem Zimmer war. Der entschuldigt sich später bei ihr für sein Verhalten nach der Disko und schenkt ihr eine Kette.\nEin zweiter Fall, in der ein Narkosemittel angeblich nicht richtig dosiert war, lässt Isabelle stutzig werden. Sie findet die Penta-Flasche und entdeckt zwei Nadeleinstiche in der Kappe. Dr. Philipp nimmt ihr die Flasche ab, angeblich um sie auf eine Manipulation hin untersuchen zu lassen. Isabelles Vermutung, Dr. Philipp habe das Mittel manipuliert, lehnt ihre Cousine Véronique ab. Die Patientin, deren Operation durch den Zwischenfall unterbrochen werden musste, wird in der Nacht von Isabelle betreut, als Dr. Philipp erscheint und sie wegschickt, brauche er doch eine Weste aus seinem Zimmer. Als Isabelle zurückkehrt, kollabiert die Patientin gerade und stirbt kurz darauf. Isabelles Hinweise in der Untersuchungskommission, die Dr. Philipp belasten, werden als private Probleme abgewiesen. Von einem anderen Arzt hat Isabelle unterdessen erfahren, dass die von Dr. Philipp geschenkte Kette ursprünglich der verschwundenen asiatischen Patientin gehört hat. Sie berichtet dies ihrer Cousine, die ihr zwar nicht glaubt, aber dennoch misstrauisch wird, als sie Dr. Philipp eines Abends noch im Krankenhaus sieht. Sie folgt ihm und beobachtet, wie er eine Patientin entkleidet und ihre Beine spreizt. Dr. Philipp bemerkt Véronique und tötet sie. Anschließend sucht er Isabelle auf, berichtet ihr vom Mord an ihrer Cousine und betäubt sie. Sie erwacht wenig später entkleidet und mit der Kette auf ihrem Bauch. Isabelle eilt zum Krankenhaus, wo der Wagen ihrer Cousine steht. Sie informiert anonym die Polizei über die Ereignisse und wird kurz darauf von Dr. Philipp betäubt und in einem Wagen entführt. Als sie unterwegs aus dem Auto springen will, verreißt Dr. Philipp das Lenkrad und fährt gegen einen Baum. Er stirbt dabei; obwohl Isabelle träumt, dass Dr. Philipp ihr von ihrem Tod berichtet, hat sie überlebt. Sie beginnt im Krankenwagen vor Erleichterung zu weinen.\nWer tötete Bambi? war das Langfilmregiedebüt des Drehbuchautors Gilles Marchand. Der Film wurde unter anderem am Krankenhaus Trousseau in Tours gedreht. Die Kostüme schufen Virginie Montel und Isabelle Pannetier, die Filmbauten stammen von Laurent Deroo.\nDer Film feierte am 17. Mai 2003 im Rahmen der Internationalen Filmfestspiele von Cannes Premiere, wo er außerhalb des Wettbewerbs („Séances de minuit“) lief. Er lief am 24. Dezember 2003 in den französischen Kinos an und wurde am 9. Februar 2006 in Deutschland direkt auf DVD veröffentlicht. Am 7. Mai 2007 zeigte das ZDF den Film erstmals im deutschen Fernsehen.\nFür den film-dienst war Wer tötete Bambi? ein „simpel gestrickter, mitunter spürbar konstruierter Thriller“, bei dem selten Spannung aufkomme und dessen Handlungsverlauf „realitätsfern (und schließlich abstrus)“ sei. Cinema bezeichnete Wer tötete Bambi? als einen „mit abgründigem Witz getränkte[n], in klinisch kühlen Bildern erzählte[n] Horror“ und fasste zusammen: „Gruseliger als jede Gesundheitsreform“.\nAuf dem Sitges Festival Internacional de Cinema Fantàstic de Catalunya war Gilles Marchand 2003 in der Kategorie „Bester Film“ nominiert. 2004 erhielt der Film César-Nominierungen in den Kategorien „Beste Nachwuchsdarstellerin“ (Sophie Quinton) und „Bestes Erstlingswerk“ (Gilles Marchand).\n"
}