{
    "date": "28-04-2021 14:27:15",
    "link": "https://de.wikipedia.org/wiki/Westworld%5F%28Film%29",
    "title": "Westworld (Film)",
    "text": "Nachfolger →Futureworld – Das Land von Übermorgen\nWestworld ist ein US-amerikanischer Science-Fiction-Film von Michael Crichton aus dem Jahr 1973. Filmstart in Deutschland war am 24. Januar 1974.\nIn einer unbestimmten Zukunft soll es möglich sein, in freizeitparkähnlichen Einrichtungen mit dem Namen Delos (angelehnt an die gleichnamige griechische Insel) in verschiedene Rollen zu schlüpfen, z. B. Revolverheld, Ritter oder römischer Herrscher. Damit den dekadenten Ausschweifungen der Gäste keine Grenzen gesetzt sind, bestehen die Statisten aus Androiden. Die Androiden können „verletzt“ oder „getötet“ werden. Durch eine spezielle Sensorik in den Waffen wird bei Menschen Verletzungen und Todesfällen vorgebeugt, und den Gästen steht nichts im Wege, sich dem gewählten Zeitalter entsprechend zu verhalten. Nachts werden beschädigte Androiden eingesammelt und von Ingenieuren in unterirdischen Werkstätten gewartet und repariert. Gäste können auch Sex mit Androiden haben.\nPeter Martin und John Blane wählen den Wilden Westen (Westworld) aus, um diverse Abenteuer zu bestreiten. Martin tötet im Saloon bei einer Schießerei einen Revolverhelden. Als dieser tags darauf Blane in dessen Hotelzimmer angreift, wird er erneut von Martin getötet. Martin wird gemäß seiner Rolle verhaftet, kann aber aus dem Gefängnis ausbrechen.\nDurch einen Systemfehler kommt es zu Störungen in den automatisierten Abläufen des Freizeitparks und zu Fehlfunktionen bei den Robotern. Bisher war gewährleistet, dass die Androiden den Gästen bei Kämpfen unterlagen, doch jetzt kommt es zu Auseinandersetzungen, bei denen dies nicht mehr der Fall ist. Zudem funktionieren die Sicherheitseinstellungen der Waffen nicht mehr. Viele der Gäste kommen dadurch zu Tode, und auch der Revolverheld-Android, den Peter bereits zweimal bezwungen hat, bricht auf, um sich entsprechend seiner Programmierung an seinem Duell-Gegner zu rächen.\nBei einem Duell auf der Main Street tötet er Peters Freund John. Schockiert von dem Ereignis erkennt Peter den Ernst der Lage und flüchtet vor dem Androiden. Nach einer langen Verfolgungsjagd durch die Wüste klettert er in die unterirdischen Anlagen von Delos, von denen aus der gesamte Komplex gesteuert und verwaltet wird. Er kann in einem Labor das Gesicht des Roboters mit Säure verätzen, was dazu führt, dass dieser nur noch Wärmestrahlung wahrnehmen kann. Peter flüchtet weiter in die Welt des Mittelalters, der Android nimmt seine Spur jedoch wieder auf. In einem mittelalterlichen Königspalast steckt Peter ihn schließlich in Brand. Peter flüchtet weiter bis in den Kerker. Dort rettet er eine vermeintliche Gefangene. Als er ihr aus einem Krug etwas Wasser zu trinken gibt, bemerkt er, als Wasser einen Kurzschluss bei ihr erzeugt, dass auch sie ein Android ist. Der Revolverheld-Android, der ihm bis dahin folgen konnte, stürzt nun aufgrund der starken Brandschäden, bäumt sich ein letztes Mal schwer beschädigt auf, verbrennt dann in einer Serie von Kurzschlüssen und explodiert. Peter ist traumatisiert und bricht erschöpft zusammen.\nFortsetzungen waren\nDie Idee des hypermodernen und tödlichen Vergnügungsparks griff Crichton auch in seinem späteren Bestseller DinoPark (1990) auf, aus dem Steven Spielberg einen der erfolgreichsten Filme aller Zeiten machte: Jurassic Park.\nYul Brynner spielt den Revolvermann angelehnt an seine Rolle in Die glorreichen Sieben (1960). Die Außenaufnahmen zu Westworld wurden zum Teil im Red Rock Canyon Park in Kalifornien gemacht.\nZu dem Film gibt es auch ein englischsprachiges Making of unter dem Titel „The Making of Westworld“, das im Jahr 2003 auf DVD erschienen ist. Auf der Blu-ray-Version aus dem Jahr 2013 gibt es eine deutsche Version des Making of unter dem Titel „Am Set von Westworld“ (etwa 9 Min.).\nWestworld wurde erstmals im Jahr 1975 vom amerikanischen Sender NBC im Fernsehen gezeigt. Der Sender zeigte eine etwas längere Version des Films: In einer Szene sieht man den Vorbeiflug des Luftkissenbootes; im Originalfilm wurden lediglich Szenen innerhalb des Luftkissenbootes verwendet. Eine weitere zusätzliche Szene im Film zeigt einen Gast zur Zeit des Mittelalters, der gefoltert wird.\nDie Fernsehserie Westworld wurde als eine Adaption des Films für den US-amerikanischen Kabelsender HBO produziert, welche seit dem 2. Oktober 2016 ausgestrahlt wird. Produziert wird die Serie von J. J. Abrams und Jonathan Nolan, der auch Regie führt und an den Drehbüchern beteiligt ist. Zu den Darstellern gehören u. a. Anthony Hopkins, Ed Harris, Evan Rachel Wood, James Marsden und Thandie Newton.\nWestworld war der erste Spielfilm, in dem die digitale Bildbearbeitung eingesetzt wurde. John Whitney jr. und Gary Demos von der US-amerikanischen Firma Information International, Inc. verarbeiteten digital das Filmmaterial zu einer pixelartigen Darstellung, um die Sicht des künstlichen Revolverhelden darzustellen. Die ungefähr 2 Minuten und 31 Sekunden lange Szene wurde umgesetzt durch Farbseparation (drei grundlegende Farbauszüge sowie eine schwarze Hintergrund-Maske) jedes einzelnen Filmbildes der real gedrehten Szene. Danach wurden die einzelnen Farbauszüge eingescannt und durch rechteckige Felder ersetzt, deren Farbe aus dem jeweils ermittelten Farbwert bestand. Die daraus entstandene Pixelmatrix wurde dann auf reguläres Filmmaterial belichtet und in den Film geschnitten.\nDie Filmmusik von Fred Karlin wurde mehrmals als CD und in unterschiedlichen Versionen veröffentlicht. Die neueste Version ist eine Zusammenstellung der Musik der Filme Westworld, Coma und Der Mörder im weißen Mantel des CD-Labels Film Score Monthly.\nPursuit |\nWestworld |\nComa |\nDer große Eisenbahnraub |\nKein Mord von der Stange |\nRunaway – Spinnen des Todes |\nDie Anwältin\n"
}