{
    "date": "28-04-2021 14:27:18",
    "link": "https://de.wikipedia.org/wiki/White%5Fas%5FSnow%5F%E2%80%93%5FWie%5Fweit%5Fw%C3%BCrdest%5Fdu%5Fgehen%3F",
    "title": "White as Snow – Wie weit würdest du gehen?",
    "text": "White as Snow – Wie weit würdest du gehen? ist ein französisch-belgischer Thriller von Christophe Blanc aus dem Jahr 2010.\nMaxime ist erfolgreich im Beruf und im Privatleben: Er ist mit der schönen Michèle verheiratet und beide haben eine Tochter, Camille. Er arbeitet als Autohändler für Luxuswagen und führt mit seinem Partner Simon die Verkaufsstelle MSA Motors in Marseille. Beim 87. Autosalon Brüssel erhalten beide einen Febias Award als Unternehmen des Jahres. Simon wird in Brüssel von mehreren Männern aufgesucht, die ihn an seine Schulden erinnern. Er habe ihnen falsch normierte Autos verkauft und soll nun den Schaden ersetzen. Simon macht deutlich, dass er das Geld nicht habe. Kurze Zeit später verunfallt Simon mit seinem Wagen, so soll er angeblich eingeschlafen sein und der Airbag des Wagens ein Loch gehabt haben. In Wirklichkeit wurde Simon von den Schuldeneintreibern getötet und erst dann in das Autowrack gesetzt.\nAuf dem Weg zur Beerdigung werden sowohl Michèle als auch Maxime von den Männern angehalten. Sie machen Maxime klar, dass sie am nächsten Tag in seinem Verkaufssalon erscheinen werden und dass aufgrund von Simons Tod nun er für die Schulden aufkommen müsse. In Simons Wohnung findet Maxime kurz darauf Blutflecken und ein Stück Haut. Am nächsten Tag erscheinen drei der Männer bei Maxime, der seinen Laden jedoch geschlossen hält, sodass sie wieder abfahren müssen. Am Telefon machen sie ihm später klar, dass er ihnen 900.000 Euro schuldet. Es zeigt sich, dass es sich bei den Schuldeneintreibern unter anderem um Russen handelt. Maxime will sich die Bedrohung vom Hals schaffen und weiht seine beiden Brüder Grégoire und Abel ein. Beide sind beruflich stets erfolglos gewesen; zuletzt hatte ihnen Maxime jede finanzielle Unterstützung verweigert. Nun stellt er beide als Bewacher ein, die die Männer einschüchtern sollen. Es erscheint einer der Gruppe, der Finne Matti, im Autohaus und fährt mit Grégoire zu einer Probefahrt. Abel folgt, doch kann Matti Grégoire überwältigen und mit dem Auto davonfahren. Es kommt zu einer Verfolgungsjagd, die in einem Parkhaus endet. Hier bekämpfen sich Matti und Grégoire und Abel schießt schließlich Matti nieder. Der schwerverletzte Mann wird auf Grégoires Hof gebracht und notdürftig verarztet, bevor die beiden Männer ihn in einen Hundezwinger sperren. Da Maxime und Michèle unterdessen von Mattis Männern am Telefon mit dem Tod bedroht werden, fliehen auch sie auf Grégoires Hof.\nMaxime weiß, dass das bislang verschwundene Geld, das Simon für die Wagen erhalten hatte, die Lage entschärfen könnte. Er findet das Geld nachts in seinem Verkaufssalon. Michèle hat unterdessen Matti gefunden und befreit und ist anschließend gegangen. Auf dem Rückweg vom Autohaus zu Grégoires Hof sieht Maxime Matti auf der Straße, stoppt und verursacht so einen Auffahrunfall, in den unter anderem auch Michèle mit ihrem Wagen verwickelt ist, ohne dass Maxime dies bemerkt. Matti kann Maxime überwältigen und mit seinem Wagen fliehen. Maxime eilt zu Grégoires Hof zurück, wo die beiden Brüder mit ihm zusammen die auftauchenden Männer um Matti mithilfe von Grégoires Hunden vertreiben. Kurz darauf wird Abel von der Bande entführt und Maxime und Grégoire geben auf. Sie begeben sich mit dem Geld in die Hände der Bande, wollen sie Abels Leben doch nicht gefährden. Die Bande entführt sie in Begleitung russischer Frauen in eine verschneite, weite Landschaft, wo sie zunächst Grégoire aussetzen und sich anschließend Maxime widmen. Sie lassen die Frauen auf ihn schießen, doch kann Maxime mit einer Pistole eine der Frauen töten. Er flieht, erschießt am Ende Matti und befreit Abel. Maxime wird selbst angeschossen und bricht im Schnee zusammen.\nGrégoire konnte die nächste Stadt erreichen und die Polizei alarmieren, die Abel und den schwerverletzten Maxime findet. Maxime verliert sein Geschäft und arbeitet nun mit seinen Brüdern zusammen. Er ist sich sicher, einen Teil seiner selbst in der weißen Ödnis zurückgelassen zu haben.\nWhite as Snow – Wie weit würdest du gehen? beruht auf einem Drehbuch, an dem Christophe Blanc und Roger Bohbot bereits seit zehn Jahren gearbeitet hatten. Es war zudem der dritte Kinofilm, den Christophe Blanc als Regisseur umsetzte; sein letzter Kinofilm Une femme d’extérieur war 2000 erschienen. White as Snow – Wie weit würdest du gehen? wurde unter anderem in Marseille, Limonest, Ambérieux-en-Dombes, Saint Priest und Talloires (Rhône-Alpes/Provence-Alpes-Côte d’Azur) sowie in Belgien und Finnland gedreht. Die Kostüme schuf Catherine Rigault, die Filmbauten stammen von François Girard.\nDer Film kam am 17. März 2010 in die französischen Kinos, wo er von rund 122.700 Zuschauern gesehen wurde. In Deutschland erschien der Film am 2. Mai 2013 direkt auf DVD.\n"
}