{
    "date": "28-04-2021 14:27:16",
    "link": "https://de.wikipedia.org/wiki/White%5FHouse%5FDown",
    "title": "White House Down",
    "text": "White House Down ist ein US-amerikanischer Action-Thriller des Regisseurs Roland Emmerich aus dem Jahr 2013. In den Hauptrollen sind Channing Tatum, Jamie Foxx und Maggie Gyllenhaal zu sehen. Seine Weltpremiere hatte der Film am 26. Juni 2013 in Indonesien. In Deutschland kam der Film am 5. September 2013 in die Kinos, in Österreich am darauf folgenden Tag. Finanziell war der Film ein Flop, Sony sah in ihm den Hauptgrund für die großen Verluste von Sony Pictures Entertainment im Sommer 2013.\nDer U.S. Capitol Police Officer John Cale, der für den Sprecher des Repräsentantenhauses Eli Raphelson arbeitet, hat sich vergeblich bei seiner ehemaligen Schulkameradin, der Secret-Service-Agentin Carol Finnerty, um einen Job als Personenschützer für den US-Präsidenten James W. Sawyer beworben. Seiner elfjährigen Tochter Emily, die ihn bei seinem Vorstellungsgespräch begleitet, möchte er im Anschluss zumindest eine Besichtigungstour durch das Weiße Haus in Washington, D.C. bieten. Derweil wird das Weiße Haus von einer schwerbewaffneten paramilitärischen Einheit unter der Führung von Emil Stenz angegriffen, die sich als Kinotechniker unter dem Vorwand eingeschlichen haben, eine Surroundanlage zu installieren. Um ein Ablenkungsmanöver zu starten und die Einsatzkräfte andernorts zu binden, sprengen sie die Kuppel des drei Kilometer entfernten Kapitols, wobei diese völlig zerstört wird. Mit Hilfe von Martin Walker, der Chef des Secret Service ist und in einer Woche in den Ruhestand gehen soll, bringen sie das Weiße Haus unter ihre Kontrolle. Ihr vorgebliches Ziel ist es, 400 Millionen US-Dollar in Bargeld zu erpressen, die in der US-Notenbank lagern.\nCale trifft auf der Suche nach seiner Tochter, die auf dem Weg zur Toilette war, auf den Präsidenten und kann nun unter Beweis stellen, dass er doch als Bodyguard geeignet ist. Gemeinsam versuchen sie, den Eindringlingen im Weißen Haus zu entkommen und Cales Tochter mit weiteren Geiseln aus deren Händen zu befreien. Nachdem mehrere Schießereien und Explosionen auf dem Gelände registriert wurden, geht der Generalstab vom Tod des Präsidenten aus. Als dessen Nachfolger wird Vizepräsident Alvin Hammond vereidigt, der sich mit der Air Force One auf dem Weg nach Washington befindet. Die Eindringlinge haben mit Unterstützung des Computerspezialisten Skip Tyler die Firewalls des NORAD-Systems geknackt und schießen die Air Force One mit einer aus einem Silo gestarteten Rakete ab, wobei alle Passagiere getötet werden. Als Nachfolger Alvin Hammonds wird nun Eli Raphelson zum Präsidenten ernannt. Cale und Sawyer schlagen sich zwischenzeitlich zur gepanzerten Präsidentenlimousine durch und versuchen, das Gelände zu verlassen, werden jedoch durch schweren Beschuss daran gehindert. Drei Black-Hawk-Hubschrauber mit Delta-Force-Soldaten, die das Gebäude stürmen sollen, werden frühzeitig entdeckt und mit Flugabwehrraketen abgeschossen.\nUm Cale und Sawyer zur Aufgabe zu bewegen, droht Walker damit, Emily im Oval Office zu töten, worauf sich Sawyer ergibt. Es stellt sich heraus, dass Sicherheitschef Walker schwer an Krebs erkrankt ist und sein eigentliches Motiv darin besteht, sich für den Tod seines Sohnes zu rächen, der Soldat war und bei einer geheimen Mission im Iran ums Leben kam. Nun will Walker 24 Atomraketen aus einem U-Boot auf den Iran abfeuern. Er schlägt Sawyer bei einem Handgemenge bewusstlos und nimmt dessen Hand, um die Abschusscodes mittels eines Scanners zu bestätigen. Um einen Dritten Weltkrieg zu verhindern, ordnet Raphelson nun die Bombardierung des Weißen Hauses durch drei F-22-Raptor-Kampfjets an. Cale kämpft sich inzwischen zum Oval Office durch und schafft es schließlich, Stenz mit einem Gürtel aus Handgranaten in die Luft zu sprengen. Sawyer erlangt sein Bewusstsein wieder und versucht, Walker am Abschuss der Atomraketen zu hindern, wird jedoch von ihm niedergeschossen. Als Walker erneut versucht, den Abschuss einzuleiten, bricht Cale mit einem schweren SUV durch die Wand in das Oval Office und erschießt Walker in letzter Sekunde mit einer Minigun. Cale eilt Sawyer zu Hilfe, dessen Taschenuhr Walkers Kugel abgefangen hat. Sie sprechen sich ab, Sawyers Überleben vorerst zu verheimlichen.\nInzwischen sind die F-22 Raptor im Anflug, und Emily stürzt, die Präsidentenflagge vor sich schwingend, vor das Gebäude und verhindert so im letzten Moment den Abwurf der Bomben, da die Piloten beim Anblick des Mädchens eigenmächtig den Angriff abbrechen. Kurz darauf trifft Raphelson mit einem Hubschrauber ein. Carol Finnerty hat inzwischen herausgefunden, dass Raphelson an dem Komplott beteiligt war. Cale stellt ihn zur Rede und wirft ihm die Übermittlung der Abschusscodes auf Walkers Pager vor. Er bringt Raphelson dazu, in Gegenwart der Anwesenden seine Beteiligung zuzugeben, die der Waffen-Lobby durch einen Krieg ein lukratives Geschäft verschafft hätte. Schließlich taucht Sawyer auf, lässt Raphelson verhaften und kündigt an, dass dieser seine Freunde bald im Gefängnis wiedersehen werde.\nAls Sawyer den Marine-One-Hubschrauber besteigt, fordert er Cale auf, ihn als sein persönlicher Bodyguard zu begleiten. Cale, Emily und Carol fliegen, auf Wunsch des Präsidenten, vom Kapitol aus im Tiefflug über das Gewässer des Reflecting Pools auf das Lincoln Memorial zu und verschwinden dann in der Ferne.\nWhite House Down wurde mit einem Budget von geschätzten 150 Millionen US-Dollar produziert. Der Film wurde in Montreal, Kanada und Washington, D.C., Vereinigte Staaten gedreht. In den Vereinigten Staaten hatte der Film am Eröffnungswochenende, dem 28. Juni 2013, 25 Millionen US-Dollar an den Kinokassen eingespielt. Im Jahr 2013 wurden bundesweit 1.196.547 Besucher an den deutschen Kinokassen gezählt, womit der Film den 26. Platz der meistbesuchten Filme des Jahres belegte.\nMit Olympus Has Fallen – Die Welt in Gefahr kam wenige Monate zuvor ein thematisch ähnlicher Film in die Kinos.\nDie deutsche Synchronbearbeitung entstand bei der Interopa Film GmbH in Berlin. Die Synchronregie führte Axel Malzacher.\nDie folgenden Musikstücke werden während des Films gespielt:\nDer Soundtrack wurde von Thomas Wander und Harald Kloser komponiert.\nDie Gesamtspielzeit der Soundtracks beträgt 47:10.\n„White House Down ist nicht der beste Actionfilm des Jahres. Es ist nicht einmal der beste ‚Stirb-langsam-im-Weißen-Haus‘-Film von 2013. Roland Emmerichs Gespür für großangelegte Actionszenen und das dynamische Duo von Channing Tatum und Jamie Foxx sorgen aber dafür, dass trotz unnötiger Überlänge, einiger fragwürdiger Spezialeffekte und asteroidengroßer Logiklöcher, der Film immer noch meilenweit besser ist als das letzte Stirb-langsam-Sequel.“\n„Wenn die Armee stur wie die Panzer aufmarschiert, sieht man: Die nehmen die Sache tierisch ernst. Und das tut auch Emmerich. Patriotischer als der Wahlamerikaner aus Stuttgart kann man in Washington nicht sein.“\n„[…] Wenn dann zum Abspann von White House Down ausgerechnet Street Fighting Man von den Stones ertönt, verspürt man einerseits mit leichtem Schmerz einen Fehlgriff, andererseits aber auch die wohlwollende Gewissheit, dass der Film an das erzählerische Koordinatensystem, in dem dies der passende Abschlusssong wäre, tatsächlich glaubt. Und dieses gemischte Gefühl ist durchaus typisch für die Rezeption eines Emmerich-Films und trägt einen gar nicht mal so schlecht durch zwei rasante Kinostunden.“\n„Actionthriller, in dem Roland Emmerich die Versatzstücke seines Heldenarsenal wie aus dem Scherenschnittkatalog mit der ‚Stirb langsam‘-Dramaturgie vereint. Ein zerstörungswütiges Spektakel ohne Überraschungen, aber mit viel Patriotismus und äußerst simplem Politikverständnis.“\nDas Arche Noah Prinzip |\nJoey |\nHollywood Monster |\nMoon 44 |\nUniversal Soldier |\nStargate |\nIndependence Day |\nGodzilla |\nDer Patriot |\nThe Day After Tomorrow |\n10.000 B.C. |\n2012 |\nAnonymus |\nWhite House Down |\nStonewall |\nIndependence Day: Wiederkehr |\nMidway – Für die Freiheit\n"
}