{
    "date": "28-04-2021 14:27:17",
    "link": "https://de.wikipedia.org/wiki/White%5FSands%5F%E2%80%93%5FDer%5Fgro%C3%9Fe%5FDeal",
    "title": "White Sands – Der große Deal",
    "text": "White Sands – Der große Deal (Originaltitel: White Sands) ist ein US-amerikanischer Thriller aus dem Jahr 1992. Die Regie führte Roger Donaldson, das Drehbuch schrieb Daniel Pyne. Die Hauptrollen spielten Willem Dafoe, Mary Elizabeth Mastrantonio und Mickey Rourke.\nSheriff Ray Dolezal findet eine Leiche, neben der ein Koffer mit 500.000 US-Dollar liegt. Nach einer Absprache mit einigen FBI-Agenten, darunter Greg Meeker, nimmt er die Identität des Getöteten an, um gemeinsam mit dem Waffenhändler Gorman Lennox einen Deal zu tätigen. Dolezal hofft, auf diese Weise den Mörder zu finden, das FBI will Lennox überführen.\nAn Dolezal wenden sich ebenfalls zwei Agenten, die sich als Mitarbeiter der internen Abteilung des FBI vorstellen. Sie erweisen sich später als korrupt. Dolezal lernt Lane Bodine kennen, die den Getöteten kannte. Obwohl er verheiratet ist, startet er mit Bodine eine Affäre.\nEs gibt Probleme bei der Finanzierung des Waffendeals, da der Verkäufer der Waffen zusätzliches Geld fordert. Lennox erweist sich als ein Mitarbeiter der CIA. Er entführt und tötet die vermeintlichen Mitarbeiter der internen Abteilung des FBI. Meeker tötet Lennox und flieht mit dem Geldkoffer vor anrückenden Polizisten sowie FBI-Agenten in die Wüste. Der Koffer öffnet sich, es ist kein Geld drin. Dolezal gibt das Geld Bodine und fährt heim.\nDer Film spielte in den Kinos der USA ca. 9,0 Millionen US-Dollar ein.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}