{
    "date": "28-04-2021 14:27:20",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fein%5FLicht%5Fin%5Fdunkler%5FNacht",
    "title": "Wie ein Licht in dunkler Nacht",
    "text": "Wie ein Licht in dunkler Nacht ist ein US-amerikanischer Thriller von David Seltzer, nach dem gleichnamigen Roman von Susan Isaacs, 1988. Er wurde 1990/91 mit Michael Douglas, Melanie Griffith und Liam Neeson gedreht.\nNew York. In der Zeit des Zweiten Weltkriegs arbeitet die in Queens geborene Sekretärin Linda Voss, die jüdisch-deutsche Ahnen hat, für den Anwalt Ed Leland. Dieser ist gut getarnt, aber Voss findet heraus, dass ihr Chef für die amerikanischen Geheimdienste arbeitet. Sie überredet ihn, sie auf eine Mission nach Deutschland zu schicken. Voss soll als Haushaltshilfe für einen deutschen Beamten arbeiten. Nach einem Missgeschick wird sie entlassen, heuert aber bei Franz Otto Dietrich an, der eine hohe Position innerhalb der Wehrmacht hat. Dort beschafft sie Fotos einer V1-Raketenfabrik in Peenemünde.\nVoss fliegt auf, aber Leland holt sie aus Nazi-Deutschland heraus. Voss und Leland heiraten später und haben zwei Kinder.\nNaives, dramaturgisch unglaubwürdiges Spionage-Rührstück, ärgerlich im Umgang mit dem geschichtlichen Hintergrund. Allenfalls im technischen Aufwand über dem Niveau einschlägiger \"Anti-Nazi-Filme\".\nDer Film ist so stümperhaft recherchiert, daß man aus dem Kopfschütteln vor dieser ignoranten Ami-Haltung: \"Ist doch egal, merkt doch keiner\" kaum herauskommt.\nDa ist dieses Konzert, das Karajan während des Zweiten Weltkriegs dirigieren soll und dann sieht man einen 85-jährigen Greis am Pult, während Karajan damals so um die 38 gewesen sein dürfte, und der Berliner Alexanderplatz ist ein ländliches Gefilde mit höchstens zweigeschossigen Häusern\nDie Dreharbeiten fanden unter anderem in Potsdam und Berlin statt. Beim Dreh in Potsdam wurde eine extra für diesen Film aufgebaute Hausfassade im Wert von einer Million D-Mark für eine Actionszene gesprengt, aber in diesem Moment lief keine Kamera. Die dramatische Schlussszene – die an der Grenzstation „Altstätten“ in der Schweiz spielt – wurde am Bahnhof Maria Elend in Kärnten gedreht.\nDer Film gewann dreimal die Goldene Himbeere: schlechteste Schauspielerin (Melanie Griffith), schlechteste Regie (David Seltzer), schlechtester Film (die Produzenten). Der Film war für zwei weitere Kategorien nominiert: Michael Douglas als schlechtester Schauspieler und Seltzer für das schlechteste Drehbuch.\n"
}