{
    "date": "28-04-2021 14:27:21",
    "link": "https://de.wikipedia.org/wiki/Wiener%5FBlut%5F%282019%29",
    "title": "Wiener Blut (2019)",
    "text": "Wiener Blut ist ein österreichischer Spielfilm aus dem Jahr 2019 von Regisseurin Barbara Eder nach einem Drehbuch von Martin Ambrosch mit Melika Foroutan, Charlotte Schwab, Harald Windisch und Harald Schrott. Die Premiere erfolgte am 28. Juni 2019 im Rahmen des Filmfests München in der Reihe Neues Deutsches Fernsehen. Die Erstausstrahlung im ORF erfolgte am 6. Oktober 2019. Im ZDF wurde der Film erstmals am 2. November 2020 gezeigt.\nDer Thriller erzählt eine ägyptisch-wienerische Familiengeschichte über drei in einem Haushalt lebende Frauengenerationen, die sich in einer politischen Verschwörung wiederfinden. \nDie Wiener Staatsanwältin Fida Emam, deren Wurzeln in Ägypten liegen, lebt mit ihrer Mutter Afifa und ihrer Tochter Aline unter einem Dach. Eines Tages wird sie vom Polizisten Markus Glösl zu einer Donaubrücke gerufen, wo Karl Burger, ein Mitarbeiter der Finanzmarktaufsichtsbehörde, erhängt aufgefunden wurde. Zunächst wird ein Suizid angenommen, Glösl hat daran jedoch aufgrund der Umstände Zweifel und besteht wegen Mordverdachts auf eine Obduktion und die Einleitung eines Verfahrens. Die Obduktion bestätigt, dass Burger ermordet wurde.\nVon Burgers Kollegen Ferdinand Mahler erfährt Fida, dass Burger zuletzt gegen eine Wiener Privatbank Meer wegen des Verdachts auf Geldwäsche ermittelte. Die Bank hatte geschäftliche Verbindungen zum radikalen islamischen Verein Milla. Stefan Meer, Vorstandschef der Bank, hatte über eine Briefkastenfirma ein Wiener Mietshaus zu einem überhöhten Preis von jenem Verein erworben. Meer ist überdies bestens mit der Politik und dem Ministerium vernetzt, etwa mit Sektionschef Schneider.\nDie Staatsanwältin muss außerdem erkennen, dass ihre Tochter Aline ebenfalls Sympathien für diesen Verein hegt und dem Mitschüler Djamal Hemidi verfallen ist, der bei Imam Ahmed Rahimsai ein und aus geht. Bei einem Einbruch in Fidas Wohnung werden ihr Computer und ein USB-Stick mit Unterlagen zum Fall gestohlen. Seitens Ministerium wird Druck auf Richter Michael Körner, Vater von Aline, ausgeübt. Der Durchsuchungsbeschluss für das Bankhaus Meer wird überraschend widerrufen, die Oberstaatsanwaltschaft zieht Fida von dem Fall ab. Bei Glösl stellt sich im Fall Burger mit Peter Unger ein Tatverdächtiger, er gesteht Burger im Zuge von sexuellen Handlungen erwürgt zu haben, Glösl zweifelt jedoch an seinen Aussagen.\nWährenddessen entdeckt die Polizei eine Aufnahme von Überwachungskameras, die Aline beim Kauf von Chemikalien zur Herstellung von Sprengstoff zeigt. Aufgrund eines Videos, auf dem Aline Ungläubigen mit dem Tod droht, wird davon ausgegangen, dass Aline ein Selbstmordattentat am Wiener Hauptbahnhof plant, wo Djamal Hemidi festgenommen wird, während Aline sich zu ihrer Mutter rettet. Fida wird am Bahnhof von Rahimsai angeschossen, daraufhin setzt Glösl Rahimsai mit einem Schuss außer Gefecht. Fida wacht im Krankenhaus wieder auf, wo sie Burgers Kollege Mahler besucht und ihr mitteilt, gegen das Bankhaus Meer weiter zu ermitteln. Stefan Meer wird schließlich erhängt in seinem Büro aufgefunden, wo Glösl Sektionschef Schneider festnimmt, nachdem er der Kontaktmann zwischen dem Bankhaus Meer und dem islamischen Verein Mila war.\nDie Dreharbeiten fanden vom 5. bis zum 29. November 2018 in Wien statt. Drehort war unter anderem der Wiener Hauptbahnhof. Produziert wurde der Film von der Satel Film, beteiligt waren der Österreichische Rundfunk und das ZDF, unterstützt wurde die Produktion vom Fernsehfonds Austria und dem Filmfonds Wien.\nFür den Ton zeichnete Axel Traun verantwortlich, für das Szenenbild Katrin Huber und Gerhard Dohr, für die Kostüme Christine Ludwig und für die Maske Monika Puymann und Danijela Brdar.\nNora Bruckmüller befand in den Oberösterreichischen Nachrichten, dass der Film sich weit über die Hälfte hinweg sehr langatmig und teils leer anfühlt. „Da helfen auch die wunderbar dahingleitenden Aufnahmen (Kamera: Martin Gschlacht) und die von Regisseurin Barbara Eder fein inszenierten Stimmungen nicht. Inhaltlich hätte es weit früher weit mehr Biss gebraucht. So wie ihn Emam hat. Eine Frau, die so rau gezeichnet ist wie sonst bloß alte Tatort-Kommissare.“[10]\nVolker Bergmeister von tittelbach.tv bezeichnete den Film als „wilde Mischung aus spektakulärem Polit-Thriller und ägyptisch-wienerischer Familiengeschichte“. Barbara Eder habe die Geschichte mit viel Gespür für die Charaktere inszeniert, auch wenn die Geschichte zuweilen ein wenig zu konstruiert wirke.[11]\nWilfried Geldner meinte im Weser Kurier, dass der Film großes Genrekino sei. Klotzen, nicht kleckern sei die Devise. Die Wiener würden sich etwa trauen, was man auch von den besseren Tatort-Krimis kenne. An Kraftausdrücken herrsche gelegentlich kein Mangel und die Politik sei vor keiner Demaskierung sicher. Der Showdown am Wiener Hauptbahnhof böte viel Action, Mensch und Material würden nicht gescheut.[12]\nThomas Klingenmaier schrieb in den Stuttgarter Nachrichten, dass der Stoff gut und gerne einen Vierteiler abgegeben hätte. So sei alles ein wenig gedrängt und verkürzt. Regisseurin Barbara Eder zeige hier, dass sie ganz anders könne als in der Netflix-Serie Barbaren, in jeder Szene schwebe spannend Unausgesprochenes herum, und gerade das halte einen bei der Stange.[13]\nHeike Hupertz befand in der Frankfurter Allgemeinen Zeitung, dass sich der Film einiges vornehme, verwebe die Themen aber insgesamt geschickt, glaubwürdig und spannend in seine zentrale Heldinnenerzählung. Dem Film gelinge bei aller Thementiefe insgesamt die fiktionale Balance, die aus Anliegen überzeugende Geschichte mache.[14]\nIn Deutschland sahen den Film bei Erstausstrahlung im ZDF 5,11 Millionen Personen, der Marktanteil betrug 15,5 Prozent.[15]\nRomyverleihung 2020\n52. Fernsehpreis der Österreichischen Erwachsenenbildung\n"
}