{
    "date": "28-04-2021 14:27:21",
    "link": "https://de.wikipedia.org/wiki/Wild%5FCard%5F%28Film%29",
    "title": "Wild Card (Film)",
    "text": "\nWild Card ist ein US-amerikanischer Krimi-Thriller von Simon West aus dem Jahr 2015 mit Jason Statham in der Hauptrolle.\nDer Spieler und Alkoholiker Nick Wild schlägt sich seit mehr als zehn Jahren in Las Vegas („5000 Tage in der Wüste“) als Bodyguard und Gelegenheitsjobber durch. Im Diner von Roxy träumt er von einem Segelboot bei Korsika, doch er bekommt nie genug Geld für die Reise zusammen.\nAls eine Freundin von Nick, die Hostess Holly, um Weihnachten herum schwerst verletzt im Krankenhaus landet, bittet sie Nick, die Männer ausfindig zu machen, die ihr das im Hotel „Golden Nugget“ angetan haben. Nach anfänglichem Zögern, weil er ahnt, dass organisiertes Verbrechen damit zu tun hat, willigt Nick doch ein. Nach einem Tipp einer weiteren Freundin, Millicent, die im „Golden Nugget“ als Zimmermädchen arbeitet, gibt sich Nick als Gesandter des Hotelbesitzers „Baby“ aus. Er stöbert den Gangster Danny, der Holly vergewaltigt und gefoltert hat, in seiner Luxussuite auf. Nick überwältigt ihn und seine beiden Bodyguards, indem er seine Kreditkarten als Wurf- und Schneidwaffen einsetzt, fesselt alle drei und holt Holly. Die zückt eine Gartenschere und droht Danny in Gegenwart seiner Leute mit Kastration. Danny weint und kauft sich mit 50.000 Dollar frei. Wieder auf der Straße, teilen sich Nick und Holly das Geld, und Holly verlässt die Stadt.\nNick steuert sofort das Casino an. Dort sitzt immer noch Nicks Kunde Cyrus, ein steinreicher, zurückhaltender junger Mann, der Nick als Touristenführer und Bodyguard für Las Vegas angeheuert hatte, von diesem aber im Casino sitzen gelassen wurde. Nick spielt Black Jack, hat eine Glückssträhne und gewinnt 500.000 Dollar – genug Geld, um seinen Traum zu verwirklichen. Kurz vor dem Auszahlungsschalter kehrt er jedoch um und sagt Cyrus, dass er mit einer Million nie wieder zurück nach Las Vegas müsste. Er setzt deshalb alle seine Chips und die 25.000 Dollar von Danny beim letzten Spiel ein und verliert. Frustriert betrinkt er sich zusammen mit Cyrus an der Bar. Cyrus möchte von ihm lernen, angstfrei zu leben. Nick lehnt ab. Am nächsten Morgen tauchen ein paar Schergen von Danny auf, die Nick alle verprügelt.\nWenig später wird Nick zu dem Mafiaboss und Hotelbesitzer „Baby“ zitiert – Danny hatte sich bei ihm beschwert. „Baby“ lässt Nick und Danny ihre Versionen der Auseinandersetzung erzählen, wobei schnell klar wird, dass Danny lügt. Seine Behauptung, Nick hätte seine Bodyguards in seiner Hotelsuite erschossen, konnte nicht stimmen, da Nick nie eine Schusswaffe in die Hand nimmt. Es wird offensichtlich, dass Danny die beiden Bodyguards, die Zeugen seiner Demütigung geworden sind, eigenhändig erschossen hat. Nick darf unbehelligt gehen.\nEr trifft sich im Diner mit Cyrus, der ihm für seine Dienste 500.000 Dollar und ein Flugticket nach Korsika geben will. Nick weiß allerdings, dass Danny noch nicht mit ihm fertig ist. Dieser erscheint kurz darauf mit zahlreichen Handlangern. Cyrus spielt einen Betrunkenen, tanzt und singt auf dem Tisch. Durch diese Ablenkung gelingt Nick die Flucht durch die Hintertür. Im Hof lauert er Danny und seinen Leuten auf und tötet sie alle mithilfe eines Fischbestecks.\nIn der letzten Szene drängt Cyrus Nick die 500.000 Dollar und das Flugticket auf. Die beiden Männer wollen Freunde bleiben. Nick verlässt Las Vegas.\nDie deutschsprachige Synchronisation des Films entstand bei der  Neue Tonfilm München. Verfasser des Dialogbuchs war Dominik Auer, der auch als Dialogregisseur tätig war.\nDer Film ist eine Neuverfilmung von Heat – Nick, der Killer aus dem Jahr 1986, damals mit Burt Reynolds in der Hauptrolle.\n„Auch die zweite Verfilmung von William Goldmans Roman „Heat“ schickt einen Bodyguard auf einen Rachefeldzug wider Willen gegen einen sadistischen Mafioso. Statt ein friedliches Leben auf Korsika zu führen, schlägt er sich mit den Männern herum, die seine ehemalige Geliebte übel zugerichtet haben. Abseits der eigentlichen Handlung gönnt sich der Film kluge, im aktuellen Genrekino ungewohnte Abschweifungen, die das Innenleben der Hauptfigur und der Glitzermetropole Las Vegas auffällig nüchtern skizzieren. Dafür weidet sich die Inszenierung an mitunter recht eitlen inszenatorischen Spielereien, verzichtet aber weitgehend auf Action.“\n„Die mit brutalen Actionsequenzen angereicherte Charakterstudie, wenn man sie denn so nennen darf, misslingt. Sie bleibt zu sehr an der Oberfläche. Schauspielgrößen wie Stanley Tucci und Sofia Vergara, auf dem Filmplakat groß angekündigt, sind nur kurz zu sehen. Auch ihre „Gastauftritte“ machen den 90-minütigen Trip in die Stadt der Sünden nicht erträglicher. Einzig die durchaus stimmige Kameraführung und der adrette Retro-Soundtrack lenken zeitweise vom mediokren Hauptstrang der Erzählung ab.“\nDas Magazin GIGA findet die „Story und Charaktere zu lahm“, während „die Action zu spärlich dosiert und konventionell“ sei.\nFilmstarts hingegen gibt dem Film 3,5 von 5 Sternen und kommt zu dem „Fazit: Atmosphärisches Spieler-Drama trifft [...] auf kompromisslosen Jason-Statham-Prügelfilm – eine unerwartet gut funktionierende Kombination.“\nCon Air |\nWehrlos – Die Tochter des Generals |\nLara Croft: Tomb Raider |\nUnbekannter Anrufer |\nThe Mechanic |\nThe Expendables 2 |\nStolen |\nWild Card\n"
}