{
    "date": "28-04-2021 14:27:23",
    "link": "https://de.wikipedia.org/wiki/Wild%5FThings",
    "title": "Wild Things",
    "text": "Nachfolger →Wild Things 2\nWild Things ist ein Erotik-Thriller aus dem Jahre 1998. In den Hauptrollen spielen Matt Dillon, Kevin Bacon, Denise Richards und Neve Campbell. In Nebenrollen sind Bill Murray, Theresa Russell und Robert Wagner zu sehen.\nDer Film, der von einer sehr komplexen Handlung lebt, ist unter anderem dadurch bekannt geworden, dass seine Auflösung erst im Abspann erfolgt. Der Film nutzt somit Stilmittel des unzuverlässigen Erzählens.\nDer attraktive Sport- und Vertrauenslehrer Sam Lombardo ist der Star an seiner Schule und Schwarm der weiblichen Schülerschaft. Dann wird er jedoch von Millionärstochter Kelly Van Ryan der Vergewaltigung beschuldigt. Dies löst zunächst einen Skandal aus, da Sam als der perfekte Pädagoge gilt. Vor der Gerichtsverhandlung gibt die aus ärmlichen Verhältnissen stammende Schülerin Suzie Toller an, ebenfalls von Sam vergewaltigt worden zu sein. Der Fall scheint zunächst klar.\nBei der Gerichtsverhandlung stellt Sams Anwalt Kenneth Bowden jedoch fest, dass Suzie noch nach der angeblichen Vergewaltigung freundschaftlichen Beistand bei ihrem Lehrer suchte. Er setzt sie im Zeugenstand unter Druck, bis sie zugibt, alles auf Kellys Weisung hin erfunden zu haben, da diese es nicht ertragen konnte, dass Sam ihre Mutter Sandra ihr gegenüber als Liebhaberin vorzog. Kelly greift sie daraufhin an und es kommt zu einem Tumult im Gerichtssaal. Nach Einstellung des Verfahrens handeln Sams und Sandra Van Ryans Anwälte einen Vergleich aus, der dem fälschlicherweise beschuldigten Sam 8,5 Millionen Dollar aus dem Treuhandvermögen von Kelly zuspricht.\nSam begibt sich daraufhin in ein Motel, wo Kelly und Suzie ihn bereits erwarten: Die drei haben alles eingefädelt, um an das Geld aus dem Treuhand-Fonds zu kommen, das Kelly sonst erst nach dem Tod ihrer Mutter erhalten hätte. Sam erklärt den beiden, dass sie sich nach dieser Nacht nie wieder treffen dürfen, davor jedoch noch eine kleine Siegesfeier in Form eines „Flotten Dreiers“ feiern könnten.\nEtwas später untersucht Sergeant Ray Duquette mit seiner Partnerin Gloria Perez den Fall und schildert ihr seinen Verdacht, dass Sam, Kelly und Suzie alles eingefädelt haben. Er bedrängt die drei, vor allem die scheinbar labile Suzie, was Kelly und Sam dazu bringt, sie aus dem Weg zu schaffen. Nur zwei ausgebrochene Zähne und etwas Blut werden von ihr gefunden. Ray befürchtet, dass auch Kelly Gefahr droht. Als er zum Anwesen der Van Ryans fährt, kommt es jedoch zu einem Schusswechsel: Ray wird in der Schulter getroffen und Kelly stirbt. Ray, der bereits zum zweiten Mal in Notwehr jemanden erschossen hat, wird ohne Anspruch auf Pension in den Ruhestand geschickt. Die Schuld für Suzies Tod wird Kelly zugeschoben, denn das Fahrzeug ihrer Mutter wurde als der Wagen identifiziert, in dem Suzies Leiche transportiert worden sein muss.\nSam hat sich mittlerweile in einem Strandhaus eingemietet, wo Ray ihn besucht. Sie beglückwünschen sich zu ihrem geglückten Plan, auch wenn Sam seinen Unwillen über Kellys unplanmäßigen Tod zum Ausdruck bringt. Auf einem anschließenden Segelausflug will Sam schließlich Ray über Bord gehen lassen. Dieser klettert allerdings wieder aufs Boot und greift Sam an, wird jedoch dann plötzlich von der tot geglaubten Suzie mit einer Harpune getötet.\nDetective Perez erfährt unterdessen von Suzies Pflegemutter die Wahrheit über ihren ehemaligen Partner: Ray hatte ein Verhältnis mit einem Mädchen aus den Everglades. Als ein Indianerjunge namens Davie ihn daran hindern wollte, sie zu verprügeln, erschoss Ray ihn einfach ohne Not. Suzie, die tatsächlich hochbegabt ist, war Zeugin des Verbrechens, weshalb Ray sie wegen angeblichen Drogenmissbrauchs einsperren ließ. Danach sann sie auf Rache und tüftelte den Plan aus.\nDiesen vollendet Suzie derweil auf dem Boot, indem sie auch noch Sam mit Gift in seinem Drink umbringt. Wie einst die mythische Medea nach dem Mord an König Kreon fährt sie auf der Yacht, die passenderweise den Namen Helios trägt, davon.\nIn weiteren Szenen während des Abspanns sieht man in Rückblenden, wie die einzelnen Phasen von Suzies Plan ausgeführt wurden.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 64 %, basierend auf 58 Kritiken. Und bei Metacritic einen Metascore von 52, basierend auf 20 Kritiken.\n„Intelligente Genrevariation, die eine raffinierte Dramaturgie der Überraschungen entfaltet, um die Erwartungen und Sehgewohnheiten der Zuschauer auszuhebeln. Dabei erschöpft sich dieser Dekonstruktivismus freilich in momentaner Verblüffung, der weder ein emotionales noch ein intellektuelles Nachleben folgt.“\nEin besonderes Merkmal des Films ist die komplexe, verschachtelte Handlung, die anhand von zuvor nicht gezeigten Schlüsselszenen aufgelöst wird, die in den Abspann einmontiert sind:\nIm Jahr 2004 erschien in den USA eine so genannte Unrated-Version (engl. für ungeprüft) des Films auf DVD, in der es einige neue Erotik-, aber auch zusätzliche Handlungsszenen zu sehen gibt. Die für die Handlung wichtigste davon erläutert, dass Suzie eine uneheliche Tochter von Sandra Van Ryans Vater und somit Kellys Tante ist, weshalb sie eigentlich sogar einen legitimen Anspruch auf einen Teil des Van-Ryan-Vermögens gehabt hätte.\nDie Unrated-Version fügt außerdem zwei weitere aufklärende Szenen in den Abspann ein:\nWild Things zog drei Fortsetzungen (Wild Things 2, Wild Things 3, Wild Things 4 – Foursome) mit sich, die dessen Handlung fast identisch kopieren, aber qualitativ nicht an das Original heranreichen. Im vierten Teil, an dem ab 2006 unter dem Arbeitstitel Backstabbers gearbeitet wurde, sollte zunächst wieder die Besetzung des ersten Teils auftreten. Er erschien 2010 jedoch mit Ashley Parker Angel und John Schneider in den Hauptrollen.\nDie Synchronisation des Films wurde bei der Neue Tonfilm München nach einem Dialogbuch und unter der Dialogregie von Matthias von Stegmann erstellt.\n"
}