{
    "date": "28-04-2021 14:27:23",
    "link": "https://de.wikipedia.org/wiki/Wild%5FThings%5F2",
    "title": "Wild Things 2",
    "text": "← VorgängerWild Things\nNachfolger →Wild Things 3\n\nWild Things 2 ist ein US-amerikanischer Thriller aus dem Jahre 2004, in dem Susan Ward und Katie Stuart auftreten. Die Regie führte Jack Perez.\nDer Film stellt sich als Fortsetzung des Thrillers Wild Things aus dem Jahr 1998 dar, erscheint im Hinblick auf Handlung und Auflösung jedoch eher wie eine Neuverfilmung, zumal ansonsten weder die Handlung noch die Figuren einen Bezug zueinander erhalten. Eine weitere Fortsetzung unter dem Titel Wild Things 3 erschien im Jahr 2005.\nDer Film erzählt von zwei einander hassenden Schulkameradinnen, Brittney Havers und Maya King. Brittneys reicher Stiefvater, Niles Dunlap, stirbt bei einem Flugzeugabsturz. Brittney, deren leibliche Mutter bereits ein Jahr zuvor starb, erbt wider Erwarten nicht das Vermögen von 70 Millionen Dollar, sondern lediglich eine jährliche Rente von 25.000 Dollar. Der Rest des Erbes würde an eine Organisation fallen, es sei denn es wird ein leiblicher Erbe des Verstorbenen gefunden.\nMaya behauptet, sie sei Dunlaps leibliche Tochter, und im Verlauf des Verfahrens kommt zu Brittneys Erstaunen bei einem DNA-Test heraus, dass ihre verhasste Schulkameradin tatsächlich die Tochter des Verstorbenen ist und somit dessen Vermögen zugesprochen bekommt.\nDer für das Versicherungsunternehmen beschäftigte Terence Bridge untersucht den Tod von Niles Dunlap, da sich die auf seinen Tod abgeschlossene Versicherungssumme auf zwei Millionen Dollar beläuft. Im Zuge seiner Ermittlungen tauchen immer mehr Zweifel an der Unfalltheorie auf. Er zweifelt unter anderem an Julian Haynes, dem Gerichtsmediziner, der den DNA-Test durchgeführt hat; sein Verdacht fällt nach Beobachtungen zwischen den beteiligten Personen auch auf Brittney und Maya, die Julian verführt und ihm einen Teil des Erbes versprochen haben, weshalb er ihnen bei ihrem Plan geholfen hat.\nJulian wird von Brittney und Maya ermordet, weil sie nicht mit ihm teilen wollen, und in einen Sumpf geworfen, wo sich Alligatoren um die Leiche \"kümmern\". Terence kommt dahinter, dass Britney und Maya hinter dem Verschwinden von Julian und am vermeintlichen Mord an Niles Dunlap stecken. Er findet heraus, dass Julian die DNA von Mayas früher verstorbenen Vaters und nicht die von Niles Dunlap untersucht hat, weshalb Maya als Erbin ermittelt wurde. Nachdem Terence auch Blutspuren von Julian am Sumpf gefunden hat, konfrontiert er Brittney und Maya mit den Vorwürfen, nachdem er beide zuhause aufgesucht hat. Er bietet ihnen an, Stillschweigen zu bewahren, wenn er die Hälfte des Vermögens, also 35 Millionen Dollar als Schweigegeld bekommt.\nBrittney verlässt kurz den Raum, während Maya und Terence miteinander reden. Terence weiß dabei nicht, dass der Raum videoüberwacht ist und Brittney den Teil des Gespräches aufzeichnet, als Terence den Erpressungsversuch unternimmt und damit droht, andernfalls die Polizei über den Mord an Julian zu informieren.\nBrittney und Maya lassen sich auf den Deal ein und verlassen das Haus. Brittney zieht eine Waffe und zielt auf Terence. Maya meint, sie solle ihn erschießen. Brittney drückt ab – sie erschießt aber nicht Terence, sondern Maya, offenbar aus Absicht. Sie zwingt Terence, die Leiche zu entsorgen; er schafft die Leiche in den Wagen und schlägt vor, sie im Sumpf verschwinden zu lassen.\nAuf der Fahrt zum Sumpf hält der Wagen an einer Ampel; hinter ihnen steht ein Polizeiauto und Brittney steigt aus dem Auto aus. Terence kann sie nicht aufhalten, weil sich hinter dem Wagen immer noch das Polizeiauto befindet und er Angst hat, die Leiche im Kofferraum würde entdeckt werden. Er fährt also alleine weiter, während Brittney von einer Telefonzelle einen anonymen Anruf bei der Polizei macht und diese auf einen Mann aufmerksam macht, der mit einer Leiche im Auto unterwegs ist. Terence wird von der Polizei gefasst. Durch den Umstand, dass Brittney ohne Terence' Wissen das  Überwachungsvideo im Wagen gelassen hat und sich im Kofferraum die Leiche befindet, wird Terence des Mordes an Maya beschuldigt.\nBrittney setzt sich derweil in einen Privat-Jet und fliegt gemeinsam mit ihrem Stiefvater, dessen Tod sich als vorgetäuscht herausstellt, mit unbekanntem Ziel fort. Dunlap, Brittney und Maya hatten das Flugzeugunglück zu Filmbeginn nur vorgetäuscht, da die ausgegrabene Leiche von Mayas Vater in dem Cockpit saß, während Niles mit einem Fallschirm absprang, um durch den Absturz seinen Tod vorzutäuschen. So erklärt sich auch, weshalb Maya als Tochter von Niles (also des im Flugzeug gefundenen Leichnams) ermittelt wurde.\nWährend sich Brittney und Niles im Privat-Jet befinden, legen sich beide Fallschirme an. Zuvor zweifelt Niles noch an seiner Stieftochter, er weiß nicht, ob er ihr noch vertrauen kann, weshalb diese ihm ihren Fallschirm anbietet. Es fällt außerdem im Gespräch die Äußerung, dass beide bereits gemeinsam Brittneys Mutter umgebracht hätten.\nEr legt sich den Fallschirm an und will abspringen. Kurz bevor er fällt, schreit ihn Brittney an, der Fallschirm sei mit Zeitungspapier gefüllt, was sich als wahr herausstellt; Niles stürzt ab. Brittney legt sich einen funktionierenden Fallschirm an und springt ab. Sie wird von einem Boot erwartet, in dem sich ihre Mutter befindet, von der ebenfalls alle geglaubt haben, sie wäre tot. Hier stellt sich heraus, dass alle bisherigen Handlungen von Brittney und ihrer Mutter geplant gewesen sein müssen, um an das Vermögen von Niles zu kommen.\nAm Ende bietet Brittney ihrer Mutter einen Cocktail an, diese trinkt ihn und spricht noch darüber, wie stark der Cocktail doch wäre. An dieser Stelle endet der Film. Die Situation am Ende des Films suggeriert (in Anlehnung an den ersten Teil), dass Brittney zuletzt mit dem Cocktail also auch ihre Mutter umgebracht hat, damit ihr das Vermögen alleine bleibt.\nDie Handlungen überschlagen sich und bieten viele Überraschungsmomente, die sich als fast dieselben wie im Vorgänger Wild Things erweisen: es stellt sich heraus, dass Brittney die gesamten Handlungen von vornherein geplant hat,  um an das Vermögen zu kommen. Die Personen, die zwischenzeitlich immer wieder als Mittäter von Brittney in Augenschein getreten sind, waren eigentlich alle Opfer von Brittney, die ihre Mittäter der Reihe nach durch sehr gut geplante Aktionen ausgeschaltet hat, nachdem sie ihrem Plan nicht mehr nutzten.\nIm Film werden mehrere Sexszenen gezeigt.\nDie Erwartungen der Produzenten an den Film waren nicht besonders hoch, weshalb er direkt auf Video und DVD veröffentlicht wurde und nicht ins Kino kam.\nWalter Chaw bezeichnete den Film auf der Website filmfreakcentral.net als „kokett“ und „selbstgefällig“.\n"
}