{
    "date": "28-04-2021 14:27:26",
    "link": "https://de.wikipedia.org/wiki/Willard%5F%282003%29",
    "title": "Willard (2003)",
    "text": "Willard ist ein US-amerikanischer Horrorfilm des Regisseurs Glen Morgan aus dem Jahr 2003. Der Film, der am 14. März 2003 in den Vereinigten Staaten und in Kanada in die Kinos kam, ist eine Neuverfilmung des gleichnamigen Streifens aus dem Jahre 1971.\nWillard Stiles, ein schüchterner junger Mann, lebt zurückgezogen mit seiner gebrechlichen Mutter in einer alten verstaubten Villa, deren Keller von einer Horde Ratten bevölkert ist. Willard ist in der Firma seines verstorbenen Vaters angestellt, die von Frank Martin unter der Bedingung, Willard lebenslang zu beschäftigen, übernommen wurde. Willard wird von seinem Chef und seiner Mutter schikaniert. Den Ärger darüber frisst er in sich hinein.\nWillard beginnt widerwillig die Ratten im Keller des Hauses auf Geheiß seiner Mutter zu bekämpfen. Dabei freundet er sich mit einer weißen Ratte an, die er Sokrates nennt, weil sie so schlau ist. Eine weitere Ratte nennt er aufgrund ihrer körperlichen Stärke Big Ben (kurz: Ben).\nDie gesamte Horde beginnt ihm zu vertrauen und lässt sich von Willard dressieren. Sie gehorchen auf die Kommandos rein, raus und zerreißen. Zum Beispiel dringen sie auf Willards Befehl in die Garage seines Chefs ein und zerstören dort die Autoreifen des neuen Mercedes.\nDie Ratten vermehren sich durch Willards Fütterung inzwischen unkontrolliert. Willard ist nicht mehr in der Lage alle Ratten durchzufüttern. Auf der Suche nach Futter erobern sie den Wohnbereich des Hauses. Willard beginnt Ben zu verachten, weil er als Anführer der Horde die Verantwortung für das Vordringen in den Wohnbereich trägt. Nach dem Tod seiner Mutter gerät Willard in Verzweiflung und erwägt kurzzeitig einen Suizid, da sein Erbe lediglich aus einem großen Berg Schulden besteht. Die Vorstellung sein Haus zu verlieren/verkaufen ist für Willard unerträglich. Zudem entlässt ihn sein Chef und tötet Sokrates.\nWillard geht nun gemeinsam mit Ben auf Rachefeldzug. Unter Bens Führung töten die Ratten Mr. Martin. Trotz dieser Unterstützung ist Willard nun fest entschlossen die Ratten zu beseitigen. Bei einem Kampf mit den Ratten wird er verletzt und tötet Ben im Wahn. Die eingetroffene Polizei, die ihn eigentlich zum Tod Martins befragen wollte, verbringt Willard in eine psychiatrische Anstalt. Dort vegetiert Willard dahin, wirkt apathisch und gewinnt schließlich wieder eine weiße Ratte als Freund.\n„In der Hauptrolle mit Mut zum Exzess gespielt, wodurch die Gefühle der Figur ernst genommen werden und deren psychopathische Eigenschaften aus der Tragik seines Alltags herzuleiten sind. Doch das Konzept trägt nur, bis das Remake des Originals von 1970 die Ratten als Instrumente der Rache in den Vordergrund rückt. Das nimmt dem Porträt eines Menschen, dessen Sehnsucht nach Liebe vor einer Ratte nicht Halt macht, die Substanz.“, so bilanziert das Lexikon des internationalen Films.\nIn einer Szene und im Abspann des Films findet der Song Ben, gesungen von Michael Jackson und komponiert von Walter Scharf und Don Black, Verwendung.\n"
}