{
    "date": "28-04-2021 14:27:28",
    "link": "https://de.wikipedia.org/wiki/Wish%5FUpon",
    "title": "Wish Upon",
    "text": "\nWish Upon ist ein US-amerikanischer Horrorfilm aus dem Jahr 2017 unter der Regie von John R. Leonetti und dem Drehbuch von Barbara Marshall. Der Film handelt von einer Teenagerin, die eine magische Box bekommt, die ihr sieben  Wünsche erfüllt, doch dafür muss ein hoher Preis gezahlt werden. \nDer Film wurde am 14. Juli 2017 von Broad Green Pictures und Orion Pictures im Kino veröffentlicht. Er erhielt überwiegend negative bis mäßige Kritiken von Filmkritikern und hat weltweit 23,5 Millionen US-Dollar eingespielt.\nDie 17-jährige Highschool-Schülerin Clare Shannon, die sich schwer in ihrer Schule einfindet, wird von der Erinnerung an den Selbstmord ihrer Mutter heimgesucht, den sie als kleines Kind miterlebt hat. Ihr Vater Jonathan, ein ehemaliger Musiker und zwanghafter Müllsammler, findet eine chinesische Spieluhr und schenkt sie ihr zu ihrem Geburtstag. Clare entziffert eine der zahlreichen Inschriften auf der Schachtel als \"Sieben Wünsche\" und wünscht sich abwesend, dass ihre Mitschülerin Darcie, von der sie in der Schule gemobbt wird, \"verrottet\", woraufhin Darcie eine nekrotisierende Fasziitis entwickelt und auf die Intensivstation eingeliefert wird. Am selben Tag stirbt Clares Hund Max in ihrem Haus, nachdem er anscheinend von Ratten bei lebendigem Leib gefressen wurde. Clare erkennt, dass die Box Wünsche erfüllt, versteht aber nicht, dass ihre Wünsche Konsequenzen haben.\nClare wünscht sich als Zweites, dass sich ein beliebter Junge an der Schule namens Paul in sie verliebt. Infolgedessen stirbt ihr wohlhabender Onkel. Nachdem Clare die Nachricht von seinem Tod gehört hat, wünscht sie sich, in seinem Testament zu sein. Der Verwandte überlässt daraufhin sein ganzes Vermögen Clare. Folglich erleidet Frau Deluca, eine freundliche Nachbarin von Clare, einen tödlichen Unfall. Clare bittet in Folge dessen ihren Klassenkameraden Ryan Hui mit chinesischen Wurzeln, die Symbole zu entziffern. Eine Verwandte von Ryan namens Gina, die sich mit alten chinesischen Schriftzeichen befasst, hilft den beiden schließlich dabei und erklärt Clare die Bedeutung der Symbole. Dennoch hört Clare nicht auf und wünscht sich als Viertes, dass ihr Vater aufhört, Müllsammler zu sein, welcher auch in Erfüllung geht. Kurz darauf stirbt Gina durch einen Unfall. Ryan findet Ginas Leiche und konfrontiert Clare damit aufzuhören Wünsche zu äußern.\nClare ignoriert ihn und wünscht sich als fünften Wunsch, dass sie beliebt in der Schule ist. Bald ist sie jedoch unzufrieden mit der daraus resultierenden Aufmerksamkeit durch die anderen und dass sie ihre Beziehung zu ihren Freunden verliert und will das alles wieder beim Alten ist. Aufgrund des Wunsches bleibt Meredith in einem Aufzug stecken und stürzt in den Tod.\nRyan verrät ihr, dass die Spieluhr nach dem siebten Wunsch die Seele des Besitzers beansprucht. Daraufhin versuchen die beiden die Box zu zerstören, welche Versuche allerdings fehlschlagen. Außerdem hat June, eine Freundin von Clare, die Schachtel gestohlen, wodurch alle Wünsche von Clare rückgängig gemacht werden. Clare holt sich die Box mit Gewalt zurück, woraufhin June die Treppe runterstürzt und verletzt ist. Trotz des Risikos ist Clares sechster Wunsch, dass ihre Mutter niemals Selbstmord begeht. Clares Mutter klopft daraufhin zusammen mit zwei jüngeren Schwestern an ihre Schlafzimmertür. Clare kramt später in den Gemälden ihrer Mutter und sieht ein Bild von der Spieluhr. Sie kommt zu dem Schluss, dass ihre Mutter eine der Vorbesitzerinnen der Spieluhr war und dass dies zu ihrem ursprünglichen Selbstmord geführt haben muss.\nAls Clare merkt, dass ihr Vater den Preis für den sechsten Wunsch bezahlt, wünscht sich Clare als siebten Wunsch, dass sie an den Tag zurückreisen kann wo ihr Vater die Box gefunden hat. Dies ermöglicht es ihr, die Box zu finden, bevor ihr Vater sie findet. Danach bittet sie Ryan, die Kiste zu begraben. Clare glaubt folgend, dass alles wieder in Ordnung ist, wird aber getötet, als Darcie sie versehentlich mit ihrem Auto überfährt. Die Spieluhr ist nach Clares Tod zu hören, was darauf hinweist, dass der siebte Wunsch, die Zeit umzukehren, durch ihren eigenen Tod ausgeglichen würde.\nIn der Schlussszene bereitet sich Ryan darauf vor, die Spieluhr zu begraben, ist aber von der Inschrift fasziniert und beginnt zu überlegen sie zu benutzen.\nDer Film basiert auf dem philippinischen Film Feng Shui von 2004. Das Drehbuch des Films wurde in die Black List 2015 für noch nicht erschienene Filme gewählt. Catherine Hardwicke sollte ursprünglich Regie führen, wurde aber später aus dem Projekt geworfen. Anschließend sandte Produzentin Sherryl Clark einen Entwurf des Drehbuchs an John R. Leonetti, was ihn nur mäßig gefiel. Ein weiterer Entwurf, der von Clark vier Monate später gesendet wurde, überzeugte ihn jedoch und sie übernahm von dort an die Produktion.\nAm 27. Juli 2016 wurde bekannt gegeben, dass Wish Upon durch die Regie von John R. Leonetti geleitet wird. Der Film wurde von Sherryl Clark aus ihrer Produktionsfirma Busted Shark Productions produziert und das Drehbuch von Barbara Marshall geschrieben. Im August 2016 wurde bekannt, dass Joey King die Hauptrolle des Films spielt. King war Leonettis erste Wahl für Clare Shannon, da die beiden zuvor bei The Conjuring zusammengearbeitet hatten. Der Film begann die Produktion im November 2016 in Toronto. Der Film wurde auf einer Arri Alexa mit einer Auflösung von 3,4K aufgenommen.\nDer Teaser-Trailer des Films wurde am 9. Februar 2017 veröffentlicht. Der erste Trailer debütierte am 22. März 2017 und der zweite Trailer wurde am 22. Mai 2017 veröffentlicht.\nWish Upon wurde am 14. Juli 2017 in den USA und am 22. Juli 2017 in Großbritannien in den Kinos veröffentlicht.[10] Der deutsche Kinostart erfolgte am 27. Juli 2017.[11] Wish Upon wurde am 7. Oktober 2017 in den USA auf DVD und Blu-ray veröffentlicht.[12]\nDie deutsche Synchronisation übernahm die Firma  Splendid Synchron GmbH in Berlin unter der Dialogregie von Wanja Gerick.[13]\nWish Upon spielte 14,3 Mio. US-Dollar in den USA und Kanada ein und 9,2 Mio. US-Dollar in anderen Ländern, was einem weltweiten Gesamtvolumen von 23,5 Mio. US-Dollar bei einem Produktionsbudget von 12 Mio. US-Dollar entspricht.[14]\nDer Film hat auf der Bewertungsaggregatorwebseite Rotten Tomatoes eine unterdurchschnittliche Bewertung von 3,78 / 10 Punkten erhalten. Die Seite bezeichnet den Film folglich als weder beängstigend noch originell. Auf Metacritic hat der Filme eine Punktzahl von 32 von 100, basierend auf 24 Kritikern, erreicht.[15]\nFilmstarts vergleicht den Film auch mit Final Destination, The Box – Du bist das Experiment und Wes Craven’s Wishmaster, beschreibt den Film aber als nur selten spannend und überraschend, da es ihm an cleveren Ideen mangelt und stattdessen Konzepte von besseren Filmen vermischt werden.[16] Quotenmeter.de bezeichnet die Charaktere als zu stereotypisch und nennt als Zielgruppe des Films Jugendliche und Horrorfilmeinsteiger. Der Film nehme sich selbst nicht immer ernst und weise an einigen Stellen Schwarzen Humor auf.[17]\n"
}