{
    "date": "28-04-2021 14:27:30",
    "link": "https://de.wikipedia.org/wiki/Woh%5FKaun%5FThi%3F",
    "title": "Woh Kaun Thi?",
    "text": "Woh Kaun Thi? (Hindi: वो कौन थी, vo kaun thī; übersetzt: Wer war sie?) ist ein Hindi-Film von Raj Khosla aus dem Jahr 1964.\nIn einer stürmischen Nacht ist der junge Arzt Dr. Anand auf dem Weg nach Hause. Mitten auf der Straße steht plötzlich eine geheimnisvolle Frau. Er nimmt sie mit und lässt sie, auf ihren Wunsch hin, an einem Friedhof aussteigen. Dort verschwindet sie.\nNach ein paar Tagen vergisst Anand den mysteriösen Zwischenfall und verbringt seine Freizeit mit seiner Freundin Seema. Doch eines abends wird Seema vergiftet. Das Motiv des Täters ist unklar. \nNun drängt Anands Mutter endlich zu heiraten und Seema zu vergessen. Irgendwann beschließt Anand den Rat seiner Mutter zu befolgen und heiratet die für ihn arrangierte Frau Sandhya. Erst in der Hochzeitsnacht erblickt er schockierend in das Gesicht der Frau, die er einst zum Friedhof gefahren hatte.\nSeitdem nehmen die mysteriösen Fälle zu. Manchmal sieht er Sandhya in der Wohnung huschen und im nächsten Moment steht sie mit ihrer Schwiegermutter vor der Haustüre. Bald hält es Anand nicht mehr aus und schmeißt Sandhya aus der Wohnung. Mit dem Zug reist sie fort als am nächsten Tag die Nachricht von dem verunglückten Zug einkommt.\nTrotz ihrem Tod wird Anand weiterhin von Sandhyas Geist verfolgt. Anand steht kurz davor verrückt zu werden, als der Geist ihn in einer heruntergekommenen Villa lockt. Dort erblickt er auch die lebendige Sandhya.\nEs stellt sich heraus, dass sein Kindheitsfreund Ramesh seine Finger im Spiel hat. Er ist hinter Anands Erbe her. Denn Anand wird nur als rechtmäßiger Erbe angesehen, wenn er keinerlei psychische Störungen aufweist. Mit Sandhyas Zwillingsschwester, von der sonst niemand wusste, wollte Ramesh Anand in den Wahnsinn treiben und anschließend als Zweiterbe an die Millionen herankommen. Bevor es allerdings so weit kommt wird Ramesh und seine Komplizen festgenommen.\nDie Liedtexte zur Musik von Madan Mohan schrieb Mehdi Ali Khan.\n Lag Ja Gale  ist auch im Hintergrund in dem Film Fanaa zu hören.\nTrotz des oft jämmerlich unpassenden Soundtracks und der Tatsache, dass die Spannung hauptsächlich an der Verwendung ein und desselben Liedes, Naina Barse Rimjhim, aufgehängt ist, gehört der Film zu Regisseur Khoslas Favoriten.\nFilmfare Award 1965\nNominierungen\nVon diesem Film entstand 1966 unter dem Titel Yar Nee und der Regie von Sathyam ein tamilisches Remake.\nDie Schauspielerin Sadhana setzte Khosla nach diesem Erfolg in seinen zwei weiteren Thrillern Mera Saaya (1966) und Anita als Hauptrolle ein.\n"
}