{
    "date": "28-04-2021 14:27:31",
    "link": "https://de.wikipedia.org/wiki/Wolfsf%C3%A4hrte%5F%28Film%29",
    "title": "Wolfsfährte (Film)",
    "text": "Wolfsfährte ist ein deutscher Fernsehfilm aus dem Jahr 2010 nach der gleichnamigen Romanvorlage des schottischen Autors Craig Russell. Der Thriller ist die erste Verfilmung aus Russells Krimiserie rund um den von Peter Lohmeyer verkörperten Hamburger Kriminalkommissar Jan Fabel und wurde von Urs Egger für die ARD in Szene gesetzt.\nEine mysteriöse Mordserie beschäftigt Kommissar Fabel und sein Team. Der Täter hinterlässt rätselhafte Verse neben den Leichen und gibt darin Hinweise auf das nächste Opfer bzw. seine nächste Tat. Fabel holt sich zwecks Entschlüsselung Hilfe bei seinem literaturbewanderten Freund Aki, der in den lyrischen Botschaften Bezüge zu Grimms Märchen erkennt. In der Folge wird der Buchautor Gerhard Weiss verdächtigt, dessen aktueller Roman von den Gebrüdern Grimm handelt.\nLaut Zeugenaussage ist der Mörder ganzkörpertätowiert und trug während der Tat einen Wolfspelz. Das erklärt auch die schwarzen Hautfetzen unter den Fingernägeln eines der Opfer und die Wolfshaare in dessen Pool. Schriftsteller Gerhard Weiss analysiert den Fall, inspiriert durch Fabels Vernehmungen, auf seine eigene Weise. Er mutmaßt, die Opfer dienen als Wegweiser für eine noch bevorstehende Tat und der Täter gibt den Ermittlern somit die Chance, das letzte Verbrechen zu verhindern.\nUnd tatsächlich: Für das Finale wählt der Täter Motive aus Hänsel und Gretel. Er, Bäckermeister Biedermeyer, hält die seit drei Jahren vermisste Paula Ehlers in seinem Keller gefangen und suggeriert ihr seitdem, er sei Hänsel und sie seine Schwester Gretel. Seine hartherzige Stiefmutter, inzwischen durch einen Schlaganfall komplett gelähmt und stark pflegebedürftig, sei die böse Hexe und müsse im Ofen verbrannt werden. Fabel findet die Stiefmutter nur noch tot in Biedermeyers qualmenden Backofen, auch das letzte Verbrechen konnte er nicht verhindern.\nTV-Premiere hatte der in Hamburg gedrehte Streifen am 30. Oktober 2010 in der ARD. Die Verfilmung aller Teile aus Russells Krimireihe ist geplant. Als weitere Projekte nach Wolfsfährte wurden 2012 Blutadler und 2015 Brandmal abgedreht.\n„Eine für deutsche Krimi-Verhältnisse ziemlich durchgeknallte Geschichte mit hohem Schwarz- und Märchenanteil, fesselnd dank geschickter Wendungen und kantigem Personal.“\n„Der Reiz der Handlung resultiert naturgemäß aus dem perfiden Spiel mit bekannten Märchenmotiven, den diversen falschen Fährten und der angelsächsischen Tradition des Serienkillers. Seine Faszination aber entfaltet der Film durch Urs Eggers am amerikanischen Kino orientierten düstere[…] Umsetzung […] und die Führung des großartigen Ensembles.“\nWolfsfährte (2010) |\nBlutadler (2012) |\nBrandmal (2015) |\nCarneval – Der Clown bringt den Tod (2018) |\nTodesengel (2019)\n"
}