{
    "date": "28-04-2021 14:27:31",
    "link": "https://de.wikipedia.org/wiki/Wolfsn%C3%A4chte%5F%28Film%29",
    "title": "Wolfsnächte (Film)",
    "text": "Wolfsnächte (Originaltitel: Hold the Dark) ist ein Thriller von Jeremy Saulnier, der am 12. September 2018 im Rahmen des Toronto International Film Festivals seine Weltpremiere feierte und am 28. September 2018 in das Angebot von Netflix aufgenommen wurde. Der Film basiert auf dem Roman Wolfsnächte (im Original Hold the Dark) von William Giraldi, der am 26. Februar 2015 veröffentlicht wurde und am 27. Februar 2016 in einer deutschen Übersetzung von Nicolai von Schweder-Schreiner bei Hoffmann und Campe erschien.\nEin Wolf-Experte soll in der abgelegenen Wildnis Alaskas Vorkommnisse untersuchen, bei denen dort Kinder von Wölfen getötet worden sein sollen.\nDer Film basiert auf dem Roman Wolfsnächte (im Original Hold the Dark) von William Giraldi, der am 26. Februar 2015 veröffentlicht wurde und am 27. Februar 2016 in einer deutschen Übersetzung von Nicolai von Schweder-Schreiner bei Hoffmann und Campe erschien. Es handelt sich bei Wolfsnächte um das erste in deutscher Übersetzung erschienene Buch von Giraldi. Von Alan Cheuse vom Boston Globe wurde der Roman als “eines der besten Bücher des Jahrzehnts” beschrieben.\nIm September 2015 wurde bekannt, dass Jeremy Saulnier die Regie für eine filmische Adaption des Romans Wolfsnächte übernommen hat. Saulnier, der mit Blue Ruin bereits einen streckenweise äußerst brutalen Film schuf, versucht sich hierbei ein weiteres Mal an diesem Genre. Saulniers bisheriger Produzent und Darsteller Macon Blair wird das Drehbuch zum Film verfassen, darin aber auch spielen.\nIm Februar 2017 wurde bekannt, dass Jeffrey Wright, Alexander Skarsgård und James Badge Dale im Film Rollen erhalten hatten.\nWright wird einen auf Wölfe spezialisierten Biologen spielen, während Badge Dale einen Detective spielt. Riley Keough übernahm die Rolle der Mutter.\nVor Beginn der Dreharbeiten erfolgte ein Casting-Aufruf, bei dem kanadische Ureinwohner jeden Alters und Geschlechts als Statisten für den Film gesucht wurden.\nDie Dreharbeiten haben am 27. Februar 2017 in der Nähe von Calgary in der kanadischen Provinz Alberta begonnen und wurden nach 61 Drehtagen im April 2017 beendet.\nDie Filmmusik komponieren Brooke Blair und Will Blair, die Brüder des Drehbuchautors sind.[10] Der Soundtrack zum Film, der 15 Musikstücke umfasst, wurde am 28. September 2018 von BMG veröffentlicht.[11]\nUrsprünglich wollte Saulnier für den Film wieder mit dem Filmvertrieb A24 zusammenarbeiten, der bereits seinen Film Green Room vertreibt.[12] Im Januar 2017 wurde bekannt, dass stattdessen Netflix den Vertrieb übernehmen würde.[13] Der Film feierte am 12. September 2018 im Rahmen des Toronto International Film Festivals seine Weltpremiere[14] und wurde am 28. September 2018 in das Angebot von Netflix aufgenommen.[15][16]\nEric Kohn von IndieWire erklärt, durch die Verschmelzung eines fesselnden, Jack London würdigen Outdoor-Survival-Stoffes mit blutigen Schießereien und übernatürlichem Nervenkitzel, verfestige Jeremy Saulnier eine Ästhetik, die von der zarten Kunst durchdrungen ist, viele Arten von Filmen zu einem beeindruckenden Ganzen zu verschmelzen. Der Filmemacher schaffe eine solch eindringliche Mischung aus schockierenden, gewalttätigen Entwicklungen und lyrischen Bildern, dass die Details selten eine Rolle spielen. Zwar sei die Erzählung diesmal in ihrem Ansatz verwirrend und manchmal verworren, doch Saulnier und Drehbuchautor Macon Blair behielten ihre packende Atmosphäre mit einem schnellen Tempo bei, und in dem erbarmungslosen Film hielten sie an ihrem eigenen hausgemachten Beats fest, so Kohn. Mit dem heulenden Wind, der den Soundtrack dominiert, und den blendend weißen Bergen, die in den Ecken fast aller Bilder lauern, entwickele Hold the Dark eine postapokalyptische Aura, die einzigartig für Amerikas Last Frontier ist.[17]\nDie deutschsprachige Synchronfassung von Hold the Dark wurde nach einem Dialogbuch von Yvonne Prieditis unter der Regie von Klaus Bauschulte durch die Berliner Synchron GmbH Wenzel Lüdecke produziert.\nMurder Party |\nBlue Ruin |\nGreen Room |\nWolfsnächte\n"
}