{
    "date": "28-04-2021 14:27:30",
    "link": "https://de.wikipedia.org/wiki/Wolfen%5F%28Film%29",
    "title": "Wolfen (Film)",
    "text": "Wolfen ist ein US-amerikanischer Horrorfilm des Regisseurs Michael Wadleigh aus dem Jahr 1981, der auf dem Roman Wolfsbrut (Originaltitel: The Wolfen) von Whitley Strieber basiert.\nIm New Yorker Battery Park werden die grausam zugerichteten Leichen des Immobilienmaklers Christopher van der Veer, seiner Frau und eines Leibwächters gefunden. Die Art der Verstümmelungen geben der Polizei Rätsel auf, Motiv und Täter bleiben zunächst völlig im Dunkeln.\nMan findet am Tatort Wolfshaare, die aber keiner der bekannten Arten zuzuordnen sind. Die Ermittlungen führen Detective Wilson und die Psychologin Rebecca Neff zu einer Gruppe von Indianern, die angeblich die Fähigkeit besitzen, sich durch spirituelle Riten in Tiergestalt zu verwandeln. Sie erzählen vom Wolfskult, der Inkarnation indianischer Geister, die nach dem Vorbild der Tiere das Land der Urahnen gegen seine Zerstörung zu verteidigen versuchen.\nNach weiteren mysteriösen Todesfällen konzentriert sich die Suche auf die Ruinen und Trümmer der South Bronx. Schließlich kommt es im Penthouse von van der Veer, der groß angelegte Neubaumaßnahmen in den Slumgebieten geplant hatte, zum Showdown mit einem dort lebenden Wolfsrudel, das sich gegen den Abriss ihrer letzten Lebensräume und Jagdgründe zur Wehr setzt. Wilson zerstört demonstrativ die Miniaturmodelle der geplanten Gebäudekomplexe, worauf sich die besänftigten Raubtiere schließlich zurückziehen.\nDer Horrorfilm floppte zwar an der Kinokasse, entwickelte sich aber später im TV und auf Video zu einem erfolgreichen Geheimtipp. Die Kamerafahrten aus der Sicht der Wölfe wurden mit Steadicam bzw. Wärmebildkameras (hier „Alienvision“ genannt) gedreht. Filmkritiker Kieren Hughes hält es für offensichtlich, dass der 1988 gedrehte Action-Film Predator durch diesen Film beeinflusst worden war.\nTom Waits hat in diesem Film einen Cameo-Auftritt als betrunkener Barbesitzer.\nDie Aufnahme von Trümmern und zerstörten Gebäuden in der South Bronx waren keine Spezialeffekte, sondern das normale Aussehen von Teilen der Bronx in den späten 1970er und frühen 1980er Jahren. Nur die Kirche wurde extra für den Film aufgebaut und nach Drehende wieder zerstört. Diese Szenen wurde an der Ecke E 172nd Street und Seabury Place, in der Nähe der berühmten Charlotte Street, gedreht. Heute sind diese Straßen, genauso wie die Umgebung, wieder aufgebaut und bestehen hauptsächlich aus Einfamilienhäusern.\n„[…] einer der intelligentesten und raffiniertesten Horrorfilme der frühen 80er Jahre, erwies sich jedoch an den Kinokassen als finanzielles Desaster […] Eine pessimistisch stimmende Schreckensvision“\n„‚Ökologischer‘ Horrorfilm, der weitgehend auf vordergründige Effekte verzichtet. Vorzüglich fotografiert und faszinierend in den optisch verfremdeten Sequenzen, hat das gut gespielte Regiedebüt eines früheren Cutters aber einige dramaturgische Schwächen und ist in seiner Geschichte nicht immer konsequent genug.“\n"
}