{
    "date": "28-04-2021 14:27:30",
    "link": "https://de.wikipedia.org/wiki/Wolf%5F%E2%80%93%5FDas%5FTier%5Fim%5FManne",
    "title": "Wolf – Das Tier im Manne",
    "text": "Wolf – Das Tier im Manne (Originaltitel: Wolf) ist ein US-amerikanischer Horrorfilm aus dem Jahr 1994. Der Regisseur war Mike Nichols, das Drehbuch schrieben Jim Harrison und Wesley Strick. Die Hauptrollen spielten Jack Nicholson und Michelle Pfeiffer.\nDer Verlagslektor Will Randall wird in einer Nacht auf einer Landstraße von einem Wolf gebissen. Er verändert sich zunehmend, seine Kräfte und sein Geruchssinn werden stärker. Er kann sich besser gegen seinen Kollegen und Konkurrenten Stewart Swinton durchsetzen. Laura Alden, die Tochter des Unternehmers Raymond Alden, wird auf Randall aufmerksam.\nSwinton wird von Randall, während dieser in einer Nacht ein Werwolf geworden ist, gebissen. Auf dem Anwesen der Aldens kommt es zum Kampf zwischen den in Werwölfe verwandelten Randall und Swinton. Swinton wird von Laura erschossen und verwandelt sich in einen Menschen zurück, Randall flüchtet in den Wald und transformiert dort in einen Wolf. Laura verblüfft den Polizisten, der ihr vom Tod zweier Angestellter auf ihrem Anwesen durch Swinton erzählt, indem sie riechen kann, was dieser vor Stunden getrunken hat. Der Film endet mit einem Großbild ihrer Augen, die wie die Augen eines Wolfes wirken und den Wolfsaugen von Randall, der bereits verwandelt ist.\nEinige Kritiker sahen in dem Film eine Satire auf die Verhältnisse in den US-Unternehmen in den 1990er Jahren. Der Handlung wurden einige Schwächen bescheinigt, die Darstellung von Jack Nicholson wurde gelobt.\nJames Berardinelli lobte auf ReelViews die „glaubwürdige“ („believable“) Darstellung von Jack Nicholson sowie die Darstellungen von Michelle Pfeiffer, James Spader, Kate Nelligan, Richard Jenkins, Eileen Atkins und Christopher Plummer. Die zweite Filmhälfte fand er „enttäuschend“.\nDas Lexikon des internationalen Films urteilte: „Ein ironisch-resignativer Kommentar zum Managertum der 90er Jahre, der die allmähliche Wandlung des (bei einem Unfall von einem Wolf gebissenen) Redakteurs an genrebekannten Motiven des Horrorfilms versinnbildlicht. Nicht ganz überzeugend, aber unkonventionell und schauspielerisch wie stilistisch auf beachtlichem Niveau.“\nDie Drehbuchautoren Jim Harrison und Wesley Strick gewannen den Filmpreis Saturn Award. Jack Nicholson, Michelle Pfeiffer und James Spader wurden für ihre Rollen für den Saturn Award nominiert, weitere Nominierungen gab es in den Kategorien Bester Horrorfilm und Bestes Make-up.\nEnnio Morricone wurde für die Filmmusik für den Grammy Award nominiert und gewann den American Society of Composers, Authors and Publishers Award.\nDie Szenen im Verlagshaus wurden im Bradbury Building gedreht.\nDie Szenen, in denen das Herrenhaus der Aldens zu sehen ist, wurden auf dem Grundstück der öffentlichen Parkanlage Old Westbury Gardens auf Long Island, New York, gedreht.\nWer hat Angst vor Virginia Woolf? |\nDie Reifeprüfung |\nCatch-22 – Der böse Trick |\nDie Kunst zu lieben |\nDer Tag des Delphins |\nMitgiftjäger |\nSilkwood |\nSodbrennen |\nBiloxi Blues |\nDie Waffen der Frauen |\nGrüße aus Hollywood |\nIn Sachen Henry |\nWolf – Das Tier im Manne |\nThe Birdcage – Ein Paradies für schrille Vögel |\nMit aller Macht |\nGood Vibrations – Sex vom anderen Stern |\nWit |\nHautnah |\nDer Krieg des Charlie Wilson\n"
}