{
    "date": "28-04-2021 14:27:31",
    "link": "https://de.wikipedia.org/wiki/Wolz%5F%E2%80%93%5FLeben%5Fund%5FVerkl%C3%A4rung%5Feines%5Fdeutschen%5FAnarchisten",
    "title": "Wolz – Leben und Verklärung eines deutschen Anarchisten",
    "text": "Wolz – Leben und Verklärung eines deutschen Anarchisten ist ein Spielfilm des DEFA-Studios für Spielfilme von 1973 über den deutschen Revolutionär Max Hoelz.\nEnde des 19. Jahrhunderts. Zu kurzen Einstellungen erzählt aus dem Off eine Sprecherin (Agnes) Kindheit und Jugend von Ignaz Wolz. Ignaz ist ein gutes christliches Kind von armen, aber ehrlichen Eltern. In seiner Vorstellung regiert ein strenger, aber gerechter Gott die Welt.\nEines Tages ist Ignaz in einem Marionettentheater, wo eine Aufführung über das Leben von Hauptmann Dreyfus gezeigt wird. Dreyfuss wendet sich an das Publikum: „Mir geschieht Unrecht. Helft Menschen, helft.“ Ignaz ist beeindruckt. Er wird erwachsen. Wolz wird Landvermesser, schließlich Soldat.\nIm Ersten Weltkrieg hat er an der Westfront ein Schlüsselerlebnis (Agnes aus dem Off: „Die Welt hatte ihre Ordnung – bis zu diesem Tag“). Wolz wird durch Artilleriebeschuss am Oberarm verletzt. In einem matschigen Granattrichter will sein Kumpel Ludwig ihn verbinden, doch der Verbandsmull ist nicht aus Leinen, sondern Papier. Ludwig klärt Wolz auf: Die Mullfabrikanten produzieren lieber „feine Damenmieder“, die mehr Profit als Verbandsmaterial abwerfen. Wolz schwört Rache. Er trifft die Krankenschwester Agnes, die ihn verbindet. Er will, dass sie mit ihm geht, doch sie lehnt ab.\n1919. Zurück in Deutschland, beginnt Wolz seine Revolution. Mit einigen Gefährten als Revolutionskomitee und einer ungeladenen Pistole überfallen sie die Textilfabrik Rohne und nehmen die Besitzerfamilie gefangen. Anhand der Geschäftsbücher beweist Wolz, dass die Firma im Krieg mit Miederwaren große Summen verdient hat. Wolz erpresst den Besitzer Rohne durch Androhung von Brandstiftung zur Zahlung einer Entschädigung für seine Kriegskasse. Einen Teil des Geldes übergibt Wolz dem Ortsbürgermeister mit dem Befehl, das Geld an die Armen zu verteilen.\nWolz wird gewarnt: Von Plauen aus nähert sich Polizei. Wolz und seine Männer beobachten, dass sie von Rohne begleitet werden. Auf dessen Aufforderung schießen die Beamten auf ein Haus, in dem sie Wolz und seine Männer vermuten. Wolz beschließt, sich und seine Gefährten ebenfalls zu bewaffnen und flieht über eine Hügelkette.\nEr überfällt nachts eine Polizeiwache und befreit Gefangene. Darunter befindet sich zufällig auch Ludwig. Wolz möchte, dass Ludwig in seiner Gruppe mitmacht, doch Ludwig warnt vor einer nichtorganisierten Revolution: „Sie schlagen Euch zusammen“.\nDie Gruppe trifft bei der Verteilung von Lebensmitteln drei gutbürgerliche ältere Männer, die sich in der Provinz mit Prostituierten vergnügt haben. Wolz erpresst sie; auch sie zahlen in die Kriegskasse ein.\nSeine Kolonne wächst. Das Komitee besitzt Autos, Fuhrwerke und Waffen. In einem Gutshof zwingt Wolz den Verwalter, einen alten Knecht für die Spanndienste der letzten Jahrzehnte zu entschädigen. Der Verwalter weigert sich zuerst, doch Wolz droht an, seine Pferde zum Rossschlachter zu bringen. Der Knecht wird bezahlt. Wolz ermuntert die Bevölkerung, es ihm nachzumachen: Mit der Waffe in der Hand bekommt man alles.\nZufällig trifft die Gruppe auf Agnes. Sie will als Krankenschwester mitkämpfen. Doch Wolz will keine Frauen in seine Gruppe aufnehmen, da sie nur Ärger verursachen würden. Aber Agnes verweist auf August Bebel und seine Schriften zur Emanzipation der Frau, so dass Wolz ihre Teilnahme akzeptiert.\nIn einem Bordell hat sich jemand für Wolz ausgegeben und nicht bezahlt. Wolz stellt sich den Prostituierten, die ihm bestätigen, dass er nicht ihr Kunde gewesen ist. Er lernt eine junge Prostituierte kennen, die ihn offensichtlich mag.\nDas Komitee setzt über einen Fluss über. Am Ufer bleibt eine Gruppe von Streikenden zurück, die ihn auffordern, mitzumachen. Doch Wolz will nicht streiken, sondern kämpfen. Auch seinen Mitkämpfern wird nun klar: Es geht auf Leben oder Tod. Sie überfallen in einem Hinterhalt eine Polizeitruppe, die gegen die Streikenden im Grubengebiet eingesetzt werden soll. Wolz entwaffnet sie, aber einer seiner jungen Anhänger wird von der Polizei erschossen.\nWolz schickt Agnes mit einer großen Geldsumme nach Berlin, wo Ludwig inzwischen in die KPD eingetreten ist. Mit dem Geld soll Propaganda finanziert werden. Mit einer Kutsche durchbrechen sie verkleidet eine Straßensperre der Polizei. Agnes liefert das Geld in Berlin in einem KPD-Büro ab, das mit einem Lenin-Bild geschmückt ist. Agnes erzählt Ludwig ihre Lebensgeschichte. Ihr Vater ist Ministerialdirigent, sie wuchs in einem Internat auf. Er untersagte ihr anfänglich ein Studium, bis er sich schließlich mit Kunstgeschichte einverstanden erklärte, wovon sie aber keine eigene Existenz aufbauen konnte. Ludwig gibt ihr eine Literaturliste. Über die dort aufgeführten Werke möchte er später mit ihr diskutieren.\nAgnes Vater will seine Tochter von revolutionären politischen Einflüssen isolieren. Sie wird von ihrem Vetter bei einer Majorswitwe einquartiert. Ludwig kehrt zu Wolz zurück, der grade einen Sieg feiert. Er bringt ihm das von Agnes überbrachte Geld zurück. In Moskau fragt die Sektion der Komintern, was seine Strategie ist. Wolz soll abwarten, in 50 Jahren sei man viel stärker. Aber Wolz will nicht wissen, was in 50 Jahren ist: „Ihr könnt nicht einmal Liebknecht und Luxemburg schützen!“\nNach einem Gefecht mit der Polizei wird Wolz’ Revolutionstruppe in alle Winde zerstreut. Er hat sein Äußeres mit einem Bart verändert und macht Bombenanschläge. Sein nächstes Attentat ist auf die Siegessäule in Berlin geplant, aber ein Bekannter fordert ihn auf, vorher ein Gefängnis zu sprengen, in dem Mitkämpfer einsitzen. Doch kaum ist die Bombe explodiert, erscheint Polizei und verfolgt Wolz. Er wird in einem Bergbaugebiet gestellt und verhaftet.\nWolz wird zu lebenslanger Haft verurteilt. Die KPD arrangiert im Gefängnis eine Scheinheirat mit Agnes, damit Wolz Besuch empfangen kann und seine Isolationshaft durchbrochen wird. Doch auch jetzt zeigt sich Wolz gegenüber der Partei uneinsichtig: „Disziplin ist eben Scheiße“.\nAgnes wird nach dem Bekanntwerden ihrer Hochzeit mit Wolz vom Vater enterbt und aus der Familie ausgestoßen. Sie wird Agitatorin der Partei und reist durch das Land. Arthur ist für ihre Sicherheit verantwortlich. Ludwig und Agnes verlieben sich ineinander.\nWolz wird mit einem Musiker in eine Zelle zusammengelegt. Dessen Traum ist der Bau einer richtigen Geige. Als es ihm schließlich gelingt und er klassische Musik spielt, dringen die Wärter in die Zelle ein und zerschlagen das Instrument. In der folgenden Nacht bringt sich der Musiker um. Wolz ist entsetzt.\nAgnes setzt sich zusammen mit der Partei für eine Amnestie von Wolz ein. Bei den Demonstrationen kommt es zu Zusammenstößen mit Polizei und SA. Als die Amnestie kommt, ist Wolz ausgeschlossen. Er randaliert in seiner Zelle und wird in eine Zwangsjacke gesteckt. Agnes möchte ihn mit Gewalt befreien, aber Ludwig warnt: „Solche Dummheiten bezahlt man mit Blut“.\nEin Jahr später wird Wolz amnestiert. Kaum aus dem Gefängnis, erkennen ihn zwei Bierkutscher wieder. Sie sind von ihm immer noch begeistert und feiern mit ihm seine Freiheit. Wolz’ revolutionärer Elan ist ungebrochen. Vom Reichstag als Ort politischer Auseinandersetzung will er nichts wissen: „Die Pestbude werde ich in die Luft sprengen“.\nAgnes besucht ihn. Ludwig und sie haben sieben Jahre um ihn gekämpft. Nun nimmt Wolz an Veranstaltungen der KPD teil, wo der Rotfrontkämpferbund auftritt. Wolz ist begeistert: Mit 2000 „roten Soldaten“ werde er die Regierung zum Teufel jagen. Die Partei verlangt jedoch ein Studium von Geschichte und Politik. Aber Wolz will nicht studieren, sondern kämpfen. Agnes ist verzweifelt, da er aus den Kämpfen und Erfahrungen der Partei nicht lernen will.\nWolz hat sich wieder einen Bart wachsen lassen und versucht, alte Freunde für neue Aktionen zu gewinnen. Doch der Gastwirt, den er aufsucht, sympathisiert nun mit dem Faschismus: Sozialismus ja, aber national. Wolz sieht jetzt nur noch einen Ausweg: Übersee. Dort will er Revolution machen. Er trifft in der Kneipe die junge Prostituierte wieder. Sie will mit ihm zusammen sein, aber nicht in Übersee. Sie ist nur bereit, ihn bis zum Bahnhof zu begleiten. Wolz kürzt den Weg durch einen Fluss ab, trotz der Warnungen des Mädchens, die den „Hauptmann“ aufhalten will. Wolz gerät immer tiefer in den sumpfigen Untergrund. Agnes aus dem Off: „Wir haben ihn nie vergessen“.\nDer Film wurde am 31. Januar 1974 im Berliner Kino Kosmos uraufgeführt.\nDie deutschen Sprecher der sowjetischen und tschechischen Darsteller waren Gerry Wolff (für Regimantas Adomaitis), Justus Fritzsche (für Stanislaw Lubschin) und Peter Sturm (für Václav Kotva).\n„Jahrelang geht Günther Rücker mit der Absicht um, einen Film um den berühmten deutschen Anarchisten, Rebellen und Kommunisten Max Hoelz zu machen, im Kontext zu geschichtlichen Erfahrungen und Zeitströmungen. Doch „Wolz – Leben und Verklärung eines deutschen Anarchisten“ … wirkt, trotz dialektischer Sicht, Respekt und ästhetischen Schönheiten, zwiespältig: zu spät für Auseinandersetzungen, zu früh vielleicht für Weisheit.“\n„… Als eigentliche Adressaten der filmischen Lektion kommen wohl vor allem jene Teile der radikalen jungen Linken im Westen in Frage, die glauben, die Gesellschaft mit Revolvern und selbstgebastelten Bomben ändern zu können, und weder etwas von geduldiger Parteiarbeit und -disziplin noch von langfristiger politischer Strategie halten …“\n„… Autor … und Regisseur … wollten aus dem Stoff, den das Leben dieser unbequemen, tragischen Persönlichkeit zwischen Robin Hood und Che Guevara bot, eine Parabel machen und deuteten deshalb den historischen Hintergrund der zwanziger Jahre nur an. Fern aller Didaktik ist die Figur des von dem sowjetischen Schauspieler Regimantas Adomaitis überzeugend verkörperten Titelhelden mit verständnisvoller Sympathie gezeichnet. Auch dank seiner künstlerischen Gestaltung ist dies wieder einmal eine DEFA-Produktion, über die zu diskutieren lohnt.“\nRezensionen\n"
}