{
    "date": "28-04-2021 14:27:31",
    "link": "https://de.wikipedia.org/wiki/Wonderland%5F%282003%29",
    "title": "Wonderland (2003)",
    "text": "Wonderland ist ein US-amerikanisch-kanadisches Thriller-Drama aus dem Jahr 2003 mit Val Kilmer in der Hauptrolle.\nDie Handlung beruht auf einer wahren Begebenheit, nämlich den sogenannten Wonderland-Morden vom 1. Juli 1981. Dabei wurden im Haus mit der Nummer 8763 in der Wonderland Avenue der Wohngegend Laurel Canyon in Los Angeles vier Menschen grausam ermordet und eine Frau schwer verletzt.\nHauptperson des Films ist der Pornodarsteller John Holmes, dessen Karriere unter seiner Drogenabhängigkeit litt. John Holmes hatte Kontakt zur so genannten Wonderland-Gang, die den Kokainhandel in Los Angeles dominierte. Andererseits war er auch mit dem Nachtclub- und Restaurantbesitzer Eddie Nash befreundet. So entstand die Idee, Nash zu berauben. John Holmes sollte bei einem Besuch in Nashs Haus eine Hintertür öffnen, durch die später die Mitglieder der Wonderland-Gang einsteigen wollten, um Nash auszurauben. Der Plan klappte. Nash fand allerdings schnell heraus, wer ihn beraubte und rächte sich. Er und seine Leute zwangen John Holmes, ihnen Zutritt zum Haus der Wonderland-Gang zu verschaffen und schlugen dort mit Stahlrohren auf die fünf anwesenden Personen ein (drei Mitglieder der Gang und zwei Freundinnen von Bandenmitgliedern), von denen vier starben.\nDer Film erzählt die Vorgänge aus verschiedenen Perspektiven, basierend auf den Aussagen der überlebenden Hauptakteure. Das war einerseits das Bandenmitglied David Lind, das am Abend der Morde zufällig außer Haus war, dann John Holmes selbst sowie teilweise Eddie Nash. Die Darstellungen wichen teilweise voneinander ab, und der Film stellt diese verschiedenen Versionen einander gegenüber. So gibt es z. B. unterschiedliche Aussagen darüber, von wem die Initiative zum Nash-Raub ausging oder ob Holmes bei den Wonderland-Morden anwesend oder gar beteiligt war oder nur den Zutritt zum Haus ermöglichte.\nAls Nebenfiguren treten Holmes' Geliebte Dawn Schiller und seine damals Noch-Ehefrau Sharon Holmes in Erscheinung.\nIm Abspann erzählt der Film mittels Texttafeln das weitere Schicksal der Hauptpersonen: John Holmes wird zwar wegen der Morde angeklagt, letztlich aber freigesprochen. Er starb 1988 an AIDS. Auch Eddie Nashs Verfahren endete mit Freispruch. Die einzige Überlebende konnte sich nur an Schatten erinnern.\nJames Berardinelli schrieb auf RellViews, der Film sei eine „unwiderstehliche Reise in die Abgründe der Hölle auf Erden“. Keinen der Charaktere könne man mögen, aber ihre Perversionen seien faszinierend. Der Film zeige dieselben Ereignisse aus der Sicht von John Holmes und aus der Sicht von David Lind. Berardinelli lobte die Darstellungen von Val Kilmer, Josh Lucas, Kate Bosworth und Lisa Kudrow.\n„Eine \"True Crime\"-Geschichte, die Anfang der 1980er-Jahre Amerika erschütterte und das Ende einer Ära miteinläutete. Die fröhliche \"Summer of Love\"-Kultur war einem gesellschaftlichen Katzenjammer gewichen, Experimente mit Lebensstilen waren von der Gewöhnung an harte Drogen abgelöst worden. Der brillant besetzte, überzeugend inszenierte Film fängt auch dramaturgisch die Tristesse einer verblassenden Ära ein.“\nDie Produktionskosten betrugen ungefähr 5 Millionen US-Dollar.\nHolmes' frühere Geliebte Dawn Schiller und seine Ex-Frau Sharon Holmes waren bei den Dreharbeiten anwesend. Dawn Schiller war auch Associate Producer.\nParis Hilton hat in dem Film einen Cameo-Auftritt, als sie auf einer Yacht mit Holmes flirtet.\n"
}