{
    "date": "28-04-2021 14:27:32",
    "link": "https://de.wikipedia.org/wiki/Wrecker",
    "title": "Wrecker",
    "text": "Wrecker ist ein kanadischer Horror-Thriller aus dem Jahr 2015. Er ist eine Neuverfilmung von Steven Spielbergs Film Duell von 1971. Regie führte Michael Bafaro, der zusammen mit Evan Tylor auch das Drehbuch verfasste. In den Hauptrollen sind Anna Hutchison und Drea Whitburn zu sehen.\nEmily und Leslie, zwei enge Freundinnen, machen sich auf einen Roadtrip durch die Wüste. Doch als sie sich entschließen, den Haupt-Highway zu verlassen, um eine Abkürzung zu nehmen, haben sie bald einen Psychopathen in einem Truck hinter sich. Und der macht sich einen Spaß daraus, ein tödliches Katz-und-Maus-Spiel zu starten. Auf der Flucht platzt den beiden Mädchen ein Reifen und sie versuchen diesen zu wechseln. Bevor sie die Arbeit abschließen können, rast erneut der Truck auf ihren Wagen zu und sie laufen querfeldein über ein Feld. Dabei stolpert Emily und stößt sich den Kopf an einem Stein, sodass sie bewusstlos wird. Als sie wieder zu sich kommt, findet sie nur noch die Weste ihrer Freundin Leslie und von dem Truck ist keine Spur zu sehen. Sie geht zu ihrem Wagen zurück, dessen Rad anscheinend von dem Truckfahrer gewechselt wurde und fährt weiter. Der Truck verfolgt sie weiter und so setzt Emily ihre Flucht fort. Als es schon Nacht ist, wird sie von einem Streifenwagen der Polizei angehalten wird. Da rast wieder der Truck vorbei und überfährt dabei den Polizisten. Während der Truck den Polizeiwagen abschleppt, nimmt Emily die Waffe des toten Polizisten an sich und flieht weiter mit ihrem Wagen. An einer Tankstelle ruft sie die Polizei an und will eine Anzeige machen. Jedoch rast der Truck plötzlich heran und zerstört die Telefonzelle. Emily kann sich in letzter Sekunde retten und setzt ihre Fluchtfahrt fort. An einer Bergkuppe entschließt sie sich, sich dem Trucker zu stellen und wendet. Sie rast auf den Truck zu, der das Lenkrad verreißt und von der Straße abkommt. Nachdem seine Vorderräder über die Klippe ragen, kann er mit dem Vorderradantrieb nicht mehr weiterfahren. Emily nähert sich dem Fahrzeug und ruft nach Leslie und fragt, wo sie ist. Sie hört aus dem Führerhaus jedoch nur ein Lachen, kann aber niemanden sehen. Bevor sie die Tür öffnen kann, hört sie ihr Handy im Auto klingeln. Sie rennt also zu ihrem Wagen zurück und bemerkt dort, dass das Klingeln nicht von ihrem Mobiltelefon kommt. Sie geht zur Quelle, dem Kofferraum und öffnet ihn. Dort findet sie ihre tote Freundin Leslie. Nun beschließt Emily, dem grausamen Treiben des Truckfahrers ein Ende zu bereiten und stürzt das schwere Fahrzeug, das auf einer Klippe festhängt, mit ihrem roten Pkw in die Tiefe. Dann setzt sie ihre Fahrt fort. \nZuletzt sieht man eine junge Frau auf einem Schrottplatz um Hilfe rufen, weil ihr Wagen kaputt sei und fragt, ob ihr jemand helfen könnte. Anschließend sieht man den Abschlepp-Truck, dessen Motor startet.\nDer Filmdienst meint Wrecker sei ein „austauschbarer Horrorthriller von der Stange, der die Klischees des Genres ideenlos, dafür aber mitunter recht explizit“ abspule.\n"
}