{
    "date": "28-04-2021 14:27:34",
    "link": "https://de.wikipedia.org/wiki/XXx%3A%5FDie%5FR%C3%BCckkehr%5Fdes%5FXander%5FCage",
    "title": "xXx: Die Rückkehr des Xander Cage",
    "text": "xXx: Die Rückkehr des Xander Cage (Originaltitel: xXx: Return of Xander Cage) ist ein US-amerikanischer Actionfilm von Regisseur D. J. Caruso und Autor F. Scott Frazier aus dem Jahr 2017. Die Produktion ist die zweite Fortsetzung zu xXx – Triple X aus dem Jahr 2002. Darsteller sind unter anderem Vin Diesel, Donnie Yen, Deepika Padukone, Kris Wu, Ruby Rose, Tony Jaa, Nina Dobrev, Toni Collette und Samuel L. Jackson. Der Film wird von Paramount Pictures und Revolution Studios vertrieben und kam am 19. Januar 2017 in 2D und 3D in die deutschen Kinos.\nDer NSA-Agent Augustus Gibbons versucht in Brasilien, den Fußballer Neymar für sein xXx-Programm zu rekrutieren, als ein Satellit aus seiner Umlaufbahn abstürzt und in unmittelbarer Nähe zu Gibbons Standort aufschlägt. Kurze Zeit später dringen vier Kriminelle in ein Hochsicherheitsbüro der CIA in New York ein und rauben ein Gerät namens „Pandoras Box“.\nDie CIA-Agentin Jane Marke spürt den Extremsportler und ehemaligen xXx-Geheimagenten Xander Cage auf, der seinen Tod vorgetäuscht hatte und in der Dominikanischen Republik untergetaucht war. Marke berichtet von Gibbons Tod und der „Box“, mit der man Satelliten nach Belieben abstürzen lassen und als Bomben einsetzen kann. Cage soll das Gerät wiederbeschaffen. Er nimmt den Auftrag an, lehnt aber Markes Team unter Führung des Soldaten Donovan ab. Stattdessen rekrutiert er alte Bekannte, die ihn unterstützen sollen: Die Scharfschützin Adele Wolff, den DJ Nick und den Fahrer Tennyson. Außerdem werden sie von der Waffenspezialistin Becky Clearidge aus Markes Team unterstützt.\nSie spüren die vier Kriminellen auf einer philippinischen Insel bei einer Party auf und mischen sich unter die Partygäste. Cage erfährt von Xiang, dem Anführer der Vier, dass Gibbons ihn und seine Gefährten Serena, Talon und Hawk ebenfalls als xXx-Agenten rekrutiert hat und sie die „Box“ in seinem Auftrag gestohlen haben, um ihren Missbrauch zu verhindern. Plötzlich wird die Party von russischen Soldaten gestürmt, und Xiang entkommt mit der „Box“, Cage auf den Fersen. Serena schlägt sich auf Cages Seite. Sie hilft ihm, das Gerät wiederzubeschaffen und zerstört es, doch Xiang entkommt mit Talon und Hawk.\nEin weiterer Satellit wird abgelenkt und stürzt auf Russland, wodurch klar wird, dass das zerstörte Gerät nur ein Prototyp war, der nur einen Satelliten abstürzen lassen konnte, und die echte „Box“ noch existiert. Cage findet heraus, dass der CIA-Direktor Anderson Anführer der Verschwörung ist und das echte Gerät besitzt. Clearidge lokalisiert den Ursprung des Signals in Detroit, wo Anderson sich mit seinen Leuten in einer Lagerhalle versteckt. Cage und Xiang wollen beide die „Box“ an sich bringen, und so kommt es zum Wettrennen zwischen beiden Teams. Cage verbündet sich dabei mit Xiang und kann die „Box“ sicherstellen, wobei Anderson von Wolff mit einem Präzisionsschuss getötet wird. Xiang wird von Markes Leuten verhaftet und mit Cage in deren Flugzeug gebracht. Nach dem Start eröffnet sie Cage, dass das xXx-Programm beendet wird und sie die „Box“ für sich nutzen will, und schießt Cage nieder. Unterdessen geraten die beiden Teams in der Lagerhalle unter schweren Beschuss durch Markes Agenten. Sie verbünden sich und kämpfen gemeinsam, doch ihre Lage scheint aussichtslos, als plötzlich der ehemalige xXx-Agent Darius Stone auftaucht und alle Feinde tötet.\nIm Flugzeug aktiviert Marke derweil einen weiteren Satelliten, um ihn auf die Lagerhalle fallen zu lassen. Cage, der Markes Anschlag dank einer schusssicheren Weste überlebt hat, befreit Xiang, und beide bekämpfen Donovan und dessen Männer. Xiang tötet Marke, schnappt sich die „Box“ und springt mit einem Fallschirm aus dem Flugzeug. Clearidge versucht vom Boden aus, den abstürzenden Satelliten aufzuhalten, doch vergeblich. Cage lenkt das Flugzeug in Richtung des Satelliten und springt in letzter Sekunde ab, doch ohne Fallschirm. Während das Flugzeug mit dem Satelliten kollidiert und ihn dabei zerstört, erreicht Cage im freien Fall ein Paket, das er zuvor hinuntergestoßen hatte, und kann mit dessen Fallschirm sicher landen.\nWieder am Boden mit beiden Teams vereint, zerstört Cage „Pandoras Box“. Als er mit seinen Leuten Gibbons' Beerdigung beiwohnt, erscheint dieser und erzählt Cage, er habe seinen Tod ebenfalls nur vorgetäuscht. Er baue das xXx-Programm neu auf, angefangen mit seinem neuesten Rekruten, Neymar. Xander beschließt, auch weiterhin für Einsätze zur Verfügung zu stehen.\nVin Diesel verkündete bereits im Jahr 2006, dass er in einem neuen xXx-Film als Xander Cage zurückkehren werde und gab damals den Titel xXx: The Return of Xander Cage bekannt. Ursprünglich sollte neben Diesel auch der Regisseur des ersten Teils, Rob Cohen, zurückkehren.\nLaut Diesel bleibt der Stil und die Musik originalgetreu mit einem extra Augenmerk auf Extrem-Stunts und Heavy-Metal-Sound. Am 10. Juni 2009 verließ Cohen das Produktionsteam, um bei dem Actionfilm Medieval Regie zu führen. Nachdem zwischenzeitlich verkündet wurde, dass Ericson Core Regie führen würde, nahm letztendlich D. J. Caruso auf dem Regiestuhl Platz.\nIm April 2010 gab Paramount Pictures bekannt, anstelle von Sony Entertainment den Vertrieb des Films zu übernehmen, und dass der Film auch in 3D zu sehen sein werde.\nAuf der Website Rotten Tomatoes erreichte der Film eine Bewertung von 42 %, basierend auf 77 gewerteten Kritiken und einer Durchschnittswertung von 4,8/10. Das Fazit der Seite lautet: „xXx: Die Rückkehr des Xander Cage sollte Fans der ersten beiden Teile zufriedenstellen. Die aufwändigen Sets können jedoch die schlappe Handlung, welche weder die Filmreihe an sich noch Actionfans allgemein in neue Gebiete vordringen lässt, nicht ausgleichen.“ Die britische Zeitung The Guardian urteilte in der Online-Ausgabe harsch, nur eine neue Folge von Police Academy würde weniger Spannung erzeugen. Auch der Telegraph befand, der Film vergeude Chance um Chance, eine befriedigende Action-Sequenz zusammenzubringen oder zu zeigen, was nicht lahm, räumlich verwirrend und schlecht ausgeleuchtet sei. Der Filmdienst resümiert: „Das sich betont durchgeknallt und ‚cool‘ gebende, in den Nebenrollen prominent besetzte Action-Spektakel erschöpft sich in der nahezu handlungsfreien Aneinanderreihung audiovisueller Höhepunkte.“\n„Bombastische Effekte, wenig Handlung: Die Parallelen zu \"Fast & Furios\" sind unübersehbar - dafür sprechen auch die Stunts, die noch übertriebener sind und zwar extrem cool aussehen, aber mit der Realität nur noch wenig am Hut haben. Wie auch bei Triple X 1 und 2 - und den meisten Filmen mit Vin Diesel - heißt es, Gehirn ausschalten, dann hat man seinen Spaß.“\nDie Kosten für die Produktion betrugen 85 Millionen Dollar. In den ersten Wochen spielte der Film in der Volksrepublik China mehr als 160 Millionen Dollar ein, in den USA nur ein Viertel der Summe. Am Premierenwochenende erlöste er in China 61 Millionen Dollar. Dies war der größte kommerzielle Erfolg eines Hollywoodfilms in China seit Warcraft.\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\nxXx – Triple X (2002) |\nxXx 2 – The Next Level (2005) |\nxXx: Die Rückkehr des Xander Cage (2017)\n"
}