{
    "date": "28-04-2021 14:27:34",
    "link": "https://de.wikipedia.org/wiki/XXx%5F%E2%80%93%5FTriple%5FX",
    "title": "xXx – Triple X",
    "text": "Nachfolger →xXx 2 – The Next Level\nxXx – Triple X ist ein US-amerikanischer Actionfilm des Regisseurs Rob Cohen aus dem Jahr 2002. Vin Diesel, Asia Argento und Samuel L. Jackson sind in den Hauptrollen zu sehen. Im Jahr 2005 folgte die Fortsetzung xXx 2 – The Next Level des Regisseurs Lee Tamahori mit Ice Cube in der Hauptrolle. 2017 wurde xXx: Die Rückkehr des Xander Cage veröffentlicht.\nXander Cage alias Triple X ist ein Extremsportler mit Hang zu anarchischen Stunts und Gesetzesüberschreitungen, die ihm zu einem beachtlichen Strafregister verholfen haben. Der Agent Augustus Gibbons stellt ihm in Aussicht, dieses zu löschen, falls er bereit ist, für den US-amerikanischen Geheimdienst NSA eine russische Untergrundorganisation namens „Anarchy 99“ in Prag zu infiltrieren. Er soll herausfinden, was diese neben den gewöhnlichen kriminellen Delikten und den exzessiven Partys im Schilde führt. Schnell baut er zu Anführer Yorgi ein freundschaftliches Verhältnis auf, muss sich aber gleichzeitig vor dessen misstrauischer rechter Hand Yelena in acht nehmen, die, wie sich später herausstellt, ebenfalls Undercoveragentin, nämlich des russischen Geheimdienstes FSB, ist. Zwei Jahre zuvor war sie auf „Anarchy 99“ angesetzt, jedoch nach der Umstrukturierung des FSB „vergessen“ worden, sodass sie keine neuen Befehle mehr erhielt. Cage arbeitet zunächst mit dem tschechischen Polizei-Kontaktmann Milan Sova zusammen, um hinter die geheimen Machenschaften von Anarchy 99 zu kommen. Dieser entpuppt sich jedoch als Verräter.\nCage und Yelena finden heraus, dass „Anarchy 99“ mit Hilfe biologischer Waffen und dem Einsatz eines solarbetriebenen Tragflügelbootes eine neue Weltordnung erzwingen will. Nachdem Cage die Kommunikationszentrale mit Hilfe einer Lawine ausgeschaltet hat, gerät er in Gefangenschaft. Der Polizei gelingt es mit Hilfe von Granatwerfern, die Exekution von Cage und Yelena zu vereiteln. Cage tötet Yorgi und folgt zusammen mit Yelena im von Shaver aufgerüsteten Pontiac GTO dem Tragflügelboot. Kurz vor Prag schafft es Cage mit Hilfe eines Fallschirmes auf das Tragflügelboot zu gelangen und es zu zerstören.\nCage und Yelena erholen sich auf Bora Bora von ihrem Abenteuer. Dort wird Cage von Gibbons angerufen und darüber informiert, dass er den „Gibbons-Test“ bestanden habe.\nDer Film feierte seine Premiere in den Vereinigten Staaten und Kanada am 9. August 2002. In Deutschland, Österreich und der Schweiz lief er am 17. Oktober 2002 in den Kinos an. Das Budget des Films beläuft sich auf geschätzte 85 Millionen US-Dollar. In den Vereinigten Staaten spielte er über 141 Millionen US-Dollar ein, davon über 44,5 Millionen US-Dollar am Eröffnungswochenende. Außerhalb der Vereinigten Staaten kam der Film auf weitere Einnahmen in Höhe von 109,8 Millionen US-Dollar. In Deutschland konnte an den Kinokassen mehr als 2,1 Millionen Besucher gezählt werden. Mit dem Film stellte der Sony-Konzern seinen eigenen Kassenrekord in Hollywood innerhalb eines Jahres auf.\nDie Dreharbeiten zu xXx – Triple X begannen am 26. November 2001 und endeten im März 2002. Der Name „Triple X“ ist jedoch bereits vor den Dreharbeiten zu diesem Film mehrfach in Erscheinung getreten. So wurde vor dem Eintritt der Vereinigten Staaten in den Ersten Weltkrieg im Dezember 1915 ein deutscher Agent namens Triple-X gefasst. Er hatte in amerikanischen Häfen Bomben auf auslaufenden Munitionstransportern versteckt, die allerdings nicht detoniert waren. Zudem existiert in dem James-Bond-Film Der Spion, der mich liebte von 1977 ebenfalls eine Rolle mit dem Titel Triple X. Hierbei handelt es sich um die russische Agentin Major Anya Amasova, gespielt von Barbara Bach.\nDer Film entstand an Drehorten in den Vereinigten Staaten, Österreich, Tschechien sowie Französisch-Polynesien.\n2021 berichtete die Hauptdarstellerin Asia Argento darüber, dass der Regisseur Rob Cohen sie während der Dreharbeiten mithilfe der Droge Ghb vergewaltigte.\nDie eingangs des Films zu sehende Neue-Deutsche-Härte-Band, die mit dem Titel Feuer frei! zu hören ist, ist die deutsche Band Rammstein, von denen Kolya in dieser Szene ein Fan-Shirt trägt.\nDer Sprung mit der Chevrolet Corvette von der Brücke am Anfang des Films wurde von 18 Kameras gleichzeitig gefilmt.\nDer Stuntman Harry O’Connor wurde bei den Dreharbeiten getötet, als er während des Parasailing-Stunts für die finale Hatz mit anschließend geplanter Landung auf dem U-Boot „Ahab“ mit einem Pfeiler der nach dem tschechischen Historiker und Politiker František Palacký benannten Palacky-Brücke in Prag kollidierte. Der Unfall ereignete sich beim zweiten Dreh dieses Stunts, wohingegen der erste Dreh unfallfrei abgewickelt wurde und in der Kinofassung des Films zu sehen ist.\nDie NSA-Szene, für die 120 Monitore verwendet wurden, wurde ebenfalls in Prag gedreht. Auf der Weltkarte an der Doppeltür in den NSA-Räumen fehlt die komplette Landmasse von Neuseeland. Die NSA betreibt jedoch weltweite Informationssammlung und Spionage im Ausland.\nDer Regisseur Rob Cohen hat zwei Cameo-Auftritte, einmal als reitender Kolumbianer und später als Stimme des Anrufers, der Yorgi informiert, dass xXx ein Spion ist. Dies wird zum einen in der deutschen Übersetzung nicht deutlich, zum anderen ist der eigentliche Verräter der von Richy Müller gespielte Polizist Milan Sova.\nAls erste Wahl zur Besetzung der Rolle Xander Cage wurde Eric Bana angesprochen. Dieser lehnte jedoch ab, um The Nugget zu drehen.\nDa Vin Diesel vor seinen dreimonatigen Vorbereitungen auf den Dreh nie eine Motocrossmaschine gefahren hat, wurde er von der Weltelite der Motocross-Fahrer trainiert.\nKeine der Tätowierungen, die Vin Diesel in diesem Film trägt, ist echt. Sie wechseln auch von Einstellung zu Einstellung.\nDie Skateboarder Tony Hawk und Mike V, sowie der BMX-Fahrer Mat Hoffman haben im Film eine Rolle in der Eröffnungsszene.\nIn der Szene, in der der rauchende Scharfschütze die Polizisten tötet, bedient sich Xander eines Raketenwerfers. Dieser ist jedoch keine Waffe, sondern eine Videokamera, die grün lackiert wurde.\nAls Xander Yorgis Club betritt, spielt der tschechische Zithersolist Michal Müller auf einer Zither die Titelmusik aus Der dritte Mann. Die Musik, die während der Lawinenszene im Hintergrund gespielt wird, kommt von der Band Hatebreed (I Will Be Heard). Die Musik, die gespielt wird, als xXx im Café sitzt, ist dieselbe, die Hugo Drax auf dem Klavier spielt, als er zum ersten Mal James Bond in dem Film Moonraker begegnet. Es handelt sich hierbei um das Prélude Nr. 15 von Frédéric Chopin, das auch als „Regentropfen-Prélude“ bekannt geworden ist.\nDie beiden Suchoi Su-22, welche am Ende des Filmes das Tragflügelboot „Ahab“ vernichten sollen, standen zum Zeitpunkt der Dreharbeiten in dieser Version bereits nicht mehr im Dienste der tschechischen Luftwaffe.\nIm April 2005 erschien der ca. acht Minuten längere Director’s Cut zu xXx in Deutschland auf DVD. Trotz der Aufschrift uncensored (engl. für unzensiert) ist die DVD zensiert worden. Der Grund hierfür liegt allerdings nicht in der FSK, sondern in dem britischen Gegenstück, der BBFC. Diese hätte dem Director’s Cut eine Freigabe ab 18 erteilt, was der Verleih Columbia TriStar aber nicht wollte. So entschied man sich dazu, eine Szene für eine Freigabe ab 15 zu zensieren. Da Columbia TriStar ihre DVDs europaweit vertreibt, blieb die deutsche Fassung davon ebenso wenig verschont, wie die restlichen europäischen Fassungen. Die betreffende Szene ist in der 27. Minute des Films zu sehen, bei der sowohl der direkte Treffer eines Kopfstoßes, das zugehörige Geräusch als auch das blutverschmierte Gesicht des am Boden liegenden Mannes durch alternative, weiter entfernte Einstellungen ausgetauscht wurden.\nObwohl der Film von der Mehrheit der Kritiker hinsichtlich der Handlung durchwachsen bis negativ bewertet wurde, wurde xXx nicht zuletzt aufgrund der mehrfach gelobten Actionszenen ein kommerzieller Erfolg und trieb den Bekanntheitsgrad von Vin Diesel enorm in die Höhe.\nDas Lexikon des internationalen Films bezeichnet xXx als „Abgesang“ auf „stilbildenden Spionage-Spektakel à la James Bond“. xXx sei ein „uncharmanter, komplett durchkapitalisierter Film“, welcher „seine Geschichte dröhnend und grobschlächtig erzählt“.[10]\nCarsten Baumgardt von Filmstarts konstatiert, der Film, dem ein Big Budget zur Verfügung stand, sei „beachtlich“ geworden, wenn auch „vollkommen sinnfrei und trashig“.Dennoch habe er „augenzwinkernde Unterhaltung auf gutem Niveau“ zu bieten. Der „Action-Tornado“ sei eine „James-Bond-Variante für die Funsport-Generation“, der „in Sachen Action“ „nahezu das Maximum des derzeit Möglichen“ zu bieten wisse. Die „Übertreibungen“ der „wahnwitzigen“ Stunts können „einem gewissen Charme nicht entbehren“. Der „lakonische Antiheld“, den Vin Diesel spiele, sei „mit einer guten Portion trockenem Humor ausgestattet“. Ebenso überzeuge die Darstellung von Michael Roof, der „erfrischende Ironie“ zeige und einen „Superwaffen-Fanatiker“ darstelle, welcher mit Q aus den James-Bond-Filmen verglichen wurde. Auch Richy Müller hinterlasse einen „passablen Eindruck“. Die „üblichen Klischees“, wie „krass überzeichnete“ osteuropäische Gangster, trübe den Gesamteindruck nicht. „Stunttechnisch“ werde „ein Feuerwerk abbrennen“ gelassen, das mit einem passenden, „donnernd-dröhnenden Soundtrack“ unterlegt sei. Die Handlung halte „paar kleine Überraschungen“ bereit, während die Stuntmen „die schwerste Arbeit verrichten“ müssen. Baumgardt vergab drei von fünf möglichen Sternen.[11]\nDie Redaktion von Cinema verglich Vin Diesel mit Popeye, da der Schauspieler in seiner Rolle wie ein „kultiges Comic-Männchen“ wirke. Der Film warte mit den „üblichen Mustern des Agententhrillers“ auf. Für die „hirnlose Handlung“ entschädige die „unbestreitbare Leinwandpräsenz des Alpha-Rüden“. Ein Höhepunkt des Films sei in „einer tollkühnen Snowboard-Sequenz vor den Ausläufern einer heranrauschenden Lawine“ zu finden. Der Film wurde mit vier von fünf möglichen Punkten bewertet.[12]\nNach Oliver Hüttmann von Spiegel Online ist Vin Diesel „ein glatzköpfiger Extremsportler mit Hacker-Attitüde“. Der „Kraftprotz mit Glatzkopf“ sei „Hollywoods Geheimwaffe gegen James Bond“, könne jedoch an diesen nicht heranreichen. Diesel könne stattdessen eher die breite Lücke schließen, die Arnold Schwarzenegger und Sylvester Stallone hinterlassen hätten. Dennoch habe Diesel als „Mr. Testosteron mit tätowiertem Stiernacken“ derzeit eine noch „denkbar knapp“ ausfallende „Fallhöhe als Schauspieler“ aufzuweisen. „Die Sets und Spezialeffekte wirken eine Spur zu billig“, obwohl der Film „mit einem Budget von 50 Millionen Dollar fast noch eine Independent-Produktion“ sei. Die „Agentensause“ nehme sich „nicht ganz ernst“, sei aber auch noch „keine Parodie“. Hüttmanns Fazit lautet: Die Produktion sei „nicht der beste Film der Welt, er wird keine neue Kinoordnung begründen, auch wenn die nächsten Teile bereits geplant sind. Doch er amüsiert als rebellischer Akt gegen Papa Bond.“[13]\nIn den folgenden Monaten und Jahren folgten etliche Filme, die das Muster des Actionkrachers zu kopieren versuchten, darunter auch die offizielle Fortsetzung xXx 2 – The Next Level, der aber aufgrund zu hoher Gagenforderungen nicht von Vin Diesel, sondern Ice Cube gespielt wurde.\nIn der Special-Edition von xXx wird der letzte Einsatz des „ersten“ xXx gezeigt. Diese Szene wurde allerdings nicht von Vin Diesel, sondern von einem Stuntman gespielt.\nDiese Szene behandelt Xanders Treffen mit einer Frau und seine anschließende Ermordung durch den Geheimdienst, die dafür ein Haus in die Luft jagen und nur Xanders Nackentätowierung den Flammen entkommt, die als Beweis für seine Liquidierung mitgenommen wird. In dieser Szene ist nochmals Feuer frei! von Rammstein zu hören.\nIm Jahr 2017 wurde mit xXx: Die Rückkehr des Xander Cage eine weitere Fortsetzung veröffentlicht, die zeigt, dass Xander überlebt hat. Die Regie übernahm D. J. Caruso und Vin Diesel ist wieder in der Hauptrolle zu sehen.\nDer Soundtrack wurde im Jahr 2002 von Universal Records herausgebracht. In einigen Versionen bestehen die CDs jedoch nur aus zehn statt elf Tracks. Das Lied „Down With The Sickness“, welches im Film vorkam, wurde nicht mit auf den CDs veröffentlicht.\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\nxXx – Triple X (2002) |\nxXx 2 – The Next Level (2005) |\nxXx: Die Rückkehr des Xander Cage (2017)\n"
}