{
    "date": "28-04-2021 14:27:35",
    "link": "https://de.wikipedia.org/wiki/Yakuza%5F%28Film%29",
    "title": "Yakuza (Film)",
    "text": "\nYakuza ist ein Thriller von Sydney Pollack aus dem Jahr 1974. In den Hauptrollen sind Robert Mitchum und Ken Takakura zu sehen.\nDer Privatdetektiv und ehemalige Soldat bei der MP Harry Kilmer wird von seinem alten Freund und Marine-Kamerad George Tanner um Hilfe gebeten. Tanner ist in illegale Geschäfte mit einem Yakuza-Gangster, Tono verwickelt, der seine Tochter und ihren Freund als Geisel hält, da ein Waffendeal geplatzt ist. Tanner hofft, dass Kilmer aufgrund seiner alten Kontakte als Militärpolizist im  besetzten Tokio vermitteln kann. Dass die Geschäfte illegal sind, verschweigt er Kilmer zunächst. Kilmer war zu dieser Zeit mit Eiko liiert. Als ihre Tochter krank wurde, half Kilmer Eiko, Penicillin für das Kind zu bekommen und rettete somit ihr Leben. Nachdem sie ein paar Jahre zusammen gelebt haben, kehrt Eikos vermeintlicher Bruder Ken, den sie bislang für tot gehalten hat, aus den philippinischen Bergen zurück, wo er als japanischer Soldat das Kriegsende überlebt hat. Sowohl empört, dass seine Schwester mit seinem ehemaligen Feind zusammen lebt, aber auch tief in der Schuld Kilmers für die Rettung seiner Schwester sowie seiner Nichte, verschwand er in den kriminellen Untergrund der Yakuza und weigerte sich, sie zu sehen oder zu sprechen. Kilmer hat immer wieder Eiko gefragt, ob sie ihn heiraten möchte, was sie aber immer wieder konsequent abgelehnte. Später kehrte Kilmer in die USA zurück. Als Abschiedsgeschenk kaufte Kilmer Eiko eine Bar (mit fünftausend Dollar, ausgeliehen von George Tanner), die sie bis heute betreibt.\nKilmer fliegt nun mit Tanners Leibwächter Dusty nach Tokio. Sie finden Unterkunft bei einem weiteren Kriegskamerad, der in Japan geblieben ist, Oliver Wheat. Kilmer sucht Eiko in ihrer Bar auf, die sie Kilmer House nennt. Eiko berichtet Kilmer, dass er ihren Bruder in seiner Kendō-Schule finden wird. Ken fühlt sich immer noch Kilmer verpflichtet. Der japanische Begriff dafür ist Giri, das eine lebenslange Schuld beschreibt, die traditionell nie zurückgezahlt werden kann.\nKilmer hofft Ken davon zu überzeugen, seine Yakuza-Kontakte zu nutzen, um die Geiseln befreien zu können. Allerdings ist Ken nicht länger ein Yakuza-Mitglied. Kens Feindseligkeit gegenüber Kilmer ist klar, aber gemeinsam finden und befreien sie das Mädchen und ihren Freund.\nDies ist ein unverzeihliches Eindringen Kens in Yakuza Angelegenheiten. Nun müssen Ken und Kilmer um ihr Leben fürchten. Eiko rät Kilmer, mit dem Bruder von Ken, einem hohen Rechtsberater der Yakuzas, Goro, zu reden. Der einzige Ausweg aus der Lage für Kilmer um Ken zu helfen ist, Tono zu töten.\nNach einem gescheiterten Attentat auf das Leben von Kilmer in einem Badehaus erfährt er, dass sein Auftraggeber Tanner und Tono eigentlich enge Geschäftspartner sind. Bei einem weiteren Übergriff auf Ken und Kilmer in Oliver Wheats Haus wird Dusty getötet und auch Eikos Tochter Hanako versehentlich tödlich verletzt.\nErneut sucht Kilmer bei Kens Bruder Goro Rat. Er erklärt, dass sie keine Wahl haben, außer Tanner und Tono zu töten. Nur so kann Ken die Ehre der Yakuza-Chefs wiedererlangen. Goro verrät, dass sein \"eigensinniger Sohn\"  Mitglied im Tono Clan ist und bittet, dass Ken ihn verschonen soll. Ken verspricht, dass er dem Sohn nichts antun wird. Goro verrät Kilmer noch ein Familiengeheimnis: Eiko ist nicht Kens Schwester, sie ist seine Frau, und Hanako war deren einziges Kind. Nun erkennt Kilmer die wahre Bedeutung von Eikos und Kens Beziehung sowie Kens Reaktion über den Tod von Hanako. All das passierte durch seine Anwesenheit im Leben der anderen.\nKilmer findet und tötet Tanner und schließt sich dann Ken für einen nahezu selbstmörderischen Angriff auf Tonos Anwesen an. Während eines verbissenen Kampfes, in dem Ken Tono in der traditionellen Weise mit einem Katana tötet greift Goros Sohn Ken an und dieser ist gezwungen, ihn in Notwehr töten. Später berichtet er dies seinem Bruder und Ken will Seppuku begehen, aber sein Bruder verbietet dies. Stattdessen führt Ken Yubitsume (die feierliche Yakuza Entschuldigung durch Abschneiden eines Gliedes des kleinen Fingers) durch.\nKilmer fährt nun in einem Taxi zum Flughafen, um Japan zu verlassen. Er ist sichtlich beunruhigt und beschließt, noch einmal kehrt zu machen um Ken ein letztes Mal zu besuchen und bittet ihn um ein Gespräch. Während Ken Tee kocht, begeht Kilmer nun auch Yubitsume. Als Ken den Raum betritt, bittet Kilmer ihn Platz zu nehmen und schiebt ihm den abgetrennten Finger in einem gefalteten Taschentuch zu mit den Worten: \"Bitte nehmen Sie das als Zeichen meiner Entschuldigung\", den gleichen Worten, die Ken an Goro gerichtet hatte, weil er seinen Sohn getötet hat. Auch entschuldigt sich Kilmer dafür, dass er großes Leid in das Leben von Ken gebracht hat, sowohl in der Vergangenheit als auch in der Gegenwart. Er bittet demütig um Vergebung. Ken akzeptiert die Entschuldigung und bekennt, dass kein Mensch einen größeren Freund als Kilmer-san hat.\nWarner Bros. zahlte Paul Schrader und seinem Bruder Leonard für ihr Debütdrehbuch die damalige Rekordsumme von US $ 325.000,00. Später wurde es auf Bitten von Pollack durch Robert Towne überarbeitet.\nAuch Martin Scorsese war am Stoff interessiert, war den Produzenten aber nicht bekannt genug. Robert Aldrich wollte den Film mit Lee Marvin in der Hauptrolle verfilmen.\nAls Marvin ausstieg und von Robert Mitchum ersetzt wurde, sorgte dieser auch dafür, dass Aldrich ging. An seine Stelle trat Sydney Pollack, der kurzzeitig darüber nachdachte, ob Robert Redford nicht besser als Robert Mitchum für den Part von Harry Kilmer geeignet wäre. Letztlich blieb Robert Mitchum.\nDas Lexikon des internationalen Films urteilte, bei der Produktion handle es sich um einen „vorzüglich besetzte[n], komplexe[n] und suggestive[n]r Film von außerordentlicher Bildkraft“.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}