{
    "date": "28-04-2021 14:27:35",
    "link": "https://de.wikipedia.org/wiki/Yella%5F%28Film%29",
    "title": "Yella (Film)",
    "text": "← VorgängerGespenster\nYella ist ein deutscher Spielfilm von Christian Petzold aus dem Jahr 2007. Er handelt davon, wie einer aus der ostdeutschen Provinz stammenden jungen Frau, die unerwartet in der Welt der Risikokapital-Verhandlungen Fuß fasst, der erhoffte Neuanfang zu gelingen scheint. Die Hauptrollen wurden mit Nina Hoss und Devid Striesow besetzt. Die Filmpremiere war am 14. Februar 2007 im Wettbewerb der Internationalen Filmfestspiele Berlin, der deutsche Kinostart am 13. September 2007. Nach Die innere Sicherheit und Gespenster ist Yella der letzte Teil von Petzolds Gespenster-Trilogie.\nYellas Weggang aus dem brandenburgischen Wittenberge ist Aufbruch und Flucht zugleich. Einerseits lockt ein Jobangebot in Hannover, noch dazu in ihrem Metier als Buchhalterin. Andererseits will sie sich von ihrem Mann Ben lösen, gegen dessen hartnäckigen, an Stalking grenzenden Widerstand. Am Morgen ihrer Abreise kommt er dem bestellten Taxi zuvor und bittet, sie wenigstens noch zum Bahnhof fahren zu dürfen. Yella willigt ein, blockt aber sein neuerliches Werben ebenso ab wie seinen Vorwurf, dass sie ihn auf der Konkursmasse ihrer gemeinsamen Existenz (Haus und Firma) sitzenlässt. Bei der Fahrt über eine Brücke verreißt Ben das Steuer, sodass der Wagen in den Fluss stürzt. Beide retten sich ans Ufer und bleiben zunächst erschöpft liegen. Als Yella aus kurzer Ohnmacht erwacht, rafft sie sich auf und erreicht noch den geplanten Zug.\nIhre Hoffnung auf den versprochenen Job löst sich jedoch schnell in Luft auf. Ein zweites Angebot des windigen Vermittlers lehnt sie ab, anders als das eines Mitarbeiters einer Private-Equity-Firma. Dieser Mann, Philipp, sucht eine Assistentin mit Yellas Qualifikation: Wenn er mit insolventen Unternehmen über deren Kapitalbedarf verhandelt und das Rendite/Risiko-Verhältnis abwägt, geht es unter anderem auch darum, die Bilanzen zu durchschauen. Für ihren ersten Arbeitstag erhält Yella von ihm 1.000 Euro in bar, verbunden mit ausdrücklichem Lob. Beim zweiten gemeinsamen Termin agieren beide schon wie ein eingespieltes Team. Für Ernüchterung und Wiederherstellung der Rangordnung sorgt Philipp, indem er Yella eine Falle stellt, in die sie unvorsichtigerweise tappt. Sie ihrerseits bemerkt, dass er seine Geschäftspartner betrügt. Vor dem überraschend wieder auftauchenden Ben flüchtet sie spontan in Philipps Arme, verbringt die Nacht mit ihm und begleitet ihn zu einem dritten Termin nach Dessau. Unterwegs weiht er sie in seine Zukunftspläne ein: Das Geld, das er heimlich für sich abzweigt, sammelt er für ein hochlukratives Investmentgeschäft. Seine Frage, ob sie dabei „mitmachen“ will (was impliziert: zunehmend auch als Komplizin und Geliebte), bejaht sie. Als er ihr kurz darauf eröffnet, dass ihm die Entlassung droht, beschließt sie sogar auf eigene Faust zu handeln und den Betrag von 200.000 Euro, der Philipp noch fehlt, mit einem Schlag zu beschaffen, indem sie den Kopf des Dessauer Unternehmens erpresst. Damit jedoch überspannt sie den Bogen, denn er begeht am Tag darauf Selbstmord.\nYella flüchtet; das Bild, das sie weinend in einem Taxi zeigt, geht über in die Anfangssequenz ihrer Fahrt mit Ben über die Brücke mit dem anschließenden Sturz ins Wasser – nun jedoch mit dem Unterschied, dass die beiden am Ufer Liegenden mit einer Plane bedeckt werden.\nAls real erschließt sich retrospektiv nur das Geschehen bis zum Unfall und der nachfolgende Tod von Yella und Ben (wann und wodurch er genau eintritt, bleibt offen), wogegen der Hauptteil sich als Yellas Traum, als eine Art halluzinatorische Rettungsvision, entpuppt. Erzähltechnisch ist das erste die Rahmen- und das zweite die Binnenhandlung.\n„Man sagt“, so Petzold, „dass den Sterbenden ihr Leben wie ein Film vor den Augen vorbeiziehe.“ Zeitlich verortet er Yellas Vision in ebendiesen Grenzbereich (zwischen Ohnmacht und Tod), kehrt aber deren Perspektive um: Yellas Blick geht nicht zurück, sondern nach vorn; es ist nicht das „gelebte Leben“, was sie sieht, sondern das „andere, erträumte, ungelebte Leben“.\nDie Begriffe, die Petzold verwendet, um Rahmen- und Binnenhandlung inhaltlich genauer zu fassen, sind „Loslösungs“- (oder „Liebesauflösungs“-) und „Traumerzählung“. Wichtig für die filmische Umsetzung sei ihm gewesen, dass das Geschehen des ersten Teils für den zweiten das „Material“ bereitstelle, „mit dem Yella ihren Traum anreichert und bildet und immer wieder neue Konstellationen baut“. Einiges von diesem „Material“ nennt er selbst: „Die rote Farbe eines Autos, die Orange, die der Vater schneidet, die Mappe, die ihr der Ben hinlegt, der Anzug, den er an diesem Tag trägt.“ Ein wichtiger Teil des „Materials“ ist auch Geld, materielles und immaterielles: das Bündel Geldscheine, das Yellas Vater ihr für die Probezeit geben wollte und sie zurückwies, das sie dann aber wunderbarerweise genau in dem Moment findet, als sie es doch braucht; die Beträge, die Ben ihr während der Autofahrt nannte: die 25.000 für die Rettung der Firma (exakt die Summe, die Philipp ihr dann zu viel gibt, um sie zu prüfen) sowie die 80.000 und 2.000 aus deren Konkursmasse (die sie dann in ihrer ersten Verhandlung in den Bilanzen des Unternehmens entdeckt).\nDetails wie diese müssen dem Betrachter nicht unbedingt irreal erscheinen; merkwürdig und irritierend aber vielleicht schon, so wie der Umstand, dass auch Yellas Reisetaschen den Unfall unbeschadet überstehen und dass sie genau zu ihr ans Ufer angeschwemmt werden, dass die Kleidung, die Yella trägt, bei Ankunft in Hannover nicht nur trocken, sondern sauber ist – und manches mehr. Ein wichtiger Teil der „Traumerzählung“, der diese wie ein zweiter Rahmen umschließt, ist allerdings mehr als „merkwürdig“: ihre zweimalige Begegnung mit der Familie des Dessauer Unternehmers. Bevor sie ihn „heimsucht“, um ihn zu erpressen, ist sie schon einmal vor dessen Haus stehen geblieben und hat der Familie eine Zeitlang zugeschaut – eine Art Vorahnung und nur mit den Regeln der Traumlogik erklärbar, denn Yella ist gerade in Hannover angekommen und sieht das Haus daher an einem Ort, wo es „in Wirklichkeit“ nicht steht. Ähnliches widerfährt ihr, als sie beim letzten Geschäftstermin mit den anderen auf den Unternehmer wartet: Plötzlich sieht sie ihn hinter einer Glasscheibe und erkennt an seinem Äußeren nicht nur dass, sondern auch wie er sich umgebracht hat – eine Vorahnung, die hier schon den Charakter einer Vision innerhalb von Yellas Vision hat und die ihr folgerichtig den Weg weist zu dem Ort, wo man ihn tatsächlich tot findet: im Wasser.\nDas Wasser ist auch Bestandteil eines wiederkehrenden Motivs: Yellas Blick in eine Baumkrone, das Geräusch von Wind und Wasser, das Krächzen einer Krähe. Dies ist ihre erste Wahrnehmung, mit der sie am Ufer liegend aus ihrer Ohnmacht erwacht, und sie taucht später mehrmals wieder auf. Verfolgt man die Binnenhandlung in der Annahme, sie sei real, erscheinen diese Momente so, als sei (verursacht durch den Unfall) Yellas Sensorium für kurze Zeit gestört; zugleich wirkt sie isoliert, als sei sie für Sekunden aus der Welt gefallen. Weiß man jedoch, dass die Binnenhandlung irreal ist, kehrt sich auch der Sinn dieser Momente um: zu Augenblicken der Wahrheit, in denen die Wirklichkeit in Yellas Traum einbricht. „Todesstillen“ nennt Petzold sie in seinem Drehbuch.\nDen Moment, der Yella endgültig in die Wirklichkeit zurückholt, verbindet Petzold wiederum mit einer Sinneswahrnehmung: dem Geräusch der „brutalen Kopfsteinpflasterung“ während der Fahrt über die alte Brücke. Ein Detail allerdings hat er verändert. Bei der ersten Fahrt wehrt sich Yella und greift ins Steuer, bei der zweiten sitzt sie nur regungslos da. „Man stürzt nicht zweimal in denselben Fluss“, kommentiert Ekkehard Knörer in der taz. „Was beim einen Mal beinah unverschuldetes Schicksal war, ist beim zweiten Mal ein Urteilsspruch, dem Yella sich ohne Widerstand fügt.“\nDie Idee für Yella, so Petzold, sei 2001 während der Arbeit an Toter Mann entstanden, als er eine Szene auf einer Elbbrücke drehte. Ihm sei der Gedanke gekommen, dass man die Geschichte von Toter Mann „auch  anders herum erzählen könnte, nicht von West nach Ost, sondern umgekehrt. Dass man die Ruinen der Industriegesellschaft verlässt, um im Westen, im modernen Kapitalismus, Anschluss zu finden.“ Über den modernen Kapitalismus – und insbesondere darüber, dass es an „neuen Bildern und neuen Erzählungen“ von ihm fehle – habe er seinerzeit mit Nina Hoss, mit der er in Toter Mann erstmals zusammenarbeitete, gesprochen. Und an den Ort ihres Gesprächs seien sie dann 5 Jahre später zurückgekehrt, wo der Film Yella auch beginnt.\nDass es sich bei den Namen der Protagonistinnen beider Filme, Leyla und Yella, um Anagramme handelt, so Petzold weiter, sei ihm erst „mitten im Schreiben“ des Drehbuchs bewusst geworden. Michael Althen meint, Petzold habe den Namen der Hauptfigur bei Yella Rottländer entlehnt, der Darstellerin in Wim Wenders' Alice in den Städten; Hanns-Georg Rodek ergänzt, es gebe einen Anklang an das arabische „Jalla“ („Beweg dich!“) und verweist darauf, dass Yella genau das tue mit ihrem Gang von Ost nach West und dass sie viel Zeit in fahrenden Autos verbringe, neben dem Hotel, der „zweiten Heimat der Unbehausten“.\nNina Hoss äußerte sich lobend darüber, dass Petzold genügend Zeit gebe, um sich einer Figur nähern zu können, sei es in Vorgesprächen oder während der Dreharbeiten. Auch sei er offen für Veränderungen. So habe sie Yella weniger selbstbewusst dargestellt, als sie im Drehbuch gewirkt habe: „Sie hatte sehr viel mehr Kraft, als wie ich es letztendlich gespielt habe.“ Auch habe sie sich eine Biografie für Yella ausgedacht, nicht zuletzt deshalb, weil in Petzolds Filmen „nicht alles ausgesprochen“ werde.\nWas die in Yella erkennbaren Bezugsfilme angehe, so Ekkehard Knörer, habe Petzold mit einem Horror- und einem Dokumentarfilm eine „auf den ersten Blick völlig unmöglich anmutende Kombination“ gewagt, attestiert ihm jedoch, dass sie auf „geradezu idealtypische Weise“ gelungen sei.\nDen laut Knörer „bis in winzige Details“ reichenden Einfluss der Dokumentation erkennt Petzold selbst an. Es handelt sich dabei um „Nicht ohne Risiko“ (2004), einen Film über Private-Equity-Verhandlungen von Harun Farocki, Petzolds dramaturgischem Berater in Yella und in anderen seiner Werke sogar Co-Autor der Drehbücher. Auch mit ihm, so Petzold, habe er überlegt, mit welchen Bildern man den modernen Kapitalismus beschreiben könne, und sie seien sich einig gewesen, dass sie sich sowohl von dem der „Heuschrecken“ lösen wollten als auch von den noch gängigen „Klischees der fünfziger Jahre“. Nicht ohne Risiko habe er mit seinen Schauspielern gesehen, darüber gesprochen und aus dem Material der Dokumentation die Verhandlungsszenen von Yella gewonnen.\nEin „kaum verhohlenes Remake“ von Herk Harveys Tanz der toten Seelen (1962) sieht Knörer in der Rahmenhandlung von Yella. Petzold selbst zählt den Horrorklassiker zwar zu seinen „prägenden Filmen“ und räumt „Ähnlichkeiten“ ein, wie den Sturz von der Brücke, das Geräusch der Krähe, das gestörte Hörvermögen der Protagonistin und anderes. Grundsätzlich habe aber Yella mit Tanz der toten Seelen „gar nicht so viel zu tun“, denn in dem Horrorfilm werde ja jemand „vom Totenreich gerufen“.\nMehrfach wird in den Filmkritiken die literarische Vorlage für Tanz der toten Seelen explizit als mögliche Inspirationsquelle genannt: Ambrose Bierce' Kurzgeschichte Zwischenfall auf der Eulenflussbrücke, in der ein Mann, auf einer Brücke stehend, in Erwartung der bevorstehenden Hinrichtung seine Rettung halluziniert. Mehrfach wird auch auf Hitchcock verwiesen, speziell auf Marnie. Petzold, der sich und seinen Kameramann Hans Fromm als „Hitchcockianer“ bezeichnet,[10] bestätigt dies: Er hatte die Eingangsszene auf dem Bahnhof Wittenberge sogar schon im Stil von Marnie gedreht, dies jedoch später verworfen. Ein anderer Bezugsfilm, an den er während der Dreharbeiten mitunter dachte, sei Bonnie and Clyde gewesen.\nUrsprünglich schrieb der seit Jahren mit Petzold arbeitende Komponist Stefan Will für den Film ein Thema, welches jedoch nicht verwendet wurde, zu Gunsten von Beethovens Mondschein-Sonate und David Ackles’ Road to Cairo (interpretiert von Julie Driscoll, Brian Auger and the Trinity). Will kommentierte: „Der Film funktioniert auch ohne das Thema, das ich für ‚Yella’ geschrieben habe.“[11]\nDie Dreharbeiten fanden von Mai bis Juni 2006 in Hannover und Wittenberge statt.[12]\nIn Deutschland erreichte der Film etwa 77.000 Kinobesucher.[13]\nAls „der führende deutsche Regisseur von Geisterfilmen“ wird Petzold in einer der Filmkritiken von Yella bezeichnet, und in einer anderen als „der subtilste Horrorfilmer der Berliner Republik“. Im scheinbaren Gegensatz dazu heißt es über ihn aber auch, ihm gehe es um eine „scharfe Beobachtung der Gegenwart“ und darum, „das Besondere der Wirklichkeit“ zu erfassen.[14] In einem vergleichenden Essay über die (ursprünglich nicht als Triptychon geplante) Gespenster-Trilogie, zu der neben Yella Die innere Sicherheit und Gespenster gehören, fasst Jens Hinrichsen beides in die Aussage, Petzolds „Gespenster“ seien „paradoxe Figuren: irgendwie nicht von dieser Welt und doch Archetypen unserer Zeit“.[15]\nEbenso oft wie die Figuren werden die Orte beschrieben, an denen Petzolds Filme spielen. Mitunter wird beides zusammengeführt, wie beispielsweise bei Christian Buß, der als Gemeinsamkeit von Yella und Gespenster herausstellt, gezeigt würden „Menschen ohne Mitte in einer Stadt ohne Mitte“. Auffällig, wie oft allein in den Analysen von Yella die Beschreibungen der Schauplätze mit dem „Gespensterhaften“ konnotiert sind: „Ruinen des Aufbaus Ost“, „verwaiste Wohlstandszonen des Westens“, „Geisterstadt“, „malerisch verödet“, „brachliegend“, „unbelebt“, „Nicht-Orte“. Zugleich heißt es, Petzolds Filme gingen „mit offenen Augen durch Deutschland“, sodass man „das Land auf eine Weise wiedererkennt, dass man sich fragt, wo andere Filme eigentlich hinschauen“. Ähnlich die Merkmale, die Johanna Schwenk den Figuren zuschreibt: Einerseits entzögen sie sich einer „vollständigen Entzifferung“, andererseits hätten ihre Geschichten „beeindruckende Aktualität“; die Protagonisten seien „Reisende, Heimatlose und Unsichtbare“ und dennoch „Menschen in der Gegenwart“.[14]\nDie Frage an Petzold selbst, warum er seinen Figuren ein Zuhause verweigere, erwiderte er zunächst mit der Gegenfrage, wo dieses Zuhause denn liege. Für ihn sei Nachhausekommen ein Prozess und kein abrufbares Gefühl; auch die amerikanische Countrymusik, der Western, der Film noir, die Melville-Filme erzählten von der „unerfüllten Sehnsucht nach dem Ort, an dem man sich endlich hinlegen kann“.\nEkkehard Knörer bringt den etymologischen Aspekt ins Spiel, wenn er meint, Petzolds Filme kreisten um das „für deutsche Ideologien so wichtige Wortfeld des Heimatlichen, Geheimen und nicht zuletzt des Unheimlichen“. Er fährt fort: „Weil Gespenster, als Figuren, die die Grenze zwischen Leben und Tod überschreiten, die Verkörperung des Unheimlichen sind, sind Petzolds Filme auf der Suche nach Gegenwartsdiagnosen mehr und mehr zu Gespensterfilmen geworden.“ Seine Analyse mündet in den Schluss: „Das Gespenstische ist bei ihm keine Kraft der Natur, sondern Effekt einer gründlich entzauberten Welt.“\nDie deutsche Filmkritik nahm Yella positiv auf. Nina Hoss habe den Silbernen Bären zu Recht erhalten,[16] und Devid Striesow zeige eine enorme Wandlungsfähigkeit.[17][16][18] Von beiden,[19] häufiger noch von Hoss[16] hieß es, dass sie präzise spielten.\nHorst Peter Koll vom film-dienst wies darauf hin, der erste Anschein einer spröden, spannungsarmen Handlung täusche, denn jenseits dieser sichtbaren Handlung, hinter der Oberfläche lägen Geheimnis und Zauber des Werks in einem filmischen Erzählen mit Bildern und Tönen. Der Zuschauer solle horchen „nach etwas außerhalb der offensichtlichen Wahrnehmung, etwas, das an einem zerrt, ruft, verlockt und zugleich warnt.“ Im lyrischen, durchdacht komponierten Film beherrsche Petzold virtuos seine Mittel. Er beobachte die Wirklichkeit präzise und nutze sie als Ausgangspunkt für „gedankliche Reisen in die Möglichkeitsform“.[19] In epd Film schrieb Martina Knoben, dass der Film von Anfang an aufregend sei. „Die Meisterschaft, mit der Petzold seine Geschichten in Bildern erzählt, ist immer wieder atemberaubend.“[16]\nMichael Althen von der Frankfurter Allgemeinen Zeitung empfahl ein zweites Anschauen des Films, weil dann „all die Irritationen plötzlich keine Fragen mehr stellen, sondern Antworten geben, wenn die gespenstische Schönheit des Films ihr wahres Gesicht offenbart.“ Es gehe Petzold nicht um Kapitalismuskritik, er suche nicht Klischees und die Bebilderung von Vorurteilen, sondern habe ein echtes Interesse an der Branche und betrachte Deutschland und die Gegenwart mit offenen Augen. „Es ist, als würde in ‚Yella‘ etwas scharfgestellt, das sonst immer verschwommen bleibt.“ Um ähnliche Fragen kreiste die Rezension von Hanns-Georg Rodek in der Welt. Nach dem Kapitalisten-Stereotyp mit Zylinder und Zigarre und Michael Douglas’ Darbietung in Wall Street bringe Petzold das Bild auf den neuesten Stand: eine Welt der virtuellen Realität und der Blasen. Während Yella den trügerischen Traum vieler aus dem Osten träume, den Traum von einer guten Anstellung, glaube der West-Mann nicht daran, habe aber keinen anderen Traum, als viel Geld zu erlangen. „Weil sich dieses Land gegenwärtig besser nicht beschreiben lässt, kommt Yella zum denkbar besten Zeitpunkt.“ Christian Buß von Spiegel Online lobte den „wundervollen Mystery-Thriller über zwei der geheimnisvollsten Dinge des Lebens: Liebe und Geld.“Yella sei erneut ein typischer Petzold-Film, die „so leise, so kunstvoll verdichtet und so wenig authentizitätsheischend“ daherkämen und dennoch die „nervösen Schwingungen im Land“ erfassten wie kaum jemand anderer. Er verleihe der geisterhaft-unkörperliche Sphäre des Risikokapitalmanagements Körperlichkeit.\nFritz Göttler, Süddeutsche Zeitung, stellte fest: „Alles irreal, aber völlig wirklichkeitsgetreu“. Die Verunsicherung des Zuschauers darüber, auf welcher Ebene einer klar gezeichneten Wirklichkeit man sich gerade bewege, sei für Petzold typisch und auch in Yella eine „unglaublich spannende, lustvolle Erfahrung“. Daniel Kothenschulte von der Frankfurter Rundschau fand die Dialoge bemerkenswert und nannte die Szenen über geschäftliche Verhandlungen „phantastisch“, auf „diskrete Art […] unheimlich“. Innerhalb der Filmgeschichte stehe Yella als eine der geistreichsten Neuverfilmungen (nämlich von Tanz der toten Seelen), weil sie den Geist wiederbelebe, der hinter dem Original gestanden habe: Das Überwirkliche zu entdecken, indem man die „Dingwelt“ filme.[17] Für die Cinema reichte Yella nicht an Wolfsburg heran, zog aber dennoch in den Bann.[20]\nEine gemischte Ansicht hatte Jan Schulz-Ojala vom Tagesspiegel. Zwar sah er „Glanzminuten des Kinos: für den Kopf, für das dahintuckernde Herz, und sogar das Zwerchfell ist mitunter angesprochen.“ Allein aufgrund der Handlung ließe sich der Film mit Gewinn als „schön wild gedachtes und extrem diszipliniert kartografiertes und kadriertes Pamphlet, so antikapitalistisch wie antigesamtdeutsch“ lesen, mit resignierten Verlierern im Osten und toten Stahl- und Glasgebäuden im Westen. Das Problem des Werks beginne beim Versuch, über die klare, realistische Handlung eine metaphysische Schicht zu legen und den Film zu verrätseln. Grobschlächtig geraten sei der überdeutliche Schluss, weil er den „dramaturgischen Widerhaken“ fürs Publikum „rückstandsfrei“ entferne. Der Film „so glatt wie jene Glätte, die er denunziert“.[18]\nPositiv\nEher positiv\nGemischt\nPilotinnen |\nCuba Libre |\nDie Beischlafdiebin |\nDie innere Sicherheit |\nToter Mann |\nWolfsburg |\nGespenster |\nYella |\nJerichow |\nDreileben – Etwas Besseres als den Tod |\nBarbara |\nPhoenix |\nTransit |\nUndine\n"
}