{
    "date": "28-04-2021 14:27:36",
    "link": "https://de.wikipedia.org/wiki/You%5FKill%5FMe",
    "title": "You Kill Me",
    "text": "You Kill Me ist eine US-amerikanische Kriminalkomödie aus dem Jahr 2007. Regie führte John Dahl, das Drehbuch schrieben Christopher Markus und Stephen McFeely.\nFrank Falenczyk (Ben Kingsley) ist ein Auftragsmörder in seiner polnisch-stämmigen Mafia-Familie in Buffalo, New York. Er ist Alkoholiker und als er einen Auftrag vermasselt, der seine Familie in ernsthafte Schwierigkeiten stürzt, entscheidet sein Onkel Roman Krzeminski, der die Geschäfte der Familie leitet, ihn nach San Francisco zu schicken, damit er sein Alkoholproblem bekämpft. Er wird in eine Arbeit bei einem Bestatter gedrängt und geht zu Treffen der Anonymen Alkoholiker, wo er auch von seinem Beruf berichtet, und dass er seine Sucht bekämpfen muss, um seine Aufträge ordentlich erledigen zu können.\nEr verliebt sich in die Managerin Laurel Pearson, die er bei einer Bestattungsfeier kennenlernt. Mittlerweile bedroht eine aufstrebende irische Bande das Familiengeschäft in Buffalo und, als die Situation eskaliert und beinahe seine gesamte Familie von der irischen Bande getötet wird, fühlt sich Frank zurückberufen. Zusammen mit Laurel zieht er in den Kampf gegen die irische Bande. Zum Schluss tötet er Edward O'Leary, den Kopf der irischen Familie, mit mehreren Schüssen. Frank geht weiterhin zu den Anonymen Alkoholikern und ist seit diesem Ereignis trocken. Frank und Laurel bleiben trotz seiner Vergangenheit ein Paar.\nRonnie Scheib schrieb in der Zeitschrift Variety vom 30. April 2007, der Film verbinde erfolgreich die Elemente einer romantischen Komödie und eines Thrillers. Besonders die Szenen der Treffen der Anonymen Alkoholiker würden in der Erinnerung bleiben.\nBen Kingsley wurde im Jahr 2007 für den Satellite Award nominiert. Der Film erhielt im Jahr 2008 den Prism Award, für den außerdem Ben Kingsley nominiert wurde.\nDer Film wurde in San Francisco und in einem Studio in Winnipeg gedreht. Seine Produktionskosten betrugen schätzungsweise 4 Millionen US-Dollar. Die Weltpremiere fand am 9. Februar 2007 auf dem European Film Market statt. Am 28. April 2007 wurde der Film auf dem Tribeca Film Festival gezeigt, dem am 18. Mai 2007 die Internationalen Filmfestspiele von Cannes und später einige weitere Filmfestivals folgten. Am 22. Juni 2007 kam der Film in ausgewählte Kinos der USA, in denen er ca. 2,4 Millionen US-Dollar einspielte.\n"
}