{
    "date": "28-04-2021 14:27:37",
    "link": "https://de.wikipedia.org/wiki/You%E2%80%99re%5FNext",
    "title": "You’re Next",
    "text": "\nYou’re Next ist ein US-amerikanischer Horrorfilm mit schwarzhumorigen Elementen aus dem Jahr 2011. Der Regisseur Adam Wingard, der den Film auch produzierte und für den Schnitt zuständig war, arbeitete mit dem Drehbuchautor Simon Barrett bereits bei den Horrorfilmen V/H/S – Eine mörderische Sammlung und S-VHS zusammen. Barrett spielt in der Produktion zudem die Rolle eines Mörders.\nDer Film feierte am 10. September 2011 auf dem Toronto International Film Festival seine Premiere, am 23. August 2013 kam er in den Vereinigten Staaten in die Kinos. In Deutschland wurde You’re Next am 7. November desselben Jahres erstmals veröffentlicht.\nYou’re Next spielte bei einem Budget von 1 Million Dollar weltweit ungefähr 27 Millionen Dollar ein.\nAm Anfang des Films ermordet ein unbekannter Mann, der eine Lamm-Maske trägt, einen Mann und seine Ehefrau in ihrem Haus und schreibt mit Blut die Worte You’re Next (deutsch Du bist der Nächste) an die Wand. Wenig später begleitet Erin, eine junge Frau, ihren Lebensgefährten Crispian Davison zu seinem Familientreffen nach Missouri. Neben den beiden sind Crispians Eltern Aubrey und Paul, Crispians Geschwister Drake, Felix und Aimee sowie seine Schwäger Kelly, Zee und Tariq anwesend.\nWährend sie zu Abend essen, schießt jemand Bolzen durch das Küchenfenster, wodurch Tariq getötet und Drake verwundet wird. Da die Mobiltelefone der Anwesenden aufgrund eines fehlenden Empfangs nicht funktionieren, rennt Aimee nach draußen, um Hilfe zu holen, allerdings wird ihre Kehle durchtrennt, als sie gegen einen vor der Tür gespannten Garrottendraht läuft. Während Crispian alleine losgeht, um nach Hilfe zu suchen, bringt Paul Audrey ins Bett, damit sie sich von ihrem Schock erholen kann. Als er sie alleine lässt, kriecht ein Mann, der eine Fuchs-Maske trägt, unter dem Bett hervor und ermordet Audrey mit einer Machete. Ihre Familie findet ihre Leiche und die mit ihrem Blut verfassten Worte You’re Next an der Wand.\nErin versucht, die Polizei per SMS zu kontaktieren, und sucht nach Gegenständen, mit denen sie sich verteidigen könnte. Kurz darauf wird sie von einem Mann angegriffen, der durch das Fenster in das Haus eindringt und eine Tiger-Maske trägt, sie schafft es aber, ihm in die Hand zu stechen und so zu entkommen. Währenddessen betritt Kelly erneut Paul und Audreys Schlafzimmer und bemerkt, dass der Mann mit der Fuchs-Maske immer noch unter dem Bett liegt. Sie eilt zu dem Nachbarhaus, allerdings gehört dieses dem Paar, das am Anfang getötet wurde. Kelly versucht, in das Haus einzudringen, dabei wird sie von dem Mörder ihrer Nachbarn mit einem Axthieb getötet. Im anderen Haus greift der Mann mit der Tiger-Maske erneut Erin an, sie erschlägt ihn schließlich mit einem Fleischklopfer. Kurz darauf findet der Mann mit der Lamm-Maske seine Leiche und den verletzten Drake, zieht sich aber zurück, als Erin ihn mit einem Schraubenzieher verwundet.\nPaul findet im Obergeschoss Schlafsäcke und Lebensmittelverpackungen, was darauf schließen lässt, dass sich die Mörder schon seit längerer Zeit im Haus versteckt haben. Als er seine Entdeckung Zee und Felix mitteilen will, wird er von dem Mann mit der Fuchs-Maske mit einem Schnitt in den Hals getötet. Es stellt sich heraus, dass Zee und Felix Tom (Fuchs-Maske), Craig (Lamm-Maske) und Dave (Tiger-Maske) für die Morde engagiert haben, um das Vermögen der Familie zu erben. Nichtsahnend bittet Erin Zee, ihr beim Aufbau von Fallen zu helfen. Sie erklärt, dass sie in einer Prepper-Umgebung aufwuchs, wo sie Kampf- und Survivaltaktiken erlernte. Währenddessen lockt Felix Drake in den Keller und ermordet seinen Bruder mit verschiedenen Schraubenziehern.\nErin findet bald Pauls Leiche und wird von Tom angegriffen. Sie bringt sich durch einen Sprung durch ein Fenster in Sicherheit, verletzt sich dadurch aber am Bein. Weil sie merkt, dass sie durch ihre Verwundung nicht weit kommen würde, schleicht sie sich zurück ins Haus und versteckt sich. Sie belauscht einen Streit zwischen Zee, Felix und den zwei Mördern. Durch ihren SMS-Signalton wird sie von ihnen entdeckt und verfolgt. Sie versucht erneut wegzurennen, was ihr aufgrund ihrer Verletzung nicht gelingt. Deshalb steigt sie durch ein Fenster heimlich wieder ins Haus ein und verbarrikadiert sich. Craig sieht sie, als er ebenfalls durch das Fenster steigen will, ersticht sie ihn.\nDa Erin merkt, dass eine Flucht unmöglich ist, stellt sie am Hauseingang eine Falle in Form von Craigs herunterschwingender Axt auf. Tom erkennt dies, dringt durch ein Fenster ins Haus ein und wird von ihr im Keller mit einem Holzscheit erschlagen. Als Erin in die Küche geht, verletzt Felix sie mit einem Messer; ihr gelingt es schließlich, seinen Kopf in einen eingeschalteten Mixer zu stecken und ihn so tödlich zu verletzen. Mit seinem Messer tötet sie schließlich auch Zee. Danach klingelt Felix’ Mobiltelefon. Erin nimmt den Anruf wortlos entgegen und erfährt so, dass Crispian ebenfalls am Plan von Zee und Felix beteiligt war. Als er zurückkehrt, versucht er, Erin durch eine Bestechung zu besänftigen, woraufhin sie ihn ersticht.\nOfficer Trubiano, ein Polizist, kommt am Haus an und wird Zeuge von Crispians Tod durch Erin, weswegen er sie für die Mörderin hält und ihr in die Schulter schießt. Er ruft Verstärkung, wird von Erin gewarnt, nicht näher zu kommen, will das Haus dennoch betreten und wird in der letzten Einstellung durch die herunterschwingende Axt getötet.\nDer Drehbuchautor Simon Barrett kam auf die Idee für den Film, als der Regisseur Adam Wingard ihm berichtete, dass sogenannte Home invasion movies, also Produktionen, meistens aus dem Horror- oder Thrillerbereich, in denen es um Einbrüche geht, die einzigen Filme seien, die ihm noch wirklich Angst machen und er daher gerne einen derartigen Film drehen würde. Barrett ließ sich beim Schreiben laut eigener Aussage von Werken der Schriftstellerin Agatha Christie sowie Screwball-Komödien inspirieren. Barrett bemerkte zudem, dass er während seiner Arbeit wohl Im Blutrausch des Satans im Hinterkopf hatte, dies sei ihm aber erst nach der Fertigstellung des Drehbuchs aufgefallen.\nLaut Wingard seien die humorvollen Szenen des Films Barretts zynischem Sinn für Humor zu verdanken. Einige der Gespräche, die die Familie am Anfang des Films beim Abendessen führt, wurden von den Schauspielern improvisiert und basierten auf realen Unterhaltungen der Macher des Films mit ihren eigenen Familienmitgliedern.\nIn der Internet Movie Database erhielt You’re Next eine Bewertung von 6,5 aus zehn Sternen basierend auf 77845 abgegebenen Stimmen. Bei Rotten Tomatoes beträgt die Kritikerwertung 77 Prozent (Durchschnitt 6,5 von zehn Punkten), die Zuschauerbewertung 60 Prozent (Durchschnitt 3,4 von fünf Punkten). Auf Metacritic erhielt der Film eine Kritikerwertung von 66 aus 100 sowie eine Zuschauerwertung von 7,1 aus zehn.\nJordan Hoffman von Vanity Fair bezeichnete You’re Next als einen der „unterhaltsamsten Horrorfilme der letzten zehn Jahre“, während Chris Nashawaty, ein Redakteur der Zeitschrift Entertainment Weekly, ihn mit der Note B+ (entspricht einer deutschen Zwei) bewertete. Er lobte dabei den schwarzen Humor des Drehbuchs und die Fallen der Protagonistin und der Antagonisten, die er mit der Rube-Goldberg-Maschine verglich. You’re Next sei „eine Art Mischung aus Eine ganz normale Familie und Scream – Schrei!“, zudem nannte er die Schlussszene „herrlich krank“.\nLiam Lacey von The Globe and Mail bewertete den Film mit 2,5 von fünf Sternen, da er „gut gemacht, aber rudimentär“ sei. Rene Rodriguez, ein Redakteur der Zeitung The Miami Herald, bezeichnete den Film als „praktisch beleidigend“ und „idiotisch“.[10] Laut John DeFore von The Hollywood Reporter hätte dem Film mehr Humor gut getan, zudem seien praktisch alle Charaktere unsympathisch.[11] In einem Gastbeitrag für The Oregonian bewertete Stephen Whitty You’re Next mit der Note C+ (entspricht einem deutschen Befriedigend). Die Produktion sei unoriginell, da sie zu sehr Filmen wie The Purge – Die Säuberung und Das letzte Haus links ähnle, Whitty lobte allerdings das Spiel von Sharni Vinson und Barbara Crampton.[12]\n"
}