{
    "date": "28-04-2021 14:27:38",
    "link": "https://de.wikipedia.org/wiki/Zandalee%5F%E2%80%93%5FDas%5Fsechste%5FGebot",
    "title": "Zandalee – Das sechste Gebot",
    "text": "Zandalee – Das sechste Gebot (Zandalee) ist ein US-amerikanischer Thriller von Sam Pillsbury aus dem Jahr 1991. Der Zusatz „Das sechste Gebot“ bezieht sich auf das Ehebruchsverbot in den Zehn Geboten, das nach lutherischer und nach katholischer Zählweise das sechste ist.\nZandalee lebt in New Orleans und führt einen Laden mit Bekleidung. Sie heiratet den Schriftsteller Thierry, der das Unternehmen seines Vaters leitet. Das Unternehmen steckt in Schwierigkeiten und es wird Thierry vorgeworfen, er sei altmodisch. Zandalee fühlt sich bald frustriert.\nZandalee beginnt eine Affäre mit Johnny, einem Freund ihres Ehemannes. Die Liebenden haben Sex an unterschiedlichen, zum Teil öffentlichen, Orten. Thierry findet heraus, dass seine Frau untreu ist. Zandalee verkündet, ihre Affäre sei bereits beendet. Thierry unternimmt gemeinsam mit Johnny und Zandalee eine Bootsfahrt, während der er ins Wasser stürzt. Zandalee und Johnny wollen ihn retten, doch Thierry torpediert die Rettungsversuche und ertrinkt.\nAls Zandalee das Grab ihres Mannes besucht, trifft sie dort einen Bekannten. Der Mann sagt ihr, man müsse mit den Wünschen vorsichtig sein, weil sie sich erfüllen könnten. Später wird sie von Johnny besucht, der auf die Wiederaufnahme der Beziehung drängt – was sie ablehnt. Sie geht auf die Straße und wird von Johnny verfolgt. \nDas Lexikon des internationalen Films bezeichnete den Film als eine „bemühte Edel-Sexproduktion“. Die Darsteller seien „miserabel“, die Dialoge seien „lächerlich“.\nDie Redaktion von Rotten Tomatoes schrieb, der Film sei in der Tradition solcher Filme wie Two Moon Junction und Wilde Orchidee gemacht.\nDer Film wurde in New Orleans gedreht. Er wurde in einigen Ländern wie Deutschland in Kinos veröffentlicht, in den USA jedoch auf Video.\n"
}