{
    "date": "28-04-2021 14:27:39",
    "link": "https://de.wikipedia.org/wiki/Zebra%5FLounge",
    "title": "Zebra Lounge",
    "text": "\nZebra Lounge (Alternativtitel: Zebra Lounge – Verbotene Spiele) ist ein kanadischer Thriller aus dem Jahr 2001. Regie führte Kari Skogland, das Drehbuch schrieben Claire Montgomery und Monte Montgomery.\nDie Eheleute Wendy und Alan Barnet führen eine glückliche Ehe und haben zwei Kinder. Sie wollen neue sexuelle Erfahrungen sammeln und geben in einer Swingerzeitschrift eine Kontaktanzeige auf. Dadurch lernen sie die Eheleute Bauer kennen. Wendy hat Sex mit Jack Bauer während Louise Bauer Alan verführt.\nNach dem Treffen wollen die Barnets keine weiteren; die Bauers erscheinen ohne Einladung auf der Geburtstagsfeier des Sohnes der Barnets. Jack hilft Alan – der auf die Beförderung zum Vizepräsidenten des Unternehmens hofft – einen wichtigen Kunden zu gewinnen. Die Barnets willigen in ein zweites Treffen ein. Sie bekommen Ecstasy-Pillen angeboten; Louise nimmt eine Pille und reicht sie beim Zungenkuss an Wendy weiter. Es kommt zum lesbischen Sex beider Frauen. Die Barnets bestehen danach weiterhin darauf, die Beziehung zu beenden.\nAlan erfährt, dass nicht er, sondern einer seiner Kollegen befördert wird. Nachdem er und der Kollege einen Kundentermin absolvieren, hält Louise Alan im Aufzug in die Tiefgarage mit Sex auf. Währenddessen ermordet Jack den Konkurrenten Alans in der Tiefgarage mit einem Wagenheber, den er zuvor in Alans Garage gestohlen hat. Alan wird befördert, während die Polizei ermittelt.\nDie Bauers ziehen in ein Nachbarhaus ein und erpressen die Barnets. Die Bestalkten verabreden ein Treffen in einem abseits gelegenen Haus, während des Alan die Bauers töten will. Er zielt mit einer Pistole auf Jack, drückt jedoch nicht ab. Auf dem Rückweg kommt es zum Autounfall, bei dem Jack und Louise schwer verletzt werden. Sie bleiben im Auto eingeklemmt, während die Barnets es verlassen. Alan zündet das auslaufende Benzin an und der Wagen explodiert.\nRyan Cracknell kritisierte im Apollo Movie Guide, der Film zeige die psychologischen Hintergründe der Eheleute Bauer nicht. Die Gegenaktionen der Barnets seien „trivial“ und würden keine dramaturgische Spannung erzeugen. An einigen Stellen sei der Film „heiß“ und „sexy“, was – wie Cracknell vermutete – dem Vertrieb dienen sollte. Da jedoch die Beweggründe beider Paare nicht gezeigt würden, sei das Zuschauen Zeitverlust.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „Erotikthriller mit der verlogenen moralischen Botschaft, dass sich Ehebruch und Seitensprünge keinesfalls lohnen“.\nDie Zeitschrift TV Spielfilm 4/2008 bezeichnete den Film als „banal“.\nDer Film wurde in Toronto gedreht. Er wurde für das Fernsehen produziert, jedoch in Finnland und in Argentinien wurde er zuerst auf DVD bzw. Video veröffentlicht.\n"
}