{
    "date": "28-04-2021 14:27:39",
    "link": "https://de.wikipedia.org/wiki/Zeitsperre",
    "title": "Zeitsperre",
    "text": "Zeitsperre ist ein vom Süddeutschen Rundfunk (SDR) produziertes Fernsehspiel aus dem Jahr 1965, das unter der Regie von Theo Mezger entstand und am 16. Oktober 1965 im Gemeinschaftsprogramm der ARD erstmals ausgestrahlt wurde. Das Fernsehspiel basiert auf einem Originaldrehbuch von Arthur Hailey.\nEs ist Freitagabend gegen 18:00 Uhr in der Südfiliale der Crown Canada Bank in Winnipeg, Kanada. Die Angestellten sind damit beschäftigt, die letzten Arbeiten vor dem Wochenende zu erledigen. Colin Walker, der zusammen mit dem Filialleiter Foster noch Vorkehrungen zum Schließen des Banktresors zu treffen hat, wird von seiner Frau Lucie und seinem sechsjährigen Sohn Steve abgeholt. Während er die Zeitsperre des einbruchsicheren Banktresors auf 63 Stunden einstellt, läuft sein Sohn Steve spielend durch den Schalterbereich der Filiale. Bevor Walker die Stahlkammer zusammen mit seinem Vorgesetzten Foster endgültig verschließen kann, werden beide auf einen Autounfall auf der Straße vor der Bank aufmerksam. In der Zeit, in der sie zum Fenster eilen, um die Geschehnisse auf der Straße zu betrachten, probiert Steve, von den beiden unbeobachtet, seine neue Taschenlampe im bereits abgedunkelten Tresorraum aus. \nAls Walker und Foster kurz danach eilig zur Tresortür zurückkehren, verschließen sie den Tresor, ohne noch einen weiteren Blick in den Tresorraum geworfen zu haben. Unmittelbar danach wird Steve von seinen Eltern vermisst. Evelyn Webb, eine Kollegin, bemerkt gegenüber Colin, er habe Steve doch sicherlich aus der Stahlkammer herausgelassen. Sie habe beobachtet, wie er hineingegangen sei. Sofort versuchen Foster und Walker, die Stahltür wieder zu öffnen, doch die Zeitsperre ist bereits aktiviert: Der Banktresor kann bis 9:10 Uhr des darauf folgenden Montagmorgen nicht mehr geöffnet werden. Die Eltern suchen noch verzweifelt nach ihrem Sohn, aber er ist nirgends im Bankgebäude aufzufinden. Steve ist in der Stahlkammer eingeschlossen.\nDie Polizei wird alarmiert, und es beginnt unter Leitung von Inspektor Andrews und Polizist Brown eine verzweifelte Befreiungsaktion. Neben der psychischen Belastung, die der Junge durch das Eingeschlossensein erleidet, wird befürchtet, dass der Sauerstoff in dem Tresorraum nicht bis zum Montagmorgen ausreicht. Zunächst versucht Foster über die Bankzentrale Peter Dawson, den Konstrukteur des Banktresors, ausfindig zu machen. Er hat als Einziger die Kenntnis über den genauen Aufbau des Tresorraums und der Zeitsperre. Doch Dawson ist an diesem Abend zusammen mit seiner Ehefrau im Auto zu einer Urlaubsreise aufgebrochen. Zwischenzeitlich ist vergeblich versucht worden, Steve durch Ansprache mittels eines Megafons dazu zu bewegen, von innen die Sperre zu entriegeln. Er kann den Mechanismus nicht richtig auslösen. Auch schlagen Versuche des Schweißers Jarvis fehl, die Tresortür mit einem Schweißbrenner zu öffnen. Sie ist aus verschiedenen, ebenso harten wie hitzebeständigen Metallen konstruiert und zu dick. \nUnterdessen wird Dawson mit Durchsagen von Radio Winnipeg gesucht. Nachdem er diese über sein Autoradio gehört hat, bricht er seine Reise ab und meldet sich bei der Polizei. Der Chefredakteur einer Zeitung bietet an, einen Hubschrauber zum schnellen Rücktransport von Dawson nach Winnipeg zur Verfügung zu stellen. Der Hubschrauber nimmt Dawson auf und landet auf dem Dach des Bankgebäudes. Die Zeit, die Steve noch im Tresor überleben kann, wird nach neuen Berechnungen von Ärzten äußerst knapp, es verbleibt nur noch für wenige Stunden Sauerstoff. Unter Mithilfe von Freiwilligen gelingt es Dawson, an einer bestimmten Stelle neben der Tresortür ein Loch in die Wand zu stemmen. Er kann so mit einer Hand in den Tresorraum gelangen und von innen die Sperre lösen. Steve wird in bewusstlosem Zustand in letzter Minute gerettet.\nDas Fernsehspiel wurde in Schwarz-Weiß überwiegend in den Studios des Süddeutschen Rundfunks Stuttgart produziert. Für die Studioaufnahmen wurden, wie zu dieser Zeit oftmals üblich, elektronische Kameras und Magnetaufzeichnung verwandt. Die Außenaufnahmen und die Aufnahmen, die die Schweißarbeiten unmittelbar vor dem Tresor zeigen, wurden mit Filmkameras gedreht.\nDas Fernsehspiel wird 50 Jahre nach seiner Produktion – ebenso wie sein Vorgänger Flug in Gefahr – noch als atemberaubender und fesselnder Film angesehen.\n"
}