{
    "date": "28-04-2021 14:27:39",
    "link": "https://de.wikipedia.org/wiki/Zelle%5F211%5F%E2%80%93%5FDer%5FKnastaufstand",
    "title": "Zelle 211 – Der Knastaufstand",
    "text": "← VorgängerCamino\nNachfolger →Pa negre\nZelle 211 – Der Knastaufstand (Originaltitel: Celda 211) ist ein spanischer Spielfilm des Regisseurs Daniel Monzón aus dem Jahr 2009.\nDer Film spielt im alten Gefängnis der nordspanischen Provinz Zamora kurz vor dessen Schließung. In der Eingangssequenz sieht man den Suizid eines Gefangenen, der sich mit einem selbstgefertigten Werkzeug die Pulsadern aufschneidet. Im Handlungsverlauf erfährt der Zuschauer, dass es sich um den letzten Bewohner der Zelle 211 handelt, der wegen medizinischer Versorgungsmissstände unter einem unbehandelten Hirntumor litt.\nUm bei seinem neuen Job als Gefängniswärter einen guten Eindruck zu machen, besucht Juan Oliver bereits einen Tag vor Dienstantritt seinen künftigen Arbeitsplatz. Während ihn zwei Wärter durch das Gefängnis führen, fällt ein Stück Beton von der Decke und verletzt ihn am Kopf. Die Kollegen bringen ihn in die leerstehende Zelle 211. Im gleichen Augenblick bricht ein Gefangenenaufstand los, die Wärter müssen überstürzt flüchten und lassen den bewusstlosen Juan in der Zelle zurück. Juan wird von dem Gefangenen „Releches“ gefunden und zum Anführer des Aufstands geschleppt, der „Malamadre“ genannt wird.\nEs gelingt ihm, sich glaubhaft als wegen Mordes verurteilter Gefängnisinsasse auszugeben. Er erhält den Spitznamen „Calzones“ (etwa „Höschen“), weil er sich vor den Gefangenen in Unterhosen zeigen musste. Mit seinem Vorschlag, für den Verhandlungskontakt mit der Gefängnisleitung eine der Überwachungskameras unzerstört zu lassen, gewinnt er den Respekt des Anführers, der ihn fortan als Gehilfen einsetzt. So muss Juan die Forderungen der Aufständischen, die in erster Linie auf eine Verbesserung der Haftbedingungen zielen, zu Papier bringen. Juan erzählt Malamadre auch von seiner schwangeren Frau, die draußen auf ihn warte.\nDie Gefangenen nehmen drei in einem separaten Zellentrakt einsitzende Mitglieder der baskischen Untergrundorganisation ETA als Geiseln und benutzen sie als Druckmittel, um ihre Forderungen durchzusetzen. Damit wird der Aufstand zum Politikum. Die spanische Regierung verlangt von der Gefängnisleitung, das Leben der Geiseln unter allen Umständen zu schützen, um Racheakte der ETA zu vermeiden. Gleichzeitig versuchen die Verantwortlichen, Nachrichten über das Schicksal von Juan zu unterdrücken, damit die Gefangenen seine wahre Identität nicht aus den Medien erfahren. Zugleich wird die Stürmung des Gefängnisses durch GEO-Spezialkräfte vorbereitet.\nDer Verhandlungsführer der Gefängnisverwaltung, Ernesto Almansa, begibt sich zu den Gefangenen, um die Forderungen entgegenzunehmen. Malamadre verlangt spontan, Juan mit seiner Frau telefonieren zu lassen. Almansa bietet an, ihn dazu mit nach draußen zu nehmen. Als die Befreiung Juans so schon zum Greifen nahe scheint, wird auf der Galerie für die Überwachungskamera sichtbar ein Gefangener erschlagen und ein Tumult bricht aus. Die Gefängnisleitung glaubt zunächst, eine der Geiseln sei ermordet worden. Geistesgegenwärtig sorgt Juan dafür, dass die Geiseln vor die Kamera gezerrt werden, um den sonst unausweichlichen Sturm auf das Gebäude abzuwenden. Anschließend wird er zusammen mit Malamadre gefeiert, was diesen verärgert.\nJuans schwangere Frau Elena erfährt aus den Medien von dem Aufstand und fährt zum Provinzialgefängnis, wo sich zahlreiche Angehörige versammelt haben, um Informationen zu erlangen. Als die Nachricht vom Tod eines Gefangenen nach außen dringt, eskaliert die Lage vor dem Gefängnistor und Bereitschaftspolizei und Wärter prügeln die Menge zusammen. Auch José Utrilla, ein unter Gefangenen und Kollegen als besonders brutal verrufener Oberwärter, nimmt entgegen den Dienstvorschriften an der Bekämpfung der Demonstranten teil. Dabei trifft er Elena schwer mit seinem Schlagstock. Dies wird von einer Fernsehkamera festgehalten, was verhängnisvolle Folgen hat.\nJuan erfährt aus den Fernsehnachrichten von den Unruhen und will wissen, wie es seiner Frau geht. „Apache“, der Anführer der gefürchteten kolumbianischen Gang im Gefängnis, der über eingeschmuggelte Mobiltelefone Kontakt zur Außenwelt hat, bringt unterdessen in Erfahrung, dass Juan kein echter Gefangener ist. Juan benutzt sein Wissen über Apaches Spitzeltätigkeit für die Gefängnisleitung als Druckmittel, um dessen Erpressungsversuche abzuwehren. Er weiß aus dem Vorgespräch mit Armando Nieto – einem der beiden Kollegen, die ihn in Zelle 211 zurückließen – von der Existenz eines von Apache handgeschriebenen Zettels, der seinen Einsatz als Spitzel beweist, und gibt vor, das Beweisstück zu besitzen.\nMalamadre fordert von den Behörden eine Liste der bei den Demonstrationen Verletzten, erhält aber nur unvollständige Auskünfte. Wütend wollen die Gefangenen den Führer der ETA-Mitglieder töten. Juan, der die Konsequenzen durchschaut, will das verhindern und schlägt vor, dem Basken ein Ohr abzuschneiden. Er wird von Malamadres Gehilfen „Tachuela“ gezwungen, die Tat selbst auszuführen. Daraufhin teilen die Behörden mit, Elena sei im Krankenhaus, geben Juan jedoch weiter keine Möglichkeit, mit ihr zu sprechen. Apache bringt unterdessen durch ein Nachrichtenvideo in Erfahrung, dass Elena von Utrilla niedergeschlagen wurde.\nDie Gefangenen fordern, dass Utrilla als Unterhändler ins Gefängnis kommt. Obwohl er mittlerweile beurlaubt wurde, geht er darauf ein und wird im Gefängniskeller mit dem Video konfrontiert. Als Juan durch ein Gespräch mit Nieto erfährt, dass Elena ihren Verletzungen erlegen ist, bricht er innerlich zusammen. Utrilla versucht, sich vor dem Mob der Gefangenen zu retten, indem er verrät, dass Juan ein Gefängniswärter ist. Juan tötet Utrilla in einem Anfall aus Verzweiflung und Wut, indem er ihm mit einer Klinge die Kehle durchschneidet. Anschließend versucht er vergeblich, sich in Zelle 211 mit seinem Gürtel zu erhängen, den er dort versteckt hatte. Tachuela fragt sich, ob Utrillas Enthüllung stimmt; Malamadre nimmt Juan in Schutz.\nDie Regierung schickt einen Vertreter ins Gefängnis, der umfassende Hafterleichterungen verspricht. Juan verlangt jedoch, die Zusagen öffentlich im Fernsehen zu verbreiten, sonst würden die ETA-Gefangenen ermordet. Er überzeugt Malamadre von der Notwendigkeit dieser Härte, da die Versprechungen sonst nichts Wert seien. Die Gefängnisleitung lässt Juan nach seinen Exzessen fallen und spielt Malamadre seine Personalakte zu, die dieser aber als Fälschung abtut. Malamadre, Tachuela und Apache beraten die Lage. Als Juan mit Malamadre allein ist, offenbart ihm dieser, dass er weiß, dass Juan kein Gefangener ist. Man habe ihn aufgefordert, Juan zu töten, was er abgelehnt habe. Falls die Regierung die Forderungen nicht erfüllt, müssten sie die ETA-Geiseln wie geplant töten. Juan solle versuchen, lebend herauszukommen.\nDie Regierung geht zum Schein auf die Forderung ein. Zuvor hat die Gefängnisleitung Apache durch Überlassung des ihn belastenden Zettels als Verbündeten gewonnen. Nach Beginn der angekündigten Fernsehübertragung beginnt der Sturm der Spezialkräfte. Gleichzeitig ermorden die vorab eingeweihten Kolumbianer unter Apaches Führung die Wachen Malamadres – darunter Releches –, die die Zelle mit den baskischen Geiseln bewachen, und übernehmen deren Schutz. Juan und Malamadre versuchen, zu der Zelle vorzudringen und den Mord an den Geiseln auszuführen, werden aber von Apache gestoppt, der Juan mit einer Pfeilschleuder in den Rücken schießt. Malamadre versucht, ihn zu retten, wird aber selbst von den Kolumbianern niedergestreckt. Auch Tachuela wird getötet.\nNach der Stürmung wird Juan tot geborgen, Malamadre schwer verletzt abtransportiert. Apaches Zukunft bleibt ungewiss, weil Malamadre entgegen seinen Absichten überlebt hat. Am Schluss des Films sieht man die Aussage des Vermittlers Ernesto Almansa vor einem Untersuchungsausschuss. Er erklärt, dass es zur Lösung der Situation keine andere Alternative als die Kooperation mit Apache gab, und bedauert den Tod von Juan Oliver als tragisches Missgeschick. Der Film endet mit einem Besuch von Armando Nieto in Zelle 211, wo er Juans Ehering findet, den dieser dort versteckt hatte.\nDer Film basiert auf dem gleichnamigen, 2004 erschienenen Roman des spanischen Journalisten Francisco Pérez Gandul.\nEr wurde fast ausschließlich in der leonesischen Provinzhauptstadt Zamora gedreht, Hauptschauplatz war das seit 1995 geschlossene, ehemalige Provinzialgefängnis von Zamora. In dem Gefängnis existiert eine abgetrennte Sektion, die zu den Drehorten des Films gehört, wo in der Francozeit regimekritische römisch-katholische Kleriker und Ordensleute aus ganz Spanien, besonders aber aus dem Baskenland, getrennt von gewöhnlichen Gefangenen untergebracht waren und häufig misshandelt und gefoltert wurden. 1973 kam es in dieser Abteilung zu einem tatsächlichen Häftlingsaufstand sogenannter „roter und separatistischer Priester“.\nDie politische Brisanz der Geiselnahme gefangener baskischer ETA-Mitglieder durch die Häftlinge in dem Film ist vor dem Hintergrund der innenpolitischen Verhältnisse Spaniens zu begreifen. Über Jahrzehnte, besonders in den 1990er und 2000er Jahren, gehörte die Verlegung der ETA-Gefangenen, die verteilt auf Gefängnisse in ganz Spanien untergebracht sind, in heimatnahe Gefängnisse im Baskenland zu den Kernforderungen des baskisch-separatistischen Sympathisantenumfelds, und ihre Haftbedingungen waren ein zentrales Thema des politischen Umgangs mit der Terrororganisation.\nDas Lexikon des internationalen Films beurteilte den Film positiv:\n„Spannender, hervorragend gespielter Gefängnisthriller, der routiniert Standards des Genres bedient, während gesellschaftspolitische Themen nur am Rand einfließen. Die dokumentarisch anmutende Unmittelbarkeit der Inszenierung verbindet sich reizvoll mit einer suggestiv gezeichneten Raumpoetik.“\nRoger Ebert schrieb über den Film:\nCell 211 is a thriller about a man’s attempt to save his life by thinking quickly. It never explains. It simply sets out the situation and shows us what he does and what the results are. You might be surprised by how much more exciting this is than conventional action.\n„Cell 211 ist ein Film über einen Mann, der versucht sein Leben durch schnelles Denken zu retten. Es wird nichts erklärt. Es wird einfach eine Situation gegeben und gezeigt, was der Mann tut und welche Folgen das hat. Sie könnten überrascht sein, um wieviel aufregender das ist als konventionelle Action.“\n"
}