{
    "date": "28-04-2021 14:27:40",
    "link": "https://de.wikipedia.org/wiki/Zero%5FWoman%3A%5FKeishi%2Dch%C5%8D%5F0%2Dka%5Fno%5FOnna",
    "title": "Zero Woman: Keishi-chō 0-ka no Onna",
    "text": "Zero Woman: Keishi-chō 0-ka no Onna (jap. Zero WOMAN 警視庁0課の女, wörtlich: „Nullfrau: die Frau der Abteilung 0, Hauptstadtpolizei“; US-Filmtitel: Zero Woman: Final Mission) ist ein dem Exploitation-Genre zugehöriger, japanischer Erotik-Thriller von Regisseur Kōji Enokido aus dem Jahr 1995. Der Film ist nach Der Tiger von Osaka (1974) die zweite Spielfilmadaption des Mangas 0-ka no Onna (0課の女) von Tōru Shinohara. 2007 folgte mit Zero Woman R: Keishi-chō 0-ka no Onna/Yokubō no Daishō (Zero WOMAN R 警視庁0課の女／欲望の代償) eine weitere Verfilmung; zudem existieren noch insgesamt sieben Original Video (OV) Fortsetzungen:\nDas Werk wurde erstmals am 21. Januar 1995 in Japan veröffentlicht. Im deutschsprachigen Sprachraum ist die Mangaverfilmung bisher unveröffentlicht.\nDie zierliche Rei arbeitet als Agentin für die Sektion Zero, einer streng geheimen Gruppierung innerhalb der Tokioter Polizei. Ihr Einsatzgebiet ist vielfältig, oftmals ermittelt sie verdeckt – auch gegen eigene Kollegen. Emotionslos liquidiert sie korrupte Polizisten und gesuchte Mörder, die der Justiz entkommen. Die loyale und sozial isolierte Zero Woman handelt im Auftrag ihres Vorgesetzten und Ziehvaters Masahiro Mutō, einem ranghohen Polizeioffizier. Dieser nahm sich einst der jungen Waise an und drillte Rei zu einer disziplinierten Untergebenen.\nEines Abends werden Rei, Polizist Oda und dessen Freundin Takako zufällig Zeuge, wie eine Frau mit einem dunklen Sportwagen ihren Liebhaber kaltblütig überfährt und anschließend unerkannt flüchtet. Das Trio ahnt zu diesem Zeitpunkt nicht, dass es sich bei der Mörderin um die wohlhabende, sozial-karitativ tätige Masochistin Yumi Ogasawara handelt, die in der breiten Öffentlichkeit als Heldin verehrt wird. Die Unternehmertochter wendet sich nach der Tat an ihren Vater, der seine Kontakte zu einflussreichen Persönlichkeiten aus Justiz, Polizei und Politik nutzt, um einen weitreichenden Skandal zu verhindern. Gleichzeitig heuert der Großindustrielle unter Vermittlung von Mutō, Reis Mentor, einen Auftragskiller an, mit dem Ziel, die drei Augenzeugen zu beseitigen. Yumis Mord wird schließlich als „normaler“ Verkehrsunfall klassifiziert. \nDer nichtsahnende Oda ermittelt derweil ohne die Zustimmung seiner Vorgesetzten in der Angelegenheit, da die Tat von offizieller Stelle nicht mehr strafrechtlich überprüft wird. Seine Nachforschungen verlaufen ins Leere. Der junge Gesetzeshüter bittet Rei daher um Mithilfe, die ihm jedoch eine ungewöhnliche Passivität und Anteilnahmslosigkeit entgegensetzt. Als Oda wenig später ermordet wird und Rei nur knapp dem Tod entkommt, beschließt diese Odas Arbeit im Geheimen fortzusetzen. Sie kommt zum Entschluss, dass Höchste Kreise eine Strafverfolgung beeinflussen müssen. Wenig später gelangt sie durch Zufall an Odas Unterlagen, die die sozial engagierte Yumi der Täterschaft verdächtigen.\nNoch bevor die Hauptdarstellerin Yumi zur Rede stellen kann, überschlagen sich die Ereignisse. Rei wird von einem angeheuerten Killer entführt und in einen Folterkeller gesperrt. Nach allerlei Torturen und Misshandlungen – zwischenzeitlich wird Takako ebenfalls im Verlies interniert – gelingt es der Ordnungshüterin sich zu befreien und ihren Peiniger, einen kleinwüchsigen Dungeonbesitzer, zu töten. Auf der Flucht wird Takako allerdings vom plötzlich auftauchenden Killer erschossen.\nAm Ende des Films nimmt Rei Mörderin Yumi gefangen; Mutōs angeheuerter Killer wird besiegt. Die Protagonistin übergibt Yumi jedoch nicht der Justiz, sondern präsentiert diese erstaunten Redakteuren einer Live-Fernsehdebatte, in der Yumis Vater als Redner eingeladen ist. Das nachfolgende Chaos nutzt Rei, um Unternehmer Ogasawara zu entführen. Dieser klärt sie letztlich über die jüngsten Vorkommnisse auf, bis er selbst von Mutō zum Schweigen gebracht wird. Rei vermag es letztlich nicht, ihren zwielichtigen Ziehvater zu töten. Mutōs Vergehen bleiben somit ungesühnt.\n"
}