{
    "date": "28-04-2021 14:27:40",
    "link": "https://de.wikipedia.org/wiki/Zero%5FTolerance%5F%E2%80%93%5FZeugen%5Fin%5FAngst",
    "title": "Zero Tolerance – Zeugen in Angst",
    "text": "Zero Tolerance – Zeugen in Angst (Originaltitel: Noll tolerans) ist ein Film des schwedischen Regisseurs Anders Nilsson aus dem Jahr 1999 und erster Teil einer Trilogie, die mit Executive Protection – Die Bombe tickt (2001) und The Third Wave – Die Verschwörung (2003) fortgesetzt wurde. Thema der Filme ist die Arbeit des schwedischen Polizeikommissars Johan Falk, gespielt von Jakob Eklund.\nDer Film lief im Jahr 2001 unter dem Titel Zeugen in Angst im ZDF und ist auf DVD im Vertrieb von Sunfilm erhältlich.\nIn Göteborg gehen Schneeschauer nieder und Polizeikommissar Johan Falk feiert traurige Weihnachten. Seit dem Unfalltod seiner schwangeren Freundin findet er nicht ins Leben zurück. Seine Beziehung mit Kollegin Anja ist für beide Seiten zunehmend frustrierend, und zu allem Überfluss wird Johan Falk auch noch Zeuge eines bewaffneten Raubüberfalls auf einen Juwelierladen mit tödlichem Ausgang. Falk nimmt die Verfolgung auf, erschießt in Notwehr einen der beiden Täter, kann aber nicht verhindern, dass der andere entkommt, nachdem er einen als Weihnachtsmann verkleideten Familienvater ermordet hat.\nDie Schießerei in der Göteborger Innenstadt spät am Heiligabend hat dramatische Folgen, denn drei Zeugen haben den flüchtigen Täter erkannt. Alle drei identifizieren in der Kartei der Polizeibehörden den Kriminellen Leo Gaut, der es durch illegale Geschäfte mit Steuersubventionen zu beträchtlichem Wohlstand gebracht hat. Der ermordete Juwelier hatte die Geldwäsche für Gaut besorgt und versucht, in die eigene Tasche zu wirtschaften.\nLeo Gaut erweist sich hinter der Fassade eines vermögenden Geschäftsmannes als äußerst skrupellos. Durch einen Kontakt bei der Polizei mit den Adressen versorgt, sucht er, ohne Zeit zu verlieren, noch in der Nacht der Tat die Zeugen auf und schüchtert sie so brutal ein, dass sie ihre Aussagen widerrufen.\nDaraufhin macht er sich umsichtig daran, Johan Falk auszuschalten. Dabei macht Gaut sich zunutze, dass der eigensinnige Kommissar entgegen den Dienstvorschriften auf eigene Faust ermittelt und in Gauts Wohnung auftaucht. Angeblich von Falk zusammengeschlagen, erstattet Gaut Anzeige und plant die Ermordung Falks im Gefängnis. Da zunächst alle Indizien gegen Falk sprechen, wird er verurteilt und soll tatsächlich in Haft genommen werden. Falk entzieht sich aber durch einen Sprung aus dem Fenster seinen Kollegen.\nNun beginnt eine von Regisseur Anders Nilsson geschickt inszenierte mehrfache Verfolgung. Johan Falk ist Jäger und Gejagter zugleich und geht bei der Wahl seiner Methoden gegen Gaut und dessen Gefolgsleute nicht gerade zimperlich vor.\nSchließlich kommt es in der Wohnung der Zeugin Helén Andersson zum Showdown. Die Polizistin Anja Månsdotter wird von einer Kugel schwer verletzt. Falk kommt hinzu und kann gerade noch verhindern, dass Gaut Helén mit einem Kissen erstickt. Kurz darauf erscheint auch ein Polizeiteam. Einer von Gauts Leuten kommt bei der Schießerei ums Leben, und Gaut selbst wird verhaftet.\nUnter dem Eindruck der Ereignisse entschließen sich Helén und die beiden anderen Zeugen zur Aussage gegen Gaut. Bei der Verhandlung stellt die Vorsitzende Richterin fest, Gaut habe sich einer der schwersten Straftaten in einer Demokratie schuldig gemacht: der Gewalt gegen Zeugen.\nFilmkritik und Publikum nahmen Zero Tolerance – Zeugen in Angst wohlwollend auf.\n„Zwar ist der Plot des Kriminalfilms sattsam vertraut, doch eine rasante Inszenierung, gutes Timing und perfekte Schauspieler heben die schwedische Renommierproduktion über den Durchschnitt und machen ihn zu einem beachtlichen Großstadtkrimi.“\nZero Tolerance – Zeugen in Angst wurde im Jahr 2000 in fünf Kategorien für den Guldbagge, den wichtigsten nationalen schwedischen Filmpreis, nominiert.\n2009 entstand die Filmreihe GSI – Spezialeinheit Göteborg, die die Geschichte um Johan Falk nach einem fünfjährigen Aufenthalt bei Europol in Den Haag fortsetzt. In einer Folge tritt Leo Gaut erneut auf.\nFilme:\n Zero Tolerance – Zeugen in Angst (1999)  |\n Executive Protection – Die Bombe tickt (2001)  |\n The Third Wave – Die Verschwörung (2003) \nFernsehserie:\n GSI – Spezialeinheit Göteborg (seit 2009) \n"
}