{
    "date": "28-04-2021 14:27:40",
    "link": "https://de.wikipedia.org/wiki/Zeuge%5Feiner%5FVerschw%C3%B6rung",
    "title": "Zeuge einer Verschwörung",
    "text": "Zeuge einer Verschwörung (Originaltitel: The Parallax View, deutscher Alternativtitel: Die Verschwörung) ist ein US-amerikanischer Spielfilm aus dem Jahr 1974. Er basiert auf dem Roman The Parallax View von Loren Singer. Alan J. Pakula produzierte und inszenierte diesen Politthriller mit Warren Beatty in der Rolle eines Journalisten, der einer politischen Verschwörung durch die mysteriöse Parallax Corporation auf die Spur kommt. Zusammen mit Klute (1971) und Die Unbestechlichen (1976) bildet Zeuge einer Verschwörung die sogenannte „Paranoia-Trilogie“ in Pakulas Werk.\nDer US-Senator Charles Carroll wird am amerikanischen Nationalfeiertag auf der Aussichtsplattform der Space Needle in Seattle ermordet. Der vermeintliche Attentäter stürzt nach einem Handgemenge in die Tiefe. Zeuge des Attentats werden unter anderem der Lokalreporter Joseph Frady, die Fernsehreporterin Lee Carter und Carrolls Berater Austin Tucker. Eine Untersuchungskommission des Senats kommt zu dem Ergebnis, dass der Anschlag die Tat einer Einzelperson war.\nDrei Jahre später erhält Joe Frady von Lee Carter die Information, dass mehrere Zeugen des Attentats unter ungeklärten Umständen ums Leben gekommen sind. Kurze Zeit später ist auch Carter tot. Joe geht dem Verdacht nach, die Todesfälle seien Teil einer Verschwörung und sucht in dem Ort Salmontail nach Hinweisen auf den verschwundenen Austin Tucker. Der sich zuerst hilfsbereit zeigende Sheriff versucht Frady zu ermorden, doch Frady kann ihn überwältigen und findet im Haus des Sheriffs einen psychologischen Fragebogen der Parallax Corporation, die anscheinend aggressive Männer rekrutiert. Frady gelingt es, den untergetauchten Tucker zu finden, doch bei einem Bootsausflug mit ihm explodiert dessen Jacht: Tucker und sein Leibwächter sterben, Frady entkommt unverletzt.\nJoe lässt sich unter falscher Identität von der Parallax Corporation anwerben und wird einer Art Lügendetektortest ausgesetzt, bei dem ihm ein Lehrfilm vorgespielt wird, der Bezüge zwischen den amerikanischen Grundwerten und Gewaltausübung schafft. Frady verfolgt einen Mitarbeiter von Parallax und findet heraus, dass dieser eine Bombe in einem Flugzeug platziert, in dem sich ein weiterer Senator, Gillingham, befindet. Joe gelingt es, Gillingham und alle Passagiere zu retten, bevor die Bombe explodiert. Während Bill Rintels, Fradys Chefredakteur, der in dessen Aktivitäten eingeweiht ist, ein weiteres Mordopfer von Parallax wird, erhält Frady seinen ersten Auftrag im Dienst der Firma. Statt diesen zu erledigen, verfolgt er jedoch den ihm bekannten Attentäter und landet in einem riesigen Auditorium, in dem ein Wahlkampfauftritt von Senator John Hammond geprobt wird. Hammond wird von Parallax während dieser Probe aus dem Hinterhalt erschossen und der Verdacht auf Joe Frady gelenkt. Letztendlich erschießt ein Parallax-Mitarbeiter auch Frady im Auditorium.\nDer Film endet mit der Ankündigung einer Senatskommission ähnlich der zu Beginn des Films. Die Kommission stellt fest, dass die Ermordung von Senator Hammond die Tat des Einzeltäters Joe Frady war.\nLorenzo Semple Jr. schrieb das Skript zu Zeuge einer Verschwörung nach einem Roman von Loren Singer, wobei im Drehbuch vom Romaninhalt außer der Grundidee fast nichts übrig blieb. Gabriel Katzka, der Executive Producer des Films, gab das Drehbuch an Pakula und Beatty weiter. Pakula gefiel die „fast expressionistische Qualität“ des Skripts und die „Konzentration auf den mythischen amerikanischen Helden sowie viele andere amerikanische Mythen“. David Giler bearbeitete das Drehbuch weiter und brachte laut Pakula „weitere archetypische Charaktere und Orte ein“.\nBeatty kehrte nach drei Jahren Abwesenheit vom Filmgeschäft, in denen er unter anderem als Unterstützer von George McGovern in dessen Präsidentschaftswahlkampf tätig war, mit Zeuge einer Verschwörung wieder auf die Leinwand zurück.\nEin Streik der Screenwriters Guild of America führte dazu, dass zu Drehbeginn im Frühjahr 1973 kein vollständiges Drehbuch vorlag. Pakula wollte den Dreh verschieben, aber da Beattys Vertrag die Klausel enthielt, dass ihm seine Gage auf jeden Fall zustand, unabhängig davon, ob der Film zustande kam oder nicht, drängte das Studio Pakula, die Dreharbeiten mit dem vorliegenden Skript zu beginnen. „Der Film wurde unter haarstäubenden Bedingungen gedreht.“ sagte Pakula, „Um über Improvisation zu sprechen: wir hatten ein Skript mit einem Anfang, einem Mittelteil und einem Ende.“ Es lagen jedoch nur wenige komplett ausgearbeitete Sequenzen vor. Pakula schrieb also selbst morgens die Texte für die Szenen, die am Nachmittag gedreht werden sollten. Er befürchtete, dass er durch seine Mehrfachbelastung als Produzent, Regisseur und zusätzlich als Drehbuchautor den roten Faden und das Hauptthema aus den Augen verlieren könnte. Daher zwang er sich, die Originalkonzeption beizubehalten und verzichtete auf die Einarbeitung einer romantischen Liebesgeschichte in die Handlung, was zu dieser Zeit eher unüblich war.\nDie Anfangsszene mit dem Mord auf der Space Needle wurde von Pakula komplett neu für den Film konzipiert. Ursprünglich sollte dieses Attentat nicht zu sehen sein, sondern es sollte vielmehr auf einen Mord Bezug genommen werden, der in Dallas während einer Parade mit Autos geschehen sein sollte. Pakula empfand dies aufgrund der Ähnlichkeiten mit dem Kennedy-Attentat als pietätlos.\nGedreht wurde an Locations im Bundesstaat Washington, in San Francisco und in Malibu, nachdem sich Pakula zuvor erfolglos nach geeigneten Drehorten in New Mexico umgesehen hatte.\nNach Beendigung der Dreharbeiten dauerte die Postproduktion beinahe ein Jahr, bis der Film in die Kinos kommen konnte. Wie bei seinen Filmen üblich, war Pakula selbst intensiv an der Nachbearbeitung und am Schnitt beteiligt. Allein für die Zusammenstellung und Bearbeitung der Lehrfilm-Sequenz, einer Szene, die ebenfalls nicht im ursprünglichen Skript enthalten war, benötigte Pakula fast vier Monate.\nZeuge einer Verschwörung schnitt an den Kinokassen eher schlecht ab, was möglicherweise auch an der ungenügenden Promotion für den Film lag. Beatty war bereits mit dem Schreiben und der Produktion seines nächsten Films Shampoo beschäftigt, und Bob Evans, Chef von Paramount, war eher daran interessiert, das zeitgleich entstandene Prestigeobjekt Chinatown zu bewerben als Pakulas Film.\nDie Filmkritik bewertete Zeuge einer Verschwörung zum Teil recht negativ. Vincent Canby schrieb in der New York Times, der Film sei „die Sorte von Spannungs-Melodram, die sich geradlinig vom Anfang bis zum Ende entwickelt. Die Spannungsmomente steigern sich im Laufe des Films nicht... Hat man sie einmal mitbekommen, dann lösen sie sich zum Ende hin gänzlich auf, sodass man sich so betrogen vorkommen könnte, wie ich es tat. Der Film... verdient in keinem Moment unsere Aufmerksamkeit durch etwas Substanzielleres als durch ein paar kleinere Schockeffekte... Ein Thema wie einen politisch motivierten Mordanschlag bloß zum Zwecke der Unterhaltung zu benutzen, ist frivol.“\nDavid Thomson bemängelte in der Independent on Sunday, der Film habe “kein Happy End und lässt eine sympathische Hauptperson vermissen.”\nStephen Holden behauptet in einer vergleichenden Arbeit über Verschwörungsfilme, Zeuge einer Verschwörung sei unter ihnen „wahrscheinlich der hirnloseste und unverantwortlichste“ und er sei „voll von Handlungsfehlern“. Holden führte weiter aus: „Das Interessante ist ja, dass ein großer Teil des Publikums bereit ist, eine solch offensichtlich paranoide Vision für bare Münze zu nehmen. Der Film ist zu feige, direkt Anklage zu erheben. Indem die Verschwörer... so nebulös dargestellt werden, mag Pakula gehofft haben, den Reiz des Films dadurch zu steigern, dass jeder Zuschauer seinen Lieblingsbösewicht als den Kopf hinter den Anschlägen einsetzen kann. Egal, ob man sich vor der American Nazi Party oder der American Communist Party fürchtet, ob vor der Ölindustrie, dem CIA, Henry Kissinger oder Ralph Nader, jeder von denen könnte in die ominöse Parallax Corporation verwickelt sein.“\nRichard T. Jameson lobte dagegen den Film im Jahr 1976: „Obwohl Zeuge einer Verschwörung kein riesiger Kassenerfolg war, war doch jedes Publikum, das ich erlebte, wie an die Leinwand gefesselt. Dieser Film ist Pakulas aufregendster und spannendster.“\nIan John bestätigte in der Times, der Film sei „einer der besten politischen Thriller der 1970er. Eine Visitenkarte der paranoiden regierungsfeindlichen Stimmung dieser Zeit, die einer ganzen Generation ihren Stempel aufdrückte.“\nGeschehnisse wie die Ermordung von John F. und Robert F. Kennedy, der Watergate-Skandal und der Vietnam-Krieg verunsicherten die US-amerikanische Gesellschaft in den späten 1960ern und den frühen 1970ern tief. Filme wie Der Dialog und Chinatown waren Ausdruck eines Gefühls des Verlustes der moralischen Grundwerte und der Befürchtung, nicht nur irgendwer könne Einfluss auf die demokratische Grundordnung nehmen, sondern sogar der Staat und die Regierung selbst seien fähig, dies zu tun.\nPakula sagt dazu, die Beweggründe für den Film seien „eine Art Verzweiflung und Angst gegenüber der gesellschaftlichen Entwicklung. In Amerika drehen sich die meisten Filme um Gut und Böse. Der Unterschied ist aber, und da unterscheidet sich die amerikanische von der europäischen Vorstellungswelt, dass in Amerika das Böse immer bekannt ist. Im Western zum Beispiel ist das Böse immer der Typ mit der Knarre am anderen Ende der Straße während der Schießerei. Manchmal braucht man einige Zeit, es zu entdecken, aber man findet es und sieht es klar und deutlich. Der Bösewicht ist erkennbar, steht völlig frei da und man kann ihn töten.” Pakula fügt hinzu, man lebe “in einer Welt, in der die Helden nicht mehr notwendigerweise gewinnen.... Nicht nur, dass man die bösen Jungs nicht finden kann, nicht nur, dass man sie nicht zerstören kann, manchmal findet man nicht mal raus, wer die Bösen überhaupt sind. Wir leben in einer kafkaesken Welt, in der man das Böse einfach nicht mehr findet. Es durchdringt die Gesellschaft... Wir leben in einer Welt der Geheimnisse, in einer Welt, in der man nicht mal mehr erkennt, wer unsere Gesellschaft zerstören will. Zeuge einer Verschwörung ist eine fast alptraumartige Reflexion über diese Befürchtung, eine Art amerikanischer Mythos basierend auf Dingen, die passiert sind, auf Vorstellungen von Dingen, die vielleicht oder möglicherweise passiert sind und auf den Ängsten, die viele von uns bei diesen Dingen haben.“\nDer englische Originaltitel des Films nimmt Bezug auf das naturwissenschaftliche Phänomen der Parallaxe: ein Objekt wechselt scheinbar seine Position, wenn der Betrachter seine eigene Position verändert. Die erste Szene des Films führt das bereits anschaulich vor Augen: wir sehen einen indianischen Totempfahl. Die Kamera schwenkt elegant nach links und hinter dem Totempfahl, diesem Objekt alter uramerikanischer Weisheit, kommt die Space Needle, ein Produkt der modernen USA, zum Vorschein. Der Blickwinkel wurde verändert, die Perspektive hat sich verschoben und wir sehen jetzt etwas, das uns vorher verborgen blieb. Diese Verschiebung eigener Sichtweisen, um einen neuen Blick auf Sachverhalte zu bekommen, ist zentrales Thema des Films. Das Amerika, das Frady aufgrund seiner eigenen sich ändernden Perspektive zu sehen bekommt, ist nicht mehr das alte, von moralischen Werten geprägte Amerika, sondern eine moderne USA, in der Gewaltausübung und Zerstörung der Privatsphäre eine zentrale Rolle spielen. Pakula sagt, Zeuge einer Verschwörung sei „ein Blick auf Amerika wie durch einen Zerrspiegel, wodurch man bestimmte Sachverhalte deutlicher darstellen kann.“\nZeuge einer Verschwörung ist voll von nationalen Symbolen und Ikonen der USA. Pakula erklärt dazu: “Ich wollte den Film als eine Art Poster-Galerie machen. Als amerikanisches Barock. Das ist das alte Hitchcock-Ding: wenn du einen Film über die Schweiz drehst, dann nimm Kuckucksuhren und Schokolade. Für Amerika nahm ich Golfwägen ...und die Space Needle.”\nAls Senator Hammond erschossen wird, fährt sein nun führerloser Golfwagen im Auditorium mitten in die aufgestellten Tischreihen hinein, die Tischdecken in den amerikanischen Nationalfarben rot, weiß und blau tragen. Pakula wollte, dass „es diesen Mann inmitten der amerikanischen Flagge erwischt.“\nPakulas Interesse an „mythischen amerikanischen Dingen“ zeigt sich auch darin, dass er in Zeuge einer Verschwörung einige Klischees des amerikanischen Actionfilms recht stereotyp bedient. Weder fehlt eine klassische Barschlägerei, bei der Unmengen von Inventar zu Bruch gehen, noch eine Autoverfolgungsjagd mit entsprechenden Verwüstungen, bei der der Held mit seinem Auto einen in Zeitlupe präsentierten weiten Bogen über die Fahrbahn machen darf.\nZweimal ist im Film eine Untersuchungskommission des Senats zu sehen. Das Podium scheint beide Male in absoluter Schwärze frei im Raum zu schweben. Obwohl die Ankündigung an ein Publikum gerichtet ist, ist dieses Publikum nicht zu sehen. Pakula verstärkt dadurch den Eindruck, es würde sich um eine inszenierte Darstellung wie in einem Bühnenstück handeln. Die Lüge der Inszenierung wird durch Pakula dadurch entlarvt, dass in der ersten Szene zum Beginn der Filmtitel die Szenerie eingefroren wird, während bei der letzten Szene zum Beginn des Abspanns in einer „magischen“ Einstellung plötzlich alle Senatoren vom Podium verschwunden sind.\nJoe Frady wird im Film als, so Pakula, der „absolut entwurzelte moderne Mensch“ dargestellt. Wir erfahren so gut wie nichts über seine Geschichte und sein Privatleben. Er zieht heimatlos durch das ganze Land und lebt in billigen Motelzimmern. Dementsprechend wählte Pakula für alle Locations und Sets moderne und kühle Umgebungen. Lediglich das Büro des Chefredakteurs Rintel ist in einem warmen, altmodischen Stil eingerichtet. Es repräsentiert das alte, sterbende Amerika mit seinen anachronistischen Wertvorstellungen. Es ist der einzige Ort, an den sich Frady zurückziehen kann und der ihm als Heimatersatz dient.\nZeuge einer Verschwörung wirkt auf den Zuschauer so kühl, weil der Held keinen inneren Konflikt zu durchleiden hat, sondern sein Handeln durch die äußeren Geschehnisse bestimmt ist und somit den Konventionen des klassischen Action-Films entspricht. Seine Beziehungslosigkeit macht es dem Zuseher schwer, eine emotionale Bindung zu ihm aufzubauen.\nFrady wird von Parallax einem psychologischen Experiment unterzogen, bei dem ihm ein Film vorgespielt wird, während eine Apparatur Fradys emotionale Reaktion anhand seines Hautleitwerts misst. Der Lehrfilm der Parallax Corporation steht als Film im Film für sich alleine; es gibt keine Zwischenschnitte auf Frady als Betrachter, und der Zuschauer kann sich genauso als Adressat der Botschaft fühlen wie Frady. Fünf Minuten lang strömt auf den Zuseher eine Flut von Einzelbildern ein, unterbrochen von sich wiederholenden Schrifttafeln mit den Aufschriften Love, Mother, Father, Me, Home, Country, God, Enemy und Happiness. Die ganze Sequenz beinhaltet 350 Schnitte, das heißt, die Einzelbilder wechseln im Durchschnitt schneller als sekündlich.\nWir sehen Dinge und Gegenstände wie zum Beispiel eine Kirche, das Weiße Haus, ein Steak, Whiskey, Stapel von Geldmünzen, einen Rolls-Royce, Waffen und Patronen. Bildnisse realer Personen wie Hitler, Mao, Castro, Martin Luther King, General McArthur, George Washington, Abraham Lincoln und Jack Ruby, wie er Lee Harvey Oswald erschießt, wechseln mit Comicfiguren wie Thor und ikonographischen Bildern wie dem von Uncle Sam. Gegen die Bilder eines glücklichen Liebespaars sind Lynchmorde, Fotos aus dem Vietnamkrieg und Bilder von Veranstaltungen der NSDAP und des Ku-Klux-Klans geschnitten. Wir sehen halbnackte Männer, die eindeutig der Schwulenbewegung entstammen, eine bedrohlich aufmarschierte Kolonne von Polizisten, Obdachlose und Bilder von Vätern, Müttern und Kindern.\nDie Sequenz beginnt zu harmonischer Musik mit Bildern von glücklichem Familien- und Liebesleben, dann geraten die Bilder in eine chaotisch anmutende Reihenfolge, während die Musik sich martialisch steigert. Bedeutungsänderungen gegenüber den klassischen gesellschaftlichen Werten finden statt, indem man zum Beispiel das Weiße Haus im Zusammenhang mit der Schrifttafel Enemy sieht. Zum Ende hin ist die alte Ordnung wieder hergestellt, die amerikanischen Grundwerte scheinen wieder intakt und werden durch Waffenbilder ergänzt. Die Botschaft wird deutlich, der Erhalt der Grundordnung sei nur durch die Anwendung von Gewalt zu ermöglichen.\nPakula erklärt seine Beweggründe so: „Der Test sollte zeigen, dass man durch die Gesellschaft zerstört werden kann. Man kann von ihr links liegengelassen werden und sich dann dem Gefühl der Ohnmacht ergeben.... Die Parallax Corporation redet dir ein, dass du Superman sein kannst, dass du ausbrechen und die Welt durch Zerstörung wieder in Ordnung bringen kannst.... Es gibt auch ödipale Anspielungen. Man sieht das Bild einer Mutter, und plötzlich das eines Jungen, der so aussieht, als wollte er gerade seine Hose aufmachen und sich vor seiner Mutter entblößen....und dann plötzlich die Vaterfigur..., wie sie den kleinen Jungen verfolgt und bestrafen will.... Sexuelle Konfusion und die Wechselwirkungen von Sex und Gewalt. Es beginnt mit dem glücklichen Paar, das Liebe macht, und es endet in einer Schießerei.“\nDer Filmkomponist Michael Small hatte nur wenige Tage, die Musik zu dieser Sequenz zu schreiben, doch er arbeitete mit dem vollen Vertrauen des Regisseurs, der mit dem Ergebnis sehr zufrieden war: „Es begann mit dieser wundervoll einfachen Folk-Melodie und dann folgten Americana-Klänge, ganz einfach und schrecklich unschuldig. Letztendlich kulminiert es dann in einer Art Acid Rock-Hysterie.“\nDie Parallax-Sequenz wurde in Montagetechnik und Inhalt seither öfter zitiert und parodiert, zum Beispiel in dem Film Zoolander und in dem Videoclip zu Billy Joels Lied Pressure.\nDie Kameraführung in Zeuge einer Verschwörung ist stets vorausschauend und kalkuliert. Es gibt in den Action-Szenen keine wilden Schwenks mit dokumentarischem Charakter und fast keine POV-Einstellungen, die die Handlung aus der Sicht des Helden zeigen. Die Kamera agiert aus einer Position heraus, dass alle Ereignisse vorbestimmt und unabänderlich sind. Auf diese Weise gelingt es Pakula und seinem Kameramann Willis, die unerbittliche Konsequenz des Handlungsfortschritts bis zum letztendlichen Scheitern des Helden deutlich zu machen.\nDem Zuschauer werden von der Kamera immer wieder Bildinhalte vorenthalten, zum Beispiel dadurch, dass Personen ausgegrenzt werden. Im Leichenschauhaus bei der Obduktion von Lee Carters Leiche etwa bemerkt der Zuschauer erst am Ende der Einstellung, dass auch Frady dort anwesend ist. Dadurch soll eine beklemmende Stimmung und ein Gefühl der Unwiderruflichkeit erzeugt werden. Establishing Shots fehlen fast völlig, das Publikum wird willkürlich in die Szenen hineingeworfen, um dieses Gefühl zu verstärken.\nWillis wiederholt dieses Prinzip der Ausgrenzung auch bei den Einstellungen, die das Verwaltungsgebäude von Parallax zeigen: durch seine Bildkadrierung bleiben die Begrenzungen der Gebäude stets unklar, der Betrachter sieht nur undurchdringliche Spiegelflächen, deren Begrenzungen außerhalb des Bildausschnitts liegen.\nDas Prinzip der Ausgrenzung und Auslassung wird in der Darstellung der Handlung fortgeführt: Weder ist der Tod von Lee Carter, noch der von Bill Rintel zu sehen. Der Zuschauer wird lediglich mit dem Resultat der Morde konfrontiert, ohne dass ihm nähere Erklärungen geliefert werden. Pakula sagt dazu: „Zeuge einer Verschwörung brauchte eine gewisse Hypnose, um zu funktionieren. Wenn man abbricht und so viel erklärt, dass der hypnotische Rhythmus des Films unterbrochen wird, dann macht man ihn vielleicht auf einer intellektuellen Ebene glaubwürdiger, aber das, was das Publikum emotional fesselt, bricht unter Umständen zusammen“.\nDie Kameraarbeit und Ausleuchtung von Gordon Willis, der aufgrund seiner Vorliebe für Low-Key-Aufnahmen von Kollegen auch „Prince of Darkness“ genannt wird, ist so gehalten, dass weite Teile des Films in Düsternis oder völliger Dunkelheit spielen. Teilweise sind die Protagonisten nur noch als Schattenrisse auszumachen. Handelnde Personen treten aus dunklem Schatten in helles Licht und wieder zurück, um eine Kategorisierung der Figuren als gut oder böse alleine durch die Ausleuchtung unmöglich zu machen. Der verschwörerische und doppeldeutige Charakter des Films wird auch dadurch deutlich gemacht, dass sich Figuren oft verzerrt in Glasflächen oder im Wasser spiegeln oder nur schemenhaft hinter Vorhängen, Milchglastüren oder Plexiglasscheiben zu erkennen sind.\nPakula lässt seine Charaktere in diesem Film oft in riesenhaften Umgebungen agieren. Als Frady mit dem Sheriff kämpft, sind die beiden nur als winzige Figuren vor der Kulisse eines gigantischen Staudamms auszumachen. Das Auditorium, in dem der letzte Anschlag stattfindet, ist ebenfalls so leer und weitläufig, dass die wenigen anwesenden Personen darin verloren und klein wirken. Pakula setzt dieses Stilmittel ein „in dem Sinne, dass die Figuren manipuliert werden, also kleine Figuren in einem großen Spiel sind.“ Um dies zu konterkarieren sieht man in einer Szene, in der sich Frady mit einem Ex-FBI-Mann trifft, die beiden auf einem Miniaturzug fahren, der eigentlich für Kinder gedacht ist. Das Spiel mit den Größenverhältnissen wird hier umgekehrt.\nDer Ton wird in Zeuge einer Verschwörung geschickt eingesetzt, um zusätzliche Spannungsmomente zu schaffen. Zu Beginn des Films hören wir weit entfernt diffuse, archaisch anmutende Trommelgeräusche zum Bild des Totempfahls. Erst bei der nächsten Einstellung merken wir, dass es sich um die Marschmusik der Nationalparade handelt. Beunruhigende Nebengeräusche wie Telefonklingeln und Sirenengeheule, Lautsprecherdurchsagen und durch Glas gedämpfte, hallende oder flüsternde Stimmen sind allgegenwärtig. In der Staudammszene löscht das gewaltige Rauschen des herabstürzenden Wassers den Dialog der beiden Gegner aus.\nMichael Smalls Musik ist im Hauptthema geprägt von getragenen Trompetenklängen, stilistisch zwischen Hymne und Trauermarsch angeordnet. In Spannungsszenen setzt Small auf dissonante Einzeltöne im Intervall der kleinen None.\nGordon Willis gewann in der Kategorie „Beste Kamera“ 1975 bei den National Society of Film Critics Awards. Er erhielt den Preis gleichzeitig auch für seine Leistung in Der Pate – Teil II.\nZeuge einer Verschwörung war außerdem nominiert bei den Edgar Allan Poe Awards 1975 für „Bester Film“ und beim Preis der Writers Guild of America 1975 für „Beste Drama-Adaption aus einem anderen Medium“. Die jeweils nominierten David Giler und Lorenzo Semple Jr. gingen jedoch beide Male leer aus.\n"
}