{
    "date": "28-04-2021 14:27:41",
    "link": "https://de.wikipedia.org/wiki/Zimmer%5F1408",
    "title": "Zimmer 1408",
    "text": "Zimmer 1408 (Originaltitel: 1408) ist ein US-amerikanischer Horrorfilm/Mystery-Thriller von Mikael Håfström aus dem Jahr 2007. Das Drehbuch von Scott Alexander, Matt Greenberg und Larry Karaszewski beruht auf der Kurzgeschichte 1408 von Stephen King aus seinem Sammelband Im Kabinett des Todes.\nDer Schriftsteller Mike Enslin lebt getrennt von seiner Ehefrau Lily. Er hat nach dem Tod seiner Tochter Katie mehrere Bücher über angeblich übernatürliche Phänomene geschrieben und diese dabei widerlegt. Als Teil seiner Recherchen für ein weiteres Buch will er im Zimmer 1408 des Dolphin Hotels in New York City übernachten, in dem bereits 56 Hotelgäste zu Tode gekommen sind. Der Hotelmanager Gerald Olin versucht, ihm dies auszureden. Trotz der Warnung, dass kein Gast, der dieses Zimmer je bezogen hat, länger als eine Stunde dort überlebt hat, und Olin den Raum nur unter strengen Sicherheitsvorkehrungen reinigen lässt, bezieht Mike das Zimmer 1408. Er selbst glaubt, dass die Warnungen des Managers nicht ernstzunehmen seien und nur die Angst verstärken sollen.\nAnfangs wirkt das Zimmer 1408 so normal und gewöhnlich, dass Mike scherzhaft von der „Banalität des Bösen“ auf sein mitgeführtes Diktiergerät spricht. Blümchentapeten, ein alter Schrank, ein antikes Badezimmer, eine kaputte Klimaanlage. Nichts, das auf ein besonders grauenerregendes Zimmer hinweist. Den ersten Hinweis darauf, dass etwas nicht stimmt, erhält er, nachdem er eine Weile aus dem Fenster gesehen hat und beim Zurückblicken sieht, dass das Bett, das er zuvor benutzt hat, frisch gemacht ist, und dass auch das Badezimmer wieder einen völlig unbenutzten Eindruck macht, so als ob innerhalb eines Wimpernschlages ein Zimmermädchen alles bereinigt hätte. Der Eindruck verstärkt sich, als das Radio neben dem Bett von selbst zu spielen beginnt. Mike denkt, dass es ein Scherz sei, um die Angst in ihm zu schüren. Selbst als der Radiowecker plötzlich einen Countdown anzeigt, der ihm genau eine Stunde gibt, glaubt er noch daran, dass alles nur ein schlechter Scherz sei. Nach und nach häufen sich jedoch merkwürdige Vorfälle, die Mike mit seinen eigenen innersten Ängsten konfrontieren. Unter anderem trifft er in dem Zimmer seinen dementen Vater und seine tote Tochter. In Rückblenden, die er selbst in dem Zimmer erlebt, erfährt man, dass Mikes Tochter an einer schweren Krankheit starb, woran auch die Ehe zu seiner Frau Lily zerbrach. Ihm wird mehr und mehr klar, dass er durch seine Bücher und seine Art vielen Menschen die Hoffnung auf ein Leben nach dem Tod genommen hat.\nEr versucht, aus dem Zimmer zu fliehen, aber durch einen abbrechenden Schlüssel und blockierende, sehr stabile Türen wird er nun immer wieder daran gehindert, das Zimmer zu verlassen. Auch ein Versuch, über das Fenster in das Nachbarzimmer zu gelangen, scheitert, denn auf mysteriöse Art hat Zimmer 1408 plötzlich das einzige Fenster an dieser Hauswand.\nNach einigen weiteren beängstigenden Vorfällen in dem Zimmer kommt es zu einer unerklärlichen Wasserflutung des Zimmers. Mike ertrinkt scheinbar und erwacht dann wie zu Beginn der Handlung wieder an einem Strand, an dem er früher einmal einen Surfunfall hatte. Allem Anschein nach sind die Vorfälle im Hotelzimmer nur ein Traum während seiner Bewusstlosigkeit gewesen. Seine Ehefrau Lily ist aus New York zu ihm gekommen, um ihn im Krankenhaus zu besuchen. Die Erlebnisse aus dem Zimmer schreibt er nieder, nachdem er aus dem Krankenhaus entlassen worden ist. Er erlebt einige Déjà-vus in Form von plötzlich auftauchenden Personen, die sich im Zimmer 1408 das Leben nahmen oder im Hotel arbeiteten, aber er verdrängt diese. Er geht zum Postamt, um die fertige Geschichte abzuschicken, aber dort reißen die in dem Schalterraum anwesenden Handwerker den ganzen Raum ein, und Mike muss entsetzt feststellen, dass er sich doch noch immer im Zimmer 1408 des Dolphin Hotels befindet, das sich ihm nun völlig ausgebrannt präsentiert.\nHier hört er die Stimme seiner toten Tochter, die er zuerst als Einbildung abtut. Als er sie jedoch sieht, nimmt er sie in den Arm und verspricht ihr, da sie sich sehr fürchtet, sie nicht mehr allein zu lassen. Während er sie umarmt, stirbt sie zum zweiten Mal. Daraufhin ist Mike am Boden zerstört und fleht darum, sie nicht noch ein zweites Mal gehen lassen zu müssen. Nun ist die Zeit auf dem Radiowecker abgelaufen.\nDas Zimmer verwandelt sich und sieht wieder aus wie zu dem Zeitpunkt, als Mike es bezog. Auf dem Wecker sind erneut 60 Minuten zu erkennen, die Sekunde für Sekunde ablaufen. Daraufhin klingelt das Telefon. Mike fragt, weshalb man ihn nicht einfach umbringe. Die Frauenstimme am anderen Ende antwortet ihm, dass jeder Gast im Dolphin seinen freien Willen habe und entscheiden könne, ob er die 60 Minuten immer und immer wieder erleben wolle, oder ob er das „Express-Check-Out-System“ nutzen möchte (was Selbstmord bedeuten würde). Mike antwortet, dass er nicht auf „ihre Art“ auschecken werde. Er will es nicht wie seine Vorgänger machen, denn er stellt fest, dass er immer ein Egoist war und nun etwas für andere tun will. Aus dem Cognac, den er von Olin geschenkt bekommen hat, und einem Bandana, das er sich zuvor um eine Schnittwunde an der Hand gewickelt hatte, baut Mike einen Molotowcocktail und setzt das Hotelzimmer in Brand.\nLily, die er während der Zeit im Hotelzimmer über das Internet erreichen konnte, ist gerade auf dem Weg zu dem Hotel, als das Feuer ausbricht. Sie sorgt dafür, dass Mike aus dem Zimmer befreit wird. Im Krankenhaus sagt sie ihm, dass seine Erlebnisse und sein Treffen mit Katie nur Einbildung gewesen seien. Die beiden kommen wieder zusammen. In der letzten Szene sieht man, wie Lily eine Kiste mit Überresten aus dem verbrannten Hotelzimmer entsorgen will. Mike aber will das Diktiergerät behalten. Er spielt es ab, wobei Katies Stimme zu hören ist, die zu Mike spricht. Lily hört dies ebenfalls und ist sprachlos und schockiert. Man kann ihr ansehen, dass sie Mike nun glaubt, dass er auf ihre Tochter getroffen ist – im Zimmer 1408.\nLily erreicht das Hotel, kommt aber zu spät, da Mike mit einem Aschenbecher das Fenster einwirft, was zu einer Verpuffung führt. Mike stirbt schließlich in den Flammen.\nNach der Beerdigung kommt Olin auf den Friedhof und will ihr eine Kiste mit den Überresten aus dem Hotelzimmer überreichen. Etwas verwirrt lehnt sie diese jedoch ab.\nAnschließend sitzt Olin in seinem Auto und hört sich das Band in dem Diktiergerät an, wobei die Stimme von Katie zu hören ist, die zu Mike spricht. Dabei hat er eine Vision von Mike und sieht diesen mit verbranntem Gesicht auf seinem Rücksitz sitzen.\nIn der Schlussszene ist Mike in dem abgebrannten Zimmer beim Rauchen einer Zigarette zu sehen. Dann folgt er der ihn rufenden Stimme von Katie und verschwindet wie ein Geist durch die geschlossene Tür.\nIn einer Szene scheint sich das Zimmer leicht zu neigen, wobei Mike die Bodenhaftung verliert und sich am Fenster festklammert. Diese Szene ist auch im Director's Cut nicht enthalten, man kann sie jedoch im Making-of sehen.\nPeter Travers schrieb in der Zeitschrift Rolling Stone vom 21. Juni 2007, der mittlere Teil des Films beinhalte einige „unnötige“ Spezialeffekte, aber die Spannung nehme im Film zu („Hafstrom ratchets up the tension“). Håfström folge „klugerweise“ dem Weg von Stephen King; die Gewalt passiere in der Vorstellung des Zuschauers.\nDesson Thomson schrieb in der Washington Post vom 22. Juni 2007, die Autoren der „blutüberströmten“ Filme wie Hostel und Saw könnten etwas von diesem Film lernen. Man brauche nur ein Hotelzimmer mit alltäglichen Gegenständen, die Furcht erregen können. Die Zuschauer sollen sich um die Charaktere sorgen.\nDer film-dienst schrieb, der Film verwende „traditionelle Gestaltungsmittel alter Gespensterfilme […], ohne ihren Vorbildern Neues hinzuzufügen“. Die Darstellung von John Cusack sei überzeugend.\nDer Film wurde in Los Angeles, in New York City, in London und an anderen Orten in England gedreht. Seine Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar. Er startete in den Kinos der USA am 22. Juni 2007 und spielte dort bis zum 2. September 2007 ca. 72 Millionen US-Dollar ein, weltweit konnte der Film insgesamt rund 132 Millionen US-Dollar einspielen. Damit ist er bereits jetzt die kommerziell zweiterfolgreichste Stephen-King-Verfilmung (nach The Green Mile).\nDas Lied, das der Radiowecker mehrmals urplötzlich spielt, ist We’ve Only Just Begun von den Carpenters aus dem Jahr 1970. Karen Anne Carpenter, die zusammen mit ihrem Bruder Richard dieses erfolgreiche Pop-Duo bildete, starb 1983 im Alter von nur 32 Jahren an den Folgen ihrer Magersucht, was bis heute Anlass zu Spekulationen bietet.\nDie Zahl 13 wird durch den ganzen Film mehrmals direkt oder indirekt erwähnt. So ist die Quersumme der Zahl 1408 13. Das Zimmer befindet sich auf der 14. Etage; da die Anzeige des Aufzugs die 13. Etage jedoch überspringt, ist das Zimmer technisch gesehen auf der 13. Auf dem Türschloss steht die Zahl 6214. Außerdem steht das Hotel in der 2254 Lexington Avenue in New York City und der erste Tod fand im Jahre 1912 statt. Die Quersumme jeder dieser Zahlen ist 13. Gegen Ende des Films nennt die Frau am anderen Ende der Telefonleitung die Nummer 5 (er solle den Alarm ignorieren) und 8 (sie haben seine Freunde umgebracht), addiert ergeben diese Zahlen wieder 13.\nSobald die Uhr beginnt, von 60:00 herunterzuzählen, endet der Film exakt 60 Minuten später.\nEines der ersten Opfer des Zimmers heißt „Grady“. Grady hieß auch eine Figur in Shining, einer anderen Horrorgeschichte Stephen Kings, die zu großen Teilen in einem Hotel spielt.\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}