{
    "date": "28-04-2021 14:27:42",
    "link": "https://de.wikipedia.org/wiki/Zodiac%5F%E2%80%93%5FDie%5FSpur%5Fdes%5FKillers",
    "title": "Zodiac – Die Spur des Killers",
    "text": "Zodiac – Die Spur des Killers ist ein US-amerikanischer Kriminalfilm des Regisseurs David Fincher aus dem Jahr 2007. Der Thriller schildert die Taten des Serienmörders Zodiac, der Ende der 1960er Jahre in San Francisco mehrere Menschen ermordete, sowie die Ermittlungen von offizieller und privater Seite. Der Film basiert auf den Büchern Zodiac und Zodiac Unmasked von Robert Graysmith, einem Karikaturisten der Tageszeitung San Francisco Chronicle, bei der einige Briefe des Zodiac-Killers eintrafen.\nDave Toschi und Bill Armstrong leiten beim San Francisco Police Department (SFPD) die Ermittlungen in mehreren Mordfällen, die alle von einer Person begangen wurden, die sich Zodiac nennt. Er schickt handschriftlich verfasste Briefe mit Hinweisen und Details, die nur der Mörder und die Polizei wissen können, an mehrere Zeitungen in San Francisco, darunter auch an den San Francisco Chronicle. Der charismatische Journalist Paul Avery und der 24-jährige Karikaturist Robert Graysmith beginnen damit, Recherchen anzustellen. Nach einigen weiteren angekündigten Morden nimmt Zodiac öffentlich Kontakt zum Star-Anwalt Melvin Belli auf, dessen Versuche, den Täter zur Aufgabe zu bewegen, nicht von Erfolg gekrönt sind. Zwar haben die Polizisten Toschi und Armstrong nach einiger Zeit einen Hauptverdächtigen namens Arthur Leigh Allen, allerdings stimmen weder die Handschrift noch die Fingerabdrücke überein, sodass Allen aus der Untersuchungshaft entlassen werden muss.\nGraysmith, der den Fall obsessiv über die Jahre hinweg verfolgt hat, beginnt selbst Nachforschungen anzustellen. Eagle Scout First Class Graysmith verbeißt sich so in diesen Fall, dass seine Frau Melanie gemeinsam mit den Kindern die Wohnung verlässt. Bereits zuvor hatte sie sich besorgt darüber gezeigt, dass Graysmith so öffentlich agiert. Auch seinen Beruf als Karikaturist gibt Graysmith auf, stattdessen plant er ein Buchprojekt über den Zodiac-Killer. Nachdem publik wird, dass er den Zodiac-Killer sucht, bekommt Graysmith wöchentlich anonyme Anrufe, bei denen er nur lautes Atmen hört. Graysmith durchforstet unter Duldung der Polizeireviere die noch offenen Akten zu den verschiedenen Mordfällen, interviewt alle Personen, die mit Zodiac Kontakt hatten und lässt diese Interviews zum Teil sogar soweit zertifizieren, dass sie vor Gericht verwendbar wären. Die Polizei und Graysmith gehen davon aus, dass der Mörder beidhändig ist und die Briefe an die Zeitungen mit der rechten Hand schrieb, im normalen Alltag aber die linke Hand verwendet. Einen der entscheidenden Hinweise erhält er von Bellis Haushälterin, die nebenbei erzählt, dass der Zodiac-Killer an einem 18. Dezember versuchte, Belli anzurufen, und dabei erwähnte, dass heute sein Geburtstag sei; Arthur Leigh Allen wurde an diesem Tag geboren. Nachdem Graysmith Toschi diese Informationen übergibt, werden die Ermittlungen in den frühen 1990ern wieder aufgenommen. In der vorletzten Szene sucht Graysmith Allen an dessen Arbeitsplatz, einem Baumarkt auf. Graysmith blickt Allen intensiv an, bis dieser fragt: „Kann ich Ihnen helfen?“ Nach kurzem Schweigen antwortet Graysmith: „Nein.“\nIm Epilog wird der weitere Verlauf geschildert: Mike Mageau, der einen Mordversuch des Zodiac überlebte, identifizierte Arthur Leigh Allen als den gesuchten Mörder. Nach seiner Identifizierung von Arthur Leigh Allen setzten die Justizbehörden eine Sitzung an, um eine Anklage gegen ihn wegen Mordes zu erörtern. Allen starb jedoch an einem Herzinfarkt, bevor diese Sitzung stattfinden konnte. Im Jahr 2004 stellte die Polizei von San Francisco schließlich die Untersuchungen im Fall Zodiac offiziell ein. Graysmith behauptet, nach Allens Tod nie wieder anonyme Anrufe bekommen zu haben.\nLexikon des internationalen Films: „Der weitgehend aus Perspektive zweier im Dunkeln tappender Ermittler […] inszenierte Kriminalfilm fesselt dank seiner suggestiven formalen Qualitäten. Dabei wirkt er um so verstörender dadurch, dass er im Nachhinein die Gier des wirklichen Täters nach Publicity zu erfüllen scheint.“\nPrisma Online: „[Fincher präsentiert] ein packendes Stück Zeitgeschichte, konzentriert sich aber nicht auf Täter, sondern auf die Jäger, ohne sich dabei in endlosen Täter-Theorien zu verwuseln […] beste Unterhaltung, die allerdings auch etwas Sitzfleisch erfordert.“\nAndreas Busche in epd Film 6/2007 S. 37: „Wie ein neutraler Beobachter zieht [Fincher] sich diskret hinter das Geschehen zurück und lässt die Geschichte den Stil diktieren – nicht umgekehrt, wie in früheren Filmen. Der scheinbare Mangel an persönlicher Handschrift wird zur eigentlichen Stärke von Zodiac, den […] eine fast dokumentarische Qualität auszeichnet. […] wie alle Filme Finchers kühl und mechanisch, doch gerade darin liegt die Tragik seiner Figuren. […] ein Meisterwerk klassischer Erzählkunst“.\nGeorg Diez, Die Zeit 22/2007: „[Fincher] will diese Zeit erforschen, die späten sechziger Jahre, in der die postmoderne Welt, wie wir sie kennen, sich formte […] selten sahen die sechziger Jahre so alt, fast vergreist aus […] versucht im Grunde so etwas wie eine Archäologie der Angst.“.\nJohannes Binotto untersuchte in einem Essay der Zeitschrift Filmbulletin – Kino in Augenhöhe den Film im Zusammenhang mit dem Genre des Serienkillerfilms und des Mediums Film an sich: „An der Person des Zodiac-Killers ist der Film nicht interessiert, er bleibt ein Phantom, nicht zuletzt auch visuell. […] Überraschend schnell verlässt Fincher die Schauplätze der tatsächlichen Morde und richtet seinen Blick auf die wahren Tatorte, die medialen Oberflächen auf denen sich der Zodiac-Killer breit macht: Die Briefe, die Zeitungseiten, das Kino, welche die Figur des Killers ebenso, wie jene des Polizisten adaptiert, das Fernsehen und immer wieder die überlastete Telefonleitung.“\nRüdiger Suchsland bei Artechock: „ZODIAC erzählt von Spuren, die kalt werden.“\nFritz Göttler sprach in der SZ von einem „wahrhaft atemraubende[n] Thriller“ und einem „Suspense-Meisterstück, dem man gebannt folgt, über zweieinhalb Stunden lang“.\nJames Berardinelli schrieb auf ReelViews, der Film wirke wie eine besonders lange Folge der Fernsehserie Law & Order. Er übernehme die Perspektive des Buchautors Robert Graysmith, was an sich kein Problem sei. Das Fehlen der Spannung in den Graysmith gewidmeten Szenen sei jedoch ein Problem. Die Leistungen der Darsteller seien „kompetent“.\nMichael Butterfield schreibt auf „Zodiac Killer Facts“ kritisch über die vielen Freiheiten, die sich der Regisseur bei den Fakten erlaubt hat, damit der Verdächtige Arthur Leigh Allen dem Publikum als Täter möglich erscheint.[10]\nKurz nach der regulären DVD-Veröffentlichung von „Zodiac“ wurde von David Fincher ein Director’s Cut als Special Edition auf zwei DVDs angekündigt, mit mehreren Audiokommentaren, Dokumentationen und weiterem Bonusmaterial zum Film. Der Director’s Cut enthält zudem zusätzliche bzw. erweiterte Szenen.\n2007 war Zodiac im Wettbewerb der 60. Filmfestspiele von Cannes vertreten, ging aber leer aus.\nDie Filmbewertungsstelle Wiesbaden vergab das „Prädikat wertvoll“.[11]\n2016 belegte Zodiac bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den zwölften Platz.\nAlien 3 (1992) |\nSieben (1995) |\nThe Game (1997) |\nFight Club (1999) |\nPanic Room (2002) |\nZodiac – Die Spur des Killers (2007) |\nDer seltsame Fall des Benjamin Button (2008) |\nThe Social Network (2010) |\nVerblendung (2011) |\nGone Girl – Das perfekte Opfer (2014) |\nMank (2020)\n"
}