{
    "date": "28-04-2021 14:27:42",
    "link": "https://de.wikipedia.org/wiki/Zodiak%5F%E2%80%93%5FDer%5FHoroskop%2DM%C3%B6rder",
    "title": "Zodiak – Der Horoskop-Mörder",
    "text": "Zodiak – Der Horoskop-Mörder ist ein im Auftrag von ORF und Sat.1 von der MR Film produzierter vierteiliger Fernsehthriller von Andreas Prochaska, der im September 2007 erstmals ausgestrahlt wurde. Im Jahr 2012 erschien der Vierteiler auf DVD inklusive einem Wendecover.\nEsther Nentwig, das uneheliche Kind von Gabriel Fischer-Hellwarth, einem schwerreichen und mächtigen Unternehmer und Bankier, wird aus heiterem Himmel zu dessen Geburtstagsfeier eingeladen. Sie wird von fast der gesamten Familie nicht sehr herzlich empfangen. Während Gabriel versucht, Esther vor versammelter Familie ihren Geschwistern vorzustellen, entdeckt diese Adrian, Sohn von Marion Fischer-Hellwarth, Gabriels jüngste Tochter, bewusstlos im Swimmingpool vor der Villa liegend. Sie rettet ihm das Leben, wodurch sie wenigstens bei Marion Sympathien ergattert. Zum selben Zeitpunkt verschwindet Barbara Fischer-Hellwarth, Tochter von Peter, Gabriels ältestem Sohn, spurlos und wird kurze Zeit später ermordet aufgefunden. Kommissar Keller, ein alter Bekannter der Fischer-Hellwarths, übernimmt die Ermittlungen.\nEs beginnt eine Jagd nach dem Mörder, dem noch einige andere Familienmitglieder zum Opfer fallen, welche immer nach demselben astrologischen Prinzip ermittelt werden.\nEs stellt sich später heraus, dass Gabriel Fischer-Hellwarth vor über 50 Jahren einen Freund aus seiner Jugend ermordet hatte und seine Leiche unter einem Baum versteckte. Dieser Baum wird nachts vom Zodiak in Brand gesetzt und die Familie und Ermittler finden das Skelett. Als Gabriel Fischer-Hellwarth davon erfährt, stirbt er  durch einen Herzinfarkt.\nAm Ende stellt sich aber noch heraus, dass Peter Fischer-Hellwarth nicht der wahre Sohn von Gabriel Fischer-Hellwahrt ist und Barbara Fischer-Hellwarth die Tochter von Gabriel Fischer-Hellwarth war. Peter Fischer-Hellwarth ist der Horoskop-Mörder und versucht als letztes Esther zu töten. Kommissar Keller findet sie aber noch rechtzeitig und kann sie retten. Peter Fischer-Hellwarth wird von ihm dabei aus Notwehr erschossen.\nGanz am Ende wird noch gezeigt, wie Peter Fischer-Hellwarth Barbara und Marion getötet hat.\nDas Lexikon des Internationalen Films urteilt: „Fernseh-Krimidrama voller handwerklicher Schwächen, in dem die üblichen Liebschaften, Intrigen und Verleumdungen sowie etliche Nebenschauplätze nur mühsam über die Runden helfen. Nicht mehr als eine kalkulierte Hommage ans graue Mittelmaß.“\nWird die DVD abgespielt, erscheint das Logo \"Der Horoskop-Killer\" anstatt \"Horoskop-Mörder\".\n"
}