{
    "date": "28-04-2021 14:27:43",
    "link": "https://de.wikipedia.org/wiki/Zulu%5F%282013%29",
    "title": "Zulu (2013)",
    "text": "Zulu ist ein französisch-südafrikanischer Kriminalfilm aus dem Jahr 2013. Für das Drehbuch adaptierten Jérôme Salle, zudem Regisseur, und Julien Rappeneau den gleichnamigen Roman von Caryl Férey aus dem Jahr 2008. In den Hauptrollen ist der Film mit den Stars Forest Whitaker und Orlando Bloom besetzt. Überwiegend in Südafrika gedreht, handelt er von den Ermittlungen in mehreren Mordfällen in Kapstadt, bei denen ein Geheimprojekt zur möglichen Dezimierung der schwarzen Bevölkerung aufgedeckt wird. Der Film thematisiert die gesellschaftliche Situation in Südafrika nach dem Ende der Apartheid und basiert auf dem einst von der Apartheidpolitik initiierten, militärischen Forschungsprojekt Project Coast.\nDer Film wurde bei den Filmfestspielen von Cannes 2013 als Abschlussfilm und als Weltpremiere aufgeführt und auch bei anderen Filmfestivals gezeigt. Seine Kinopremiere hatte er in Frankreich und der französischsprachigen Schweiz im Dezember 2013 und in Deutschland und Österreich im Mai 2014. Kritiker lobten den Film als spannend und das Schauspiel der Hauptdarsteller als hervorragend, bemängelten die Handlung aber als konstruiert und klischeebehaftet.\nDie Haupthandlung spielt im Jahr 2013. Der schwarze Kriminalkommissar Ali Sokhela, der ein Zulu ist, und seine weißen Kollegen Brian Epkeen und Dan Fletcher untersuchen den Tod von Nicole Weiss, der jungen Tochter eines Prominenten, die erschlagen in einem botanischen Garten Kapstadts aufgefunden wurde. Zunächst halten die Ermittler ein Sexualdelikt für möglich, aber auch ein Verbrechen im Drogenumfeld.\nAls Kind hatte Sokhela 1978, zur Zeit der Apartheid, in der Provinz Natal die Ermordung seines Vaters mittels Necklacing durch eine wütende Bande miterlebt. Auf der Flucht wurde der Junge durch einen Hund und Tritte von Polizisten schwer an den Genitalien verletzt. Als erwachsener Mann hat er deshalb große Schwierigkeiten im Erleben von Liebesbeziehungen. Nachts hält er sich in der Gesellschaft einer Prostituierten auf, mit der er aufgrund seiner Genitalverletzungen jedoch keinen Sex hat.\nEpkeens Ex-Ehefrau Ruby hatte Epkeen einst verlassen und lebt nun mit dem wohlhabenden Zahnarzt Rick in dessen Villa. Epkeen scheint sein Trinkverhalten nicht mehr kontrollieren zu können und hat häufig One-Night-Stands. Das Verhältnis zu seinem Sohn David, um dessen Sorgerecht sich die Eltern streiten, ist von ständigen Auseinandersetzungen geprägt. Da sich Epkeen für die Taten seines Vaters schämt, der unter dem Apartheid-Regime als Staatsanwalt tätig war, hat er den Nachnamen seiner Mutter angenommen und den Grabstein seines Vaters nicht beschriften lassen. Vorgesetzter des Ermittler-Teams ist der Polizeidezernatsleiter Kruger, der unter dem Apartheid-Regime an Menschenrechtsverletzungen beteiligt war, die von dessen früherer Polizeieinheit begangen wurden. Ungeachtet dessen hat sich Sokhela dafür entschieden, zu vergeben, und akzeptiert seinen Vorgesetzten.\nDan Fletcher ist ein im Außendienst noch wenig erfahrener Ermittler. Seine – ebenso wie er – hellhäutige Frau Claire, mit der er Kinder hat, ist krebskrank und im Gegensatz zu Dan dagegen, dass Angehörige des Apartheid-Regimes durch die Wahrheits- und Versöhnungskommission begnadigt worden sind.\nDie Ermittler erfahren, dass der Drogendealer Stan in den Mordfall verwickelt sein soll. Auf der Suche nach Stan werden Sokhela, Epkeen und Fletcher am Strand von Drogendealern angegriffen. Dabei wird Fletcher mit einer Machete so schwer verletzt, dass er wenig später stirbt. Epkeen gelingt es, einige der Dealer zu erschießen und die anderen zu vertreiben. Die Ermittlungen ergeben Überweisungen zwischen den Mietern eines nahe der Hütte der Dealer gelegenen Hauses, das ihnen als Lagerort für Drogen diente, und dem Sicherheitsunternehmen DPS, dessen Leiter Frank de Beer ist. De Beer und sein Helfer Cat foltern Stan, bis er gesteht, Nicole Weiss synthetische Drogen gegeben und mit ihr geschlafen zu haben. Als sie unter dem Einfluss der Drogen aggressiv wurde, prügelte Stan so lange auf sie ein, bis sie starb. De Beer befiehlt Cat in einer Villa am Strand „aufzuräumen“ und Stan erst einmal am Leben zu lassen.\nSokhela, Epkeen und andere Polizisten führen in Cats Lokal, das in einem Township von Kapstadt liegt, eine Razzia durch. Nachdem sie das Gebäude gestürmt haben, wird es von einem Auto aus beschossen. Dabei sterben zahlreiche Polizisten und Gäste. Sokhela und Epkeen verlassen das Gebäude, um die Bewaffneten zu vertreiben. Bei der Schießerei und der anschließenden Verfolgungsjagd werden Sokhela verwundet und einige Schützen getötet.\nSokhela führt indes schon seit längerer Zeit Ermittlungen zum Verschwinden von Straßenkindern durch. Er wird zufällig Zeuge einer Schlägerei unter Straßenkindern, die er durch sein Eingreifen beenden kann. Nachdem er kurze Zeit später entdeckt, dass einer der Jungen mittlerweile tot ist und ein anderer vermisst wird, findet er schließlich heraus, dass seit kurzem zahlreiche Straßenkinder verschwunden sind. Er bittet daher seine Mutter, in deren Haus er noch wohnt, um Hilfe bei der Suche nach dem Jungen.\nDie Ermittler finden heraus, dass Drogendealer eine synthetische Substanz verkaufen, die während des Apartheid-Regimes im Rahmen des Project Coast von dem Wissenschaftler Dr. Joost Opperman zur Liquidierung der schwarzen Bevölkerung entwickelt wurde. Wer die Droge nimmt, wird, je nach Dosierung, zunächst euphorisch, dann gewalttätig und später lebensmüde. Die Drogen werden an Straßenkindern getestet und deren Leichen schließlich den Schweinen zum Fraß vorgeworfen.\nIn der Zwischenzeit hatten Cat und de Beer eine unbeteiligte Frau ermordet und unter deren Fingernägeln DNA-Spuren von Stan platziert. Stans abgetrennten Kopf hatte man der Polizei zugeschickt. Die Polizeiführung sieht jetzt die Gelegenheit, den Fall abzuschließen und zu den Akten zu legen. Epkeen will jedoch weiter ermitteln. Nachdem sich Epkeen Zugang zu Ricks Anwesen verschafft hat und diesen, auch aus Eifersucht, in den Swimmingpool gestoßen hat, wird er durch Kruger vom Dienst suspendiert.\nEpkeen ermittelt trotzdem weiter und dringt nachts in de Beers Firma ein. Bei deren Durchsuchung findet er sowohl synthetische Drogen als auch eine Festplatte, auf der die Wirkungen, die Entwicklung und der Zweck der Droge – die Dezimierung der schwarzen Bevölkerung – dokumentiert sind. Als Alarm ausgelöst wird, flieht er und nimmt die Festplatte mit. Um diese zurückzubekommen, nimmt de Beer Ruby und Rick als Geiseln. Epkeen fährt zu Ricks Villa und gibt de Beer die von ihm inzwischen kopierte Festplatte zurück. Rick, der bereit ist, Ruby zu opfern, versucht vergeblich, sich frei zu kaufen, und wird stattdessen von de Beer kaltblütig erschossen. Epkeen wird von de Beers Handlangern zusammengeschlagen und mit Ruby gefesselt, beide sollen ermordet werden. Schließlich gelingt es Epkeen jedoch, sich mit den Scherben einer eingeschlagenen Scheibe die Fesseln durchzuschneiden und sich und Ruby aus den Fängen de Beers zu befreien.\nDie Polizei hat zwischenzeitlich ein Grundstück mit einem Massengrab entdeckt, in dem sich Leichenteile der bei den Drogentests gestorbenen Versuchspersonen befinden. Weil Ali Sokhelas Mutter das Grundstück zuvor entdeckte, wurde auch sie ermordet, als sie ein nahegelegenes Haus betrat. Als Sokhela am Tatort die bereits mit einer Plane abgedeckte Leiche seiner Mutter identifiziert, verliert er die Selbstkontrolle und setzt angetrieben von Rache die weiteren Ermittlungen alleine fort. Er beschafft sich eine Pumpgun und lässt sich zu einer Farm fliegen, die in einer namibischen Wüstenregion liegt, wo er Dr. Opperman vermutet. Epkeen folgt ihm und bittet ihn eindringlich, die Verdächtigen zu verhaften, anstatt sie zu töten. Ali Sokhela schlägt ihn jedoch bewusstlos und stürmt das Hauptgebäude im Alleingang. Er tötet alle, die sich ihm in den Weg stellen. Cat, den Mörder seiner Mutter, erschießt er in der Badewanne, bevor der ihn getötet hätte. Der rechtzeitig eintreffende Epkeen liefert sich ein Feuergefecht mit de Beer, den er verwundet und verhaftet. Unterdessen verfolgt Sokhela den in die Wüste flüchtenden Dr. Opperman. Nachdem dieser seinen Geländewagen festgefahren hat und geflüchtet ist, verfolgt Sokhela ihn stundenlang weiter zu Fuß. Als er ihn schließlich einholt und Dr. Opperman entkräftet um Gnade bzw. Vergebung fleht, entscheidet sich Ali anders und prügelt – selbst entkräftet – seinen ganzen Frust und seine Verzweiflung auf den bereits am Boden liegenden Dr. Opperman ein. Als Epkeen per Hubschrauber Sokhela gefunden hat, ist dieser – auch aufgrund seiner Schusswunde – schon verstorben, ebenso wie Dr. Opperman.\nAm Ende des Films bestellt Epkeen einen Grabstein für Sokhela und beauftragt bei dieser Gelegenheit auch die nachträgliche Beschriftung des Grabsteins für seinen Vater. Als er nachdenklich blickend vor dem Bestattungsinstitut stehenbleibt, blendet der Film aus.\nNachdem der Produzent Richard Grandpierre die Rechte für die Verfilmung von Caryl Féreys 2008 auf Französisch und 2010 als deutsche Übersetzung erschienenen Romans Zulu erworben hatte, bewarb sich Jérôme Salle erfolgreich bei ihm als Regisseur. Salle und Julien Rappeneau adaptierten als Co-Drehbuchautoren den Roman, der mit dem wichtigsten französischen Kriminalbuchpreis Grand prix de littérature policière und zahlreichen, anderen Preisen ausgezeichnet worden war. Neben Rappeneau standen bei der Herstellung des Films mit dem mehrfach Oscar-nominierten Komponisten Alexandre Desplat und dem Kameramann Denis Rouden Personen in wesentlicher kreativer Verantwortung, mit denen Salle bereits in den von ihm inszenierten Kinofilmen Largo Winch – Tödliches Erbe und Largo Winch II – Die Burma Verschwörung gearbeitet hatte. In Interviews hob Hauptdarsteller Forest Whitaker die Arbeit des Regisseurs im Vergleich mit US-amerikanischen Filmproduktionen als vom Filmstudio weniger stark beeinflusst hervor. Das Budget betrug etwa 16 Millionen US-Dollar. Zumindest mittels Armbanduhren der Marke Hamilton integrierte man Produktplatzierung in den Film.\nMit Ausnahme der beiden Hollywood-erfahrenen Hauptdarsteller Whitaker und Bloom wurde der Film ausschließlich mit südafrikanischen, weitgehend unbekannten Schauspielern besetzt. Regisseur Salle sagte, dass die Finanzierung des Films ohne Stars nicht funktioniert hätte. Als Darsteller für die Rolle des Ali Sokhela war ursprünglich Djimon Hounsou vorgesehen. Erst nach dessen terminbedingter Absage wurde Forest Whitaker engagiert. Der Regisseur gab ferner an, dass für seine Entscheidung, die Rolle des Epkeen mit Orlando Bloom zu besetzen, auch dessen Familiengeschichte von Bedeutung gewesen sei; Orlando Blooms nichtleiblicher Vater Harry Bloom, ein bekannter südafrikanischer Journalist und Schriftsteller, hatte einst gegen die Apartheidsverhältnisse gekämpft. Der Darsteller des Dan Fletcher, Conrad Kemp, erlangte durch seine Rolle soviel Beachtung, dass er später eine Rolle in einem Broadway-Theaterstück erhielt. Als Darsteller des Cat wurde vor Ort das kurz zuvor aus der Haft entlassene und noch in der Resozialisierung befindliche Gang-Mitglied Randall Majiet engagiert.\nDie deutsche Synchronfassung erstellte das Berliner Unternehmen EuroSync nach einem Dialogbuch und unter der Dialogregie von Stephan Hoffmann.\nZur Vorbereitung auf die Dreharbeiten traf sich Whitaker in südafrikanischen Townshipsiedlungen mit Mitgliedern von Zulu-Gangs, darunter auch mit ehemaligen Strafgefangenen. In einem Presseinterview sagte er, dass es im Township Khayelitsha nach wie vor Necklacings gebe und dass Selbstjustiz wegen mangelnden Vertrauens der Bevölkerung in das Rechtssystem unter den Bewohnern üblich sei. Ebenfalls zur Vorbereitung auf seine Rolle lernte Whitaker die vor Ort gesprochenen Sprachen isiZulu und Afrikaans.[10]\nDie Dreharbeiten dauerten vom 24. September bis 7. Dezember 2012,[11] dabei gab es keine Second Unit.[12] Zu den Drehorten gehörten vor allem das Zentrum Kapstadts, küstennahe Wohngebiete und von Kriminalität, Drogenhandel und Gang-Aktivitäten geprägte Townshipareale, zum Beispiel in den Cape Flats. Auch in Namibia wurde gedreht.[13] Zum Filmen häufig eingesetzt wurden Handkameras. Zur Unterstützung der Dreharbeiten, etwa bei der Wahrung von Sicherheit, engagierte man vor Ort Anwohner.[11]\nKomponist Alexandre Desplat gab an, die Musik so komponiert zu haben, dass sie nicht die Action im Film unterstreicht, sondern die Szenen nachhaltig wirken lässt. Seine Absicht war es, eine „harte und bizarre Atmosphäre“ zu erzeugen. Desplat ließ die Musik von einem Orchester mit einem hohen Anteil an elektronischen Elementen spielen und vermied dabei den Einsatz ethnischer Instrumente. Damit verfolgte er die Absichten, Distanz zu Afrika wahren und „nicht in die Falle eines Genre-Films zu tappen.“[14]\nDer Film wurde in Kinos von mindestens 24 Nationen weltweit gezeigt.[15]\nSeine Weltpremiere hatte der Film am 26. Mai 2013 bei den Internationalen Filmfestspielen von Cannes. Als Abschlussfilm lief er dabei außer Konkurrenz. Die Kinopremiere in Frankreich und der französischsprachigen Schweiz war am 4. Dezember 2013. Dort sahen den Film im selben Monat 215.462 beziehungsweise 1346 Kinobesucher.[16] Das Einspielergebnis in Frankreich beträgt 1,8 Millionen US-Dollar.[17] Als Deutschlandpremiere und Originalfassung mit deutschen Untertiteln wurde der Film am 6. November 2013 beim 27. Internationalen Filmfest Braunschweig vorgeführt.[18] Am 6. Mai 2014 fand im CinemaxX-Kino in Hamburg-Dammtor die deutsche Kinopremiere statt, bei der auch Regisseur Salle und Hauptdarsteller Bloom anwesend waren. Die mediale Berichterstattung über diese Aufführung war stark auf den für seine früheren Hauptrollen populären Bloom konzentriert.[19] Der offizielle deutsche Kinostart folgte am 8. Mai; in der ersten Woche zeigten ihn 125 Kinos.[20] In Deutschland, wo der Film ohne Jugendfreigabe erschien, hatte der Film mindestens 69.100 Kinobesucher,[16] in Österreich, wo er am 9. Mai 2014 anlief,[21] mindestens 183.[16] Das Einspielergebnis in diesen beiden Ländern beträgt 638.000 bzw. 45.000 US-Dollar.[17] Auf Deutsch erschien der Film am 31. Oktober 2014 auf DVD und Blu-ray.\nDie afrikanische Premiere fand im Juli 2014 beim Durban International Film Festival statt.[22] In den Kinos von Südafrika startete der Film am 10. Oktober 2014 unter dem Titel City of Violence (Deutsch etwa: „Stadt der Gewalt“).[23]\nDer Film wurde hauptsächlich den Genres Action, Krimi, Thriller und Polizeifilm zugeordnet. Er wurde zudem als Gesellschaftsdrama und als „sozio-politische Studie“[24] bezeichnet. Schnelle (2014) nannte ihn einen politischen Thriller, der jedoch kein Politthriller sei, weil er das Apartheid-Thema nicht in den Vordergrund stelle.[25] Die Inszenierung, deren Stil als dem Mainstream zugehörig verstanden wurde,[26] ist vom Ortswechsel zwischen den braunen, verstaubten, heruntergekommenen Townships und den weißen Traumstränden und Nobelvillen geprägt, einem Wechsel, der als repräsentativ für die Lebenswirklichkeit im heutigen Südafrika gedeutet wurde.[27] Die Rückblenden, die während Sokhelas Kindheit spielen, werden „eher angedeutet als gezeigt“.[25] Unter den Gewaltszenen hoben Rezipienten die Szene am Strand hervor, in der Dan Fletcher verstümmelt wird. Darin eskaliere die Gewalt ähnlich wie in Krimis der 1970er Jahre, fand etwa Reich (2014).[27]\nIn Südafrika festigte sich mit der Apartheid die Vorherrschaft der Weißen über die nichteuropäischstämmige Bevölkerung. Nach ihrem Wahlsieg 1948 etablierte die Nationale Partei zusammen mit anderen Organisationen, die die Überlegenheit der Weißen gegenüber den Nichtweißen propagierte, das System der Apartheid, vorrangig mit legislativen Mitteln. Die Regierung setzte das Apartheidsprogramm um, indem sie bereits vorhandene und neu erstellte Konzepte der getrennten Entwicklung (Separate development genannt) in die Gesellschaft implementierte. Dazu gehörte auch, die verschiedenen Bevölkerungsgruppen nach Vorgaben der Regierung gruppenspezifisch zu klassifizieren, in Homelands bzw. group areas zu konzentrieren und damit von den Siedlungsarealen der Weißen abzugrenzen. Die Homelandeinwohner sollten durch die schrittweise Hinführung ihres Gebiets auf eine scheinbare staatliche Unabhängigkeit (Promotion of Bantu Self-Government Act) der Möglichkeit, Bürger von Südafrika zu sein sowie Freizügigkeitsrechte in Anspruch zu nehmen, beraubt werden, was in vier Fällen auch eintrat.\nZum Homeland für die Zulu wurde KwaZulu, an der Ostküste Südafrikas gelegen und heute zur Provinz KwaZulu-Natal gehörend. Die wichtigste politische Kraft der Zulubevölkerung im Apartheidsystem war die Inkatha Freedom Party, deren Handeln jedoch von Kooperationsformen im Rahmen der damaligen Apartheidsverhältnisse gekennzeichnet war. Dagegen war die Partei ANC, an deren Führung Nelson Mandela beteiligt war und die konsequenten Widerstand gegen die Apartheidspolitik leistete, eine umfassend organisierte außerparlamentarische Oppositionskraft, die inländisch und aus dem Exil operierte. Die im Film in den Rückblenden auf 1978 gezeigten Ereignisse spielen im heutigen KwaZulu-Natal und handeln von den Auseinandersetzungen zwischen der Inkatha Freedom Party und Anhängern des ANC.[28] Während der bis 1994 dauernden Apartheid verloren mehrere Tausend Menschen aus allen Bevölkerungsgruppen durch Gewalteinwirkung ihr Leben.\nMandela, der nach seiner Freilassung aus dem Gefängnis und in Folge der vom ANC gewonnenen Wahlen im Jahre 1994 zum südafrikanischen Präsidenten gewählt wurde, setzte von 1996 bis 1998 die sogenannte Wahrheits- und Versöhnungskommission ein. Deren Ziele bestanden daraus, politisch motivierte, während der Apartheid geschehene Verbrechen aufzuklären und die verschiedenen Bevölkerungsgruppen miteinander zu versöhnen. Mandela war es ein besonderes Anliegen, gegenseitiges Verständnis herzustellen und keine Rache zu befürworten. An den Ergebnissen der Kommission wurde vor allem die Straffreiheit kritisiert, die den Gehörten im Gegenzug für ihre Aussagen bereits im Voraus zugesichert worden war. Obwohl durch die Arbeit der Kommission einige Verbrechen aufgeklärt werden konnten, gilt nach Meinung mancher Beobachter ihr Ziel der Versöhnung der Bevölkerungsteile als nicht erreicht.[29]\nMit dem sogenannten Project Coast (deutsch etwa: „Projekt Küste“) bezweckte die Apartheidsregierung die Aufrüstung des Landes mit chemischen und biologischen Waffen, weil sie befürchtete, dass feindliche Mächte das Land mit Waffen dieser Art angreifen könnten. Standen die Waffen anfangs noch rein defensiven Zielen zur Verfügung, entwickelte man später auch ethnische Waffen zum Einsatz gegen die schwarze Bevölkerung. Das Projekt wurde von dem Mediziner Wouter Basson geleitet und dauerte vom Beginn der 1980er Jahre bis 1993. In diesem Zeitraum starben mehrere Hundert Menschen durch den Einsatz der entwickelten Waffen. In einem Gerichtsverfahren wurde Basson 2002 freigesprochen, weil er sich auf den Befehlsnotstand berief. Zulu basiert auf dem Project Coast; im Film ist Opperman der in einem Amnestieverfahren unter Berufung auf den Befehlsnotstand freigesprochene Leiter des Projekts.\nFür die Adaption als Drehbuch verzichteten Salle und Rappeneau auf einige Elemente des Romans, darunter Figuren und Nebenhandlungsstränge. In diesem Zusammenhang beschrieben sie das Drehbuch als Verdichtung und Vereinfachung der Romanhandlung. Das zeigt sich unter anderem am Familiennamen von Ali Sokhela, der – im Gegensatz zum Film – im Roman den von seinem ursprünglichen Nachnamen abweichenden Namen Newman trägt, um nicht mit seinem Vater in Verbindung gebracht zu werden. Im Gegensatz zum Film handelt es sich im Roman bei den Viren, die Opperman an die Straßenkinder zu übertragen versucht, um HIV.[30]\nSalle entschied sich für Vergebung als das zentrale Motiv des Films. Dieses charakterisierte er als eine Möglichkeit, einen Gegensatz zu dem oft in Hollywood-Filmen üblichen und dort seiner Ansicht nach glorifizierten Motiv der Rache herzustellen. Südafrika beschrieb er in Anbetracht der nach der Apartheidszeit eingerichteten Wahrheits- und Versöhnungskommission als den für seinen Film optimalen Hintergrund: „Der Film handelt von der Schwierigkeit und der Notwendigkeit des Vergebens, ohne das keine Fortschritte möglich sind.“ „Mehr noch, als ein Film über die Apartheid, ist es ein Film über die Schwierigkeiten, die menschliche Wesen oder ganze Gesellschaften erleben, während sie ein Trauma durchleben.“[31]\nIm Film reflektiert die Charakterisierung der Hauptfiguren das Land Südafrika. Beide müssen mit der Last der Apartheidsvergangenheit leben und sind in unterschiedlicher Form – besonders durch ihre Familiengeschichte – in die Gewalthistorie ihres Landes involviert.[32] Sokhela lehnt Rassismus strikt ab, sein Vorbild ist Nelson Mandela, den er gern zitiert: „Willst du Frieden mit Deinen Feinden haben, dann arbeite mit Deinen Feinden – und sie werden Deine Partner.“[26] Daran wird deutlich, dass nur der Akt des Verzeihens es Sokhela ermöglicht, weiterzuleben.[27] Sokhela äußert dieses Zitat bei einem abendlichen Gespräch mit Epkeen, Dan Fletcher und dessen Frau Claire als Reaktion auf die Frage, ob ihm Rache als Alternative zur Vergebung durch die Wahrheits- und Versöhnungskommission lieber gewesen wäre. Damit thematisiert der Film das moralische Dilemma, das den Konflikt zwischen Rache und Verzeihung im Kontext der südafrikanischen Vergangenheitsbewältigung prägt.[26]\nNach der Ermordung seiner Mutter kommt es bei Ali Sokhela zu einem Sinneswandel und er entschließt sich zur Rache an den Tätern, von der ihn auch Epkeen nicht abhalten kann. Damit wird deutlich, dass es Vergebung nicht unbegrenzt geben kann. Diesbezüglich wurde der Film als Gesellschaftskritik verstanden.[27] Koebner (2014) interpretierte es im film-dienst als „unverhohlene Kritik“ an der politischen Entscheidung, den Tätern der Apartheid zu dem Zweck zu vergeben, dass die Funktionstüchtigkeit der südafrikanischen Gesellschaft wiederhergestellt wird.[33]\nPositiv\nEher positiv\nGemischt\nEher negativ\nNegativ\nDie staatliche Deutsche Film- und Medienbewertung (FBW) in Wiesbaden bewertete den Film mit dem höchsten Prädikat „besonders wertvoll“. In der Urteilsbegründung hieß es unter anderem, dass es dem Regisseur gelungen sei, den Zuschauer „bis hin zu einem nervenzerreißenden und packenden Showdown“ „in den Sitz zu pressen“.[49] Zu einem ähnlich begeisterten Urteil kam auch die deutsche Fernsehzeitschrift prisma, die zudem die Kameraführung als entfesselt und den Soundtrack als sensibel lobte.[35] Die Leistungen der beiden Hauptdarsteller Whitaker und Bloom fanden überwiegend Zuspruch, etwa durch den Focus.[39] Südafrikanische Kritiker äußerten sich allerdings unzufrieden über deren Bemühen, die an den Handlungsorten existierenden Sprachmuster anzuwenden.[38][36]\nEtliche Kritiker kamen zu dem Urteil, dass Handlung und Figurenkonstellation zu konstruiert wirkten. Der Autor der Allgemeinen Zeitung etwa erläuterte diesbezüglich, dass die Bezüge zur Apartheid und zum Rassismus gewollt wirkten.[42] Dennoch, so der Autor des Handelsblattes, erzeuge die „stimmige Verbindung der Elemente eine Dynamik, die die Spannung bis zum furiosen Finale konsequent hoch hält.“[27] Der film-dienst meinte, dass der Film „von der nuancierten Hinwendung zu den Figuren“ profitiere und die Romanverfilmung gerade dadurch reizvoller sei als „manches klischeehafte Element des Kriminalfalls und die sehr europäische, weil skeptische Sicht auf ein gebeuteltes Land.“[33] Rüdiger Suchsland lobte den Film im Deutschlandfunk für die Unvorhersehbarkeit der Ereignisse.[26] Die Filmzeitschrift epd Film sprach über Zulu von einem „profunden Stück Kino“, weil der Film das Thema Apartheid beiläufig und „ohne in einen anklagenden Gestus zu verfallen“ erzähle und Salle sich nicht anmaße, Südafrika erklären zu wollen.[25]\nAblehnend äußerte sich Bert Rebhandl in der FAZ. Der Film sei reißerisch erzählt und weide sich an Gewalt. Angesichts der von Rebhandl gedeuteten Absicht des Films, möglichst martialisch einen grundsätzlichen Mangel an Zivilisation aufzuzeigen, sei es eine zynische Pointe, wenn der weiße Held – gemeint ist Epkeen mit seinem Versuch, Sokhela von dessen Rache an den Verbrechern abzuhalten – „den gefallenen schwarzen raushauen muss“; die „Star-Logik triumphiert“ somit.[32] Der Österreicher Stefan Grissemann meinte in seiner überaus negativen Kritik für profil.at, dass man dem Film das antirassistische Interesse, das er vorgebe, „keine Sekunde lang“ abnehme. Insgesamt sei der Film „ein prekärer Seiltanz zwischen Suspense-Schocker und Geschichtsunterricht, Kino-Fast-Food in den Duftnoten Testosteron und Adrenalin.“[48]\nDie französische Zeitung Le Monde kritisierte, dass der Film unter einer zu wörtlichen Adaption des Romans leide. So sei bei dem Film teilweise die Psychologie der Figuren beseitigt. Bloom etwa überstrapaziere bei seinem Schauspiel die Verwahrlosung der von ihm dargestellten Figur und schramme dabei nur knapp an Komik vorbei.[40]\nDer Londoner Evening Standard kritisierte den Film scharf als „unerfreulichen, klischeebeladenen Thriller“,[50] der Kapstadt mit den zahlreichen Gewaltszenen „zufälligerweise als den siebten Kreis der Hölle porträtiert“;[51] seine Wahl als Abschlussfilm der Filmfestspiele von Cannes sei unerklärbar.[43]\nFür den Soundtrack von Zulu, aber auch von anderen Filmen, wurde Komponist Alexandre Desplat sowohl mit dem in Brüssel verliehenen Filmmusikpreis World Soundtrack Award ausgezeichnet als auch mit dem französischen Filmpreis Étoile d’Or.[52]\n"
}