{
    "date": "28-04-2021 14:27:45",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FFreundinnen",
    "title": "Zwei Freundinnen",
    "text": "Zwei Freundinnen (Originaltitel: Les Biches, wörtlich: „Die Hirschkühe“) ist ein 1968 erschienener Film von Claude Chabrol.\nFrédérique lernt in Paris die Straßenmalerin Why kennen. Sie nimmt Why in ihre Wohnung mit, gewährt ihr ein Bad und verführt sie dort anscheinend. Dies wird allerdings nur durch eine Szene angedeutet, in der Frédérique den Knopf von Whys Jeans zu öffnen versucht. Trotz der Unterschiede zwischen den beiden Frauen nimmt Frédérique sie nach Saint-Tropez mit, wo beide auch in der Öffentlichkeit Zärtlichkeiten austauschen. Während einer Soirée zeigt der Architekt Paul großes Interesse an Why, die ihm nach Hause folgt und die Nacht mit ihm verbringt. Daraufhin wird Frédérique eifersüchtig auf sie und macht sich nun ihrerseits daran, Paul zu umwerben. Es gelingt ihr und die beiden werden ein Paar. Dabei wird Why, die innerlich sehr verletzt ist, da sie offenbar Paul und wohl auch Frédérique wirklich liebt, immer mehr zu einem Störfaktor, da sie deren Beziehung nur im Weg steht. Why weigert sich aber standhaft, die beiden in Ruhe zu lassen und aus ihrem Leben zu verschwinden.\nSchließlich fasst Why einen Plan, um Frédérique endlich aus dem Weg zu räumen. Sie nimmt ein vergiftetes Jagdmesser und gesteht ihr, dass sie beide – Paul und Frédérique – zu gleichen Teilen liebe und sie nie verlassen wolle. Frédérique entgegnet ihr darauf mit den Worten: „Deine Liebe widert mich an! Hast du immer noch nicht begriffen, dass du störst?“ Why gibt vor, Frédérique umarmen zu wollen, und stößt ihr das Messer in den Rücken.\nDas Lexikon des internationalen Films bezeichnete den Film als „Thriller, der hinter seiner vermeintlich kolportagehaften Handlung auf subtile Weise die Psychologie des reichen Bürgertums, seine Ängste und Neurosen entlarvt, sich freilich selbst nie für eine moralische Wertung entscheidet.“ Laut dem Filmlexikon von TV Spielfilm verpackte Claude Chabrol „weniger bissig als in seinen späteren Werken […] hier seine feinfühlige Kritik an der Lebensphilosophie der Schönen und Reichen.“ Prisma war der Ansicht, der Regisseur erzähle „mit großem Einfühlungsvermögen […] die melodramatische Dreiecksgeschichte zwischen einer mondänen Frau, einer jungen Herumtreiberin und einem reichen Architekten im schicken Milieu von St. Tropez“ und lobte Jean Rabiers „in Pastelltönen gehaltene brillante Kameraführung“, die „zu der Atmosphäre von hohem ästhetischem Reiz“ beitrage, und kam zu dem Fazit: „Ein überzeugender, geschmackvoller und schauspielerisch bestechender Chabrol-Film.“\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}