{
    "date": "28-04-2021 14:27:47",
    "link": "https://de.wikipedia.org/wiki/Zwischenfall%5Fim%5FAtlantik",
    "title": "Zwischenfall im Atlantik",
    "text": "Zwischenfall im Atlantik (Originaltitel: The Bedford Incident) ist ein US-amerikanisch-britisches Filmdrama aus dem Jahr 1965. Es entstand unter der Leitung des britischen Regisseurs James B. Harris und basiert auf dem gleichnamigen Roman von Mark Rascovich. Deutschland-Premiere war am 14. Januar 1966.\nDer Zerstörer USS Bedford der US Navy verfolgt ein sowjetisches U-Boot durch die sogenannte G-I-UK-Lücke im Nordatlantik, die Meeresstraße zwischen Grönland, Island und Großbritannien. Das Seegebiet spielt eine wichtige Rolle im Kalten Krieg zwischen den Supermächten USA und Sowjetunion. Seestreitkräfte beider Seiten belauern sich hier argwöhnisch. Mit an Bord des von Captain Finlander geführten Schiffs sind der Reporter Munceford und Commodore Schrepke, ein deutscher Navy-Berater der NATO. Munceford soll eine Reportage über das Leben an Bord eines Zerstörers schreiben, interessiert sich aber mehr für Finlander, der nicht zum Admiral befördert wurde. Der Kommandant ist über den neugierigen Reporter verärgert, er sieht in ihm einen dauernden Störfaktor.\nCaptain Finlander treibt die Besatzung gnadenlos an. Munceford und Schrepke sind befremdet über sein Verhalten, denn die Mannschaft ist durch die vom Kommandanten geforderte ständige harte Arbeit abgespannt und erschöpft. Der Sonar-Mann Queffle fängt an zu halluzinieren und muss ersetzt werden. Der junge Offizier Ralston missversteht ein beiläufiges Gespräch als Befehl und feuert eine Anti-U-Boot-Rakete auf das verfolgte U-Boot. Das sowjetische Boot sinkt, kann aber vorher noch vier Torpedos auf den Zerstörer abschießen. Finlander leitet Gegenmaßnahmen ein und versucht den Torpedos auszuweichen. Jeder an Bord ahnt, dass die Torpedos nukleare Sprengköpfe tragen. Der Versuch auszuweichen scheitert. Kurz vor dem Einschlag der sowjetischen Torpedos verlässt Finlander seinen Posten und scheint seine Handlungen in Frage zu stellen. Der Film endet mit einem Atompilz.\n„In präzisem, reportagehaften Stil gestaltet, mit guter Spannungsführung, aber etwas unklarem Schluß“, befand das Lexikon des internationalen Films. Der Evangelische Film-Beobachter zog folgendes Fazit: „Die wohl beabsichtigte Warnung vor einem bedenklichen Superoffizierstyp wird durch die mehrschichtige Darstellung der Hauptrolle und den zu abrupten Schluß zwar beeinträchtigt, doch bietet der Film für Erwachsene spannend konstruierten Diskussionsstoff zu einer aktuellen politischen Frage.“\n"
}