{
    "date": "28-04-2021 14:27:48",
    "link": "https://de.wikipedia.org/wiki/%C3%96l%5F%28Film%29",
    "title": "Öl (Film)",
    "text": "\nÖl (Alternativtitel: Der nächste Mann; Originaltitel: The Next Man, The Arab Conspiracy) ist ein US-amerikanischer Actionthriller aus dem Jahr 1976. Regie führte Richard C. Sarafian, der gemeinsam mit Morton S. Fine, Alan Trustman und David M. Wolf das Drehbuch schrieb.\nDer saudi-arabische Außenminister Khalil Abdul-Muhsen schlägt vor, Israel anzuerkennen und in die OPEC aufzunehmen. Arabische Terroristen beschließen die Tötung des Politikers und beauftragen die Auftragsmörderin Nicole Scott.\nAbdul-Muhsen lernt Scott kennen und verliebt sich in sie. Scott erwidert seine Gefühle, was sie an der Ausführung ihres Auftrags hindert. Gemeinsam bereisen sie einige Ferienorte. In einem davon werden sie von einer Gruppe der Terroristen angegriffen, die einige Wächter töten. Die Terroristen werden von Abdul-Muhsen, von Scott und von einem überlebenden Personenschützer besiegt.\nZum Filmende hält Abdul-Muhsen eine Rede, in der er für die Zusammenarbeit der arabischen Länder mit Israel wirbt sowie den Gegnern dieser Zusammenarbeit droht.\nJohn Parker schrieb in seinem Buch Sean Connery • Die Biografie, der Thriller sei „langweilig“ und „unzusammenhängend“. Sein Regisseur zeige „ausführlichst die Schönheiten der Drehorte rund um die Welt“ und verliere „offensichtlich den Faden“. Einige zeitgenössische Kritiken waren „zum Teil höchst feindselig“, was jedoch nicht Connery galt.\nRoger Ebert bezeichnete die Handlung in der Chicago Sun-Times vom 17. November 1976 als „undurchdringlich“. Lediglich einige Szenen seien wirkungsvoll, vor allem jene mit Sean Connery und Cornelia Sharpe.\nDie Zeitschrift TV direkt 18/2007 kritisierte das „schwache“ Drehbuch und lobte die „guten“ Darsteller.\nDer Film wurde unter anderen in New York City, in London, in Bayern und in Marokko gedreht. Er konnte aufgrund seiner Qualität eine längere Zeit keinen britischen Verleiher finden.\n"
}