{
    "date": "28-04-2021 14:27:48",
    "link": "https://de.wikipedia.org/wiki/%C3%9Cber%5Fden%5FD%C3%A4chern%5Fvon%5FNizza",
    "title": "Über den Dächern von Nizza",
    "text": "Über den Dächern von Nizza ist ein US-amerikanischer Thriller von Alfred Hitchcock, der auf dem gleichnamigen Roman von David Dodge basiert. Der Film wurde von Mai bis August 1954 gedreht und im Jahr 1955 durch Paramount Pictures veröffentlicht.\nEin Juwelendieb treibt an der französischen Riviera sein Unwesen. John Robie, vor dem Zweiten Weltkrieg berüchtigter Juwelendieb (bekannt als die Katze) und während des Krieges Held der Résistance, wird verdächtigt, da der Dieb seine alte Methode kopiert. Als er von der Polizei vernommen werden soll, taucht er unter. Um seine Unschuld zu beweisen, macht er sich selbst auf die Suche nach dem Gauner. Seine ehemaligen Partner, die allesamt inzwischen einem ehrbaren Beruf im Restaurant Bertani nachgehen, sind verärgert, da sie ihn für den Dieb halten und sich die französische Polizei daher wieder für sie interessiert. Dennoch helfen ihm Bertani und Danielle Foussard der Polizei zu entwischen. Die junge Danielle ist in Robie verliebt und schlägt ihm vor, mit ihr nach Südamerika zu fliehen.\nRobie wendet sich aufgrund eines Hinweises durch den Restaurantbetreiber Bertani an den Versicherungsagenten Hughson, der ihm – anfangs noch misstrauisch – seine Hilfe anbietet. Dadurch freundet sich Robie mit der Millionärin Mrs. Stevens und deren Tochter Frances an, die im Besitz wertvoller Juwelen sind. Bald darauf wird Mrs. Stevens ebenfalls bestohlen. Für Robie wird es eng. Frances, die mit Robie eine Liebesnacht verbracht hatte, misstraut ihm und macht ihm das Leben schwer, während ihre Mutter an die Ehrlichkeit Robies glaubt.\nRobie setzt alles auf eine Karte und versucht, den Dieb bei dessen nächstem Coup auf frischer Tat zu ertappen. Dies muss er fast mit seinem Leben bezahlen, denn er gerät in eine Falle. Doch da Robie auf den Angriff gefasst war, kann er ihn abwehren. Foussard, ein Kellner in Bertanis Restaurant und früherer Kumpan aus der Résistance, kommt dabei versehentlich ums Leben. Nach Foussards Tod präsentiert die Polizei diesen als die Katze, obwohl ihr klar ist, dass dieser ein Holzbein hatte und unmöglich der Meisterdieb gewesen sein konnte.\nWohl wissend, dass er sich selbst die Schlinge um den Hals legt, falls der Dieb entwischt und er am Tatort verhaftet wird, setzt Robie erneut alles auf eine Karte. Auf einem Maskenball kann er schließlich im letzten Moment den Dieb entlarven: Es ist Danielle, die Tochter des verstorbenen Foussard. Sie hatte die Diebstähle für Bertani begangen und muss sich vor der Polizei selbst stellen. John ist rehabilitiert. Frances und John werden schließlich ein Paar.\nHitchcock drehte Über den Dächern von Nizza in Saint-Jeannet, Gourdon, Nizza, Monaco, Grasse, Cannes, Èze Village, Saint-Jean-Cap-Ferrat und Cagnes-sur-Mer. Die Szenen in der im Film so genannten \"Villa Sandford\" wurden im Château de la Croix des Gardes in Cannes gedreht. Die rasanten Luftaufnahmen einer Verfolgungsjagd durch mehrere Dörfer wurde um Saint-Paul-de-Vence gedreht sowie eine längere Filmsequenz einer weiteren Ausflugsfahrt auf der am höchsten gelegenen Küstenstraße Grande Corniche (zwischen Nizza und Monaco) mit einem ausgedehnten Blick auf das Mittelmeer und Cap Ferrat. \nAuf einer sehr ähnlich aussehenden Küstenstraße außerhalb Monacos verunglückte Grace Kelly am 13. September 1982 mit ihrer Tochter Stéphanie mit ihrem zehn Jahre alten Rover 3500. Aus ungeklärten Gründen kamen sie in einer Haarnadelkurve von der Straße ab und stürzten 40 Meter tief einen Abhang hinunter (43° 43′ 35″ N, 7° 24′ 10″ O43.7263897.402778). \nDas Auto, mit dem Grace Kelly bei dem Ausflug im Film fährt, ist ein saphirblaues Sunbeam Alpine Mark III-Cabriolet. In einer ganz ähnlichen Haarnadelkurve – diesmal allerdings in Monaco – machen die beiden Akteure dann ein Picknick. Nah aufeinanderfolgende Filmsequenzen, die im Film räumliche Nähe vermitteln, liegen geographisch oft sehr weit auseinander. Dieser Umstand ist jedoch für den Zuschauer durch die Montage nicht zu bemerken.\nUnd noch eine zufällige Begebenheit. In einer Szene schwimmen Grant und Foussard zu einer Badeplattform im Meer, während Kelly sie vom Strand aus beobachtet. In der 45. Filmminute ist im Hintergrund die \"Constitution\" vor Anker auf der Reede von Nizza zu sehen. Es handelt sich um jenes amerikanische Passagierschiff, mit dem Kelly im April 1956 zu ihrer Hochzeit mit Fürst Rainier III. von Monaco anreisen wird. Dies konnte aber während der Dreharbeiten im Sommer 1954 noch niemand wissen.\nZugrunde liegt der Roman To Catch a Thief von David Dodge aus dem Jahr 1952, das Drehbuch schrieb John Michael Hayes. Der Originaltitel ist mehrdeutig: Vordergründig geht es darum, den Juwelendieb einzufangen, am Ende des Films fängt Frances John Robie, den Juwelendieb, ein und heiratet ihn. Der Originaltitel basiert auf einem Wortspiel: Die englische Redewendung „take a thief to catch a thief“ (oder „to set a thief to catch a thief“) lässt sich am besten übersetzen mit „Es braucht einen Schurken, um einen Schurken zu fangen“. Im Film braucht es John Robie als ehemalige „Katze“, um die erneut aktive Katze zu fangen, was der Polizei bis dahin misslang.\nHitchcock brachte in zwei Szenen seine Aversion gegen Eier zum Ausdruck. In der ersten Szene schaut Cary Grant durch ein Fenster in die Küche des Restaurants Bertani, in diesem Moment klatscht ein rohes Ei gegen das Fenster. In der zweiten Szene drückt Jessie Royce Landis ihre Zigarette im Gelb eines Spiegeleies aus.\nHitchcock begründete mit Über den Dächern von Nizza ein neues Sub-Genre: die „kultivierte Thriller-Romanze“ (Harris/Lasky, 1976), das später unter anderem von Stanley Donen in Charade und Arabeske aufgegriffen wurde.\nHitchcock besetzte die beiden Hauptrollen mit seinen damaligen Lieblingsstars Grace Kelly (die dritte Rolle in Folge) und Cary Grant (die dritte von vier Hauptrollen für Hitchcock). Beide trugen viel zur Popularität des Films bei.\nÜber den Dächern von Nizza ist der zweite von fünf Filmen, die Hitchcock zwischen 1954 und 1958 für Paramount produzierte. Ursprünglich lautete der Vertrag über acht Filme, bei vieren dieser Filme sollten nach der Erstveröffentlichung nach einer Auswertungszeit von acht Jahren die Rechte an Hitchcock zurückfallen, als Teil seines Nachlasses. Diese vier Filme wurden gedreht und anschließend drei Jahrzehnte lang nicht aufgeführt.\nÜber den Dächern von Nizza war letztlich der einzig übrig gebliebene Film aus dem Paket, bei dem die Rechte bei Paramount blieben (anders als bei Das Fenster zum Hof, Immer Ärger mit Harry, der Neuverfilmung Der Mann, der zuviel wußte und Vertigo – Aus dem Reich der Toten). Daher konnte Paramount alle Kopien (inklusive der internationalen Tonspuren) des Films verwahren und den Film in den folgenden Jahrzehnten weiter international auswerten. Dies schließt Fernsehausstrahlungen in Deutschland ein, wo der Film am 13. Dezember 1969 erstmals im ZDF gezeigt wurde.\nDer Film wurde in dem damals neu aufgekommenen Filmproduktionsformat VistaVision hergestellt. Es handelt sich dabei um ein Breitwandformat, welches jedoch im Gegensatz zu Cinemascope nur ein Seitenverhältnis von etwa 1,5:1 bietet.\nDie von Hitchcock am fertigen Drehbuch vorgenommenen Überarbeitungen sorgten für eine Pointierung der beiden Hauptcharaktere und für eine deutlichere Herausstellung der Liebesgeschichte, bis hin zu eindeutigen sexuellen Anspielungen, die zu damaliger Zeit für Hollywood-Produktionen mehr als unüblich waren. In den USA galt zwischen 1934 und 1967 der Hays Code (oder Production Code), eine Sammlung von Richtlinien über die Einhaltung der gängigen Moralvorstellungen und über die Zulässigkeit der Darstellung von Kriminalität, Gewalt und Sexualität im Film. Die Einhaltung des Hays Code wurde streng überwacht, und kein Regisseur konnte sich ihr entziehen, da jeder Film vor Veröffentlichung der \"Production Code Administration\" vorgelegt werden musste. Dies führte dazu, dass sich unter den Filmemachern im Laufe der Jahre eine Symbolsprache mit versteckten sexuellen Bezügen etablierte, um die Zensur umgehen zu können.\nHitchcock machte bereits Anfang der 1940er-Jahre leidige Erfahrungen mit Hollywoods Zensurbehörde. Ihn reizte es schon immer, die Grenzen des Erlaubten auszuloten und die Sittenwächter zu überlisten. In Über den Dächern von Nizza sind visuelle und verbale Anspielungen sexueller Art in einer Direktheit enthalten, die alles bis dahin in Hollywood Gekannte überschritt, die die Zensur aber überstand.\nIn mehreren Szenen gibt es versteckte sexuelle Anspielung und Zweideutigkeiten, (die nachfolgenden Übersetzungen der englischen Zitate stimmen nicht mit der deutschen Synchronfassung überein):\nIm Gegensatz zu anderen Hitchcockfilmen wurde Über den Dächern von Nizza nur ein einziges Mal synchronisiert. Die deutsche Synchronfassung entstand im Jahr 1955 bei der Berliner Synchron Wenzel Lüdecke. Das Dialogbuch wurde von Fritz A. Koeniger verfasst – Dialogregie führte Volker Becker. Diese deutsche Fassung wird auch für die aktuellen, mit einem restaurierten Filmbild ausgestatteten, deutschen TV-Ausstrahlungen und neusten DVD-Editionen verwendet.\nIn der deutschen Synchronfassung fehlen viele im Original enthaltenen Hinweise auf den Kampf gegen die Deutschen im französischen Widerstand (Résistance). Beispielsweise wird im Original davon gesprochen, dass er aus der Haft entkommen sei, als die Deutschen das Gefängnis bombardierten. In der deutschen Fassung wird als Grund aber eine Generalamnestie angegeben. Während Robie im Original Hughson davon berichtet, dass er während seiner Zeit in der Résistance 72 Menschen getötet habe und dass seine Haushälterin mit ihren Händen einen deutschen General erwürgt habe, handelt die Synchronfassung davon, dass er in seinem Fach ein berühmter Mann gewesen sei und seine Haushälterin einen Löwen mit bloßen Händen gefangen habe.\n„Das ist romantischer Suspense, spritzig heiter, mediterran verspielt, mit Cary Grant und Grace Kelly, wie sie sehr hübsch und cool mit den Reizen der appetitlichen Côte-d'Azur-Kulisse konkurrieren.“\n„Temperament- und geistvolle Kriminalhumoreske mit spitzzüngigen Dialogen und raffiniert verschlungenem Spannungsknoten.“\n„Spannend-amüsantes Abenteuer vor dem traumhaften Hintergrund der französischen Riviera. (Wertung: 3 Sterne = sehr gut)“\n„Humorvoll, spannend, mit spritzigem Dialog und farbschöner Landschaft.“\n„Der Film pendelt zwischen parodistischem Gruselkintopp und frischfröhlichem Lustspiel, ohne die Balance zu verlieren.“\n„Ein gut gemachter und gespielter Hitchcock-Film mit herrlichen Landschaftsaufnahmen. Ab 16 Jahren kann man helles Vergnügen daran haben.“\nOscarverleihung 1956:\nOscar-Nominierungen 1956:\nHitchcock ist im Bus rechts neben Cary Grant zu sehen – allerdings nicht in der jahrzehntelang im deutschen Fernsehen ausgestrahlten 4:3-Fassung. Dort ist er nur im seitlichen Anschnitt zu sehen. In der restaurierten Fassung (auch DVD), die mittlerweile häufiger im deutschen Fernsehen zu sehen war, ist Hitchcock nun wieder fast ganz zu erkennen. Hitchcock war bekannt für seinen Bildwitz, der jedoch nicht immer sofort für jeden Betrachter zu erkennen ist. In der Busszene setzt sich Grant zwischen Hitchcock und eine Frau mit einem Vogelkäfig. Verständlich, dass in diesem Moment die Vögel im Käfig beginnen, nervös umherzuflattern, angesichts der Tatsache, dass sie der Katze so nahe kommen.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}