{
    "date": "28-04-2021 14:27:49",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6%5Fund%5FGerechtigkeit%5Ff%C3%BCr%5Falle",
    "title": "… und Gerechtigkeit für alle",
    "text": "… und Gerechtigkeit für alle (…And Justice for All) ist ein US-amerikanisches Filmdrama von Norman Jewison aus dem Jahr 1979.\nDer idealistisch gesinnte Anwalt Arthur Kirkland verteidigt die Verlierer der Gesellschaft und erlebt, dass seine Mandanten vor Gericht nicht fair behandelt werden. Er sieht das Justizsystem sehr kritisch. Vor allem mit Richter Henry T. Fleming verbindet Kirkland eine innige Feindschaft. Fleming ist ein aalglatter und unbarmherziger Richter, der Angeklagte auch schon einmal beleidigt und selbstherrlich deren verfassungsmäßige Rechte ignoriert. Einmal versucht Kirkland Richter Fleming dazu zu bewegen, neue Beweise der Unschuld eines seiner Mandanten zuzulassen, obwohl sie erst nach der Frist eingereicht wurden. Fleming steckt Kirkland wegen der Missachtung des Gerichts für kurze Zeit ins Gefängnis.\nKirkland sagt vor einer Kommission aus, die für die Einhaltung der ethischen Grundsätze innerhalb der Anwaltschaft verantwortlich ist. Er hält die Arbeit der Kommission für wirkungslos. Später trifft er sich privat mit einer darin arbeitenden Frau und beginnt eine Affäre mit ihr.\nAls der Richter Henry T. Fleming wegen Vergewaltigung und Körperverletzung angeklagt wird, wird Kirkland darauf angesprochen, die Verteidigung zu übernehmen. Er hält das zuerst für einen Witz; später wird ihm klar, dass die Wahl seiner Person als Strafverteidiger die Öffentlichkeit von der Unschuld Flemings überzeugen soll. Flemming erpresst Kirkland mit einem alten Fall, bei dem dieser die anwaltliche Schweigepflicht verletzt hatte, was, käme es heraus, den Entzug seiner Anwaltszulassung zur Folge hätte. Gezwungenermaßen nimmt Kirkland den Fall an.\nKirkland ahnt, dass Fleming schuldig ist. Er will, dass Fleming sich einem Lügendetektortest unterzieht. Fleming ist einverstanden und besteht diesen. Kirkland befragt einen etwaigen Belastungszeugen, doch dieser sagt ihm, dass er sich nicht richtig erinnern könne. Ein Mandant Kirklands, der dem organisierten Verbrechen nahesteht, beschafft Fotos, die Fleming bei bizarren Sexspielchen zeigen. Als Kirkland Fleming darauf anspricht, gibt der unemotional zu, dass er schuldig ist. Er sagt Kirkland auch, dass er den Lügendetektortest mithilfe von Freunden manipuliert und auch den Belastungszeugen über Kontakte eingeschüchtert habe.\nBei der Eröffnung der Hauptverhandlung hält Kirkland sein Plädoyer und verliert auf einmal die Beherrschung. Er schreit und klagt seinen eigenen Mandanten des Verbrechens an. Die Verhandlung geht im Tumult unter. Richter Rayford lässt Kirkland aus dem Gerichtssaal schmeißen. Das Ende seiner Karriere vor Augen, sitzt Kirkland auf den Stufen des Gerichtsgebäudes. Ein Kollege, der ebenfalls einen Nervenzusammenbruch gehabt hatte, weil er wissentlich einen Straftäter vor Gericht frei bekam und dieser daraufhin zwei Mädchen ermordete, betritt das Gerichtsgebäude und grüßt Kirkland.\nJames Berardinelli bezeichnete den Film auf ReelViews als den „boshaftesten cineastischen Angriff auf das Justizsystem“. Die Szene, in der Al Pacino schreit, gehöre zu den besten Gerichtsszenen der Filmgeschichte. Der Film thematisiere die Fragen der Moral und der Ethik, er vermeide dabei „mittelmäßige Effekthascherei“, die viele andere Gerichtsfilme auszeichne. Al Pacino spiele häufig „exzellent“, aber es sei nicht in allen Szenen der Fall. Von den Nebendarstellern würden am meisten John Forsythe und Jack Warden beeindrucken.\nDas Lexikon des internationalen Films urteilt: „Ein ambitionierter Film, der die Utopie von Ethik und hoher Moral über die Wirklichkeit siegen läßt. Der eindrucksvolle Hauptdarsteller überspielt mühelos manche inszenatorische Unebenheit.“\nAdolf Heinzlmeier und Berndt Schulz bewerten den Film in ihrem Lexikon „Filme im Fernsehen“ mit zwei Sternen, was einem „durchschnittlich“ entspricht, und meinen: „[…] den Gewissenskonflikt verkörpert Hauptdarsteller Pacino überzeugend, doch das Drehbuch ist nicht immer schlüssig; gute Fotografie.“\nAl Pacino und die Drehbuchautoren wurden im Jahr 1980 für den Oscar nominiert. Pacino wurde außerdem 1980 für den Golden Globe Award und für den American Movie Award nominiert.\nDie Phrase „… und Gerechtigkeit für alle“ (… and justice for all) stammt aus dem Treue-Gelöbnis (Pledge of Allegiance), das auch am Anfang des Films zu hören ist. Der Film wurde in Baltimore, in Lutherville (Maryland) und in San Francisco gedreht. Während des Hubschrauberfluges von Kirkland und Rayfords ist das Fort McHenry in Baltimore zu sehen. Er hatte seine Weltpremiere am 15. September 1979 beim Toronto Film Festival. Der Film spielte in den Kinos der USA ca. 33,3 Millionen US-Dollar ein.\nEin Rucksack voller Ärger |\nWas diese Frau so alles treibt |\nSchick mir keine Blumen |\nBei Madame Coco |\nCincinnati Kid |\nDie Russen kommen! Die Russen kommen! |\nIn der Hitze der Nacht |\nThomas Crown ist nicht zu fassen |\nGaily, Gaily |\nAnatevka |\nJesus Christ Superstar |\nRollerball |\nF.I.S.T. – Ein Mann geht seinen Weg |\n… und Gerechtigkeit für alle |\nZwei dicke Freunde |\nSergeant Waters – Eine Soldatengeschichte |\nAgnes – Engel im Feuer |\nMondsüchtig |\nZurück aus der Hölle |\nDas Geld anderer Leute |\nNur für Dich |\nBogus |\nHurricane |\nThe Statement\n"
}