{
    "date": "28-04-2021 13:45:17",
    "link": "https://de.wikipedia.org/wiki/100%2E000%5Fverdammte%5FDollar",
    "title": "100.000 verdammte Dollar",
    "text": "100.000 verdammte Dollar (Originaltitel: Voltati… ti uccido) ist ein von Alfonso Brescia inszenierter Italowestern, dessen deutschsprachige Erstaufführung am 20. Dezember 1968 erfolgte. Alternativtitel ist Blutiges Gold.\nDer skrupellose Abenteurer Ted Shore konnte mit Hilfe des Outlaws El Bicho und seiner Leute fast alle Goldminen einer Gegend in New Mexico in seinen Besitz bringen. Der alte Goldgräber Sam, der mit seiner Tochter Susan lebt und sich dem Druck Teds bislang beugen konnte, engagiert einen jungen Revolvermann, Billy Walsh. Da er es als aussichtslos ansieht, allein mit den zahlreichen Gegnern fertigzuwerden, greift Billy zu einem Trick. Er bietet El Bicho und Ted jeweils einen Teil der Mine zu gutem Preis an – fast unvermeidlich kommt es zu Auseinandersetzungen der beiden Banditengruppen. Die führen dazu, dass beide Gruppen bald nicht mehr existieren. Dann entdeckt Billy in der Mine Sams eine Leiche; es ist der seit einiger Zeit vermisste Mitbesitzer. Sam, der ihn ermordete, versucht dies nun auch mit Billy, jedoch tötet das Dynamit, das für dessen Tod sorgen soll, ihn selbst.\nFür das Lexikon des internationalen Films ist das Werk ein „mäßig spannender, auf Effekte angelegter europäischer Serienwestern.“ Auch Christian Keßler urteilt ähnlich und nennt es „erträgliche, harte Westernkost, ohne hohen Nährwert“. Und Segnalazionic Cinematografiche stellten fest, der Film „folge eng den bekannten Genremotiven, ohne sie mit irgendwelchen neuen Ideen anzureichern.“ Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Farbiger Italo-Breitwandwestern, dessen Hauptmerkmal das Fehlen jeglicher gedanklicher Anstrengung seitens der Autoren ist und der mit seinen ausgiebigen Schlägereien bestenfalls ein filmisches Lehrstück für Freistilringer darstellt.“\nDas Einspielergebnis in Italien betrug unterdurchschnittliche 117 Millionen Lire.\n"
}