{
    "date": "28-04-2021 13:45:15",
    "link": "https://de.wikipedia.org/wiki/100%5FGewehre",
    "title": "100 Gewehre",
    "text": "100 Gewehre ist ein US-amerikanischer Western aus dem Jahr 1969. Der Film des Regisseurs Tom Gries basiert auf einem Roman von Robert MacLeod, in den Hauptrollen sind Burt Reynolds, Jim Brown und Raquel Welch zu sehen. Die Filmmusik wurde von Jerry Goldsmith komponiert.\nEin mexikanisch-indianischer Revolutionär, Yaqui Joe Herrera, stiehlt 1912 in einer amerikanischen Bank 6.000 Dollar und flieht damit über die Grenze in sein Heimatland, um die Revolution zu unterstützen. Doch der farbige amerikanische Gesetzeshüter Lyedecker soll ihn aufspüren und das Geld sicherstellen. Schon bald werden die beiden vom mexikanischen Gesetz und dem Militär verfolgt. Der ehrgeizige General Verdugo führt einen erbarmungslosen Vernichtungskampf gegen die Yaqui-Indianer. Die Mexikanerin Sarita kommt den beiden zu Hilfe, und so geraten die drei mitten hinein in den Volkswiderstand gegen das despotische Militärregime Mexikos. Mit Lyedeckers List, Joes Mut und Saritas weiblichen Vorzügen gelingt es, einen Zug in den Besitz der Revolutionäre zu bringen, mit dessen Hilfe dann in Nolega, wo Verdugo residiert, die Heerschar der Revolutionäre zum finalen Kampf eingefahren werden kann.\n„Sozialkritisch eingefärbter Western mit hervorragenden Actionszenen und einer Fülle teils melodramatischer Nebenhandlungen.“ schrieb das Lexikon des internationalen Films. Die New York Times beschreibt den Film als laut, verworren und triumphal leer, in dem die drei Hauptdarsteller in ihren Rollen meist durch die bemerkenswerte, ausgedörrte Landschaft stapfen würden, um der Verfolgung durch Fernando Lamas zu entgehen. Brillant und witzig inszeniert Gries seine Actionszenen, während die Auseinandersetzungen zwischen Rassen und Nationalitäten etwas penetrant den Zeitgeschmack huldigen, so Joe Hembus.\nDie Premiere fand in den USA am 26. März 1969 statt. In Deutschland war der Film erstmals am 5. April 1969 in den Kinos zu sehen.\nGedreht wurde der Western in Almería, Spanien.\nDie Szenen mit Akim Tamiroff als General wurden aus dem fertigen Film herausgeschnitten.\n"
}