{
    "date": "28-04-2021 13:45:19",
    "link": "https://de.wikipedia.org/wiki/3%5FKugeln%5Ff%C3%BCr%5FRingo",
    "title": "3 Kugeln für Ringo",
    "text": "\n3 Kugeln für Ringo (Originaltitel: Tre colpi di Winchester per Ringo) ist ein 1966 entstandener Italowestern in Regie von Emimmo Salvi. Die Hauptrollen des am 24. Juli 1970 (vier Jahre nach seiner Uraufführung) erstmals im deutschen Sprachraum gezeigten Films spielen die US-Amerikaner Mickey Hargitay und Gordon Mitchell.\nRingo und Frank, ebenso unzertrennlich wie effizient arbeitende texanische Revolverhelden, retten Jane, der Tochter eines Saloonbesitzers, das Leben und verlieben sich beide in die hübsche junge Frau. Als sich Jane für Ringo entscheidet, trennen sich die Wege der Cowboys. Ringo wird nach der Hochzeit Sheriff des Ortes. Jahre später, mit seiner Mutter versöhnt und mittlerweile Vater geworden, erblindet er bei einer Auseinandersetzung mit ehemaligen Südstaaten-Soldaten, die nun plündernd die Gegend durchstreifen. Frank, der Anführer der Gruppe, bringt ihn in das Städtchen zurück und übernimmt seinen Posten als Sheriff. Im Dienste des Bankiers Daniels stehend, beginnt Frank, gegen Ringo zu arbeiten, dessen Muttergrundstück ein Goldvorkommen beinhaltet. Um ihn zum Reden zu bringen, wie Daniels an das Vermögen gelangen kann, nehmen die Banditen June und den mittlerweile geborenen Sohn als Geiseln räumen Daniels und Frank die Mutter Ringos aus dem Weg. Als Ringo seinen Sehsinn wiedererlangt, kann er sich an den Banditen rächen und Frank in einem finalen Duell erschießen.\nDas Lexikon des internationalen Films schreibt: „Einfältiger Italo-Western mit gelegentlichen Humoreinlagen, die von den Brutalitäten und Sentimentalitäten ablenken.“ „Ein mittelprächtiger Film mit einigen gut ausgeleuchteten Szenen“, befindet Christian Keßler, der sich auch über das Mienenspiel des minderbegabten Hargitay auslässt. Der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Sentimental gestimmter Italowestern, der seine Handlung vorwiegend mit sinnlos ausgedehnten Schießereien füllt. Uninteressant und dumm.“\nDas Einspielergebnis in Italien betrug schwache 60 Millionen Lire. Die Filmmusik erschien auf LP (VRM 36015) und CD.\n"
}