{
    "date": "28-04-2021 13:45:20",
    "link": "https://de.wikipedia.org/wiki/6%5FKugeln%5Ff%C3%BCr%5FGringo",
    "title": "6 Kugeln für Gringo",
    "text": "\n6 Kugeln für Gringo (Originaltitel: Dos pistolas gemelas) ist ein Italowestern aus spanisch-italienischer Koproduktion. Rafael Romero Marchent inszenierte die Zwillinge „Mili und Pili“ neben Sean Flynn. Im deutschsprachigen Raum lief der Film erstmals am 23. Juni 1967 in den Kinos.\nDie hübschen Zwillingsschwestern Sally und Jenny Parker reisen mit ihrem Onkel und einer kleinen Show, die vor allem Gesangsstücke und Schießtricks zeigt, von Dorf zu Dorf. Als ihr Onkel eines Tages bei einem längeren Aufenthalt ein Farmgrundstück beim Pokern gewinnt, sind die Mädchen recht schnell Erbinnen, da der Onkel erschossen wird. Das stellt sie in den Mittelpunkt nicht ganz astreiner Interessen: Ein mysteriöser Hintergrundakteur begehrt das Land, weil er weiß, dass die zukünftige Eisenbahnlinie dort durchführen wird. Als Ingenieur Bob Clark dann auch noch Ölvorkommen entdeckt, werden die Bandagen härter. Der junge Rinderzüchter Jimmy Trevor, der wegen einer Vergiftung seiner Tiere überkreuz mit den Zwillingen liegt, wird entführt. Sein Vater wird ermordet und das von ihm transportierte Lösegeld gestohlen. Durch die Hilfe von Bob kann Jimmy entkommen; gemeinsam finden die beiden heraus, dass der sinistre Sheriff hinter den Missetaten steckt. Jimmy stellt und tötet ihn im Duell; die beiden Zwillingsschwestern heiraten die beiden Helden.\nDas Lexikon des internationalen Films schrieb, das Werk sei  ein „europäischer Western mit uneinheitlicher Inszenierung; halb Musical, halb harter Italowestern.“ „Bemerkenswert ist nicht die vorhersehbare Selbstverständlichkeit, mit der sich die Erzählung entwickelt, sondern der helle Ton und die sentimentalen Sequenzen, die mit den Gewaltszenen oszillieren“, meinen die Segnalazioni Cinematografiche. Der Evangelische Film-Beobachter fasst seine Kritik so zusammen: „Mittelmäßig gespielte Western-Burleske, die ihren Stil durch unnötige Härten und alberne Fadheiten ruiniert. Überflüssig.“\nItalienischer Titel ist Una donna per Ringo; wie so oft heißt der Held je nach Sprachfassung ganz verschieden.\n"
}