{
    "date": "28-04-2021 13:45:21",
    "link": "https://de.wikipedia.org/wiki/700%5FMeilen%5Fwestw%C3%A4rts",
    "title": "700 Meilen westwärts",
    "text": "700 Meilen westwärts  (Originaltitel: Bite the Bullet) ist ein US-amerikanischer Western von Richard Brooks mit Starbesetzung aus dem Jahr 1975.\nEine Schar gealterter mutiger Männer, der aufbrausende junge Revolverheld Carbo und Miss Jones, eine ehemalige Hure, treffen sich zu einem Pferderennen, das von einem Zeitungsherausgeber ausgerufen wurde. Die Strecke soll eine Länge von etwa 700 Meilen haben und führt über große Distanzen durch die Wüste.\nDie Beweggründe der Teilnehmer sind verschieden. Einige wollen sich profilieren, andere brauchen das Gefühl, noch nicht alt und nutzlos zu sein, wieder anderen geht es allein um die Siegprämie. Überhaupt dreht sich alles um Geld: Wo sich gestandene Männer treffen, machen leichte Mädchen ein gutes Geschäft, und das Wettgeschäft blüht natürlich ebenso. Spontan entscheidet sich auch Sam Clayton, ein entschlossener Tierfreund, dessen Kamerad aus alten Tagen, Luke Matthews, sich ebenfalls unter den Reitern befindet, zur Teilnahme. Hilfsbereit ist er für jeden zur Stelle, der in eine Notlage gerät, und hebt sich durch diesen Charakterzug von den meisten ab. Vor allem aber ahndet er jedes Leid, das den Pferden von ihren Reitern angetan wird.\nWährend des Rennens müssen die Teilnehmer bis an die Grenzen ihrer Leistungsfähigkeit gehen. Die Ersten bleiben bald schon auf der Strecke, da sie den Strapazen nicht gewachsen sind. In den Gesprächen am Lagerfeuer und an den Kontrollpunkten erfährt man nach und nach mehr über die Beweggründe der einsamen Reiter, ihre Vergangenheit und ihre Sehnsüchte. Nach und nach lichtet sich das Feld der Anwärter auf den Sieg, Rivalitäten werden ausgetragen und dennoch auch Freundschaften geschlossen.\nAm Ende kommt es zum Finish zwischen den beiden alten Kameraden. Sam, der das Ziel und den Sieg bereits vor Augen hat, spürt, dass sein Pferd ihn nicht länger tragen kann. Aus Rücksicht steigt er ab und geht den Rest zu Fuß, während Luke aufschließt. Obwohl für Luke viel Geld auf dem Spiel steht, entschließt er sich, es seinem Freund gleichzutun. Beide erreichen gemeinsam die Ziellinie.\n700 Meilen westwärts ist kein typischer Western. Er enthält zwar übliche Elemente des klassischen Western mit den dazugehörigen teils klischeehaften Charakteren, arbeitet jedoch mit einem Minimum an Gewalt und Schießereien. Die hervorstechende Figur ist der durch Einsicht, Hilfsbereitschaft und Fairness geprägte Tierliebhaber Sam Clayton, der nicht nur Tiere in Schutz nimmt, sondern sich auch für Außenseiter, wie etwa den von allen verspotteten Mexikaner oder die ehemalige Hure, einsetzt.\nDurch sein Tun setzt er Zeichen, die bei anderen auf fruchtbaren Boden fallen. So auch bei Miss Jones, der Hure, deren Gatte als Strafgefangener beim Ausbau einer Bahnstrecke arbeiten muss, und deren eigentlicher Plan es ist, ihn während des Rennens zu befreien. Als dieser jedoch die verbliebenen Reiter ihrer Pferde beraubt, nehmen Sam und Luke die Verfolgung auf. Als sie in einen Hinterhalt zu geraten drohen, warnt Miss Jones die beiden und riskiert dabei selbst zu Schaden zu kommen. Doch auch der junge Heißsporn Carbo lernt seine Lektion und zeigt Einsicht. Die Fairness zieht sich wie ein roter Faden durch die Geschichte und kulminiert am Ende, als die beiden Freunde aus Achtung voreinander jeweils auf den alleinigen Sieg verzichten.\n700 Meilen westwärts erlebte am 20. Juni 1975 seine US-amerikanische Premiere. In Deutschland erschien der Film am 31. Oktober 1975. In der DDR lief er am 13. Mai 1977 in den Kinos an und wurde am 26. April 1983 erstmals im Fernsehen der DDR auf DFF 1 ausgestrahlt.\nHexenkessel |\nBegegnung in Tunis |\nDie Maske runter |\nArzt im Zwielicht |\nSprung auf, marsch, marsch! |\nDamals in Paris |\nDie Saat der Gewalt |\nDie letzte Jagd |\nMädchen ohne Mitgift |\nFlammen über Afrika |\nDie Brüder Karamasow |\nDie Katze auf dem heißen Blechdach |\nElmer Gantry |\nSüßer Vogel Jugend |\nLord Jim |\nDie gefürchteten Vier |\nKaltblütig |\nHappy End für eine Ehe |\nDer Millionenraub |\n700 Meilen westwärts |\nAuf der Suche nach Mr. Goodbar |\nFlammen am Horizont |\nJackpot\n"
}