{
    "date": "28-04-2021 13:45:21",
    "link": "https://de.wikipedia.org/wiki/800%5FBullets",
    "title": "800 Bullets",
    "text": "800 Bullets ist ein spanisches Filmdrama von Álex de la Iglesia aus dem Jahr 2002.\nDer kleine Carlos wohnt mit seiner Mutter Laura und Großmutter Rocío in Madrid. Laura plant mit ihrem Geschäftspartner die Eröffnung eines Freizeitparks in Spanien. Carlos’ Vater starb bei der Ausübung seines Berufes als Stuntman. Sein Großvater Julián, der als Stuntman in Filmen Clint Eastwood doubelte, war bei diesem Unfall anwesend. Er leitet abgehalftert ein Western-Dorf namens Texas Hollywood in Almería.\nCarlos, mit goldener Kreditkarte seiner Mutter ausgestattet, reist anstatt mit seiner Klasse in einen Skiausflug nach Almería, um seinen Großvater kennenzulernen. Dort angekommen erlebt er eine lachhafte Western-Vorstellung vor einer Handvoll Zuschauer. Julián trinkt zu viel und seine Mannschaft ist nicht gerade motiviert. Er lebt noch immer in der Vergangenheit mit den Schauspielgrößen, wobei ihm niemand so richtig glauben will. Carlos gibt sich als sein Neffe zu erkennen, worauf Julián ihn gleich nach Hause schickt. Doch Carlos bleibt stur und bleibt. Langsam entwickelt sich eine liebevolle Beziehung zwischen beiden.\nNach einer durchzechten Nacht kommt Julián zu spät zu einer Vorstellung vor wenigen Zuschauern. Kurze Zeit später taucht die Polizei auf und beschlagnahmt unter anderem eine große Menge Haschisch, was ihn bis zur Zahlung der Kaution ins Gefängnis bringt. Er macht sich Gedanken über seine Show und engagiert eine Menge Erntehelfer als Indianer. Zwischenzeitlich findet Laura heraus, dass Carlos nicht beim Skiausflug dabei ist und reist nach Almería. Sie platzt mitten in eine Vorstellung vor einem ganzen Bus Japanern und nimmt Carlos mit nach Hause. Laura muss für ihr Freizeitpark-Projekt einen anderen, günstigen Standort finden und denkt an das Western-Dorf Texas Hollywood. Ihre Firma kauft das Gelände und will alles abreißen. Voller Wut kauft Julián 800 scharfe Patronen und jagt durch einen Schuss in den Tank einen Abrissbagger in die Luft. Seine ganzen Kollegen helfen mit und es kommt zu einer Belagerung des Western-Dorfes.\nPolizei und Spezialkommandos können nichts ausrichten, ohne schlechte Werbung für den neuen Freizeitpark zu produzieren. Nach einem regelrechten Krieg sind seine Kameraden müde und ängstlich und geben auf. Cheyenne wird vom Bürgermeister des Dorfes insgeheim bestochen und überredet, die Fronten zu wechseln. Carlos, ebenfalls wieder vor Ort, bekommt allmählich Zweifel an den Eastwood-Geschichten seines Großvaters. Der ruft zum Beweis eine Telefonnummer von Clint Eastwood in den USA an, der jedoch nicht zuhause ist. Enttäuscht wendet sich auch Carlos ab. Cheyenne überzeugt die Polizei, dass er die Situation mit Julián am besten klären kann. Da Julián für sich keine Zukunft mehr sieht und wiederholt mit seinem Schuldkomplex bezüglich des Unfalles seines Sohnes konfrontiert wurde, provoziert er ein Duell zwischen beiden, dass die Fortsetzung ihres jahrelang gespielten Duells mit scharfen Waffen darstellt und von einem Fernsehreporter live übertragen wird, in dem Cheyenne Julián endlich erschießt. Als Carlos und seine Mutter Laura sich über der Leiche beugen, klingelt Juliáns Handy. Man erkennt Clint Eastwoods Telefonnummer, der zurückruft.\nBei der anschließenden Beerdigung ist auch Clint Eastwood anwesend, der Carlos bestätigt, dass er Julián sehr respektiert hat.\n„Dramatische Familienkomödie vor spanischer Western-Kulisse, die in loser Szenenfolge einem beinahe vergessenen Genre lustvoll ein Denkmal setzt.“\n„Spaniens zuverlässig fleißiger Wanderer zwischen den Genrewelten Alex De La Iglesia (\"Perdita Durango\") nähert sich dem Wilden Westen über den Umweg einer modernen Familiendramödie und konfrontiert Stammdarstellerin Carmen Maura mit einem rustikalen Haufen Säufer und Verlierer, die sich in einer einstigen Italowesternkulisse erfolgreich dem Erwachsenwerden entziehen. Filmzitate, schräge Vögel, Slapstick, Sex und nette Momente genug, um Genrekenner und Kultfilmgucker auch ohne ein überzeugendes Drehbuch bei Laune zu halten.“\n"
}