{
    "date": "28-04-2021 13:45:22",
    "link": "https://de.wikipedia.org/wiki/A%5FMillion%5FWays%5Fto%5FDie%5Fin%5Fthe%5FWest",
    "title": "A Million Ways to Die in the West",
    "text": "A Million Ways to Die in the West (engl. für „Eine Million Möglichkeiten, im Westen zu sterben“) ist eine US-amerikanische Filmkomödie aus dem Jahr 2014. Regisseur, Drehbuchautor und Produzent sowie Hauptdarsteller war der Family-Guy-Erfinder Seth MacFarlane.\nAmerika während der Zeit des Wilden Westens: Schafzüchter Albert ist nicht gerade das, was man sich in seiner Stadt Old Stump unter einem echten Cowboy vorstellt. Nicht nur, dass er ein großer Feigling ist, noch nie einen Colt abgefeuert hat und jeder Schlägerei aus dem Weg geht. Er ist auch ein schlechter Schafzüchter. Freundin Louise flüchtet darum in die Arme eines anderen, mit der Ausrede, dass sie erst zu sich selbst finden müsse.\nAlbert ist zutiefst niedergeschlagen und will die Stadt verlassen, als die bildhübsche Anna auftaucht. Der neue Liebhaber von Louise namens Foy und Albert wollen sich duellieren. Anna versucht, Albert innerhalb einer Woche das Schießen beizubringen, allerdings mit wenig Erfolg. Am Abend vor dem Duell mischt sie Alberts Kontrahenten ein Abführmittel in den Drink, sodass er kurz vor dem Duell schrecklichen Durchfall bekommt und nicht mehr richtig zielen kann. Angewidert bricht Albert das Duell ab und sagt Louise, dass sie ruhig mit dem Neuen weiterleben könne, wenn sie denn wolle.\nDoch Anna hat Albert verheimlicht, dass sie seit ihrer Kindheit mit Clinch Leatherwood verheiratet ist. Ihr Gatte ist ein skrupelloser, schießwütiger Bandit. Als dieser erfährt, was seine Frau in seiner Abwesenheit treibt, schäumt er vor Wut und will Albert in einem Duell zur Strecke bringen. Bei dem Versuch, sich rechtzeitig abzusetzen, gerät Albert in indianische Gefangenschaft. Weil er immer ein Außenseiter war und keine Freunde hatte, erlernte Albert aus Langeweile die Sprache der Indianer. So kann er sich jetzt mit ihnen verständigen und Freundschaft schließen. Beim gemeinsamen Einnehmen von Drogen hat er Halluzinationen, die ihn auf eine rettende Idee bringen. Albert schießt im Duell zuerst, trifft Clinch aber nur am Arm. Dieser stirbt trotzdem, da die Kugel von den Indianern mit Schlangengift präpariert worden war. Daraufhin möchte Louise wieder zu Albert zurück. Nun ist es an Albert, zu sagen, er müsse sich selber finden, nur um mit Anna Händchen haltend wegzugehen.\nDie deutschsprachige Synchronisation entstand bei der Film- & Fernseh-Synchron nach einem Dialogbuch von Gerrit Schmidt-Foß unter der Dialogregie von Axel Malzacher.\n„Trotzdem ist seine [Seth MacFarlanes] Westernparodie, die das Leben im Wildweststädtchen Old Stump im Spiegel der Gegenwart auf die Schippe nimmt, keine One-Man-Show. Das illustre Ensemble, zu dem auch Amanda Seyfried und ‚Ted‘-Co-Star Giovanni Ribisi gehören, kalauert sich mit sichtlichem Vergnügen durch die staubigen Kulissen. Dass nicht alle Gags ins Schwarze treffen, ist bei so viel geballter Starpower nur halb so wild. Fazit Volle Deckung: vier Lachsalven für ein Halleluja.“\n„Mit der Western-Komödie ‚A Million Ways To Die In The West‘ zementiert Multitalent Seth MacFarlane seinen Status als einflussreicher Hollywood-Nerd, der sich keine Vorschriften machen lässt. Sein Film ist so derb wie lustig, so rau wie charmant, so eigensinnig wie massentauglich – und trotz kaum vorhandener Handlung ein Unikat.“\n„Es sind diese betont unvermittelt dazwischengeschobenen Gags, die in den klassischen ‚Simpsons‘-Episoden beispielsweise gut funktionierten und die MacFarlane in seiner Trickserie ‚Family Guy‘ anschließend ebenfalls einsetzte – doch was im schnellen Rhythmus eines Cartoons trefflich zündet, das ist im gemächlichen Erzählfluss dieser Wildwest-Komödie oft einfach nur in den Präriesand gesetzt.“\n"
}