{
    "date": "28-04-2021 13:45:23",
    "link": "https://de.wikipedia.org/wiki/Abenteuer%5Fin%5FTexas",
    "title": "Abenteuer in Texas",
    "text": "Abenteuer in Texas ist der deutsche Titel eines US-amerikanischen Westerns aus dem Jahre 1935 mit John Wayne in der Hauptrolle. Entstanden ist der Film an Drehorten im US-Bundesstaat Kalifornien. Die Uraufführung fand am 1. Februar 1935 in den USA statt.\nDer junge Sheriff John Higgins verfolgt drei Räuber, die sich an einer entlegenen Expresshütte am Weg verschanzen wollen. Dort rastet bereits der alte Dan, der von den Räubern erschossen wird. Bevor die Räuber fliehen, arrangieren sie die Szenerie, als wäre Dan am Raub beteiligt gewesen. John glaubt, er selbst sei für den Tod des Freundes und Ziehvaters verantwortlich, ist zugleich aber überzeugt, dass Dan nichts mit dem Raub zu tun hatte. Er legt seinen Sheriffstern nieder und verlässt die Stadt. In der Wildnis sucht er nach Gold, freundet sich mit einem Indianerstamm an und geht gegen Gesetzlose vor, wenn sie seinen Weg kreuzen.\nSo kommt es, dass er eines Tages Dans Tochter Bess zu Hilfe eilt, die zurückkommt, um die Farm ihres Vaters zu übernehmen, und von Räubern überfallen wird. Dem Rat Sheriff Williams’ folgend, stellt Bess John als Vorarbeiter auf der Farm an. Mit der Zeit verlieben sich die beiden. Auf einer Tanzveranstaltung hört Bess durch Johns Rivalen Joe Dickson, dass John ihren Vater erschossen hat. Hasserfüllt jagt sie ihn anschließend von der Ranch.\nInzwischen stellt sich jedoch heraus, dass Dickson mit dem damaligen Raub zu tun hatte. John folgt Dicksons Leuten und findet heraus, dass sie am nächsten Morgen die Pferde von Bess’ Ranch stehlen wollen. Mit Hilfe des befreundeten Indianerstammes und des Sheriffs kann John dies verhindern und die Bande hochnehmen. Ein Bandenmitglied zwingt er zu einem Geständnis. So erfährt er, dass Dan in Wahrheit von Dickson umgebracht wurde. John kann ihn überwältigen und festnehmen. Der Film endet mit der Versöhnung von Bess und John.\n„Der einzige Western, bei dem John Wayne (1907–1979) mit einem Rauschebart zu sehen ist, den er dann abrasiert. Einer der ein Dutzend Serien-Western mittlerer Länge (50-55 Min.), die der Duke Wayne Mitte der 30er-Jahre mit Regisseur und Drehbuchautor Robert N. Bradbury (1886–1949) drehte.“\nIn Deutschland wurde der Film auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}