{
    "date": "28-04-2021 13:45:23",
    "link": "https://de.wikipedia.org/wiki/Abgerechnet%5Fwird%5Fzum%5FSchluss%5F%281970%29",
    "title": "Abgerechnet wird zum Schluss (1970)",
    "text": "\nAbgerechnet wird zum Schluss (Originaltitel: The Ballad of Cable Hogue) ist ein US-amerikanischer Western von Sam Peckinpah aus dem Jahr 1970. Jason Robards spielt die Rolle eines Goldsuchers, der eine Wasserstelle in der Wüste findet.\nDer Goldsucher Cable Hogue wird von seinen beiden Gefährten ausgeraubt und ohne Wasser und Pferd in der Wüste zurückgelassen. Nach Tagen qualvollen Umherirrens stößt er auf eine Wasserquelle. Er eröffnet daraufhin die Kutschenstation „Cable Springs“ und kommt so zu Wohlstand. Doch eigentlich wartet er nur auf das Vorbeikommen seiner ehemaligen Gefährten, um sich an ihnen zu rächen. Er freundet sich mit dem dubiosen Reverend Joshua Duncan Sloane an und geht eine Beziehung mit der Prostituierten Hildy ein. Er ist aber zunächst nicht bereit, für sie die Wüste aufzugeben und in die Stadt zu ziehen. Als seine beiden ehemaligen Freunde tatsächlich auftauchen und ihn erneut berauben wollen, erschießt er den einen in Notwehr. Erschrocken über diese Tat, verzeiht er dem anderen. Als Hildy – inzwischen nach San Francisco gezogen und dort als Witwe zu Reichtum gekommen – zurückkommt, um Cable Hogue mit in die Stadt zu nehmen, wird er von ihrem Automobil überrollt und stirbt.\nDie deutsche Synchronbearbeitung entstand 1969 in den Ateliers der Ultra Film Synchron GmbH in Berlin. Das Dialogbuch verfasste Eberhard Cronshagen, Synchronregie führte Josef Wolf.\n„In ruhigem Rhythmus und epischer Breite inszenierter tiefgründiger Western mit nicht ganz geschmackssicheren Humoreinlagen, aber ohne die genreüblichen Brutalitäten. Mit ironischen Einsprengseln als Abgesang auf den Wilden Westen angelegt.“\n„Ein ruhiger, beschaulicher, mit vielschichtigen Stilmitteln arbeitender Western von Sam Peckinpah, der zugleich Reminiszenzen an seine frühen Filme des Genres enthält. Leider sind die ironisch gebrochenen Partien durchsetzt von flachhumoristischen Effekt-Einlagen.“\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}