{
    "date": "28-04-2021 13:45:27",
    "link": "https://de.wikipedia.org/wiki/Adlerfl%C3%BCgel",
    "title": "Adlerflügel",
    "text": "Adlerflügel (Originaltitel: Eagle’s Wing) ist ein britischer Western der The Rank Organisation aus dem Jahr 1979. Der von Anthony Harvey inszenierte Film kam am 18. September 1981 in Kinos der DDR.\nPike, ehemaliger Soldat, und Henry, erfahrener Trapper, ziehen gemeinsam durch New Mexico und stellen ihre Fallen. Bei einem Angriff stirbt Henry, sodass sich Pike alleine durchschlagen muss. Er kann einem Indianerhäuptling dessen prächtiges weißes Pferd Adlerflügel klauen, bekommt es selbst jedoch von White Bull wieder gestohlen. Er verfolgt diesen und das Pferd.\nEine Gruppe reicher, ungestümer Weißer wird von Indianern angegriffen; White Bull nimmt den Schmuck und die goldenen Handspiegel der Gruppe an sich und die junge Alice als Geisel mit sich. Pike trifft auf die Beraubten, lässt sie aber zurück, da ihm das Pferd wichtiger ist.\nVon einer Missionsstation aus startet ein Suchtrupp, der die vermisste Gruppe in der Wüste aufspüren soll. White Bull überlistet sie mit einer Spur der Schmuckstücke, die sie durch verborgene Fallen tötet. Pike ist unempfänglich für die Schmuckstücke, denn er will nur das Pferd zurück. White Bull und Alice nähern sich einander an, doch er wird durch seine Geisel zusehends aufgehalten. Er muss sich schließlich Pike in einem Zweikampf stellen, den er zwar gewinnen kann, in dem aber beide verwundet werden. White Bull sieht ein, dass er nicht das Pferd und Alice zugleich behalten kann. Er kehrt mit dem Pferd zu seinem Stamm zurück und lässt Pike und Alice zurück. Pike muss einsehen, dass er White Bull auf dem schnellen Pferd und ohne Alice nicht mehr einholen kann.\n„Die in den 40er Jahren des 19. Jahrhunderts angesiedelte Handlung weist Elemente des Western auf, die allerdings nahezu bedeutungslos werden angesichts der metaphysischen Dimensionen, die der Film anstrebt. Dem entsprechen Dramaturgie und Bildgestaltung der unvergleichlich schönen und fremdartigen Landschaft Neu-Mexikos.“\nDie New York Times äußerte sich wenig begeistert über den Film, dessen Schauspieler darunter „der sehr unindianische Waterston als Indianer“ „sich ganz gut in ihre Rollen einfügen, aber nie das Gefühl vergessen machen, ziemlich fehl am Platz zu sein“. Der bewusst auf wenige Dialoge beschränkte Film sei aber „in seiner Schweigsamkeit genau so bedrückend wie in den atmosphärisch aufgedickten Dialogszenen“.\nIn der DVD-Fassung des Films spricht Ole Pfennig auf Martin Sheen und Horst Janson auf Harvey Keitel. Daneben sind u. a. Martin Angres und Ella Priesnitz zu hören.\n"
}