{
    "date": "28-04-2021 13:45:31",
    "link": "https://de.wikipedia.org/wiki/Alamo%5F%E2%80%93%5F13%5FTage%5Fbis%5Fzum%5FSieg",
    "title": "Alamo – 13 Tage bis zum Sieg",
    "text": "\nAlamo – 13 Tage bis zum Sieg (Originaltitel: The Alamo: Thirteen Days to Glory) ist ein US-amerikanischer Western aus dem Jahr 1987 von Burt Kennedy mit James Arness, Brian Keith und Alec Baldwin in den Hauptrollen. Der Fernsehfilm ist eine neue Adaptation des Films Alamo (1960) von John Wayne, wobei in diesem Film Jim Bowie die Hauptperson ist und nicht Davy Crockett.\nDie Texanische Revolution hat angefangen und während der Belagerung von El Alamo (1836), in der legendäre Personen beteiligt waren wie Jim Bowie, Davy Crockett und Colonel William Barrett Trevis, versucht eine kleine Gruppe von Texanern die zahlenmäßig sehr weit überlegene Armee von General Santa Ana aufzuhalten, damit Texas in der Zwischenzeit eine Armee aufstellen kann, um Santa Ana besiegen zu können.\nSie scheitern und sterben alle mit Ausnahme der Frauen und Kinder, denen von Santa Ana am Leben zu bleiben erlaubt wird und den Ort ohne Hindernisse zu verlassen, doch sie schaffen es, Santa Ana während des Kampfes hohe Verluste zuzufügen, den Texanern wertvolle Zeit für die Aufstellung ihrer Armee zu geben und sie moralisch mit der Handlung zu stärken, was indirekt später zu Santa Anas Niederlage beitrug.\n1821 hatte Mexiko die Unabhängigkeit von Spanien erlangt. Im Zuge dessen wanderten viele Siedler aus den Vereinigten Staaten in das von 1821 bis 1836 zu Mexiko gehörige Texas aus, was zu andauernden Spannungen mit den Mexikanern führte. In dieser Zeit gab es zudem Konflikte zwischen den Zentralisten, die Mexiko zentralisieren wollten, und den Föderalisten, die sich für eine hohe Autonomie im Land einsetzten. Texas war auf der Seite der Föderalisten.\nSchließlich beschlossen die Zentralisten unter Santa Anna mit Gewalt ihre Vorstellung von Mexiko durchzusetzen, indem sie einen Staatsstreich unternahmen und die bis dahin föderale Verfassung außer Kraft setzten. Das führte 1835 zu einer offenen Revolte gegen ihn in Teilen Mexikos, darunter auch Texas. Dies führte später dazu, dass mehrere Monate später, beginnend am 24. Februar 1836, 13 Tage lang 189 Männer (die Zahlen sind historisch nicht eindeutig belegt) der Belagerung von Alamo standhalten mussten, als Santa Anna Texas angreifen wollte, nachdem er den Staat Zacatecas besiegt und dort Gräueltaten angerichtet hatte.\nAls schließlich am 6. März die Festung nach dreimaligem Sturm mexikanischer Truppen fiel, verloren dabei alle Verteidiger ihr Leben. Die mexikanischen Soldaten unter dem persönlichen Befehl von General Antonio Lopez de Santa Anna waren zahlenmäßig massiv überlegen. Auf den ausdrücklichen Befehl von Santa Anna wurden jedoch alle Frauen und Kinder verschont. Darunter war auch die Witwe des Captain Almeron Dickinson, Susannah, und ihr nur wenige Monate altes Baby Angelina. Sie durften ohne Hindernisse den Ort verlassen. Dabei waren unter den Texanern viele Einwanderer aus Europa; darunter zwei Männer aus Deutschland, Henry Courtman und Henry Thomas, und Deutschstämmige wie Jacob Darst.\nDer Film wurde gemacht, um die menschliche Seite der Ereignisse hervorzuheben mit dem Zweck die Beweggründe der Hauptakteure näher zu beschreiben, die schließlich zu den Ereignissen in der Schlacht von El Alamo geführt haben und um die mexikanische Seite der Ereignisse besser beschreiben zu können. Dabei beschloss man, Burt Kennedy als Regisseur einzusetzen, weil John Wayne, der Produzent und Regisseur von El Álamo, sein Mentor war.\n„Prominent besetzt, aber mit pathetischen Klischees behaftet.“\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}