{
    "date": "28-04-2021 13:45:33",
    "link": "https://de.wikipedia.org/wiki/All%5Fdie%5Fsch%C3%B6nen%5FPferde",
    "title": "All die schönen Pferde",
    "text": "All die schönen Pferde (Originaltitel: All the Pretty Horses) ist ein US-amerikanisches Filmdrama von Billy Bob Thornton aus dem Jahr 2000. Ted Tally schrieb das Drehbuch nach einem Roman von Cormac McCarthy.\nDie Handlung spielt im Jahr 1949 und erzählt die Geschichte des 19-jährigen John Grady Cole und seines Freundes Lacey Rawlins. Nachdem Coles Großvater gestorben ist, soll die Ranch der Familie verkauft werden. Da sich Cole aber nichts mehr wünscht, als auf einer Pferderanch zu arbeiten, und es in Texas kaum noch welche gibt, reiten er und Rawlins nach Mexiko, mit dem Ziel, dort auf einer Ranch anzuheuern. Auf dem Weg dorthin lernen sie den jungen Ausreißer Jimmy Blevins kennen, und gemeinsam überqueren sie die Grenze nach Mexiko. In einem Gewitter läuft Blevins das Pferd davon. Sie entdecken das Pferd in einem Dorf wieder, stehlen es zurück und trennen sich, um den Verfolgern zu entkommen.\nKurz darauf finden Cole und Rawlins Arbeit auf der Farm von Hector de la Rocha. Cole verliebt sich dort in Hectors Tochter Alejandra. Nach einer Weile treffen die beiden sich öfter heimlich. Doch diese Beziehung entehrt Alejandra als Frau und ihre Familie. Deswegen lässt der Patrón Hector de la Rocha Cole und Rawlins verhaften, die von der mexikanischen Polizei wegen ihrer Verbindung zu Blevins schon lange gesucht werden. Blevins kam nämlich noch einmal in das Dorf zurück, wo sie sein Pferd zurückgestohlen hatten, um sich auch noch seinen Revolver zurückzuholen. Dabei hat er angeblich drei Männer erschossen.\nNach ein paar Tagen Haft und Verhören im Dorf werden die drei zum Zuchthaus gebracht. Blevins wird auf dem Weg dahin von einem Polizisten erschossen, als Rache für einen der drei Männer, die Blevins umgebracht hatte. Rawlins wird kurz darauf im Zuchthaus in einer Messerstecherei schwer verletzt. Cole weiß nicht, ob Rawlins die Verwundungen überlebt hat, und findet sich bald in einer ähnlichen Situation wieder. Im Speisesaal geht vor aller Augen jemand mit einem Messer auf ihn los, doch Cole besitzt inzwischen auch eins und kann sich behaupten. Er sticht den Angreifer brutal nieder und verlässt den Saal. Die zwei Freunde treffen sich in der Krankenstation wieder und erfahren, dass sie von Alejandras Tante freigekauft wurden. Sie werden aus der Haft entlassen.\nRawlins hat genug von Mexiko und fährt mit dem Bus zurück nach Texas. Cole will jedoch unbedingt Alejandra wiedersehen und trifft sich noch einmal heimlich mit ihr, will sie heiraten und nach Texas mitnehmen. Doch Alejandra bleibt. Daraufhin holt sich Cole seine drei Pferde zurück und nimmt den Capitán, der Blevins erschossen hatte, als Geisel mit. Ein paar Indianer helfen ihm unterwegs und nehmen den Capitán mit, mit dem sie auch noch eine Rechnung offen haben.\nZurück in Texas, trifft Cole auf einen Hilfssheriff und muss sich wegen der Pferde und Waffen vor einem Richter verantworten. Doch der ist von Cole und seiner Geschichte schwer beeindruckt und lässt ihn laufen.\nRotten Tomatoes schrieb, der Film sei „eher flach“ und „nicht hineinziehend“. Die gezeigte Liebesgeschichte wirke schwunglos.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „oberflächliche Verfilmung“ der „hintersinnigen“ Romanvorlage. Er begnüge sich „mit der Wiedergabe der schlichten Geschichte“, erfasse dabei die „Metaebene“ der Romanvorlage nicht. Konzipiert als „Kino der großen Gefühle und der Überwältigung“ biete er „allenfalls veräußerlichte Unterhaltung, der auch die Darsteller kein Leben einhauchen können“.\nDie Zeitschrift Cinema schrieb, der Film sei eine „lahme Pferdeoper“ und ein „schmerzlicher Einschnitt in die Karriere des bisher hoch gehandelten Billy Bob Thornton“. Die „raue Poesie“ und der Handlungsfluss der Romanvorlage würden „auf der Strecke“ bleiben.\nDie Filmmusik wurde im Jahr 2001 für den Golden Globe Award nominiert. Lucas Black wurde 2001 für den Young Artist Award nominiert. Matt Damon und Penélope Cruz wurden 2001 für den Blockbuster Entertainment Award nominiert.\nTed Tally gewann im Jahr 2000 den National Board of Review Award und wurde 2001 – gemeinsam mit Cormac McCarthy – für den USC Scripter Award nominiert. Zu den sechs Nominierungen für den Las Vegas Film Critics Society Award im Jahr 2000 gehörten jene in der Kategorie Bester Film, für Matt Damon und Lucas Black sowie für das Drehbuch von Ted Tally. Der Film wurde 2001 in der Kategorie Beste Arbeit mit einem Tier für den Taurus Award nominiert.\nDer Film wurde in zahlreichen Orten in Texas und in New Mexico – darunter in San Antonio und in Santa Fe – gedreht. Seine Produktionskosten betrugen schätzungsweise 45 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 15,5 Millionen US-Dollar ein.\nDie ursprünglich von Billy Bob Thornton fertiggestellte Filmfassung hatte eine Länge von ungefähr vier Stunden. Der Film wurde auf Anordnung der Leitung des Produktionsunternehmens stark gekürzt.\n"
}