{
    "date": "28-04-2021 13:45:34",
    "link": "https://de.wikipedia.org/wiki/Alles%5Ffliegt%5Fdir%5Fum%5Fdie%5FOhren",
    "title": "Alles fliegt dir um die Ohren",
    "text": "Alles fliegt dir um die Ohren ist ein später, als 3D-Film gedrehter Italo-Western, der unter der Regie von Ferdinando Baldi entstand. Deutsche Erstaufführung war am 18. Dezember 1981.\nDie zwei schmierigen Brüder Pike und Polk überfallen eine gerade stattfindende Hochzeit, erschießen den Pfarrer und schießen anschließend auf den Bräutigam, H. H. Hart. Dessen Braut Abilene wird entführt; sie soll zusammen mit anderen geraubten Frauen als Prostituierte oder Dienerin reicher Herrschaften verkauft werden. Hart jedoch hat überlebt und ist sehr wütend. Zunächst stellt er den fetten Polk, der sich mit einer Hure vergnügt, und bringt ihn dazu, den Aufenthaltsort seines Bruders preiszugeben. Pike will, als Hart in seiner Villa eintrifft, gerade die Frauen versteigern. Hart kann zunächst die Frauen befreien, wird aber überwältigt und nur am Leben gelassen, weil er Polk gefangen hält.\nPike setzt seine Bande auf die Frauen an, die bis auf Abilene getötet werden sollen; er selbst findet seinen Bruder in einer Geisterstadt, halbtot vor Angst vor den ihn annagenden Ratten. Polk schlägt Hart bei seiner Rückkehr auf Pikes Ranch fürchterlich zusammen und entfesselt ihn, um ihm den Rest zu geben. Hart erweist sich als widerstandsfähig und kann entkommen. Unterdessen haben Pikes Männer ihre Aufträge ausgeführt und kehren mit Abilene zur Ranch zurück. Hart ersinnt einen Plan zur Befreiung. Als Pike seinen Bruder tot findet, reitet er mit seinen Leuten und Abilene im Schlepptau zur Geisterstadt, in der Hart sich aufhält. Beim Showdown erschießt Pike Abilene von hinten. Hart gelingt es, mit den Banditen einzeln abzurechnen. Ganz zu Ende muss auch Pike daran glauben.\n„Während andere mit dieser Technik gedrehten Filme zumindest Rudimente einer Erzählstruktur aufweisen, besteht COMIN’ AT YA (…) fast vollständig aus Effekteinstellungen, was, wenn man einen spannenden Film erwartet, sehr schnell ermüdet. (Der Film) ist stockbrutal und macht keine Gefangenen.“\n„Der erste 3-D-Italo-Western der Filmgeschichte bietet gute Unterhaltung und enthält kreative Kamera-Einstellungen und einen hervorragenden Carlo-Savina-Score.“\n„Logosynchron“ in Köln besetzte:\nDie Veröffentlichungen außerhalb der Kinosäle entbehrten des 3D-Formates, was die Effekte nur erahnen lässt.\n"
}