{
    "date": "28-04-2021 13:45:34",
    "link": "https://de.wikipedia.org/wiki/Als%5FJim%5FDolan%5Fkam",
    "title": "Als Jim Dolan kam",
    "text": "Als Jim Dolan kam (Originaltitel: Rough Night in Jericho) ist ein US-amerikanischer Western von Arnold Laven für die Produktionsfirma Universal aus dem Jahr 1967 mit Dean Martin und George Peppard in den Hauptrollen. Der Film basiert auf einem Roman von Marvin H. Albert.\nEine Postkutsche wird aus dem Hinterhalt überfallen. Der Fahrer Ben Hickman wird bei der Aktion verwundet und von dem Spieler Jim Dolan, dem einzigen Passagier der Kutsche, in die Stadt gebracht.\nHickman ist ein ehemaliger Santa-Fe-Gesetzeshüter, und Dolan war einst sein Stellvertreter. Sie sind jetzt Partner für das Transportunternehmen der Molly Lang, zu diesem Zweck sind die beiden nach Jericho gekommen. Molly war einst die Geliebte des skrupellosen Machtmenschen Alex Flood, der die Stadt beherrscht, die Regeln aufstellt und die Bewohner ausbeutet.\nFlood bildet einen Lynchmob und tyrannisiert die Bürger von Jericho, die ein geheimes Treffen zu organisieren versuchen. Während der verwundete Hickman sich von seiner Schussverletzung erholt, findet Dolan mehr und mehr Gefallen an Molly und beschließt, ihr zu helfen, falls Floods Männer es noch einmal wagen sollten, den Versuch zu starten, ihre Postkutschen-Linie zu übernehmen. Als genau das passiert, gerät er in einen heftigen Kampf mit Yarbrough, einem von Floods Männern.\nJim Dolan beginnt, Chaos in Floods Reich zu schaffen, sie treiben sein Vieh weg und verursachen Explosionen auf Floods Ranch und in seiner Goldmine. Er wird von Hickman und Jace, dem ehemaligen Sheriff von Jericho, unterstützt. Flood kehrt daraufhin nach Jericho zurück, um sich zu rächen. Er schießt Hickman hinterrücks nieder. Daraufhin verfolgt Dolan Flood in die Berge, wo es zum letzten Duell der beiden Kontrahenten kommt.\n„Westerner befreit nach langem Zaudern die Bewohner einer Provinzstadt von der Terrorherrschaft eines gewissenlosen Verbrechers. US-Western, der ein klassisches Thema in sorgfältiger Inszenierung abhandelt, ohne ihm neue Aspekte abzugewinnen.“\n„In seiner ersten Schurkenrolle geht Dean Martin unglaublich brutal mit Jean Simmons um, die ihrerseits in einer langen Saufszene mit George Peppard zeigt, was sie alles vertragen kann.“\n„US-Western mit großer Besetzung. Die Story – Einzelgänger räumt mit der Terror-Herrschaft einer Horde gewalttätiger Burschen auf – gewinnt Leben und Bedeutung durch die Qualitäten der Darstellung und der Inszenierung sowie durch die technischen Fertigkeiten von Kameramann und Drehbuchautoren. Spannende Unterhaltung für Western-Freunde von 18 Jahren an.“\nDie visuellen Effekte stammen von Albert Whitlock, Bud Westmore zeichnete als Maskenbildner verantwortlich, und die musikalische Leitung hatte Joseph Gershenson. Drehorte des Films lagen in Kanab, Utah in den USA.\nAchtung! Blondinengangster |\nSittenpolizei |\nDrei dunkle Straßen |\nAnklage: Hochverrat |\nAlarm für Sperrzone 7 |\nDrei Schritte vor der Hölle |\nAnna Lucasta |\nDas letzte Kommando |\nDie glorreichen Reiter |\nAls Jim Dolan kam |\nSam Whiskey\n"
}