{
    "date": "28-04-2021 13:45:35",
    "link": "https://de.wikipedia.org/wiki/Am%5FTode%5Fvorbei%5F%281953%29",
    "title": "Am Tode vorbei (1953)",
    "text": "\nAm Tode vorbei (Originaltitel: Woman They Almost Lynched) ist ein US-amerikanischer Western aus dem Jahr 1953 von Allan Dwan. Der Film basiert auf einer Geschichte von Michael Fessier. Der Film kam am 3. Juni 1955 in die deutschen Kinos.\nDie Grenze zwischen Missouri und Arkansas und damit zwischen Nord- und Südstaaten verläuft genau durch das Städtchen Border City. Dadurch hat sich diese Stadt einen neutralen Status erschaffen. Die Bürgermeisterin und Besitzerin der örtlichen Bleimine Delilah Courtney hat es geschafft, dass sich keine uniformierten Truppen näher als fünf Meilen der Stadt nähern.\nSally Maris ist mit der Postkutsche auf dem Weg nach Border City, um ihren Bruder, den Saloonbesitzer Bill, zu treffen. Die Kutsche wird von einer Patrouille Nordstaatensoldaten zunächst kontrolliert und dann begleitet. Plötzlich wird die Gruppe von der südstaatennahen Guerillatruppe um William Quantrill überfallen. Die Angreifer erschießen die Soldaten und begleiten nun ihrerseits die Kutsche. Der junge Jesse James wurde während des Angriffs verletzt und wird in der Kutsche von Sally verarztet.\nIn der Stadt angekommen sucht Sally den Saloon ihres Bruders auf, dieser ist überrascht, aber erfreut sie zu sehen. Allerdings ist Bill auch geschockt von der Ankunft William Quantrills, dieser hatte ihm vor zwei Jahren seine Verlobte Kate entführt. Kate ist mittlerweile mit William verheiratet und seine ständige Begleiterin. Als Kate Bill provoziert, will sich Bill rächen und greift zur Waffe. In Notwehr muss der Minenvorarbeiter Lance Horton Bill erschießen, um Schlimmeres zu verhindern.\nSally erbt darauf den Saloon. Lance, voller Schuldgefühle gegenüber Sally, versucht ihr seine Hilfe anzubieten, die diese aber ablehnt. Kate ist neidisch auf Sally und die Position, die sie nun in der Stadt hat, und dass mit Cole Younger und Lance sich gleich zwei Männer um sie bemühen.\nDie Bürgermeisterin, die Quantrills Neutralität anzweifelt, fordert ihn auf, die Stadt zu verlassen, andernfalls würde sie Unionstruppen in die Stadt beordern. William zeigt sich allerdings unbeeindruckt.\nQuantrill versucht von Lance Blei aus der Mine zu bekommen, dieser ist ein geheimer Offizier der Konföderation und hat seinen Truppen bereits öfters illegal Blei besorgt. Lance ist sich aber bewusst, dass Quantrill mittlerweile auf eigene Rechnung arbeitet, und weigert sich, ihn zu unterstützen. So muss Quantrill Lance damit erpressen, seine Tätigkeit als Spion in der Stadt zu verraten.\nAls die konföderierte Armee der Stadt nahe kommt, will Kate im Saloon den Dixie anstimmen. Da dieses den Streit der Bewohner fördern würde, versucht Sally Kate daran zu hindern. Es kommt zu einer handfesten Prügelei zwischen den Frauen, die Sally letztlich für sich entscheiden kann.\nLance erzählt Sally, dass er ein Spion des Südens ist, und gesteht ihr seine Liebe. Ebenso verrät er seinen Plan, mit der nahe lagernden Armee Quantrill zu vertreiben. Bei dem Versuch, die Stadt zu verlassen, um zu seinen Truppen zu gelangen, wird er von Jesse und Younger aber erwischt.\nQuantrill will mit Lance nun zeitnah zur Bleimine. Kate möchte sich vorher an Sally rächen und sie erschießen. Jesse warnt Sally allerdings und gibt ihr seinen Revolver als Glücksbringer.\nIm nachfolgenden Duell auf offener Straße verletzt Sally Kate an der Hand und geht somit wiederum als Siegerin hervor.\nDer Bürgermeisterin kommt es verdächtig vor, dass Lance mit Quantrill die Stadt verlässt, so ruft sie die Unionsarmee zur Hilfe. Diese schneidet Quantrill den Weg ab. Als Jesse bemerkt, dass Cole tatsächlich vorhat, Sally zu entführen, gibt er Lance eine Waffe und lässt ihn in dem Tumult laufen.\nBei der Schießerei um Sally wird Lance von Cole schwer verwundet, dieser kann Sally allerdings nicht entführen, da der Kampf mit den Yankees ausartet und die Bande schließlich aus der Stadt flüchten muss.\nSally holt die von ihrem Mann zurückgelassene Kate in den Saloon. Diese tarnt sich vor den Unionstruppen stark geschminkt und im schicken Kleid nun als Saloondame, ein Lied trällernd.\nDie beiden Frauen haben sich ausgesprochen und Kate ihre Liebe zu Bill wiederentdeckt, nun erkennt Sally in Kate auch die Frau aus den alten Briefen ihres Bruders.\nUm den verletzen Lance vor der Verhaftung als Spion durch die Unionstruppen zu retten, fertigt Sally ein Geständnis an, in dem sie die Spionagearbeit dem verstorbenen Bill und sich als seiner Nachfolgerin zuschreibt. Während sie sich damit der Bürgermeisterin und der Unionstruppen ausliefert, bringen die Saloondamen Lance zu der vor der Stadt lagernden Rebellen-Armee.\nIm letzten Moment rettet Kate Sally vor dem Lynchen, als sie der anwesenden Bürgermeisterin und Stadtbewohnern die Wahrheit erzählt und den Soldaten ihre Identität offenlegt. Sie flüchtet und kann den Soldaten schließlich nach New Orleans entkommen.\nNach Kriegsende reitet Lance in die Stadt, um mit Sally glücklich zu werden.\nDie deutsche Synchronfassung entstand bei der Deutsche Mondial Film GmbH in München.\n"
}