{
    "date": "28-04-2021 13:45:36",
    "link": "https://de.wikipedia.org/wiki/American%5FOutlaws",
    "title": "American Outlaws",
    "text": "American Outlaws ist ein US-amerikanischer Western, der 2001 unter der Regie von Les Mayfield entstand.\nNach Ende des Sezessionskrieges kehren Jesse James, sein Bruder Frank und die Younger-Brüder in ihren Heimatort Liberty zurück, wo sie ihr ruhiges Leben als Farmer fortsetzen wollen. Doch der Unternehmer Thaddius Raines plant den Bau einer Eisenbahnstrecke durch die Stadt und betrügt die ansässigen Farmer mit allen Mitteln um ihr Land. Wenn Drohungen nicht ausreichen, sorgen Detekteibesitzer Allan Pinkerton und seine Gehilfen für eine Lösung.\nAls Ma James und ihre Söhne Widerstand leisten und Cole Younger sogar mehrere der Privatsheriffs ins Jenseits befördert, eskaliert die Situation. Coles Hinrichtung kann zwar durch eine waghalsige Rettungsaktion verhindert werden, doch Jesse wird dabei schwer verletzt. Seine Jugendfreundin „Zee“ Mimms, die Tochter eines angesehenen Arztes, versteckt ihn und behandelt seine Wunden. Doch die Reaktion Rains lässt nicht lange auf sich warten, er veranlasst Pinkerton, die Farmhäuser in Brand zu stecken, wobei Ma James ums Leben kommt.\nUm den Tod ihrer Mutter zu rächen, führen Jesse, Frank und die Younger-Brüder Sabotageakte auf die Eisenbahn durch und überfallen Banken und Lager des Unternehmens. Damit werden sie zu Helden für die Bevölkerung. Als es zu Streitereien innerhalb der Gruppe kommt, werden sie beinah gefasst, und Jim Younger wird tödlich verletzt. Daraufhin verlässt Jesse James die Gruppe und heiratet Zerelda.\nDie Younger-Brüder setzen ihre Raubzüge ohne ihn fort, haben dabei aber nicht den gleichen Erfolg. Als Jesse eines Tages verhaftet wird, kommt ihm seine alte Gang zu Hilfe. Auf dem Zug der Rocky Northern Railroad kommt es zum Showdown. Jesse stellt Raines und Pinkerton, lässt sie aber am Leben. Pinkerton rät ihm daraufhin, nach Tennessee zu gehen, da Raines dort keine Strecke plant, und so beschließen Jesse und „Zee“, nach Tennessee zu ziehen und sich dort eine Farm zu kaufen.\nAmerican Outlaws wurde im Rahmen der Taurus Awards in sechs Kategorien nominiert, unter anderem für den Besten Spezial- und  den Besten Wasserstunt.\nSteinzeit Junior |\nDas Wunder von Manhattan |\nFlubber |\nDer Diamanten-Cop |\nAmerican Outlaws |\nCool & Fool – Mein Partner mit der großen Schnauze |\nCode Name: The Cleaner\n"
}