{
    "date": "28-04-2021 13:45:37",
    "link": "https://de.wikipedia.org/wiki/An%5Fden%5FGalgen%2C%5FBastardo",
    "title": "An den Galgen, Bastardo",
    "text": "An den Galgen, Bastardo (Originaltitel: ¿Quien grita venganza?) ist ein in spanisch-italienischer Koproduktion entstandener Italowestern, dem die Kritiker durchschnittliche Qualität bescheinigten. Regisseur Rafael Romero Marchent drehte den Film 1968; am 15. Mai 1970 startete er in deutschen Kinos.\nEine geheimnisvolle Gruppe von Outlaws terrorisiert die Rancher von Blakestone Hill, und jeder, der ihnen sein Land nicht verkaufen will, wird anschließend brutal ermordet aufgefunden. Die zwei trickreichen Kopfgeldjäger Johnny und Fred lassen sich anheuern, um die Bandenmitglieder zu ergreifen oder zu töten. Bald erkennen sie im Geschäftsmann Rodgers den Hintermann der Bande, deren Mitglieder Johnny und Fred durch eine Reihe geschickter Manöver ausschalten können. Als Rodgers erfährt, dass Johnny der Sohn der Witwe Reed ist, in deren Auftrag er einst dessen Vater erschoss, werden zusätzliche Emotionen frei. Er ist der Vater des Mannes, der ihn jagt. Die Witwe, Rodgers, ihr gemeinsamer Sohn und Fred können sich auf die Befriedung der Gegend einigen.\nDas Lexikon des internationalen Films fasst knapp zusammen: „Italo-Western mit vielen Leichen und wenig Qualität.“ Der Evangelische Filmbeobachter zieht folgendes Fazit: „Brutaler Italo-Western mit dürftiger Geisteshaltung und ebenso dürftiger Szenerie. Die beiden Hauptmerkmale: Knallerei und Zynismus. Wertlos.“\nWie so viele Filme der Zeit und des Genres kam auch dieser nur gekürzt auf Leinwand und Video im deutschsprachigen Raum heraus. Im Kino schon auf 81 Minuten gekürzt, war die Video-Version gleich nochmals um zehn Minuten kürzer.\nItalienischer Titel des Films ist I morti non si contano, internationaler Cry for revenge bzw. Dead men don't count.\nIn Spanien wurde der Film von über 1,1 Millionen Menschen gesehen.\n"
}