{
    "date": "28-04-2021 13:45:39",
    "link": "https://de.wikipedia.org/wiki/Appaloosa%5F%28Film%29",
    "title": "Appaloosa (Film)",
    "text": "Appaloosa ist ein US-amerikanischer Western aus dem Jahr 2008. Regie führte Ed Harris, der auch das Drehbuch anhand des gleichnamigen Romans von Robert B. Parker aus dem Jahr 2005 mitschrieb, den Film mitproduzierte und eine der Hauptrollen übernahm.\nIm Jahre 1882 werden die Einwohner der Kleinstadt Appaloosa in New Mexico von den Leuten des skrupellosen Ranchers Randall Bragg terrorisiert. Eines Tages erscheint der örtliche Marshall Jack Bell mit seinen zwei Stellvertretern auf Braggs Ranch, um zwei seiner Leute wegen Mordes und Vergewaltigung zu verhaften. Bragg erschießt die Drei kurzerhand und lässt alle Spuren verwischen. Daraufhin heuern die Stadtväter von Appaloosa die beiden Gesetzeshüter Virgil Cole und Everett Hitch als neuen City Marshal und seinen Deputy an. Cole und Hitch verbindet seit langem eine enge Freundschaft und sie haben bereits in mehreren Städten gemeinsam als Gesetzeshüter gearbeitet. Während der ältere Cole bestimmt und bisweilen brutal auftritt und das Reden übernimmt, hält ihm der besonnene Hitch mit seiner Schrotflinte den Rücken frei.\nGleich bei ihrer ersten Amtshandlung in Appaloosa erschießen Cole und Hitch drei von Braggs Männern, als diese im Saloon randalieren und sich gegen ihre Verhaftung zur Wehr setzen. Bragg sucht die beiden neuen Marshalls in Begleitung seiner Bande auf, um sie einzuschüchtern, doch das Zusammentreffen endet in einer Pattsituation, und Bragg muss sich unverrichteter Dinge zurückziehen.\nDie verwitwete und mittellose Klavierspielerin Allison French kommt auf der Suche nach Arbeit in die Stadt. Die forsche Frau flirtet mit den Gesetzeshütern und Cole verliebt sich in sie. Die beiden beschließen, ein Haus zu kaufen und zusammenzuziehen. Allison macht in einem unbeobachteten Moment auch Hitch Avancen, die dieser aber mit Verweis auf seine Freundschaft zu Cole entschieden zurückweist.\nEiner von Braggs Leuten taucht bei Cole auf und erklärt, Augenzeuge von Braggs Mord an Marshall Bell und seinen Begleitern zu sein. Da der Zeuge bereit ist, diese Aussage vor Gericht zu wiederholen, beschließen Cole und Hitch, Bragg zu verhaften. Sie schleichen sich zu Braggs Ranch und überwältigen ihn beim Toilettengang.\nWährend Bragg in der Zelle auf die Ankunft des Bezirksrichters und seinen Prozess wartet, reiten seine Männer zum Gefängnis, um ihn zu befreien. Cole stellt sich ihnen in den Weg und kann den Konflikt unblutig beenden, als er der Gruppe ankündigt, bei einem Angriff werde zuerst Bragg und dann ihr Wortführer getötet. Einige Tage später trifft der Bezirksrichter ein und die Verhandlung beginnt. Der Richter fällt das Todesurteil über Bragg, da er dem Augenzeugen glaubt und die abgesprochenen Entlastungsaussagen durchschaut.\nCole, Hitch und der Bezirkssheriff begleiten den Verurteilten auf der Bahnfahrt zum Bezirksgefängnis, wo die Exekution stattfinden soll. Auf der Strecke muss der Zug halten. Da tauchen die Brüder Ring und Mackie Shelton auf, zwei Revolverhelden und alte Bekannte von Cole, die von Bragg angeheuert wurden. Sie haben Allison in ihrer Gewalt und fordern die Herausgabe des Gefangenen. Trotz ihrer Überzahl willigt Cole ein, und die Sheltons reiten mit Bragg und Allison davon. Hitch besorgt Pferde aus Appaloosa und reitet Cole hinterher, der bereits zu Fuß die Verfolgung aufgenommen hat. Nach einiger Zeit erreichen sie den Lagerplatz der Flüchtigen. Durch ihr Fernrohr beobachten sie Allison und Ring Shelton beim gemeinsamen, offensichtlich vergnüglichen Nacktbaden. Zur gleichen Zeit nähert sich eine marodierende Indianerhorde dem Lagerplatz. Als die Indianer angreifen, nutzen Cole und Hitch den Moment, vertreiben die Horde und überwältigen die Vier.\nBis zum Erreichen der nächsten Stadt vereinbaren Cole und Ring Shelton einen Waffenstillstand. Dort übergeben sie Bragg dem örtlichen Sheriff, und Cole und Hitch bereiten sich auf das bevorstehende Duell mit den Shelton-Brüdern vor. Allison erklärt ihren Seitensprung mit Ring Shelton mit ihrer Angst vor Einsamkeit. Nachmittags gehen Cole und Hitch zum Gefängnis. Da der Sheriff ein Verwandter der Sheltons ist, sehen sie sich nun vier Gegnern gegenüber. Bei der folgenden Schießerei können sie die Sheltons und den Sheriff töten, doch Coles Kniescheibe wird zerschossen, Hitch wird ebenfalls verwundet und Bragg kann fliehen.\nEs ist einige Zeit vergangen. Cole und Allison leben trotz des Vertrauensbruchs zusammen in Appaloosa. Bragg, der bereits früher mit seinen guten Beziehungen zum US-Präsidenten geprahlt hatte, wurde inzwischen von diesem begnadigt, ist auf dubiose Weise reich geworden und kehrt zurück nach Appaloosa. Er eröffnet ein Hotel, wird ein angesehener Bürger und hat mit seinem Einfluss die Stadtväter unter Kontrolle. Cole und Hitch sehen Bragg trotz seiner Begnadigung immer noch als Mörder an. Da zu befürchten steht, dass sie ihre Posten verlieren und Hitch um seine Altersversorgung bangt, schlägt er vor, weiterzuziehen. Cole ist aber gewillt, in der Stadt und bei Allison zu bleiben. Als Hitch entdeckt, dass Allison Cole nun auch mit Bragg betrügt, gibt er seinen Stern zurück, provoziert Bragg und erschießt ihn im Duell. Nach diesem letzten Freundschaftsdienst verlässt Hitch die Stadt mit unbestimmtem Ziel.\nSarah Gopaul schrieb in der kanadischen Zeitschrift Popjournalism, die Protagonisten sprächen viel über die eigenen Gefühle – mehr, als für einen Western üblich sei. Der Film sei jedoch für die anderen Genres nicht satirisch oder witzig genug. Die Filmmusik wirke zu modern für die gezeigte Zeit. Die von Harris und Mortensen verkörperten Figuren wiesen die für die Cowboys typische verletzte Maskulinität auf; die Figur Zellwegers sei tiefgründiger und habe komplexere Motive.\nTodd McCarthy schrieb in der Zeitschrift Variety vom 8. September 2008, der Film biete „geniale Darstellungen“ von Ed Harris und Viggo Mortensen sowie Reminiszenzen an ältere Filme des Genres, wie Rio Bravo. Das Drehbuch weise einige komische Momente auf; die Dialoge erwiesen sich als „meistens fesselnd“. Die visuelle Seite des Films sei enttäuschend, die Innenaufnahmen entsprächen dem „Standard“ und wirkten „abgewaschen“.\nA. O. Scott urteilte in der New York Times, der Film sei kein großartiger Western – was zu sein er auch nicht wirklich versuche. Manche potenziell interessanten, politischen Motive würden für weitere grimmige Bilder ausgelassen. Die beiden Hauptfiguren würden „wie ein altes Ehepaar“ wirken, überhaupt sei er wegen geschlechtlicher Aspekte revisionistisch in Bezug auf den Production Code der klassischen Western.\nRex Roberts im Film Journal International: „die Ethik bleibt eher anlassbezogen […] Frauen [hingegen] bedeuten bekanntlich immer Ärger […]“.\nMichael Sragow von der Baltimore Sun mundete der Film „wie ein 25 Jahre gelagerter Single Malt […] eine Elegie auf extreme Freundschaft“.\n„Viggo Mortensen mit eckigem Kinn, Grübchen, körperlich fit, ist beherrscht, dabei sehr präsent im Hier und Jetzt (Frauen finden ihn unwiderstehlich). Ed Harris mitunter spirituell intensiv und so entrückt wie ein Antarktis-Forscher […] zusammen sind sie rührend und komisch in ‚Appaloosa‘, zwei Männer, die eine Begabung fürs Schweigen teilen. […] Es mag zwar kein Gesetz geben, aber Virgil Cole repräsentiert zweifellos Autorität […] zudem sauber rasiert, d. h. fanatisch […] ‚Appaloosa‘ macht aus der Grabesstille des Westernhelden einen wortreichen Scherz“ (David Denby: The New Yorker[10]). Weiter nannte Denby ihn einen „gut gemachten, überzeugenden, traditionellen Western mit ein paar seltsamen Marotten und Wendungen“.[11]\nDas Lexikon des internationalen Films meint: „Klassisch anmutender Western mit stringenter Handlung, der zeitlose Genre-Motive verarbeitet und doch auch aktuelle moralische Fragestellungen einbezieht; ebenso besticht er durch die vielschichtig konzipierten, hervorragend gespielten Figuren.“[12]\nDer Film wurde in Austin (Texas) und in Santa Fe (New Mexico) gedreht.[13]\nSeine Weltpremiere fand am 5. September 2008 auf dem Toronto International Film Festival statt. Am 19. September 2008 kam der Film in die britischen Kinos und in die ausgewählten Kinos der USA. Die breite Veröffentlichung in den Kinos der USA begann am 3. Oktober 2008.[14]\n"
}