{
    "date": "28-04-2021 13:45:41",
    "link": "https://de.wikipedia.org/wiki/Arizona%5FColt",
    "title": "Arizona Colt",
    "text": "Arizona Colt ist ein Italowestern von Michele Lupo aus dem Jahr 1966. In Deutschland ist der Film auch unter dem Titel Halleluja Companeros erschienen. In den hiesigen Kinos lief er, auf 93 Minuten gekürzt, erstmals am 24. Februar 1967.\nGordon Watch und seine Bande überfallen ein Gefängnis an der mexikanischen Grenze, um neue Leute zu rekrutieren. Unter den Befreiten befindet sich auch Outlaw Arizona Colt, der Gordon seine Gefolgschaft jedoch verweigert. Watch plant, die Bank einer nahegelegenen Kleinstadt zu überfallen und schickt sein Bandenmitglied Clay, der von Arizona Colt bereits zuvor degemütigt wurde, als Kundschafter. Mit der Postkutsche zum Ort reist auch Arizona Colt, der Clay zunächst nicht verrät. Als Clay Dolores, die Tochter des Saloonbesitzer tötet, wird Arizona Colt angeheuert, sie zu rächen. Als Lohn winken Arizona nicht nur 500 Dollar, sondern auch eine Nacht mit Jane, der zweiten Tochter. \nArizona findet Clay bei Gordon Watch und kann ihn in einem Zweikampf besiegen. Watch zerschießt jedoch Arizonas Hände und Knie. Schwer verwundet kehrt letzterer mit Hilfe von Whiskey, der die Beute der Bande an sich gebracht hat, in den Ort zurück. Dort verhindern Dorfbewohner, dass er seinen ausgehandelten Lohn erhält. Gordons Bande ist derweil auf der Suche nach Whiskey. Arizona und Whiskey verstecken sich in einer Kirche außerhalb der Stadt. Die Stadt wird von Gordons Gang belagert und die Bewohner aufgefordert, Arizona und Whiskey auszuliefern. Durch Jane erfahren die beiden davon. Als Whiskey Arizona einen Teil seiner Beute anbietet, ist Arizona zum Eingreifen bereit; er fordert mit verbundenen Händen Gordon Watch zum Duell und kann den Banditenchef in einem Sarglager besiegen; mit zerschossenen Händen und Beinen liefert er Watch den Dorfbewohnern aus. Arizona bekommt nun alles, was ihm versprochen wurde.\n„In diesem, seinem einzigen harten Italowestern in der Blütezeit des Genres gelingt es ihm (cf. Michele Lupo), eine spannende Geschichte zu erzählen, in der es äußerst wenig Raum für komische Einlagen gibt. […] Auch Kameramann Guglielmo Mancori ist auf dem Höhepunkt seines Könnens angelangt und setzt die schönen spanischen Landschaften perfekt in Szene.“\n„Das alles hat nichts mehr mit Abenteuer-Romantik, Wild-West-Idylle oder Karl-May-Color zu tun. […] Dies ist der härteste und grausamste Western […] einer allmählich ärgerrerregenden Welle rüder Erzeugnisse, weil sie die Verwilderung der menschlichen Gefühle zum Idol ihrer Antihelden erhebt.“\n„Kurz gesagt, Arizona Colt ist ein absoluter Knüller. Meister Gemma brilliert einmal mehr als lakonischer Revolverheld, während Fernando Sancho wie üblich als böser Gangsterboss unterwegs ist.“\n„Italowestern von außergewöhnlich brutalem Zuschnitt.“\n„Abzuraten wegen der für diesen Zweig des europäischen Westerns schon typischen Häufung von Brutalitäten und Sadismus.“\nIm Jahr 1970 drehte Sergio Martino mit Der Tod sagt Amen (Arizona si scateno… e li fece fuori tutti!) eine Fortsetzung. Die Rolle des Arizona Colt spielt dort Anthony Steffen.\nDen Titelsong interpretiert Raoul; weitere Filmlieder sind die von I Cantori Moderni gesungenen „From the West“ und „Broken Heart Ranch“.\n"
}