{
    "date": "28-04-2021 13:45:44",
    "link": "https://de.wikipedia.org/wiki/Arriva%5FGarringo",
    "title": "Arriva Garringo",
    "text": "Arriva Garringo (Originaltitel: Reza por tu alma… y muere; „bete für deine Seele… und stirb“) ist der Titel eines 1970 entstandenen Italowestern aus spanisch-italienischer Koproduktion, den Tulio Demicheli mit Anthony Steffen in der Hauptrolle inszenierte. Der Film gelangte am 4. Mai 1971 erstmals, wie die meisten Filme des Genres gekürzt, in die Kinos des deutschsprachigen Raumes. Er wurde auch unter den Titeln Galgenvögel sterben einsam und Sabata der Killer gezeigt.\nDie zwei Gauner Sabata und Mangosta können mit Hilfe des unehrlichen Bankangestellten Peter eine kleine ländliche Bank im Westen überfallen. Bevor es jedoch zur Verteilung der Beute kommt, haut Mangosta mit dem gesamten Betrag nach Mexiko ab, wo er eine große Hacienda kauft und eine ganze Reihe von Männern engagiert, um etwaige unliebsame Besuche abwehren zu können. Peter und Sabata nämlich ist die Flucht natürlich nicht unbemerkt geblieben; bei ihrem Versuch, zu Mangosta zu gelangen, werden sie allerdings von dessen Leuten gefangen genommen. Hinter dem verbliebenen Geld aus dem Überfall ist auch der örtliche Landbaron und gefürchtete Lebemann Garfield her, der seine Leute ebenfalls auf die Hacienda ansetzt, wo sie Mangostas Revolvermänner bald in eine blutige Schlacht verwickeln. Sabata und Peter gelingt es derweil, sich zu befreien und aus dem Hinterhalt und unbekannterweise Garfields Männer auszuschalten. Dann bringen sie Mangosta um, die Beute in ihre Gewalt und sich selbst um den Lohn, als sie sich gegenseitig im Streit um das Geld töten.\nDer „leichenreiche(r) Serienwestern mit einigen mißglückten humoristischen Zugaben“ fand wenig Beachtung bei den Kritikern.\nDie in diesem Film vorkommende Figur des Sabata ist nicht wie die namengebende konzipiert, weshalb sie in einigen Fassungen auch eine andere Identität erhielt. In Italien wurde der Film Arriva Sabata! betitelt.\nDas Aventin-Filmstudio in München besetzte 1971 unter der Leitung von Horst Sommer folgende Sprecher:\n"
}