{
    "date": "28-04-2021 13:45:45",
    "link": "https://de.wikipedia.org/wiki/Auch%5FDjangos%5FKopf%5Fhat%5Fseinen%5FPreis",
    "title": "Auch Djangos Kopf hat seinen Preis",
    "text": "Auch Djangos Kopf hat seinen Preis (Originaltitel: Anche per Django le carogne hanno un prezzo) ist ein preiswert produzierter Italowestern von Luigi Batzella, der im deutschen Sprachraum erst am 11. Juni 1999 im Privatfernsehen erstaufgeführt wurde.\nDie Brüder Cortez und ihre Bande rauben die Bank von Silver City aus und nehmen die junge Susan Crane als Geisel, da sie sich von ihr Informationen über eine Goldmine erhoffen. Sie reiten nach Mexiko, um dort Unterschlupf zu finden vor ihren zahlreichen Verfolgern. Sheriff Fulton ist wegen des Raubes hinter ihnen her; Django möchte seine Verlobte Susan retten und das Kopfgeld, das für die Brüder ausgesetzt ist, kassieren; ein gewisser Pickwick vermisst das in einem gestohlenen Sattel aufbewahrte Testament seines Großvaters, das ihm eine große Ranch übereignet. Auch der Saloonbesitzer Pedro und seine Frau jagen die Bande.\nIm Verlauf der Reise helfen und behindern sich die Verfolger; so wird Pedro wegen seiner Gier erschossen; die Banditen lassen Susan frei, um Django loszuwerden. Doch der verbündet sich mit Fulton und Pickwick und kann die Brüder Cortez beim finalen Schusswechsel töten.\nSegnalazione cinematografiche 72 wurde sehr deutlich: „Ein nicht mal mittelmäßiger Western, der die üblichen Motive einfallslos abspult und nicht mal logisch ist“.\nChristian Keßler urteilt ähnlich und bemerkt im Hinblick auf die Filme des Regisseurs Batzella: „Unglaublich, aber wahr: Es ist sein bester! Diese Tatsache wird man kaum glauben, wenn man den Film sieht, denn Batzella hebelt mit seiner Kamera die Gesetze des Raumes auf (…). Man mutmaßt, jemand habe eine Kamera achtlos stehenlassen und sich hernach über die entstandenen Resultate so kaputtgelacht, daß dabei der Film herausgekommen ist...“, und das Lexikon des internationalen Films ordnet kurz ein: „Drittklassig“\nTeile des Filmes werden auch in Nur der Colt war sein Gott verwendet.\n"
}