{
    "date": "28-04-2021 13:45:45",
    "link": "https://de.wikipedia.org/wiki/Auch%5Fein%5FSheriff%5Fbraucht%5Fmal%5FHilfe",
    "title": "Auch ein Sheriff braucht mal Hilfe",
    "text": "Auch ein Sheriff braucht mal Hilfe (Originaltitel: Support Your Local Sheriff!) ist eine amerikanische Westernkomödie aus dem Jahr 1969.\nJason McCullough befindet sich nach eigenen Angaben gerade auf dem Weg nach Australien, als er von Goldfunden nahe der fiktiven Goldgräberstadt Calendar in Colorado erfährt. Er hält die Goldsuche für ein gutes Mittel, um seine weitere Reise zu finanzieren. In Calendar angekommen, beobachtet er ein unfaires Duell. Der Überlebende ist Joe Danby, der zu dem einfältigen, aber berüchtigten Danby-Clan gehört, der Abgaben von den Minenbesitzern kassiert und sich in der Region gewohnheitsmäßig fast alles erlauben darf. Jason weist Joe noch darauf hin, dass er eben einen Mord begangen habe, bevor er wieder seiner Wege geht.\nKurz darauf unterhält er sich beim Essen mit den anderen Gästen und erkundigt sich, wie sich ein Mann, der keine Arbeit scheue, in der Gegend ein wenig Geld verdienen könne, da er „...bei der hiesigen Preisentwicklung spätestens heute Nachmittag pleite“ sein werde. Am örtlichen Aushang ist die Stelle des Sheriffs ausgeschrieben. Jason bewirbt sich bei Bürgermeister Olly Perkins, Minenbesitzer und Inhaber des Krämerladens, um die Stellung. Nachdem er seine Schießkunst unter Beweis gestellt und zugesichert bekommen hat, nebenher nach Gold graben zu dürfen, bekommt er vom Bürgermeister und dem zufällig anwesenden Stadtrat die Stelle, zu der neben 150 Dollar im Monat freie Kost und Logis im Haus des Bürgermeisters gehören.\nSeine erste Amtshandlung besteht in der Schlichtung einer Prügelei, bei der er gleich den stadtbekannten Trottel Jake als Hilfssheriff rekrutiert. Mit dessen Hilfe verhaftet er auch Joe Danby, den er zunächst mit einem Trick daran hindert, aus dem Gefängnis zu fliehen – denn dieses hat noch keine Gitter.\nDie anderen Danbys sind sehr aufgebracht, und ihr Anführer, „Papi“ Danby, versucht erst einmal auf seine Weise, Joe aus dem Gefängnis zu holen. Er begreift aber schnell, dass der neue Sheriff von einem anderen Kaliber ist als seine Vorgänger.\nInzwischen sorgt Jason mit unkonventionellen Methoden für Ordnung in der Stadt, schürft nach Gold und lässt sich von Prudence, genannt Prudy, der Tochter des Bürgermeisters, verpflegen, wobei sie sich langsam näherkommen. Da von den Danbys angeheuerte Killer immer wieder scheitern und weder Flucht- noch Ausbruchsversuche zum gewünschten Erfolg führen, mobilisiert Papi Danby schließlich sämtliche Familienmitglieder. Doch auch diesen Angriff weiß Sheriff Jason mit Unterstützung seines Hilfssheriffs Jake und Prudy abzuwehren. Tatsächlich heiratet Jason die hübsche und wohlhabende Prudy und bleibt erst einmal in der Stadt – nicht ohne sich augenzwinkernd die Option einer späteren Weiterreise nach Australien offen zu halten. Sein Nachfolger als Sheriff wird Jake.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}