{
    "date": "28-04-2021 13:45:45",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FKugel%5Fstand%5Fkein%5FName",
    "title": "Auf der Kugel stand kein Name",
    "text": "\nAuf der Kugel stand kein Name (englisch: No Name on the Bullet) ist ein US-amerikanischer Western von Jack Arnold aus dem Jahr 1959 nach einer Geschichte von Howard Arnacker. Der Film startete am 28. August 1959 in den deutschen Kinos.\nDer Auftragskiller John Gant taucht in Lordsburg auf. Gant ist bekannt dafür, seine Gegner so lange zu provozieren, dass diese zuerst zur Waffe greifen. Dadurch handelt Gant stets in Notwehr und gesetzeskonform.\nUnter den Bürgern breitet sich schnell ein mulmiges Gefühl aus. Einige Bürger vermuten sich selbst als Ziel des Revolverhelden und meinen zu wissen, wer Gant beauftragt habe.\nDa wären der Bankbesitzer Ted Pierce, der Geschäftsmann Earl Stricker und der Farmer Ben Chaffee, die Drei verbindet ein dubioses Geschäft um eine Mine. Auch Henry Reeger hat sich mit illegalen Geschäften in der Vergangenheit Feinde geschaffen.\nLediglich Dr. Luke Canfield, Arzt der Stadt und Sohn des Schmiedes, freundet sich mit Gant zunächst an.\nJe länger sich Gant in der Stadt aufhält, desto mehr verdächtigen sich die Bewohner gegenseitig mit der Beauftragung des Revolverhelden. Jeder meint ein Gespräch zwischen Gant seinem offensichtlichen Auftraggeber aufgeschnappt zu haben.\nStricker und Pierce suchen sogar das direkte Gespräch mit Gant und bieten das Doppelte seiner Auftragssumme, wenn er die Stadt verlassen würde. Gant lehnt ab.\nIn Panik begeht Pierce schließlich in seiner Bank Selbstmord, als Gant mit Canfield am Schach spielen ist. Darauf versucht Sheriff Buck Hastings, den Revolverhelden als mutmaßlichen Verursacher der Panik der Stadt zu verweisen. Auch der Sheriff lässt sich verleiten, Gant mit der Waffe zu bedrohen, woraufhin Gant ihn verletzt.\nLou Fraden vermutet sich selber als Ziel, da er vor einigen Jahren jemanden die Frau ausgespannt hat. Er stellt Gant angetrunken im Saloon, flüchtet aber schließlich vor dem selbstsicheren Revolverhelden.\nIm Gespräch mit Hastings, Luke und Anne, Lukes Verlobter hat Annes schwerkranker Vater, der pensionierten Richter Benson die Auffassung, man könne Gant nur besiegen, wenn man sich nicht verteidigen würde.\nAls mehrere aufgebrachte Bürger Gant aus der Stadt treiben wollen, bleibt Gant gelassen. Er stimmt dem aufgebrachten Mob zu, nicht alle erschießen zu können, aber er wüsste, bei wem er anfängt und zählt die Namen der Anführer Stricker und Reeger auf. Die Gruppe löst sich daraufhin auf.\nBen Chaffee fühlt sich ebenfalls als Ziel Gants, angestiftet von Stricker wegen des Betrugs mit der Mine. Er reitet mit seinen Männern nach Lordsburg und beginnt eine Schießerei mit Stricker und seinen Männern, in deren Verlauf sowohl Striker wie auch Chaffee umkommen.\nIn der Zwischenzeit hat Anne eine alte Aufzeichnung ihres Vaters entdeckt, die sein Mitwirken an der illegalen Benennung des amtierenden Gouverneurs und dessen Stellvertreter beweist. Darauf wird Anne das Ziel des Revolverhelden klar, er hat es auf Ihren Vater abgesehen, der selber vorgeschlagen hat, sich nicht zu wehren.\nSie begibt sich in die Stadt, um Gant davon zu überzeugen, ihren kranken Vater zu verschonen. Im Gespräch mit Gant verrät sie sogar den Plan des alten Richters, sich nicht zu wehren, wenn er provoziert wird.\nGant reißt Anne ein Stück ihrer Bluse vom Körper, sperrt sie in einen Nebenraum und verlässt die Stadt in Richtung der Benson Farm. Dort wartet bereits der Richter, dem sein Verschulden klar ist. Wie beabsichtigt lässt er sich nicht provozieren. Erst als Gant das Stück Stoff von Annes Bluse vorzeigt und vorgibt, sich an ihr vergangen zu haben, kann der Richter sich nicht mehr beherrschen. Gant verlässt das Gebäude, der Richter folgt ihm mit einem Gewehr, bevor er aber auf Gant schießen kann, bekommt er einen Herzinfarkt und verstirbt auf den Treppenstufen vor den Augen des überraschten Revolverhelden.\nLuke und sein Vater erreichen die Farm, nachdem sie Anne befreit haben zu spät, um den Tod des Richters zu verhindern. Gant kann sich nur mit einem Pistolenschuss in Lukes Schulter dem Angriff entziehen. Dieser trifft Gant mit einem geworfenen Schmiedehammer am rechten Arm. Gant ist darauf unfähig, seine Waffe zu benutzen. Als Lukes Vater seinem Sohn berichtet, dass der alte Richter gar nicht von Gant erschossen wurde, wird Luke klar, dass er Gant mit dieser ihn handlungsunfähig machenden Verletzung in den sicheren Tod schickt.\nDas Angebot sich den Arm anzuschauen lehnt Gant mit den Worten „alles hat mal ein Ende“ ab.\nCinema betitelte den Western als packendes Lehrstück.\nDas Portal Kino.de bescheinigt dem Film eine Spannung und zählte den Film zu den Besseren Murphys.\nEine deutsche Veröffentlichung des Films auf DVD erschien 2010. Die Blu-ray Disc wurde 2017 veröffentlicht.\nWith These Hands |\nFrauen in der Nacht |\nGefahr aus dem Weltall |\nDas gläserne Netz |\nDer Schrecken vom Amazonas |\nDuell mit dem Teufel |\nDie Rache des Ungeheuers |\nMetaluna IV antwortet nicht |\nTarantula |\nAuf der Spur des Todes |\nDu oder Ich |\nDie unglaubliche Geschichte des Mister C. |\nKreuzverhör |\nDes Teufels Lohn |\nImmer Ärger mit den Frauen |\nMit Siebzehn am Abgrund |\nThe Space Children |\nDer Schrecken schleicht durch die Nacht |\nAuf der Kugel stand kein Name |\nDie Maus, die brüllte |\nJunggeselle im Paradies |\nStaatsaffären |\nEin tollkühner Draufgänger |\nHello Down There |\nBlack Eye |\nBoss Nigger |\nPer Saldo Mord |\nThe Wackiest Wagon Train in the West |\nMarilyn Monroe – Eine wahre Geschichte (TV)\n"
}