{
    "date": "28-04-2021 13:45:46",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fdie%5FKnie%2C%5FDjango",
    "title": "Auf die Knie, Django",
    "text": "Auf die Knie, Django (und leck mir die Stiefel) ist ein Italowestern, der 1968 unter anderem in Israel entstand. Seine deutsche Version, die unvollständig war und auf 92 Minuten umgeschnitten wurde, erhielt die Erstaufführung am 4. Dezember 1969. Erst  2019 wurde in Deutschland die vollständige Fassung veröffentlicht.\nBanditenboss Black Jack Murphy lebt mit seiner Schwester und deren Ehemann in einer Geisterstadt. Der Überfall auf die Bank in Tusca City soll der letzte sein, danach möchte er den Bitten seiner Schwester nachgeben und sein Leben ändern. Er verläuft wie geplant, aber die Bande versucht, Murphy übers Ohr zu hauen. Zunächst ist der aber cleverer und heimst das gesamte Geld ein. Der Indianer Joe verrät ihn jedoch und führt die Bande in die Geisterstadt, wo sie das Geld holen, Jack foltern und Estelle zunächst vergewaltigen, später skalpieren und töten.\nVon da an ist Jack, der zum Krüppel wurde, von Rache besessen und erledigt die Bandenmitglieder nacheinander. Schließlich kidnappt er die Tochter von Skinner, seinem Hauptfeind, und versteckt sie in der Geisterstadt. In seinem Schmerz hält der Ehemann, Peter, Jack für den Indianer und ersticht ihn; bevor er stirbt, kann dieser noch Skinner erledigen.\n„Baldanellos bester Genrebeitrag – hier ist auch der Held so böse wie die Kriminellen.“\n„(Robert Woods) wird keine symbolische Kreuzigung und Auferstehung zuteil; sein Leben ist unwiederbringlich zerstört. Wie ein lebender Toter reitet er seinen Peinigern hinterher und lässt dabei alle Gebote des Menschlichen über Bord gehen: Wenn er seine Feinde hinrichtet, lacht er irre und hemmungslos... Kein Film für allzu zarte Gemüter.“\n„Italienischer Western, der durch fast völlig fehlende Moral und Brutalität den fortschreitenden Niedergang der Gattung demonstriert. [...] Drehbuch, Regie und Handlung gefallen sich in der Präsentation von Blut und Brutalität. Abzulehnen.“\n"
}