{
    "date": "28-04-2021 13:45:48",
    "link": "https://de.wikipedia.org/wiki/Aus%5Fdem%5FLeben%5Feiner%5F%C3%84rztin",
    "title": "Aus dem Leben einer Ärztin",
    "text": "Aus dem Leben einer Ärztin, auch bekannt als Die Ungezähmten (Originaltitel: Strange Lady in Town), ist ein US-amerikanischer Western von Mervyn LeRoy aus dem Jahr 1955 mit Greer Garson und Dana Andrews in den Hauptrollen. \n1880 verlässt Dr. Julia Winslow Garth ihr heimatliches Boston, um im amerikanischen Westen ein neues Leben zu beginnen. Sie zieht nach Santa Fe, wo ihr Bruder Lt. David Garth mit der Armee stationiert ist. Kurz nach ihrer Ankunft lernt sie die wilde Spurs O’Brien kennen, als diese ihr einen ersten Patienten mit Zahnschmerzen vorbeibringt. Spurs freundet sich schnell mit Julia an und verkauft ihr ihr Pferd und ihre Kutsche. Als Spurs’ verwitweter Vater Dr. Rork O’Brien Julia sieht, wie sie die Kutsche seiner Tochter fährt, bezichtigt er sie des Pferdediebstahls und fährt ihr hinterher. Julia gelingt es nicht, ihr Pferd zu bremsen, doch ist es Rork, der mit seiner Kutsche einen Unfall baut und sich verletzt. Beim Verarzten seiner Verletzung erklärt ihm Julia, dass sie Pferd und Kutsche ehrenwert von Spurs erworben habe. Rork, der ebenfalls Arzt ist, tritt seiner Kollegin skeptisch gegenüber. Er hält nichts von ihren neuen medizinischen Praktiken und findet, dass eine Frau hinter den Herd gehört. Der örtliche Geistliche Vater Gabriel hegt dagegen keinerlei Vorbehalte gegen Julia und zeigt ihr das einfache Hospital, das er gegründet hat. Dort tut sie was sie kann, um den Menschen zu helfen. Von den Einwohnern wird sie schon bald sehr geschätzt. Selbst Rork fühlt sich allmählich zu ihr hingezogen. Als sie zusammen durch die Prärie reiten, treffen sie auf Apachen, die von Julias roten Haaren fasziniert sind. Als ihr Anführer Julias Haar berührt, greift Rork ein und erklärt Julia zu seiner Frau.\nWeil sich mehr und mehr Patienten lieber von Julia behandeln lassen, wird sie von Rork beschuldigt, ihn ausbooten zu wollen. Da sie seine Forderung, das Hospital zu verlassen, ablehnt, legt er aus Protest seine Arbeit nieder. Als für Julia eine Geburtstagsfeier veranstaltet wird, gibt Rork seinen Groll gegen sie auf und gesteht ihr, sie vermisst zu haben. Unter vier Augen gibt er ihr schließlich einen Verlobungsring und zitiert ein Gedicht von Elizabeth Barrett Browning. Obwohl sich Julia von seinem Antrag geschmeichelt fühlt, lehnt sie ihn ab. Sie findet, dass eine Ehe zwischen ihnen nicht funktionieren würde. Sie sei Ärztin geworden, weil sie sich in einem Männerberuf beweisen wollte. Rorks Vorbehalte und altmodische Einstellung seien die Dinge, vor denen sie in Boston geflüchtet sei. Rork ist zwar enttäuscht, begleitet Julia aber dennoch zum Ball des Gouverneurs. Im Verlauf des Abends trifft Julia auf Gouverneur Lew Wallace, der zur Zeit seinen Roman Ben Hur schreibt. Als Wallace erwähnt, chronische Herzprobleme zu haben, ist Julia überzeugt, dass es sein zu enger Kragen ist, der seine Probleme verursacht. Damit widerspricht sie jedoch der Diagnose von Rork, weshalb er sich erneut ärgert und seinen Ruf in Gefahr sieht. \nJulias Bruder David schlägt unterdessen Captain Taggart zu Boden, der ihn beschuldigt hat, beim Kartenspiel zu betrügen und gestohlenes Vieh an die Armee zu verkaufen. David wird anschließend festgenommen, kann jedoch noch in derselben Nacht aus dem Gefängnis fliehen. Er flüchtet in Julias Haus, um sich von ihr zu verabschieden und zuzugeben, dass die Anschuldigungen gegen seine Person gerechtfertigt sind. Bevor er die Stadt verlässt, wollen er und einige seiner Gefolgsleute, eine Bank auszurauben. Sie werden dabei ertappt und laufen davon. Nachdem der Sheriff und seine Leute das Versteck von David ausfindig gemacht haben, soll Julia ihren Bruder überreden, sich kampflos zu ergeben. David nimmt Julias Rat schließlich an. Als er dennoch aus einem plötzlichen Impuls heraus versucht davonzulaufen, wird er erschossen und stirbt. \nEin paar Tage nach diesem Vorfall packt Julia ihre Sachen, um die Stadt zu verlassen. Sie ist überzeugt, dass ihre Nachbarn ihr die Schuld an Davids Niedergang geben und sie zudem für das Ausüben eines Männerberufs verurteilen. Als sich vor ihrem Haus eine große Menschenmenge versammelt, die sie zum Verlassen der Stadt auffordert, trifft auch Rork bei ihr ein. Indem er die Aufrührer der Masse des unbegründeten Hasses beschuldigt, bringt er die anderen Einwohner dazu, Julia wieder als ehrenwertes Mitglied ihrer Gemeinschaft zu akzeptieren. Nachdem er Julia als beste Ärztin von Santa Fe bezeichnet hat, gibt sie ihm einen Kuss und willigt ein, seine Frau zu werden.\nWarner Brothers’ Aus dem Leben einer Ärztin war Greer Garsons erster Film bei einem anderen Studio nach ihren vielen erfolgreichen Jahren bei MGM. Ursprünglich sollte der Western an Originalschauplätzen in Santa Fe gedreht werden. Studiochef Jack L. Warner entschied sich jedoch aus Kostengründen für Tucson, Arizona, wo daraufhin Gabriel Scognamillo für die Filmbauten zuständig war. Die Kostüme entwarf Emile Santiago. Während der Dreharbeiten plagten Garson schwere Gesundheitsprobleme. Im Oktober 1954 wurde sie schließlich in ein Krankenhaus eingeliefert, wo ihr der Blinddarm entfernt werden musste. Dies führte zu einer mehrwöchigen Verzögerung des Drehs und trieb die Produktionskosten des ohnehin schon teuren Projekts weiter in die Höhe.\nDer Titelsong Strange Lady in Town, der von Dimitri Tiomkin und Ned Washington geschrieben und von Frankie Laine gesungen wurde, war bereits vor der Veröffentlichung des Films ein Hit im US-amerikanischen Radio. Auch der Film, der am 12. April 1955 in den Vereinigten Staaten in die Kinos kam, wurde ein Erfolg und spielte locker seine Produktionskosten von etwa drei Millionen Dollar wieder ein.\nAus dem Leben einer Ärztin ist in Deutschland, wo der Film erstmals am 19. Juli 1955 gezeigt wurde, auch unter den Titeln Die Rothaarige von Santa Fe und Die Ungezähmten bekannt, in Österreich auch als Fremde Frau in Santa Fe. Unter dem Titel Die Ungezähmten erschien der Film 2017 auf DVD.\nFür das Lexikon des internationalen Films war Aus dem Leben einer Ärztin eine „kaum überzeugende Verschmelzung von Frauendrama und Western“. The Hollywood Reporter befand, dass der teure „in Cinemascope und satten Farben“ gedrehte Präriefilm „Greer Garsons Schönheit, ihren Charme und ihre Güte vor dem ländlichen Zauber des alten Südwesten“ hervorhebe.\nBosley Crowther von der New York Times meinte, dass Greer Garson „die wahrscheinlich feinste und eleganteste Dame“ sei, „die je in einem Western aufgetreten ist“. Doch trotz „all dieser Eleganz“ sei der Film nicht mehr als „eine überladene Zurschaustellung von Miss Garsons Unverwüstlichkeit“. Dana Andrews spiele „den Arzt mit einem Hauch von Unterwürfigkeit“, während sich „mehrere andere Charakterdarsteller in den Vordergrund“ geschoben und gedrängelt hätten, „um die Aufmerksamkeit auf sich zu lenken“. Mervyn LeRoys Regie sei „schlicht, genau wie Frank Butlers Drehbuch“. Doch seien immerhin „einige der Kulissen hübsch in Farbe und Cinemascope“ anzuschauen.\n\nNo Place to Go |\nFlying Romeos |\nHarold Teen |\nOh Kay! |\nNaughty Baby |\nHot Stuff |\nBroadway Babies |\nLittle Johnny Jones |\nPlaying Around |\nShow Girl in Hollywood |\nNumbered Men |\nTop Speed |\nDer kleine Cäsar |\nGentleman’s Fate |\nToo Young to Marry |\nBroadminded |\nSpätausgabe |\nLocal Boy Makes Good |\nTonight or Never |\nEin ausgefuchster Gauner |\nThe Heart of New York |\nZwei Sekunden |\nBig City Blues |\nThree on a Match |\nJagd auf James A. |\nEin charmanter Schwindler |\nElmer, the Great |\nGoldgräber von 1933 |\nDie Hafen-Annie |\nTag, Nellie! |\nHeat Lightning |\nHappiness Ahead |\nSweet Adeline |\nÖl für die Lampen Chinas |\nPark-Hotel |\nI Found Stella Parrish |\nEin rastloses Leben |\nMadame haben geläutet? |\nIhr erster Mann |\nEscape |\nBlüten im Staub |\nTödlicher Pakt |\nDer Tote lebt |\nGefundene Jahre |\nMadame Curie |\nDreißig Sekunden über Tokio |\nThe House I Live In |\nWithout Reservations |\nDr. Johnsons Heimkehr |\nKleine tapfere Jo |\nHoher Einsatz |\nVerlorenes Spiel |\nQuo vadis? |\nMänner machen Mode |\nDie goldene Nixe |\nSerenade in Rio |\nRose Marie |\nAus dem Leben einer Ärztin |\nKeine Zeit für Heldentum |\nBöse Saat |\nEinst kommt die Stunde |\nBlindgänger der Kompanie |\nBevor die Nacht anbricht |\nGeheimagent des FBI |\nUnrasiert und fern der Heimat |\nDer Teufel kommt um vier |\n1000 Meilen bis Yokohama |\nGypsy – Königin der Nacht |\nMeine geschiedene Frau Mary Mary |\nDer Schuß\n"
}