{
    "date": "28-04-2021 13:45:50",
    "link": "https://de.wikipedia.org/wiki/Bada%5Falla%5Ftua%5Fpelle%5FSpirito%5FSanto%21",
    "title": "Bada alla tua pelle Spirito Santo!",
    "text": "Bada alla tua pelle Spirito Santo! ist ein 1972 entstandener Italowestern, der im deutschsprachigen Raum keine Aufführung erhielt. Mit minimalem Budget hergestellt, war ihm weder bei den Kritikern noch beim Publikum Erfolg beschieden.\nLeutnant Albert Donovans behinderter Bruder hat das Mädchen geheiratet, in das sich Donovan selbst verliebt hatte. Donovan, der seinen Spitznamen Spirito Santo (Heiliger Geist) erhalten hat, weil er immer rechtzeitig zur Stelle isst, um für Gerechtigkeit und gegen das Böse zu kämpfen, untersucht im Auftrag von Colonel Mills den Fall eines überfallenen Goldtransportes. Regelmäßig werden die aus Fort Phoenix abgesandten Gelder von der Bande um Diego von Habsburg geraubt; mit jedem Mal steigt die Frustration der Gangster, da kein richtiges Gold, sondern nur wertloses Zeug erbeutet werden kann. Diego vermutet einen betrügerischen Sergeanten als Urheber der falschen Transporte; Spirito Santo kann jedoch zeigen, dass die Sache komplizierter liegt – auch Diegos eigener Stellvertreter und ein Bankier haben ihre Finger im Spiel.\nSchließlich wird die gesamte Bande bis auf Diego ausgerottet, bevor sich herausstellt, dass Colonel Mills seine Identität nur vorgetäuscht hat und selbst der Drahtzieher hinter den Ereignissen ist.\n„Das ist eine jener minderwertigen Kleinproduktionen des Genres, die aus langen Reiteinstellungen und schmerzhaften Versuchen in Humor bestehen“, fanden die Segnalazioni Cinematografiche. Genrekenner Christian Keßler bescheinigte dem Werk, zumindest bei der bunten Zusammenstellung der Charaktere Fantasie bewiesen zu haben, womit sich die Originalität aber auch erschöpfe.\nRegisseur Mauri hat einige dieser günstig produzierten Filme gleichzeitig bzw. direkt hintereinander produziert, Teile in mehreren Werken verwendet und aus manchen Szenen sogar den als neuen Film Corte marziale ausgegebenen Zusammenschnitt erstellt.\n"
}