{
    "date": "28-04-2021 13:45:51",
    "link": "https://de.wikipedia.org/wiki/Bandidas",
    "title": "Bandidas",
    "text": "Bandidas ist eine US-amerikanisch-französisch-mexikanische Westernkomödie von Joachim Rønning und Espen Sandberg aus dem Jahr 2006. In den Hauptrollen sind Salma Hayek und Penélope Cruz zu sehen.\nDie Handlung spielt in den 1880er Jahren in Mexiko. Tyler Jackson wird von der New Yorker Capital Bank and Trust beauftragt, Grundstücke von verschuldeten mexikanischen Bauern zu sichern, die für den Bau einer Bahnlinie benötigt werden. Zu diesem Zweck schließt er ein Bündnis mit einer mexikanischen Bank, die in Zahlungsschwierigkeiten ist. Er geht mit rüden Methoden vor und vergiftet schließlich den renommierten mexikanischen Bankier Don Diego, um sich die Kontrolle über die Schuldverschreibungen der mittellosen Bauern zu sichern. Als Repräsentant der New Yorker Bank und Bevollmächtigter der fusionierten mexikanischen Bank nimmt er den Bauern ihr Land mit Waffengewalt ab. Er schreckt dabei auch vor Mord nicht zurück.\nDon Diegos Tochter Sara Sandoval glaubt nicht an einen natürlichen Tod ihres Vaters. Sie flieht, um sich Tylers Zugriff zu entziehen. Sie will sich an Tyler, den sie für den Tod ihres Vaters verantwortlich macht, rächen und beschließt, die kleine Bank, die früher ihrem Vater gehörte, auszurauben. Bei dem Bankraub trifft sie auf die ebenfalls leidgeprüfte Maria Alvarez: Ihr Vater wurde von Tylers Helfern angeschossen und ihre Farm niedergebrannt. Da sie das Schicksal zusammengeführt hat, schließen sie sich für ihren Rachefeldzug kurzerhand zusammen. Mit Hilfe der Bankangestellten gelingt es den beiden, Beute zu machen und zu fliehen. Das Geld soll den Enteigneten zugutekommen und sie so vor Tyler schützen.\nNach diesem Coup, bei dem sie mehr Glück als Verstand hatten, müssen aber beide einsehen, dass so ein Bankraub einiges mehr verlangt als die tatkräftige Mithilfe wohlgesinnter Bankangestellter. Der bekannte Bankräuber Bill Buck vermittelt ihnen daher die nötigen Fertigkeiten und Kenntnisse. Ihr Plan, sämtliche Filialen der New Yorker Capital Bank and Trust zu überfallen, kann nun in die Tat umgesetzt werden. Sie werden zu steckbrieflich gesuchten „Bandidas“.\nTyler Jackson beauftragt den Kriminologen Quentin mit den Untersuchungen zu Don Diegos Tod. Und dieser kommt schnell zu der Erkenntnis, dass der Bankier vergiftet wurde, und schließt sich den beiden Bandidas an. Das Trio geht nun gemeinsam auf Beutezug und überfällt eine Reihe von Banken, die ihre Sicherheitsvorkehrungen ständig verschärfen.\nDie Hauptfiliale der Bank hat sich sogar dazu entschlossen, die gesamten Goldreserven, bestehend aus Goldbarren der Republica Mexicana, zur Sicherheit mit dem Zug der Eisenbahngesellschaft Nacionales de Mexico zu verlegen. Während des Goldtransportes will Tyler, der nun auf eigene Rechnung arbeitet, sich seiner Mitwisser entledigen. Er hat den mexikanischen Gouverneur aus dem Zug geworfen und bedroht gerade den Banker der New Yorker Bankgesellschaft, als er von dem Trio gestellt wird. Sara und Maria können Tyler schließlich isolieren und dann erschießen.\nDie Produktionskosten des Films wurden auf 32 Millionen US-Dollar geschätzt.\nChris Cabin lobte auf filmcritic.com die Zusammenarbeit von Salma Hayek und Penélope Cruz, kritisierte aber die Darstellung von Steve Zahn. Er kritisierte außerdem das Drehbuch und die Regie. Dem Film würden Spannung und Humor zur Gänze abgehen.\nDas Lexikon des internationalen Films beschreibt den Film als „[s]chwungvolle Mischung aus zitatenreichem Western, lustvoller Hommage und anarchistischem Märchen, die von der sichtlichen Spielfreude der Darsteller lebt und als grundsolider Mainstream-Film unterhält“. Laut Cinema nehme sich der „Western-Klamauk […] keine Sekunde ernst“. Der Film sei „ein leicht verdauliches weibliches Gegenstück zu männlichen Poser-Western wie Maverick oder Butch Cassidy und Sundance Kid“. Die Hauptdarstellerinnen seien „[z]wei sexy Haudegen“ in einem „stereotype[n], aber stark besetzte[n] Wildwest-Schwank“.\n"
}