{
    "date": "28-04-2021 13:45:54",
    "link": "https://de.wikipedia.org/wiki/Beichtet%5FFreunde%2C%5FHalleluja%5Fkommt",
    "title": "Beichtet Freunde, Halleluja kommt",
    "text": "Beichtet Freunde, Halleluja kommt ist ein komödiantischer Italowestern von Giuliano Carnimeo mit George Hilton in der Hauptrolle. Die italienisch-französisch-deutsche Koproduktion lief am 20. Oktober 1972 in Kinos des deutschsprachigen Raumes an.\nDer Revolverheld Halleluja lässt sich für eine beträchtliche Summe engagieren, um für den mexikanischen General Ramirez eine Aztekenstatue ausfindig zu machen, mit Hilfe derer Ramirez die Indianer dazu bringen würde, gegen Maximilian und seinen General Miranda zu kämpfen. Die Statue wurde von einem Diebespärchen, der hübschen Flora und dem Schotten Archie, entwendet, die – ungeachtet ihres ideellen Wertes – darin Juwelen verstecken. Die Statue gerät in die Hände zweier Peones, die sie in einem Pfandladen eintauschen. Als Halleluja sie ausfindig macht, verkauft er sie statt dem General einem Geschäftsmann, Ferguson, der sie wiederum im Gegenzug für die Zusicherung umfänglichen Handels an General Miranda weitergeben will. Nachdem er sie vom Anführer des Indianerstammes, bei dem sie mittlerweile gelandet ist, wiederbekommen hat, stellt er fest, dass es sich um eine Fälschung handelt. Die richtige Statue ist immer noch im Besitz von Halleluja, der es schafft, alle daran Interessierten – Ferguson, Miranda, Flora und Archie – gegeneinander auszuspielen. Dann übergibt er sie General Ramirez.\nNach Vorbildern gefertigt, sei der Film „ein klamaukhafter Aufguß mit ebenso derben wie dürftigen Witzchen“, so das Lexikon des internationalen Films. Christian Keßler schreibt, das kostensparende Unternehmen werde mit überdurchschnittlichem Einfallsreichtum in Szene gesetzt und erwähnt, die „Berliner Spaßsynchro kaspere erbittert gelungene Ideen hinzu“. Dagegen stellten Segnalazioni Cinematografiche fest, es mangele dem nach Formel inszenierten kleinen humorvollen Western an Erfindungsreichtum.\nDer Film setzt die Abenteuer der Figuren aus Man nennt mich Halleluja fort. Es erschien eine Single (CAM A.M.P. 99) zum Film, der in Italien 178 Millionen Lire einspielte.\nDie Hermes Synchron, Berlin besetzte in der Regie und nach dem Buch von Arne Elsholtz:\nEine erste Veröffentlichung gab es bereits in den 1970er-Jahren durch die UFA in Essen im Format Super 8, verteilt auf 3 × 150 m Color Magnettonfilm (Nrr. 249 bis 251), was einer langen Schnittfassung von insgesamt ca. 75 Minuten entspricht.\n"
}