{
    "date": "28-04-2021 13:45:55",
    "link": "https://de.wikipedia.org/wiki/Bekreuzige%5FDich%2C%5FFremder",
    "title": "Bekreuzige Dich, Fremder",
    "text": "Bekreuzige Dich, Fremder (Originaltitel: Straniero… fatti il segno della Croce!) ist der erste Italowestern des italienischen Trash-Regisseurs Demofilo Fidani. Der 1967 gedrehte Film passierte die italienischen Zensurbehörden am 16. August 1968 und wurde im deutschsprachigen Raum am 20. August 1986 im Privatfernsehen erstaufgeführt. Später erschien er als Videokassette.\nBei einem Banküberfall wird der Chef der Banditen, Donovan, verletzt; im Städtchen White City lebt sein Bruder. Beide sorgen dort für Furcht und Schrecken: Einer bedroht die Leute, der andere sammelt die Geldbeträge ein, die die Leute zum Schutz vor ersterem zahlen. Da einiges an Kopfgeld für diese Leute ausgesetzt ist, kommt der Pistolenheld Frank nach White City; außerdem hat er den Mord an einem Freund zu rächen. Mit Hilfe des Krüppels Zoppo kann er die Stadt nach und nach von den Banditen befreien.\nDer „mäßige“ Film entwirft laut Kritiker Christian Keßler erstmals das typische Fidani-Film-Universum: „Menschen laufen ziellos durch die Straßen, Kinder spielen mit Kreiseln“, unglaublich „konfuse Storyline“, „optische Extravaganzen“, „unablässig dudelnd“e Musik. Er fasst zusammen: Diese Filme werden „häufig als die schlechtesten Western aller Zeiten“ bezeichnet. Play Cinema urteilte weniger hart, man dürfe dem Regisseur die gegenüber seinen großen Vorbildern handwerklich grobere Ausführung nicht übelnehmen, da er sie nicht als mehr ausgebe, als sie sei. Ettore Manni überrasche als lässiger Cowboy.\nDie Kamera- und Regieassistenz hatte Aristide Massaccesi (später unter seinem Künstlernamen Joe D’Amato bekannter) inne, der auch eine Nebenrolle spielt. Eine andere Nebenrolle als Gangmitglied Donovans spielt Fabio Testi in seinem ersten Film.\nDas Einspielergebnis in Italien betrug 101 Millionen Lire.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}