{
    "date": "28-04-2021 13:45:55",
    "link": "https://de.wikipedia.org/wiki/Ben%5Fund%5FCharlie",
    "title": "Ben und Charlie",
    "text": "Ben und Charlie ist ein parodistischer, von vielen Kritikern als gelungen bezeichneter Italowestern von Michele Lupo, der am 18. April 1972 in Deutschland erstaufgeführt wurde. Titel der DVD-Fassung war Zwei Himmelhunde im Wilden Westen, ein anderer Zwei linke Hände in der rechten Tasche.\nCharlie Logan wartet vor dem Gefängnis auf seinen alten Kumpel Ben Bellow, um ihn zu verprügeln. Beide beschließen, sich zu trennen und Ben verdient seinen Lebensunterhalt mit kleinen Betrügereien. Dabei stößt er zufällig wieder auf Charlie, den er nach einer Versöhnung aus Vernunft gleich in einen Banküberfall verwickelt. Die beiden können aber unter Zurücklassung der Beute entkommen, bis sie in einem Hotel gestellt werden. Dabei wird Charlie vom korrupten Sheriff verhaftet, kann jedoch von Ben befreit werden. Da der Sheriff bei dieser Aktion stirbt, sind beide zu Gesetzlosen geworden, die nun eine Bande gründen, zu der ein Ex-Bankbeamter und drei zwielichtige Figuren gehören.\nBei Streitereien um die Anführerschaft kann sich Ben durchsetzen; nach erneuten Streitereien verlässt Charlie die Gruppe und lässt sich in einem Städtchen nieder. Genau dort soll der nächste Coup der Bande stattfinden, der durch Verrat misslingt. Der Bankbeamte kommt dabei ums Leben; Ben wird verwundet. Mit Charlies Hilfe kann er die Verräter töten; die Freund-Feinde fliehen mit einem Geldkoffer. Die Flucht führt sie jedoch in die Wüste; eine in letzter Minute auftauchende Postkutsche rettet sie – nur vermeintlich, denn nur der Geldkoffer fährt weiter; Ben und Charlie gelingt es nicht, sie zu besteigen. Auf dem Weg durch die Wüste schmiedet Ben schon wieder fantastische Pläne.\n„Was an dem Film besonders hervorsticht ist die perfekte Kameraarbeit von Aristide Massaccesi; die relativ zurückgelehnte lässige Musik von Gianni Ferrio unterstreicht die lockeren Abenteuer der beiden Helden treffend. Sehr unterhaltsame Italowestern-Parodie mit einem tollen Buddy-Team.“\n„Eine jener geglückten Genreparodien, die gerade deshalb funktionieren, weil sie sich nicht darauf beschränken, eine stumpfe Aufeinanderfolge von Gags und Ulks zu schildern, sondern die Parodisierung mit ernsten Elementen anreichert. Es gibt zahlreiche gelungene Einzelsequenzen (in diesem) bescheidenen, aber nach sehr viel aussehenden Film, der sehr gut unterhält und eine wirklich nachfühlbare Handlung zu bieten hat.“\n„Langweiliger Italo-Western ohne eigenes Profil.“\nChristian Brückner spricht für Gemma, Gerd Holtenau für Pazzafini und Manfred Grote für Aldo Sambrell.\n"
}