{
    "date": "28-04-2021 13:45:56",
    "link": "https://de.wikipedia.org/wiki/Ber%C3%BChre%5Fnicht%5Fdie%5Fwei%C3%9Fe%5FFrau",
    "title": "Berühre nicht die weiße Frau",
    "text": "Berühre nicht die weiße Frau (Originaltitel: Touche pas à la femme blanche) ist ein Spielfilm des Regisseurs Marco Ferreri aus dem Jahr 1974. Als eine der sehr wenigen französischen Produktionen im Western-Genre verwendet die groteske Satire das Motiv des Kriegs, den die amerikanische Armee gegen die Indianer führte, als Metapher für den Vietnamkrieg. Es treten historische Personen wie General Custer, Buffalo Bill und Sitting Bull auf, doch der Präsident der USA heißt Richard Nixon, und Berater nehmen Einfluss auf die mediale Berichterstattung über den Krieg. Zwar tragen die meisten Protagonisten Kleidung aus der Wildwest-Epoche, doch die Handlung spielt sich in den Kulissen des Paris von 1973 ab. Die ausgedehnte Baugrube, die 1973 mit dem Abriss der alten Les Halles entstanden war, fungierte, ehe der Neubau begann, im Film als Prärie. Gedreht wurde mit leichter Ausrüstung und kleinem Stab, nur einige Wochen nach den Arbeiten an Ferreris vorangegangenem Film Das große Fressen, dessen männliches Ensemble, also Marcello Mastroianni, Ugo Tognazzi, Michel Piccoli und Philippe Noiret wieder mitwirkte; hinzu kam Catherine Deneuve. Das Publikumsinteresse war mäßig.\nFührende Politiker und Militärs der USA initiieren die Schlacht am Little Big Horn, da sie ihre Chance gekommen sehen, den Indianern den endgültigen vernichtenden Schlag beizubringen. Sie engagieren den berühmten General Custer, der seinen Auftrag jedoch schwieriger als erwartet vorfindet. Zu seinem Ärger taucht Buffalo Bill auf, sein Erzgegner im Buhlen um Aufmerksamkeit. Custers indianischer Diener Mitch, der gerne den Weißen angehörte, leidet an der Zurückweisung durch Custer. Der glatzköpfige Crazy Horse, ein chipsfutternder Anthropologe und viele andere Repräsentanten bevölkern die Szenerie.\nDie Idee zum Film kam Regisseur Marco Ferreri, als er eines Abends mit seinem Produzenten Jean-Pierre Rassam an den Halles vorbeiging und Häuser sah, die zur Sprengung anstanden. „Auch im Wilden Westen hat man alles zerstört, um etwas Effizienteres zu bauen.“ Die Indianer könnten „ebenso gut Algerier sein oder Portugiesen“. Mit heftigen Reaktionen auf den Film rechnete er nicht: „Allenfalls wird der Klub der Freunde von John Ford unzufrieden sein.“\nDie Filmzeitschrift Positif war enttäuscht, wie wenig der Film, der eine Entmystifizierung angestrebt habe, aus der guten Ausgangsidee und den hervorragenden Schauspielern mache. Auch aus dem Schauplatz der niedergerissenen „Halles“ hätte man mehr Nutzen ziehen können. Der schwachen Farce fehle der Rhythmus. Wohlwollender urteilten Western-Nachschlagewerke. Christian Kessler (Willkommen in der Hölle) meinte: „Ferreris Film macht Sinn, ist zum Brüllen komisch und im Genre ohne Beispiel.“ Ulrich P. Bruckner urteilte in Für ein paar Leichen mehr: „Abgefahrene Pseudo-Western-Satire mit glänzender Besetzung.“\n"
}