{
    "date": "28-04-2021 13:45:56",
    "link": "https://de.wikipedia.org/wiki/Bete%2C%5FAmigo%21",
    "title": "Bete, Amigo!",
    "text": "Bete, Amigo! (Originaltitel: Che c'entriamo noi con la rivoluzione?) ist ein 1972 entstandener Italowestern um zwei Italiener in den Wirren der Mexikanischen Revolution. Der Film, der nicht in deutsche Kinos kam, wurde im Auftrag des ZDF synchronisiert, das auch die deutsche Erstausstrahlung am 29. Dezember 1994 sendete.\nDer italienische Theaterleiter Guido Guidi, sein eigener Hauptdarsteller und immer am Rande des finanziellen Chaos, wird von Peppino Garibaldi, ein Neffe des berühmten Helden, für eine Tournee durch Mexiko verpflichtet. Der grobe, laute und antiklerikale Guidi befindet sich bald in liebevoller Feindschaft mit dem Priester Albino Monaclieri. Beide geraten gegen ihren Willen in die Kampfhändel der Revolution, die zwischen dem progressiven Capitan Carrasco und dem Colonel der Bundestruppen, Herrero, ausgetragen werden. Sie erleben eine Reihe teils gefährlicher, teils grotesker Abenteuer, bei denen sie mehrmals nur knapp einem Erschießungskommando entkommen. Während bei Albino das Schicksal der ärmlichen Bevölkerung immer mehr ins Bewusstsein tritt, erwachen bei Guidi religiöse und sein bisheriges Leben in Frage stellende Gefühle. In seiner letzten Rolle als Garibaldi, der den Sieg der Unterdrückten verkündet, wird er von Herrero erschossen und stirbt in Albinos Armen.\nMichael Kraus fand: „… dieses wenig bekannte Spätwerk Corbucci's ist eine tränentreibende Farce auf die mexikanische Revolution, deren Humor irgendwo zwischen bitterböser Satire und purem Slapstick liegt. Gassman/Villagio geben fernab jeglicher Spencer/Hill-Blödelei ein wunderbares Chaospärchen ab. Von beiden war es übrigens der einzige Auftritt in diesem Genre.“ Weniger begeistert zeigte sich Ulrich Bruckner in seinem Italowestern-Überblick, er bewertete den Film als „mittelmäßige, während der mexikanischen Revolution spielende Sergio-Corbucci-Satire, unterstützt von einem guten Ennio-Morricone-Score“.\nPeter Schiff lieh seine Stimme Paolo Villaggio, während Fajardo von Jan Spitzer synchronisiert wurde.\n"
}