{
    "date": "28-04-2021 13:45:57",
    "link": "https://de.wikipedia.org/wiki/Big%5FJake",
    "title": "Big Jake",
    "text": "Big Jake ist ein 1971 entstandener Western mit John Wayne in der Titelrolle. Es war die letzte Kino-Regie des Genreveteranen George Sherman und ein moderater finanzieller Erfolg.\nIm Jahr 1909 wird die gewaltige, nahe der Grenze zu Mexiko gelegene Ranch von Martha McCandles überfallen. Der Bandit John Fain richtet mit seiner Bande ein Blutbad an und entführt den Enkel der seit neun Jahren von ihrem Mann Jacob alias Jake getrennt lebenden Besitzerin, um ein Lösegeld in Höhe von einer Million Dollar einzufordern. Da ihr viel am Leben des Knaben liegt, schlägt sie die Hilfsangebote der Army und der Texas-Rangers aus und lässt stattdessen Jacob benachrichtigen. Als dieser am Bahnhof eintrifft, erwartet ihn neben Martha auch sein vorlauter wiewohl daraufhin zurechtgewiesener Sohn James; später gesellt sich auch noch der jüngere Sohn Michael auf seinem Motorrad dazu. Dieser hat die Schurken erspäht und schlägt den ebenfalls anwesenden Rangers eine sofortige Aktion zur Befreiung des Burschen vor. Jacob hält nichts von den neumodischen Gefährten (die Rangers nutzen Automobile der Marke Reo Motor Car Company) und sammelt zu Pferde erst einmal seinen indianischen Kumpel Sam Sharpnose ein, dessen Sehkraft – wie seine eigene – nicht mehr die beste ist.\nDer Hinterhalt der Rangers schlägt fehl, weil Fains übler Haufen schon früher auf die Auflauerungsidee gekommen war; fortan setzt Jacob die Verfolgung nur mit Sharpnose, den beiden Söhnen sowie seinem Hund Dog fort. Der Ritt nach Mexiko wird von allerlei Reibereien speziell auf Vater-Sohn-Ebene begleitet, derweil Fain den Trupp ebenso beobachtet wie andere Schurken, die von der enormen Lösegeldsumme angelockt wurden. Tatsächlich kommt es in Escondero zu einer bewaffneten Auseinandersetzung, die aber von den darauf vorbereiteten McCandles-Leuten gewonnen wird. Bei dieser Gelegenheit entdecken James und Michael allerdings, dass in der vom Vater mitgeführten Truhe keine Banknoten, sondern nur Papierschnipsel lagern. Zur Rede gestellt, erklärt Jacob seinem Nachwuchs, dass er und Martha gemeinsam diese Idee hatten – ein äußerst riskantes Vorgehen, da Fain unmissverständlich klargestellt hatte, den Neunjährigen zu töten, sollte seine Forderung unerfüllt bleiben.\nWenig später taucht das Bandenmitglied Pop Dawson im Hotel auf, um den McCandles-Trupp zur Übergabestelle zu geleiten, eine abgeschiedene Hazienda außerhalb von Escondero. Obwohl Fain gut präpariert ist und mit einem Scharfschützen von einem Glockenturm aus das nächtliche Geschehen fest im Griff zu haben scheint, wird er von Jacob und seinen Mitstreitern – speziell der ebenfalls mit einem Präzisionsgewehr ausgestattete Michael – doch überrascht und schlussendlich überwältigt. Nur Sharpnose und der Hund bezahlen das alle Halunken eliminierende Gefecht mit ihrem Leben. Danach können drei McCandles-Generationen den Heimritt antreten.\nDie Deutsche Fassung entstand bei der Ultra Film Synchron GmbH Berlin. Dialogbuch und Regie lagen in den Händen von Josef Wolf.\nBig Jakes Sohn James und sein Enkel werden von John Waynes Söhnen Patrick und Ethan Wayne gespielt. Big Jakes Sohn Michael wird von Robert Mitchums Sohn Christopher gespielt.\nBig Jake ist nicht nur der letzte gemeinsame Film von John Wayne und Bruce Cabot, deren gemeinsame Filme bis auf das Jahr 1947 zurückgehen (Der schwarze Reiter (1947)), sondern auch der letzte der gemeinsamen Filme mit der von John Wayne überaus wertgeschätzten Filmpartnerin Maureen O’Hara. Beide gemeinsam haben u. a. auch in Rio Grande, Der Sieger und MacLintock Ehepaare verkörpert.\n"
}