{
    "date": "28-04-2021 13:45:58",
    "link": "https://de.wikipedia.org/wiki/Bis%5Faufs%5FBlut%5F%281962%29",
    "title": "Bis aufs Blut (1962)",
    "text": "Bis aufs Blut (Originaltitel: Tierra brutal) ist ein Western von Regisseur Michael Carreras aus dem Jahr 1962 mit Richard Basehart, Don Taylor und Alex Nicol in den Hauptrollen. Der Film wurde als spanisch-britische Koproduktion von Televisión y Cine und Capricorn hergestellt. Die Musik zum Film komponierte Antón García Abril. In Deutschland wurde der Film am 8. März 1963 erstaufgeführt.\n1870 in Sonora: In einem einsamen Tal in der Nähe der Grenze von Arizona lebt Mike Summers, ein vom Sezessionskrieg traumatisierter ehemaliger Südstaatenmajor, mit Frau und Tochter auf seiner Farm und versucht die damals erlebten Gräueltaten zu vergessen. Er hat der Gewalt abgeschworen. Doch ein lange schwelender Konflikt im Tal eskaliert, als ein machthungriger Despot in Person des Großranchers Ortega mit seiner Mordbande die Umgebung terrorisiert und versucht sich alles Land der Nachbarn einzuverleiben.\nEines Tages taucht der abgerissene Revolvermann Steve Fallon völlig entkräftet auf der Farm von Summers auf. Dort wird er gesund gepflegt und erhält als Gast Bleiberecht, nicht zuletzt weil Franchea die Frau von Summers seine Fähigkeiten erkennt und ihn zum Kämpfen für die gerechte Sache überreden will. Als sich auch noch deren Tochter Juana in ihn verliebt, fällt ihm die ursprüngliche Entscheidung, sich aus den Konflikten herauszuhalten und dieses Territorium so schnell wie möglich wieder zu verlassen immer schwerer.\nIn der Zwischenzeit bemüht sich der von Ortega bereits enteignete und gedemütigte Rancher Don Hernan mit dem letzten Mut der Verzweiflung den Mordbrennern entgegenzustemmen und den Widerstand der Farmer zu organisieren. Doch der Versuch endet mit seinem Tod. Von Ortegas Schergen wird er kaltblütig und skrupellos hinterrücks ermordet.\nMike Summers und seine Farm geraten nun immer stärker ins Visier von Ortega, der dessen Hab und Gut jetzt mit Gewalt in seinen Besitz bringen will. Auf der Farm von Summers kommt es zum Kampf. Fallon und Ortega werden dabei verwundet. Der verletzte Ortega wird auf seiner Ranch von seinem ehemaligen Revolverhelden Danny Pose gestellt, der jetzt seinerseits Blut gewittert hat und Ortega vor die Wahl stellt, sämtliche Besitztümer auf ihn zu überschreiben. Ortega weigert sich und wird daraufhin von Pose im Duell getötet. Nun ist der Handlanger zum Herrscher aufgestiegen und der hat noch eine Rechnung mit Fallon offen.\nDanny Pose reitet mit zweien seiner Gefolgsleute zu Summers Farm, im Bewusstsein des sicheren Sieges dort auf keinen nennenswerten Widerstand mehr zu treffen, denn Fallons Hände wurden beim Kampf um die Farm von den Wagenrädern des fliehenden Ortega zerschmettert. Mit der plötzlichen Gegenwehr von Summers, der sich bis zu diesem Zeitpunkt an keiner Kampfhandlung mehr beteiligt hatte, fühlt sich der Revolverheld allerdings überrumpelt. Pose zieht im Duell, wird aber von Summers getötet. Der ehemalige Major rettet damit das Leben von Fallon, das Leben seiner Familie und auch seine Farm, aber um den Preis, den eigenen pazifistischen Schwur gebrochen zu haben, nie wieder Gewalt gegen einen Menschen auszuüben. Am Schluss wirft Summers seinen Revolvergürtel endgültig in den Staub.\n„Spanisch eingefärbter Western, im Dialog voller Abscheu vor der Gewalt, nichtsdestoweniger oberflächlich und schießwütig.“\n„Aus der Frühzeit des Paella-Western eine spanisch-englische Produktion, deren Regisseur und deren Autor zu den Stützen der Londoner Horrorfilm-Produktion Hammer gehören.“\nDer Ton stammt von Ramón Arnal, die Kostüme lieferte Manuel Revuelta, die Bauten schuf Francisco Canet. Francisco Puyol sowie Esther Martín zeichneten sich für Masken und Frisuren verantwortlich. Die Produktionsleitung hatte Gustavo Quintana.\nTierra brutal war der erste Western, der in Almería gedreht wurde. Unter anderem wurde die Brücke „Puente di Espinaza“ verwendet; weitere Szenen entstanden in der Nähe der „Cala Cerrada“, der nördlichsten Bucht Andalusiens.\nBritischer Titel ist Savage Guns.\n"
}