{
    "date": "28-04-2021 13:45:58",
    "link": "https://de.wikipedia.org/wiki/Bis%5Fzum%5Fletzten%5FMann",
    "title": "Bis zum letzten Mann",
    "text": "Nachfolger →Der Teufelshauptmann\nBis zum letzten Mann, im Original Fort Apache, ist ein US-amerikanischer Westernfilm von Regisseur John Ford. Der Film wurde 1947 in den USA gedreht. Uraufführungstag war der 9. März 1948. Dem Drehbuch lag die Erzählung Massacre (deutsche Ausgabe unter dem Titel: Bis zum letzten Mann) von James Warner Bellah zugrunde. Es war der erste Film von John Fords berühmter Kavallerie-Trilogie.\nDer Kavallerieoffizier Owen Thursday, der im Sezessionskrieg zum General aufgestiegen war, ist verbittert über seine nach Kriegsende erfolgte Zurückstufung zum Oberstleutnant. Seine Abkommandierung als Befehlshaber des Fort Apache, im Südwesten der USA gelegen, sieht er als weitere Demütigung an. Er betrachtet den Befehlshaberposten lediglich als Zwischenstation seiner weiterzuführenden Karriere, die er durch einen prestigeträchtigen Sieg zu befördern gedenkt. Ein solcher Sieg über die von ihm verachteten Indianer ist seiner Ansicht nach leicht zu erringen. Bei seinen Untergebenen im Fort macht sich Thursday, der steif und distanziert auftritt, schnell unbeliebt. Er legt großen Wert auf die Wahrung von Rangunterschieden und die Einhaltung formaler Regularien, muss aber bisweilen von Untergebenen selbst an deren Beachtung erinnert werden. Im Gegensatz zu ihm gelingt es Thursdays aufgeschlossener und lebenslustiger Tochter Philadelphia, die mit ihrem Vater in den Westen gekommen ist, sich schnell im Fort zu assimilieren. Sie wird von Leutnant O’Rourke umworben, dem Sohn eines Unteroffiziers. Dessen Vater teilte das Schicksal Thursdays, ist von seinem im Bürgerkrieg erreichten Offiziersrang zurückgestuft worden. Thursday versucht die sich anbahnende Beziehung zu unterbinden, weil sie ihm nicht standesgemäß erscheint.\nZum Gegenspieler Thursdays wird der Hauptmann York, ein alter Haudegen, der wegen seiner unkomplizierten Art bei den Untergebenen beliebt und auch bei den Indianern geachtet ist. Thursday schlägt Yorks Erfahrung und Ratschläge in den Wind, enthebt ihn schließlich gar des Kommandos, als York vor einer aberwitzigen Aktion gegen die Apachen warnt. Diese sind wegen der Machenschaften des korrupten Indianeragenten Meacham auf dem Kriegspfad und haben sich durch Ausweichen in mexikanisches Territorium dem Zugriff der US-Kavallerie entzogen. Nach Verhandlungen Yorks sind die Apachen zum Frieden bereit, werden aber von Thursday attackiert, unter Bruch der von York gegebenen Versprechen. Thursdays Truppe wird nahezu völlig vernichtet, nur York entkommt mit wenigen Männern.\nEinige Zeit später haben die Überlebenden der Indianerschlacht Karriere gemacht: Leutnant O'Rourke ist zum Oberleutnant aufgestiegen, der (namenlose) irische Rekrut, von seinem Landsmann Sergeant Mulcahy anfangs zum Hilfkorporal (Acting Corporal) ernannt, versieht als Hauptfeldwebel (First Sergeant) seinen Dienst im Vorzimmer des neuen Regimentskommandeurs: Oberstleutnant York. Von Journalisten zur Rolle seines gefallenen Vorgängers Thursday befragt, äußert sich York nach kurzem Zögern bewusst vage. Er lobt Thursdays persönliche Tapferkeit, verschweigt aber im Wissen um die Sehnsucht der Öffentlichkeit nach einem Helden dessen militärisches und zwischenmenschliches Versagen: „Nie ist ein Mann tapferer gestorben. Und nie hat ein Mann seinem Regiment mehr Ehre gemacht.“ In der um 35 Minuten kürzeren deutschen Synchronfassung fehlt der Satz.\nDer Film spielt während der Zeit des Generals George Armstrong Custer, um 1875. Die Uniformen der Soldaten umfassen Ausrüstungsgegenstände mehrerer Jahrzehnte und wurden so, in diesen Kombinationen und teils auch in der gezeigten Ausführung wohl nie getragen. Die während der Tanzszene gezeigten Galauniformen der Unteroffizier und Musiker stammen noch aus den Jahren 1855/1858, die im Film etwas freier interpretierte Gala des Kommandanten trug man bereits im Bürgerkrieg. Tatsächlich wurden erst 1878 neue Galauniformen eingeführt. Die im Film gezeigten Kepis im neuen Schnittmuster wurden ab 1872 ausgegeben und hatten erstmals die gekreuzten Schwertern sowie die im Film fehlenden Regimentsnummern auf der Stirnseite. Einige Darsteller tragen dieses Kepi neuer Form fälschlicherweise mit den Schwertern auf dem Mützendeckel. Dieses Detail gehört jedoch zur Vorschrift der alten Kepis in der Zeit vor 1872 und ist daher so historisch nicht stimmig. Die während des Felddienstes vom Kommandeur gezeigte Jacke ist das 1876 eingeführte Offiziersmodell. Sie wurde für den Film jedoch nicht ganz korrekt geschnitten. Der von den Kavalleristen getragene helle Hut soll offenbar an den „Campain Hat“ M1883 erinnern. In allen drei Kavalleriewestern Fords wird von diesem Hut jedoch eine extrem zerknautschbare, viel zu helle Ausformung gezeigt, die es so bei der Reiterei nie gegeben hat. Eigentlich müsste im Film der 1872 eingeführte schwarze Falthut gezeigt werden, dessen Krempe sich an zwei Seiten vollständig hochklappen ließ. Das unter anderem von John Wayne und anderen Offizieren getragene Westernhemd gehört nicht in den US-amerikanischen Uniformkanon, jedoch hat unter anderem auch Custer frei interpretierte Uniformteile für sich anfertigen lassen. In vielen Western, so auch bei Ford, tragen die wenigsten Soldaten im Dienst ihre Uniformjacke. Dieses Bild ist aus historischer Sicht nicht haltbar.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}