{
    "date": "28-04-2021 13:45:58",
    "link": "https://de.wikipedia.org/wiki/Blaue%5FBohnen%5Ff%C3%BCr%5Fein%5FHalleluja",
    "title": "Blaue Bohnen für ein Halleluja",
    "text": "Blaue Bohnen für ein Halleluja ist ein italienischer Musikwestern aus dem Jahr 1967. Die Hauptrollen in dem parodistischen Spaghetti-Schlager-Western mit Gesangs- und Tanzeinlagen spielten Schlagerstar Rita Pavone und Terence Hill. Der Film kam – erst im Zuge des Spencer/Hill-Booms – am 7. September 1973 in Deutschland in die Kinos.\nBig Little Jane, die kesse Revolverheldin mit dem goldenen Colt, kommt einigen Banditen bei einem Überfall auf eine Postkutsche in die Quere. Den geraubten Goldschatz, den sie den Banditen mit Hilfe von Francis Fitzgerald Scott abnimmt, will Jane im Dorf ihres indianischen Freundes Sitzender Büffel entsorgen. Dazu soll das Gold in eine Höhle gebracht werden, die anschließend gesprengt werden soll.\nAuf ihrer abenteuerlichen Reise durch den Wilden Westen muss sie das Gold gegen weitere Banditen verteidigen. Zuerst tötet sie den gefürchteten Ringo. Aber Django, der Mann mit dem Sarg, nimmt ihr das Gold wieder ab. Jane verfolgt ihn und kann ihn stellen. Sie kann ihm das Gold abknöpfen und findet in seinem Sarg auch ein Maschinengewehr. Es kommt zum Duell mit Django. Der verschießt erst alle seine Kugeln, bevor Jane ihm ihre kugelsichere Weste zeigt. Als sie fairerweise ihre Weste ausziehen will, versucht Django, sie hinterrücks zu erschießen, doch sie kommt ihm zuvor und tötet ihn.\nNach dieser Episode wird sie von der Bande des Schurken Pancho überfallen, wobei ihr der umwerfende Texas Joe zu Hilfe kommt und sie rettet. Jane verliebt sich auf der Stelle in ihn und gemeinsam bringen die beiden den Schatz dann in das Indianerdorf. Nachts träumt Jane von einer romantischen Hochzeit mit Joe. Aber sie wird aus ihren Träumen gerissen und erhält die Nachricht, dass Texas Joe versucht hat, den Goldschatz an sich zu nehmen und abzuhauen. Joe wird daraufhin zum Tode verurteilt. Die Strafe soll sogleich vollstreckt werden, und Texas Joe werden in einer dramatischen Tanzeinlage die verschiedenen zur Auswahl stehenden Hinrichtungsmethoden der Indianer vorgeführt. Doch dann bittet Little Jane erfolgreich um Gnade für ihn.\nJoe hat aber noch Probleme mit dem Sheriff, der ihn verhaftet. Jane bittet auch ihn um Joes Freilassung, obwohl sie tief enttäuscht über Joes Verrat ist. Aber Joe ist zwischenzeitlich einsichtig geworden. Ihm ist klar geworden, dass nur die Liebe zählt. Zuletzt vernichten Little Jane und Texas Joe zusammen mit den Indianern das Gold, indem sie es mit einer Sprengung tief unter Gestein begraben. Jane verlässt Joe allerdings am Ende. Aber Joe folgt ihr in treuer Liebe und wird bei der Suche nach ihr nicht ruhen, bis er sie findet.\nBlaue Bohnen für ein Hallelujah war der erste Film, in dem Mario Girotti unter seinem Künstlernamen „Terence Hill“ auftrat.\nDas Lexikon des internationalen Films äußerte sich wenig begeistert: „Trotz ironischer Elemente und Musical-Einlagen ein lahmer Spaß um den damaligen Schlagerstar Rita Pavone.“\nDer Soundtrack zum Film erschien auf Langspielplatte. Er enthält folgende Titel:\nDie FFS Film- & Fernsehsynchron München besetzte nach dem Buch und in Regie von Hartmut Neugebauer:\n"
}