{
    "date": "28-04-2021 13:45:59",
    "link": "https://de.wikipedia.org/wiki/Blauvogel",
    "title": "Blauvogel",
    "text": "\nDer Kinderfilm Blauvogel ist ein DEFA-Indianerfilm aus dem Jahr 1979. Er entstand nach dem gleichnamigen Roman von Anna Jürgen, von dem er aber inhaltlich stark abweicht. Alternativtitel ist Der blaue Vogel.\nDie Familie Ruster kommt im Jahr 1755 in eine britische Kolonie in Nordamerika. Die Familie ist arm und hätte in Knechtschaft in England leben müssen. Doch in Nordamerika können sie sich eine eigene Existenz als Farmer aufbauen. Zwar herrscht Krieg zwischen den Engländern und den Franzosen, doch davon lassen sich die Pioniere nicht abhalten. Der 9-jährige George ist begeistert, als ihm sein Vater den Reichtum der Natur zeigt. Am größten Baum auf dem Land, das sie gekauft haben, erklärt ihm sein Vater, dass sie nun im Paradies sind. Die Familie beginnt, die Bäume zu fällen und das Land zu roden.\n1. Sequenz \nEines Tages wird George von Indianern überfallen und verschleppt. Sie bringen ihn in ihr Dorf. Da ein Indianerkind gestorben ist, wird George an seiner Stelle im Stamm aufgenommen und trägt fortan dessen Namen Blauvogel. George ist davon überhaupt nicht begeistert und versucht bei nächster Gelegenheit zu fliehen. Doch wird er wieder eingefangen. Als er erkennt, dass eine Flucht zwecklos ist, beginnt er sich näher mit den Riten und Gebräuchen der Irokesen auseinanderzusetzen.\n2. Sequenz \nAls die Irokesen zum Beispiel mit den Franzosen in den Krieg gegen die Engländer ziehen, kann sich jeder Krieger selber entscheiden, ob er mit in den Krieg zieht. Im Laufe der Zeit versteht George immer mehr von den Ritualen der Indianer und wird schließlich Teil des Stammes. Als Blauvogel dann im Winter einen Bären schießt und den Stamm vorm Hunger erlöst, ist er als Mann im Stamm aufgenommen.\n3. Sequenz \nEines Tages kommt eine Gruppe englischer Soldaten in das Irokesen-Dorf. Diese eröffnen das Feuer auf sie und erschießen unbewaffnete Indianer. Dieses Erlebnis prägt Blauvogel und er kann dies nie mehr vergessen. Der Stammesälteste bringt die Situation der Indianer auf der anschließenden Trauerfeier auf den Punkt. Die Engländer und die Franzosen sind wie zwei Klingen einer Schere. Scheinbar stoßen sie aufeinander, doch sie reiben sich nur. Doch die Indianer sind zwischen den Klingen und werden zerschnitten.\n4. Sequenz \n7 Jahre nachdem Blauvogel entführt worden ist, ist der Krieg vorbei. Die Engländer haben gesiegt und fordern alle Geiseln aus dem Krieg zurück. Daher muss Blauvogel als junger Mann den Stamm verlassen. So kommt er zu seiner alten Familie zurück. Die Familie ist wohlhabend geworden und hat schwarze Arbeiter auf ihrem Land. Das ganze Land ist gerodet worden. Nur noch ein Baum steht auf dem Land, jener Baum an dem sein Vater ihm erklärt hat, dass sie nun im Paradies sind.\nBlauvogel ist die weiße Gesellschaft völlig fremd geworden. Und er fühlt sich dort nicht wohl. Sein Vater erzählt ihm nach seiner Rückkehr, dass das Land nun ihnen, den Weißen, gehören wird, nachdem er, Georg, selbst den letzten Baum gefällt hat. Der Vater übergibt ihm eine Axt, mit der er den letzten Baum als symbolisch fällen soll, doch Blauvogel weigert sich dies zu tun, und verlässt die Farm, um sich wieder den Indianern anzuschließen.\nDie Erzählweise des Films ist ruhig und bedächtig. Die Geschichte wird in eindrucksvollen aufwendigen Bildern erzählt, wobei die Kamera mitunter von der beobachtenden Position in die Sicht der Hauptperson Blauvogel wechselt, so dass man die Geschehnisse scheinbar mit seinen Augen sieht.\nDie Hauptperson Blauvogel wird glaubhaft dargestellt: ein zehnjähriger Junge, der von seiner gewohnten Umgebung in England in ein fremdes Land kommt, in dem alles anders ist, als er es gekannt hat. Als er dann von den Indianern entführt wird, klammert er sich logischerweise an das Einzige, was ihm noch vertraut war: seine Familie. Hin- und hergerissen zwischen zwei Kulturen, findet er als gereifter junger Mann schließlich seinen Weg.\nDie Indianer werden realitätsnah dargestellt. Die Darstellungsweise unterscheidet sich dabei von denen aus Hollywood-Filmen bis in die 1960er-Jahre. Ein großer Teil des Films konzentriert sich auf die Darstellung der Riten und Gebräuche der Irokesen.\nDer Filminhalt unterscheidet sich erheblich von der Buchvorlage, die historisch vor dem Hintergrund des Einmarsches von General Braddock und der verheerenden Niederlage des britisch-amerikanischen Heeres am 9. Juli 1755 am Monongahela beginnt. Der Film orientiert sich nur äußerst grob an der Rahmenhandlung des Buches.\nIm Jahr 1994 entstand aus Anna Jürgens Roman eine deutsch-kanadische, dreizehnteilige Fernsehserie gleichen Titels. Das Drehbuch schrieb Christos Yiannopoulos, Regie führte Jeff Authors.\n„Das Schicksal eines im Nordamerika des 18.Jh. herangewachsenen britischen Siedlerjungen, der von Irokesen verschleppt wird und unter ihnen als Adoptivkind aufwächst. Werkgetreue Verfilmung eines sozialistischen Kinderbuchklassikers: Zutiefst humanistisch in seiner Gesinnung“\n„Der Film Blauvogel unterscheidet sich erheblich von den Indianerfilmen vergangener Jahre. Er verzichtet nahezu völlig auf die beliebten, gängigen Klischees und Standards dieser Art Filme, liefert stattdessen viel Ethnografisches, historisch exakt, sozial begründet.“\nDer Film gewann 1980 den UNICEF-Preis auf dem 18. Internationalen Festival für Kinder- und Jugendfilme in Gijón.\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}