{
    "date": "28-04-2021 13:45:59",
    "link": "https://de.wikipedia.org/wiki/Blaze%5Fof%5FGlory%5F%E2%80%93%5FFlammender%5FRuhm",
    "title": "Blaze of Glory – Flammender Ruhm",
    "text": "← VorgängerYoung Guns\nBlaze of Glory – Flammender Ruhm (Young Guns II) ist ein US-amerikanischer Western von Geoff Murphy aus dem Jahr 1990. Er ist eine Fortsetzung des Films Young Guns aus dem Jahr 1988.\nNew Mexico im Jahr 1950: Inmitten der Wüste am Rand einer Fernstraße trifft sich ein junger Rechtsanwalt mit dem uralten Cowboy William ‚Brushy Bill‘ Roberts. Dieser vertraut ihm an, in Wahrheit der legendäre Revolverheld Billy the Kid zu sein. Vor 70 Jahren sei ihm eine Begnadigung versprochen worden, falls er sich stelle. Diese wolle er nun einfordern. Der Anwalt tut dies zunächst kurzerhand als Scherz ab und fordert dann einen Beweis, wie zum Beispiel etwaige Narben. Darauf beginnt der alte Cowboy seine Lebensgeschichte zu erzählen, die nun in Rückblenden zu sehen ist.\nNew Mexico im Jahr 1880. Nach den Ereignissen des Lincoln-County-Rinderkrieges verdingen sich Billy, ‚Arkansas Dave‘ Rudabaugh und Patrick ‚Pat‘ Garrett als Viehdiebe. Während Billy und Pat gut befreundet sind, strebt Dave danach, selbst Anführer der Bande zu werden. Zugleich müssen sie den Nachstellungen von Kopfgeldjägern entgehen. Zur gleichen Zeit geht Josiah ‚Doc‘ Scurlock in New York einem rechtschaffenen Leben als Lehrer und Ehemann nach, bis er eines Tages wegen seiner Verwicklungen im Rinderkrieg festgenommen und nach New Mexico gebracht wird. Dort trifft er im Gefängnis seinen alten Freund Chavez wieder, darauf wartend, gehängt zu werden. Als ihm eine Amnestie in Aussicht gestellt wird, stellt sich Billy derweil dem Gouverneur Lew Wallace, was sich allerdings als Falle zu seiner Ergreifung herausstellt, denn nach Abreise von Wallace fühlen sich die lokalen Autoritäten nicht an dessen Versprechen gebunden und wollen Billy hängen. Nachdem ihm doch die Flucht gelungen ist, befreien Billy, Dave und Pat in einer spektakulären Schießerei auch ihre Freunde Doc und Chavez aus dem Gefängnis.\nWährend Billy sich freut, die alten „Regulatoren“ wieder zusammengeführt zu haben, ist Doc alles andere als angetan, wieder mit ihm reiten zu müssen, möchte er doch so schnell wie möglich wieder zu seiner Familie zurückkehren. Ähnlich geht es Pat Garrett, der sich von der Gruppe trennt, um sich zur Ruhe zu setzen. Dafür nimmt Billy den gerade erst „siebzehneinhalb“ gewordenen Tom O’Folliard sowie den kaum im Umgang mit Waffen geübten Farmer Henry William French in die Gang auf. Gemeinsam beschließen sie, den schnellsten Weg Richtung Mexiko zu nehmen, um ihren Verfolgern zu entkommen. Dabei machen sie sich unter anderem den mächtigen Rinderbaron John Chisum zum Feind, den sie um Geld für ehemals geleistete Dienste erpressen. Chisum und die Santa-Fe-Clique heuern daraufhin Pat Garrett an, dem sie volle Amnestie und den einträglichen Posten des Sheriffs von Lincoln County anbieten, wenn er ihnen Billy liefert. Daraufhin beginnt Garrett seine Jagd auf seinen einstigen Freund.\nNachdem der junge Tom O’Folliard bei einer Schießerei mit Garrett getötet worden ist, gesteht Billy seinen Freunden, sie die ganze Zeit nur im Kreis geführt zu haben, da er sich in New Mexico verwurzelt fühle und nirgendwo anders leben könne. Darauf kommt es zum Streit mit Doc, der sich nun ebenfalls von Billy lösen will. Als Doc soeben im Begriff ist, sich abzusetzen, wird er von den Männern Garretts angeschossen, die das Versteck der Regulatoren unbemerkt umstellt hatten. In einer letzten aufopferungsvollen Geste lenkt Doc, bereits tödlich verwundet, das Feuer auf sich, um seinen Freunden die Flucht zu ermöglichen. Chavez wird dabei allerdings schwer verletzt und Billy wird von Garrett gefangen genommen. Dave Rudabaugh gelingt die Flucht nach Mexiko, er wird dort aber enthauptet, da die Mexikaner keine Grenzüberschreitungen von Verbrechern in ihr Land dulden. Chavez und French können sich derweil nach Fort Sumner absetzen.\nErneut gelingt es Billy, aus seinem Gefängnis auszubrechen, wobei er zwei Deputys tötet. In Fort Sumner angekommen, muss er das Ende der Regulatoren akzeptieren, als French sich ebenfalls von ihm lossagt und Chavez an seiner Verwundung stirbt. Eines Nachts wird Billy von Garrett aufgespürt. Der rechtfertigt seine Jagd auf ihn als einen Akt der Befreiung, sowohl für ihn persönlich als auch für New Mexico. Das Land würde niemals zur Ruhe kommen, solange Billy lebe. Ohne sich zu wehren, kehrt Billy ihm in der Dunkelheit den Rücken zu, worauf Garrett schießt. Nach der anschließenden Beerdigung stellt Garrett fest, dass sein Pferd gestohlen wurde. Dabei erinnert er sich an einen Spruch Billys, wonach dieser nur seinem besten Freund das Pferd stehlen würde, womit angedeutet wird, dass Billy tatsächlich noch lebt.\nSiebzig Jahre später gesteht der alte Roberts, (seelische) Narben davongetragen zu haben, und zieht mit seinem alten Pferd in die Wüste zurück. Der Rechtsanwalt ist nun von seiner Identität als Billy the Kid überzeugt. Im Abspann wird, historisch korrekt, angegeben, dass die zuständigen Stellen Roberts seine Geschichte hingegen nicht glaubten und er einige Wochen nach der Anhörung in Texas verstarb.\nDas Lexikon des internationalen Films schrieb, dass der Film „augenzwinkernd“ und „ansprechend fotografiert“ sei. Er weise jedoch die „typischen Mängel“ einer Fortsetzung auf.\nRoger Ebert schrieb in der Chicago Sun-Times, dass das Drehbuch „unfertig“ und die Regie „schlendernd“ wirke. Die Leistungen der Darsteller seien jedoch „interessant“.\nDer Film wurde in Arizona und in New Mexico gedreht. Er spielte in den Kinos der USA 44,1 Millionen US-Dollar ein.\nÄhnlich wie schon der erste Teil orientiert sich Blaze of Glory sehr frei an der historischen Überlieferung. Die Jagd Pat Garretts auf Billy the Kid im Jahr 1881 ist das Thema der Handlung, deren Aufhänger die Erzählung des alten 'Brushy Bill' Roberts ist, der Anfang 1950 tatsächlich behauptete, Billy the Kid zu sein. Die Glaubwürdigkeit dieser Behauptung wird allgemein als gering eingestuft, Brushy Bill starb im Dezember 1950. Des Weiteren erlaubt sich der Film einige Vereinfachungen der historischen Tatsachen, von denen hier einige genannt werden sollen:\n"
}