{
    "date": "28-04-2021 13:46:00",
    "link": "https://de.wikipedia.org/wiki/Blei%5Fist%5Fsein%5FLohn",
    "title": "Blei ist sein Lohn",
    "text": "Blei ist sein Lohn (Originaltitel: Ocaso de un pistolero) ist ein 1965 entstandener Italowestern aus spanisch-italienischer Koproduktion, der von Rafael Romero Marchent inszeniert wurde. Seine deutschsprachige Erstaufführung erfolgte in etwas gekürzter Version am 14. Mai 1968.\nDer ehemalige Revolverheld Dan Murphy lebt seit einiger Zeit glücklich verheiratet ruhig und zufrieden. Eines Tages jedoch wird er von einem Sheriff erkannt; beim Versuch, diesen aufzuhalten, stirbt Dans Sohn. Völlig verzweifelt entführt Dan im Gegenzug den Sohn des Sheriffs und flieht mit seiner Frau. Erneut versucht er, ein ehrenvolles Leben aufzubauen. \nDans Traum wird jedoch von zwei Ereignissen unterbrochen: die Unternehmungen der machtgierigen Brüder Castle und das Auftauchen eines vom Sheriff bezahlten Mannes auf der Suche nach dessen Sohn. Dies zwingt Dan dazu, erneut zur Waffe zu greifen und zunächst die Brüder Castle mit ihren Helfern aus dem Weg zu räumen. Das geraubte Kind muss er dem Sheriff zurückgeben, der ihn, nun desillusioniert und stur in der Gegend bleibend, auf seiner Ranch aufsucht und in einem Duell tötet.\n„Die Namen in diesem Spaghetti-Western sind andere, aber die Aktionen nicht: Ritte, Schießereien und sonst wenig. Craig Hill windet sich nach Kräften“, schrieb „Cinéma et Télécinéma“ Das Lexikon des internationalen Films bemängelte die nicht sehr sorgfältige Inszenierung. Überwiegend positiv urteilte dagegen der Evangelische Film-Beobachter: „Geschickt ausgeheckter und zügig inszenierter Italo-Western, seiner beträchtlichen Härten wegen auch für erwachsene Besucher nicht ohne Einschränkungen.“\nOftmals wird eine längere Originallaufzeit angegeben; die spanische Datenbank mundocine.net gibt jedoch 80 Minuten an.\nFür den US-Amerikaner Craig Hill war es der erste Film in Europa.\n"
}