{
    "date": "28-04-2021 13:46:02",
    "link": "https://de.wikipedia.org/wiki/Bleigewitter",
    "title": "Bleigewitter",
    "text": "Bleigewitter (Originaltitel: Reverendo Colt) ist ein Italowestern aus dem Jahr 1970, den León Klimovsky zeichnete, bei dem jedoch Marino Girolami weite Teile inszenierte. Der auch als Antreten zum Beten veröffentlichte Film entstand in italienisch-spanischer Koproduktion und erhielt seine deutschsprachige Erstaufführung Jahre nach seiner Produktion am 14. Februar 1976.\nAls bei einer wilden Schießerei ein Baby zu Tode kommt, beschließt der Kopfgeldjäger Daniel Miller, sein bisheriges Leben zu ändern. Er wird Priester und siedelt sich in Dexter an, um dort eine Kirche zu errichten. Die Einwohner der Stadt unter Leitung versuchen jedoch mit allen Mitteln, diesen Plan zu unterminieren, da sie nicht an die Aufrichtigkeit seines Sinneswandels glauben, zumal am Tag seiner Ankunft die Bank überfallen wird. Dessen angeklagt, gelingt es ihm durch die Hilfe von Sheriff Donovan, der an seine Unschuld glaubt, die Flucht zur Verfolgung der Gangster, um seine Unschuld zu beweisen. Dabei rettet er einen Siedlertreck vor den Nachstellungen von Banditen unter der Führung von Mestizo. In einem verlassenen Fort können die Bedrängten mit Millers Hilfe auch ein Belagerungszustand durchhalten, obwohl die Wasservorräter immer knapper werden. Die belagernden Banditen können schließlich besiegt werden. Der frühere Revolverheld, von allen nun „Pfarrer Colt“ genannt, kann nun seine Kirche bauen und geistlich in seiner Gemeinde wirken.\nDas Lexikon des internationalen Films klassifizierte das Werk als „anspruchslos unterhaltend“, Christian Keßler als „sehr, sehr mittelmäßig“. Segnalazioni Cinematografice sahen den „durchschnittlichen Film inspiriert durch einige Spritzer Humor“.\nGuy Madison wird von Horst Naumann, Richard Harisson von Klaus Kindler gesprochen.\n"
}