{
    "date": "28-04-2021 13:46:00",
    "link": "https://de.wikipedia.org/wiki/Bleichgesicht%5FJunior",
    "title": "Bleichgesicht Junior",
    "text": "Bleichgesicht Junior (Originaltitel: Son of Paleface) ist eine US-amerikanische Westernkomödie von Regisseur Frank Tashlin aus dem Jahre 1952 mit Bob Hope, Jane Russell und Roy Rogers in den Hauptrollen.\nPeter Potter Junior feiert seinen Universitätsabschluss. Mit seinem Automobil fährt er in den Westen, um das Erbe seines heldenhaften Vaters anzutreten. Statt auf das erwartete Gold trifft er auf die Gläubiger seines Vaters, die alle auf ihr Geld warten. Er kann sie vorläufig beschwichtigen.\nIm Saloon der Stadt entdeckt Junior Potter die schöne Tänzerin Mike. Er blitzt mit seinen Avancen ab. Ohne es zu ahnen, hat er sich in eine berüchtigte Bandenchefin verliebt, die die Umgebung unsicher macht. Dicht auf den Fersen ist ihr der Regierungsagent Roy Barton, der sich als singender Cowboy ausgibt.\nMike wird schließlich von Barton verhaftet. Potter Junior, der sich kaum mehr vor den Gläubigern retten kann, findet mit einem Kumpanen eine Karte, die ihm den Weg zum Gold weist. Seine Entdeckung bleibt nicht unbemerkt. Die Bande von Mike macht sich unterdessen selbstständig. Mike kann aus dem Gefängnis fliehen.\nJunior Potter erreicht die verlassene Stadt mit seinem Automobil, in der sich das Gold befindet und entdeckt seinen Kumpanen tot. Barton kommt etwas später an und verdächtigt Junior Potter der Tat, der nach einem Verhör vergeblich versucht zu fliehen. Mike kommt am nächsten Tag in die Stadt geritten und kann beide unschädlich machen, indem sie sie fesselt. Als die Indianer angreifen, verlässt sie die Stadt, kehrt aber zurück und hilft ihnen bei der Verteidigung. Während des Indianerüberfalls findet Junior Potter das Gold.\nAlle drei können erfolgreich aus der Stadt fliehen. Junior Potter und Mike schaffen es mit dem Automobil und Barton mit seinem Pferd. Mike verspricht, Junior Potter zu heiraten, wenn sie den Indianern entkommen. Es gelingt, die Indianer abzuhängen. Barton findet den Unterschlupf der Banditen und stellt die Beute nach einem Kampf sicher. Nach der verbüßten Gefängnisstrafe kann Junior Potter Mike mit einer Schar Kinder in die Arme schließen.\nDas Drehbuch basiert auf einer Idee von Joseph Quillan, Frank Tashlin und Robert L. Welch.\nHauptdarsteller Bob Hope, der mit Hope Enterprises als Mitproduzent tätig war, arbeitete bereits im Vorgängerfilm Sein Engel mit den zwei Pistolen mit Jane Russell zusammen. Bing Crosby wurde kurz hinter dem Steuer eines Autos eingeblendet. Cecil B. DeMille spielte eine kleine Nebenrolle als Fotograf.\nParamount brachte den Film 1953 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Bob Hope die Stimme von Georg Thomalla.\n„Burleske, treffsichere Verulkung des Wildwest-Kinos mit vielen eingängigen Songs.“\n"
}