{
    "date": "28-04-2021 13:46:04",
    "link": "https://de.wikipedia.org/wiki/BloodRayne%5FII%3A%5FDeliverance",
    "title": "BloodRayne II: Deliverance",
    "text": "← VorgängerBloodRayne\nNachfolger →Bloodrayne: The Third Reich\n\nBloodRayne II: Deliverance ist ein Horrorfilm, bei dem Uwe Boll Regie führte. Der Film ist die Fortsetzung von BloodRayne. Es ist eine Direct-to-DVD-Produktion.\nDer Reporter Newton Piles erreicht Deliverance eine Woche vor der Einfahrt der ersten Eisenbahn in der Hoffnung auf spannende Storys für den Chicago Chronicle, wird aber bitter enttäuscht. Einige Zeit später aber fällt eine Gruppe böser Cowboys in dem Ort ein, tötet mehrere Einwohner und entführt die Kinder. Newton Piles wird verschont, da der Anführer der Bande will, dass er von den Ereignissen berichtet.\nDie Bösewichte werden von Billy the Kid angeführt, der ebenfalls auf die Eisenbahn wartet, um eine Armee aus Cowboy-Vampiren zu gründen. Mit der will er das ganze Land erobern. Doch die Dhampirin Rayne durchkreuzt diese Pläne, indem sie sich Verbündete sucht und den Unholden den Kampf ansagt.\nKevin Carr schrieb auf www.7mpictures.com, dem Film würden bekannte Darsteller wie Kristanna Loken fehlen, die im ersten Film mitgespielt hätten. Einige Teile würden – wie für die Filme von Uwe Boll üblich sei – keinen Sinn ergeben. Die Dialoge seien schlecht. Carr lobte lediglich die erotische Wirkung von Natassia Malthe\n„Verfilmung eines Videospiels als blutige Mischung aus Italo-Western und Hammer-Horror. Ein eigenwilliges Sequel, das sein Spektakel vom späten Mittelalter in den Wilden Westen verlegt.“\n„Billiger Look, unfreiwillige Komik und kein Ende: 2010 kommt Teil drei ins Kino. Fazit: Blödsinn hoch zehn -ein wahres Boll-Werk“\nUnter dem Titel BloodRayne: The Third Reich erschien 2010 ein dritter Teil.\nBloodRayne |\nBloodRayne II: Deliverance |\nBloodrayne: The Third Reich\nGerman Fried Movie |\nBarschel – Mord in Genf? |\nAmoklauf |\nDas erste Semester |\nSanctimony |\nBlackwoods |\nHeart of America |\nHouse of the Dead |\nAlone in the Dark |\nBloodRayne |\nPostal |\nSeed |\nSchwerter des Königs – Dungeon Siege |\nBloodRayne II: Deliverance |\nFar Cry |\n1968 Tunnel Rats |\nSiegburg |\nDarfur |\nRampage |\nThe Final Storm |\nMax Schmeling |\nBloodrayne: The Third Reich |\nBlubberella |\nAuschwitz |\nOperation Olympus – White House Taken |\nAssault on Wall Street |\nSchwerter des Königs – Die letzte Mission |\nRampage: Capital Punishment |\nRampage: President Down\n"
}