{
    "date": "28-04-2021 13:46:05",
    "link": "https://de.wikipedia.org/wiki/Blueberry%5Fund%5Fder%5FFluch%5Fder%5FD%C3%A4monen",
    "title": "Blueberry und der Fluch der Dämonen",
    "text": "Blueberry und der Fluch der Dämonen ist eine Western-Comicverfilmung von Jan Kounen aus dem Jahr 2004. Der in französisch-mexikanischer Koproduktion gedrehte Film lief am 1. Juli 2004 in Kinos des deutschsprachigen Raumes an. Vorlage sind die Comics um Leutnant Blueberry; der Film bietet eine lose Adaption des Werks.\nUS-Marshal Mike Blueberry, der von den Eingeborenen \"Gebrochene Nase\" genannt wird, hat verschwommene Ahnungen und Visionen vom Tod seiner ersten Liebe. Beruflich sorgt er dafür, dass der Friede zwischen den Truppen und den Indianern eingehalten wird; letztere hatten ihn einstmals adoptiert und aufgezogen. Vor allem muss er sich mit dem weißen Zauberer Blount auseinandersetzen, dessen Aktionen gegen diesen Frieden gerichtet sind. Er zieht in die Heiligen Berge, um den Schurken zu stellen. Mit schamanischen Ritualen, die auch Drogeneinnahme beinhalten, bekämpft er seine Ängste und kann seine Erinnerungen an frühere Ereignisse wachrufen: Als Greenhorn verliebte er sich in eine Prostituierte; Blount erhob jedoch Ansprüche auf sie. Bei der folgenden Schießerei wurde das Mädchen getötet und er selbst schwer verwundet. Sich in die Wüste rettend, wurde er von Indianern gefunden. Nach Rückkehr in die Realität stellt er sich dem Kampf mit Blount und kann ihn besiegen.\nDas Lexikon des internationalen Films lobte die fulminante Fotografie, war aber sonst wenig begeistert: „Der archaische Kampf von Gut gegen Böse wird zu einem eher fadenscheinigen, mystisch verbrämten Spiel mit verschiedenen Wahrnehmungen von Wirklichkeit aufbauscht.“ Steffen Anton nennt den Film eine krude Mischung aus Dead Man und Matrix. Auch andere Kritiken bemerkten die etwas konfuse Handlungserzählung.\nFolgende Stücke sind im Film zu hören:\nGedreht wurde in Spanien und Mexiko. Für den amerikanischen Markt wurde der Titelheld zu Mike Donovan, da die Figur des Blueberry dort unbekannt ist. Filmtitel war dort Renegade.\n"
}