{
    "date": "28-04-2021 13:46:07",
    "link": "https://de.wikipedia.org/wiki/Blutiges%5FBlei",
    "title": "Blutiges Blei",
    "text": "\nBlutiges Blei (Originaltitel: Il prezzo del potere) ist ein Italowestern aus dem Jahr 1969, eines von fünf Genrewerken des italienischen Regisseurs Tonino Valerii.\nDer amerikanische Präsident James A. Garfield will kurz nach dem Bürgerkrieg eine Stadt im Süden besuchen. Dort planen bereits einflussreiche Leute ein Attentat. Die Sprengung einer Brücke, über die der Zug des Präsidenten fahren sollte, kann durch Bill Willer verhindert werden. In der Stadt wird der Präsident später während einer Kutschfahrt erschossen. Ein Afroamerikaner wird beschuldigt, dieses Attentat verübt zu haben. Bill Willer gelingt es jedoch vor dem Gericht, Beweise vorzulegen, die die wahren Verschwörer überführen.\n„Schießfreudiger, aber vergleichsweise sorgfältig inszenierter Italowestern, der mit seinen oberflächlichen Parallelen zur Ermordung John F. Kennedys zwiespältig wirkt.“\n„Ein spannender Edelwestern, dessen mahnender und ernsthafter Unterton (...) nicht zu überhören ist. (...) Das Milieu [ist] gut getroffen und die Darsteller tun ihr Bestes.“\n„(…) Politwestern mit starken, oft etwas wirren Actionelementen, die auf den Kennedy-Mord in Dallas anspielen. (Wertung: 2½ von 4 möglichen Sternen – überdurchschnittlich“\n„Präsidentenmord in Dallas 1881 dient als Aufhänger für die üblichen Racheschießereien in einem Italo-Western. Nichts Aufregendes trotz der Anspielung auf das Jahr 1963. Für Gemma-Fans.“\nBevor er den Film drehte, war Valerii bereits assistierender Regisseur bei Sergio Leone. Der Film wurde in Andalusien produziert. Die deutsche Erstaufführung war am 4. September 1970. Neben der Langfassung existiert auch eine auf 91 Minuten gekürzte FSK-16-Fassung. Eine ungekürzte Version erschien erstmals 2014 auf Blu-Ray.\nDas Filmlied Catch a Star from the Sky interpretiert Norma Jordan.\n"
}