{
    "date": "28-04-2021 13:46:07",
    "link": "https://de.wikipedia.org/wiki/Blutrache%5Feiner%5FGesch%C3%A4ndeten",
    "title": "Blutrache einer Geschändeten",
    "text": "Blutrache einer Geschändeten (Originaltitel: Testa o croce) ist ein Italowestern aus dem Jahr 1968, den Piero Pierotti unter Pseudonym inszenierte. Seine Erstaufführung im deutschsprachigen Raum erfuhr der Film, der auch als Nacht der Rache vermarktet wurde, auf einem kleinen Videolabel.\nShanda, die tanzende Attraktion des Plata-City-Saloons, wird angeklagt, den Bankier Burton ermordet zu haben. Um sie vor dem Lynchen durch die Quäkerfrauen der Gegend zu retten, schickt sie der Sheriff mit zwei Deputies nach Phoenix, wo ihr der Prozess gemacht werden soll. Auf dem Weg dorthin gesellt sich der zwielichtige Bear zu der kleinen Gruppe; die drei Männer vergewaltigen Shanda und lassen sie hilflos in der Wüste zurück.\nDer steckbrieflich Gesuchte William Huston, auch Black Talisman genannt, findet Shanda und bringt sie in eine Geisterstadt, wo er sich seit einiger Zeit mit zwei Indianern versteckt hält. Während Shanda gesund wird, verliebt sich William in sie. Sich als Spieler ausgebend, geht William nach Plata City und tötet die beiden Deputies, bevor er sich auf die Suche nach Bear macht. Auch der Mord am Bankier klärt sich auf: Dessen Witwe Sybille gab Bear den Auftrag dazu. Als William Bear findet und gerade sein Geständnis unterschreiben lassen will, werden beide von Sybille bedroht. Es gelingt den Männern, sie zu entwaffnen und in einer Hütte einzuschließen, die bald darauf in Brand gerät. Dann übergibt William Bears Geständnis dem Sheriff und ordnet an, das Kopfgeld für ihn, sollte es je ausgezahlt werden, Shanda zu geben. Zu ihr kehrt er schließlich in die verlassene Stadt zurück.\nEin „mäßiger, relativ brutaler Italowestern“, der mit seiner relativ ungewöhnlichen Thematik leider nicht allzu viel anzufangen weiß, bedauert Christian Keßler, was neben der Unverträglichkeit, die Darstellung von Frauen als reine Lustobjekte zu geißeln, dabei aber sexistische Gemeinplätze zu benutzen, vor allem an der „superschlechten deutschen Synchro“ liege.\nDas Filmlied „Arizona’s waiting“ wird von Raoul gesungen.\n"
}