{
    "date": "28-04-2021 13:46:08",
    "link": "https://de.wikipedia.org/wiki/Borrowed%5FTime%5F%28Film%29",
    "title": "Borrowed Time (Film)",
    "text": "Borrowed Time ist ein Animations-Kurzfilm von Andrew Coats und Lou Hamou-Lhadj aus dem Jahr 2015. Das siebenminütige Western-Drama wurde bei der Oscarverleihung 2017 für einen Oscar als bester animierter Kurzfilm nominiert.\nEin in die Jahre gekommener Sheriff kehrt an den Ort eines tragischen Unfalls zurück. Je näher er dem Canyon kommt, desto klarer wird für ihn seine Erinnerung. Als er als kleiner Junge mit seinem Vater unterwegs war, wurde ihre Kutsche überfallen. Zwar gelang es seinem Vater die Feinde abzuschütteln, doch die Kutsche hatte einen Unfall. Dabei wurde er in einen Abgrund geschleudert. Sein Sohn versucht ihn hinaufzuziehen, betätigt dabei aber versehentlich den Abzug der Schrotflinte, an der sich sein Vater festklammern konnte und tötet ihn mit dem sich lösenden Schuss. Jahre später will er sich an dieser Stelle das Leben nehmen. In letzter Sekunde erblickt er die alte Taschenuhr und findet neuen Lebensmut.\nDer Independent-Film wurde von den beiden Pixar-Mitarbeitern Andrew Coats und Lou Hamou-Lhadj in ihrer Freizeit erarbeitet und ähnelt vom Look her den Werken ihres Arbeitgebers. Er wurde allerdings nicht über Pixar veröffentlicht, sondern wurde für begrenzte Zeit gratis über die Plattform Vimeo der Öffentlichkeit zugänglich gemacht. Insgesamt fünf Jahre benötigten Coats und Hamou-Lhadj. Hilfe erhielten sie unter anderem von Gustavo Santaolalla, der die Musik für den Film komponierte. Zusätzlich lief er auf einigen Festivals.\nDa hinter der Veröffentlichung kein Gewinnstreben stand, wollten die Filmemacher mit diesem Werk in erster Linie experimentieren. Der Film sollte eine erwachsenere Geschichte zeigen, die vor allem durch ihre Emotionalität die Zuschauer ansprechen sollte. Zunächst beabsichtigten sie das Thema „Vergebung“ zu bearbeiten, sahen jedoch in der Komplexität einen Hinderungsgrund. Stattdessen bearbeiteten sie das Thema Schuld und Vergessen.\nDie Veröffentlichung über Vimeo brachte vor allem positive Kommentare hervor. Kritisiert wurde lediglich das cartooneske Aussehen der Hauptfiguren. Der Musikexpress bezeichnete den Film in seinem Bericht als „vielleicht der emotionalste Kurzfilm, den die Animationskünstler des Studios jemals hervorgebracht haben.“\nDer Film wurde für die Oscarverleihung 2017 als „Bester animierter Kurzfilm“ nominiert.\n"
}