{
    "date": "28-04-2021 13:46:09",
    "link": "https://de.wikipedia.org/wiki/Bratpfanne%5FKaliber%5F38",
    "title": "Bratpfanne Kaliber 38",
    "text": "Bratpfanne Kaliber 38 ist eine Italowestern-Komödie von Antonio Secchi aus dem Jahr 1971. In Deutschland erschien der Film am 8. Februar 1972 erstmals im Kino; später wurde er auch als Zum Nachtisch blaue Bohnen, Blaue Bohnen zum Dessert und Zwei Teufelskerle gegen alle gezeigt. \nDer alte Haudegen Billy Bronson erhält vom Sheriff des Ortes Kartny den Auftrag, eine Goldlieferung sicher zu ihrem Empfänger, dem Südstaatengeneral Briscott, zu bringen. Begleitet wird er von seinem Sohn Jessie – auch Jerusalem genannt –, der in einer Klosterschule erzogen wurde. Doch anstatt mit guten Manieren zu glänzen, lässt er bei der erstbesten Gelegenheit die Fäuste fliegen. Auch scheint er ein Interesse daran zu haben, sich das Gold unter den Nagel zu reißen.\nZahlreiche andere Personen wollen sich die Gelegenheit ebenfalls nicht entgehen lassen, reich zu werden: Der tollpatschige Koloss Bobo Bison, der Franzose Fernand, eine Indianergruppe unter der Führung von Schwarzer Adler, ein falscher Priester sowie angebliche und tatsächliche Mexikaner, deren Boss Tornado von einem Hintermann engagiert wurde. Doch alle scheitern sie an der Kraft und dem Witz Jerusalems. Als sich herausstellt, dass in den Kisten mit dem Gold ohnehin nur Geröll transportiert wird, wird klar, dass der Sheriff den Transport nur organisiert hat, um den zahlreichen zwielichtigen Gestalten einen Anlass zu geben, sich zu versammeln. Die beiden Bronsons reiten neuen Abenteuern entgegen.\nUlrich P. Bruckner rezensierte für sein Italowestern-Buch “eine unterhaltsame und ideenreiche Westernkomödie”, während das Lexikon des internationalen Films nur einen “Italo-Serienwestern: die bekannte Ansammlung heiter gemeinter Prügeleien” sah. Segnalazioni Cinematografiche waren deutlich negativ gestimmt: „Dieses neue filmische Durcheinander ist als Groteskkomödie unter Durchschnitt inszeniert und voller harmloser Gewalt, was zwar manchmal ganz lustig ist, sich aber ekelhaft oft in Bild, Ton und Sprache im Bereich expliziter Unflätigkeit bewegt. Das ist umso bedauerlicher, weil er zeigt, dass er sich auch auf Fröhlichkeit oberhalb der Gürtellinie hätte beschränken können.“\nSprecher der deutschsprachigen Fassung sind u. a. Fred Maire, Kerstin de Ahna, Eric Jelde, Erich Ebert, Christian Marschall und Thomas Reiner.\nEin anderer italienischer Titel, unter dem die Westernkomödie oft geführt wird, ist der nur kurz gebrauchte Erstaufführungstitel Padella calibro 38.\nDas von Dave King interpretierte Filmlied heißt Spring is in the Air.\nScott Holden ist der Sohn von Schauspieler William Holden.\n"
}