{
    "date": "28-04-2021 13:46:09",
    "link": "https://de.wikipedia.org/wiki/Bravados",
    "title": "Bravados",
    "text": "Bravados (Originaltitel: The Bravados) ist ein US-amerikanischer Western des Regisseurs Henry King aus dem Jahr 1958, der auf dem gleichnamigen Roman von Frank O’Rourke basiert. In Deutschland wurde der Film am 1. August 1958 uraufgeführt. Der Streifen um einen fatalen Rachefeldzug zählt zu den besten Werken des sehr routinierten, jedoch vergleichsweise selten im US-Heimatgenre eingesetzten Regie-Handwerkers der 20th Century Fox; es war zugleich die fünfte von sechs Zusammenarbeiten Kings mit Hauptdarsteller Gregory Peck.\nDer Rancher Jim Douglass kommt nach vergeblicher Verfolgung der vermeintlichen Mörder seiner Frau in die Kleinstadt Rio Arriba, um zu erkunden, ob die dort für den nächsten Morgen zum Tod durch den Strang verurteilten vier Bankräuber Bill Zachary, Ed Taylor, Leandro Lujan und Alfonso Parral die gesuchten Täter sind, die er zwar nicht vom Sehen kennt, deren Beschreibung aber auf die  Todeskandidaten zutrifft. Es kommt zu einem unerwarteten Wiedersehen mit Josefa Velarde, mit der er fünf Jahre früher in New Orleans ein Verhältnis hatte, bevor er eine andere heiratete und Vater einer Tochter namens Helen wurde. Wegen des Verbrechens an seiner Frau ist er zu keiner Wiederbelebung der Affäre bereit. Er will Josefas Bitte zunächst auch nicht nachkommen, sie in die Kirche zu begleiten, wo eine Messe wegen des außergewöhnlichen Ereignisses abgehalten wird. Doch er überlegt es sich anders und betritt das Gotteshaus. Dies erfreut einen anderen Fremden, der sich gegenüber Sheriff Sanchez als Henker Simms ausgibt. In Wirklichkeit ist er aber ein Komplize, der den vier Verurteilten zur Flucht verhilft, dabei aber schließlich selbst getötet wird. Als die vier Flüchtigen sich im örtlichen Laden Gewehre und Munition besorgen, taucht dort gerade Emma Steinmetz auf, um für ihren Vater, der in der Kirche Schmerzen bekommen hat, etwas Arznei zu besorgen. Der auf Frauen fixierte Flüchtling Zachary nimmt sie sofort als willkommene Geisel. Während die vier wegreiten, alarmiert der schwerverletzte Sheriff die Einwohner.\nAuf Drängen von Emmas Vater wird eine Posse zusammengestellt, doch Douglass will zur Verwunderung Josefas zunächst nicht mitreiten. Er glaubt an sein Wissen über die Handlungsmuster der Verbrecher und daran, dass er allein eine bessere Chance hat sie aufzuspüren. Die Flüchtigen fürchten weniger die Posse als vielmehr den Einzelgänger, der ihnen trotz vorausgegangener Gegenüberstellung im Sheriff-Gewahrsam völlig unbekannt ist. Während Douglass nun selbst die Verfolgung aufnimmt, wird von der Posse die Leiche eines Unbekannten entdeckt. Es handelt sich offenkundig um den echten Henker. Die Outlaws beschließen, Alfonso Parral zurückzulassen, damit dieser Douglass aus dem Hinterhalt erschießt. Douglas erkennt allerdings den Hinterhalt und kann den lauernden Parral im hohen Gras stellen. Douglass beschuldigt ihn des Mordes an seiner Frau und zeigt ihm ein Bild von ihr, das er in seiner Taschenuhr mit sich trägt, und obwohl Parral beteuert, sie nie zuvor gesehen zu haben, erschießt er ihn. Danach soll Ed Taylor die Eliminierung des Unbarmherzigen übernehmen, dessen Versuch jedoch ebenfalls scheitert. Er wird von Douglass kopfüber an einem Baum aufgehängt und stirbt. Derweil hat Josefa vom Pater etwas mehr über ihren früheren Geliebten erfahren und will sich um dessen Tochter Helen kümmern, die bei mexikanischen Ranchgehilfen untergekommenen ist. Zusammen mit einem Bekannten reitet sie der Posse und Douglass nach.\nDie zwei verbleibenden Gangster erreichen das Haus von John Butler, einem einsiedlerischen Silberschürfer und Nachbarn von Douglass. Butler fürchtet alsbald um sein Leben und versucht zu fliehen. Zachary erschießt ihn und widmet sich dann Emma, die er nun endlich ungestört vergewaltigen kann. Das vierte Bandenmitglied, der junge Mexikaner Leandro Lujan, untersucht die Leiche, findet ein mit Münzen gefülltes Säckchen, das Butler auf seiner Flucht vor den Verbrechern bei sich hatte, und versteckt es vor seinem Komplizen. Nachdem die beiden in Richtung der Grenze zu Mexiko aufgebrochen sind, passieren erst Douglass, dann Josefa und schließlich die Posse die Hütte von Butler. Später am Grenzfluss endet die Zuständigkeit der von Deputy Primo angeführten Männer, weshalb Douglass allein nach San Cristóbal weiterreitet, wo er Zachary in einer Cantina aufspürt. Auch dieser beteuert, die Frau auf dem kleinen Bild nie gesehen zu haben, zieht nach seiner Waffe und fängt sich jedoch gleichfalls eine Kugel von Douglass ein. Jetzt ist nur noch Lujan übrig, welcher in der Taverne im Hintergrund geblieben war. Douglass nimmt nun auch seine Verfolgung auf.\nDer Mexikaner erreicht seine armselige Behausung, wo seine Frau Ángela ein krankes Kleinkind zu versorgen hat. Als er gerade etwas Wasser holt, trifft Douglass ein und bereitet die Tötung des letzten Flüchtigen vor, doch Ángela antizipiert die Gefahr und schlägt den Amerikaner mit einem Tonkrug bewusstlos. Als er wieder zu sich kommt, will Lujan von ihm den Grund der tödlichen Mission wissen, denn auch er kennt die Frau auf dem Bild nicht, gibt aber zu, mit seinen Komplizen auf dem Weg zum Rio-Arriba-Überfall an der Douglass-Ranch vorbeigeritten zu sein. Douglass glaubt ihm nicht, denn er erkennt das Säckchen wieder, das eigentlich ihm gehört und die Ersparnisse seiner Familie enthält. Lujan beteuert, das Säckchen dem toten Butler abgenommen zu haben, und nach einigen Sekunden des Zweifelns erkennt Douglass, dass nur sein Nachbar für den Mord an seiner Frau verantwortlich gewesen sein kann. Er lässt von Lujan ab und reitet zurück. In der Kirche bittet er um Vergebung und sucht Hilfe beim Pater, der ihn damit vertröstet, dass die vier auch so hätten sterben müssen und dem hadernden Douglas schließlich rät, er solle Antworten im Gebet suchen. Dann kommt Josefa mit der Tochter dazu, und als das Trio die Kirche verlässt, brandet der Beifall der versammelten Einwohnerschaft auf. Der genesene Sheriff hält eine kurze Dankesrede und betont, Douglass werde für immer in den Herzen der Menschen von Rio Arriba bleiben. Douglass, der nun mit Josefa zusammenbleiben will, entgegnet knapp, er möge auch in ihre Gebete eingeschlossen werden.\nDie Außenaufnahmen des Films, gedreht in Farbe und Cinemascope, entstanden in Mexiko, allerdings nicht in der Westernhochburg Victoria de Durango, sondern westlich von Mexiko-Stadt im Bundesstaat Michoacán; hier, in der Umgebung von Kommunen wie Morelia und Uruapan, hatte Henry King bereits Teile seines historischen Abenteuers Der Hauptmann von Kastilien\n(1947) gedreht. Großen Anteil am Gelingen von Bravados hat Kameramann Leon Shamroy, ein enger Mitarbeiter Kings und vierfacher Gewinner des Oscars; seine vielen, nach dem Day-for-Night-Prinzip geschaffenen Dunkel- und Halbdunkelaufnahmen unterstreichen die düstere Handlung kongenial und bilden zu den goldgelben Innenaufnahmen speziell vom Kirchenaltar einen hervorragenden Kontrast. Weitere namhafte Beteiligte an der Produktion waren Lyle R. Wheeler (fünf Oscars) als Filmarchitekt, Walter M. Scott (sechs Oscars) als Ausstatter und Kostümdesigner Charles Le Maire (drei Oscars).\nDas Lexikon des internationalen Films bezeichnete den Film als „Western vor imposanter Naturkulisse, überzeugend gespielt und durchgehend spannend“. Joe Hembus merkte in seinem Western-Lexikon an, Westernfans würden dem Schicksal der von Peck dargestellten Figur nur ungern folgen, da sie unter dem Druck ihres Schicksals zerbreche. Entschädigt würden sie „durch eine Inszenierung, die souverän mit Landschaften und Konfrontationen und auch mit kühnen Einfällen […] waltet“. Phil Hardy nannte den Film in The Encyclopedia of Western Movies einen „Routinewestern“, der an fehlender schauspielerischer Intensität seitens Peck leide; die Leistung von Joan Collins würde durch ihre „üblen Reitkünste“ ruiniert. Für Thomas Jeier war Bravados in Der Western-Film einer „der besten Filme über das Thema Rache“. Auch der Evangelische Filmbeobachter lobte die Behandlung des Sujets: „Außergewöhnlicher Wildwester um das Problem der Rache. Sowohl in der Gestaltung als auch in der Darstellung gleichermaßen eindrucksvoll. Ab 16 Jahren empfehlenswert.“\nAlbert Salmi erhielt 1958 den Preis des National Board of Review in der Kategorie Bester Nebendarsteller. Bei der Vergabe der Laurel Awards landete Gregory Peck 1959 auf dem 3. Platz in der Kategorie Bester Hauptdarsteller in einem Actionfilm.\nDie deutsche Synchronfassung entstand 1958 bei der Elite Film Franz Schroeder GmbH Berlin unter der Synchronregie von Alexander Welbat und nach dem Dialogbuch von Wolfgang Schick.\nThe Brand of Man |\nWho Pays? |\nThe Nemesis |\nShould a Wife Forgive? |\nLittle Mary Sunshine |\nWhen Might Is Right |\nThe Oath of Hate |\nPay Dirt |\nShadows and Sunshine |\nJoy and the Dragon |\nTwin Kiddies |\nScepter of Suspicion |\nTold at Twilight |\nSunshine and Gold |\nVengeance of the Dead |\nSouls in Pawn |\nIn the Hands of the Law |\nThe Mainspring |\nThe Bride’s Silence |\nThe Climber |\nSouthern Pride |\nA Game of Wits |\nThe Mate of the Sally Ann |\nKing Social Briars |\nBeauty and the Rogue |\nPowers That Prey |\nHearts or Diamonds? |\nSocial Briars |\nUp Romance Road |\nThe Locked Heart |\nHobbs in a Hurry |\nAll the World to Nothing |\nWhen a Man Rides Alone |\nWhere the West Begins |\nBrass Buttons |\nSome Liar |\nA Sporting Chance |\nThis Hero Stuff |\nSix Feet Four |\n23 1/2 Hours’ Leave |\nA Fugitive from Matrimony |\nHaunting Shadows |\nThe White Dove |\nUncharted Channels |\nOne Hour Before Dawn |\nHelp Wanted – Male |\nDice of Destiny |\nWhen We Were 21 |\nThe Mistress of Shenstone |\nSalvage |\nThe Sting of the Lash |\nDer Überfall auf die Virginiapost |\nThe Seventh Day |\nSonny |\nThe Bond Boy |\nFury |\nDie weiße Schwester |\nDie Hochzeit von Florenz |\nSackcloth and Scarlet |\nAny Woman |\nDas Opfer der Stella Dallas |\nPartners Again |\nEntfesselte Elemente |\nThe Magic Flame |\nDie Stunde der Entscheidung |\nShe Goes to War |\nHell Harbor |\nThe Eyes of the World |\nLightnin’ |\nMerely Mary Ann |\nOver the Hill |\nThe Woman in Room 13 |\nJahrmarktsrummel |\nI Loved You Wednesday |\nCarolina |\nMarie Galante |\nOne More Spring |\nWay Down East |\nFünflinge |\nRamona |\nSignale nach London |\nIn Old Chicago |\nIm siebenten Himmel |\nAlexander’s Ragtime Band |\nJesse James, Mann ohne Gesetz |\nStanley and Livingstone |\nLittle Old New York |\nMaryland |\nDer Tod des alten Zirkuslöwen |\nA Yank in the R.A.F. |\nEcho der Jugend |\nDer Seeräuber |\nDas Lied von Bernadette |\nWilson |\nA Bell for Adano |\nMargie |\nDer Hauptmann von Kastilien |\nDeep Waters |\nIn den Klauen des Borgia |\nDer Kommandeur |\nDer Scharfschütze |\nI’d Climb the Highest Mountain |\nDavid und Bathseba |\nWait Till the Sun Shines, Nellie |\nFünf Perlen |\nSchnee am Kilimandscharo |\nDer Hauptmann von Peshawar |\nDie Unbezähmbaren |\nAlle Herrlichkeit auf Erden |\nKarussell |\nZwischen Madrid und Paris |\nBravados |\nDiese Erde ist mein |\nDie Krone des Lebens |\nZärtlich ist die Nacht\n"
}