{
    "date": "28-04-2021 13:46:10",
    "link": "https://de.wikipedia.org/wiki/Brimstone%5F%282016%29",
    "title": "Brimstone (2016)",
    "text": "\nBrimstone ist ein niederländischer Western-Thriller aus dem Jahr 2016. In dem von Martin Koolhoven geschriebenen und gedrehten Film spielen unter anderem Dakota Fanning, Guy Pearce und Emilia Jones die Hauptrollen.\nDer Film nahm am Wettbewerbsprogramm der 73. Internationalen Filmfestspiele von Venedig teil und wurde dort am 3. September 2016 uraufgeführt. In den Niederlanden kam er am 12. Januar 2017 in die Kinos.\nBrimstone handelt von einer Frau, die von einem gewalttätigen religiösen Fanatiker verfolgt wird. Die wiederholte und explizit dargestellte Gewalt im Film wurde von der Kritik häufig aufgegriffen.\nBrimstone spielt zur Zeit des Wilden Westens in Amerika. Die Handlung ist in vier Kapitel unterteilt, die Revelation (Offenbarung), Exodus, Genesis und Retribution (Vergeltung) genannt werden.\nIm ersten Teil lebt die stumme Hebamme Liz mit ihrem Mann Eli, ihrer Tochter Sam und ihrem Stiefsohn Matthew auf einem Bauernhof. Eines Tages übernimmt ein neuer Pfarrer die örtliche Kirche, der im Film nur Reverend genannt wird. Als Liz ihn sieht, wird sie von großer Angst befallen und versucht ein Zusammentreffen zu vermeiden.\nWährend einer von Liz assistierten Geburt muss sie den Säugling töten, um das Leben der Mutter zu retten. Deren Mann Nathan kommt nachts zur Farm von Liz und will sich an ihr rächen, wird aber vom vorbeikommenden Reverend beschwichtigt. In der folgenden Szene wird klar, dass der Reverend und Liz sich kennen und er sie für etwas bestrafen möchte.\nAls in Folge der Reverend sämtliche Schafe der Familie tötet und Liz in der Scheune einsperrt, um zu ihrer kleinen Tochter Kontakt aufnehmen zu können, macht sich Liz eines Nachts mit einem Messer auf zum Pfarrhaus, wo sie aber niemanden vorfindet. Währenddessen tötet der Reverend ihren Mann und zündet den Hof an. Liz macht sich mit den beiden Kindern auf die Flucht zu Elis Vater.\nIm zweiten Teil wird ein in der Wüste herumirrendes Mädchen namens Joanna an ein Bordell verkauft, wo sie als Prostituierte arbeiten muss. Erwachsen geworden, entpuppt sie sich dem Zuschauer gegenüber als die im ersten Teil „Liz“ Genannte. Joannas beste Freundin ist die Prostituierte Elizabeth Brundy, der eines Tages vom Zuhälter Frank die Zunge herausgeschnitten wird. Elizabeth plant aus dem Bordell zu fliehen und lässt über eine Heiratsvermittlung eine Ehe mit dem weit entfernt lebenden Witwer Eli arrangieren.\nEines Nachts taucht der Reverend vorgeblich als Kunde im Bordell auf und geht mit dem Gürtel auf Joanna los. Elizabeth versucht sie zu beschützen, wird dabei aber vom Reverend getötet. Joanna schafft es, dem Reverend den Hals aufzuschlitzen, und steckt das Zimmer mit der toten Elizabeth und dem Reverend in Brand, bevor sie flieht. Sie schneidet sich die Zunge heraus, nimmt die Identität ihrer toten Freundin an und bricht auf zu Eli und Matthew.\nIm dritten Teil lebt Joanna, wiederum als Mädchen, auf einem Bauernhof mit dem Reverend, der ihr Vater ist, wie nun deutlich wird. Ihre Erziehung ist von den fundamentalreligiösen Ansichten ihres Vaters geprägt, ihre Mutter Anna leidet unter ihm und wird systematisch verprügelt. Als Joanna ihre erste Periode bekommt, lässt der Reverend durchblicken, dass er die Absicht hat, mit ihr Geschlechtsverkehr auszuüben.\nAls eines Tages der Gesetzlose Samuel mit seinem Partner auf dem Bauernhof auftaucht, versteckt Joanna die beiden in der Scheune. Sie beobachtet, wie Samuel seinen Partner tötet. Derweil versucht sich Anna gegen ihren Mann aufzulehnen und die geplante Vergewaltigung ihrer gemeinsamen Tochter zu verhindern. Zur Strafe zwingt er sie in eine eiserne Schandmaske, worauf sie sich erhängt. Der Reverend will sich darauf mit Joanna vermählen. Während der Zeremonie taucht Samuel auf und will Joanna befreien, wird aber vom Reverend getötet. Nachdem er Joanna vergewaltigt hat, läuft sie davon.\nDer vierte Teil setzt wieder dort ein, wo Joanna als Liz mit Sam und Matthew auf der Flucht zum Großvater der Kinder ist, der an einem See lebt. Auf der Fahrt wird Matthew vom Reverend erschossen. Beim Großvater angekommen, wird auch dieser vom Reverend getötet. Er bindet Liz fest und peitscht ihre Tochter aus. Doch Liz kann sich befreien und tötet ihren Vater.\nEinige Zeit später hat sich Liz am ehemaligen Wohnsitz ihres Schwiegervaters eingelebt. Doch eines Tages erscheint Nathan vor Ort. Er ist mittlerweile Sheriff geworden und hat erfahren, dass die echte Elizabeth Brundy wegen Mordes an ihrem Zuhälter Frank gesucht wird, was Liz bisher nicht bekannt war. Liz wird festgenommen und gefesselt auf ein Boot gebracht. Bei der Überfahrt lässt sie sich ins Wasser fallen und ertrinkt.\nBrimstone ist eine Gemeinschaftsproduktion der Niederlande, Deutschlands, Belgiens, Frankreichs, des Vereinigten Königreichs und Schwedens. Für die Rolle der Liz war ursprünglich Mia Wasikowska vorgesehen, und Samuel sollte von Robert Pattinson gespielt werden.\nDie Dreharbeiten begannen im Juni 2015. Gedreht wurde in Ungarn, Spanien, Österreich und Deutschland. Für die Dreharbeiten entstand am Tagebau am Bergheider See in der Lausitz eine Westernstadt-Kulisse.\nBrimstone erhielt sowohl positive wie auch negative Kritik. Häufig thematisiert wurden die explizit dargestellten Gewalthandlungen des Films. So sei schon das Premierenpublikum ob der Gewalt schockiert und zwiegespalten gewesen.[10]\nDer Filmkritiker Richard Roeper bezeichnete Brimstone unter anderem als „unnötig verwirrend, prätentiös, sadistisch und überlang“. Man könne den Film nur „überstehen, nicht genießen“.[11]\nBeatrice Behn schrieb über den Film: „Koolhoven hält nicht viel von Ambivalenzen. Es ist klar aufgeteilt, welche seiner Protagonisten gut und böse sind, und das entlang der Geschlechtergrenzen. Die Frauen sind stets reinen Herzens und Opfer widerlicher, gefährlicher und gewalttätiger Männer.“ Als Fazit fragte sie: „Ist dies nun ein etwas klobiger und blutüberströmter Neo-Western, der zu grobschlächtig ist, um so richtig zu funktionieren – oder ist der Film absichtlich trashig und übertrieben gemacht, um Spaß zu haben und sich einmal so richtig auszuspielen? (…) Fakt ist aber, dass Brimstone ein kleines Faszinosum und eine sonderbare Art von emanzipatorischem Kino ist.“[12]\nDie Seite Metacritic listete am 20. März 2017 insgesamt 16 Kritiken für Brimstone auf, wovon sie nur eine als positiv ansah, 10 als gemischt und 5 negative. Auf Rotten Tomatoes wurden am selben Tag 36 % positive Reviews gezählt.[13]\nIn den Niederlanden erreichte Brimstone gemäß der Seite Box Office Mojo am 12. März 2017 ein Einspielergebnis von 1.671.474 US-Dollar.[14]\n2017 wurde Brimstone beim Niederländischen Filmfestival mehrfach ausgezeichnet, u. a. in den Kategorien Film und Regie. Im selben Jahr erhielt Leendert van Nimwegen den Europäischen Filmpreis für das beste Maskenbild.\n"
}