{
    "date": "28-04-2021 13:46:10",
    "link": "https://de.wikipedia.org/wiki/Brokeback%5FMountain",
    "title": "Brokeback Mountain",
    "text": "Brokeback Mountain [broʊkbæk ˌmaʊnt(ə)n] ist ein Filmdrama des Regisseurs Ang Lee aus dem Jahr 2005 mit Heath Ledger und Jake Gyllenhaal in den Hauptrollen. Der Film erzählt den Verlauf einer homosexuellen Liebesbeziehung zweier Cowboys während eines Zeitraums von etwa 20 Jahren, basierend auf der erstmals 1997 veröffentlichten Kurzgeschichte Brokeback Mountain der Schriftstellerin Annie Proulx.\nDer etwa neunzehnjährige Ennis Del Mar nimmt im Frühjahr 1963 eine Stelle bei einem Schafzuchtbetrieb am Brokeback Mountain in Wyoming an. Dort lernt er den wenig älteren Jack Twist kennen, der schon den zweiten Sommer dort arbeitet. Ennis und er ziehen mit einer Herde Schafe hinauf ins Gebirge, um die Tiere zu hüten.\nDas Verhältnis zwischen Ennis und Jack entwickelt sich im Laufe der Zeit zu einer Kameradschaft. Einer von ihnen kümmert sich um den Lagerplatz, während der andere tagsüber zwischen Weide und Lager pendelt und die Nacht bei den Schafen verbringt. Eines Abends ist Ennis zu betrunken, um den Rückweg zur Herde anzutreten, und bleibt deshalb im Lager. Jack legt sich in das einzige Zelt, und Ennis bleibt bei dem erlöschenden Feuer. In der Nacht fordert Jack den frierenden Ennis auf, mit in das Zelt zu kommen. Als sie nebeneinander liegen, zieht Jack im Halbschlaf Ennis’ Arm über seine Schulter; Ennis springt auf, und die Situation scheint zu eskalieren, als Jack versucht, ihn zu küssen. Doch stattdessen kommt es zum Sex zwischen den beiden Männern. Am nächsten Tag betonen beide, nicht schwul zu sein, und versichern sich gegenseitig, dass der Vorfall unter ihnen bleibt. Sie schlafen jedoch in der Nacht erneut miteinander.\nEin Kälteeinbruch bedeutet das Ende ihrer Arbeit und anscheinend auch das ihrer intimen Beziehung. Ennis kommt nicht mit dem Ende der gemeinsamen Zeit zurecht, was während des Lagerabbaus zu einer Schlägerei zwischen den beiden führt, bei der Ennis’ Blut die Ärmel ihrer Hemden befleckt. Zurück im Tal trennen sich ihre Wege. Auf Jacks Vorschlag, sich in der nächsten Saison erneut am Brokeback Mountain zu treffen, geht Ennis nicht ein. Nach Jacks Abreise bricht er in einer Seitengasse schluchzend an einer Hauswand zusammen.\nJack fragt ein Jahr später wieder nach Arbeit als Hirte auf dem Brokeback Mountain, in der Hoffnung, dass Ennis dasselbe tue. Aber der Schafzüchter Joe Aguirre hatte die beiden im Vorjahr beobachtet und macht unmissverständlich klar, dass er für Männer wie ihn, die „sich die Stange halten“ (Originaltext: “You stemmed the rose”), keine Arbeit hat.\nVier Jahre danach – Ennis, der seine Verlobte Alma geheiratet hat, lebt mit dieser und zwei Töchtern in bescheidenen Verhältnissen und arbeitet auf einer Ranch. Da kündigt ihm Jack per Postkarte einen Besuch an. Ihrer Leidenschaft erliegend, küssen sich Jack und er bei ihrem Wiedersehen und werden zufällig von Alma beobachtet. Jack hat sich mit Rodeoreiten über Wasser gehalten, bis er dabei seine Frau Lureen, die Tochter eines reichen Landmaschinenhändlers, kennenlernte, mit der er einen Sohn hat. Seitdem führt er ein komfortables Leben und arbeitet als Maschinenverkäufer im Betrieb des Schwiegervaters. In einem Motel schlafen Jack und Ennis miteinander. Sie beschließen, sich zukünftig zu treffen, und verbringen nun zweimal im Jahr gemeinsame Zeit auf angeblichen Angelausflügen im Gebirge. Trotzdem wagen sie nicht den Schritt, ihre Familien zu verlassen und eine feste Beziehung miteinander einzugehen. Jack spricht das Thema immer wieder an, doch Ennis ist gegen eine gemeinsame Zukunft, da ihm sein Vater als Kind die Leiche eines Ranchers gezeigt hat, der wegen seiner Homosexualität grausam ermordet wurde. Er vermutet, dass sein Vater an der Tat beteiligt war. Aufgrund des traumatischen Kindheitserlebnisses fürchtet Ennis eine Entdeckung und zwingt sich, ein möglichst angepasstes Leben zu führen.\nWegen zunehmender Eheprobleme lässt sich Alma 1975 von Ennis scheiden. Als Jack von der Scheidung hört, macht er sich auf den Weg zu Ennis und hofft, dass sie nun zusammenleben können. Aber Ennis hält nichts von dem Vorschlag. Enttäuscht sucht Jack in Mexiko Kontakt zu Strichern. Auch seine Ehe leidet unter Spannungen. 1977 gibt Alma ihrem Ex-Mann Ennis zu verstehen, dass sie über seine Homosexualität Bescheid weiß, und dieser kann sich nur mühsam davon abhalten, sie deshalb zu schlagen. Die nächsten Jahre über treffen er und Jack sich wiederholt im Gebirge, doch vor allem Jack wird immer unglücklicher über die Situation. Beim Treffen im Frühjahr 1981 erfährt Jack, dass Ennis wegen seiner Arbeit erst im November wieder Zeit für eine Verabredung hat, und wird zornig. Er deutet an, in Mexiko gewesen zu sein, da Ennis zu selten Zeit für ihn habe, worauf dieser mit Eifersucht reagiert. Ennis bricht bei dem Streit zusammen und gesteht Jack, dass er dieses Leben, wie sie es führen, nicht länger aushalte. Aber Ennis’ Sehnsucht nach Jack ist ungebrochen. Kurz darauf trennt er sich von seiner Freundin Cassie.\nMonate später bekommt er seine an Jack adressierte Postkarte mit dem Vermerk „verstorben“ zurück. Laut dessen Frau starb Jack beim Beheben einer Autopanne, als ihm eine vorspringende Felge das Gesicht zertrümmert habe. Eine eingeblendete stumme Szene, in der Jack von drei Männern brutal zusammengeschlagen wird, lässt offen, ob es sich dabei um Ennis’ Vorstellungen oder um tatsächlich Geschehenes handelt, ob Jack also in Wahrheit von homophoben Männern erschlagen wurde. Ennis reist zu Jacks Eltern, um sie zu bitten, Jacks Asche dessen Wunsch gemäß auf dem Brokeback Mountain verstreuen zu lassen. Er erfährt, dass Jack immer wieder erwähnt habe, er wolle mit Ennis eine Blockhütte in der Nähe errichten und die Ranch seiner Eltern bewirtschaften. Einige Monate vor seinem Tod habe er beschlossen, sich scheiden zu lassen und diese Pläne mit einem anderen Mann zu verwirklichen. In Jacks Zimmer entdeckt Ennis das blutverschmierte Jeanshemd, das dieser 1963 auf dem Brokeback trug. Er bemerkt, dass sein eigenes Hemd, das er glaubte damals auf dem Berg vergessen zu haben, in dem Hemd steckt. Jacks Vater weigert sich, Ennis die Asche seines Sohnes am Brokeback Mountain verstreuen zu lassen. Seine Mutter erlaubt ihm allerdings, die Hemden mitzunehmen.\nMitte der 1980er Jahre lebt Ennis in einem Wohnwagen, als seine älteste Tochter ihn besucht, um ihn zu ihrer anstehenden Hochzeit einzuladen. Sie vergisst ihre Strickjacke bei Ennis, die dieser daraufhin im Kleiderschrank verstaut. An der Innenseite der Schranktür hängt Ennis’ Hemd über dem von Jack; daneben ist die Postkarte mit der Ansicht des Brokeback Mountain, die Jack Ennis vor ihrem ersten Wiedersehen geschickt hatte, angepinnt. Ennis schließt einen Knopf von Jacks Hemd, streicht mit dem Daumen über die Karte und sagt mit Tränen in den Augen: „Jack, ich schwör’s dir …“.\nDer Film basiert auf einer Kurzgeschichte der US-amerikanischen Schriftstellerin E. Annie Proulx, die erstmals am 13. Oktober 1997 in einer Ausgabe des Magazins The New Yorker erschien. Die Kurzgeschichte wurde von Kritikern gelobt und gewann 1998 den O. Henry Award und den National Magazine Award. 1999 veröffentlichte Proulx eine überarbeitete Fassung von Brokeback Mountain in ihrem Anthologieband Weit draußen – Geschichten aus Wyoming (Originaltitel: Close range: Wyoming stories), die im selben Jahr mit dem Buchpreis des The New Yorker-Magazins ausgezeichnet und 2000 mit dem English-Speaking Union’s Ambassador Book Award und Borders Original Voices Award in Fiction prämiert wurde.\nBereits im Jahr 1997 adaptierten der Schriftsteller und Pulitzerpreis-Gewinner Larry McMurtry und Drehbuchautorin Diana Ossana Proulx’ Kurzgeschichte für die Kinoleinwand. Die Filmstudios zögerten aber, das Drehbuch zu verfilmen, da die Darstellung sich liebender Cowboys dem Bruch eines Tabus gleichkam.\nDie Dreharbeiten begannen am 14. Juni 2004 und endeten am 15. August 2004. Gedreht wurde an verschiedenen Orten in Alberta sowie in La Mesilla und im Grand-Teton-Nationalpark.\nKurz nach der Veröffentlichung des Filmes verklagte Randy Quaid, der im Film die Nebenrolle des Ranchers Aguirre spielt, die Produzenten des Films auf 10 Millionen US-Dollar plus Punitive damages, da sie ihm den Film als ein Low-Budget-Projekt ohne Aussicht auf Gewinn präsentiert hatten, um seine Mitarbeit zu einer geringeren Gage zu sichern. Im Mai 2006 nahm Quaid seine Klage zurück, nachdem das Studio weitere Zahlungen in Aussicht stellte.\nHauptverantwortlich für die Filmmusik von Brokeback Mountain zeichnete Gustavo Santaolalla. Es wurden sowohl neu komponierte Instrumentalstücke als auch Titel bekannter Folk- und Country-Künstler verwendet. Zu den beteiligten Künstlern zählten u. a. Willie Nelson, Rufus Wainwright, Linda Ronstadt oder Emmylou Harris. Der mit einem Golden Globe Award ausgezeichnete Titel A Love That Will Never Grow Old wurde von Santaolalla gemeinsam mit Bernie Taupin komponiert, gesungen wird er von Emmylou Harris. Die spanische Version von Quizás, quizás, quizás wird ebenfalls im Film verwendet.\nDie deutsche Synchronfassung entstand bei R.C. Production, Berlin, unter Synchronregie von Norman Matt nach einem Dialogbuch von Marius Clarén, der zugleich Jake Gyllenhaal die Stimme lieh.\nBrokeback Mountain feierte seine Premiere am 2. September 2005 bei den Filmfestspielen von Venedig. Der Film startete am 9. Dezember 2005 in fünf ausgewählten Kinos in New York, Los Angeles und San Francisco. In nur drei Tagen konnte Brokeback Mountain einen Umsatz von 544.549 US-Dollar einspielen und stellte damit einen Umsatzrekord aller im Jahr 2005 gestarteten Filme auf. Der landesweite Kinostart in den USA begann am 16. Dezember 2005. In Deutschland kam der Film am 9. März 2006 in die Kinos. Im deutschen Free-TV war er erstmals am 22. Februar 2009 auf ProSieben zu sehen.\nDie Bedeutung des Filmdramas, das auch bei diversen Online-Umfragen die Liste der besten Filme 2005 anführt (unter anderem bei der Internet-Filmdatenbank IMDb), bekommt aber zunehmend auch eine politische Komponente. Der Film bekam viel Lob von Kritikern und Zuschauern, löste aber vorwiegend in den USA auch kontroverse Diskussionen aus.\nDie Darstellung einer Liebesbeziehung zwischen zwei Cowboys im US-amerikanischen Kino sorgte schon bald für erhebliches Aufsehen und teilweise Empörung. Der Begriff „Schwule Cowboys“ stand bald für eine homoerotische bis homophobe Metapher in den Diskursen um männerbündische Gesellschaften und diesen Film.\nIn der Schwulenbewegung und -szene sorgte der Film für die Stilisierung der Figur des „Schwulen Cowboys“ sowohl zu einer tabubrechenden Galionsfigur als auch zu einem markanten Sexidol. Zur Enttäuschung darüber, dass nicht Brokeback Mountain, sondern L.A. Crash den Oscar als Bester Film erhielt, gesellte sich auch die Interpretation einiger Kommentatoren, die darin das Symptom einer Homophobie innerhalb der Academy of Motion Picture Arts and Sciences sahen.\nIn christlich-konservativen Kreisen der Vereinigten Staaten wurde dagegen die Darstellung von homosexuellen Cowboys als Gefährdung des American Way of Life aufgenommen, z. B. von den Concerned Women for America oder dem Autor David Kupelian. Dem Film wird vorgeworfen, er propagiere einen „homosexuellen Lebensstil“ und untergrabe christliche Wert- und Moralvorstellungen, indem er mit perfekten filmischen Mitteln die Sympathien auf die Protagonisten lenke und einem Massenpublikum die Gleichwertigkeit einer schwulen Beziehung mit einer heterosexuellen vor Augen führe. Es wird noch der Umstand kritisiert, dass die beiden Männer Ehebruch gegenüber ihren Frauen begingen und dies in dem Film durch die Fokussierung auf die Gefühle zwischen Ennis und Jack in den Hintergrund gerate. Den Machern des Films wird außerdem vorgeworfen, sie seien Teil und Werkzeug einer „gay agenda“, die sich ihrer Meinung nach die Zerstörung von Religion, Ehe und Familie in der amerikanischen Gesellschaft zum Ziel gesetzt habe. Die römisch-katholischen Bischöfe der USA verurteilten den Film und stuften ihn in die höchste Gefahrenkategorie als „moralisch anstößig“ ein, da der Film zu unmoralischem Handeln einlade. Robert H. Knight, der Direktor des Instituts für Kultur und Familie (deren Träger die Concerned Women for America ist), schreibt dem Western-Genre eine Botschaft zu, die er durch Brokeback Mountain beschmutzt sieht. Seiner Meinung nach künde der Western „von wirklicher Bruderschaft“ und sei frei „von jedweder Sexualisierung“.\nLarry H. Miller, Eigentümer der Utah Jazz, verbot 2006 in seinem Entertainmentkomplex in Salt Lake City, Werbung für diesen Film zu machen. Die Moderatoren Bill O’Reilly, John Gibson und Cal Thomas warfen den Filmemachern ebenfalls die gay agenda vor.[10] Als Heath Ledger 2008 verstarb, machte Gibson darüber einen Witz, indem er ein Zitat aus dem Film verwendete.[11] Gene Shalit nannte Gyllenhaals Charakter Jack Twist ein sexuelles Raubtier. Die Gruppe GLAAD kritisierte diese Bemerkung und fragte ihn, ob man Leonardo DiCaprio in Titanic auch so genannt hätte. Shalit entschuldigte sich später. Rush Limbaugh nannte den Film despektierlich „Bareback Mountain“.[12]\nBei der Erstausstrahlung des Films im öffentlich-rechtlichen italienischen Fernsehsender Rai Due am 8. Dezember 2008 um 23 Uhr wurden zwei homosexuelle Liebesszenen aus dem Film herausgeschnitten, während deutlichere heterosexuelle und gewalttätige Szenen gezeigt wurden. Die zensierten Sequenzen waren eine Kussszene und die angedeutete Sexszene im Zelt am Brokeback Mountain. Der Inhalt des Films wurde damit wesentlich verändert und unwissenden Zusehern wurde die Art der Beziehung zwischen den beiden Hauptfiguren verschleiert. Es kam daraufhin zu Protesten von Homosexuellen-Organisationen und einzelnen Parlamentsabgeordneten. Das Staatsfernsehen gab zunächst an, nicht für die Kürzungen verantwortlich zu sein, sondern den Film in dieser Fassung vom Vertrieb bekommen zu haben. Der Direktor des Staatsfernsehens, Claudio Petruccioli, entschuldigte sich für den „Irrtum“ und Rai-Due-Chef Antonio Marano kündigte an, den Film nach Weihnachten in voller Länge zu zeigen.[13][14] Die ungeschnittene Fassung wurde schließlich am 17. März 2009 um 23:40 Uhr ausgestrahlt.[15]\nDer Film erhielt überwiegend positive Kritiken. Die Kritikensammlung Rotten Tomatoes verzeichnet eine zu 87 % positive Bewertung, basierend auf 234 professionellen Kritiken.[16]\n„Ein zutiefst anrührendes Drama, dessen Darsteller ihre Figuren mit glaubhaftem Leben erfüllen und ihnen doch ihr Geheimnis belassen. In den Hoffnungen, Sehnsüchten und Lebenslügen des Paares vermittelt der meisterhaft inszenierte, episch breite Film die Einsamkeit und Ängste seiner beiden Protagonisten.“\n„‚Brokeback Mountain‘ ist der erste Höhepunkt des Filmfestivals. Er kommt mit einer Ruhe und einer Langsamkeit daher, die schon selten geworden ist im Kino. Lässt sich Zeit beim Beobachten. Stellt nichts aus. Und höhlt doch endlich dieses Klischee des einsamen Cowboys gründlich aus … Heath Ledger und Jake Gyllenhaal, von denen man bislang nicht wusste, ob sie bloß Stars sind oder wirkliche Mimen. Wie sie hier altern, was nicht nur Sache der Maske ist, wie sie ihr Verlangen verstecken und es doch hinter ihrer Maske hervorblitzen lassen; und wie Ang Lee dies trotz dieser extrem zeitbezogenen Story zur zeitlosen Geschichte stilisiert, die auch heute noch in der Provinz passieren könnte: Das ist große Kinokunst.“\n„Für seinen mutigen Anfang und reale Ausführung – seiner Bedienung der Western-Mythologie, seiner Entdeckung von einer subversiven sexuellen Ehrlichkeit an einem unerwarteten Schauplatz – missglückt ‚Brokeback Mountain‘ schlussendlich unsere Emotionen vollständig einzunehmen.“\n„Ang Lee braucht leider sehr lang, um die Verzweiflung seiner Helden plausibel zu machen. Freundlich ausgedrückt: Der Regisseur verzichtet auf jede direkte Anklage der Außenwelt und schildert nur, wie es den Protagonisten ergeht – ihre unbeholfenen Umarmungen, ihre jähen Gewaltausbrüche, ihr Versagen gegenüber der eigenen Familie. Erst am Ende gewinnt der Film die Leidenschaft, die er zuvor eineinhalb Stunden lang behauptet. Man kann Lee den prächtigen Landschaftskitsch und den zarten Schwulenkitsch dieses Films vorwerfen, seine Botschaft aber ist von schöner universaler Gültigkeit: In einer Welt, die vom Terror der Moralapostel vergiftet wird, können die Menschen nicht glücklich werden.“\n„Wunderbar leicht entwickelt Ang Lee aus der archaischen Arbeit des Viehhütens die raue Verbundenheit zweier Westerner und aus ihrer Kumpanei eine Leidenschaft … Und eines Nachts … kriecht Ennis zähneklappernd zu Jack ins Zelt. Dort ereignet sich die anrührendste Szene in der Geschichte des Genres, wobei es den grandiosen Darstellern gelingt, Cowboys als Liebende zu zeigen, ohne sie in ihrer Kantigkeit zu beschädigen: nach der ersten Berührung fürchtet man als Zuschauer minutenlang, sie könnte doch noch in Mord ausarten.“\n2016 belegte Brokeback Mountain bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 40. Platz.\n2018 wurde Brokeback Mountain in das National Film Registry aufgenommen.\nAus dem Stoff wurde mit Proulxs Libretto und der Musik von Charles Wuorinen auch die Oper Brokeback Mountain, die im Januar 2014 in Madrid uraufgeführt wurde und im Dezember 2014 im Theater Aachen die deutsche Erstaufführung erlebte.[21]\nThe Runner |\nBeat the Artist |\nI Love Chinese Food |\nShades of the Lake |\nFine Line |\nSchiebende Hände |\nDas Hochzeitsbankett |\nEat Drink Man Woman |\nSinn und Sinnlichkeit |\nDer Eissturm |\nWer mit dem Teufel reitet |\nTiger and Dragon |\nChosen |\nHulk |\nBrokeback Mountain |\nGefahr und Begierde |\nTaking Woodstock |\nLife of Pi: Schiffbruch mit Tiger |\nDie irre Heldentour des Billy Lynn |\nGemini Man\n"
}