{
    "date": "28-04-2021 13:46:13",
    "link": "https://de.wikipedia.org/wiki/Broncho%5FBilly%E2%80%99s%5FChristmas%5FSpirit",
    "title": "Broncho Billy’s Christmas Spirit",
    "text": "Broncho Billy’s Christmas Spirit (deutsch: Broncho Billy in Weihnachtsstimmung) ist ein verschollener US-amerikanischer Stummfilm-Western und Weihnachtsfilm des Regisseurs Gilbert M. Anderson aus dem Jahr 1914. Anderson spielt auch die Hauptrolle des Broncho Billy.\nEs ist Heiligabend und ein armer Schürfer hat sein letztes Geld für Lebensmittel ausgegeben. Es bricht ihm das Herz, dass er seinen kleinen Kindern keine Geschenke kaufen kann. Als seine Frau einen Wunschzettel der Kinder findet, mit dem sie sich eine Puppe und ein Schaukelpferd wünschen, ist er verzweifelt. Er geht aus dem Haus, stiehlt Broncho Billys Pferd und verkauft es. Von dem Geld erfüllt er seinen Kindern ihre Weihnachtswünsche und vergisst den Diebstahl.\nBroncho Billy erfährt, wer sein Pferd gestohlen hat. Er reitet mit einem Suchtrupp zum Haus des Schürfers, um ihn aufzuhängen. Als er sieht, wofür der Pferdedieb das Geld gebraucht hat, ist er gerührt. Er selbst und jeder Mann des Suchtrupps geben ein wenig Geld und lassen eine glückliche Familie zurück.\nBroncho Billy’s Christmas Spirit wurde in Niles (heute Fremont, Kalifornien) aufgenommen. Der Film ist eine Produktion der Essanay Film Manufacturing Company und wurde zunächst unter dem Titel Broncho Billy and Christmas Day angekündigt. Er kam am 19. Dezember 1914 in die Kinos.\nDie Filmwissenschaftler Lane Roth und Tom W. Hoffer nennen Broncho Billy’s Christmas Spirit als Beispiel dafür, wie die Wandlung Broncho Billys vom gewalttätigen Banditen oder anderweitig negativ besetzten Charakter zum Wohltäter und das immer wiederkehrende Motiv der eigenen Aufopferung christliche Ideale aufgreifen: Tapferkeit, Zölibat, Reue und Opferbereitschaft. Zudem spiegelt sich in der Rolle des Broncho Billy der stetige Kampf von Gut und Böse um die Seelen der Menschen wieder.\nDem Rezensenten der Moving Picture World zufolge zeigt Broncho Billy’s Christmas Spirit mit seiner Western-Besetzung, wie das Weihnachtsfest sich in die Herzen harter Kerle stiehlt und sie weich werden lässt. Anderson habe in seinen Kurzfilm mehr menschliche Natur und Gefühl untergebracht als in manchen anspruchsvollen Langfilmen zu sehen waren. Das alles sei schön und in einer Weise dargestellt, die das Publikum tief seufzen lasse.\n"
}