{
    "date": "28-04-2021 13:46:13",
    "link": "https://de.wikipedia.org/wiki/Buccaroo%5F%E2%80%93%5FGalgenv%C3%B6gel%5Fzwitschern%5Fnicht",
    "title": "Buccaroo – Galgenvögel zwitschern nicht",
    "text": "\nBuccaroo – Galgenvögel zwitschern nicht (Originaltitel: Buckaroo) ist ein 1967 entstandener Italowestern mit dem US-Amerikaner Dean Reed in der Hauptrolle. Die deutschsprachige Erstaufführung erfolgte am 3. Oktober 1969.\nLash und ein Geschäftspartner übernehmen eine Silbermine nahe der mexikanischen Grenze. Die Kutsche, mit der sie dorthin reisen, wird von der Bande Monteiros angegriffen. Der handelt mit Lash aus: Er darf überleben, wenn er seinen Kollegen erschießt. Lash überlebt und bringt den alten Johnny, der in der Nähe der Mine eine Farm bewohnt, skrupellos an den Rand des Ruins, indem er die Leute der Gegend einschüchtert und so keiner mehr für den alten Farmer arbeiten will. So will Lash den Preis der Farm drücken, bis er sie weit unter Wert übernehmen kann. In wenigen Monaten bringt er es zum einflussreichsten und reichsten Mann der Gegend, aber auch zu einem, vor dem jeder zittert.\nEines Tages trifft in dem kleinen Städtchen, zu dem Johnnys Farm gehört und das Lash beherrscht, der Pferdezähmer Buccaroo ein. Er arbeitet für Johnny, trotz aller Widrigkeiten. Als Johnny bald darauf bei einem Überfall stirbt, sammelt Buccaroo eine Gruppe von Leuten, die gegen Lash vorgehen soll. Da kehrt Monteiro zurück. In einem langwierigen Kampf an zwei Fronten gelingt es aber Buccaroo, Monteiro genau so wie Lash auszuschalten, wobei er letzterem auch seine Identität offenbart: Er ist der Sohn des beim Kutschüberfall von Lash ermordeten Partners.\nNegative Kritiken beim Lexikon des internationalen Films: „Handwerklich stümperhafter Italowestern mit lustlos vorgetäuschtem sozialem Anliegen“. und bei den Segnalazioni Cinematografiche: „Ein bescheidener Film bar jeglichen Interesses“.\nDas Titellied Il buckaroo sowie For Tomorrow I Will Die interpretiert der Hauptdarsteller. Der Film, der von unabhängigen regionalen Vertrieben aufgeführt wurde, trägt den Untertitel Il Winchester che non perdona.\nDie Filmmusik erschien bei Beat Records auf CD (CDCR 42).\n"
}