{
    "date": "28-04-2021 13:46:15",
    "link": "https://de.wikipedia.org/wiki/Calgary%5FStampede%5F%28Dokumentarfilm%29",
    "title": "Calgary Stampede (Dokumentarfilm)",
    "text": "Calgary Stampede ist ein US-amerikanischer Dokumentar-Kurzfilm über das Rodeo-Turnier Calgary Stampede aus dem Jahr 1948 von Saul Elkins. Der von Gordon Hollingshead produzierte Film war für einen Oscar nominiert.\nCalgary Stampede hatte in den USA am 29. Mai 1948 Premiere.\nGezeigt wird, wie die Stadt Calgary in früheren Zeiten mit Prunk und Pomp ihre berühmte Stampede, eine wilde Rodeo-Show, veranstaltete. Während dieser Zeit im Juli war und ist der Ansturm auf die Stadt von Besuchern aus aller Welt groß. Calgary zelebriert sozusagen das Erbe der Vergangenheit in living history Veranstaltungen. Die Innenstadt ist für Autos gesperrt, nur Kutschen und Pferde sind erlaubt. Es gibt Schein-Gerichtsverhandlungen, bei denen Pferdediebe vor Gericht stehen, indianische Tänze und allerlei weitere Rituale. Zahlreiche Paraden sind an der Tagesordnung, ebenso wie Squaredance und weitere Veranstaltungen. Den Höhepunkt und Abschluss der Woche bildet das weltberühmte Rodeo, das neben dem üblichen Geschehen auch ein Chuck-Waggon-Rennen beinhaltet.\nDer Ursprung dieses Festes geht auf die Bemühungen einer Landwirtschaftskommission zurück, Menschen dazu zu bringen, nach Calgary zu ziehen. Das Ergebnis dieser Bemühungen kulminierte in einer facettenreichen Megafeier, der Calgary Stampede. Wobei der Name Stampede einen Zusammenhang mit dem Rodeo herstellt, das im Zentrum dieser feierlichen Aktivitäten steht. Der Name findet in diversen Bereichen Niederschlag: bei den Calgary Stampeders der kanadischen Football League, den Calgary Stampeders der Western Hockey League und auch bei der Promotion im Wrestling: Calgary Stampeder Wrestling.\nDer von Vitaphone realisierte Film entstand im Auftrag von Warner Bros. Die Filmaufnahmen entstanden vor Ort, vor allem im Heritage Park Historical Village.\nIm Film erklingt das Lied Rock-a-bye Baby, geschrieben von Effie I. Canning, ausgeführt durch dass Studioorchester.\nGordon Hollingshead war auf der Oscarverleihung 1949 für den Film für einen Oscar in der Kategorie „Bester Kurzfilm“ (2 Filmrollen) nominiert, hatte jedoch das Nachsehen gegenüber Walt Disney und dessen Film Die Robbeninsel (Sea Island).\n"
}