{
    "date": "28-04-2021 13:46:18",
    "link": "https://de.wikipedia.org/wiki/Cat%5FBallou%5F%E2%80%93%5FH%C3%A4ngen%5Fsollst%5Fdu%5Fin%5FWyoming",
    "title": "Cat Ballou – Hängen sollst du in Wyoming",
    "text": "Cat Ballou – Hängen sollst du in Wyoming ist eine US-amerikanische Westernkomödie aus dem Jahre 1965. Regisseur Elliot Silverstein inszenierte den Film nach einem Roman von Roy Chanslor. Im Stil von Moritaten erzählen zwei fahrende Musikanten, Nat King Cole und Stubby Kaye, die Geschichte von Catherine Ballou, die sich von einer in einem Mädchenpensionat erzogenen jungen Dame in eine Gesetzlose verwandelt. Cat Ballou will die Mörder ihres Vaters und deren Hintermänner finden und überführen. Dazu übertritt sie mit ihren Helfern nicht nur zahlreiche Gesetze, sondern heuert auch einen abgehalfterten Revolverhelden an.\nCatherine „Cat“ Ballou hat gerade ihre Ausbildung zur Lehrerin abgeschlossen. Im Zug in ihre Heimatstadt Wolf City begegnet sie dem in Polizeigewahrsam reisenden Viehdieb Clay Boone und dessen Onkel und Komplizen Jed, der als Pfarrer verkleidet Clay befreit. Auf der Flucht versteckt sich Clay in Cats Schlafwagenkabine und kommt ihr dabei nicht nur näher, sondern hinterlässt auch einen bleibenden Eindruck auf die junge Frau.\nAuf der Farm ihres alten Vaters Frankie angekommen, erfährt Cat von dessen indianischem Knecht Jackson von den Problemen ihres Vaters: Die mächtige Developing Company möchte in Wolf City investieren und hat es auf Frankie Ballous Farm abgesehen. Da der alte Mann sich weigert, sein Land zu verkaufen, wird er von der ganzen Stadt ausgegrenzt und unter Druck gesetzt. Schließlich taucht der angeheuerte Killer Tim Strawn auf, um Frankie einzuschüchtern. Als Cat zufällig Clay und Jed wiedertrifft, erhofft sie sich von den beiden gesuchten Verbrechern Beistand gegen Strawn, doch die beiden stellen sich als eher konfliktscheue Pazifisten heraus. Schließlich schreibt Cat auf Jacksons Anregung einen Brief an den legendären Revolverhelden Kid Shelleen, den Helden vieler Wild-West-Romane, und bittet um seine Hilfe.\nDoch als Kid Shelleen eintrifft, müssen Cat und ihre Freunde erkennen, dass er inzwischen ein altersmüder Alkoholiker ist, der nur betrunken halbwegs brauchbar ist. Kid Shelleen schläft seinen Rausch aus, als Strawn auf der Farm auftaucht und Cats Vater ermordet. Doch der Sheriff von Wolf City, der wie die ganze Stadt von der Developing Company gekauft worden ist, deckt Strawn gegen Cats Anschuldigungen, und die Farm wird enteignet. Cat schwört Rache und zieht sich mit ihren Freunden Clay, Jed, Jackson und Shelleen nach Poker Village zurück, einem heruntergekommenen Schlupfwinkel für abgehalfterte Halunken.\nUm an Geld zu kommen und ihre Rache zu beginnen, überredet Cat ihre Freunde, mit ihr zusammen einen Transport von Lohngeldern der Developing Company zu überfallen; dazu zieht sie einen Plan aus einem von Kid Shelleens Romanen heran. Der Überfall gelingt, doch nun ist Cat eine gesuchte Verbrecherin, und Clay fühlt sich in Poker Village nicht länger sicher vor dem reichen Besitzer der Developing Company, Sir Harry Percival. Er versucht, Cat dazu zu überreden, mit dem Geld andernorts ein neues Leben zu beginnen, aber Cat dürstet weiter nach Rache.\nDies bringt Kid Shelleen, der für Cat schwärmt, dazu, sich endlich Strawn zu stellen. Mit Jacksons Hilfe nüchtert er sich aus und erlangt seine alte Klasse zurück. Er stellt Strawn in der Stadt und tötet ihn. Erst nach seiner Rückkehr erfahren Cat und die anderen, dass Strawn Shelleens Bruder war. Jetzt ist die ganze Stadt Wolf City hinter ihnen her. Shelleen, der vollkommen euphorisiert ist, will sich den Angreifern in einem letzten, glorreichen Gefecht stellen, während Clay erneut versucht, Cat zur Flucht zu überreden. Sie neigt eher seiner Meinung zu, doch als Clay vorschlägt, sie könnten heiraten, schreckt das Cat ab.\nFluchtartig verlässt Cat Poker Village und präsentiert sich Sir Harry Percival in verführerischer Aufmachung. Als sie es geschafft hat, mit ihm in seinem Schlafzimmer allein zu sein, zückt sie eine Waffe und will ihn zwingen, ein Geständnis des Mordauftrags für ihren Vater zu unterschreiben. Sir Harry glaubt nicht, dass Cat bereit ist, wirklich auf ihn zu schießen, und es kommt zu einer Rangelei, in deren Verlauf sich ein Schuss löst.\nSir Harry ist tot, und die ganze Stadt Wolf City zürnt Cat wegen des Mordes am Großinvestor. Sie wird zum Tode verurteilt. Doch als sie bereits die Schlinge um den Hals hat, gelingt es dem erneut als Pfarrer verkleideten Jed, sie zu befreien. Shelleen und Jackson decken ihre Flucht, als Cat schließlich doch mit Clay vereint in ein neues Leben aufbricht.\nCat Ballou – Hängen sollst du in Wyoming |\nDie Meute |\nEin Mann, den sie Pferd nannten |\nNachtmahr |\nDer Teufel auf Rädern |\nFlashfire\n"
}