{
    "date": "28-04-2021 13:46:22",
    "link": "https://de.wikipedia.org/wiki/Ciccio%5Fperdona%E2%80%A6%5Fio%5Fno%21",
    "title": "Ciccio perdona… io no!",
    "text": "Ciccio perdona… io no! ist eine italienische Western-Farce, in dem die beiden Komödianten Franco & Ciccio sowohl einheimische wie auch amerikanische Western persiflieren. Der in seiner Heimat ansprechend erfolgreiche Film wurde im deutschsprachigen Raum nicht gezeigt.\nDie als Bauern verkleideten Kleinganoven Franco und Ciccio sind auf den Diebstahl von Kutschen-Pferden spezialisiert; eines Tages geraten sie jedoch an den berüchtigten Banditen \"El Diablo\", den sie zwar zunächst überlisten, der ihnen aber schon deshalb auf den Fersen bleibt, weil sein Karren aus übermaltem Gold der US-Army besteht. Gerade als der steckbrieflich Gesuchte die beiden Diebe erledigen will, kommt eine berittene Patrouille der \"Blauröcke\" vorbei; der als Bauer verkleidete \"El Diablo\" flunkert dem Sergeant wegen eines durch denselbigen erkannten Pferdes vor, dass Franco und Ciccio den berüchtigten Mexikaner zur Strecke gebracht hätten. Die List funktioniert, und das Duo wird in der nahen Kommune Desolacion als Helden empfangen, derweil \"El Diablo\" seinen Schatz auf Rädern einstweilen los ist.\nIm Saloon von Desolacion machen die Zwei rasch die Bekanntschaft von \"Calamity Jane\" Cannary und deren Cousine Betty; das Techtelmechtel wird durch das Eintreffen des ebenfalls gefürchteten Schurken \"Black Jack\" gestört. Es dauert nicht lange, und Francos großmäuliges Benehmen nervt den Revolvermann, der daraufhin ein Duell mit \"Russisch Roulette\"-Charakter anbahnt, wobei allerdings keine Revolver zum Einsatz kommen, sondern eine Stange Dynamit unter einem Tisch deponiert wird, die dann bei Betätigung der Registrierkasse nach Eingabe zufälliger Zahlenfolgen irgendwann explodieren soll. Das von etlichen Kneipengästen verfolgte Schauspiel funktioniert allerdings nicht; erst als sich Ciccio – erleichtert wegen des Kumpels unerwartetem Überleben – an besagten Tisch setzt, kommt es nach Francos unüberlegter Betätigung einer Taste zum Knall: Ciccio kommt mit verrußtem Gesicht davon.\nEtwas später treffen \"Angel Face\" und Belano im Hotel ein; sie wollen \"El Diablo\" – mit dem sie früher gemeinsame Sache machten – ein Schnippchen schlagen und die örtliche Bank berauben, bedienen sich dabei auch der unfreiwilligen Mithilfe von Franco und Ciccio. Doch weil Army und Sheriff vorbereitet waren, ist der nach einem Feuergefecht mühsam erbeutete Tresor zwar nicht leer, aber ohne Geld oder Gold. Das müssen die Schurken erkennen, als sie den Kasten in freier Natur aufsprengen: Zum Vorschein kommen lediglich die sich darin vor dem Kugelhagel versteckt habenden Pferdediebe. Kurz darauf erscheint \"El Diablo\" mit neuem Gefolge am Ort des Geschehens, der aber die ebenfalls anreitende Kavallerie übersieht. Die anschließende Schießerei setzt zwar die als Mormonenen verkleidete \"Angel Face\"-Horde außer Gefecht, doch \"El Diablo\" wird von den Uniformierten verhaftet. Im Sonnenlicht stellt sich außerdem heraus, dass der für den Überfall genutzte Leichenwagen in\nWirklichkeit der Gold-Karren ist, welcher nun von Franco und Ciccio dem Militär zurückerstattet wird. Von der Belohnung bauen\nsich die Beiden einen echten Saloon (bei den Überfallen am Anfang nutzten sie nur eine Vorderfront-Attrappe) und fangen dank der schlagkräftigen Unterstützung durch \"Calamity Jane\" plus Betty erneut an, die Postkutschen der Region zu verunsichern.\n„Gelungene Satire eines Durchschnittsregisseurs, der die Fähigkeiten seines Komikerduos einzusetzen weiß.“\n„Wie unzählige Male zuvor und danach wird die Verballhornung eines Erfolgsfilmes für ein tragfähiges Konzept gehalten, Scherze und Komik damit zu treiben. So denken Franchi und Ingrassia. Und, ehrlich gesagt, gibt es haufenweise blödere Ideen.“\nEine von zahlreichen Western-Persiflagen des Komikerduos, die häufiger Filmparodien ablieferten. Allerdings ist im vorliegenden Fall kein direktes Vorbild gemeint; auch besteht trotz des an den 1967er Spencer/Hill-Streifen Dio perdona… io no! erinnernden Titels keinerlei inhaltliche Verwandtschaft. Dagegen sind im Kontext der von mehreren Parteien gestalteten Schlacht in freier Natur gegen Ende des Films Anleihen bei der John Sturges-Komödie Vierzig Wagen westwärts (1965) wahrscheinlich. Das Filmlied Ciccio perdone… Franco invece no wird von den beiden Protagonisten höchstselbst interpretiert. Laut einer von \"F&C\"-Fans gestalteten Website spielte der Ulk im Italienischen rund 800 Mio. Lire ein, was nach damaligem Umrechnungskurs knapp 81000 D-Mark entsprach.\n"
}