{
    "date": "28-04-2021 13:46:27",
    "link": "https://de.wikipedia.org/wiki/Cowboys%5F%26%5FAliens%5F%28Film%29",
    "title": "Cowboys & Aliens (Film)",
    "text": "Cowboys & Aliens (Originaltitel: Cowboys & Aliens) ist ein US-amerikanischer Science-Fiction-Film mit Western-Anleihen (sog. Weird West) von Jon Favreau aus dem Jahr 2011. Er basiert auf dem Comic Cowboys & Aliens von Scott Mitchell Rosenberg. Er kam am 29. Juli 2011 in die US-amerikanischen Kinos, wurde auf dem Filmfestival in Locarno präsentiert und startete in Deutschland am 25. August 2011.\nIn der abgelegenen Kleinstadt Absolution in Arizona taucht 1873 ein geheimnisvoller Fremder ohne Namen und ohne Gedächtnis auf, der eine seltsame Metallmanschette am Unterarm trägt und eine ungewöhnliche Bauchverletzung hat. Bei einer Auseinandersetzung mit Percy Dolarhyde, dem schießwütigen Sohn des örtlichen Rinderbarons, wird ein Hilfssheriff angeschossen, woraufhin Percy von Sheriff John Taggart verhaftet wird. Dieser findet anhand eines Steckbriefs heraus, dass der Fremde der gesuchte Verbrecher Jake Lonergan ist, und verhaftet ihn ebenfalls.\nDer Sheriff will die beiden Häftlinge in einer Kutsche dem Richter in Santa Fe überstellen. Kurz vor der Abfahrt erscheint Woodrow Dolarhyde, genannt „Colonel“, mit seinen Männern in der Stadt. Er fordert den Sheriff auf, ihm seinen Sohn und Jake Lonergan, welcher eine seiner Postkutschen ausgeraubt hatte, zu übergeben. Kurz bevor es zum Konflikt kommt, tauchen am Horizont merkwürdige Lichter auf, die sich schnell nähern.\nDiese stellen sich als Flugobjekte heraus, die das Feuer eröffnen. Im wilden Durcheinander schleudern die Flugobjekte eine Art Lasso auf einige Menschen, ziehen sie in die Luft und schleppen sie fort, darunter auch Sheriff Taggert, Percy Dolarhyde und Maria, die Frau des „Docs“. Plötzlich wird Lonergans Armmanschette aktiv und offenbart eine Art holografisches Display. Lonergan kann mit der Manschette ein Fluggerät abschießen und so den Angriff stoppen, doch der nichtmenschliche Pilot entkommt.\nAm nächsten Morgen reiten einige der Bewohner los, um die Spur des Piloten zu verfolgen und die Entführten zu befreien. Nach anfänglichem Zögern reitet auch Lonergan mit, als er sich erinnert, dass die „Dämonen“, wie die Angreifer genannt werden, bereits in der Vergangenheit für das Verschwinden seiner Freundin Alice verantwortlich waren. Nach einem langen Ritt verlieren sie die Spur im starken Regen.\nIm Nachtlager bittet die geheimnisvolle Ella Swenson Jake erneut um Hilfe, so wie sie es zuvor bereits in der Stadt getan hatte, doch Jake versteht nicht, warum sie sich ausgerechnet an ihn wendet. Plötzlich blinkt Jakes Armmanschette und sie erkennen, dass der Pilot in der Nähe sein muss. Er greift die Gruppe an, kann aber von Jake verscheucht werden. Nachdem die Gruppe zum ersten Mal den Angreifer, ein klauenbewehrtes Ungeheuer, gesehen hat, machen sich Dolarhydes Männer davon. So bleiben nur Jake, der Colonel, Ella, der Doc und ein paar weitere übrig, die am nächsten Morgen erneut die Verfolgung aufnehmen.\nIn einer Schlucht wird die Gruppe von Banditen überfallen, die sich als Jakes frühere Bande entpuppen. In deren Lager schlägt der neue Bandenführer Jake zusammen, doch Jake tötet ihn mit seiner Armmanschette. Die kleine Gruppe flieht zu Pferd und wird von den Banditen verfolgt, als einige Fluggeräte angreifen und weitere Leute entführen, darunter Ella. Jake springt vom Rand eines Canyons auf das Fluggerät, kann es zum Absturz in einen Fluss bringen und Ella so befreien, doch der außerirdische Pilot verletzt Ella schwer, bevor Jake ihn mit der Manschette erschießt. Ella stirbt in Jakes Armen.\nUnmittelbar darauf wird die Gruppe von Indianern umzingelt und gefangen genommen. Im Indianerlager wird Ellas Leichnam verbrannt und die Indianer bereiten sich vor, die Gefangenen zu töten, da sie diese für das Auftauchen der „Dämonen“ verantwortlich machen. Plötzlich lodert das Feuer auf und aus ihm entsteigt die „wiedergeborene“ Ella, die offensichtlich auch eine Außerirdische ist. Sie erzählt, dass sie die letzte Überlebende eines Volkes ist, dessen Planet von den Ungeheuern überfallen wurde. Sie ist in Menschengestalt auf die Erde gekommen, um zu verhindern, dass die Menschheit ebenfalls von den „Dämonen“ ausgelöscht wird. Diese sind ein Alien-Spähtrupp auf der Suche nach Gold, der bald zu seinem Volk zurückkehren wird und es danach zu einer Invasion kommen wird. Mit den entführten Menschen führen sie Experimente durch, es könnten also noch einige am Leben sein. Ein Schamane hilft Jake, dessen Gedächtnislücken zu schließen. Jake erinnert sich an den Standort des Alienraumschiffs und daran, wie seine Freundin Alice von den Aliens bei einem Experiment umgebracht wurde, kurz bevor er selbst mit der Manschette fliehen konnte.\nNachdem Jake seine ehemalige Bande angesichts der drohenden Auslöschung der Menschheit überzeugt hat, sich ihm wieder anzuschließen, greifen sie zusammen mit den Indianern das in der Erde halb verborgene Alienraumschiff an. Sie klettern am Raumschiff empor und zerstören den Hangar der Fluggeräte mit Dynamit, sodass die Aliens nicht mehr aus der Luft angreifen können. Daraufhin stürmen einige Aliens aus dem Raumschiff und greifen die Menschen an.\nJake und Ella schleichen sich unterdessen durch dieselbe Höhle, die Jake für seine Flucht vor den Aliens benutzt hatte, unter das Raumschiff. Sie finden die entführten Menschen, die wie hypnotisiert in ein Licht blicken. Als Ella das Licht zerstört, kommen die Menschen langsam wieder zu sich und entkommen durch die Höhle ins Freie. Ella möchte die Aliens endgültig aufhalten. Sie verabschiedet sich von Jake und klettert mit dessen Armmanschette zum Zentrum des Raumschiffs. Jake, der von einem Alien angegriffen wird, gelingt mit Hilfe des Colonels die Flucht aus dem Raumschiff, kurz bevor es seine Triebwerke zündet.\nBeim Kampf im Freien mussten die Menschen erhebliche Verluste hinnehmen, haben jedoch in der Zwischenzeit die Oberhand gewonnen. Die Aliens starten mit ihrem Raumschiff und gewinnen schnell an Höhe. Ella ist inzwischen bis zur Energiequelle des Schiffs vorgedrungen. Sie opfert sich, indem sie mit der Armmanschette eine Explosion auslöst, die das Schiff in der Luft zerstört. Die Befreiten finden mit ihren Angehörigen zusammen und scheinen langsam ihre Erinnerung wiederzuerlangen. Später in der Stadt versucht der Colonel, Jake zum Bleiben zu überreden, doch der lehnt ab und reitet allein aus der Stadt.\nDer Film wurde in Kalifornien in Universal City und Randsburg gedreht, weitere Aufnahmen entstanden in New Mexico in Abiquiú und Santa Fe. Die Dreharbeiten begannen am 10. Juni 2010 und endeten am 30. September 2010. Die Produktionskosten wurden auf rund 163 Millionen US-Dollar geschätzt. Cowboys & Aliens feierte seine Weltpremiere am 29. Juli 2011 in Kanada, Indien und USA. In der Schweiz war der Film am 6. August 2011 beim Internationalen Filmfestival von Locarno zu sehen. In Deutschland erfolgte der Filmstart am 25. August 2011. Er spielte am Eröffnungswochenende in den USA 36,4 Millionen US-Dollar ein. Insgesamt wurden in den USA 100,2 Millionen US-Dollar eingenommen, weltweit beliefen sich die Einnahmen auf über 174,8 Millionen US-Dollar. Am 13. Januar 2012 wurde der Film von Paramount Home Entertainment in Deutschland auf DVD und Blu-ray Disc mit FSK 12-Freigabe veröffentlicht.\nZunächst war Robert Downey Jr. für die Rolle des Jake Lonergan vorgesehen, der sie aufgrund von sich überschneidenden Dreharbeiten jedoch ablehnen musste. Daraufhin wurde diese Rolle an Daniel Craig vergeben, da dieser eine optische Ähnlichkeit zu Steve McQueen aufweist, der in dem Western Die glorreichen Sieben zu sehen war. Daniel Craig empfahl die Besetzung der Rolle Ella mit Eva Green, nachdem die beiden an James Bond 007: Casino Royale zusammengearbeitet hatten. Sie lehnte jedoch die Rolle ab, woraufhin diese an Olivia Wilde vergeben wurde.\nDer Regisseur Jon Favreau ist in einem Cameo-Auftritt auf einem Fahndungsplakat zu sehen.\nCowboys & Aliens gehört zusammen mit Fright Night und Ich bin Nummer Vier zu den Filmen, die nicht den erhofften Erfolg an den Kinokassen hatten, damit war das Studio DreamWorks Ende 2011 finanziell äußerst angeschlagen.\nAuf der San Diego Comic-Con 2010 stellte der Regisseur Jon Favreau zusammen mit den Hauptdarstellern das Filmprojekt vor.\nFavreau erklärte, die Genres Western im Stil eines Sergio Leone und Science-Fiction-Film wie Alien oder Predator mischen zu wollen.\nDie deutschsprachige Synchronfassung wurde von der Film- & Fernseh-Synchron nach dem Dialogbuch von Jan Odle, der zugleich die Dialogregie führte, produziert.\n„Explosiver und kurzweiliger Genremix mit schlagkräftiger Starpower, dem etwas mehr Humor allerdings nicht geschadet hätte“\n„Eine gut gelaunte Invasion von Science-Fiction-Motiven ins Western-Genre, die Figurentypen und Konfliktlinien des Western liebevoll-nostalgisch aufbaut, um sie mit Elementen des zeitgenössischen Effekte-Kinos zu konfrontieren. Dabei kann sich der Film auf eine solide Spannungsdramaturgie, charismatische Figuren und eine bestechende Kameraarbeit verlassen.“\n„[Es erscheint …] zunächst rätselhaft, dass bis zur Fusion von Western und Science Fiction mehr als hundert Jahre verstreichen mussten. Doch wenn man den Film Cowboys & Aliens gesehen hat […] weiß man, warum: Die beiden Genres passen einfach nicht zusammen, so wie Menschen und Klingonen. Dabei hätte so ein Mash-Up von reitenden Männern und fliegenden Untertassen durchaus ein großer Spaß werden können, wie Tim Burton mit seiner Sci-Fi-Groteske Mars Attacks! bewiesen hat, wo die grünen Männchen am Ende zu Hillbilly-Musik zerplatzen. Doch Regisseur Jon Favreau meint es leider bitterernst, seine Verfilmung einer Graphic Novel von Scott Mitchell Rosenberg sollte ein genauso bollernder, ballernder, im großen Computereffekt-Spektakel endender Blockbuster werden wie seine Iron-Man-Filme. Was aber schiefging.“\nGary Wu und Lee Uren wurden 2012 für einen Annie Award in der Kategorie Animated Effects in a Live Action nominiert.[13] Scott Chambliss wurde im selben Jahr von der Art Directors Guild in der Kategorie Excellence in Production Design Award – Fantasy Film nominiert.[13] Der Stuntman Brian Brown erhielt im selben Jahr bei den Screen Actors Guild Awards eine Nominierung in der Kategorie Outstanding Performance by a Stunt Ensemble in a Motion Picture.[13]\nMade |\nBuddy – Der Weihnachtself |\nZathura – Ein Abenteuer im Weltraum |\nIron Man |\nIron Man 2 |\nCowboys & Aliens |\nKiss the Cook – So schmeckt das Leben! |\nThe Jungle Book |\nDer König der Löwen\n"
}