{
    "date": "28-04-2021 13:46:27",
    "link": "https://de.wikipedia.org/wiki/Crow%5F%281973%29",
    "title": "Crow (1973)",
    "text": "Crow (Originaltitel: …E il terzo giorno arrivò il Corvo) ist ein Italowestern aus dem Jahr 1973, den Gianni Crea inszenierte. Der schmal budgetierte Film wurde im deutschen Sprachraum auf Video erstaufgeführt und gilt – wie alle Filme des Regisseurs – als zum Bodensatz des Genres gehörend.\nDie Brüder Link und Tornado Connelly sind zusammen mit ihrer Schwester Kathy auf der Suche nach „The Crow“, dem „gemeinsten Hurensohn diesseits des Rio Grandes“, der den Mord an ihrem Vater auf dem Gewissen hat. Dabei stoßen sie auf eine Menge Gold, das sich als unecht entpuppt und geraten mit den Banditen unter der Führung des Bankiers Lawson aneinander, die dieses zuvor erbeutet hatten. Hinter ihnen steckt ein Kneipenbesitzer mit einer stattlichen Anzahl debiler Söhne. Schließlich müssen sie einen Kopfgeldjäger ausschalten, der es auf sie abgesehen hat. Link wird dabei getötet. Nach drei Tagen vergeblichen Wartens erscheint eine schwarzgekleidete Gestalt im Ort, die von Tornado erschossen wird.\nVernichtende Kritiken überall, wo der Film überhaupt besprochen wird. „Atemberaubend schlechte Inszenierung und Schnittregie lassen den Film wie einen aus verschiedenen Werken zusammengeknöperten Homunkulus erscheinen“, schreibt Genrekenner Christian Keßler und fasst zusammen: „Niemand, ja wirklich niemand will das alles sehen.“ „Gewohnt schlechter Western der untersten Kategorie“, urteilt Ulrich P. Bruckner in seinem Lexikon des Genres. Das muss man sehen, um es zu glauben, resümiert filmtv.it. Auch das Lexikon des internationalen Films kommt zum Schluss, er sei „in jeder Hinsicht dilettantisch“.\nIn der Tat enthält der Film Szenen aus Creas vorangegangenem Unerbittlich bis ins Grab, aus der die Rolle, die Dino Strano spielt, fast vollständig stammt. Musik wird aus La preda e l'avvoltoi wiederverwendet.\nWilliam Berger wird von Franz Rudnick synchronisiert.\n"
}