{
    "date": "28-04-2021 13:46:28",
    "link": "https://de.wikipedia.org/wiki/C%E2%80%99era%5Funa%5Fvolta%5Fquesto%5Fpazzo%5Fpazzo%5Fwest",
    "title": "C’era una volta questo pazzo pazzo west",
    "text": "C’era una volta questo pazzo pazzo west ist ein in Italien im Oktober 1973 uraufgeführter Film. Die Parodie wird als eine der schlechtesten des Genres angesehen. Im deutschsprachigen Raum wurde der von Vincenzo Matassi inszenierte Film nicht gezeigt.\nDie Brüder Joe und Rico leben mit ihrem von den dauernden Schlägen seiner streitsüchtigen Frau verblödeten Vater in einer heruntergekommenen Hütte, da sie sich mehr dafür interessieren, sich gegenseitig zu verprügeln, statt sich um die Landwirtschaft und den Erhalt des Heimes zu kümmern. Als nichts mehr geht, schickt sie die Mutter nach Stranger City, wo ein dritter Bruder, Michael, mehr oder weniger ehrenhafter Leiter des Saloons ist. Freudig von ihm empfangen, lassen es sich die beiden Brüder gutgehen. Rico verliebt sich in Floe, die Tochter von Barkeeper Chico; Joe macht gemeinsame Sache mit Dolores, einer der Damen von Michael, die jedoch bei einem Pokerspiel überzieht und somit den gesamten Saloon verliert. Ihre Mutter schlägt Michael bis zu seiner Verblödung. Zurück in der heimischen Hütte, müssen sich Joe und Rico nun um zwei Blödiane kümmern.\nBei dem Film handelt es sich vielleicht um den schlechtesten Western aller Zeiten, so Christian Keßler, der auf wackelige Aufnahmen, unbegreifliche Schauspieler-Leistungen und insgesamt ein ehrfurchterregendes Ausmaß des Fiaskos hinweist. Segnalazioni Cinematografiche befürchten, das Schicksal des Verblödens, das zu Beginn und am Ende einen Darsteller ereilt, auch das Schicksal der Zuschauer sein könnte, die den Mut haben, den gesamten Film zu sehen.\nUnklarheit herrscht über die Produktionszeit des Filmes; Angaben gehen zurück bis 1969. Gedreht wurde er vollständig in Gordon Mitchells Cave Studios.\n"
}