{
    "date": "28-04-2021 13:46:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FTal%5Fder%5Fletzten%5FKrieger",
    "title": "Das Tal der letzten Krieger",
    "text": "Das Tal der letzten Krieger, auch als Dogman bekannt, ist ein Western von Tab Murphy aus dem Jahr 1995.\nDer Kopfgeldjäger Lewis Gates ist ein Witwer. Er wird beauftragt, in den Wäldern Montanas drei flüchtige, bewaffnete Gefangene zu finden. Er findet nur Hinweise auf die Flüchtigen, die Rätsel aufgeben.\nLewis und die Anthropologin Lillian Diane Sloan erforschen gemeinsam die Wälder, wo sie eine Siedlung finden. Die Indianer wurden vor hundert Jahren aus ihrem natürlichen Lebensraum durch europäische Siedler verdrängt. Sloan und Gates werden zunehmend von den Indianern akzeptiert.\nSheriff Deegan, früher Schwiegervater von Gates, führt eine Abteilung an, die die Wildnis betritt. Gates befürchtet, dass die Indianer erneut überfallen werden können.\nPeter Stack kritisierte in der San Francisco Chronicle (8. September 1995) das „fade“ Drehbuch; der Film sei trotzdem unterhaltsam. Der „grobkörnig“ wirkende Berenger spiele „erfreulich“, Hershey wirke in ihrer Rolle unglaubwürdig.\nJames Berardinelli schrieb, der Film sei „überraschend unterhaltsam“ obwohl die Handlung „politisch korrekt“ gestaltet würde. Die Narration einer Off-Stimme fand der Kritiker „extrem irritierend“ und „redundant“. Die Botschaft des Films sei, dass Menschen bereit seien, etwas zu riskieren, wenn sie gefunden hätten, wonach sie das ganze Leben lang gesucht hätten.\nRita Kempley schrieb in der Washington Post (12. September 1995), dass die Beziehung von Gates und Sloan wie die ganze Handlung und die Dialoge „klischeehaft“ seien.\nDer Film wurde in Mexiko und in Kanada gedreht. Das Kino-Einspielergebnis in den USA betrug 7,4 Millionen US-Dollar.\n"
}