{
    "date": "28-04-2021 13:46:36",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FKommando%5F%281962%29",
    "title": "Das letzte Kommando (1962)",
    "text": "\nDas letzte Kommando (Alternativtitel Sein letztes Kommando, Originaltitel Geronimo) ist ein amerikanischer Western aus dem Jahr 1962. Die Regie führte Arnold Laven, der gemeinsam mit Pat Fielder das Drehbuch schrieb. Der Film erzählt die Geschichte des Apachenhäuptlings Geronimo, der den Aufstand seines Stammes nach dem Ausbruch aus dem Indianerreservat San Carlos anführt.\n1883 ergeben sich Geronimo und seine Krieger der United States Army. Sie verpflichten sich vertraglich, sich zukünftig nur noch im Indianerreservat in San Carlos aufzuhalten, das ihnen gehören soll, dafür sollen sie von den Vereinigten Staaten mit Kleidung und Nahrung versorgt werden.  Als Geronimo herausfindet, dass der Leiter des Reservats den Vertrag brechen und das Land an einen Viehzüchter verkaufen will, brechen die Apachen aus dem Reservat aus und ziehen in den Krieg gegen die Soldaten.\nNach langem, entbehrungsreichen Kampf scheint die Lage hoffnungslos für die Aufständischen. Sie haben kaum noch Nahrung und Munition und werden in ihrer Stellung von der Armee mit einer Kanone beschossen. In dem Moment erscheint der vom Präsidenten beauftragte Senator Conrad und unterbreitet ein Friedensangebot, welches Geronimo annimmt.\nDas letzte Kommando wurde in Mexiko gedreht. In den USA wurde der Film am 1. Mai 1962 veröffentlicht, in der Bundesrepublik Deutschland kam er am 27. April 1962 in die Kinos.\nDas Lexikon des internationalen Films beurteilt den Film „als Heldenepos in prächtiger Wildwest-Landschaft inszeniert.“\nAchtung! Blondinengangster |\nSittenpolizei |\nDrei dunkle Straßen |\nAnklage: Hochverrat |\nAlarm für Sperrzone 7 |\nDrei Schritte vor der Hölle |\nAnna Lucasta |\nDas letzte Kommando |\nDie glorreichen Reiter |\nAls Jim Dolan kam |\nSam Whiskey\n"
}