{
    "date": "28-04-2021 13:46:38",
    "link": "https://de.wikipedia.org/wiki/Das%5Fwar%5FRoy%5FBean",
    "title": "Das war Roy Bean",
    "text": "Das war Roy Bean (The Life and Times of Judge Roy Bean) ist eine US-amerikanische Westernkomödie von John Huston aus dem Jahr 1972.\nDie Handlung beruht locker auf der wahren Lebensgeschichte von Roy Bean. Als Gesetzloser auf der Flucht kommt er in den 80er Jahren des 19. Jahrhunderts in das ärmliche texanische Dorf Vinegaroon, welches westlich des Río Pecos liegt, zu jener Zeit ein gesetzloses Gebiet. Er kehrt in den Saloon ein, wo dessen Besucher und die dort beschäftigten Huren über ihn herfallen, ihn ausplündern und zu töten versuchen. Bean überlebt, kehrt kurze Zeit später zurück und nimmt blutige Rache. Einige Tage später trifft der Reverend LaSalle ein, der die Toten beerdigt. Bean, der im Saloon ein Gesetzbuch des Staates Texas gefunden hat, erklärt dem Reverend, dass er sich selbst zum Richter ernannt hat, um die Gesetzlosigkeit in der Gegend zu beenden. Er übernimmt den Saloon, den er nach der von ihm verehrten Schauspielerin Lillie Langtry „The Jersey Lilly“ nennt. Der Saloon dient zugleich als Gerichtsgebäude. Zur Durchsetzung seiner richterlichen Gewalt ernennt Bean eine Bande von Gesetzlosen, die in das Dorf gekommen sind, zu Marshals. Seine Marshals führen ihm Straftäter zu, über die er meist Todesurteile fällt. Das Hab und Gut der Verurteilten fällt dabei an Bean und seine Marshals. \nDie ortsansässige Mexikanerin María Elena wird seine Lebensgefährtin. Außerdem hält er sich einen zahmen Bären als Haustier. Seine wachsende Bekanntheit und die Tatsache, dass in der Gegend nun das Gesetz herrscht, führen dazu, dass Vinegaroon prosperiert und zu einer Stadt wächst, die den Namen Langtry erhält; Bean und seine Marshals werden wohlhabend. Er stellt den Rechtsanwalt Frank Gass ein, der die Angeklagten verteidigen soll, der eigentliche Zweck dieser Allianz ist es jedoch, mit den Angeklagten Geld zu verdienen, da Bean und der Anwalt sich die anfallenden Anwaltshonorare teilen. \nNach einigen Jahren wird María Elena schwanger und bringt die gemeinsame Tochter Rose zur Welt, jedoch stirbt die junge Mutter im Kindbett. Der herbeigerufene Arzt kommt zu spät und ist sturzbetrunken. Bean hängt ihn eigenhändig auf, jedoch schreitet der mittlerweile zum Bürgermeister von Langtry gewählte Frank Gass ein und rettet dem Arzt das Leben. Bean verlässt daraufhin die Stadt. Gass übernimmt die Kontrolle über Langtry, reißt Beans Besitztümer an sich und entlässt die Marshals. Beans Tochter wächst bei dessen ehemaligem Marshal Tector Crites auf. Als Jahre später Öl in der Gegend gefunden wird, steigt Gass zum reichsten Mann von Texas auf. \nRose, mittlerweile 20 Jahre alt, geht zu Gass und fordert ihr Erbe von ihm. Derweil kehrt Bean in die Stadt zurück und versammelt seine ehemaligen Marshals um sich. Er verschanzt sich mit ihnen und Rose in seinem ehemaligen Saloon. Gass, der davon erfahren hat, lässt das Gebäude angreifen. Es kommt zum Kampf zwischen Beans Getreuen und Gass’ Männern. Dabei setzen Beans Leute die Stadt in Brand, die fast vollständig niederbrennt. Bis auf Crites kommen Beans Marshals, Frank Gass sowie Roy Bean selbst ums Leben.\nJahre später, Langtry ist wieder ein bedeutungsloses Dorf, trifft Lilly Langtry in der nach ihr benannten Ortschaft ein. Sie besucht den zum Museum umfunktionierten Saloon „The Jersey Lilly“. Crites, der als Kurator des Museums fungiert, erzählt Lilly, dass Rose mittlerweile geheiratet hat und übergibt ihr Roy Beans alten Colt und einen Brief, den Bean an sie geschrieben aber nie abgeschickt hat.\nRoger Ebert schrieb in der Chicago Sun-Times vom 16. Februar 1973, der Regisseur und der Drehbuchautor würden es nicht schaffen, die Figur von Roy Bean interessant zu machen. Sie bleibe eindimensional, vorhersehbar und ohne eigene Persönlichkeit – zu sehr vom Charme von Paul Newman abhängig. Die Nebencharaktere seien zu zahlreich.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „aufwendig inszeniertes Porträt eines authentischen Westernhelden der Jahrhundertwende“ und vermittle „farbenfroh seine brutalen, romantischen und komischen Züge“.\nDie Zeitschrift prisma schrieb, Paul Newman spiele eine „Paraderolle“.\nJoe Hembus stellt fest, der Film sei „weniger ein Film von John Huston als ein sehr persönliches Werk des Drehbuchautors John Milius.“. Phil Hardy merkt an, Milius’ Drehbuch und Hustons Regie würden gelegentlich in Konflikt miteinander geraten, sei aber letztendlich „vereint in ihrer Hingabe an eine krawallige, aber trotzdem elegische Vorstellung von Heldentum.“ Der Film sei „eine der persönlichsten Arbeiten von Huston und einer der besten Western der 1970er.“\nDer Song Marmalade, Molasses & Honey wurde im Jahr 1973 für den Oscar (als Bester Song) und für den Golden Globe Award (als Bester Filmsong) nominiert. Victoria Principal wurde 1973 als Beste Nachwuchsdarstellerin für den Golden Globe Award nominiert.\nDer Film wurde in Arizona – darunter in Tucson, in Kalifornien und in Texas gedreht. Die Produktionskosten betrugen schätzungsweise 4 Millionen US-Dollar.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}