{
    "date": "28-04-2021 13:46:36",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FGewehr",
    "title": "Das letzte Gewehr",
    "text": "Das letzte Gewehr (Originaltitel: Jim il primo) ist ein 1964 entstandener Italowestern mit Cameron Mitchell in der Hauptrolle und unter der Regie von Sergio Bergonzelli. Deutschsprachige Erstaufführung war am 9. März 1965.\nJim ist der beste Schütze im ganzen Westen. Am toten Körper seines letzten Opfers schwört er, zukünftig keine Waffe mehr anzurühren und ein friedfertiges Leben zu führen. Als jedoch eine Gruppe von Banditen in Sanderson Einzug hält, die Stadt in Atem hält und friedliche Bürger terrorisiert, muss er seinem Schwur untreu werden. Während niemand anderes Gegenwehr wagt, taucht immer wieder ein Maskierter auf, der den Gesetzlosen das Leben schwer macht. Bei einem Überfall auf einen Goldtransport und Raufhändeln mit dem Sheriff, der diesen bewacht, greift erneut der Maskierte ein. Es verbirgt sich Jim hinter ihm, der der Schreckensherrschaft der Banditen ein Ende bereiten kann.\n„Mittelmäßiger Italo-Western mit einigen übertriebenen Härten“, urteilte das Lexikon des internationalen Films. Christian Keßler konstatierte: „Bergonzelli klebt vollständig an den Spuren des amerikanischen Westerns. (…) Die Schauspieler wirken tatsächlich ungewohnt in ihren Rollen, wie in einem schlecht sitzenden Kostüm.“ Völlig konträr dazu fällt das Urteil des Evangelischen Film-Beobachters aus: „Der gute, spannende und gekonnte Western, der durch eine dichte Atmosphäre besticht, zeigt Ansätze zu tieferer Ausleuchtung der Probleme des Tötens, ohne dabei in Kitsch abzugleiten.“\nEs handelt sich um den ersten rein italienisch produzierten Western nach neuem Muster; entstanden noch vor Für eine Handvoll Dollar und Die letzten Zwei vom Rio Bravo. Im Film zu hörende Lieder sind „Young Jim Hart“, gesungen von Peter Tevis und „Amor Mexicano“ in der Interpretation von Rena Filippini.\n"
}