{
    "date": "28-04-2021 13:46:33",
    "link": "https://de.wikipedia.org/wiki/Das%5FLied%5Fvon%5FMord%5Fund%5FTotschlag",
    "title": "Das Lied von Mord und Totschlag",
    "text": "Das Lied von Mord und Totschlag (Originaltitel: Los amigos) ist ein Italowestern von Paolo Cavara aus dem Jahr 1972 mit den Stars Franco Nero und Anthony Quinn in den Hauptrollen. Deutsche Erstaufführung war am 16. August 1973. Der aus Vermarktungsgründen gewählte Alternativtitel Spiel mir das Lied von Mord und Totschlag soll an Spiel mir das Lied vom Tod erinnern. Die Hauptfigur des Films ist an die historische Persönlichkeit Erasmus „Deaf“ Smith (1787–1837) angelehnt, einen Soldaten im Texanischen Unabhängigkeitskrieg auf Seiten der Republik Texas.\nIm Jahr 1836 hat Texas die Unabhängigkeit von Mexiko erreicht; jedoch ist die Republik lange nicht befriedet. Verschiedene Gruppen, von denen einige aus dem Ausland gesteuert werden, versuchen das Machtvakuum zu nutzen und Texas unter ihre Kontrolle zu bringen. Eine der größten dieser Gruppen wird von General Lucius Morton angeführt. Präsident Sam Houston ist jedoch gewarnt und will seinen besten Agenten, Erasmus „Deaf“ Smith, in die Gruppe einschleusen, um die Rebellion im Keim zu ersticken. Smith ist taubstumm und wird deshalb von Johnny Ears begleitet, der ihm nicht nur das Gehör ersetzt, sondern ihn auch von sonstigen Schwierigkeiten fernhält. Diese sind zahlreich, denn Morton hat vom Plan des Präsidenten gehört und weiß auch, dass der gesuchte Mann taubstumm ist.\nJohnny und Smith haben unterschiedliche Ansichten, wie ihre Mission, das feindliche Fort zu infiltrieren und Waffenlieferungen zu unterbinden, durchzuführen sei. Johnny schlägt sogar vor, das Ganze abzublasen. Im Laufe der Zeit und nach etlichen Aktionen, um sie doch zu verwirklichen, ist aber klar, dass Johnny auf Smith ebenso angewiesen ist wie dieser auf ihn. Als Johnny sich in das Saloonmädchen Susie verliebt, fasst Smith den Entschluss, da die Mission ja erfolgreich beendet und die Festung vernichtet werden konnte, das Paar mitten in der Nacht zu verlassen.\n„Humorvoll gewürzte, jedoch etwas blutrünstige Abenteuergeschichte mit zwei prächtigen Schauspielertypen.“\nFilmsongs sind The ballad of Deaf & Ears und Even if you are not the first one, interpretiert von Ann Collin. Der Soundtrack erschien auf CD.\n"
}