{
    "date": "28-04-2021 13:46:36",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FGefecht%5F%28Film%29",
    "title": "Das letzte Gefecht (Film)",
    "text": "\nDas letzte Gefecht, auch Die letzte Schlacht der Sioux oder Die Rache des Sitting Bull, (Originaltitel: Sitting Bull) ist ein US-Western von United Artists in Cinemascope-Technik aus dem Jahr 1954 mit Dale Robertson in der Hauptrolle. Der Film spielt 1876 im US-Territorium Dakota beziehungsweise in den heutigen Bundesstaaten Montana und Nord-Dakota und handelt von einem Offizier der US-Armee, der Indianerrechte über seine persönliche Laufbahn stellt. Er hat die wahren Begebenheiten der Schlacht am Little Bighorn zur Grundlage und greift mehrere historische Figuren auf. Er wurde in Mexiko gedreht und erschien in Deutschland am 19. August 1955.\nDer als Oberst degradierte Major Parrish macht sich in seiner Einheit als Indianerfreund unbeliebt. Bei Verstößen von weißen Goldsuchern gegen die Abmachungen mit den Indianern im Reservat solidarisiert er sich mit den Sioux, zum Verdruss seines Vorgesetzten Oberst Custer. Im Lager der Sioux beraten unterdessen Sitting Bull und seine Getreuen, darunter sein Sohn Young Buffalo (Junger Bison), über die Befreiung von in einem Internierungslager eingepferchten renitenten Stammesgenossen. Young Buffalo wird als Späher abgesandt. Der zum militärischen Schutz des Lagers strafversetzte Parrish gerät sogleich mit dem skrupellosen zivilen Lagerchef Webber aneinander. Nach dem Eindringen von Young Buffalo im Lager machen die Indianer einen Ausfall, wobei Parrish das Schießen verbietet und die Gefangenen entkommen lässt. Webber, ergrimmt darüber, eröffnet das Feuer auf die Fliehenden und tötet dabei Young Buffalo. Deshalb fordern die Sioux Krieg, doch Sitting Bull zögert noch.\nUnterdessen ist Parrish zu einer Audienz bei Präsident Grant eingetroffen. Der ist zwar ungehalten über Parrishs Insubordinationen und würde ihn am liebsten aus der Armee entlassen, willigt dann aber einer von Parrish vorgeschlagenen Zusammenkunft mit Sitting Bull ein. Grant stattet Parrish mit einer Generalvollmacht aus und degradiert ihn zum Captain.\nNachdem auch noch Goldsucher alle Indianer, die ihnen im Weg sind, töten, steht Sitting Bull immer mehr unter Druck, den Krieg zu beginnen. Er sendet nach den anderen Häuptlingen, um ein starkes Heer zusammenstellen zu können und um Zeit zu gewinnen.\nMit seinem Freibrief erreicht Parrish beim Fort-Kommandanten die Freilassung dort inhaftierter Gefangener, mehrerer Indianer und eines mit ihnen verbündeten Schwarzen, mit deren Hilfe er sich die Gunst Sitting Bulls um die Unterredung mit dem Präsidenten erhofft. Er schleppt die Krieger zum Lager Sitting Bulls, dessen Krieger ihn zunächst feindlich behandeln. Nachdem er einen von ihnen im Zweikampf besiegt und verschont hat, empfängt Sitting Bull ihn zum Gespräch. Er willigt in das Gipfeltreffen ein, fordert aber, dass der Präsident zu ihm kommt. Wenig später trifft im Fort tatsächlich per Telegraf das Einverständnis Grants zum Treffen ein, zur Befriedigung Sitting Bulls, der nun abermals in Erwartung des Präsidenten den Krieg verweigert.\nAls jedoch ohne Grants Wissen Truppen unter Oberst Custer ausrücken und ein Späher der Sioux von weißen Kundschaftern erschossen wird, ruft er endlich doch zum Krieg auf und Parrish, unter Custers Kommando, ist gezwungen, gegen die Indianer zu kämpfen. Custer kommandiert ihn gegen seinen Protest in einen anderen Truppenteil ab, Custers Abteilung wird von den Sioux geschlagen und er selber getötet. Während der Siegesfeier erscheint Parrish im Siouxlager, wo er von Sitting Bull als Verräter empfangen wird, aber Parrish kann ihn besänftigen und vor einer anrückenden weißen Übermacht warnen. Die Indianer verlassen daraufhin ihre Tipis, wo die Soldaten nur noch Parrish vorfinden.\nWegen Hochverrats wird er zum Tode verurteilt und demonstrativ degradiert. Kurz vor der geplanten Hinrichtung erscheint der herbeigerufene Sitting Bull im Fort und bittet den inzwischen eingetroffenen Präsidenten um das Leben Parrishs. Er wird letztlich als Friedensheld verschont, was der Präsident kurz zuvor unter dem Sachzwang der Gewaltenteilung als unmöglich erachtet hatte, und die beiden großen Anführer gehen im Frieden auseinander.\nEin Nebenhandlungsstrang ist Parrishs Verlobte Kathy Howell, Tochter des Fortkommandanten General Howell, die sich zunächst von ihm abwendet, da er zu sehr auf Moral zulasten seiner Karriere setzt. Nachdem sie sich dann einem anderen Verlobten, einem erfolgreichen Kriegsberichterstatter, zugewendet hat, verwendet sie sich schließlich für Parrish und kehrt wieder zu ihm zurück.\nAm Anfang führt Sitting Bull als Hintergrunderzähler in die Geschehnisse ein.\n“Crazy horse opera”\n„Crazy Horse Oper“\n„Historisch nicht wirklich genauer Western, der den Umständen der legendären Schlacht am Little Big Horn gewidmet ist.“\n„Historisch unstimmiger Western, der sich immerhin um ein objektives Bild der Indianer bemüht.“\n"
}