{
    "date": "28-04-2021 13:46:35",
    "link": "https://de.wikipedia.org/wiki/Das%5Feiserne%5FPferd",
    "title": "Das eiserne Pferd",
    "text": "Das eiserne Pferd ist ein Stummfilm von John Ford aus dem Jahr 1924. Er gehört zu den Klassikern des Westerngenres und thematisiert den Bau der ersten US-amerikanischen transkontinentalen Eisenbahnverbindung.\nIn Springfield, Illinois träumt David Brandons Vater von einer transkontinentalen Eisenbahnverbindung nach Kalifornien. Er wird von Thomas Marsh dafür belächelt. Die Kinder der beiden, Davy und Miriam, sind Jugendfreunde. Mit seinem Sohn Davy geht Brandon gen Westen. Eines Nachts werden sie an ihrem Lager von Cheyenne überfallen und ein Weißer auf Seiten der Indianer mit nur zwei Fingern an seiner rechten Hand tötet den alten Brandon.\n1862 billigt der Kongress den Pacific Railway Act, ein Gesetz zur Ausführung der Bauarbeiten für eine transkontinentale Eisenbahnverbindung. Der Präsident Abraham Lincoln unterschreibt es trotz einiger Einwände wegen der Finanzierung des Projekts in der Zeit des Bürgerkrieges. Die neu gegründeten Eisenbahnbaugesellschaften Central Pacific und Union Pacific sollen den Bau von West nach Ost bzw. von Ost nach West ausführen.\nThomas Marsh gehört die Union Pacific. Miriam ist inzwischen mit dem ausführenden Ingenieur der Gesellschaft Peter Jesson verlobt. Die Arbeiten beginnen und da für die körperlich schweren Tätigkeiten nicht genügend weiße Arbeiter gewonnen werden können, werden viele chinesische Leiharbeiter ins Land geholt. Nach dem Ende des Bürgerkriegs arbeiten auch viele Kriegsveteranen an der Strecke. Sie leiden unter harten Wintern, gelegentlichen Angriffen von Indianern und der einseitigen Ernährung durch Büffelfleisch. Als ein Versorgungszug die Arbeiter nicht erreicht – er wurde von Indianern überfallen – kommt es zur Meuterei, die Miriam mit einem Appell an das Nationalgefühl der Arbeiter beenden kann.\nUnterdessen soll die kürzeste Streckenführung durch die Black Hills gefunden werden. Bauman, der reichste Landbesitzer im Cheyenne-Land möchte jedoch, dass die Strecke durch seine Besitzungen am Smoky River führt und besticht Jesson unter Mithilfe der Tänzerin Ruby, keinen Durchbruch durch die Berge zu finden.\nAus einer Verfolgungsjagd mit Indianern taucht Davy Brandon auf und bietet sein Wissen über einen Pass durch die Berge, der ihm von seinem Vater gezeigt wurde, an. Brandon geht mit Jesson auf die Suche. Als sie an Brandons Pass angelangt sind, schneidet Jesson das Seil durch, an dem sich Brandon in die Schlucht hinabseilt. Davy Brandon fällt in einen Baum, stirbt aber nicht, wie eigentlich von Bauman und Jesson beabsichtigt. Jesson kehrt zurück mit der Nachricht, dass es keinen Pass gebe und dass Brandon abgestürzt sei; Miriam ist von dieser Nachricht erschüttert.\nBrandon kommt zurück und ist über den Streckenbau Richtung Smoky River verwundert. Es kommt ob der offenbaren Lüge Jessons zu einem Handgemenge zwischen den beiden Männern, dem ein Duell folgen soll. Miriam gesteht Davy vor dem Kampf ihre Liebe; Davy Brandon tötet Peter Jesson im Faustkampf.\nBauman versucht, den Bau durch den Pass zu verhindern, indem er die Cheyenne zum Krieg aufstachelt. Während des Cheyenne-Angriffs ist Brandon unerwartet mit Bauman konfrontiert, der auf Seiten der Indianer kämpft und sich als der zweifingrige Mörder seines Vaters herausstellt. Brandon tötet ihn und geht danach zur Central Pacific.\nNach einem weiteren Jahr Bauzeit treffen die beiden Eisenbahnen am Promontory Summit aufeinander. Mit einem Freudenfest wird der Zusammenschluss am 10. Mai 1869 gefeiert und der letzte Schienennagel eingeschlagen (Golden Spike). Nach der Streckentaufe finden Davy und Miriam, den Eisenbahnen gleich, zusammen.\nJoe Hembus urteilt, der Film versammle und integriere „alles, was ein Western sein kann: vom Visionären der Anfangs- und Schlußszenen über die Revenge Story, die Indianerkämpfe die Boomtown-Geschichte, die semi-dokumentarische Darstellung eines großen organisatorisch-technischen Unternehmens bis zur diskreten Sentimentalität einer Liebesgeschichte und zum robusten Humor [...].“\nAnn Dettmar bezeichnet den Film als „ungeschliffene[n] Edelstein, die drei Ebenen“ – die dokumentarische, die beobachtende und die dramatische Ebene – seien recht unverbunden, doch enthalte der Film „wunderbare Szenen“ und sei „am eindringlichsten“ in der „Komposition der Menschen im Bild“ und in „solch kurzen, nebensächlichen Momenten“ wie der Szene, als die vorher als albern charakterisierte Miriam Marsh bei einem Indianerangriff „schweigend zu einem Gewehr [greift]“.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}