{
    "date": "28-04-2021 13:46:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FTodeslied%5Fvon%5FLaramie",
    "title": "Das Todeslied von Laramie",
    "text": "\nDas Todeslied von Laramie (Originaltitel: Sette pistole per un massacro) ist ein Italowestern aus dem Jahr 1967, der unter der Regie von Mario Caiano Craig Hill in der Hauptrolle zeigt. Die deutschsprachige Erstaufführung erfolgte am 15. Oktober 1971. Alternativtitel des auch als Adios, hombre geführten Filmes lautet Einen Whiskey als Kopfgeld.\nRevolverheld Will Flaherty kehrt nach zehn unschuldig im Zuchthaus verbrachten Jahren zurück in seine Heimatstadt, wo er von den Bewohnern wie seiner ehemaligen Verlobten gleichermaßen feindselig begrüßt wird. Die Saloonbesitzerin Peggy hält als Einzige zu ihm und vertraut seiner Version der Ereignisse. Fast zeitgleich erreicht eine Bande die Stadt, die den Goldtransport überfallen möchte; sie hat sich jedoch etwas verrechnet – die Ladung ist noch nicht eingetroffen. Um ihren Plan nicht zu gefährden, werfen sie einige Leute ins Gefängnis und töten etliche, die sich ihren Anordnungen widersetzen. Will versucht sein Bestes, zumal er entdeckt hat, dass Luke Brabham, der Anführer der Bande, auch für seine Haftstrafe verantwortlich ist. Die Bande durchschaut jedoch sein Vorhaben, schlägt ihn brutal zusammen und setzt ihn in einer Zelle fest. Von einem ihm wohlgesinnten Cowboy befreit, kann Will den Verbrecher in die Nachbarstadt locken und dort seinen Namen reinwaschen. Als endlich die Kutsche mit dem Goldtransport in der Stadt ankommt, finden die Bösewichter zu ihrer Überraschung eine Menge Deputies vor, die von Will alarmiert das Gold sicherten und nun die Banditen eliminieren.\nDas Lexikon des internationalen Films bezeichnete den Film als „leichenreiche Brutalitäten-Show im Westerngewand“. Ein anständiger und ordentlicher Film, ein Beispiel für die Arbeit des Regisseurs, der es in seinen Western verstünde, durch seine saubere Arbeit und akzeptable Darstellung zu zeigen, warum das Genre immer populär war, urteilte die einheimische Kritik von Vice. Christian Keßler führt aus, die ungewöhnlich große Spannung leite sich aus der Tatsache her, dass „der Großteil der Handlung auf engstem Raum (= der Saloon) stattfinde und es kaum überflüssige Elemente gebe“. Er lobt unter den Darstellern die Schurkendarsteller Fajardo und Lulli.\nDas Filmlied The Only Girl He Loved interpretiert July Ray. Das Einspielergebnis in Italien betrug unterdurchschnittliche 103 Millionen Lire.\nIn einigen Trailern und im Vorspann wird der Titel in der Schreibung Das Todeslied von Laramy angegeben.\nUnter der Regie von Rudolf Lubowski sprechen:\n"
}