{
    "date": "28-04-2021 13:46:30",
    "link": "https://de.wikipedia.org/wiki/Das%5FFinale%5Fliefert%5FZorro",
    "title": "Das Finale liefert Zorro",
    "text": "Das Finale liefert Zorro (Originaltitel: Zorro il ribelle) ist ein italienischer Abenteuerfilm, der sich, wie schon so viele andere Filme, des Stoffes um den maskierten Kämpfer gegen Unterdrückung bedient. Piero Pierotti inszenierte den Film 1966, der seine deutschsprachige Erstaufführung am 31. Mai 1982 im DFF erfuhr.\nIn einer kleinen Stadt an der mexikanisch-texanischen Grenze kehrt Isabel, die Tochter des Plantagenbesitzers Don Miguel, nach langem Aufenthalt in Spanien zurück; bereits als Kind war sie Luis versprochen, dem Sohn des Gouverneurs der Provinz. Dieser ist allerdings machthungrig und skrupellos, sodass eine Rebellengruppe unter der Führerschaft von Salvador gegen seine Tyrannei kämpft; dabei steht ihnen ein geheimnisvoller maskierter Reiter, Zorro, zur Seite. Luis hat sich charakterlich so sehr seinem Vater angenähert, dass Miguel auf Bitten seiner Tochter die Abmachung zurückzieht und Isabel in ein Kloster gibt, wo er sie sicher wähnt. Ein Versuch Luis', sie zu entführen, vereitelt Zorro. Als der wohlhabende Don Miguel ein Fest gibt, um die Verteilung einiger Ländereien an die Peones zu feiern, interveniert Alvarez, stoppt das von ihm als revolutionär und damit ungesetzlich bezeichnete Vorhaben und setzt den ehrenwerten Miguel gefangen – nun hat er ein Druckmittel zur Hand. Die unhaltbaren Differenzen finden bald in ersten Auseinandersetzungen zwischen den Rebellen und den Soldaten des Gouverneurs Ausdruck. Unterdessen wird Isabel auf Anraten Zorros mit dem furchtsamen und geschwätzigen Bücherwurm Don Ramiro verheiratet, der zu Alvarez' Getreuen zu zählen scheint. Nach dem Tode Don Miguels bricht eine Revolte aus, die von Zorro und Salvador angeführt wird. Es gelingt ihnen, die Truppen des Tyrannen zu besiegen und diesen selbst zu töten. Dann offenbart Zorro Isabel seine wahre Identität: Don Ramiro.\nDas  Lexikon des internationalen Films sah ein „trivial-anspruchsloses Abenteuer um den maskierten Kämpfer in üblicher Schwarz-Weiß-Zeichnung.“, Cinema.de stellte fest, den Zuschauer erwarte ein Werk „ohne Stars und ohne Schwung“.\nDas Einspielergebnis in Italien betrug magere 97 Millionen Lire.\nDas DEFA Studio für Synchronisation besetzte u. a. Georg Solga für Arturo Dominici und Hinrich Köhn für Eduardo Toniolo.\n"
}