{
    "date": "28-04-2021 13:46:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FTal%5Fder%5Ftanzenden%5FWitwen",
    "title": "Das Tal der tanzenden Witwen",
    "text": "\nDas Tal der tanzenden Witwen ist ein am 23. Mai 1975 erstaufgeführter Western in deutsch-spanischer Koproduktion, der auch als Heimatkomödie verstanden werden kann. Volker Vogeler inszenierte nach eigenem Drehbuch.\nAls ihre Männer nach vier Jahren im Bürgerkrieg wieder nach Hause zurückkehren, wollen die Frauen eines kleinen texanischen Städtchens nichts mehr von ihnen wissen; sie haben festgestellt, dass sie alleine und ohne Vorschriften der Herren besser und vergnügter zurechtkommen. Dafür sind sie bereit, auch gegen ihre inneren Widerstände die Zurückkehrer zu töten, seien diese nicht einverstanden mit der Situation. Eine Serie von Giftmorden und Flucht aus dem Dorf sind die Folge; nur ein einziges Mädchen verlässt aus Liebe zu ihrem Helden das Städtchen. Dieser ist der einzige männliche Überlebende des konsequenten Handelns der Frauen.\nDas Lexikon des internationalen Films meint, „das als Idylle verkleidete Lustspiel verweist in vielerlei Bezügen auf klassische Vorbilder im Genre des Westerns und des Heimatfilms. Bei allen inszenatorischen Unebenheiten ein durchaus unterhaltsamer Film mit satirischem Biß, der seine Komik aus einer Umkehr der Spielregeln des Western-Genres bezieht.“ Das Werk sei das Ergebnis eines intensiven Flirts zwischen Volker Vogeler und Alice Schwarzer und ein koketter und selbstgefälliger kleiner Film mit dem Untertitel „Eine deutsche Filmidylle mit Arsen“, so Joe Hembus. Die Süddeutsche Zeitung sah allerdings „eine kümmerliche, naive Western-Anbiederung, in der alles Problematische an den gesträubten Haaren herbeigezerrt wird.“\nMit Anita Ekberg gefilmte Szenen wurden aus der endgültigen Schnittfassung entfernt.\nHistorischer Hintergrund sind Giftmorde in einem ungarischen Dorf nach Ende des Ersten Weltkriegs.\n"
}