{
    "date": "28-04-2021 13:46:29",
    "link": "https://de.wikipedia.org/wiki/Das%5FBleichgesicht",
    "title": "Das Bleichgesicht",
    "text": "Das Bleichgesicht (Originaltitel: The Paleface; Alternativtitel: Das Blassgesicht) ist eine US-amerikanische Kurzfilm-Slapstick-Komödie aus dem Jahr 1922 mit Buster Keaton in der Hauptrolle, der auch für Drehbuch und Regie verantwortlich war.\nDurch die Machenschaften eines Kriminellen, der einen Boten der Indianer tötete und diesem die Übertragungsurkunde für das Land der Indianer stahl, gelangen gierige Ölsucher in den Besitz der Urkunde. Mit dem Gesetz auf ihrer Seite fordern sie den Indianerstamm zur Räumung des Gebietes auf. Der zornige Häuptling verkündet daraufhin, den ersten weißen Mann zu töten, der durch das Tor zum Indianerland tritt. Da erscheint ein Schmetterlingssammler auf der Jagd (Keaton) im Indianerland, woraufhin er an einen Pfahl gebunden wird und verbrannt werden soll. Das Bleichgesicht kann sich selbst befreien und flüchtet in eine nahegelegene Hütte, in der es feuerfesten Asbest findet, aus dem es sich feuerfeste Unterwäsche bastelt. Wieder eingefangen, setzen die Indianer ihr Vorhaben in die Tat um. Als sie bemerken, dass das Bleichgesicht nicht verbrennt, verehren sie es und nehmen es als vollberechtiges Stammesmitglied mit dem Namen „Kleiner Häuptling Bleichgesicht“ in ihre Gemeinschaft auf. Später zeigt der Häuptling dem Bleichgesicht die Forderung der Ölsucher. Entrüstet darüber stattet das Bleichgesicht zusammen mit den Indianern den Gierigen einen bedrohlichen Besuch ab. Der Anführer der Ölsucher flieht jedoch, nimmt während der folgenden Verfolgungsjagd das Bleichgesicht gefangen, zwingt es mit ihm die Kleidung zu tauschen und kann so entkommen. Nach einigen Reibereien mit den indianischen Freunden, die das Bleichgesicht vorübergehend mit dem Chef der Ölsucher verwechseln, sowie einem anderen Indianerstamm, findet das Bleichgesicht in einer Tasche seiner neuen Kleidung die Übertragungsurkunde, die es den Indianern zurückgibt. Aus Dank dafür bekommt es eine junge Indianerin zur Frau.\nDer Film erlebte seine deutsche Erstaufführung am 5. Juni 1925 unter dem Titel Das Blassgesicht.\nKurzfilme:\nBuster Keaton bekämpft die blutige Hand |\nFlitterwochen im Fertighaus |\nConvict 13 |\nBuster Keatons Trauung mit Hindernissen |\nNachbarschaft im Klinch |\nDas verwunschene Haus |\nHard Luck |\nDie Ziege |\nIm Theater |\nWasser hat keine Balken |\nDas Bleichgesicht |\nBuster und die Polizei |\nMy Wife’s Relations |\nDer Hufschmied |\nIm hohen Norden |\nDaydreams |\nDas vollelektrische Haus |\nThe Balloonatic |\nThe Love Nest\nLangfilme (stumm):\nDrei Zeitalter |\nVerflixte Gastfreundschaft |\nSherlock, jr. |\nDer Navigator |\nSieben Chancen |\nDer Cowboy |\nDer Killer von Alabama |\nDer General |\nDer Musterschüler |\nSteamboat Bill, jr. |\nBuster Keaton, der Filmreporter |\nSpite Marriage\n"
}