{
    "date": "28-04-2021 13:46:37",
    "link": "https://de.wikipedia.org/wiki/Das%5Fwar%5FBuffalo%5FBill",
    "title": "Das war Buffalo Bill",
    "text": "Das war Buffalo Bill ist ein früher Italowestern in deutscher Koproduktion, der im November 1964 in Deutschland erstaufgeführt wurde. Der Film von Mario Costa wurde von der Kritik nicht besonders beachtet.\nEs herrscht Friede zwischen Weißen und Indianern. Doch bei den Sioux rivalisieren zwei Männer um die Führung: Weiße Feder und Gelbe Hand. Letzterer möchte sich den Weißen mit Waffengewalt entgegenstellen; Weiße Feder setzt auf Diplomatie. Der amerikanische Präsident Grant schickt den erfahrenen Trapper Buffalo Bill, um den Waffenstillstand zu sichern. Der für das Indianergebiet zuständige Colonel Peterson, ein Rassist, ist dabei keine große Hilfe; er verwickelt die Indianer in ein Scharmützel, gerät aber in deren Gewalt. Buffalo Bill rettet ihm das Leben, heftet sich an die Fersen des Obergangsters Monroe, wird von Gelbe Hand schwer verletzt und von der Tochter der Weißen Feder gesundgepflegt. Monroe entführt mit Hilfe der Gelben Hand diese Tochter und schiebt die Tat den Soldaten des Colonels in die Schuhe. Nur mit Mühe kann Buffalo Bill die Indianer überreden, einen Tag Frist zu gewähren. In diesem gelingt es ihn, die Mitgangster unter Führung von Big Sam Donaldson auszuschalten, mit Captain Hunter die Waffenschmuggler zu erledigen und somit die Häuptlingstochter zurückzubringen. Gelbe Hand hat ausgespielt – Bill kann am Ende die Einhaltung des Friedensvertrages vermelden.\nDie Kritiker bezeugten einerseits die traditionelle Machart des Films („Dieser Western fischt im amerikanischen Legendenpool, dass es nur so spritzt. Obwohl es schon hier die winnetoueske Zweiteilung \"Gute Indianer vs. Böse Indianer\" gibt, muss man konstatieren, dass Costner hier noch sehr weit weg ist.“; „Trotz seiner gemischten europäischen Ahnenschaft ist die Atmosphäre des Films so überzeugend, daß er neben jedem amerikanischen Durchschnittsprodukt bestehen kann.“), gaben aber auch schlechte Noten („Breit angelegtes, schablonenhaftes Western-Abenteuer mit betont kriegerischen Aktionen.“; „Eine die geschichtlich verbürgte Rolle dieser Figur völlig entstellende Übertragung des Muskelprotzes Herkules in den Wilden Westen. Langweilig, schlecht gemacht und mehr als überflüssig.“).\nGordon Scott wird von Michael Chevalier, Piero Lulli von Arnold Marquis und Mario Brega von Martin Hirthe gesprochen.\n"
}