{
    "date": "28-04-2021 13:46:40",
    "link": "https://de.wikipedia.org/wiki/Deadlock%5F%281970%29",
    "title": "Deadlock (1970)",
    "text": "\nDeadlock ist ein deutscher Spätwestern aus dem Jahr 1970. Regie führte Roland Klick, in den Hauptrollen sind u. a. Mario Adorf, Anthony Dawson und Marquard Bohm zu sehen. Der eher minimalistisch eingesetzte Soundtrack stammt von der deutschen Gruppe Can.\nCharles Dump fristet seine Tage als Aufseher über die stillgelegte Minensiedlung Deadlock, die außerdem noch von der alten Hure Corinna und ihrer stummen, geistig zurückgebliebenen Tochter Jessy bewohnt wird. Eines Tages findet er den schwer verletzten Kid in der umliegenden Wüste, der einen Koffer mit Geld aus einem Bankraub mit sich führt. Dump plant zuerst, Kid zu töten, bringt es aber nicht fertig und nimmt ihn schließlich bei sich auf, um ihn gesund zu pflegen. Dabei versucht er immer wieder, an das Geld zu kommen, und quält und demütigt den Verletzten bei allen Gelegenheiten, scheut aber davor zurück, ihn endgültig aus dem Weg zu schaffen. Kid wirft inzwischen ein Auge auf Jessy, die ihm sexuelle Avancen macht, und versteckt das geraubte Geld.\nBald darauf trifft auch Kids älterer Partner Sunshine in Deadlock ein, hinter dessen gespielt freundlicher Fassade ausgesprochene Bosheit sitzt, und der den einfältigen, nach wie vor auf das Geld schielenden Dump mit sadistischen Spielchen zur Verzweiflung treibt, um von ihm herauszufinden, wo Kid das Geld versteckt hat. Dumps fortwährende, tölpelhafte Versuche, die beiden zu täuschen oder gegeneinander auszuspielen, enden schließlich damit, dass Sunshine ihn mit dessen Lastwagen durch die Wüste hetzt und überfährt.\nKid und Sunshine teilen das Geld untereinander auf und verlassen Deadlock mit diesem Laster. Sunshine allerdings wirft Kid kurz darauf hinaus und macht sich alleine mit der gesamten Beute aus dem Staub. Kid bleibt bei Jessy, zu der er eine Beziehung entwickelt hat. Als Sunshine bei einem Zwischenhalt den Geldkoffer überprüft, stellt er fest, dass Kid seinen Anteil erneut anderweitig versteckt hat. Wütend fährt er zurück nach Deadlock und verlangt von ihm die Beute. Kid begegnet Sunshines Forderungen lediglich mit Provokationen, sodass der stets stoische Sunshine schließlich seine Nerven verliert und in einem Tobsuchtsanfall Jessy und ihre Mutter niederschießt. Kid seinerseits richtet den völlig verzweifelten Sunshine mit mehreren Salven hin und verlässt Deadlock zu Fuß.\nIm Film sind nur sieben Menschen zu sehen. Während die fünf Männer planvoll, überlegt oder intrigant handeln, zeichnen sich die beiden Frauenfiguren lediglich durch Alkoholismus, psychische Probleme und Abhängigkeit von Männern aus.\n„Die stilsichere Mischung aus Gangsterballade und Neo-Western, eingebettet in den psychedelischen Sound der Kölner Krautrocker ‚Can‘, wurde 1971 mit dem Filmband in Gold ausgezeichnet. Ein echtes Nugget für Nostalgiker.“\n„Effektvoll und gefühlsstark inszeniertes Abenteuerdrama, das die klassischen Genre-Dramaturgien des Western und des Gangsterfilms mit einer nahezu psychedelischen Ästhetik bebildert.“\n"
}