{
    "date": "28-04-2021 13:46:28",
    "link": "https://de.wikipedia.org/wiki/DEFA%2DIndianerfilm",
    "title": "DEFA-Indianerfilm",
    "text": "Anfang der 1960er Jahre begann man in der DDR mit der Produktion der DEFA-Indianerfilme. Die Protagonisten waren meist Indianer, die gegen den Kolonialismus kämpfen. Die Geschichten spielen überwiegend auf dem später annektierten Gebiet der USA. Die Bezeichnung als Western war lange verpönt. Während die in der Bundesrepublik produzierten Karl-May-Filme mehr Wert auf leichte Unterhaltung legten, setzte man beim DEFA-Indianerfilm mehr auf eine historisch genauere Umsetzung der Geschichten.\nDabei drehten die Filme das aus US-amerikanischen und westdeutschen Produktionen vermittelte Klischee um: Während amerikanische Western die Indianer noch sehr lange als primitive Wilde darstellten, die anscheinend unbegründet unschuldige weiße Einwanderer überfallen und dafür mit gerechten Racheaktionen der Siedler oder der Armee zu rechnen hatten, und auch in den westdeutschen Karl-May-Filmen das Schicksal der Ureinwohner nur vereinfacht angeschnitten wurde, erzählten die DDR-Produktionen die Geschichten aus Sicht der geplagten Indianer. In den USA kamen erst mit dem New-Hollywood-Western, wie zum Beispiel Little Big Man (1970) von Arthur Penn, Filme ins Kino, die auch ein realistischeres Indianerbild zeigten. Allerdings waren die Indianer in den New-Hollywood-Filmen – im Gegensatz zum DEFA-Indianerfilm – nicht die Hauptpersonen.\nUm den Filmen zu Erfolg zu verhelfen, setzten die DEFA-Indianerfilme auf bekannte und wiederkehrende Stars. Während bei den Karl-May-Filmen Pierre Brice die Hauptrolle des Indianers Winnetou spielte, verkörperte Gojko Mitić in fast allen DEFA-Indianerfilmen die Rolle eines Indianerhäuptlings. Die 16 Filme der DEFA ergeben keine direkte zusammenhängende Geschichte. So spielt Gojko Mitić in fast jedem Film einen Häuptling aus heterogenen Indianerstämmen mit verschiedenen Kulturen und über einen weiten Zeitzusammenhang.Ausnahmen sind die Filme Spur des Falken (1968) und Weiße Wölfe (1969), in denen Mitić den Dakota-Häuptling Weitspähender Falke spielt, sowie Apachen (1973) und Ulzana (1974), in denen er den Apachenhäuptling Ulzana verkörpert. Dessen Interpretation unterscheidet sich aber deutlich gegenüber der Verfilmung von Robert Aldrichs Keine Gnade für Ulzana (1972). Erste Erfahrungen mit der Indianerdarstellung hatte Mitić schon 1963/64 in den westdeutschen Karl-May-Filmen Old Shatterhand, Winnetou 2. Teil und Unter Geiern sammeln können.\nDie Inhalte beschränkten sich dabei nicht auf Geschichten einzelner Indianerfiguren, sondern behandelten auch Themen wie den Versuch friedlichen Zusammenlebens mit den Weißen (Osceola) oder das Leben in der Reservation (Tödlicher Irrtum).\nDie Filme sind als Teil des gesamten Filmerbes der DEFA über die Archivplattform PROGRESS zugänglich und lizenzierbar.\nDEFA Gruppe „Roter Kreis“:\nDEFA Gruppe „Johannisthal“:\nDEFA Gruppe „Berlin“:\nDEFA-Studio für Spielfilme / Fernsehen der DDR:\n"
}