{
    "date": "28-04-2021 13:46:41",
    "link": "https://de.wikipedia.org/wiki/Den%5FGeiern%5Fzum%5FFra%C3%9F",
    "title": "Den Geiern zum Fraß",
    "text": "Den Geiern zum Fraß (Originaltitel: All’ultimo sangue) ist ein Italowestern der härteren Art, den Paolo Moffa unter Pseudonym inszenierte und der (etwas verspätet) am 15. Oktober 1970 in die Kinos kam.\nEine Gruppe Outlaws um Billy Gunn stiehlt eine beträchtlich gefüllte Kriegskasse der Armee und tötet dabei einige Soldaten. Captain Clive Norton wird beauftragt, die Verbrecher dingfest zu machen und das Geld zurückzubringen. Norton besteht auf dem eigentlich zum Tode verurteilten Chaleco, einen alten Gefährten Gunns, als Begleiter. Dieser nimmt die Gelegenheit gerne wahr, weil er somit nicht nur dem Strick entgehen kann, sondern auch eine persönliche Rechnung begleichen kann.\nWährend der nun gemeinsamen Spurensuche und Verfolgung lernen die beiden Männer, sich zu respektieren und zusammenzuarbeiten. Als sie auf eine Gruppe Mexikaner um den Anführer Cordero treffen, müssen sie auch noch dessen Interessen abwehren. Schließlich gelingt es beiden, ihre Ziele zu erreichen.\n„Ein Durchschnittswestern“ urteilt Ulrich P. Bruckner im Standardwerk Für ein paar Leichen mehr (Schwarzkopf & Schwarzkopf 2006).\n„Dieser äußerst mittelmäßige Western fällt in erster Linie durch ungewöhnliche Ruppigkeit auf. Konfuser Schnitt und Holpersprünge in der verwendeten Kopie machen das alles auch nicht erbaulicher – dumm und brutal reimen sich halt doch manchmal auf langweilig.“\n„Schlampig inszeniertes Serienfabrikat mit zynisch-brutalen Szenen.“\nDer Film enthält wiederverwendete Szenen aus Django – schwarzer Gott des Todes, Lanky Fellow – Der einsame Rächer und Cuatro dólares de venganza.\nDie Videofassung von VPH war vom 31. März 1988 bis zum 28. Februar 2013 indiziert.\n"
}