{
    "date": "28-04-2021 13:47:23",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FMohikaner%5F%281992%29",
    "title": "Der letzte Mohikaner (1992)",
    "text": "Der letzte Mohikaner ist ein Film von Michael Mann und die bislang letzte filmische Umsetzung des Romans Der letzte Mohikaner von James Fenimore Cooper.\nZur Zeit des Franzosen- und Indianerkriegs kommt es im Jahr 1757 im Grenzland zu einem Gefecht zwischen den mit den Franzosen verbündeten Huronen und britischen Soldaten. Dabei werden die Töchter des britischen Colonels Munro, Cora und Alice Munro, sowie Major Heyward von Falkenauge, einem bei den Indianern aufgewachsenen Weißen, und den Mohikanern Chingachgook und Uncas gerettet. Heyward ist in Cora verliebt und hat mehrmals vergeblich um ihre Hand angehalten.\nFalkenauge und seine Freunde versprechen, die Töchter des Colonels in das Fort William Henry zu bringen, das von der französischen Armee belagert wird. Auf dem Weg kommen sie an einer zerstörten Farm vorbei, die einer Siedlerfamilie gehörte, welche mit den drei Mohikanern befreundet gewesen war. Falkenauge teilt Heyward mit, dass er sich nicht an dem Kampf der Briten beteiligen werde, da er kein Untertan der britischen Krone sei.\nIm Fort angekommen, gerät Falkenauge in einen Konflikt mit Colonel Munro, da dieser nicht die Übereinkunft zur Kenntnis nehmen will, dass die Siedler auf ihre Farmen zurückkehren dürfen, wenn diese angegriffen werden. Nachdem Falkenauge die auf Seiten der Briten kämpfenden Farmer und Indianer zum Verlassen des Forts beeinflusst hat, wird er des Hochverrats angeklagt und soll gehängt werden. Heyward, dem Falkenauge das Leben rettete, setzt sich nicht für ihn ein. Cora Munro, die sich in Falkenauge verliebt hat, versucht erfolglos, ihren Vater zur Freilassung Falkenauges zu bewegen. Die Briten werden des Nachts von den Franzosen beschossen und sehen ein, dass ihre militärische Lage aussichtslos ist. Mangels Vorräten und Munition müssen sie kapitulieren und dürfen das Fort nach einem Waffenstillstandsabkommen mit den Franzosen verlassen.\nSchon kurz danach wird die britische Kolonne von den Huronen unter der Führung des Huronen-Unterhäuptlings Magua angegriffen: Das legendäre Fort-William-Henry-Massaker beginnt. Magua möchte Munro und seine Töchter töten, da er durch ihn indirekt seine gesamte Familie verloren hat. Ihm gelingt es, Munro zu töten. Im Schlachtgetümmel gelingt Falkenauge zunächst die Rettung der beiden Töchter des Colonels und die Flucht. Sie werden jedoch kurz darauf von den Huronen gefangen genommen. Der Sachem der Huronen entscheidet, dass Cora als Ausgleich für Maguas Verlust sterben soll und Alice Maguas neue Frau wird. Da Falkenauge kein Französisch spricht, bittet er Major Heyward, der des Französischen mächtig ist, darum, für ihn zu übersetzen. Falkenauge bietet sein Leben im Austausch für Coras. Heyward übersetzt jedoch so, dass er selbst als Austausch zurückbleibt. Der Sachem akzeptiert den Austausch. Falkenauge und Cora haben das Lager verlassen, als Major Heyward einem qualvollen Feuertod überantwortet wird. Um ihn von der Qual zu erlösen, tötet Falkenauge Major Heyward aus sicherer Entfernung mit einem Gewehrschuss in den Kopf. Währenddessen verfolgt Uncas Magua, der mit seinen Männern und Alice das Huronenlager verlassen hat.\nBeim Kampf gegen Magua tötet dieser Uncas. Alice, die in ihn verliebt war, sieht nun keinen Ausweg mehr und folgt Uncas in den Tod, indem sie sich von einem Felsen stürzt. Chingachgook rächt seinen Sohn und tötet Magua. Er ist nun der letzte Mohikaner.\nNeben der detaillierten Darstellung der Landschaften und Wälder der Neuenglandstaaten (gedreht wurde allerdings ausschließlich in North Carolina, dort sehr viel im Chimney Rock State Park) sowie der Soundkulisse wurde vor allem die Leistung des Hauptdarstellers Daniel Day-Lewis gelobt.\n„Die Neuverfilmung der berühmten Erzählung kontrastiert die Liebesgeschichte mit der brutalen Gewalt, die durch die Kolonialmächte ausgelöst wird, wobei auch die zivilisationskritischen Aspekte der Vorlage sehr konsequent umgesetzt werden. Ein formal durchaus bemerkenswerter, gut fotografierter und ausgezeichnet gespielter Film.“\n„Im Jahr 1757 angesiedeltes Kolonialkriegsepos (…), das sich um eine Entromantisierung des Genres bemüht, dabei jedoch wenig tut, um das reaktionäre Porträt der amerikanischen Urbevölkerung zu korrigieren. Die Aufmerksamkeit des Regisseurs gehört mehr aufwendigen und harten Schlachtenpanoramen als der Psychologie der Figuren. Erstaunlich humorlos und kaum fesselnd.“\n„Mann erzählt die Geschichte in fesselnden Bildern und mit jeder Menge Action. Die Metzeleien der Huronen gerieten allerdings derart brutal, dass RTL die Kinofassung sozusagen skalpierte (um ca. 17 Minuten kürzte), um den Film zur Prime time senden zu können. Ungeachtet dessen ist das Werk prächtig anzuschauen: Dafür sorgt schon Daniel Day-Lewis (gewann 1989 den Oscar für «Mein linker Fuß»), der sich einfach unnachahmlich in die Heldenbrust wirft. Fazit: Breitwand-Kino in edel fotografierter C&A-Optik“\nDer Film gewann bei der Oscarverleihung den Academy Award für den Besten Ton (Chris Jenkins, Doug Hemphill, Mark Smith, Simon Kaye).\nDer Film erhielt auch folgende Auszeichnungen:\nEr war darüber hinaus für sechs weitere Auszeichnungen nominiert.\nDaniel Day-Lewis lebte vor Beginn der Dreharbeiten einige Monate in der Wildnis, um sich auf seine Rolle als naturverbundener Trapper vorzubereiten.\nMichael Mann gab zu, dass er vor oder während der Dreharbeiten niemals das Originalbuch von James Fenimore Cooper gelesen hatte.\nFalkenauge heißt im Buch eigentlich Nathaniel (Natty) Bumppo, wird jedoch im Film Nathaniel Poe genannt, da man beim Originalnamen zu viel Gelächter beim amerikanischen Kinopublikum befürchtete.\nDer See Lake Lure bei Asheville in North Carolina, der in vielen Einstellungen von oben zu sehen ist und den Lake George (New York) am Originalschauplatz darstellen soll, ist derselbe, in dem die Tanz-Übungsszenen für Dirty Dancing gedreht wurden.\nDennis Banks und Russell Means, beide Aktivisten des American Indian Movements, waren in dem Film mit Nebenrollen betraut.\nAls Hauptthema des Soundtracks verwendete Trevor Jones das Instrumentalstück The Gael von Dougie MacLean.\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}