{
    "date": "28-04-2021 13:47:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchatz%5Fim%5FSilbersee%5F%28Film%29",
    "title": "Der Schatz im Silbersee (Film)",
    "text": "Nachfolger →Winnetou 1. Teil\n\nDer Schatz im Silbersee ist ein Kinofilm von Harald Reinl nach Motiven des gleichnamigen Buches von Karl May. Das Drehbuch weicht erheblich vom Originalroman ab. Die Hauptrollen sind neben Lex Barker und Pierre Brice mit Götz George, Herbert Lom und Karin Dor besetzt.\nDie Uraufführung des Films fand am 12. Dezember 1962 im Universum-Kino in Stuttgart statt. Der erste Karl-May-Film, der im Wilden Westen spielt, war ein großer Erfolg. Bei Produktionskosten von 3,5 Millionen DM erbrachte er ein Einspielergebnis von 6,4 Millionen DM.\nIm kleinen Westernstädtchen Tulsa trifft eine überfallene Postkutsche ein. Darin liegt der ermordete Vater von Fred Engel. Freds Vater hatte einen Teil einer Schatzkarte bei sich, die zum geheimnisvollen Silbersee führt und von dem Banditen Colonel Brinkley geraubt wurde. Fred Engel macht sich auf die Suche nach den Mördern seines Vaters und trifft mit Sam Hawkens und dem reimenden Gunstick Uncle auf Old Shatterhand und Winnetou, die das Verbrechen anhand von Spuren ebenfalls schon entdeckt haben.\nOld Shatterhand erfährt von Fred Engel, dass sich die zweite Hälfte der Schatzkarte auf der befestigten Farm von Mrs. Butler in den Händen von Engels Partner, Mr. Patterson, befindet. Da dieses Gespräch jedoch auch ein Spion Brinkleys belauscht hat, ist ein Angriff der Banditen auf die Farm zu erwarten. Gerade noch rechtzeitig treffen die Helden ein, um den ersten Angriff der Banditen auf die Farm abzuwehren. Brinkleys Männer können jedoch Mr. Patterson und seine Tochter Ellen, die gerade von einem Ausritt zurückkehren, gefangen nehmen und wollen sie nur gegen Herausgabe des zweiten Schatzkartenteils, den Patterson auf der Farm zurückgelassen hatte, freigeben. Durch einen verborgenen Fluchttunnel können Old Shatterhand und Fred Engel die Farm verlassen und Patterson und seine Tochter befreien und zur Farm zurückbringen. Wütend beginnen die Banditen erneut einen Angriff auf die Farm. In letzter Sekunde trifft Winnetou mit Indianern vom Stamm der Osagen ein. Mit dieser Verstärkung gelingt es, die Banditen in die Flucht zu schlagen.\nAuf dem Weg zum Silbersee werden Old Shatterhand, Winnetou und der Rest der Gruppe, der sich auch der nach Schmetterlingen suchende englische Lord Castlepool angeschlossen hat, vom Stamm der Utahs umzingelt, die glauben, die Truppe habe ihr Dorf niedergebrannt. In Wirklichkeit war das Indianerdorf von Colonel Brinkley und seinen Banditen überfallen worden. In dem Durcheinander gelingt es Colonel Brinkley überdies, Ellen Patterson zu entführen und Fred Engel, der sich gegen sie austauschen lassen wollte, ebenfalls gefangen zu nehmen. Old Shatterhand muss mit dem Häuptling der Utahs, „Großer Wolf“, einen Kampf auf Leben und Tod bestreiten, um die Indianer von der Unschuld seiner Freunde zu überzeugen. Old Shatterhand gewinnt den Kampf, wobei er den „Großen Wolf“ bewusstlos schlägt, schont das Leben des Häuptlings und kann mit seinen Gefährten ungehindert die Indianer verlassen.\nEine erneute Verzögerung der Reise zum Silbersee tritt ein, als der Unterhäuptling der Utahs, „Rollender Donner“, auf eigene Faust die Truppe um Old Shatterhand angreift und daraufhin vom eigenen Häuptling „Großer Wolf“ erschossen wird. Nach dem Rauchen der Friedenspfeife machen sich die Helden zusammen mit den Indianern auf den Weg zum Silbersee, wo Colonel Brinkley bereits mit Ellen Patterson und Fred Engel eingetroffen ist. Die Banditen beginnen ein Floß zu bauen. Fred und Ellen gelingt beinahe die Flucht, doch kurz nachdem sie den See durchschwommen haben werden sie von einem Posten entdeckt, der eigentlich bei den Pferden bleiben sollte. Colonel Brinkley fährt mit seinen engsten Kumpanen über den See zu einer Höhle, in der sich der Schatz befindet. Sollten sie nicht rechtzeitig nach drei Stunden zurückkehren, soll Fred gehängt werden. Was die Verbrecher mit Ellen tun dürfen, stellt er ihnen frei.\nIn der Höhle treffen die Banditen auf den uralten Indianer „Großer Bär“, der den Schatz bewacht, und schlagen ihn kurzerhand nieder. Gleich nach dem Anblick des Schatzes, der sich in einer Nische innerhalb der Höhle befindet, fallen die Banditen im Goldrausch übereinander her; zuletzt erschießt Colonel Brinkley seine Kumpane. Als er gerade nach dem Schatz greift, rafft sich der niedergeschlagene Indianer auf und zieht an einer verborgenen Kette, wodurch der Schatz und Colonel Brinkley bodenlos in die Tiefe stürzen. Er versinkt in einem unterirdischen Moor.\nDa niemand mehr da ist, um Bericht zu erstatten verlieren die am Ufer wartenden Banditen die Geduld und wollen Fred töten. Als Old Shatterhand und seine Begleiter mit den Indianern am Silbersee eintreffen, können sie Freds Ermordung in letzter Sekunde verhindern, indem Old Shatterhand den Henkersstrick durchschießt. Die Banditen werden besiegt, und Lord Castlepool findet auf der Schulter eines der Banditen sogar den extrem seltenen Schmetterling Papilio polymnestor parinda, der ihm in seiner Sammlung noch fehlte. Zufrieden mit dem Ausgang trennen sich Indianer und Helden und reiten im Sonnenuntergang neuen Abenteuern entgegen.\nInitiator des Films war Produzent Horst Wendlandt, der seine wichtigsten Partner Preben Philipsen, dem mehrheitlich die Rialto Film gehörte, und Waldfried Barthel, den Chef der Constantin Film, aufgrund der zeitgenössischen Beliebtheit der Karl-May-Romane von den vielversprechenden Aussichten der beabsichtigten Großproduktion überzeugen konnte. In Konsul Barthels Ferienhaus in Garmisch-Partenkirchen entwickelten Gerhard F. Hummel und Hanns Wiedmann in mehrwöchigen Klausuren die ersten Handlungsentwürfe für eine Winnetou-Serie, deren Treatments zur Grundlage von Der Schatz im Silbersee sowie Winnetou I und Winnetou II wurden. Am 20. Januar 1962 kam es in der Münchner Constantin-Zentrale zum Abschluss des Filmrechtevertrages für die Romane Der Schatz im Silbersee und die Winnetou-Trilogie zwischen Barthel, Philipsen und Joachim Schmid aus der Bamberger Verlegersfamilie Schmid für den Karl-May-Verlag.\nMit Der Schatz im Silbersee begann die erfolgreiche Zusammenarbeit zwischen der Rialto Film und der jugoslawischen staatlichen Filmfirma Jadran Film, die aufgrund mehrerer in Jugoslawien entstandener Sandalenfilme bereits über große Erfahrung mit aufwändigen Kostüm- und Reiterfilmen verfügte.\nAls Regisseur sah Wendlandt Alfred Vohrer vor, doch Waldfried Barthel konnte den erfahrenen Bergfilmer Harald Reinl durchsetzen. Als Darsteller des Old Shatterhand stand für Wendlandt von Beginn an Lex Barker fest, während die ideale Winnetou-Besetzung lange gesucht werden musste. Der Vorvertrag mit Guy Williams wurde wieder aufgelöst, da sich Wendlandt nach einer Begegnung am Rande der Berlinale 1962 für Pierre Brice entschied.\nDie Kostüme für Old Shatterhand und Winnetou entwarf die Kostümbildnerin Irms Pauli. Um Winnetou ein markantes Aussehen zu geben, setzte sie ein Kostüm mit Perlenstickerei durch. Das Lederwams von Old Shatterhand sollte ursprünglich mit einem Streifenbesatz versehen sein. Sie orientierte sich dann jedoch an der Garderobe, die Barker in dem Film Lederstrumpf: Der Wildtöter 1957 trug. Das Shatterhand-Kostüm ist aber deutlich vornehmer, wozu auch der mit Silberbeschlägen versehene Navajo-Gürtel aus Barkers Privatbesitz beitrug.\nAm 6. August 1962 begannen die Dreharbeiten, die Presse wurde darüber erst am 17. August informiert. Die Außenaufnahmen am Silbersee drehte man gleich zu Beginn an den Plitvicer Seen im Dinarischen Karst. Als Silbersee diente der See Kaluđerovac. Die Schatzhöhle dort ist eine kleine natürliche Höhle, die Innenaufnahmen entstanden im Studio. Die dramatische Schlussszene, als Fred gehängt werden soll, entstand am großen Wasserfall am See Galovac. Die Indianer wurden von Bewohnern der Ortschaft Plitvička Jezera dargestellt. Die Butler-Farm wurde im Tal von Grobnik (Grobničko polje) in der Nähe der Hafenstadt Rijeka in Kroatien (damals Jugoslawien) erbaut. In der Paklenica-Schlucht (bei Starigrad) entstanden die Westernstadt Tulsa, das Tramp-Lager „El Doro“ und die Aufnahmen im Geistercanyon. Der im Film zu sehende Fluss, ist der Zrmanja. Am 1. Oktober 1962 war der letzte Drehtag. Der Rohschnitt war am 25. Oktober beendet, der Feinschnitt am 2. November. Vom 14. bis 20. November fand die Sprachsynchronisation statt, die Musikaufnahmen im Studio Hamburg dauerten vom 21. bis 23. November. Insgesamt kostete die Produktion 3,5 Millionen DM.\nGalovac-Wasserfall in den Plitvicer Seen, 2007\nTal von Grobnik, 2009\nPaklenica-Schlucht, 2005\nAm 21. August 1962 hatte die Constantin Film bei der Filmbewertungsstelle Wiesbaden einen Antrag auf Prädikatisierung gestellt. Die Filmbewertungsstelle verweigerte jedoch zunächst ein Prädikat. Ihr Gutachten urteilte, das Drehbuch habe die Fabel aus der Vorlage von Karl May nicht überzeugend entfaltet. Die Geschichte sei mit penetrantem Ernst durchgespielt worden, der Regie mangele es an straffer Führung, die Kameraarbeit sei abgesehen von einigen Bildfolgen am Silbersee recht durchschnittlich. Für keine einzige schauspielerische Leistung sei ein Prädikat zu verantworten. Der Hauptausschuss der Filmbewertungsstelle revidierte jedoch am 24. Januar 1963 das ursprüngliche Urteil und verlieh der Verfilmung Der Schatz im Silbersee das Prädikat „wertvoll“.\nIn der Programmzeitschrift Bild und Funk erschien in der Art eines Fortsetzungsromans ab November 1962 der Film als Bildergeschichte. Die Uraufführung am 12. Dezember 1962 im Universum in Stuttgart und die Erstaufführung in München im Mathäser am 14. Dezember fanden ein begeistertes Publikum. Der Erfolg des Filmes setzte sich bundesweit fort. Im Jahr 2019 wurde er noch einmal in Wiederaufführung im Kino gezeigt nach dem er zuvor zuletzt 1971 in den Kinos erschienen war. Im deutschen Fernsehen war der Film erstmals am 23. März 1974 zur Hauptsendezeit im ZDF zu sehen. In der DDR wurde der Film erstmals 1983 im Fernsehen ausgestrahlt, 1984 kam er in die Kinos.\nDie FSK stellte dem Verleih frei, den Film ohne Schnitt ab 12 oder aber mit dem Schnitt einiger Schlägerszenen ab 6 Jahren laufen zu lassen. Constantin entschied sich für die ungeschnittene Fassung ab 12 Jahren. Ein Jahr später wurden aber Szenen wie das Auspeitschen der Banditen und ihr gegenseitiges Töten in der Schatzhöhle entfernt, sodass zu Ostern 1964 die gekürzte Fassung ab sechs Jahren mit neuem Werbematerial in die Kinos kommen konnte.\nDie Filmmusik von Martin Böttcher wurde prägend für die weiteren Karl-May-Verfilmungen. Das Hauptthema des Films, die „Old-Shatterhand-Melodie“, wurde als Single über 100.000-mal verkauft. Das war zu der Zeit sehr ungewöhnlich, zumal es sich noch um instrumentale Filmmusik handelte.\nAuf Filmplakaten im Ausland wurde der Film mit den folgenden Titeln angekündigt:\n„Da schaue keiner naserümpfend auf den ollen Karl May und seine üppig blühende Phantasie: Dieser CinemaScope-Farbfilm von Harald Reinl packt die ganze Winnetou-Naivität samt höherer Gerechtigkeit und tapferer Heldentugend ins zünftige Wildwestgewand, die jugoslawische Landschaft gibt einen herrlichen Indianerspielplatz ab, und was die Prärie-Saloons, die Schurkenvisagen und die diversen kinnladenkrachenden Handgemenge betrifft, so kann sich dieses rechtschaffen inszenierte Knabenabenteuer technisch durchaus mit so manchem Hollywood-Pferdegetrappel messen.“\n„Nicht ohne Mißtrauen machte man sich ins Kino auf. Mit welcher Heftigkeit würden sich Vorstellung und (Film-)Wirklichkeit in den Haaren liegen? Es ist nicht der erste Versuch, Karl-May-Romane auf die Leinwand zu bringen. Davon ist nicht viel in Erinnerung geblieben. Diesmal aber ist es geglückt.“\n„Die Regie von Harald Reinl, um ständige Bewegung bemüht, hielt die Heldentaten, kühnen Galoppaden, wilden Kämpfe und heiteren Episoden angereicherte Handlung in rasantem Fluß. Das naive Spiel, aus einer nicht umzubringenden Romanwelt entnommen, bleibt erfrischend bis zum letzten Meter.“\n„Schlangen vor den Kinokassen, wie man sie nur noch in blasser Erinnerung hatte, beweisen, daß es sich bei diesem Film offenbar um einen Goldschatz handelt.“\n„Eine besonders attraktive Akquisition hat Produzent Horst Wendlandt mit seinem Winnetou gemacht: Der französische Jungstar Pierre Brice bringt den edlen Häuptling Winnetou mit so viel romantischem Charme vor die Kamera, daß es fast schon sicher scheint, daß demnächst auch noch WINNETOU I bis III verfilmt werden.“\n„Reinl kurbelte, gewiß mit Augenzwinkern, aber doch großem Kassen-Ernst, nach berühmtem Muster. Dazu achtete er streng darauf, daß jedes Maß an Betulichkeit gewahrt bleibt, das deutschen Kino-Breitenerfolgen stets anhaftet.“\n„Martin Böttchers Musik trifft den Westernton exakt und hat Aussicht, zusammen mit dem hundertprozentig gelungenen Filmabenteuer für Groß und Klein zum Schlager zu werden.“\n„In der Atmosphäre stimmige Karl-May-Verfilmung, die erste von zahlreichen aus den 60er Jahren (…). Ein in landschaftlich eindrucksvoller Kulisse angesiedelter Unterhaltungsfilm, der die Vorgaben des Romans zwar vergröbert, sich aber in der Handlung ähnlich nobel gibt; zurückhaltend bei Kampfszenen.“\n„DER SCHATZ IM SILBERSEE ist naiv, aber nicht dumm; geschickt erzählt und technisch perfekt. So müssen Karl-May-Filme sein!“\n„[In den Karl-May Filmen sind] die Banditen, zumal deren Anführer, [...] von beispielloser Bösartigkeit. Allen voran Brinkley in Der Schatz im Silbersee, der mit der Schusswaffe oder dem Messer, ob diejenigen, die er um ihr Hab und Gut bringen will, oder seine eigenen Bandenmitglieder, kaltblütig exekutiert. So auch am Ende des Films: Colonel Brinkley und seine drei engsten Verbündeten stehen vor dem blitzenden und blinkendem Schatz und glauben, das Ziel ihrer Träume erreicht zu haben. Doch keiner will mit dem anderen teilen, so ersticht und erschlägt man sich gegenseitig oder wird von Brinkley erschossen. Doch auch der scheitert, denn der tot geglaubte, uralte Indianer, der den Schatz zu hüten hatte, bedient einen Hebel, so dass Brinkley mit dem Gold in eine tödliche Moorgrube fällt. Selten ist Habgier im Western eindrucksvoller visualisiert worden als in dieser Szene, die zugleich als Indiz für eine auffällige Vermischung dieses Westerns mit Motiven des Abenteuerfilms fungieren mag. Ihre Ähnlichkeit zum Finale der Indiana Jones-Filme, die Motive des Schatzes, der Schatzkarte, des Hüters des Schatzes, des nahezu paradiesischen Silbersees und der Bestrafung der Habgier durch einen besonderen Mechanismus, verleihen dem Film eine besondere Aura des Abenteuerlichen, die in den nachfolgenden Karl-May-Western verloren ging.“\n„Hauptgründe des Erfolges waren die naive Frische und Geradlinigkeit des Films, der die Einstellung seines Regisseurs Harald Reinl treffend wiedergibt: Das Gute im Kino siegen zu lassen.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}