{
    "date": "28-04-2021 13:47:18",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FTreck",
    "title": "Der große Treck",
    "text": "Der große Treck (im Original The Big Trail) ist ein US-amerikanischer Western von Raoul Walsh aus dem Jahre 1930. Das Drehbuch basiert auf einer Erzählung von Hal G. Evarts. Die deutsche Premiere fand am 17. Mai 1977 im 3. Programm der ARD statt. Dabei wurde eine um 20 Minuten gekürzte Fassung ausgestrahlt.\nDie Vereinigten Staaten um 1840: Der junge Trapper Breck Coleman trifft am Mississippi River einen Siedlertreck, der von Missouri über den Oregon Trail im Pazifischen Nordwesten eine neue Heimat finden will. Coleman ist von Rachegedanken getrieben, weil ein Trapperfreund von ihm getötet wurde, und will dessen Mörder aufspüren. Zunächst lehnt er daher ein Angebot der Siedler ab, bei ihrem Treck als Leiter zu fungieren. Er ändert jedoch seine Meinung, als er erfährt, dass der finstere Red Flack mit seinem Kumpanen Lopez einen an den Siedlertreck angekoppelten Viehtrieb leitet. Er verdächtig Red Flack aufgrund von Indizien, der Mörder seines Freundes zu sein. \nUnterwegs ist der Treck mit vielen Gefahren und Erlebnissen besonderer Art konfrontiert: Büffeljagden, Flussüberquerungen, Schneestürme und Indianerüberfälle. Zudem müssen die Wagen die Rocky Mountains überqueren. Breck verliebt sich in die Siedlerin Ruth Cameron, die sich aber zunächst dem Glücksspieler Bill Thorpe zuwendet. Während der Reise kommt Breck Red Flack als Mörder seines Freundes auf die Spur. Thorpe, der unter dem Einfluss Flacks steht, versucht Breck zu töten, wird aber von Brecks Freund Zeke erschossen. Schließlich kommen die Siedler in einem Tal an und besiedeln dieses. Breck bricht nochmals in die Wildnis auf, um den Tod seines Freundes an Flack zu rächen. Ruth, die sich inzwischen in ihn verliebt hat, muss mehrere Monate auf Colemans Rückkehr warten, doch mit dem Frühling kehrt er zu den Siedlern und zu Ruth zurück.\nDer etwa zwei Millionen US-Dollar teure Film wurde von der Fox Film Corporation produziert. Bei den Dreharbeiten wurden 4.300 Meilen in sieben Staaten zurückgelegt. Dabei wurden 123 Gepäckwagen zum Transport eingesetzt. Gedreht wurde in Arizona (Grand-Canyon-Nationalpark, Yuma), Kalifornien (Sequoia National Park, Sacramento), Wyoming (Yellowstone-Nationalpark, Jackson Hole, Grand Teton Pass), Idaho, Montana (Moiese), Utah und Oregon. Bei dem Film wirkten 93 Hauptakteure, 20.000 Komparsen, 725 Indianer von fünf Stämmen (Shoshone, Arapaho, Blackfoot, Crow und Cheyenne), 12 Indianische Führer, 200 technische Mitarbeiter, unter ihnen allein 22 Kameramänner, mit. An Tieren wurden 1.800 Rinder, 1.400 Pferde, 500 Büffel und 700 Hühner, Schweine und Hunde eingesetzt. Zudem wurden 185 Planwagen eingesetzt.\nDie Rolle des Breck Coleman sollte zuerst Gary Cooper übernehmen. Als dieser die Rolle niederlegte, gab Regisseur Walsh Marion Michael Morrison die Hauptrolle, seine erste in seiner Karriere und gab dem bis dahin unbekannten Schauspieler den Künstlernamen John Wayne. Für Tyrone Power sr. war es die erste und einzige Sprechrolle in seiner Filmkarriere. Der Film war sein letzter, bevor er Dezember 1931 verstarb. Einen nicht in den Credits erwähnten Auftritt als Sid Bascom hatte Ward Bond. Ebenso unerwähnt bleibt die Rolle eines Jungen für Robert Parrish, dem späteren preisgekrönten Filmeditor.\n„Einer der ersten Tonfilmwestern, der mit drastischem Realismus die Strapazen von Menschen und Tieren in unwegsamer Gegend schildert.“\n„The Big Trail gehört zum Western-Subgenre des Planwagen- oder Treckfilms. […] Raoul Walsh setzt freilich dem pompösen Wesen des Subgenres einen poetisch-lässigen Stil entgegen, der so schön und locker wirkt wie der unnachahmliche Gang von John Wayne. The Big Trail ist so weniger ein heroischer Pionierwestern als vielmehr – wie viele spätere Walsh-Filme, etwa Pursued oder Colorado Territory – ein Trip in eine amerikanische terrain vague, ein Road Movie durch innere und äußere amerikanische Welten, durch unschuldige Landschaften der Sehnsucht und der Unwägbarkeit.“\nDer Film wurde 2006 in National Film Registry des National Film Preservation Board aufgenommen.\nRaoul Walsh drehte gleichzeitig neben der 35-mm-Version vier weitere Versionen des Films:\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}