{
    "date": "28-04-2021 13:47:07",
    "link": "https://de.wikipedia.org/wiki/Der%5FSiebente%5Fist%5Fdran",
    "title": "Der Siebente ist dran",
    "text": "Der Siebente ist dran (Originaltitel: Seven Men from Now) ist ein 1956 erschienener US-amerikanischer Westernfilm von Regisseur Budd Boetticher mit dem Hauptdarsteller Randolph Scott.\nSieben Banditen überfallen eine Wells Fargo Postkutschen-Station und töten dabei die Frau des Ex-Sheriffs Ben Stride. Stride begibt sich auf einen Rachefeldzug, bei dem er zwei der sieben Mörder seiner Frau erschießt. Gemeinsam mit dem Siedlerehepaar Greer setzt er die Suche nach dem Rest der Bande fort. Zwei Männer namens Masters und Clete schließen sich ihnen an.\nStride und Masters retten einem jungen Mann das Leben, der sich als einer der Mörder entpuppt. Er wird von Masters erschossen. Nachdem sich Masters und Clete von der kleinen Gruppe getrennt haben, stoßen sie in Flora Vista auf die vier verbliebenen Täter mit ihrem Anführer Bodeen. Bodeen erzählt Masters, der nichtsahnende Greer sei der Transporteur des Goldes, das beim Überfall erbeutet wurde. Als die Banditen erfahren, dass Stride mit Greer reitet, versuchen zwei von ihnen, Stride in einen Hinterhalt zu locken. Stride erschießt sie und erfährt, dass Greer das Gold in seinem Wagen transportiert. Greer, aus Reue und zur Wiedergutmachung, beschließt nach Flora Vista zu fahren, um Bodeen zur Rede zu stellen. Greer wird von Bodeen getötet, als dieser den Sheriff informieren will.\nBodeen und sein letzter Spießgeselle reiten zu Stride, Masters und Clete, um die Beute zurückzuholen, werden jedoch von diesen erschossen. Masters tötet Clete, um in den Besitz des Goldes zu kommen. Lediglich Stride steht diesem Ziel noch im Wege. Masters will ihn töten, doch Stride zieht schneller.\n2005 wurde der Film in der Kategorie Outstanding Classic DVD für den Satellite Award nominiert.\nOne Mysterious Night |\nJagd auf die Geschworenen |\nYouth on Trial |\nA Guy, a Gal and a Pal |\nEscape in the Fog |\nThe Fleet That Came to Stay |\nAssigned to Danger |\nHinter verschlossenen Türen |\nBlack Midnight |\nThe Wolf Hunters |\nKiller Shark |\nBullfighter and the Lady |\nFlucht vor dem Tode |\nBronco Buster |\nUnternehmen Rote Teufel |\nFluch der Verlorenen |\nDie Stadt unter dem Meer |\nSeminola |\nDer Mann vom Alamo |\nDer letzte Rebell |\nGefangene des Dschungels |\nDie Nacht gehört uns |\nBlutige Hände |\nDer Siebente ist dran |\nUm Kopf und Kragen |\nFahrkarte ins Jenseits |\nSein Colt war schneller |\nMesser an der Kehle |\nAuf eigene Faust |\nEiner gibt nicht auf |\nJ.D., der Killer |\nZeit zum Sterben |\nArruza |\nMy Kingdom For … |\n"
}