{
    "date": "28-04-2021 13:46:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FEinsame%5F%281968%29",
    "title": "Der Einsame (1968)",
    "text": "\nDer Einsame (Originaltitel: L’ira di Dio) ist ein Italowestern aus dem Jahr 1968. Alternativtitel sind Ein Silberdollar für den Toten und Lonesome, der Zorn Gottes. Die deutschsprachige Erstaufführung erfolgte auf Video.\nMike Barnett verabschiedet sich von seinem guten Freund David, als er auf dem Weg zum Haus seiner Freundin Jane Harris ist. Dort möchte er 10.000 $ holen, um ein Stück Land zu kaufen. Er entdeckt Jane tot; sieben Männer greifen ihn an und prügeln ihn zu Tode – wie sie meinen. Doch schwerverletzt überlebt Mike und findet sieben Dollarnoten, die er auf seinem Rachefeldzug, den er nach seiner Genesung unternimmt, bei seinen Opfern hinterlässt; bei jedem Toten einen. Als er schließlich in einem Saloon auf den Mann trifft, den er für den Anführer hält, folgt er ihm bis zum Versteck. Dort findet er den Drahtzieher der ganzen Sache: Niemand anderer als David. Auch ihn kann Mike töten.\nDas Lexikon des internationalen Films empfand die Handlungsführung als „schematisch“ Auch Christian Keßler bezeichnete diese als „fast eine Übung in Mimimalkunst“, bemängelt die langsame Entwicklung der wenig überraschenden Geschichte und die wenig enthusiastische Darstellung des Hauptdarstellers. Auch die italienische Kritik merkte an, die handwerklich sichere Regie verlasse sich auf zu viel Bekanntes des vielbemühten Genres: Großaufnahmen des unrasierten Hauptdarstellers, der unvermeidliche Fernando Sancho und beliebige Schießereien.\nDer Grund für das Pseudonym des (auch im Westerngenre) nicht unbekannten Brett Halsey ist nicht bekannt.\nDas Einspielergebnis in Italien betrug 116,76 Millionen Lire.\nDer Soundtrack erschien 2006 auf CD bei GDM 2069.\nDie DVD-Veröffentlichung des Films erschien unter dem, im Vergleich zur VHS, leicht abgewandelten Namen Ein Silberdollar für einen Toten.\n"
}