{
    "date": "28-04-2021 13:47:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchatz%5Fder%5FSierra%5FMadre",
    "title": "Der Schatz der Sierra Madre",
    "text": "Der Schatz der Sierra Madre ist ein US-amerikanischer Western aus dem Jahr 1948 unter Regie von John Huston nach dem gleichnamigen Roman von B. Traven. In den Hauptrollen spielen Humphrey Bogart, Tim Holt und John Hustons Vater Walter Huston.\nMexiko im Jahr 1925: Der US-Amerikaner Fred C. Dobbs ist in Tampico an der mexikanischen Ostküste gestrandet; hier gibt es einen der größten Ölhäfen der Welt. Dobbs überlebt, indem er reiche Landsleute anbettelt. Auf einer Parkbank lernt er einen jüngeren Landsmann kennen, dem es ähnlich geht: Bob Curtin.\nDer Bauunternehmer Pat McCormick bietet Dobbs an, ihn vorübergehend beim Bau eines Bohrturms zu beschäftigen. Dobbs willigt sofort ein, Curtin wird sein Arbeitskollege. Nach zwei Wochen verabredet sich McCormick mit seinen beiden Arbeitskräften in einer Bar in Tampico, um ihnen den Lohn auszuzahlen. Die beiden warten, der Unternehmer erscheint nicht, Dobbs und Curtin sind finanziell am Ende. Im Schlafsaal einer billigen Herberge hören sie, wie der alte Goldgräber Howard von einer mexikanischen Goldader schwärmt und zugleich die zerstörerischen Folgen der Goldgier ausmalt. Am nächsten Tag laufen Dobbs und Curtin zufällig ihrem Bauunternehmer über den Weg. Der will nicht zahlen, es kommt zu einer Schlägerei. Der Unternehmer unterliegt und die beiden geprellten Arbeitskräfte bedienen sich aus der Brieftasche ihres Auftraggebers mit dem, was ihnen zusteht.\nJetzt stehen sie vor der Frage, wie sie ihr Geld am besten anlegen sollen, und die Erinnerung an Howards Erzählung bringt sie auf die Idee, es mit dem Goldsuchen zu versuchen. Sie fordern den Prospektor auf, sich daran zu beteiligen. Er ist zwar alt, aber er ist ein Profi und er beherrscht als einziger die spanische Sprache. Howard ist begeistert; er muss den beiden Anfängern jedoch klarmachen, dass sie nicht genügend Geld für die Ausrüstung haben. Sie benötigen nicht nur Packesel, Werkzeuge und Proviant, sondern auch Waffen, denn das Gebiet, in dem die Goldader liegt, wird von Banditen beherrscht. In dieser Situation kommt Dobbs das Glück zur Hilfe; in einer Lotterie gewinnt er die fehlenden Pesos und so machen sich die drei mit der Eisenbahn auf den Weg in den mexikanischen Westen. Ihr Ziel ist der von Indios bewohnte Gebirgszug der Sierra Madre; die Eisenbahn soll sie bis nach Victoria de Durango bringen, der Hauptstadt des Bundesstaates Durango.\nDer Zug wird von Banditen überfallen. Unter den Angreifern erkennen die Goldsucher einen berüchtigten Anführer; wegen der Farbe seines Sombreros wird er „Goldhut“ genannt. Im Zug sind Soldaten; es gelingt ihnen, die Banditen in die Flucht zu schlagen.\nIn Durango versehen sich Dobbs, Curtin und Howard mit Packeseln und Vorräten und beginnen mit dem Aufstieg in die Sierra Madre. Vom Dschungel wechseln sie in ein Gebiet mit karger Vegetation. Der alte Howard ist immer vorneweg, die beiden jüngeren sind bald erschöpft. In dem Moment, in dem Dobbs kapituliert und umkehren will, klärt Howard ihn auf. Gerade jetzt haben sie ihr Ziel erreicht, sie stehen auf Gold – Unwissende wie seine beiden Begleiter verwechseln Goldstaub mit gewöhnlichem Sand.\nDie drei graben einen Stollen, bauen eine Waschrinne und beginnen mit der Goldwäsche. Howard hatte recht, die Ader ist ergiebig. Die Goldgräberei der drei ist illegal; sie haben kein Schürfrecht erworben, da sie fürchten, von den großen Bergwerksgesellschaften vertrieben zu werden, wenn sie einen Antrag stellen.\nNach einigen Wochen erfolgreicher harter Arbeit regen sich Gier und Misstrauen, vor allem bei Dobbs. Er setzt durch, dass die Tagesausbeute an jedem Abend auf die drei Prospektoren aufgeteilt wird. Sie verstecken ihre Vorräte voreinander, von der Furcht beherrscht, dabei von den anderen beobachtet zu werden.\nCurtin erzählt, was er mit dem Gold anfangen will, nämlich Land kaufen und Obst anbauen; das gute Leben besteht für ihn in einer Pfirsichernte.\nDobbs wird im Stollen verschüttet und – nach kurzem Zögern – von Curtin gerettet. Trotz dieser Hilfeleistung geht Dobbs’ Misstrauen allmählich in Verfolgungswahn über. Er glaubt, dass Curtin und Howard nichts anderes im Sinn haben, als sein Goldversteck ausfindig zu machen und ihn zu töten.\nAls Curtin in einem Dorf Vorräte einkauft, trifft er dort auf einen Texaner aus Dallas namens James Cody. Curtin gibt sich als Großwildjäger aus, aber der Texaner lässt sich nicht täuschen. Er spürt das Lager der Goldsucher auf und verlangt, dass sie ihn an der Arbeit und an der zukünftigen Ausbeute beteiligen, andernfalls werde er sie bei den Behörden anzeigen. Die drei beraten sich und beschließen auf Drängen von Dobbs, Cody zu ermorden. Sie sind kurz davor, ihren Plan in die Tat umzusetzen, als Cody sie darauf aufmerksam macht, dass eine Gruppe von Banditen unter der Führung von „Goldhut“ ihnen auf der Spur ist. Für die Verteidigung brauchen die drei jeden Mann, also lassen sie den Mordplan fallen. Den Banditen geht es um die Waffen der Goldgräber, von dem Gold wissen sie nichts. Es kommt zu einer Schießerei, bei der Cody von den Banditen erschossen wird. Federales erscheinen, Mitglieder der berittenen und bewaffneten Bundespolizei; die Banditen ergreifen die Flucht, die Goldgräber entgehen der polizeilichen Aufmerksamkeit.\nUnter Codys Habseligkeiten finden die drei einen Brief, in dem dessen sehnsüchtige Ehefrau ihrem goldsüchtigen Mann klarzumachen versucht, worin das wahre Glück besteht: in der Schönheit der Obstgärten.\nDie drei beschließen, die Goldsuche zu beenden. Curtin und Howard wollen Codys Witwe ein Viertel des Ertrags abgeben, da sie ohne die Hilfe des Texaners von den Banditen umgebracht worden wären; Dobbs lehnt es ab, sich an diesem Vorhaben zu beteiligen.\nAuf dem Rückweg durch die Sierra Madre treten ihnen Indios in den Weg. Sie halten Howard für einen Medizinmann und fordern ihn auf, sie in ihr Dorf zu begleiten; der Sohn des Dorfoberhaupts liegt im Koma. Howard folgt ihnen und es gelingt ihm, den Jungen wieder zu Bewusstsein zu bringen. Das Dorfoberhaupt will Howard seine Dankbarkeit bezeugen und verlangt von ihm, noch einige Tage im Dorf zu bleiben; Howard willigt ein. Er bittet Dobbs und Curtin, ohne ihn weiterzuziehen und seine Packesel und sein Gold mitzunehmen; in ein paar Tagen will er nachkommen und sich mit ihnen in Durango treffen.\nDobbs und Curtin sind jetzt zu zweit und zum ersten Mal haben sie die Kontrolle über das gesamte Gold. Dobbs ist sich sicher, dass Curtin ihn bestehlen will. Er bedroht Curtin mit der Waffe, doch dem gelingt es, Dobbs zu entwaffnen. Vorsichtshalber entfernt er die Munition aus Dobbs’ Revolver. Dobbs wartet, bis Curtin eingeschlafen ist, nimmt sich dann dessen Waffe, schießt auf ihn und zieht weiter. Curtin, den er für tot hält, ist jedoch nur angeschossen. Er wird von Indios gefunden und zu Howard ins Dorf gebracht. Howard und der verwundete Curtin machen sich mit Pferden auf den Weg, um Dobbs zu fangen und das Gold wieder in ihren Besitz zu bringen. Eine Gruppe Indios begleitet Howard zu seinem Schutz.\nAllein zieht Dobbs mit einem Gefolge von Packeseln durch die Sierra Madre, die Hitze bringt ihn fast um. Kurz vor Durango überrascht ihn an einer Wasserstelle in der Nähe einer Kirchenruine der Banditenführer „Goldhut“, der von zwei Männern begleitet wird. Von dem Gold wissen die Banditen auch diesmal nichts, sie wollen Dobbs’ Waffe, seine Stiefel und seine Esel. Dobbs ist eine leichte Beute; er ist erschöpft, hat keinen Beistand und in seiner Waffe keine Munition. Die Banditen schlagen ihm mit einem Stein auf den Schädel, dann trennen sie ihm mit einer Machete den Kopf ab (das Bild des abgetrennten Kopfes wurde von der Filmzensur entfernt). Den Goldstaub halten die Banditen für Sand, sie schütten ihn achtlos auf den Boden.\nAls die Banditen die Esel und die Ausrüstung in Durango verkaufen wollen, erkennen Bewohner der Stadt, dass es sich um den Besitz der US-Amerikaner handelt. Sie nehmen die Banditen gefangen und alarmieren die Federales. Diese machen kurzen Prozess; der seit langem gesuchte „Goldhut“ und seine beiden Begleiter werden hingerichtet.\nIn dem Moment, in dem die Exekution vollzogen wird, erreichen Howard und Curtin die Stadt. Sie erfahren, dass Dobbs von den Banditen ermordet wurde, dass man seinen Besitz aber gesichert habe. Sie durchsuchen die Esel und müssen feststellen, dass das Entscheidende fehlt: die Beutel mit dem Gold. Ein Junge erzählt ihnen, er habe die Banditen dabei belauscht, wie sie von „Beuteln mit Sand“ sprachen. Er führt sie zur Kirchenruine vor der Stadt. Ein starker Nordwind hat den Goldstaub zerstreut, Howard und Curtin finden nur noch die leeren Beutel. Der alte Goldgräber muss lachen. Das Schicksal, sagt er, hat uns einen Streich gespielt, denn das Gold ist dorthin zurückgekehrt, wo wir es gefunden haben. Howard beschließt, die Rolle des Medizinmanns, die ihm von den Indios angetragen worden ist, zu akzeptieren und bei ihnen zu bleiben. Das Geld, das er für den Verkauf der Ausrüstung bekommen wird, überlässt er Curtin. Der soll damit Codys Witwe aufsuchen, in Dallas, wo gerade die Obsternte beginnt.\nDer Film wurde zu großen Teilen an Originalschauplätzen in Mexiko gedreht, was eine Besonderheit war – Außenaufnahmen galten im Westerngenre zwar als üblich, jedoch nicht im südlichen Nachbarland, zumal die amerikanisch-mexikanischen Politbeziehungen zu allen Zeiten belastet waren. (In den Fünfzigern gab es eine gewisse Entspannung, die sich auch in der Western-Hochburg Durango niederschlug, in der zahlreiche Hollywood-Produktionen entstanden.) Die einzige bisherige Großproduktion der Kalifornier in Azteken-Ländle war Viva Villa! von 1934. Entgegen kam John Huston, dass er um 1926 herum für zwei Jahre aus einer Laune heraus und auf Vermittlung seines Reitlehrers in der mexikanischen Kavallerie gedient hatte, wobei er die spanische Sprache erlernte und eine generelle Liebe für das Land entwickelte. Abgesehen davon entzog er sich mit dem Dreh rund um die unbedeutende Ortschaft San José Purua und in der Sierra Madre Occidental der direkten Kontrolle der Warner Bros.-Bosse, hatte mehr Freiheiten, musste sich aber andererseits mit den schwierigen Bedingungen der schlechten Infrastruktur herumschlagen. Dies und seine akribische Arbeitsweise führten zu einer Überschreitung des Zeitplans um 29 Tage \n(die Aufnahmen gingen von März bis Mitte Juli 1947), was vor allem Humphrey Bogart zutiefst verärgerte, weil er geplant hatte, mit seiner Yacht \"Santana\" an einem Wettrennen nach Honolulu teilzunehmen, das am 4. Juli startete. Dem Vernehmen nach beendete Huston das dauernde Nörgeln seines Stars mit einem schmerzhaften Nasendreher. Gegen die zum Teil schlechte Küche kämpfte Bogart's mitgereiste Gattin Lauren Bacall an; auch Huston's damalige Frau Evelyn Keyes weilte vor Ort.    \nGerüchte ranken sich darum, ob der mysteriöse Buchautor B. Traven, dessen wahre Identität nicht eindeutig geklärt ist, zeitweise als Berater am Drehort anwesend war. 1946 verabredete Huston ein Treffen mit B. Traven im Hotel Bamer in der Hauptstadt Mexikos, um die Einzelheiten der Verfilmung zu besprechen. Statt des Schriftstellers erschien ein unbekannter Mann, der sich als Hal Croves, Übersetzer aus Acapulco und San Antonio, vorstellte, und zeigte die angebliche Vollmacht von B. Traven, in der der Schriftsteller ihn zu allen Entscheidungen in seinem Namen bevollmächtigte. Croves war als technischer Berater die ganze Zeit am Drehort des Films während seiner Realisierung in Mexiko im Jahr 1947 anwesend. Das rätselhafte Verhalten des Schriftstellers und seines angeblichen Agenten bewirkte, dass schon beim Drehen des Films ein großer Teil des Teams überzeugt war, dass Hal Croves in Wirklichkeit B. Traven selbst in Verkleidung sei. Huston äußerte in seiner Autobiografie, dass er nicht daran glaube und Croves bewusst die Verwirrung um sich stiften wollte. Bis heute ist nicht sicher geklärt, ob Hal Croves tatsächlich B. Traven war.\nDer Leiter des Filmstudios, Jack Warner, der sich gern in die Drehbücher der Filme einmischte, wollte eigentlich, dass Bogart am Schluss des Filmes überlebt (damit sollte die Akzeptanz des Filmes beim Publikum erhöht werden). Huston konnte jedoch durchsetzen, dass Bogart am Ende des Films romangerecht stirbt. Huston wollte die angedeutete Köpfung der Bogart-Figur ursprünglich noch expliziter zeigen, aber das ließ der Hays Code nicht zu.\nDer Film beinhaltet interessante Cameo-Auftritte. Gleich zu Beginn des Films ist Regisseur John Huston als weiß gekleideter Amerikaner zu sehen, der dem bettelnden Humphrey Bogart mehrmals einen Peso gibt. Nachdem Humphrey Bogart einen dieser Pesos für einen Friseurbesuch ausgegeben hat, läuft ihm auf der Straße eine Prostituierte über den Weg. Er geht ihr nach, und sie verschwindet in einem Stundenhotel. Die Prostituierte soll von Hollywoodstar Ann Sheridan dargestellt worden sein, wobei ihre Mitwirkung als unsicher gilt. Möglicherweise hat sie die Szene als Scherz abgedreht, aber wurde später durch eine andere Schauspielerin ersetzt. Neben Walter Huston, dem Vater von John Huston, tritt in einer Szene auch der Vater von Tim Holt auf: Jack Holt, ein früherer Stummfilmstar, unterhält sich mit Walter Huston über das Goldsuchen in der billigen Absteige, wo Humphrey Bogart und Tim Holt zum ersten Mal mit der Idee des Goldsuchens konfrontiert werden.\nDie deutsche Synchronbearbeitung entstand 1949 in der Münchener Synchronabteilung der Motion Picture Export Association of America (MPEA). Für Dialogbuch und Synchronregie zeichnete Peter Elsholtz verantwortlich.\nDer Film war bei der Oscarverleihung 1949 in vier Kategorien nominiert. Walter Huston erhielt den Oscar in der Kategorie Bester Nebendarsteller. John Huston erhielt in den Kategorien beste Regie und bestes Drehbuch gleich zwei Oscars. In der Kategorie Bester Film verlor der Film gegen Hamlet von Laurence Olivier.\nAußerdem gewann der Film 1949 drei Golden Globe Awards, als bester Film (Drama), Walter Huston als bester Nebendarsteller (Drama) und John Huston für das beste Drehbuch. Die bedeutende Filmkritikervereinigung des National Board of Review würdigte den Film mit zwei Auszeichnungen. Walter Huston erhielt den Preis als bester Schauspieler und John Huston den Preis für das beste Drehbuch. Bei den NYFCC Awards gewann der Film den Preis als bester Film des Jahres und John Huston erhielt die Auszeichnung als bester Regisseur. Bei den British Film Academy Awards war der Film in der Kategorie Bester Film nominiert. Ferner erhielt John Huston den Preis für das beste Drehbuch zu einem Western von der Writers Guild of America.\n1990 wurde der Film ins National Film Registry aufgenommen. In den Ranglisten des American Film Institute, zu Anfang des Jahrtausends veröffentlicht, fand der Film gleich mehrmals Platz. In der Liste der größten amerikanischen Filme aller Zeiten (Platz 30 im Jahr 1998, Platz 38 im Jahr 2007), in der Liste der bedeutendsten amerikanischen Thriller aller Zeiten (Platz 67) sowie in der Liste der bedeutendsten amerikanischen Filmzitate (Platz 36 für den Satz des Banditen Goldhut: Badges? Stinking badges? We ain't got no badges! We don't need no badges! I don't have to show you any stinking badges) wird er ebenfalls erwähnt.\nDer Schatz der Sierra Madre gilt bis heute bei Kritikern als unumstrittener Filmklassiker. Bei dem amerikanischen Kritikerportal Rotten Tomatoes fallen alle 45 Kritiken zu dem Film positiv aus. Der Kritikerkonsens lautet: „Nachgemacht aber nie erreicht, repräsentiert diese auf düstere Weise humorvolle Sterblichkeitsgeschichte John Huston auf seinem Höhepunkt.“\nDer Filmdienst schreibt, es sei ein „spannender Abenteuerfilm“ und „ein Klassiker des Abenteuergenres“. Exemplarisch zeige er das Scheitern des Bemühens um sicheren materiellen Besitz. Auch der Evangelische Filmbeobachter lobte in seiner Kritik von 1950: „Ein fesselnder Abenteuerfilm nach dem gleichlautenden Roman von B. Traven um Goldgräber in den mexikanischen Bergen. Regie, Schauspieler und Kamera haben die dramatischen Geschehnisse zu einem bemerkenswerten Film gestaltet, der nicht ohne erzieherischen Wert ist.“\nIn dem Film Bring mir den Kopf von Alfredo Garcia (1974) von Sam Peckinpah nennt sich einer der Kopfgeldjäger „Fred C. Dobbs“. Eine andere Anspielung ist die Abtrennung eines Kopfes mit einer Machete. Aber auch die Handlungen der beiden Filme haben zahlreiche Ähnlichkeiten. Die Hauptfigur ist in beiden Filmen ein US-Amerikaner, der in einer mexikanischen Stadt lebt, nicht besonders aufgeweckt ist und in finanziellen Schwierigkeiten steckt. Weitere gemeinsame Handlungselemente: Die Jagd nach dem Geld führt den Helden quer durch Mexiko; seine Geldgier zerstört seine sozialen Beziehungen; er entwickelt zunehmend wahnhafte Züge; er wird von mexikanischen Banditen verfolgt und am Schluss umgebracht; das Geld ist verloren. Die Kontrastfolie bildet in beiden Filmen das Leben der mexikanischen Dorfbevölkerung und das eheliche Glück.\nStanley Kubrick benannte Der Schatz der Sierra Madre 1963 in einer Liste für das Magazin Cinema als einen seiner zehn Lieblingsfilme. In jüngerer Vergangenheit hat Vince Gilligan, der Schöpfer der Fernsehserie Breaking Bad, den Film als Einfluss auf sich bezeichnet. In der Breaking Bad-Episode Buyout wird Der Schatz der Sierra Madre auch zitiert.\nUntertitel: Deutsch, Englisch, Spanisch, u. v. a.; Untertitel für Hörgeschädigte: Deutsch, Englisch. Extras: Audio-Kommentar von Eric Lex zu Dreharbeiten und Hintergründen des Films; Dokumentarfilm Discovering Treasure: The Story of the Treasure of the Sierra Madre (49 Min). Trailer.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}