{
    "date": "28-04-2021 13:46:50",
    "link": "https://de.wikipedia.org/wiki/Der%5FHeld%5Fmit%5Fder%5FMaske",
    "title": "Der Held mit der Maske",
    "text": "\nDer Held mit der Maske (Originaltitel: The Lone Ranger and the Lost City of Gold) ist ein US-amerikanischer Western von Lesley Selander aus dem Jahr 1958 unter Verwendung der Charaktere von Fran Striker und George W. Trendle. Seine Premiere feierte der Film in den USA am 4. Juni 1958. In die deutschen Kinos kam der Streifen am 15. Mai 1959.\nZufällig werden der Lone Ranger und sein Blutsbruder Tonto Zeuge eines Überfalls von maskierten Banditen auf einen Indianer. Leider können sie den Tod des Indianers nicht mehr verhindern. Als der Lone Ranger einen der Banditen stellt, kommt es zum Zweikampf in dessen Verlauf der Verbrecher einen Felsabhang herabstürzt und umkommt. In der umgestürzten Kutsche des Indianers finden die beiden Freunde ein Baby, welches sie zusammen mit der Leiche des Indianers zur nahe gelegenen Missionsstation bringen.\nPadre Esteban kann den toten Indianer als Angestellten von France Henderson identifizieren. Die Banditen sind in der Gegend nicht unbekannt, es wurden bereits ein weiterer Indianer von ihnen getötet. Das Indianermädchen Paviva kümmert sich, um das Baby während Tonto in die Stadt reitet, um Doktor Rolfe zu holen, der nach dem Kind schauen soll. Als Tonto die Stadt Cibola erreicht, wird er von zwei der anwesenden Banditen als Begleiter des maskierten Reiters erkannt. Der Sheriff, mit seiner feindseligen Art gegenüber Indianern verweigert Tonto gegenüber die Aussage, wo der Doktor zu finden ist. Als die beiden Banditen mit Tonto unter einem Vorwand eine Schlägerei beginnen, geht der Arzt dazwischen. Rolfe geleitet Tonto zur Missionsstation und untersucht das Kleinkind.\nIn der Nacht werden der Ranger und Tonto von einer Gruppe Pueblo-Indianern unter der Führung des jungen Kriegers Redwing überfallen, welche die beiden für den Mörder ihres Stammesbruders halten. Der Ranger kann die Gruppe von ihrer Unschuld überzeugen. Redwing erzählt dem Ranger von einer alten Legende, eine goldene Höhle, welche hier versteckt liegen soll.\nAls Anführer der Banditen stellen sich Frances Henderson und ihr Partner Ross Brady raus, sie sind auf der Suche nach der goldenen Höhle. Den Weg dorthin weist eine Inschrift auf einer alten Silbertafel welche in fünf Amulette geteilt wurde. Als Kopfgeldjäger verkleidet, besucht der Lone Ranger die Ranch von Frances Henderson. Diese hat zur Tarnung eine Belohnung für die Ergreifung der Mörder des Arbeiters ausgesetzt. Die Ehefrau des getöteten Indianers arbeitet ebenfalls für Francis, von ihr erfährt der verkleidete Ranger, dass sie sich nicht erklären könne, warum ihr Mann umgebracht wurde. Das einzige wertvolle in seinem Besitz wäre ein Amulett, was er an einer Kette um den Hals trug.\nDer Postkutscher berichtet in Cibola das die Versorgungsstation überfallen und niedergebrannt wurde. Die Leiche des dort gefundenen Indianers hat er mitgebracht. Als der Ranger und Tonto die abgebrannte Versorgungsstation durchsuchen, finden sie eine zerrissene Kette. Der maskierte Reiter erinnert sich an die Aussage der Haushälterin bezüglich des Amulettes. Durch den alten Häuptling Tomache erfährt nun auch der Lone Ranger von der Schatzkarte auf den Amuletten. Drei der Amulette sind bereits in der Hand der Banditen, ein weiteres Amulett trägt Tomaches Bruder, welcher sich auf der Anreise mit der Postkutsche befindet. Sofort machen sie der Ranger und Tonto auf den Weg, sie können den Überfall der Postkutsche aber nicht mehr verhindern. Sie retten dem Indianer das Leben, allerdings gelangt das Amulett in den Besitz der Banditen. Einen der Banditen kann der Lone Ranger bei der Verfolgung stellen und festnehmen. Er wird im Gefängnis eingesperrt.\nAls die Pueblo-Indianer von der Festnahme des Banditen hören reiten sie in die Stadt. Sie befreien den Halunken aus der Gefangenschaft, um ihn nach indianischem Recht zu verurteilen. Um die restlichen Banditen zu identifizieren wird der Verbrecher von den Indianern gefoltert. Ross, der die Indianer verfolgt hat erschießt den Gefangenen. Nun gelangt auch der vom Padre über die Entführung informierte Ranger in die Indianersiedlung. Redwing berichtet, dass der Tote vor seinem Ableben noch Ross Brady als Anführer der Verbrecher beschuldigt habe.\nErneut besucht der Ranger als Kopfgeldjäger verkleidet die Henderson Farm. Er offenbart Ross und Frances von den Amuletten nicht nur zu wissen, sondern das letzte zu besitzen. Er fordert einen Anteil an dem Gold.\nAls der Doktor mit Paviva und dem Baby in die Stadt reitet, kommt es zu einem Zwischenfall als der Sheriff die Indianerin beleidigt. Der anwesende Tonto gerät in einen Zweikampf mit dem rassistischen Sheriff und wird von ihm angeschossen. Nun outet sich Rolfe selber als Indianer, er sei der Enkel von Tomache. Während des Geständnisses offenbart er den betroffenen Bürgern sein Amulett. Dieses wird von Brady als das fehlende Stück der Schatzkarte identifiziert. Danach verarztet Rolfe den bewusstlosen Tonto und verlässt mit Paviva und dem Kind die Stadt.\nAls Tonto aus seiner Bewusstlosikkeit erwacht, bittet er den Padre dem Lone Ranger zu erzählen, das Rolfe im Besitz des letzten Amulettes ist. Tonto schafft es, die Kutsche Rolfes vor Brady einzuholen. Er versteckt die beiden in einem verlassenen Pueblo. Während des Kampfes mit den Banditen wird Tonto angeschossen. Brady gelingt es dem Arzt das Amulett zu entwenden, mit dem Baby als Geisel versucht er zu fliehen. Lone Ranger hat den Kampfplatz mittlerweile ebenfalls erreicht. Brady gelingt es, angeschossen vom Ranger die Ranch zu erreichen. Die geldgierige Frances tötet den geschwächten Brady, um an das letzte Amulett zu kommen. Die Szene wird vom Ranger beobachtet, er nimmt Frances fest und übergibt sie den Marschall. Schließlich finden die Indianer die goldene Höhle auf ihrem Land, Tonto und der Ranger können weiterziehen.\nDer Titelsong Hi Yo Silver wird von Bob Carroll gesungen.\nNachdem die Fernsehserie bereits ein Jahr zuvor eingestellt wurde, war dies der letzte reguläre Auftritt Moores in der Titelrolle.\nJoe Hembus schrieb zu dem Film: „Weiteres Film-Abenteuer des Lone Ranger, weniger kompetent und liebevoll in Szene gesetzt als in Stuart Heislers Der weiße Reiter von 1956.“ Er zeichnete den Streifen mit einem Stern aus.\ncinema nannte den Film „..auf verstaubte Art putzig..“.\nBeim englischsprachigen Kritikerportal Rotten Tomatoes gaben 60 % der Kritiker und 71 % der Zuschauer dem Film eine positive Bewertung.\nEine deutschsprachige Synchronisation wurde nach dem Dialogbuch und der Dialogregie von Thilo Henze von der Synchronfirma JohannisthalSynchron in Berlin durchgeführt.\nKinofilme:\nThe Lone Ranger (1938) |\nThe Lone Ranger Rides Again (1939) |\nHi-Yo Silver (1940) |\nThe Legend of the Lone Ranger (1952) |\nDer weiße Reiter (1956) |\nDer Held mit der Maske (1958) |\nDie Legende vom einsamen Ranger (1981) |\nThe Lone Ranger (2003) |\nLone Ranger (2013)\nFernsehserien:\nThe Lone Ranger (1949–1957) |\nDer Lone Ranger – Reiter mit der Maske (Zeichentrick, 1966) |\nDer Lone Ranger (Zeichentrick, 1980)\n"
}