{
    "date": "28-04-2021 13:47:21",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FCoup%5Fder%5FDalton%5FGang",
    "title": "Der letzte Coup der Dalton Gang",
    "text": "\nDer letzte Coup der Dalton Gang (Originaltitel: The Last Ride of the Dalton Gang) ist ein US-amerikanischer Fernsehfilm aus dem Jahr 1979, der das Leben einiger Dalton-Brüder zum Inhalt hat.\nHollywood, CA, 6. Juni 1934. Vor einem Immobilienbüro begegnen einander zwei alte Weggefährten, Emmett Dalton und Bitter Creek. Emmett zieht den Revolver, Bitter Creek hält mit. Ein junger Reporter deeskaliert die Situation und lädt die beiden in eine Bar ein. Dort veranlasst er die zwei, Geschichten aus der Zeit des wilden Westens zu erzählen.\nMontgomery County, KS, 1876. Frank und Jesse James und Cole Younger, ein Vetter der Daltons, besuchen auf ihrem Weg nach Northfield (Minnesota) die Dalton-Farm. Grat, Bob und Emmett, noch Buben, sind fasziniert. Ihr Bruder, Marshall Frank Dalton, vereinbart mit den Gesetzlosen, dass sie seinen Distrikt verlassen werden (Emmett als Erzähler: „Es war für uns Jungs in unserem Alter sehr aufregend, zu erfahren, dass wir mit einer geächteten Legende blutsverwandt waren. Hören Sie, ob gut oder böse. Es gab uns ein Gefühl von Stolz.“).\nCoffeyville, KS, 23. Oktober 1890. Bob, Grat und Emmett genießen einen schlechten Ruf und treiben sich mit ebenfalls wenig angesehenen Leuten wie Billy Doolin, Bitter Creek, Bill Powers, Texas Jack und Blackface herum. Bob Dalton gerät mit einem Revolverhelden in Streit und erschießt ihn – sehr zum Ärger für seinen Bruder Frank, noch immer Marshall. Kurz darauf wird Frank im Dienst erschossen. Zum Begräbnis kommt auch Richter Parker, welcher aus Respekt Frank gegenüber nun Bob, Grat und Emmett als Marshalls einschwört (Emmett als Erzähler: „Wir drei fühlten uns wie neu getauft. Deputies des Galgenrichters Isaac Parker“). Ihnen gelingt es den Mörder ihres Bruders, den Schwarzbrenner Charles Montgomery, aufzuspüren. Als dieser flieht, wird er von Will Smith, welcher für die California Pacific Eisenbahngesellschaft offenbar die Schmutzarbeit erledigt, erschossen.\n\nKingfisher, OK, Christmas Eve 1890. Noch als Marshalls begegnen die Daltons neuerlich Bill Doolin und seinen Freunden, welche Pferde gestohlen haben. Da sie seit einiger Zeit keinen Sold mehr bekommen haben, gelingt es Doolin, sie davon zu überzeugen, die Pferde zu verkaufen und den Gewinn zu teilen. Als Käuferin finden sie die Bordellbesitzerin Flo Quick, welche mit ihnen in den Pferdehandel einsteigt und mit Bob Dalton ein Verhältnis anfängt. Bob Dalton setzt durch, dass die Gang nach seinem Namen benannt wird.„Doolin (zu Bob): Warum nennen wir uns die Dalton-Gang? Erkläre uns das bitte!\nBob: Das ist sehr einfach, Billy. Gangs werden immer nach dem Anführer benannt. So wie die Jesse-und-Younger-Gang.\nDoolin: Das ist für mich kein Grund. Ich könnte auch der Anführer sein, (die übrigen lachen) na ja.\nBob: Billy, zunächst einmal hast du keine Führungsqualitäten. Ich habe sie. Zweitens: Doolin-Gang klingt doch bescheuert (Gelächter).\nGrat oder Emmett: Doolin ist ein komischer Name.\nBitter Creek: Wisst ihr, was ich denke? Wir machen es ganz demokratisch: Wir stimmen ab (freudige Reaktionen einiger)!\nBob: Ist gut, ist gut. Wir stimmen ab! Grat, du haust jedem auf die Birne, der für Billy stimmt!\nGrat: Geht klar, Bob.\nDoolin: He Bob! Das soll demokratisch sein?“\nNachdem es zu einer Schießerei im Spielcasino des Mexikaners Archulleta kommt, lässt Richter Parker das Bordell dem Erdboden gleich machen und entlässt die Daltons aus dem Dienst (Parker: „Würde es euch was ausmachen, mir zu erzählen, welcher Teufel euch geritten hat, als ihr versucht habt, diesen Halunken Archulleta zu berauben, bei dem die Hälfte aller einflussreichen Leute der Gegend Spielschulden hat?“). Ein weiteres Vorgehen kommt für den Juristen nicht in Frage.\nKingsberg, CA, 16. Mai 1891. Bob, Grat und Emmett gehen zu ihrem Bruder Bill, der in Kalifornien als Gouverneur kandidiert.\nFresno, CA, 16. Juni 1891. Flo Quick kommt nach, Emmett knüpft zarte Bande zu Julie Williams, der Tochter des Reverends, und es scheint als ob alle Daltons ehrbare Bürger werden. Da Bill Dalton seinen Wählern verspricht, gegen die korrupten Methoden der California Pacific vorzugehen, bringt er Will Smith gegen sich auf.\nSan Francisco, 16. Oktober 1891. Smith soll die Wahl von Bill Dalton verhindern und fingiert einen Überfall auf das Eisenbahndepot Alila, dessen er Bob Grat und Emmet bezichtigt. Beim Versuch die Brüder zu verhaften, gelingt es Bob und Emmett zu fliehen, Grat kommt ins Gefängnis.\nHole in the wall country, OK, 14. Dezember 1891. Bob, Emmett, Flo und Julie finden wieder zu Bill Doolin und dessen Leuten. Als Bob dort einen Zeitungsartikel sichtet, der Grat als „Auf der Flucht erschossen“ ausweist und weiters Bill Dalton aus Kalifornien vertrieben wurde, fängt die Bande damit an, Züge zu überfallen. Der entflohene Grat, der nur irrtümlich für tot erklärt wurde, schließt sich später an.\nChicago’s Raquet club, 24. Juni 1892. Leland Stanford, dem Inhaber der Californian Pacific, wird von den Inhabern der anderen Eisenbahngesellschaften die Schuld am Unwesen der Daltons zugewiesen.\nFort Smith (Arkansas), 27. Juli 1892. Trotz Vorwürfe von Seiten Will Smiths ist Richter Parker weiterhin nicht bereit, gegen die Daltons vorzugehen, unter anderem, weil die im Gegensatz zur Eisenbahnlobby nicht gegen arme Leute vorgehen. Weiters warnt er Smith vor illegalen Aktivitäten.\nAdair (Oklahoma), 21. August 1892. Flo Quick versucht in Verkleidung Informationen über wertvolle Eisenbahntransporte zu erhalten. Will Smith kann nun den nächsten Zugüberfall abschätzen und lässt diesen Zug schwer bewaffnen. Allerdings überfallen die Banditen den Zug von der Station aus. Es kommt zu einer Schießerei, die Bande kann fliehen.\nBob und Emmett schmieden Heiratspläne und wollen sich mit Grat nach Mexiko absetzen. Um für die Zukunft genügend vorzusorgen und um die Taten von Jesse James zu übertreffen, möchte Bob in Coffeyville zwei Banken am selben Tag überfallen. Außer den Daltons machen noch Willie Powers und Broadwell mit. Über einen Herrenschneider, bei dem sich die Bande neu ausstattet, erfährt Will Smith von dem geplanten Überfall. Mit 50 Männern verschanzt er sich in Coffeyville und hat überhaupt nicht vor, mit den lokalen Ordnungshütern zu kooperieren. Richter Parker erfährt von all dem und macht sich mit genügend Leuten auf den Weg nach Coffeyville.\n5. Oktober, 1892. Bob und Emmett überfallen die First National Bank, die anderen die Condon Bank. Dort wird Grat erzählt, dass sich der Tresorraum aufgrund einer Zeituhr nicht jederzeit öffnen lässt. Grat und seine Begleiter geraten unter Beschuss. Bei einem Ausfall werden alle drei nieder geschossen. Bob will dem Bruder zu Hilfe eilen und ebenfalls angeschossen. Als Emmett auf seinem Pferd zu seinen am Boden liegenden Brüdern reitet, schießt zum Missfallen Smiths niemand. Emmett will den schwer verwundeten Bob auf sein Pferd ziehen. Smith bekommt von seinem Handlanger Sims eine Schrotflinte zugeworfen und legt an. In diesem Augenblick kommen Parker und dessen Männer dazu, Parker fordert Smith auf, die Waffe fallen zu lassen. Smith schießt zweimal auf Emmett, Emmett fällt schwer verwundet vom Pferd, Parker spricht die Verhaftung Smiths aus, Smith zieht seinen Revolver und wird von Parker erschossen. Emmett lebt noch und wird von den Bürgern versorgt.\n(1934) Emmett erwähnt noch seine 14 Jahre im Gefängnis, dann lädt er Bitter Creek zum Essen ein. An der Kreuzung wartet Julie, Emmetts Frau.\nBereits im Vorspann wird dokumentiert “What follows here is not intended to be an accurate re-creation of historical fact. Not that it matters.” Dennoch entsteht ein dokumentarischer Charakter, da im Film zwölfmal Ort und Zeit eingeblendet werden. Im Vergleich zu anderen Verfilmungen (When the Daltons Rode – 1940, The last day – 1975) stehen im Fernsehfilm von 1979 ausschließlich die Daltons im Vordergrund, weiters geben 147 Minuten Spielzeit auch die Möglichkeit in die Breite und in die Tiefe zu gehen.\nBitter Creek wurde 1895 erschossen. Emmett konnte ihm 1934, wie im Film gezeigt, nicht begegnen.\n1876 waren Mitglieder der James-Younger-Gang (Cole Younger war ein Neffe von Ma Dalton) immer wieder auf der Flucht. Im Film besuchten sie die Dalton-Farm in Kansas, 1876 lebten die Daltons noch in Missouri (The Life Story of Emmett Dalton, daltondatabank.org).\nFrank Dalton (* 1859) war Marshal im Zuständigkeitsbereich von Richter Parker und wurde 1887 im Dienst erschossen. Im Film ist er bereits 1876 Marshal und wird 1890, 42-jährig, erschossen.\nBandenmitglieder, welche im Film von Emmett Dalton als Erzähler  erwähnt werden (Bitter Creek, Doolin, Blackface, Broadwell, Powers, McElhennie), gab es in Wirklichkeit. (Legends of America, The Dalton Brothers – Lawmen &\nOutlaws)\nUS-Marshals: Grat und Bob waren, wie im Film gezeigt, als Marshals tätig und fielen in den Zuständigkeitsbereich von Richter Parker. Emmett war nur als Aushilfe tätig (Daltons as Lawmen, Juliet Galonska; mit Verweis auf  The Dalton Gang Story, Nancy Samuelson).\nCharlie Montgomery, August 1889. Bob Dalton sollte ihn wegen Whiskyhandel im Indianerterritorium verhaften, musste ihn erschießen und brachte ihn nach Fort Smith. Da niemand die Leiche reklamierte musste Bob das Begräbnis zahlen. Im Film wird Montgomery von den Daltons gestellt und vom Eisenbahndetektiv erschossen, thematisiert wird auch, dass die Daltons unter Umständen für Begräbniskosten aufzukommen haben (Legends of America, The Dalton Brothers – Lawmen &\nOutlaws).\nBill Dalton arbeitete bei der kalifornischen Legislatur, kandidierte aber nicht, wie im Film gezeigt als Gouverneur. Der Eisenbahner Leland Stanford wurde nicht als Gegenkandidat von Bill Dalton zum Gouverneur gewählt, wie im Film von Emmett erwähnt. Weiters war das Wahljahr nicht, wie im Film gezeigt, 1891, sondern 1890 (gewählt wurde Henry Markham). Stanford war tatsächlich Gouverneur von Kalifornien, jedoch 1861 bis 1863.\nEisenbahndetektiv Will Smith war Bahnpolizeichef der Southern Pacific. Da es nach Ankunft der Daltons in Kalifornien zu einigen ungeklärten Eisenbahnüberfällen kam und der politisch tätige Bill Dalton sich wiederholt gegen die Bahngesellschaften aussprach, verdächtigte er die Daltons (Man-Hunters of the Old West, Robert K. DeArment, 2017 University of Oklahoma Press).\nAlila: Im Februar 1891 wurde in Alila ein Eisenbahnzug überfallen, die Dalton-Bande beschuldigt, Grat und Bill Dalton festgenommen und angeklagt. Bill wurde frei gesprochen, Grat verurteilt. In vielen Quellen ist von einer schwachen Beweislage zu lesen. Grat floh, über die Flucht gibt es ebenfalls zwei Darstellungen (The infamous Dalton gang terrorizes the country).\nIm Film wird impliziert, dass der Überfall in Alila von Smith fingiert ist. Weiters erwähnt Grat, dass er mit einem Mithäftling aus dem Gefängnis ausgebrochen ist.\nUS Marshal Heck Thomas (1850–1912) galt als unerbittlicher Verfolger der Daltons. Emmett erwähnte, dass Thomas der Hauptgrund für die beiden Überfälle am 5. Oktober 1892 war, die Dalton-Gang wollte einmalig zu viel Geld kommen und dann das Territorium verlassen. Im Film hat Thomas nur eine sehr untergeordnete Rolle als Parkers Mitarbeiter. (Heck Thomas – Tough Law in Indian Territory, Legends of America).\nAdair: Der im Film gezeigte Überfall auf einen Eisenbahnzug im Bahnhof von Adair fand im Juli 1892 statt, wie im Film war auch eine zusätzliche Bewachung im Zug. (The Dalton Gang Train Robbery at Adair, I.T.)\nCoffeyville, 5. Oktober 1892. Die Absichten der Bande wurden erst während der Überfälle erkannt. Einige Bürger bewaffneten sich und nahmen die Banditen unter Beschuss. Nachdem alle außer Emmett bereits nieder geschossen waren, wollte dieser seinem Bruder Bob helfen. Dann wurde auch auf ihn geschossen. Im Film war man auf den Überfall vorbereitet.\n1980 Western Heritage Award (Fictional Television Drama)\nSeptember 2017 veröffentlichte SchröderMedia eine DVD des Films, welche entgegen der Angaben auf dem Cover auch über die Originalfassung des Films verfügt.\n"
}