{
    "date": "28-04-2021 13:46:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FFrechdachs%5Fvon%5FArizona",
    "title": "Der Frechdachs von Arizona",
    "text": "Der Frechdachs von Arizona ist ein US-amerikanischer Western aus dem Jahre 1938 von Herbert I. Leeds mit Jane Withers in der Titelrolle.\nDer Wilde Westen im Jahre 1870. Eine Postkutsche, die Gold aus der Lucky Seven Mine transportiert, wird außerhalb einer Stadt in Arizona ausgeraubt. Dabei werden die mitreisenden Wachen und der Kutscher getötet. Sheriff Richard Baldwin, der mit den Räubern unter einer Decke steckt, und seine rechte Hand Rufe Calloway verfolgen einen Passagier, der aus der Postkutsche flieht. Dieser Passagier Donald Clark trifft bei seiner Flucht auf die junge Mary Jane Patterson, einen Teenager, der sich als ziemlich burschikosen Wildfang gibt. Marys Vater wurde vor knapp einem Jahr von einem Unbekannten ausgeraubt und ermordet. Donald findet bei ihr Unterschlupf und Mary Jane führt mit ihrer Aussage den ihn suchenden Sheriff in die Irre und entzieht sich auch Rufe, als dieser versucht, sie zur Schule zu bringen.\nMary Jane schleicht heimlich zu ihrem Vormund Manuel Hernandez, der einst als Bandit El Gato einer Verbrecherbande vorstand (wovon Mary Jane allerdings nichts weiß). Der Mexikaner ist gerade mit einem Pferdegespann unterwegs. Der Wildfang und Manuel entdecken unterwegs eine Höhle und eine Kiste, die von der Lucky Seven Mine stammt. Manuel bringt die Kiste zurück und erzählt mit Mary Janes Hilfe dem Sheriff und den Stadtbewohnern eine groß aufgebauschte Geschichte, wie er angeblich beim Überfall auf die Postkutsche die maskierten Banditen niederrang. Mary Jane, die von Gleichaltrigen wegen ihres jungenhaften Verhaltens gehänselt wird, erhält von Manuels Frau den Ratschlag, doch einfach mal ihr eigenes Hochzeitskleid von damals anzuziehen. Auf der Suche danach stößt Mary Jane auf das Fahndungsplakat, mit dem einst El Gato und seine Bande – tot oder lebendig – gesucht wurden. Sie konfrontiert ihren Vormund damit, der Mary Jane erzählt, wie einst El Gato der Robin Hood des Wilden Westens gewesen sei, mit dem Prinzip: Die Reichen berauben, um es den Armen zu geben.\nIn der Zwischenzeit hat Donald entdecken müssen, dass Sheriff Baldwin, sein Verfolger beim Postkutschenüberfall, derjenige Mann war, der fünf Jahre zuvor seinen Vater in Virginia umgebracht hatte und anschließend drei weitere Männer in Dodge City tötete. Der schurkische Sheriff will den unbequemen Zeugen ausschalten und schießt daher auf Donald. Der aber kann entkommen und reitet zu Manuels Haus, wo gerade Mary Janes Lehrerin Caroline Reed zu Besuch ist. Als Donalds Verfolger Baldwin und dessen Männer angeritten kommen, bittet Donald, der Caroline nicht gefährden will, Manuel, ihn an den Sheriff auszuliefern. Als er in die Stadt zurückgebracht werden soll, begleiten Caroline, Manuel und ein Richter den Sheriff und seine Kohorte sicherheitshalber bis ins Gefängnis, wo Donald wegen der Postkutschenmorde eingesperrt wird. Mary Jane möchte, dass Hernandez die alte Truppe wieder zusammentrommelt, denn sie will, dass El Gatos Kumpane ihr dabei helfen, die Zusammenhänge beim Postkutschenraub aufzuklären. Manuel alias El Gato selbst fühlt sich für derlei Freibeuteraktivitäten mittlerweile zu alt.\nMary Jane wirft Steine mit Nachrichten El Gatos durch die Fenster von Manuels einstigen Mitstreitern und fordert sie auf, erneut in Aktion zu treten und zwar für den Sieg der Gerechtigkeit. Eine weitere um einen Stein gewickelte Botschaft fliegt anschließend durch Baldwins Fenster. Hier verlangt die “Wildkatze von Arizona”, wie der Originalfilmtitel sie nennt, nicht weniger als die Freilassung des unschuldigen Donald. Manuel erfährt derweil von Mary Janes Unternehmungen und zwängt sich daraufhin ein letztes Mal in sein zu eng gewordenes, altes El Gato-Kostüm. Dann trifft er sich mit seinen gleichfalls in die Jahre gekommenen Bandenmitgliedern. In der folgenden Nacht reiten El Gato und seine Männer durch die Straßen der Stadt und schießen wild umher, bis sie Donald aus dem Gefängnis befreit haben. Der Sheriff und seine Männer können den Banditen mit den Herzen aus Gold nicht folgen, da Mary Jane zuvor ihre Steigbügel abgetrennt und die Sättel an Pfosten gebunden hatte. Dennoch gelingt es dem Sheriff etwas später, Manuel zu verhaften.\nEs kommt zum Prozess, den Mary Jane, der “Frechdachs von Arizona”, aber erneut mit einer Aktion aufmischt. Sie wirft Revolverkugeln in den brennenden Ofen des Nebenraums, woraufhin infolge der Explosionen der Gerichtssaal geräumt wird. Mary Jane findet schließlich die Lucky Seven Minenkisten mit dem geraubten Gold unter dem Fußboden von Baldwins Büro. Damit ist der Sheriff als Schurke endgültig überführt. Obwohl Baldwin und seine Bande zu fliehen versuchen, werden sie von Manuel alias El Gato, Donald und Mary Jane geschnappt. Manuel wird schließlich zum neuen Sheriff ernannt und Mary Jane zu seiner Stellvertreterin ehrenhalber.\nDer Frechdachs von Arizona entstand zwischen Ende August und Ende September 1938 und wurde am 11. Februar 1939 uraufgeführt. Die deutsche Premiere fand am 26. Juli 1939 statt und war eine der letzten Filmpremieren einer US-amerikanischen Produktion in Hitler-Deutschland.\nBernard Herzbrun und Albert Hogsett gestalteten die Filmbauten, Thomas Little kümmerte sich um die Ausstattung. Helen A. Myron entwarf die Kostüme. Oscar Bradley war musikalischer Leiter. Jack Donohue gestaltete die Tänze.\nDie deutsche Synchronregie 1939 führte Reinhard W. Noack:\n„Sonniger Western.“\n"
}