{
    "date": "28-04-2021 13:46:58",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5FLiberty%5FValance%5Ferscho%C3%9F",
    "title": "Der Mann, der Liberty Valance erschoß",
    "text": "Der Mann, der Liberty Valance erschoß (Originaltitel: The Man Who Shot Liberty Valance) ist ein US-amerikanischer Spätwestern, den John Ford 1962 mit John Wayne, James Stewart und Lee Marvin in Schwarz-Weiß drehte. Als Vorlage diente eine gleichnamige Erzählung von Dorothy M. Johnson, in der ein idealistischer junger Anwalt im unzivilisierten Westen für Recht und Gesetz kämpft.\nSenator Stoddard, der seine Karriere vor Jahrzehnten in der Kleinstadt Shinbone begann, kehrt mit seiner Frau Hallie zur Beerdigung eines alten Freundes, Tom Doniphon, zurück. Im Ort gibt es nur wenige Menschen, die den alten Rancher noch kannten, da er sich die letzten Jahre immer mehr auf seine Ranch zurückgezogen hatte. Neugierig gewordenen Journalisten erzählt Stoddard die Geschichte ihrer Bekanntschaft.\nStoddard reist als junger Idealist, frisch vom College und aus dem zivilisierten Osten der USA kommend, in den noch einigermaßen wilden Westen. Kurz vor der Stadt wird seine Postkutsche von dem gefürchteten Banditen Liberty Valance und seinen Leuten ausgeraubt. Der naive Stoddard legt sich mit Valance an, der ihn brutal auspeitscht. Doniphon sammelt den am Straßenrand liegenden Stoddard auf und bringt ihn nach Shinbone, wo sich das Wirtspaar Ericson mit seiner jungen Tochter Hallie um den Verletzten kümmert. Die Kleinstadt lebt in Furcht vor Valance, da der örtliche Sheriff Link Appleyard dem Verbrecher nicht in Tapferkeit und Schießkunst die Stirn bieten kann. Der einzige Mann in der Gegend, vor dem Valance Respekt hat, ist Tom Doniphon, der sich aus dem Konflikt möglichst heraushalten will.\nNach seiner Genesung eröffnet Stoddard ein Anwaltsbüro in Shinbone und gibt Schulstunden für die Dorfbewohner, damit diese endlich lesen und schreiben lernen. Valance fühlt sich von dem Einzug der Zivilisation in Shinbone bedroht und gerät mehrfach mit dem jungen Anwalt aneinander. Stoddard lässt sich allerdings nicht einschüchtern und gewinnt dadurch den Respekt der Dorfbevölkerung. Er lehnt allerdings den gewaltsamen Kampf mit Valance ab, stattdessen versucht er, auf Bildung und Paragraphen zu setzen. Doniphon hält Stoddards gewaltlose Haltung gegen den Banditen dagegen für naiv und tödlich. Doniphon muss allerdings auch erkennen, dass sich Hallie – in die er sich verliebt hat und für die er an seinem Haus anbaut – und Stoddard ineinander verlieben, da sie durch seine Hilfe erstmals Bildung erfährt und von der Kellnerin zur Lehrerin wird.\nAls die Bewohner von Shinbone zwei Delegierte für eine Versammlung des Territoriums wählen sollen, wird Stoddard auf Ratschlag von Doniphon aufgestellt. Stoddard will die Entwicklung des Territoriums zum Bundesstaat weiter vorantreiben, was dem Banditen Valance und einigen Rinderbaronen ein Dorn im Auge ist. Trotzdem gelingt den Bewohnern ein erfolgreicher Wahlablauf, an dessen Ende Stoddard und der örtliche Zeitungsredakteur Peabody gewählt werden. Valance fordert daraufhin Stoddard zum Schießduell auf, welches er trotz geringer Schießerfahrung annimmt – und obwohl Doniphon ihm dringend rät, die Stadt zu verlassen. Peabody wird in seinem Zeitungsbüro von Valances Männern fast zu Tode geprügelt. Daraufhin stellt sich Stoddard dem Banditen auf der Straße, scheint jedoch hoffnungslos unterlegen. Da trifft eine Kugel den Banditen tödlich, und Stoddard wird als „der Mann, der Liberty Valance erschoss“, gefeiert. Tatsächlich fiel Valance aber nicht in einem fairen Zweikampf mit dem miserablen Schützen Stoddard. Er wurde vielmehr von Doniphon aus dem Hinterhalt erschossen, um Stoddards Leben zu retten, was aber niemand bemerkte.\nDoniphon schweigt über den Vorfall, nur Stoddard berichtet er es einige Wochen später auf der Versammlung des Bundesstaates. Auf dieser wird Stoddard als Delegierter nach Washington gewählt, der so entstandene Mythos ermöglichte ihm den politischen Aufstieg in höchste Ämter. Er heiratet auch Hallie, während Doniphon sein Haus abbrennt, an welchem er für seine geplante Hochzeit mit Hallie gearbeitet hatte.\nAm Ende seiner Geschichte erklärt Stoddard, die Reporter könnten die Geschichte über den echten „Mann, der Liberty Valance erschoss“, gerne publizieren. Doch diese lehnen ab, da die Lüge schon zu einem selbstständigen Mythos geworden ist. Ein nachdenklicher Stoddard reist nach der Beerdigung mit seiner Frau in Richtung Washington zurück. Zur Freude seiner Frau Hallie überlegt er, sich aus der Politik zurückzuziehen und als Anwalt nach Shinbone zurückzukehren. Stoddard bedankt sich bei dem Zugschaffner für die Annehmlichkeiten der Reise, dieser entgegnet, dass nichts gut genug für den Mann sei, der Liberty Valance erschoss.\nWie viele bedeutende Western erzählt Der Mann, der Liberty Valance erschoß von der Geburt des modernen Amerika und spielt während der Übergangszeit zwischen dem Amerika der Pioniere und dem zivilisierten Amerika:\nDoniphon tötet Valance, seine Tat wird von den Bürgern aber fälschlich Stoddard zugerechnet. Stoddard klärt diesen Irrtum nicht auf und lässt somit zu, dass seine Karriere, und damit die „neue Welt“, auf einer Lüge gründet. Am Ende weigert sich der Chefredakteur der lokalen Zeitung, die ihm von Stoddard enthüllte Wahrheit zu publizieren. Er spricht einen der berühmtesten Dialogsätze der Filmgeschichte: “When the legend becomes fact, print the legend!” (Wenn die Legende zur Wahrheit wird, druck die Legende!) In der deutschen Synchronfassung ist der Satz nicht in dieser Form zu hören, sondern es heißt dort: „Unsere Legenden wollen wir bewahren. Sie sind für uns wahr geworden.“\nDer Kinostart des Films in der Bundesrepublik Deutschland war am 21. September 1962, die Fernseh-Erstausstrahlung am 2. Februar 1970 im Abendprogramm des ZDF.\nDie deutsche Synchronfassung entstand zur Kinopremiere bei der Berliner Synchron unter Synchronregie von Klaus von Wahl nach einem Dialogbuch von Bodo Francke. Diese Originalfassung wurde an verschiedenen Stellen gekürzt, um die Handlung zu straffen. So fehlte in früheren deutschen Fernsehausstrahlungen üblicherweise eine Szene, in der einige der älteren Bewohner im Rahmen eines Schulunterrichts erklären, was Demokratie ist. Jahrzehnte später wurden zwei verschiedene Rekonstruktionen erstellt, eine für das ZDF bei Arena Synchron und eine später für die DVD bei der EuroSync GmbH. In beiden haben (notwendigerweise) die Schauspieler andere Synchronstimmen als in der Kinofassung.\nIn der deutschen Fassung wurde aus Marshal Link Appleyard Sheriff Link Appleyard.\n„The Man who Shot Liberty Valance ist einer der schönsten Western von Ford — und einer der schönsten überhaupt. Zunächst einmal ist er ein solide gearbeitetes Kinostück, in dem Tom Doniphon im Sinne höherer Gerechtigkeit den ungeschriebenen Ehrenkodex des Western durchbricht und seinen Gegner aus dem Hinterhalt erschießt. […] Interessanter ist jedoch, wie hier die Legenden und Mythen des Western in Frage gestellt werden, die Ford so oft besungen hat.“\n„Dies ist sicherlich ein filmischer Höhepunkt über den Mythos des Wilden Westens. John Ford, Großmeister des Western, inszenierte eines der interessantesten Spätwerke des Genres.“\n„Ein stimmungsvolles Zeugnis für die Erkenntnis, daß jede Epoche auf den Lügen der vorhergehenden basiert.“\n„Seinen vielleicht ‘ehrlichsten’ Western, der den amerikanischen Hang zur Legendenbildung aufs vortrefflichste zu dekuvrieren vermochte, schuf Ford 1961 mit „Der Mann, der Liberty Valance erschoß“. (...) Der Film endet in der bitteren Erkenntnis, daß die Legende in Amerika Vorrang vor der Wahrheit hat, und die Presse kein Interesse besitzt, an zu Denkmalen ihrer selbst entrückten ‘Heroen’ zu rütteln.“\nDie Kostümbildnerin Edith Head war 1963 für ihre Kostüme in einem Schwarz-Weiß-Film für den Oscar nominiert. John Wayne erhielt den Laurel Award in der Kategorie Top Action Performance. Das gesamte Ensemble erhielt den wichtigsten Western-Preis, den Western Heritage Award.\nIm Jahr 2007 wurde der Film in das National Film Registry aufgenommen.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}