{
    "date": "28-04-2021 13:47:19",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FZug%5Fnach%5FSanta%5FF%C3%A9",
    "title": "Der große Zug nach Santa Fé",
    "text": "\nDer große Zug nach Santa Fé (Originaltitel: Cattle Drive, deutsch: Viehtreiben) ist ein US-amerikanischer Spielfilm von Kurt Neumann aus dem Jahr 1951. Das Drehbuch verfassten Jack Natteford und Lillie Hayward. Seine Uraufführung erlebte das Werk am 8. August 1951 in seinem Produktionsland. In der Bundesrepublik Deutschland konnte man den Film erstmals am 19. Februar 1959 auf der Leinwand sehen.\nDer 14-jährige Chester, Sohn des Präsidenten einer Eisenbahngesellschaft, ist ein verwöhnter Lausebengel und sehr eingebildet. Als er eines Tages mit seinem Vater im Westen der Vereinigten Staaten unterwegs ist, muss der Zug irgendwo auf freier Strecke anhalten. Der Junge steigt aus und entfernt sich bei der Jagd nach einer Eidechse immer weiter von der Bahnstrecke. An einem felsigen Abhang rutscht er aus und schlittert den Hang hinab. Das Pfeifen der Lokomotive erinnert ihn daran, dass der Zug jetzt weiterfährt. Für ihn ist es allerdings zu spät, er muss sich halt nun in sein Schicksal fügen. Unten angekommen, wird Chester von Dan Matthews, einem Cowboy, aufgelesen und ins Camp gebracht. Dort ist das Lager der Cowboys, die gerade dabei sind, eine Rinderherde nach Santa Fé zu treiben. Bis das Ziel erreicht sein wird, werden aber noch zwei Wochen vergehen. Chester bleibt nichts anderes übrig, als sich so lange – wenn auch widerwillig – in die Gemeinschaft einzufügen.\nDan kümmert sich um den eigensinnigen Jungen. Immer wieder muss er gegen seinen Trotz ankämpfen und ihn vor den anderen in Schutz nehmen. Besonders Jim Currie zeigt wenig Verständnis für die Allüren des Präsidentensöhnchens. So nach und nach bahnt sich eine verhaltene Freundschaft zwischen Dan und dem Jungen an. Chester sieht ein, dass er noch viele nützliche Dinge von den Cowboys lernen kann.\nDan hat es schon lange darauf abgesehen, einen bestimmten wilden Hengst zu fangen und zu zähmen. Als er dazu eine Gelegenheit sieht, nimmt er, zusammen mit seinem Schützling, die Spur des Pferdes auf, und diesmal klappt auch alles wie am Schnürchen. Triumphierend führen die zwei den Hengst zum Camp. Als sich die Menschen im Lager schlafengelegt haben, will Chester an dem wilden Tier seine Männlichkeit erproben. Kaum hat er vorsichtig die Leine gelöst, wird ihm auch gleich der Strick aus der Hand gerissen, und das Pferd ergreift die Flucht. Auf so eine Gelegenheit hat Jim Currie nur gewartet. Endlich kann er es Dan und dem Bengel heimzahlen. Er löst einen Schuss aus, und dann folgt das Chaos: In der Herde bricht Panik aus. Die Masse der Rinder setzt sich in Bewegung und wird immer schneller. Alles, was im Weg steht, wird niedergerissen. Die Cowboys stürzen sich auf ihre Pferde und jagen den Tieren hinterher. Mit Mühe gelingt es ihnen, das drohende Unglück zu verhüten.\nAls sich die Lage wieder beruhigt hat, stellt Dan fest, dass sein Schützling fehlt. Er macht sich mit ein paar Getreuen auf die Suche. Schließlich finden sie ihn unverletzt. Zu Chesters großer Überraschung trägt ihm keiner etwas nach. Jetzt erkennt der vorher so verwöhnte Junge, was wahre Freundschaft wert ist. In Santa Fé trennen sich dann die Wege. Chester Graham senior hat seinen Sohn schon überall suchen lassen. Nun ist er froh, ihn wieder in die Arme schließen zu können. Er nimmt sich vor, künftig mehr für Chester junior da zu sein.\nVoll des Lobes zeigt sich das Lexikon des internationalen Films: „Ein nach Inhalt und Form für Kinder sehenswerter, prächtiger Western, der gänzlich ohne Radau-, Prügel- oder Schießszenen auskommt.“ Das Kabeleins-Filmlexikon zieht folgendes Fazit: „Beachtlicher Western, der eine spannende Geschichte mit einer psychologisch genau beobachteten Charakterstudie verbindet und nach Inhalt und Form auch für Kinder geeignet ist.“\nProgramm zum Film: „Das Neue Film-Programm“, erschienen im gleichnamigen Verlag, Mannheim, Nr. 4276\n"
}