{
    "date": "28-04-2021 13:47:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeg%5Fnach%5FWesten",
    "title": "Der Weg nach Westen",
    "text": "Der Weg nach Westen (Originaltitel: The Way West) ist ein Western aus dem Jahr 1967. Der unter der Regie von Andrew V. McLaglen entstandene Film basiert auf dem (im Original) gleichnamigen Roman von A. B. Guthrie Junior, für den er 1959 mit dem Pulitzer-Preis ausgezeichnet wurde. Es ist der einzige Film, in dem Kirk Douglas, Richard Widmark und Robert Mitchum gemeinsam aufgetreten sind. Ihre erste Nebenrolle hatte darin auch die spätere zweifache Oscar-Gewinnerin Sally Field. Für die Landschaftsaufnahmen war Kameramann William H. Clothier verantwortlich.\nDer ehemalige Senator William Tadlock ist Initiator und Geldgeber eines Siedler-Trecks, der von Missouri aus nach Oregon starten soll. Tadlock heuert den alternden, erfahrenen Treckführer Dick Summers an, um die Wagenkolonne sicher ins Ziel zu bringen. Dessen Alkoholprobleme und seine stetig schwindende Sehkraft bringen im Laufe der Reise immer wieder Probleme zwischen Summers und dem selbstgerechten Tadlock mit sich.\nDurch Tadlocks unbarmherzige und rücksichtslose Art und eine Serie von Unfällen (die auch Menschenleben fordern) kommt es schließlich zu einer „Meuterei“ der Siedler, angeführt von Lije Evans, der Tadlock dann auch als Treckführer ablöst. Des Weiteren führt Tadlocks Verhalten auch ungewollt zum Tod seines Sohnes, der sich ihm beweisen wollte. Erst spät werden Tadlock seine Fehler klar.\nBei allen Differenzen der Haupt-Charaktere zeigt der Film letzten Endes aber auch den Zusammenhalt aller, wenn es darum geht, die Strapazen – wie Indianerüberfälle oder natürliche Unwägbarkeiten – auf dem langen Weg zu meistern. So zeigt der Film z. B. als erster Big-Budget-Film seit 1930 (The Big Trail), wie die Siedler ihre Wagen mit Seilen einen Canyon herunterlassen.\nDie deutsche Fassung wurde bei der Ultra Film Synchron GmbH Berlin erstellt.\nDer Film wurde überwiegend positiv aufgenommen. Filmkritiker Roger Ebert urteilte, es sei „zumindest ein gut gemachter und professioneller Hollywoodwestern“, der „schön fotografiert“ sei. Er fand auch, dass Richard Widmark und Robert Mitchum ihre ungewohnten Rollen hervorragend meisterten und Kirk Douglas gute Arbeit ablieferte. Der Film funktioniere aber nicht so recht als Drama, auch weil Harold Hecht und Andrew McLaglen die vielversprechenden Ansätze unter einer Menge von Westernklischees vergraben hätten.\nDas Lexikon des internationalen Films meint, der Western sei trotz prominenter Besetzung nur durchschnittlich gespielt und enttäuschend inszeniert.\nEinwände hat auch der Evangelische Filmbeobachter: „Die naive und humorgetönte Schilderung wird dem monumentalen Thema nur selten gerecht, zumal das Drehbuch Logik, dramatische Intensität und psychologische Feinarbeit vermissen läßt. Da auch die angestrebte Authentizität nur Äußerlichkeiten berührt, bleibt es bei einem romantisch-beschaulichen Filmbilderbogen, den man ab 15 Jahren gleichwohl gerne ansehen mag.“ (Kritik Nr. 463/1967)\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}