{
    "date": "28-04-2021 13:47:19",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FBruder%5F%28Film%29",
    "title": "Der kleine Bruder (Film)",
    "text": "The Kid Brother (in Deutschland: Der kleine Bruder oder Harold, der Pechvogel) ist eine US-amerikanische Stummfilm-Westernkomödie aus dem Jahr 1927 mit Harold Lloyd in der Hauptrolle. Er gilt bei vielen Kritikern als einer der besten Filme von Lloyd.\n1877  im ländlichen Wilden Westen: Der verwitwete Sheriff Jim Hickory ist die wichtigste Person des Ortes Hickoryville, der nach ihm und seiner Familie benannt ist. Sheriff Hickory sowie seine beiden ältesten Söhne Leo und Olin sind bis weit über das Dorf hinaus angesehen, vor allem wegen ihrer großen Muskelkraft und Heldenhaftigkeit. Der jüngste Sohn Harold Hickory ist im Gegensatz eher schwächlich und voller Angst, sodass er in der Familie nur die Aufgaben einer Hausfrau zugeteilt bekommt. Mit List und Intelligenz kann sich Harold zwar immer wieder behelfen, etwa bei einem selbst entwickelten, zeitsparenden Verfahren des Tischabwasches oder in der Verfolgungsjagd gegen den verfeindeten Nachbarjungen Hank Hooper. Von seinem Vater und den Brüdern wird er aber dennoch nicht ernstgenommen und wie ein unreifes Kind behandelt.\nEines Tages sind Harolds Vater und die Brüder auf einem Dorftreffen, das nur den „Männern“ des Ortes vorbehalten ist (womit er ausgeschlossen ist). Auf dem Dorftreff wird beschlossen, dass Sheriff Hickory das Geld für einen geplanten, schon lange vom Dorf erhofften Staudamm vorübergehend aufbewahrt. In Abwesenheit des Vaters erscheint eine fahrende Medizin-Schaustellertruppe vor dem Haus, die eine Aufführungserlaubnis erbittet. Da Harold sich die Kleider und den Sheriffstern seines Vaters angezogen hatte im Wunsch, so stark und bedeutend zu sein wie er, wird er von den Mitgliedern der Schaustellertruppe für den richtigen Sheriff gehalten und zur Erlaubnis für die Aufführung gedrängt. Zur Truppe gehören einerseits der ölige „Flash“ Farrell sowie das finstere Muskelpaket Sadoni, andererseits aber auch die schöne und freundliche Besitzerin Mary Powers, deren Vater als eigentlicher Besitzer des fahrenden Handels vor kurzem gestorben ist. \nAm nächsten Tag trifft Harold Mary erneut im Wald und kann sie durch Glück vor dem frauenlüsternen Sadoni beschützen, womit Harold in ihren Augen ein Held ist. Als Sheriff Hickory erfährt, dass Harold in seiner Abwesenheit die Aufführungerlaubnis erteilt hatte, befiehlt er seinem Sohn als Strafe, nun mit dem Sheriffstern die Schausteller-Show aufzulösen. Harold wird jedoch nicht ernst gekommen, die Veranstaltung endet im Chaos mit der Zerstörung des Schaustellerwagens und einem blamierten Harold. Seine beiden älteren Brüder wollen Harold ebenfalls mit Prügeleien für die Peinlichkeiten „bestrafen“, er entkommt beiden aber immer wieder. Weil Mary wegen des verbrannten Wagens nun jegliche Existenzgrundlage fehlt, kümmert sich Harold verstärkt um sie und beide verlieben sich zaghaft. \nUnterdessen stehlen „Flash“ und Sandoni von der Schaustellergruppe – ohne Wissen von Mary – dem Sheriff das ihm anvertraute Geld für den Dammbau. Da auch der Sheriff selbst von den Dorfbewohnern der Geldentwendung verdächtigt wird, machen sich die beiden älteren Söhne auf die Suche nach den Dieben – nur Harold soll zu Hause bleiben, da er ja laut seinem Vater noch ein „Kind“ ist. Als Mary ihm Mut zusprechen will, wird Harold des „Verrates“ bezichtigt, weil er Mary zur Flucht verhelfen wolle. Von den Dorfbewohnern in ein Holzfass gesteckt und in den Fluss geworfen, strandet er bei einem verlassenen Schiff. Dort teilen „Flash“ und Sandoni die Beute auf, wobei „Flash“ von Sadoni nach einigen Streitereien beseitigt wird. Harold versucht Sandoni das Geld zu entwenden, wird jedoch von diesem entdeckt und gejagt.\nNach einem langen Kampf kann Harold dank seiner List den eigentlich körperlich überlegenen Sandoni mit einer Reihe von Rettungsringen gefangen nehmen. Mit dem Geld und Sandoni kehrt Harold nach Hickoryville zurück. Da seine älteren Brüder keine Spur der eigentlichen Diebe gefunden hatten, dreht sich unterdessen die Stimmung im Dorf gegen den Sheriff, der für den Dieb gehalten wird. Der intrigante Dorfbewohner Sam Hooper stiftet zu Lynchjustiz gegen den Sheriff an, doch Harold rettet seinem Vater gerade noch das Leben. Letztlich kann Harold auch Mary für sich gewinnen, beide machen am Ende des Filmes einen Spaziergang.\nThe Kid Brother ist eine Hommage und zugleich eine Parodie auf den erfolgreichen Stummfilm-Western Tol‘able David (1921) von Henry King, wo die jugendliche Hauptfigur – dargestellt von Richard Barthelmess – nach dem Tod seines Vaters und der Verkrüppelung seines Bruders Verantwortung übernehmen muss. Lloyd war der damals berühmte und bis heute angesehene Tol‘ able David bekannt, der allerdings in seiner Handlung deutlich ernster als The Kid Brother ist. Eine weitere Gemeinsamkeit der beiden Filme ist das Mitwirken von Ralph Yearsley, der jeweils als Gegenspieler der Hauptfigur auftritt. In Sachen Besetzung war ebenfalls der letzte Film von Jobyna Ralston mit Lloyd, seit 1923 hatte sie als Leading Lady in insgesamt sechs Lloyd-Filmen gespielt. Sie setzte ihre Karriere noch kurze Zeit erfolgreich mit Filmen wie Wings fort, ehe sie sich mit Beginn des Tonfilmes aus dem Schauspielgeschäft zurückzog. Für Lloyd war Ralston nach Bebe Daniels und Mildred Davis seine letzte stetige Leading Lady, fortan wechselte seine Filmpartnerinnen.\nDer Film hatte gleich vier Regisseure: Lewis Milestone begann den Film, konnte ihn aber wegen Vertragsschwierigkeiten nicht beenden. Anschließend übernahm der – als einziger im Vorspann genannte – Ted Wilde, der wegen einer Krankheit den Regieposten später wieder verlassen musste und nur zwei Jahre später mit 40 Jahren verstarb. Anschließend drehten Wildes Co-Regisseur J. A. Howe sowie Hauptdarsteller und Produzent Harold Lloyd die Komödie zu Ende. Noch höher war die Anzahl der Drehbuchautoren und Gagschreiber, die Lloyd beschäftigte. Der Film wurde unter anderem in Glendale, Burbank und Altadena gedreht, im Gegensatz zu heute waren diese damals noch recht ländliche Gegenden. Die Schiffszenen entstanden bei Catalina Island. Mit dem ruralen Setting des Filmes stand der Film im Gegensatz zu den meisten anderen Lloyd-Komödien, die meist in der Großstadt spielten.\nUrsprünglich ohne Filmmusik veröffentlicht, schrieben Don Hulette 1974 und Carl Davis 1990 Musiken für The Kid Brother. Die Fassung von Davis ist dabei am weitesten verbreitet und kommt auch bei den restaurierten DVD-Ausgaben vor.\nHarold Lloyd sah The Kid Brother als seinen Lieblingsfilm an, und führte ihn in späteren Jahren bei zahlreichen Gelegenheiten vor. Obwohl es auch andere Konkurrenten wie Safety Last! oder The Freshman gibt, teilen viele die Ansicht, The Kid Brother sei sein bester Film. „Wunderschön gefilmt und unter professioneller Regie, hat The Kid Brother alles, was eine gute Stummfilmkomödie haben sollte, und ist ein bleibendes Testament für die Brillanz von Harold Lloyd“, schreibt etwa All Movie. Schon bei seiner Veröffentlichung erhielt der Film brillante Kritiken, der Variety schrieb etwa: „Harold Lloyd hat es wieder geschafft mit The Kid Brother, so gagreich zu sein wie die Gagfilme, die er immer getan hat. Es ist nur eine Reihe von Gags, einer folgt dem nächsten, manche witzig, andere witziger.“\n"
}