{
    "date": "28-04-2021 13:47:16",
    "link": "https://de.wikipedia.org/wiki/Der%5Feinsame%5FReiter",
    "title": "Der einsame Reiter",
    "text": "Der einsame Reiter (Originaltitel: Randy Rides Alone) ist ein US-amerikanischer Western aus dem Jahr 1934 mit John Wayne in der Hauptrolle. Gedreht wurde der Film in Santa Clarita im US-Bundesstaat Kalifornien. Die Uraufführung fand am 18. Juni 1934 in den USA statt.\nRandy Bowers ist auf dem Weg zu Ed Rogers. In dessen Saloon Halfway House aber findet er nur einige Leichen und einen ausgeräumten Safe vor. Als der Sheriff auf Hinweis des stummen Matt Mathews an den Tatort kommt, nimmt er Randy kurzerhand fest. In Wahrheit jedoch versteckt sich hinter Mathews der steckbrieflich gesuchte Marvin Black, der Kopf eben jener Räuber-Bande, die das Halfway House überfallen hat. Mit dem erbeuteten Geld will Black Rogers Grundstück von dessen Nichte Sally kaufen. Allerdings geht der Plan nicht auf, da das Geld nicht im Safe, sondern an einem geheimen Ort verwahrt ist.\nMit einem Begleitschreiben überzeugt Randy Rogers Nichte von seiner Unschuld. Sie befreit ihn daraufhin aus dem Gefängnis und vertraut sich seinem Schutz an. Zunächst muss Randy jedoch dem Sheriff entkommen. Auf der Flucht stößt er zufällig auf das Versteck der Banditen und schließt sich ihnen an. Black erkennt in ihm sofort den entflohenen Tatverdächtigen und bleibt misstrauisch. Er lässt Sally zu sich bringen, um von ihr das Versteck des Geldes zu erfahren. Da sie sich weigert zu kooperieren, sperren die Banditen sie in ihrem Unterschlupf ein, wo Randy Kontakt zu ihr aufnimmt. Sally verrät ihm, wo sich das Geld befindet.\nProblemlos findet er das Versteck im Halfway House und ersetzt das Geld in der Truhe durch einige Stangen Dynamit. Anhand einer Schriftprobe des stummen Matt findet er außerdem heraus, dass Marvin und Matt ein und dieselbe Person sind. Also lockt er die Aufmerksamkeit des Sheriffs und dessen Männer auf sich und führt sie direkt zum Versteck der Bande. Im Tumult des Schusswechsels entkommt der Anführer, Marvin, und macht sich auf zum Halfway House, um endlich an das Geld zu kommen. Beim Versuch, die Truhe mit einem Schuss aus dem Revolver zu öffnen, detoniert das Dynamit und reißt den Räuber mit in den Tod. So kann Randy am Ende sein Tun aufklären und Sally das sichergestellte Geld zurückgeben, die ihm wiederum ihre Zuneigung gesteht.\n"
}