{
    "date": "28-04-2021 13:47:20",
    "link": "https://de.wikipedia.org/wiki/Der%5Flange%5FTag%5Fder%5FRache",
    "title": "Der lange Tag der Rache",
    "text": "Der lange Tag der Rache (Originaltitel: I lunghi giorni della vendetta) ist ein Italowestern von Florestano Vancini aus dem Jahr 1966. Deutsche Erstaufführung des Films war am 21. Juli 1967. Er wurde im deutschen Sprachraum auch unter dem Titel Angel Face – Der lange Tag der Rache veröffentlicht.\nEine Intrige des korrupten Sheriffs Douglas bringt Ted Barnett unschuldig hinter Gitter. Er soll seinen Vater ermordet haben. Nach drei Jahren kann Barnett aus einem Strafgefangenenlager fliehen. Barnett beginnt einen blutigen Rachefeldzug gegen alle, die an der Verschwörung gegen ihn beteiligt waren. Mit Hilfe des Quacksalbers Pajarito und dessen Tochter gelangt er in die Stadt, in der es ihm gelingt, dem Zeugen Gomez ein Geständnis zu entlocken, bevor er ihn tötet. Seine Ex-Geliebte Dolly hat Sheriff Douglas geheiratet und gibt vor, Ted noch immer zu lieben; ihre Absicht ist aber seine Auslieferung, weshalb auch sie sterben muss.\nDann nimmt sich Ted, auf den mittlerweile auch ein Kopfgeld ausgesetzt ist, die Bande von Landbesitzer Cobb vor, der mit Douglas zusammenarbeitet. Sein Versuch, dies mit Hilfe der Männer um General Porfirio zu schaffen, misslingt – diese haben wirtschaftliche Interessen an einer Verbindung zu Cobbs Leuten und schlagen ihn zusammen. Er wird wieder inhaftiert, obwohl ihn Dulcie, Pajaritos Tochter, gefunden hatte.\nMittlerweile steht seine Unschuld fest; Richter Kincaid überbringt das offizielle Schreiben, das seine Hinrichtung in letzter Sekunde verhindert. Cobb akzeptiert das nicht und beginnt ein Feuergefecht, an dessen Ende er im Duell mit Ted unterliegt. Dulcie wird sich auch in Zukunft um Ted kümmern.\nDer Film lief in deutschen Kinos nur in einer um fast 20 Minuten geschnittenen Version. Auf DVD ist der Film in seiner vollständigen Fassung erschienen.\n"
}