{
    "date": "28-04-2021 13:46:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FGarten%5Fdes%5FB%C3%B6sen",
    "title": "Der Garten des Bösen",
    "text": "Der Garten des Bösen ist ein US-amerikanischer Western von Regisseur Henry Hathaway aus dem Jahre 1954 mit Gary Cooper, Susan Hayward und Richard Widmark in den Hauptrollen.\nIn dem kleinen mexikanischen Fischerdorf Puerto Miguel tauchen drei Glücksritter auf. Wegen der Reparatur des Bootes, mit dem sie gekommen waren, sind sie gezwungen, mehrere Wochen in dem Ort zu verbleiben. Sie verbindet die Gier nach Reichtum und die Sucht nach Gold. Hooker ist ein schweigsamer Mann, dem die Pfeife nie ausgeht, Fiske macht den Eindruck eines heruntergekommenen Kartenspielers und Daly ist ein großmäuliger Angeber, der gern mit seiner Pistole spielt.\nIn der Wirtschaft des Ortes machen die drei die Bekanntschaft von Leah Fuller, die die Männer um Hilfe bittet. Ihr Mann ist in einem Stollen einer Goldmine verschüttet worden. Für die Befreiung ihres Mannes bietet sie jedem, der mitkommt, tausend Dollar. Die Mexikaner in der Wirtschaft schweigen, die drei Freunde fragen Leah, warum anscheinend keiner bereit ist, für das Geld mitzukommen. So erfahren sie, dass die ganze Gegend von Indianern beherrscht wird. Schließlich sagen die drei Männer für den doppelten Betrag zu, ebenso einer der Mexikaner.\nSie beschaffen sich Pferde und reiten unter der Führung von Leah in die unbekannte Landschaft, die einem Urwald gleicht. Der Mexikaner markiert von Zeit zu Zeit den Weg, indem er immer wieder Zeichen in Bäume ritzt. In der Nacht versucht Leah, die Zeichen wieder unkenntlich zu machen. Dabei wird sie von Hooker beobachtet. Leah befürchtet, dass die Männer mehr wollen als nur das Geld.\nAm nächsten Tag finden sie das noch warme Lagerfeuer von Indianern. Außerdem treffen sie immer wieder auf Zeichen, die die Indianer hinterlassen haben. Der Trupp ist sich darüber klar, dass er beobachtet wird. Die Männer erfahren, dass Leahs Mann Bergbauingenieur ist und von einem Priester den Lageplan einer ergiebigen Goldmine erhalten hat. Diese befindet sich in dem heiligen Bezirk der Indianer, im „Garten des Bösen“.\nSie erreichen die Mine und finden John Fuller unter einem Haufen Stützbalken begraben. Sie befreien ihn und erfahren, dass die Indianer bereits da gewesen waren, ihn aber noch nicht getötet haben. Im Schutze der Dunkelheit wollen sie sich auf den Weg zurück machen. So reiten sie die ganze Nacht und den darauf folgenden Tag. Als sich Fuller für die anderen opfern will und zurück reitet, will Hooker ihm nach, wird aber von Daly daran gehindert. In dem Moment wird Daly von einem Pfeil getroffen und stirbt. Die anderen ergreifen die Flucht. Am nächsten Tag finden sie Fuller an ein Kreuz gebunden, tot, von mehreren Pfeilen durchbohrt.\nIn einem Engpass werden die drei Überlebenden erneut angegriffen. Ihnen wird klar, dass sich einer opfern muss, damit die anderen genug Vorsprung herausholen können. Die beiden Männer Hooker und Fiske ziehen Karten, Fiske verliert, er muss bleiben. Während Fiske zurückbleibt und mehrere Indianer erschießt, reiten Hooker und Leah davon. Dann wird Fiske selbst getroffen. Hooker kommt doch noch einmal allein zurück, findet aber nur noch den sterbenden Fiske vor. Er wartet, bis Fiske in seinen Armen gestorben ist, dann reitet er davon.\nDas Drehbuch von Frank Fenton basierte auf einer Geschichte von Fred Freiberger und William Tunberg.\nFür Hauptdarsteller Gary Cooper war es nach Treffpunkt: Paris!, Bengali, Peter Ibbetson, Schiffbruch der Seelen und Verrat im Dschungel die sechste und letzte Zusammenarbeit mit Regisseur Henry Hathaway in Spielfilmlänge und nach Drei Fremdenlegionäre sein zweiter Film mit Susan Hayward. Der Film wurde komplett in Mexiko gedreht.\nDie 20th Century Fox brachte den in CinemaScope gedrehten Film 1954 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Wolfgang Lukschy.\n„Streckenweise recht harter, in der Charakterzeichnung überdurchschnittlicher Western.“\n„Getretener Quark wird breit, nicht stark.“\n„Westernspezialist Henry Hathaway drehte dieses frühe Genrewerk mit exzellenter Besetzung.“\n„Geistlos und abschweifend.“\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}