{
    "date": "28-04-2021 13:47:18",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FBluff%5F%281939%29",
    "title": "Der große Bluff (1939)",
    "text": "Der große Bluff (Originaltitel: Destry Rides Again) ist eine US-amerikanische Westernkomödie von Regisseur George Marshall aus dem Jahr 1939. Die Hauptrollen spielten Marlene Dietrich und James Stewart. Als Vorlage diente der 1930 erschienene Roman Destry Rides Again von Max Brand.\nBottleneck (deutsch: Flaschenhals) ist eine kleine Stadt im Wilden Westen. Der Betrüger Kent hat mit seinen Ganoven die Stadt fest in seiner Hand. Er betrügt harmlose Siedler beim Pokerspiel um ihr Land. Dabei hilft ihm die Saloonsängerin Frenchy. Als der ehrbare Sheriff Keogh einen Betrug gegen den Bauern Clagett zum Anlass nimmt, sich gegen Kent aufzulehnen, wird er kurzerhand erschossen. Der korrupte Bürgermeister Slade ernennt daraufhin den Trunkenbold Washington („Wash“) Dimsdale zum neuen Sheriff, weil man sich von diesem keine Schwierigkeiten erwartet. Wash prahlt lediglich mit Geschichten aus vergangenen Tagen, als er Hilfssheriff des legendären Westernhelden Tom Destry war und in Bottleneck für Ordnung sorgte. Mit der Ernennung zum Sheriff gibt Wash jedoch das Trinken auf und bestellt Destrys Sohn nach Bottleneck, damit dieser sein Hilfssheriff wird.\nDestrys Ankunft in Bottleneck wird für den alten Mann jedoch zu einer einzigen Enttäuschung. Tom ist den Damen behilflich, trägt keine Revolver und bestellt obendrein im Saloon Milch statt Alkohol. Auseinandersetzungen wie die zwischen der anrüchigen Frenchy und Lily, der aufgebrachten Ehefrau des russischen Möchtegern-Cowboys Boris, löst er mit einem Eimer Wasser statt mit Waffengewalt. Von Frenchy lässt er sich mit Gegenständen bewerfen, ohne gegen sie einzuschreiten. Tom macht sich damit zum Gespött, und die Gauner der Stadt sehen in ihm keine Gefahr. In Wahrheit ist Tom jedoch sehr wohl ein exzellenter Schütze wie sein Vater, was er einer Reihe wildherumschießender Cowboys als Verwarnung auch eindrucksvoll beweist.\nAls Kent die betrogene Farmerfamilie Claggett von ihrer Ranch vertreiben will, setzt Destry sogar Kents ergaunertes Recht auf die Ranch durch. Er hält sich streng an die Buchstaben des Gesetzes. Die Bürger der Stadt sind aufgebracht, weil sie immer noch keine Hilfe von einem Gesetzeshüter erfahren. Destry kommt jedoch zu der Überzeugung, dass der alte Sheriff Keogh nicht einfach abgereist ist, wie Kent und Bürgermeister Slade es behauptet hatten, sondern von Kents Leuten ermordet wurde. Durch einen Bluff findet er die Leiche des Sheriffs und sperrt den Mordverdächtigen, einen Handlanger von Kent, ins Gefängnis. Den Prozess will jedoch Bürgermeister Slade führen, der die Geschworenen schon zu einem „nicht schuldig“ anweist. Doch Destry hat vorgesorgt und bereits einen unabhängigen Richter in die Stadt bestellt. Als Kent das erfährt, lässt er den Mörder befreien. Bei dieser Aktion wird der alte Washington hinterrücks erschossen.\nJetzt greift auch Tom Destry zu den Waffen und mit ihm die aufrechten Männer der Stadt. Die Bardame Frenchy, die mittlerweile mehr als nur Sympathie für Tom Destry empfindet, überzeugt die ihr gegenüber feindlich eingestellten Ehefrauen, ihren Männern beim Kampf zur Hilfe zu kommen. Mit Holzlatten bewaffnet machen sie sich auf zum Saloon und verprügeln die Gangster. Kent bringt sich in dem allgemeinen Durcheinander in eine gute Schussposition, um Tom Destry zu erschießen. Frenchy bemerkt dies als einzige, wirft sich in die Schusslinie und Tom in die Arme. Tom kann Kent erschießen, und Frenchy stirbt in seinen Armen. Nun herrscht Ruhe in Bottleneck und Sheriff Tom Destry hat nichts weiter zu tun, als Eheauseinandersetzungen zu schlichten, wie die zwischen Hilfssheriff Boris und seiner Frau Lily Belle. Auch hat Tom ein Auge auf die schöne Janice Tyndall geworfen.\nDer Western Der große Bluff gilt als eine der ersten Westernkomödien, die nach allen Regeln eines traditionellen Westerns aufgebaut sind. Vorher gab es derartige Komödien nur besetzt mit Komikern wie Stan Laurel und Oliver Hardy in Way Out West. Der Film setzte Maßstäbe in diesem neuartigen Genre, die auch in den späteren Jahrzehnten nur schwer zu erreichen waren. Dies lag vor allem an den witzigen Dialogen, aber auch an der hochklassigen Musik. Frank Loesser und Friedrich Hollaender schrieben für diesen Film Songs wie Little Joe, You've Got That Look und Boys in the Backroom. Boys in the Backroom gehörte später zum ständigen Konzertrepertoire von Marlene Dietrich. Die Dietrich galt 1939 nach einigen Misserfolgen und dem Bruch mit Joseph von Sternberg als so genanntes Kassengift. Sie hielt sich in diesem Vorkriegssommer in Frankreich auf und erhielt von Universal Pictures das Angebot für ihren ersten Western. Der große Bluff überraschte das Publikum und wurde zum großen Comeback der Dietrich in Hollywood.\nDie Uraufführung erfolgte am 29. November 1939 im Rivoli Theatre, New York, die deutsche Erstaufführung im November 1947 im Kronenkino, Berlin.\nEs existieren mittlerweile drei verschiedene deutsche Synchronfassungen. Die deutsche Originalversion wurde 1947 beim Filmstudio Berlin-Tempelhof mit O. E. Hasse als Sprecher für James Stewart produziert. Die Kinoversion wurde letztmals Weihnachten 1988 im ZDF ausgestrahlt. 1987 wurde im Auftrag der ARD eine TV-Neusynchronisation mit Sigmar Solbach als Stimme von James Stewart hergestellt, die in der ARD und den dritten Programmen, aber auch bei Das Vierte gesendet wird. Für die DVD-Veröffentlichung von Universal wurde 2004 eine weitere Neusynchronisation produziert, in der Stephan Schwartz James Stewart seine Stimme leiht.\nAuf der von Koch Media für den deutschsprachigen Markt 2014 veröffentlichten Blu-ray sind alle drei Synchronfassungen enthalten.\nDas Lexikon des internationalen Films bezeichnet den Film als „überdurchschnittliche Westernkomödie mit zündenden Marlene-Dietrich-Songs“. Joe Hembus merkt an, der Film sei von Marshall im Bewusstsein gedreht worden, dass man sich für eine Western-Komödie „nicht außerhalb des Genres begeben, sondern das Genre von seinen Quellen her kurieren muss“. Die Mythologie des Western-Romans und der Volksballaden des späten 19. Jahrhunderts sei nämlich wesentlich von Aspekten der Komik geprägt gewesen. Phil Hardy bezeichnet Marshalls Regie als „entspannt“; Dietrich erobere den Film mit Stewarts „charmanter Unterstützung“.\nVoll des Lobes zeigt sich auch der Evangelische Film-Beobachter: „Marlene Dietrich im Wilden Westen, eine Reprise für Freunde der Filmgeschichte und des Westerns. Das schmissige Drehbuch, die Leistungen der Regie und der Darsteller sorgen auch heute noch für Spannung und Erheiterung.“\nGeorge Marshall ist der einzige Hollywood-Regisseur, der selbst das Remake seiner Komödie unter dem Titel Destry umsetzte. 1954 verfilmte er den Stoff mit Audie Murphy in der Rolle des Tom Destry.\n"
}