{
    "date": "28-04-2021 13:46:47",
    "link": "https://de.wikipedia.org/wiki/Der%5FFremde%5Fvon%5FPaso%5FBravo",
    "title": "Der Fremde von Paso Bravo",
    "text": "\nDer Fremde von Paso Bravo (Originaltitel: Uno straniero a Paso Bravo) ist ein Italowestern aus dem Jahr 1967, den Salvatore Rosso inszenierte. Die Zensur in Italien passierte das Werk im März 1968; die Erstaufführung im deutschsprachigen Raum erfolgte erst etliche Jahre nach der Entstehung am 4. Juli 1975. \nFrau und Tochter von Gary Hamilton kommen zusammen mit zwei weiteren Personen bei einem Brand auf der heimischen Farm um; der zu dieser Zeit betrunkene Mann wird zu sieben Jahren Gefängnis verurteilt. Nach Verbüßung der Strafe kehrt Gary Hamilton zurück. In Paso Bravo herrscht inzwischen Acombar mit blutigen Mitteln und harter Hand; zudem bewohnt er die ehemalige Farm Garys. Bald befindet Hamilton sich mit dessen Leuten und ihm selbst in Auseinandersetzungen wieder. Als ein alter Mann ihm erzählt, dass Acombar auch hinter dem verhängnisvollen Brand der Vergangenheit steckt, entschließt sich Hamilton zum Handeln. Mit der Hilfe des Alten, des Sheriffs und weniger anderer gelingt es ihm, alle Leute Acombars und schließlich diesen selbst zu beseitigen.\nDas Lexikon des internationalen Films fand den Western formelhaft: „Nach den Schablonen des Italowestern inszenierte Rachestory mit zahlreichen Leichen.“ Ähnlich äußerten sich die Segnalazioni Cinematografiche, denn die Story des Films sei identisch mit einem Dutzend anderer Western und nach einer feststehenden Formel abgefilmt, deren Hauptbestandteil Gewaltszenen seien.\nGeschichte und Namen der handelnden Figuren finden sich in Antonio Margheritis weit origineller gestalteten Satan der Rache wieder. Das Einspielergebnis in Italien war weit unterdurchschnittlich und betrug nur 34 Millionen Lire.\nDas auf einer Single (Cinevox-MDF.09) erschienene Titellied interpretiert Vittorio Bezzi; außerdem ist ein Saloonlied zu hören.\n"
}