{
    "date": "28-04-2021 13:47:16",
    "link": "https://de.wikipedia.org/wiki/Der%5Felektrische%5FReiter",
    "title": "Der elektrische Reiter",
    "text": "Der elektrische Reiter (The Electric Horseman) ist ein US-amerikanisches Filmdrama aus dem Jahr 1979. Regie führte Sydney Pollack, das Drehbuch schrieb Robert Garland.\nNorman Steele („Sonny“) hat in der Vergangenheit einige Rodeo-Weltmeisterschaften gewonnen, inzwischen ist er alkoholabhängig. Aufgrund seiner vielen Knochenbrüche und Verletzungen vom Rodeo kann er bei Wettkämpfen nicht mehr antreten. Stattdessen tritt er im Auftrag eines Lebensmittelkonzerns als Werbefigur auf. Dabei trägt er eine mit zahlreichen Glühlampen bedeckte Cowboy-Kluft.\nVor einem wichtigen Werbeauftritt in Las Vegas bemerkt er, dass dem wertvollen Hengst Rising Star Beruhigungsmittel verabreicht werden. Sonny schnappt sich das Pferd und galoppiert davon. Die Fernsehreporterin „Hallie“ Martin, die seinen Auftritten stets kritisch gegenüberstand, verfolgt seine Spur, um über die Geschichte zu berichten. Der Konzernchef Hunt Sears lässt unterdessen nach dem Millionen Dollar teuren Hengst fahnden – das Schicksal von Sonny ist ihm nicht so wichtig.\nAuf der Flucht vor den Verfolgern und der Polizei (auf dem Weg nach Utah, wo Sonny das Pferd freilassen möchte), entwickelt sich zwischen ihm und der Reporterin, die Sonny aufgespürt und ihm sich schließlich angeschlossen hat, eine Romanze. Die Berichte, die Hallie an ihren Fernsehsender übermittelt, machen Sonny zu einem Freiheitshelden und bescheren Sears Verkaufsrekorde. Die Verfolgung wird abgebrochen und Sears besinnt sich auf den Werbevertrag.\nAls die zahlreich angereisten Reporter nach einer Finte vergeblich am falschen Ort warten, gibt Sonny dem Pferd seine Freiheit zurück. Er und Hallie kehren wieder in ihr Alltagsleben zurück.\nRoger Ebert schrieb in der Chicago Sun-Times, der Film versuche, altmodisch zu wirken – es gebe Bösewichte von einem Großkonzern und große Kussszenen bei untergehender Sonne. Der Film versuche jedoch nicht, „völlig harmlos“ zu sein, er spreche zeitgenössische Themen an. Die Beziehung von Fonda und Redford erinnere an jene von Hepburn und Bogart in African Queen und weise eine ähnliche Chemie auf. Der Film sei zu „warm und gemütlich“; er biete zwar „solide Unterhaltung“, verschenke aber einige Chancen – was der Regisseur wahrscheinlich beabsichtigt habe.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „mit guten Darstellern glänzend unterhaltender ‚Post-Western‘“. Er träume „von einem Leben in unberührter Natur“ und „von einem Amerika, das frei ist von allem Kommerz“, was „von romantischen Country-and-Western-Balladen“ untermalt sei.\nDie Zeitschrift Cinema schrieb, der Film sei eine „spöttische, bezaubernd gespielte Filmfabel über den Werberummel“ sowie ein „Neo-Western mit Witz, Herz und Verstand“.\n\"Tootsie\"-Regisseur Sydney Pollack gelang ein derber, spaßiger und gesellschaftskritischer Post-Western mit einem hervorragend agierenden Darstellergespann. Dies war übrigens einer von vielen Filmen, die der Regisseur gemeinsam mit Hauptdarsteller Redford inszenierte. Weitere Filme des Duos: \"Jeremiah Johnson\" (1971), \"So wie wir waren\" (1973), \"Die drei Tage des Condor\" (1975), \"Jenseits von Afrika\" (1985) und \"Havanna\" (1990).\nDer Film war 1980 in der Kategorie Bester Ton für den Oscar nominiert. 1981 gewann er als Bester ausländischer Film (Mejor Película Extranjera) den spanischen Premios del Círculo de Escritores Cinematográficos (Cinema Writers Circle Award).\nDer Film wurde in Las Vegas und in einigen Orten in Utah gedreht. Er spielte in den Kinos der Vereinigten Staaten Schätzungen zufolge 61,8 Millionen US-Dollar ein.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}