{
    "date": "28-04-2021 13:47:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FRitt%5Fzur%5FH%C3%B6lle",
    "title": "Der Ritt zur Hölle",
    "text": "Der Ritt zur Hölle (Originaltitel: I sette del gruppo selvaggio) ist ein Italowestern von Gianni Crea, der 1972 entstand, jedoch erst im Oktober 1974 die Zensur passierte und uraufgeführt wurde. Er wird von nahezu allen Kritikern als einer der schlechtesten, aber auch deshalb unterhaltsamen Filme des Genres angesehen. Deutschsprachige Alternativtitel des auf Video erstaufgeführten Films sind Tornedo – Blaue Bohnen mit Speck, 7 Halunken hart wie Granit, Sieben hart wie Granit sowie Duell in den Bergen.\nIm Westernstädtchen Stanton ist Cooper der Anführer der örtlichen Gangsterbande. Eine seiner jüngeren Untaten ist der Mord nach erfolgter Vergewaltigung an einer jungen Witwe, die das Vermögen ihres verstorbenen Mannes von der Bank geholt hatte. Auch das Gold landet bei Cooper. Die bedeutenderen Bürger der Stadt, durch die andauernden Verbrechen alarmiert, ernennen den gesetzestreuen Perry zum Sheriff, der jedoch zögerlich vorgeht. Der erfahrene Pistolero Jeff geht dann deutlich ruppiger zur Sache; einige Missverständnisse zwischen den beiden Männern führen zum Tode von Jeffs Schwester. Als sie sich endlich zusammentun, können sie Coopers Bande bis auf den letzten Mann aufreiben.\nHohn und Spott ergossen sich allerorten: Das Lexikon des internationalen Films sah einen Trash-Italowestern, dessen schauspielerische Darbietungen jeder Beschreibung spotten., die „Segnalazioni Cinematografiche“ sehnten sich angesichts der comichaften Handlung, der kindischen Inszenierung und der minderklassigen Darsteller nach den Italowestern der ersten Jahre und Christian Keßler, der dem Film mehrere kurze Artikel widmete, stellte vor allem die zahlreichen Regiefehler heraus: Selbst Actionszenen seien statisch und lahm gefilmt, die Benutzung von Supertotalen bei Schießereien sowie vom Pferd fallende Reiter, sich aufrichtende Leichen und sinnlos und steif den ganzen Film über durch die Westernstadt laufende Statisten. Er fasst zusammen: „Ein Faß ohne Boden, der Film!“\nDurch zahlreiche Aufführungen unter unterschiedlichen Titeln und Neuausgaben kursieren verschiedenste Produktionsjahre des Filmes. Das Filmlied Where Is Your Gold singt Don Powell.\nDie ersten zehn Minuten stammen aus dem Film Djangos blutige Spur.\n"
}