{
    "date": "28-04-2021 13:46:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FGalgenbaum",
    "title": "Der Galgenbaum",
    "text": "Der Galgenbaum (Originaltitel: The Hanging Tree, alternativ auch Rivalen am Goldriver) ist ein US-amerikanischer Western von Regisseur Delmer Daves aus dem Jahre 1959 mit Gary Cooper, Maria Schell und Karl Malden in den Hauptrollen.\nDoc Frail kommt 1873 in das kleine Goldgräberdorf Skull Creek in Montana und eröffnet eine Praxis. Die Einheimischen reagieren zuerst mit Zurückhaltung, da er nichts von seiner Vergangenheit preisgibt. Er rettet den jungen Rune vor dem Galgen, der nun als Gehilfe bei ihm arbeitet.\nDer Goldsucher Frenchy Plante und weitere Männer des Dorfes finden die schwerverletzte Elizabeth Mahler, eine junge Schwedin, die als Einzige einen Postkutschenüberfall überlebt hat. Sie bringen sie zu Doc, der sie wieder gesund pflegt. Im Laufe der Behandlung verliebt sie sich in Doc, der jedoch ihre Bemühungen zurückweist, obwohl er eigentlich das Gleiche für sie empfindet.\nWährenddessen versucht Frenchy bei Elizabeth einen Annäherungsversuch, was zu einer Schlägerei zwischen ihm und Doc führt. Die Leute fangen an, über Doc und Elizabeth zu reden. Dr. George Grubb, der den Vorfall mitbekommen hat, sieht seine Alkoholgeschäfte durch die Anwesenheit von Doc gefährdet und beginnt langsam die Bewohner gegen ihn aufzuwiegeln.\nElizabeth bleibt trotz des Geredes im Dorf und erwirbt mit Rune zusammen eine Mine, um selbst nach Gold zu schürfen. Insgeheim unterstützt Doc ihr Vorhaben. Als sie dies bemerkt, verspricht sie ihm, alles zurückzuzahlen. Gleichzeitig erfährt sie den wahren Grund seiner Unnahbarkeit, die durch die Untreue seiner verstorbenen Frau begründet ist.\nFrenchy wird schließlich doch noch Teilhaber von Elizabeth und Rune. Als unerwartet ein großer Goldfund gemacht wird, kommt es zu einer ausgelassenen Feier im Dorf, in der der Alkohol in Strömen fließt. Frenchy ist von Sinnen und versucht Elizabeth zu vergewaltigen. Doc greift ein und erschießt ihn. Dieser Vorfall gibt Grubb die Gelegenheit, die Dorfbewohner endgültig gegen ihn aufzuhetzen und ihn an den Galgen zu bringen. Er wird in letzter Sekunde durch Elizabeth gerettet, die ihre Liebe zu ihm dadurch beweist, dass sie ihre Rechte an der Mine an die Dorfbewohner abtritt. Doc entscheidet sich daraufhin endlich für sie.\n„Der vorletzte Western Gary Coopers ist in seiner psychologischen Handlungsführung ein wenig einfach geraten, aber gute Darsteller, eine exzellente Inszenierung und die überzeugende Kameraarbeit wiegen dies auf.“\nDas Drehbuch basierte auf dem Roman The Hanging Tree von Dorothy M. Johnson.\nDie Dreharbeiten fanden im Oak Creek Wildlife Area im Gebirge westlich von Yakima, Washington. Die Eröffnungsszene in der Gary Cooper entlang des Flusses reitet, wurden Mitte Juni 1958 nordöstlich von Goose Prairie, Washington am Nordufer des Bumping River gedreht. Das Filmset der Goldminenstadt wurde am südlichen Ende des Flusses Little Rattlesnake Creek südwestlich von Nile, Washington gebaut.\nHauptdarsteller Gary Cooper, der mit seiner Baroda Productions auch als Mitproduzent tätig war, arbeitete nach Sturm über dem Pazifik zum zweiten Mal mit Regisseur Delmer Daves zusammen. Karl Malden sprang für den Regisseur ein, als dieser krankheitshalber nach zwei Drittel der Drehzeit ausfiel, was weder im Vor- und Abspann erwähnt wurde.\nDie Warner Bros. brachte den Film 1959 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Heinz Engelmann. Maria Schell synchronisierte sich selbst, und Karl Malden wurde von Wolf Martini gesprochen.\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}