{
    "date": "28-04-2021 13:47:11",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufelshauptmann",
    "title": "Der Teufelshauptmann",
    "text": "← VorgängerBis zum letzten Mann\nNachfolger →Rio Grande\nDer Teufelshauptmann (Originaltitel: She Wore a Yellow Ribbon; zu Deutsch etwa: „Sie trug ein gelbes Band“) ist ein US-amerikanischer Western von John Ford aus dem Jahr 1949. Nach dem Vorgängerfilm Bis zum letzten Mann war der Farbfilm Der Teufelshauptmann der zweite Teil seiner später so genannten Kavallerie-Trilogie (als dritter Teil folgte Rio Grande im darauffolgenden Jahr). Dem Drehbuch lagen die Erzählungen War Party und The Big Hunt von James Warner Bellah zugrunde. Die beiden Geschichten waren im Sommer 1948 in der „Saturday Evening Post“ erschienen und können nur als grober Leitfaden für den späteren Film angesehen werden. Als ziemlich blutige Kriegsgeschichten lassen sie all jenen Romantizismus vermissen, der Fords Film charakterisiert. Bellahs Geschichte beginnt mit den Worten: „One week in the life of Captain Nathan Brittles.“\nHauptmann Nathan Brittles ist Offizier in dem kleinen und eher unbedeutenden Fort Starke im Westen. Er steht kurz vor seiner Pensionierung und sieht einer ungewissen Zukunft außerhalb einer Armee entgegen, die für ihn zur Heimat geworden ist. Brittles verlor Frau und Töchter – der Film lässt den Zuschauer allerdings über Umstände und Hintergründe dieses Verlusts im Unklaren. In seinem Büro hat Brittles Bilder der verstorbenen Frau und Töchter platziert, umwickelt von einem gelben Band. Brittles am nächsten steht der ungefähr gleichaltrige Sergeant Qinncannon, ein Iro-Amerikaner, dessen Schlagkraft und Durst gleichermaßen gefürchtet sind.\nZeitlich wird die Handlung des Films in dem Zeitraum kurz nach der Schlacht am Little Big Horn, in den Sommer 1876, verortet, wobei ein Abreißkalender, in dem der Hauptmann die ihm noch verbleibenden Diensttage in der Armee abstreicht, keine konkretisierenden Monatsnamen enthält. (1876 gab es nur 2 Monate, die an einem Mittwoch begannen. März und November. Die Schlacht am Little Big Horn war am 25. Juni 1876. Der November hat jedoch nur 30 Tage. Ergo ist der im Film verwendete Kalender falsch.)\nBrittles Vorgesetzter, Major Allshard, der Kommandeur des Forts, fürchtet angesichts bevorstehender Konflikte mit Indianern um das leibliche Wohlergehen seiner Frau und der bei ihnen lebenden Nichte, der attraktiven Olivia Dandridge. Diese wird heftig von zwei sich befehdenden Jung-Offizieren, Oberleutnant Cohill und Leutnant Penell, umworben. Sie trägt ein gelbes Band im Haar, um zu signalisieren, dass ihr Herz vergeben ist (Tradition bei der Kavallerie), lässt die beiden Bewerber allerdings im Unklaren, wem von beiden sie zugetan ist. Als Brittles, den Miss Dandridge als väterlichen Freund ansieht, sie diesbezüglich befragt, erwidert sie, sie trage das Band natürlich seinetwegen. Brittles quittiert dies mit einem Lächeln.\nBrittles, der zu seiner letzten Patrouille auszieht, bekommt von Allshard den Auftrag, beide Damen zur nächsten Postkutschenstation zu bringen. Von dort sollen sie nach Osten in sicherere Gefilde reisen. Die Patrouille findet die Station völlig zerstört vor, die Bewohner wurden bis auf zwei Kinder, einen Jungen und ein Mädchen, getötet. So muss Brittles die Damen zurück zum Fort begleiten. Die resolute, trinkfeste und lebenstüchtige Mrs. Allshard erweist sich als tatkräftige Hilfe bei der Operation eines schwer verwundeten Soldaten im fahrenden Planwagen. Zur Deckung des Rückweges muss Leutnant Cohill mit einer kleinen Einheit zurückbleiben.\nNachdem Damen und Verwundete glücklich ins Fort zurückgebracht worden sind, wird Brittles wegen der unmittelbar bevorstehenden Pensionierung gegen seinen Willen von der Aufgabe entbunden, das Kommando Cohill zu entsetzen. In einer zeremoniellen Szene wird dem scheidenden Befehlshaber von der Truppe als Abschiedsgeschenk eine Taschenuhr überreicht, die Brittles aufgrund der nachlassenden Sehkraft etwas schamhaft mit seiner Brille in Augenschein nimmt. Dieser Abschied ist auch der einzige Anlass im Film, bei dem Brittles eine vorschriftsmäßige Uniform mit Waffenrock trägt und das 1872 eingeführten Käppi aufhat, bei dem das Regimentsabzeichen vorne, auf Stirnhöhe, getragen wird. Da der Film eigentlich kurz nach 1876 verortet wird, müssten die Soldaten noch den schwarzen, 1872 eingeführten Campain Hat tragen. Im Film wird indes bereits durchweg das sandfarbene Modell, das 1883 eingeführt wurde, gezeigt, während die sonstige Uniformierung noch eher den Regularien der frühen 1860er Jahre entspricht.\nStatt seiner bekommt ausgerechnet Cohills Konkurrent Leutnant Penell das Kommando über die Entsatzeinheit. Brittles, der Penell als mit der Aufgabe überfordert ansieht, ihn gar als Baby in Uniform bezeichnet, reitet in Räuberzivil dem Kommando hinterher. Da ihm noch wenige Stunden bis zur Pensionierung verbleiben, übernimmt er seine Position als Hauptmann erneut, ohne seinen Vorgesetzten darüber zu informieren, sichert seine Truppe aber mit einem schriftlichen Befehl gegen ein eventuell nachfolgendes Kriegsgerichtsverfahren ab. Von seinen Männern wird seine Rückkehr mit Jubel begrüßt. Brittles fordert die Truppe zum Stillhalten auf und reitet selbst in das Lager der Indianer, um mit seinem alten Widersacher, Häuptling Pony That Walks, zu verhandeln. Dieser befindet sich in einer ähnlichen Situation wie Brittles. Er verfügt zwar noch über einige Autorität, hat aber die praktische Befehlsgewalt über die jungen Wilden, die von Red Shirt angeführt werden, verloren.\nZur Truppe zurückgekehrt entwickelt Brittles einen Plan, wie die drohende kriegerische Auseinandersetzung ohne Blutvergießen vereitelt werden kann. Diesen Plan umsetzend treibt man nachts die Indianerpferde aus dem Lager und dann zurück zum Reservat. Am darauf folgenden Tag sieht man die Indianer zu Fuß und friedlich in ihr Reservat zurückkehren.\nBrittles klärt während dieses letzten Einsatzes auch seine Nachfolge. Der aus dem Osten stammende Pennell ist finanziell unabhängig und nicht darauf angewiesen, als Soldat Karriere zu machen. Er denkt über seinen Abschied nach und würde gerne die ebenfalls aus dem Osten kommende Miss Dandridge als Ehefrau mit in die Heimat nehmen. Demgegenüber weist der aus dem Westen stammende Cohill als designierter Kommandeur bereits mehr Dienstjahre auf als Pennell und ist damit bereits intensiver mit der Armee verwachsen. Doch im Streit um Miss Dandridge zeigt sich Cohills fehlende Reife. Unter Brittles Führung werden am Ende dennoch beide Offiziere in ihre zukünftige Rollen eingeführt. Der Kommandeur vertraut Cohill, den er in einer Schlüsselszene beim Vornamen nennt und ihn dann als „son“ bezeichnet, ein kleines, wichtiges Kommando an, um eine Furt zu überwachen. Pennell wird dagegen durch Brittles an die Armee gebunden, indem er diesem während des Einsatzes Kautabak reicht und ihn fragt, ob dieser immer noch seinen Dienst quittieren möchte, was Pennell unter dem Eindruck der Ereignisse verneint. Der junge Leutnant übernimmt letztendlich das Kommando über Brittles Truppe und löst Cohills Leute an der Furt ab.\nBrittles sieht seine Aufgabe bei der Armee nun als erfüllt an und findet sich damit ab, als Zivilist gen Westen zu reiten. Ihm wird jedoch, quasi in letzter (Film-)Minute, der beste Reiter des Forts, Sergeant Tyree, mit einem Telegramm nachgesandt, das vom Präsidenten Grant unterzeichnet ist. Das Schreiben verkündet Brittles Ernennung zum Inspekteur der Kavallerie im Rang eines Oberstleutnants, womit er den Dienstgrad Major überspringt. Der Film endet mit einem großen Fest, das die Garnison zu Ehren des zurückgekehrten Brittles veranstaltet. Wie in der US-Army üblich, wird Brittles dabei mehrfach als Oberst (Colonel) angesprochen, obwohl er nur den Rang eines Oberstleutnants (Lieutenant Colonel) bekleidet. Pennell akzeptiert dort mit den Worten „I understand“ das Bekenntnis von Miss Dandridge zu Cohill. Die beiden werden eine Soldatenehe führen. Brittles Weg hingegen führt an den Tanzenden vorbei zum Grab seiner Familie, während sich auch Pennell vom Fest abwendet und einsam seinem bisherigen Kommandeur nachsieht.\nDie deutsche Fassung entstand 1954 in den Ateliers der Simoton Film GmbH in Berlin. Für Dialogbuch und Synchronregie zeichnete Richard Busch verantwortlich.[15] Wie bei so vielen Western war der vom deutschen Filmverleih vergebene Name absolut unsinnig und bezeugt bestenfalls Unverständnis der dafür Verantwortlichen für Handlung und Aussagen des Films. Die Hauptfigur Captain Brittles ist alles andere als ein Teufelshauptmann.[16]\nRegisseur Ford rückte die Oscar-Vergabe für seinen Kameramann ins rechte Licht, indem er von „viel Ärger“ mit diesem berichtete. Der Kameramann habe ihm wiederholt schriftlich gegeben, dass er Fords Anweisungen für völlig falsch halte. „Als wir die Unwetter-Szenen drehten, während eines echten Unwetters, erklärte er mehrfach, es könne überhaupt nichts auf dem Film sein. Er hat dann den Oscar für die Fotografie dieses Films bekommen.“[28]\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}