{
    "date": "28-04-2021 13:47:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FTag%5Fder%5FVergeltung",
    "title": "Der Tag der Vergeltung",
    "text": "\nDer Tag der Vergeltung (Originaltitel: Untamed Frontier) ist ein US-amerikanischer Spielfilm (Western) des Regisseurs Hugo Fregonese aus dem Jahr 1952. Das Drehbuch verfassten Gerald D. Adams, John Bagni und Gwen Bagni. Die Hauptrollen sind mit Joseph Cotten,  Shelley Winters, Scott Brady und Suzan Ball besetzt. Im Produktionsland kam der Film das erste Mal am 23. Juli 1952 in die Kinos, in der Bundesrepublik Deutschland am 19. September 1957.\nDer Film spielt in der zweiten Hälfte des 19. Jahrhunderts in Texas. Matt Denbow besitzt eine Ranch mit rund 100.000 Morgen Land. Das Anwesen ist mit einem starken Stacheldrahtzaun gesichert. Eine Gruppe Siedler müsste Denbows Weiden durchqueren, um zu dem Gebiet zu kommen, das ihnen von der Regierung zugeteilt worden ist. Matt Denbow lehnt jedoch das Ansinnen der Siedler ab.\nAuf Glenn Denbow, den Sohn des Grundbesitzers, haben gleich zwei Mädchen ein Auge geworfen: Lola und Jane. Auf letztere hat es aber auch Charlie Fentress abgesehen, der sie gerade zum Tanzen ausführt. Glenn versucht sein Glück zuerst bei Lola. Als ihn diese jedoch abblitzen lässt, spannt er Charlie kurzerhand Jane aus. Als dann Jane mit Glenn das Lokal verlässt, wird Charlie von Lola gegen seinen Rivalen aufgehetzt. Er folgt den beiden und fordert Glenn zum Kampf. Dieser endet für Charlie tödlich. Nachdem man bei dem Toten aber keine Waffe gefunden hat, nützt Glenn seine Beteuerung, in Notwehr gehandelt zu haben, nichts. Er wird verhaftet. Sein Cousin Kirk und der Familienanwalt können zwar erreichen, dass Glenn gegen Kaution freigelassen wird; die Anklage können sie aber nicht verhindern. Deshalb überlegt die Familie, wie sie Jane als Kronzeugin ausschalten kann. Nachdem ein Bestechungsversuch gescheitert ist, verfällt Glenn auf den Gedanken, das Mädchen zu heiraten, weil sie als seine Ehefrau nicht gegen ihn aussagen darf. Jane freut sich über Glenns Liebesbeteuerungen und lässt sich nur zu gerne mit ihm trauen. Es dauert aber nicht lange, bis sie durchschaut hat, welch abgekartetes Spiel mit ihr getrieben wurde. Deshalb sperrt sie vor Glenn ihre Tür zu. Daraufhin sucht der sein Glück wieder bei Lola. Von ihr erfährt er, dass sie Charlie die Pistole abgenommen hatte, bevor sie ihn Glenn und Jane hinterherschickte.\nMatt Denbow, das Oberhaupt der Familie, hat anfangs seine Schwiegertochter nicht wertgeschätzt. Als diese aber einem seiner besten Leute, dem Mexikaner Bandera, das Leben rettet, schlägt seine Verachtung in Bewunderung um.\nInzwischen hat Lola zusammen mit Glenns rechter Hand Dave Chittun den Plan ausgeheckt, Denbow einen Teil seines Viehs zu stehlen und in Mexiko zu verkaufen. Glenn wird von ihnen gezwungen, sich an der Aktion zu beteiligen, zumal ihn Lola wegen des Revolvers in der Hand hat. Bald darauf treibt das Trio mit ein paar Burschen eine Herde der Grenze zu. Kirk ist ihnen auf die Schliche gekommen und verfolgt sie mit einigen Getreuen. Als Chittun sein Pferd verliert, schießt dieser Glenn nieder, um mit dessen Rappen fliehen zu können. Aber auch ihn trifft eine Kugel der Verfolger.\nDer Treck der Siedler unternimmt einen neuen Anlauf, um Denbows Anwesen passieren zu können. Der aber bleibt weiterhin stur. Kaum hat der Anführer der Siedler die Axt an einen Zaunpfosten geschwungen, legt Matt die Waffe auf ihn an. Ein anderer kommt ihm jedoch zuvor, was Matts Tod zur Folge hat.\nKirk und Jane öffnen den Siedlern die Passage.\n„Ein Wildwester, der sich um Originalität und Sauberkeit bemüht zeigt. Freunde solcher Geschichten können ihn ab 16 mit Spannung sehen.“\n„Dank der Besetzung knapp über dem Durchschnitt des Genres.“\n„Wie auch seine wenigen anderen B-Western ist \"Der Tag der Vergeltung\" ein sehr ambitioniertes Werk von Hugo Fregonese. Von der Kritik weitgehend übersehen, handelt es sich hier recht deutlich um den \"kleinen Bruder\" des berühmten Western Duell in der Sonne von King Vidor.“\nProgramm zum Film: Illustrierte Film-Bühne, erschienen bei den Vereinigten Verlagsgesellschaften Franke & Co. KG, München, Nummer 3913\n"
}