{
    "date": "28-04-2021 13:47:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchrei%5Fder%5Fschwarzen%5FW%C3%B6lfe",
    "title": "Der Schrei der schwarzen Wölfe",
    "text": "Der Schrei der schwarzen Wölfe ist ein Abenteuerfilm nach Jack London, den Regisseur Harald Reinl im Jahr 1972 produzierte. Er basiert auf der Kurzgeschichtensammlung Son of the Wolf des amerikanischen Schriftstellers und kam am 5. Oktober 1972 in deutsche Kinosäle.\n1903, im Happy Camp, Alaska, suchen Abenteurer und Gestrandete nach Gold und Glück. Das Indianermädchen Akaena möchte in den Süden; sie verspricht dafür Reichtümer, die sie sich allerdings nur erdacht hat. Der hinterhältige Mike Williams nimmt ihre Aussagen jedoch für bare Münze und bedroht sie, damit sie das Versteck verrät. Er wird aus dem Hinterhalt erschossen; seine Leiche wird auf dem Schlitten Bill Robinsons gefunden, eines Trappers und Pelztierjägers. Dem Gerechtigkeitsfanatiker wird nun vorgeworfen, den Mord begangen zu haben, weshalb Frona, die Schwester des Toten, den Kopfgeldjäger Harper verpflichtet, ihn zur Strecke zu bringen. Robinson muss sich nun in der Einsamkeit der nordamerikanischen Wälder nicht nur mit den Gefahren der Natur, sondern auch mit seinem Verfolger auseinandersetzen. Es gelingt ihm jedoch, die Freundschaft des Mannes zu gewinnen. Gemeinsam überführen sie den wahren Täter.\nKarl Spiehs brachte den bisherigen Tarzan-Darsteller Ron Ely erstmals in den deutschen Film. Ursprünglich war Rolf Olsen als Regisseur vorgesehen, der sich aber mit Spiehs nicht über die Besetzung einer weiblichen Filmfigur einigen konnte. Olsen wünschte Anita Ekberg für die Hauptrolle, was von Spiehs aus Kostengründen abgelehnt wurde. Von Olsens vorhergehendem Film Blutiger Freitag wurden aber die Schauspieler Raimund Harmstorf, Gila von Weitershausen und Ernst Hilbich übernommen. \nDie Dreharbeiten fanden bei St. Jakob in Defereggen sowie in der Umgebung des steirischen Kurorts Bad Mitterndorf statt. Trotz bekannter Namen und der intensiven Naturaufnahmen war der Film an den Kassen kein großer Erfolg.\n„Spannende Abenteuerunterhaltung im Milieu eines abgelegenen Camps am Fuß der Schnee- und Eiswüste Alaskas. Kampfspektakel und Melodramatik halten sich dabei die Waage.“\nCinema sah einen Film, \"dessen Optik an die Karl-May-Epen erinnert\"., der BR einen \"dramatischen Abenteuerfilm vor großartiger Bergkulisse\".\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}