{
    "date": "28-04-2021 13:47:21",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FBefehl",
    "title": "Der letzte Befehl",
    "text": "Der letzte Befehl (Originaltitel: The Horse Soldiers) ist ein US-amerikanischer Spielfilm von John Ford aus dem Jahr 1959. Der Western basiert auf dem Buch The Horse Soldiers von Harold Sinclair.\nZur Zeit des amerikanischen Sezessionskrieges: Der Nordstaaten-Colonel John Marlowe führt seine Kavallerie-Brigade hinter die feindlichen Linien der Konföderierten, um eine strategisch wichtige Bahnstation und die dortigen Nachschublager zu zerstören. Marlowe war vor dem Krieg Eisenbahningenieur; neu in seiner Einheit ist der Arzt Hank Kendall, mit dem Marlowe regelmäßig aneinandergerät. Beide vertreten unterschiedliche Weltanschauungen und Marlowe pflegt einen Hass gegen Mediziner, seitdem seine einstige Liebe durch Ärztepfusch gestorben ist.\nIm Feindesgebiet lagert die Brigade auf dem Gut „Greenbriar“. Dort erläutert Marlowe seinen Offizieren ihr Ziel, und dass er im Anschluss daran nicht nach Norden zurückkehren will, sondern vorhat, um konföderierten Truppen möglichst auszuweichen, weiter nach Süden vorzustoßen, um bei Baton Rouge wieder auf Unionstruppen zu treffen. Sie werden dabei jedoch von der auf dem Gut lebenden Hannah Hunter, die sich gastfreundlich gibt, obwohl sie die Nordstaatler hasst, und ihrer farbigen Haushälterin Lukey belauscht. Dabei wird sie von Dr. Kendall erwischt. Der raubeinige Marlowe entschließt sich, die beiden Frauen als Gefangene mitzunehmen, damit sie seine Absichten nicht an die Feinde verraten können. Auf dem Weg zur Bahnstation versucht Hannah zu fliehen, was Marlowe zu verhindern weiß. Marlowe, der um den Schutz seiner Soldaten bemüht ist, und Dr. Kendall, der währenddessen die Schrecken des Krieges und die Verletzungen der Soldaten zu lindern sucht, geraten auch in ihren Bemühungen um Hannah Hunter aneinander.\nDie Bahnstation wird erfolgreich genommen, eintreffende Südstaaten-Verstärkungen niedergekämpft, Eisenbahnanlagen und Lager niedergebrannt. Dies und insbesondere auch das persönlich begleitete Sterben eines jungen Soldaten im Lazarett geht dem ehemaligen Eisenbahner Marlowe sehr nahe. Auf dem weiteren Weg nach Süden wird Lukey erschossen, getroffen durch die versprengten Südstaatler. Hannah Hunter, die ein freundschaftlich-verschworenes Verhältnis zu ihrer Zofe hält, bleibt untröstlich zurück. Später zieht sich die Kavallerieeinheit vor dem Anmarsch einer noch nach barocken, vorbürgerkriegszeitlichen Doktrin geschulten Kadettenanstalt zurück. Die Kadetten im ersten Glied knien dabei in Kolonne nieder und schießen mit ihren Musketen eine Salve auf die ob dieser lebensverachtenden Couragiertheit teils verstört wirkenden Unionssoldaten. Es wäre für die kriegsgeschulten Kavalleristen ein Leichtes, diese Jugendlichen sofort auszuschalten, doch Marlowe befiehlt den Rückzug, um den für ihre Sache berauscht vorstürmenden Kadetten das Leben zu retten.\nUm den sie mittlerweile verfolgenden Truppen der Südstaaten zu entfliehen, muss die Unionskavallerie die befestigte Straße verlassen und durch Sumpfgebiet reiten. An einer Brücke kommt es zum entscheidenden Kampf, der verlustreich gewonnen wird. Doch bereits kurz nach dem Gefecht nähern sich die Verfolger. Marlowe lässt sein Regiment über die Brücke in Sicherheit reiten und sprengt als letzter Mann das Bauwerk. Kendall entschließt sich, mit den Verletzten zurückzubleiben, und begibt sich damit in Gefangenschaft. Marlowe gesteht kurz vor dem Ausbruch Hannah seine Liebe. Hannah bleibt mit Kendall zurück und schaut Marlowe nach, während die Truppen der Südstaaten herbeireiten. Ein Offizier der Konföderierten bietet Kendall sofort die Hilfe seines Truppenarztes an, was dieser dankend annimmt.\nDer Film basiert auf dem Buch The Horse Soldiers des Schriftstellers Harold Sinclair, das die wahre Geschichte des Colonels Benjamin Grierson erzählt, der 1863 während des Zweiten Vicksburg-Feldzugs eine ähnliche Aufgabe wie Colonel Marlowe zu erledigen hatte. John Ford drehte den Film im amerikanischen Bundesstaat Louisiana.\nDas Ende des Films ist abrupt geraten, da John Ford bald nach dem Tode des Stuntman Fred Kennedy die Dreharbeiten beendete. Der 48-jährige Kennedy verunglückte tödlich bei einem Stunt, bei dem er im Gefecht aus dem Sattel fallen sollte. Die Szene wurde dennoch verwendet und erst in der späteren Video-Fassung entfernt. Kennedy hatte seit Der Teufelshauptmann (1949) regelmäßig als Stuntman für Ford gearbeitet. Ford beschuldigte sich für Kennedys Tod, da er dem erfahrenen, aber körperlich außer Form geratenen Stuntman trotz schlechter Vorahnungen nicht den Stunt verboten hatte. Ford verlor danach das Interesse an dem Filmprojekt. Eine im Drehbuch als Schluss geplante Sequenz, in der Marlowe mit seiner Truppe in Baton Rouge einritt, wurde nie gefilmt.\nDie Szene mit den Kadetten wurde von der echten Schlacht bei New Market inspiriert.\nIn einer Nebenrolle ist Althea Gibson, die erste afro-amerikanische Wimbledonsiegerin, zu sehen.  Gibson sollte ihre Rolle zunächst nach dem Drehbuch mit einem afroamerikanischen Akzent sprechen, was sie als beleidigend empfand. Sie setzte sich erfolgreich bei Ford für eine Auslöschung des afroamerikanischen Akzentes ein.\nDas den Film durchziehende musikalische Hauptmotiv mit dem Titel „I Left My Love“, das von den Unions-Kavalleristen auch gesungen wird, erarbeitete der Komponist David Buttolph. An vielen weiteren Stellen werden zwei zeitgenössische Lieder der Bürgerkriegsära verwendet, die zum einen das Auftreten der Unionstruppen und zum anderen die Südstaatler charakterisieren sollen. „When Johnny Comes Marching Home“, wurde von Patrick Gilmore, der auf Seiten der Nordstaaten stand, komponiert, während „The Bonnie Blue Flag“ eines der meistgesungensten Lieder der Konföderierten war.\nDas Lexikon des internationalen Films fand, „[d]er Western konzentriert sich weniger auf die kriegerischen Auseinandersetzungen als auf die persönlichen Reibereien zwischen dem befehlenden Oberst, einem Militärarzt und einer gefangenen Patriotin“. Dennoch sei der Film „dank sorgfältiger Charakterzeichnung und guter Fotografie über dem Durchschnitt der Gattung“. Für die Fernsehzeitschrift Prisma war Der letzte Befehl „[e]in typischer Kavalleriewestern von Regie-Altmeister John Ford, der hier schon die Bitternis und Verzweiflung durchklingen lässt, die er zwei Jahre später in seinem Bürgerkriegsfilm Das war der wilde Westen auf die Spitze trieb“.\nAdolf Heinzlmeier und Berndt Schulz bewerteten den Film in ihrem Lexikon „Filme im Fernsehen“ weniger gut: „John Fords einziger Bürgerkriegsfilm schleppt sich mit Dauerdialogen und epischen Sequenzen dahin; trotz einiger Actionszenen und guter Milieustudien mittelmäßig im Gesamtwerk des großen Regisseurs.“ (Wertung: 2 Sterne = durchschnittlich)\nDas Fazit des Evangelischen Filmbeobachters lautete: „Heldentum und Patriotismus im amerikanischen Bürgerkrieg, aus einer Perspektive betrachtet, die den Film zu einer amüsanten, wenn auch nicht oberflächlichen Unterhaltung macht. Ab 12 für Freunde der abenteuerlichen Gattung gut geeignet.“\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}