{
    "date": "28-04-2021 13:46:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FVirginia%5F%281929%29",
    "title": "Der Mann aus Virginia (1929)",
    "text": "Der Mann aus Virginia ist ein US-amerikanischer Western von Regisseur Victor Fleming aus dem Jahre 1929 mit Gary Cooper und Walter Huston in den Hauptrollen. \nDer Virginier ist Vormann auf einer Ranch in der Nähe von Medicine Bow in Wyoming. Nach Jahren kommt es zu einem Wiedersehen mit seinem Jugendfreund Steve. Im Saloon der Stadt bietet er Steve einen Job auf der Ranch an. Beide unterhalten sich mit einer Bardame, als sich Trampas einmischt und dabei erstmals mit dem Virginier aneinandergerät. \nKurze Zeit später trifft an der Bahnstation die Lehrerin Molly Wood aus Vermont ein. Sie lernt den Virginier kennen, der sie vor einem ausgebüxten Rind rettet. Auch Steve interessiert sich für sie. Beide wetteifern um ihre Gunst. Sie entscheidet sich schließlich für den Virginier. \nObwohl der Virginier und Steve gut miteinander auskommen, gerät Steve immer mehr unter den Einfluss von Trampas. Der Virginier warnt ihn, dass das nicht gut gehen kann. Tatsächlich erwischt er ihn beim Viehdiebstahl und muss ihn und seine Kumpane hängen. Den eigentlichen Schuldigen sieht er in Trampas, der ihn zu dieser Tat gezwungen hat. \nMolly ist von seiner Hartherzigkeit entsetzt und verlässt ihn. Als er von Trampas in den Rücken geschossen wird, kehrt sie zurück, um ihn gesundzupflegen. Beide erkennen ihre Liebe zueinander und beschließen zu heiraten.\nAm Tag ihrer Hochzeit kehrt Trampas in die Stadt zurück und verlangt vom Virginier, dass er bis Sonnenuntergang die Stadt verlässt. Molly, die um sein Leben fürchtet, versucht ihn zum Weggehen zu überreden, doch er entschließt sich zum Kampf. Es kommt zur Schießerei, in der Trampas sein Leben verliert. Molly und der Virginier verlassen die Stadt, um gemeinsam eine neue Zukunft zu beginnen.\n„Früher Western nach einem mehrfach verfilmten Roman von Owen Wister; einer der ersten Tonfilme und ein wichtiger Beitrag zum Genre.“\nDas Drehbuch von Howard Estabrook basierte auf dem Roman The Virginian von Owen Wister und einer Bühnenbearbeitung von Kirk La Shelle. Der Stoff wurde bereits 1914 durch Cecil B. DeMille verfilmt. Eine zweite Stummfilmfassung erschien 1923. Als weitere, wenn auch nur noch lose Adaption der Romanvorlage wurde in den Jahren 1962 bis 1971 eine Fernsehserie produziert, die im Original ebenfalls The Virginian hieß und im deutschen Sprachraum unter dem Titel Die Leute von der Shiloh Ranch bekannt wurde.  \nEs war der erste Tonfilm von Regisseur Victor Fleming und von Hauptdarsteller Gary Cooper, der sich mit dieser Rolle in Hollywood etablierte und zum Star aufstieg. Gary Cooper sprach mit If you want to call me that, smile! eines der berühmtesten Filmzitate der Filmgeschichte. Randolph Scott, der selbst aus Virginia stammte und in einer kleinen Nebenrolle auftrat, half Gary Cooper bei der korrekten Aussprache des in Virginia üblichen Dialektes.\nDer Film der Paramount gelangte 1930 als Trampas - Der Viehdieb in die österreichischen Lichtspieltheater. In der 1981 als Der Mann aus Virginia ausgestrahlten Fernsehfassung bekam Gary Cooper die Stimme von Hartmut Reck.\nThe Mollycoddle |\nMama’s Affair |\nWoman’s Place |\nThe Lane That Had No Turning |\nRed Hot Romance |\nAnna Ascends |\nDark Secrets |\nLaw of the Lawless |\nTo the Last Man |\nThe Call of the Canyon |\nCode of the Sea |\nEmpty Hands |\nThe Devil’s Cargo |\nAdventure |\nA Son of His Father |\nLord Jim |\nThe Blind Goddess |\nMantrap |\nDer Weg allen Fleisches |\nHula |\nThe Rough Riders |\nAbie’s Irish Rose |\nDie Fahrt ins Feuer |\nThe Wolf Song |\nDer Mann aus Virginia |\nCommon Clay |\nRenegades |\nAround the World in 80 Minutes with Douglas Fairbanks |\nThe Wet Parade |\nDschungel im Sturm |\nDie weiße Schwester |\nDie Schatzinsel |\nReckless |\nThe Farmer Takes a Wife |\nManuel |\nDer Werkpilot |\nDer Zauberer von Oz |\nVom Winde verweht |\nArzt und Dämon |\nTortilla Flat |\nKampf in den Wolken |\nMann ohne Herz |\nJohanna von Orleans\n"
}