{
    "date": "28-04-2021 13:47:25",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmit%5Fdem%5FWolf%5Ftanzt",
    "title": "Der mit dem Wolf tanzt",
    "text": "\nDer mit dem Wolf tanzt (Originaltitel: Dances with Wolves, kurz für He who Dances with Wolves, deutsch „Der mit Wölfen tanzt“) ist eine US-amerikanisch-britische Literaturverfilmung von 1990 und zugleich das Regiedebüt von Kevin Costner, der an dem Western auch als Hauptdarsteller und Koproduzent beteiligt ist. Für das Drehbuch adaptierte Michael Blake seinen eigenen gleichnamigen Roman. Der Film erzählt von einem Offizier der Union, der sich während des Amerikanischen Bürgerkrieges auf einen Posten im Grenzland versetzen lässt, wo er Freundschaft mit Sioux-Indianern schließt, deren Leben und Kultur kennenlernt und in ihr Volk aufgenommen wird.\nVon dem Film existieren zwei Schnittfassungen: eine gut dreistündige Fassung, die für die Kinoauswertung in den Vereinigten Staaten bestimmt war, und eine knapp vierstündige Fassung, die im Ausland vertrieben werden sollte.\nDie Rollen der amerikanischen Ureinwohner sind ausschließlich mit indianischen Darstellern besetzt; die Dialoge werden über weite Strecken hinweg in der Lakota-Sprache geführt. Diese Brüche mit den Gepflogenheiten des Hollywoodkinos sowie die weitgehend klischeefreie und sympathiebekundende Darstellung des Indianerlebens fanden bei der Kritik besondere Anerkennung. Einige Kritiker beanstandeten jedoch, dass der Film mit seiner Abkehr von den alten Stereotypen immer noch nicht weit genug gehe.\nDie großen Hollywood-Filmstudios sahen in dem Filmprojekt keine ausreichenden Gewinnchancen und lehnten eine Beteiligung ab, worauf Costner ein eigenes Produktionsunternehmen gründete. Mit einem weltweiten Einspielergebnis von über 400 Millionen Dollar wurde der Film dennoch zu einem immensen kommerziellen Erfolg. In Deutschland war Der mit dem Wolf tanzt mit beinahe sieben Millionen Zuschauern der meistgesehene Kinofilm des Jahres 1991. Der Film trug zu einer Wiederbelebung des Western-Genres bei und wurde vielfach ausgezeichnet, so auch mit sieben Oscars und drei Golden Globes, darunter in den Kategorien Bester Film und Beste Regie.\nDieser Abschnitt fasst die Handlung der Kurzfassung des Films zusammen. Auf die in der Langfassung enthaltenen, zusätzlichen Szenen gehen die Folgeabschnitte ein.\nDer Film spielt im Jahr 1863 zur Zeit des Sezessionskrieges. Die Handlung beginnt in einem Lazarett in der Nähe eines Schlachtfeldes in Tennessee. Dem Nordstaaten-Lieutenant John Dunbar droht verletzungsbedingt eine Beinamputation. Verzweifelt nutzt er einen Moment, in dem er unbeobachtet ist, und reitet auf das Schlachtfeld, um sich erschießen zu lassen. Ungetroffen überlebt er und verhilft – unbeabsichtigt – mit dieser Aktion den Unionisten zugleich zum Sieg, sodass diese Dunbar nach dem Kampf als Helden feiern. Mit der Hilfe des Leibarztes eines beeindruckten Offiziers kann danach sein Bein vor der Amputation bewahrt werden. Das Pferd Cisco wird ihm als Belohnung überlassen.\nDunbar darf sich seinen nächsten Einsatzort aussuchen. Er wählt Fort Sedgwick, ein im Grenz- und Indianerland gelegener Außenposten, um den Westen besser kennenlernen zu können. Major Fambrough, der Dunbars Versetzung unterzeichnet hat und dem Wahnsinn verfallen ist, nimmt sich kurz darauf das Leben. Nach tagelanger Reise mit dem Versorgungsgespann findet Dunbar das Fort im April des Jahres. Entgegen seiner Erwartung ist es verlassen und verwahrlost. Während er dort auf Soldaten und auf neue Befehle wartet, setzt er den Posten wieder instand. Währenddessen tötet eine Gruppe Pawnee-Indianer den auf der Rückreise vom Fort befindlichen Wagenführer, mit der Absicht, seinen Skalp als Trophäe zu erlangen. Der Wagenführer fiel Dunbar als unfassbar vulgärer und völlig verdreckter Mensch auf, der keinerlei Respekt vor irgendetwas hat. Er bezeichnet ihn als Mensch auf der untersten Stufe. \nAuch einen Monat nach seinem Eintreffen im Fort ist Dunbar noch ohne Verbindung zur Außenwelt. Einzig ein Wolf beobachtet ihn gelegentlich. Einige Sioux-Indianer bemerken ebenfalls seine Anwesenheit und versuchen vergeblich, sein Pferd zu stehlen. Dunbar reitet daraufhin in deren Dorf, um ihnen zu versichern, dass er keine Gefahr für sie darstellt. Auf dem Weg findet er eine verletzte weiße Frau in Indianerkleidung, die er in das Dorf bringt. Die Sioux schicken ihn jedoch fort.\nUm die Gründe für Dunbars Anwesenheit zu erfahren, begeben sich der Sioux-Medizinmann „Strampelnder Vogel“ und einige Begleiter zum Fort. Durch Geschenke – Dunbar gibt den Sioux etwas Kaffee und Zucker und erhält von ihnen ein Büffelfell – und nachdem Dunbar die Sioux über die Ankunft einer großen Büffelherde informiert hat, wächst das Vertrauen. Die Sioux-Jäger lassen sich durch Dunbar beim Aufspüren der Herde begleiten, entdecken zu ihrer und Dunbars Bestürzung zuvor aber etliche Kadaver von Büffeln, die offensichtlich von weißen Jägern gehäutet wurden. Bei der anschließenden Büffeljagd, die den Sioux zur Sicherung der Nahrungsmittelvorräte dient, unterstützt Dunbar die Sioux auch mit seinem Gewehr.\nNachdem Dunbar vergeblich versucht hat, den ihn verfolgenden Wolf durch ungelenkes Gestikulieren abzuschütteln, verleihen die Sioux Dunbar den Namen „Der mit dem Wolf tanzt“. Dunbar lässt „Strampelnder Vogel“ über dessen Frage, wie viele Weiße noch kommen werden, bewusst im Unklaren. Er erhält im Sioux-Dorf ein eigenes Zelt und verbringt mehr und mehr Zeit bei den Sioux, deren Leben er als sehr harmonisch empfindet. Er lernt die weiße Frau, die „Steht mit einer Faust“ heißt und ihrem Adoptivvater „Strampelnder Vogel“ als Sprachmittlerin zwischen seinem Stamm und Dunbar dient, und die Sprache der Sioux näher kennen. „Steht mit einer Faust“ wuchs bei dem Stamm auf, nachdem sie als Siedler-Kind einem tödlichen Überfall auf ihre Eltern durch Pawnee-Indianer entkam. Aus Verzweiflung über den kürzlichen Tod ihres Ehemanns, eines Sioux, versuchte sie sich das Leben zu nehmen. Der Versuch misslang, führte jedoch zu den Verletzungen, mit denen Dunbar sie auffand.\nWährend viele der männlichen Sioux des Dorfes zu einem Kampf ausgeritten sind, wird das Sioux-Dorf von Pawnee-Kriegern angegriffen, die den Sioux die Nahrungsmittelvorräte rauben wollen. Da Dunbar die verbliebenen Sioux zuvor mit Schusswaffen aus dem Fort ausgerüstet hat, verteidigt er mit ihnen das Dorf erfolgreich gegen die Angreifer. Von den Sioux daraufhin gefeiert, empfindet er großen Stolz. Mit der Hilfe von „Steht mit einer Faust“, in die er sich verliebt hat und die er den Traditionen der Sioux gemäß heiratet, beherrscht er mittlerweile die Sprache der Sioux. Erst nach der Hochzeit informiert er „Strampelnder Vogel“ darüber, dass wahrscheinlich noch sehr viele Weiße in das Gebiet der Sioux kommen werden.\nAls die Sioux in ihr Winterquartier umziehen, reitet Dunbar allein zum Fort Sedgwick zurück, um sein Tagebuch zu holen und damit alle Spuren zu verwischen. Bei seiner Ankunft haben mittlerweile Soldaten der Union Stellung in dem Fort bezogen. Die Soldaten erschießen Dunbars Pferd „Cisco“ und stellen ihn vor die Wahl, entweder mit ihnen zu kooperieren und beim Aufspüren von Indianern und möglichen weißen Gefangenen zu helfen, oder ihn wegen Hochverrats anzuklagen. Der in Indianertracht gekleidete Dunbar weist eine Zusammenarbeit zurück und spricht ausschließlich Lakota, woraufhin er in Ketten aus dem Fort gebracht wird. Unterwegs schießen Soldaten aus dem Konvoi den Wolf nieder. Bei der Durchquerung einer Furt überfallen die Sioux den Konvoi und helfen Dunbar zu fliehen.\nIm Winterlager des Sioux-Stammes angelangt, äußert Dunbar seine Absicht, die Sioux zu verlassen. Damit möchte er weitere Gefahren vom Stamm abwenden, da die Soldaten nach ihm suchen werden. Kurz vor dem Aufbruch Dunbars und seiner Frau erhält er von einem Sioux-Jungen sein Tagebuch zurück, das dieser im Fluss gefunden hat. Während die Soldaten in der Wildnis Spuren der Sioux finden, reiten die beiden weg. Zu Beginn des Abspanns erfährt der Zuschauer, dass Jahre später das freie Leben der Sioux durch das weitere Vordringen der Weißen endete und dass der Wilde Westen Teil der Geschichte wurde.\nIn den 1980er Jahren war der Schriftsteller Michael Blake als Drehbuchautor zunächst weitestgehend erfolglos, mehrere von ihm verfasste Drehbücher blieben unbeachtet. Lange Zeit schon an der Geschichte amerikanischer Indianer interessiert, ließ er sich von dem Sachbuch Begrabt mein Herz an der Biegung des Flusses und einer wahren Begebenheit über einen Mann, der für eine Nachschublieferung zu einem Fort der US-Armee im Westen geschickt wird, inspirieren. 1986 empfahl ihm der befreundete Schauspieler Kevin Costner, einen Roman zu verfassen. Der in ärmlichen Verhältnissen lebende Blake schrieb den Roman binnen neun Monaten. Der befreundete Filmproduzent Jim Wilson half ihm dabei, einen Verlag zu finden. Noch bevor der Verlag Fawcett Books das Buch 1988 unter dem Titel Dances with Wolves und mit einer Erstauflage von 30.000 Exemplaren veröffentlichte, sicherte sich Costner die Filmrechte und beauftragte Blake damit, den Roman als Drehbuch zu adaptieren.\nCostner und Wilson arbeiteten mit 70.000 US$ Eigenkapital in ihrem neugegründeten Produktionsunternehmen Tig Productions fortan gemeinsam an der Verfilmung des Drehbuchs. Entsprechend Costners Aussage in einem Zeitschrifteninterview wollte er zunächst nicht selbst als Regisseur fungieren. Wegen der bezweifelten Erfolgsaussichten seines Projektes fand er allerdings keinen Regisseur. Zwei große Filmstudios wiesen das Projekt zunächst ab, weil ein Drittel der Dialoge in Lakota und mit englischen Untertiteln vorgesehen war. Hintergrund für die mangelnden Erfolgsaussichten war auch der Umstand, dass das Westerngenre wegen des großen Misserfolgs von Heaven’s Gate (1980) als unprofitabel galt. Dann beteiligten sich der französisch-kanadische Filmproduzent Jake Eberts und der britische Produzent Guy East an dem Projekt, indem sie 1 Million US$ zur Verfügung stellten, um damit die Vorproduktion fortzusetzen. Zudem akquirierten sie 6,7 Millionen US$ von ausländischen Investoren. Der ursprünglich für den Vertrieb in den Vereinigten Staaten vorgesehene Verleih Island Pictures zog sich von dem Projekt zurück und wurde daraufhin durch die Orion Pictures Corporation ersetzt, die nach Beginn der Dreharbeiten 10,5 Millionen US$ in das Budget einbrachte. Unterschiedlichen Quellen zufolge betrug das Filmbudget zwischen 15 und 19 Millionen US$, zu dem Costner mit 2,5 bis 3 Millionen US$ einen hohen Anteil aus seinem eigenen Honorar beisteuerte, welches etwa 3 Millionen US$ betrug.\nAls mögliche Drehorte kamen neben Mexiko auch Kanada und sieben weitere Staaten in Betracht. Die Entscheidung fiel nur wenig später zugunsten von South Dakota aus. Wesentlicher Grund dafür war, dass dort eine große Büffelherde für die Dreharbeiten verfügbar war. Diese in Privatbesitz befindliche Büffelherde umfasste etwa 3.500 Tiere und lebte auf L. Roy Houcks Triple U Buffalo Ranch. Infolge der Entscheidung für South Dakota als Hauptdrehort änderte man auch den Indianerstamm: Während der Roman die Comanchen im Westen von Texas thematisiert, zeigt der Film die Lakota-Sioux.[10] Das Produktionshauptquartier richtete man in Rapid City ein.\nEtliche Figuren entstanden nach den Vorbildern realer Personen, so auch die des Majors Fambrough, der sich am Beginn des Films mit einem Kopfschuss das Leben nimmt.[11] Vorbild für die Figur Strampelnder Vogel war der Kiowa-Häuptling Kicking Bird.[12] Das Leben der Figur Steht mit einer Faust beruht auf der Geschichte von Cynthia Ann Parker, die im Kindesalter von Comanchen gefangen genommen worden war und später Ehefrau eines Comanchenhäuptlings und Mutter von Quanah Parker wurde.[11]\nDie indianische Sprachlehrerin Doris Leader Charge, die im Film die Nebenrolle der Ehefrau des Häuptlings Zehn Bären spielt, erteilte vor Beginn der Dreharbeiten allen Schauspielern, die im Film Lakota zu sprechen haben, einen dreiwöchigen Sprachschnellkurs. Gemeinsam mit Albert White Hat übersetzte sie das Drehbuch in Lakota. Produktionsdokumenten zufolge vereinfachten Charge und White Hat dabei die Lakota-Dialoge, weil die Sprache für Männer und Frauen unterschiedlich zu verwendende Wörter hat. Zum Beispiel nutzte der von Costner verkörperte Dunbar weibliche Lakota-Wörter.\nBei der Herstellung der etwa 200 für den Film benötigten Kostüme wurde großer Wert auf historische Genauigkeit gelegt. Zu den engagierten Experten für indianische Trachten zählte die Ureinwohnerin der Black Hills Cathy Smith, die als Assistentin der Kostümbildnerin Elsa Zamparelli fungierte. Als Orientierungshilfe für die Gestaltung der Indianerkleidung dienten Bücher und Zeichnungen von Karl Bodmer und George Catlin. Zum benötigten Rohmaterial für die Kleidung der Sioux und Pawnee gehörten Leder von 625 Hirschen und Rehen, große Mengen Büffelhäute und -felle sowie echte Federn, Perlen und Schmuck.[13] Die indianischen Schauspieler trugen im Film ihre eigenen, geerbten Adlerfedern, um dem Artenschutz Rechnung zu tragen.[14]\nSzenenbildner für den Film war Jeffrey Beecroft. Einen großen Teil der Requisiten, zu denen Bögen, Zaumzeug und indianische Haushaltsgegenstände gehörten, wurden von Experten der Smithsonian Institution angefertigt.[15]\nFür die Bemalung der Pferde, zu der etwa das Symbol einer Hand für einen trauernden Krieger gehört, dienten alte Bilderschriften von Tipi-Wänden als Vorlage.[16] Die zeitgenössische Innenausstattung von Major Fambroughs Büro wurde für den Dreh vollständig von Los Angeles nach South Dakota transportiert.[17]\nDie Rollen der Indianer wurden ausschließlich mit amerikanischen Ureinwohnern besetzt, um den Film authentischer wirken zu lassen. Das Filmteam engagierte zudem ungefähr 150 Sioux aus dem Rosebud-Indianerreservat als Komparsen. Insgesamt engagierte man 250 amerikanisch-indianische Schauspieler, wobei der überwiegende Teil der in Sprechrollen auftretenden indianischen Schauspieler nicht den Sioux angehört. Graham Greene etwa ist ein Oneida; Tantoo Cardinal, die Strampelnder Vogels Ehefrau Schwarzer Schal verkörpert, ist je zur Hälfte eine Cree und eine Chippewa; Rodney Grant, Darsteller von Wind in seinem Haar, gehört zum Volk der Omaha.[19]\nEntscheidend für die Besetzung der Steht mit einer Faust mit Mary McDonnell war, dass sie – damals eine Theaterschauspielerin in New York – in der Filmschauspielwelt weitestgehend unbekannt war und dass ihr Gesicht, so Costner, „vom Leben gezeichnet ist“.[20]\nDie Dreharbeiten sollten einer Zeitungsmeldung zufolge bereits im März 1989 beginnen und auf Mexiko beschränkt bleiben. Tatsächlich wurden sie erst am 17. Juli aufgenommen und fanden dann an insgesamt 27 verschiedenen Orten auch außerhalb Mexikos statt.\nDie Schlachtszenen zu Beginn des Filmes spielen im Südstaat Tennessee im Herbst, konnten aber aus logistischen Gründen weder in der passenden Jahreszeit noch am passenden Schauplatz gefilmt werden. Um die Vegetation des Schlachtfeldes jahreszeitgemäß zu inszenieren, wurden die Laubfärbung der Bäume und das Erscheinungsbild der übrigen Vegetation durch den großflächigen Einsatz von Farbe angepasst. Für die Inszenierung griff man zudem auf Laienschauspieler zurück, die in organisierten Vereinen des Öfteren Bürgerkriegsszenen nachspielten.[21]\nDie Büffel der Triple U Buffalo Ranch kamen in gleich mehreren Filmszenen zum Einsatz, deren Dreharbeiten acht Tage in Anspruch nahmen. Unterstützt wurden die Arbeiten unter anderem durch einen Hubschrauber, zehn Kleintransporter, 24 Indianer auf ungesattelten Pferden und 20 Cowboys. Der kanadische Musiker Neil Young stellte zwei gezähmte Büffel zur Verfügung, die hauptsächlich in den Jagdszenen zu sehen sind. Die im Film gezeigten erlegten Büffel waren aus Draht gefertigte Attrappen mit Fellbesatz.[22]\nDie in der Langfassung enthaltene Szene, in der Dunbar mit Strampelnder Vogel durch ein von weißen Trappern verschmutztes Waldstück reitet, filmte man im Grand-Teton-Nationalpark in Wyoming, die Szenen im Winterlager der Sioux in einem Canyon in der Nähe von Rapid City.[23]\nEntsprechend einer Pressemeldung habe der US-Regisseur Kevin Reynolds, dem in den Credits des Films gedankt wird, Filmmaterial für den zweiten Stab gedreht. Es kamen Gerüchte auf, dass Reynolds zur Produktion hinzugekommen sei, um den angeblich überforderten Costner zu entlasten. Diesen begegnete Filmeditor Neil Travis und sagte, dass Reynolds keine Schauspieler angeleitet oder Dialoge inszeniert habe und Costner alle von Reynolds gedrehten Second-Unit-Szenen selbst entworfen habe.\nDie Dreharbeiten endeten zwischen dem 21. und 23. November 1989. Verschiedenen Quellen zufolge überschritt ihre Gesamtdauer die ursprüngliche Planung um 23 bis 30 Tage. Das Budget wurde um circa 1,8 Millionen Dollar überzogen. In einem Bericht der Los Angeles Times wurde der Film daraufhin als „Kevin’s Gate“ bezeichnet – eine Anspielung auf die verlustbringende Produktion des Films Heaven’s Gate. Um die Kosten zu begrenzen, wurden auch Stabsmitglieder eingesetzt, die nicht gewerkschaftlich organisiert waren. Dennoch waren mit Travis und dem Kameramann Dean Semler auch Mitglieder der International Alliance of Theatrical Stage Employees (IATSE) beteiligt.\nUnter anderem um Geld für die etwa zwei Monate beanspruchende Nachbearbeitung zu sammeln, verkaufte man Requisiten und Kostüme, die für die Herstellung des Films verwendet worden waren.\nCostner sagte, dass der Film abgesehen von einer Szene, in der Büffel beim Grasen zu sehen sind, keine Spezialeffekte enthalte.\nDie Filmmusik komponierte und dirigierte der britische Komponist John Barry, der zuvor die Musik unter anderem für mehrere James-Bond-Filme erschaffen hatte. Als Berater fungierte der Sänger und Liedermacher John Coinman. Er half dabei, die Lakota-Musik und -Tänze möglichst authentisch zu gestalten. Dazu arbeitete er auch mit amerikanischen Ureinwohnern wie Cyvert Young Bear zusammen, einem Mitglied der Porcupine Singers.[24]\nDie deutsche Synchronfassung entstand bei der Film- & Fernseh-Synchron GmbH in München, Dialogbuchautorin und -regisseurin war Beate Klöckner.[18] Die Namen der Indianer wurden weitgehend bedeutungsgleich ins Deutsche übersetzt. Hingegen heißt der Wolf, der sich Dunbar wiederholt nähert, in der deutschen Synchronfassung Socke, obwohl er in der Originalfassung Two Socks („Zwei Socken“) heißt.\nIn Sneak Previews, die ab Mai 1990 unter anderem in Seattle und Phoenix stattfanden, wurde eine Fassung gezeigt, die zehn Minuten kürzer als die finale, circa 180 Minuten lange Kinofassung war.\nZur Werbekampagne der Filmproduktionsgesellschaft Orion für den Film 1990 gehörte auch Radiowerbung in Lakota-Sprache, ausgestrahlt von indianischen Radiosendern, und Cross-Promotion in Kooperation mit dem Discovery Channel. Es entstand zudem der Dokumentarfilm The Making of Dances with Wolves, den bis Ende 1990 mehrere Fernsehstationen zeigten.\nDie Weltpremiere fand am 19. Oktober 1990 in Washington, D.C. statt.[30] Der Erstaufführung wohnten viele Sioux-Indianer bei, die an der Entstehung des Films als Schauspieler, Statisten oder Berater beteiligt waren. Im Vergleich zu früheren Filmen fand der Film bei den Indianern großen Anklang gepaart mit Wehmut über längst vergangene Lebensqualität des ursprünglich naturnahen indianischen Lebens.[31] In Dankbarkeit und als Geste der Verbundenheit wurden Kevin Costner, Jim Wilson und Mary McDonnell daraufhin von je einer Sioux-Familie adoptiert.[32]\nKinostart in den Vereinigten Staaten war am 9. November 1990, zunächst nur in neun Großstädten. Mit dem landesweiten Start am 21. November 1990 wurde der Film dann in mindestens 750 Kinos aufgeführt. In vielen europäischen Ländern kam der Film ab Anfang 1991 in die Kinos, in Deutschland unterschiedlichen Quellen nach am 14. Februar[25] bzw. 21.[27] Februar. In Österreich startete er am 22. Februar, in weiteren Ländern bis Mitte 1991.[27]\nDas Gesamt-Einspielergebnis betrug in den USA 184,2 Millionen US-Dollar und in allen anderen Ländern 240 Millionen US-Dollar,[33] womit der Film ein Vielfaches seiner Produktionskosten einspielte. In Deutschland erreicht der Film Besucherzahlen von 6,7 Millionen und wurde damit zum meistgesehenen Film des Jahres 1991.[34]\nZusätzlich zu der dreistündigen Fassung, die zunächst in den Kinos startete, erschien eine knapp vierstündige Fassung. Beide Fassungen werden hier der Unterscheidbarkeit halber Kurz- und Langfassung genannt, je nach Veröffentlichungsmedium und Verleih bzw. Sender sind auch andere, teilweise mehrdeutige Bezeichnungen in Gebrauch.\nCostner und Wilson schufen die Langfassung ursprünglich für den Vertrieb in Ländern außerhalb der Vereinigten Staaten. Sie enthält alle Szenen der Kurzfassung und bezog einen Teil des Materials wieder mit ein, das bei der Fertigstellung jener Fassung herausgeschnitten werden musste.[35] Ein Teil des Filmmaterials ist in der Langfassung in anderer Reihenfolge enthalten als in der Kurzfassung.[36] Die erste belegte Aufführung der Langfassung war am 20. Dezember 1991 in einem Londoner Kino.[37] Ab 7. Mai 1992 war sie auch in deutschen Kinos zu sehen,[25] der Titel trug den Zusatz „Spezial Edition“.[38] Ungefähr 140.000 Menschen sahen die Langfassung in deutschen Kinos.[34] Ihre US-Premiere hatte die Langfassung am 7. und 10. November 1993, als der Fernsehsender ABC sie als eine Miniserie im Abendprogramm ausstrahlte.[39] Aufführungen der Langfassung in US-Kinos sind nicht belegt.\nZu den Szenen, die in der Kurzfassung fehlen, gehören neben einer mehrminütigen Intermission der Ritt von Dunbar und Strampelnder Vogel in den von Weißen verunreinigten Wald, die Tötung von Büffeln durch weiße Jäger, welche Dunbars Entscheidung zur Rückkehr in die weiße Gesellschaft beeinflusst, und Szenen zwischen Dunbar und Steht mit einer Faust, die ihren kulturellen Unterschied betonen.\nDeutsch synchronisiert erschien der Film in beiden Fassungen auf Videokassette und LaserDisc in den frühen 1990er Jahren beim Label VCL bzw. Constantin Video, das die Langfassung hierbei unter dem Titel „4 Stunden-Spezial-Edition“ vermarktete. Auch Kinowelt und United Video vertrieben beide Fassungen auf VHS, die Langfassung wurde hier mit dem Namen „Langfassung“ unterschieden. Später erschienen Kurz- und Langfassung bei Kinowelt – teilweise gemeinsam als Special Steel Edition, Jubiläumsedition oder Special Edition – auf DVD und Blu-ray. In diesen Ausgaben wurden sie im Falle der Kurzfassung als „Director’s Cut“ und im Falle der Langfassung als „Kinolangfassung“ bezeichnet. 2019 erschien der Film beim österreichischen Verleih Winkler Film neu auf DVD und Blu-ray, die Fassungen heißen hier „Kinofassung“ (Kurzfassung) und „Extended Edition“ (Langfassung).[40]\nBei Fernsehausstrahlungen insbesondere auf Sendern der ProSiebenSat.1-Gruppe hieß die Langfassung „Director’s Cut“.[41]\nDer Soundtrack zum Film erschien in mindestens vier verschiedenen Zusammenstellungen, stets auf CD und teilweise auch anderen Medien wie Musikkassette, Schallplatte und Audio-on-Demand. Die erste Veröffentlichung ging mit dem Beginn der Aufführung des Films in den US-Kinos einher, erfolgte durch das Label Epic Records und enthält 18, im Film enthaltene Musikstücke von John Barry. Die Recording Industry Association of America zeichnete diese Ausgabe im Juni 1991 zunächst mit einer goldenen Schallplatte, im November 1993 dann mit einer Schallplatte in Platin für eine Million verkaufte Einheiten aus.[42] 1995 und 2004 folgten je eine Ausgabe mit zusätzlichen, als Bonus-Tracks beworbenen Musikstücken, diese Ausgaben enthalten 21[43] bzw. 24[44] Titel. Mit dem Untertitel 25th Anniversary Expanded Edition erschien im Dezember 2015 beim Label La-La Land Records eine weitere Ausgabe des Soundtracks. Sie ist auf 5000 Exemplare limitiert und enthält 60 verschiedene Stücke mit einer Gesamtlaufzeit von über zwei Stunden.[45]\nBasierend auf englischsprachigen Kritiken berechneten die Bewertungsaggregatoren Rotten Tomatoes und Metacritic eine Zustimmung für den Film von 83[46] beziehungsweise 72[47] Prozent.\nEin Teil der Kritiker äußerte sich wohlwollend über Costners Rolle als Regisseur. Hal Hinson ordnete in der Washington Post den Film nicht nur als authentisch ein, sondern auch als meisterhaft inszeniert; Costner besitze den angeborenen Instinkt eines Geschichtenerzählers, der sein Publikum sehr gut unterhalte. Für ein Epos sei der Film erstaunlich nuanciert und atmosphärisch.[48] Im Rolling Stone meinte Peter Travers, dass Costner nur selten den „Guckt-mal-her-Tricks der meisten Regiedebütanten fröne“.[49] Für Roger Ebert, Filmkritiker der Chicago Sun-Times, stand fest, dass der Film keinem bewährten Rezept folge, sondern eine rücksichtsvoll und sorgfältig beobachtete Geschichte des Kennenlernens sei.[50]\nDie Inszenierung der Landschaft stieß auf besonders großen Zuspruch. Sheila Benson von der Los Angeles Times beispielsweise lobte den Film als „ergreifend schön“ und „authentisch wie ein Foto von Edward Curtis, lyrisch wie ein Ölgemälde von George Catlin oder ein Landschaftsbild von Karl Bodmer“.[51] Hinson verglich Costners Fähigkeit, die Landschaft zu einem wesentlichen Bestandteil des Dramas zu machen, mit der von John Ford und David Lean.[48] Auch die Darstellerleistungen wurden von einem Teil der Kritiker positiv hervorgehoben. Costner sei es gelungen, alle Schauspieler zu Höchstleistungen zu motivieren. McDonnells Schauspiel etwa sei „schlagkräftig“ und „mitreißend“, so Hinson weiter. Kein anderer Film des Jahres 1990 erreiche die Tiefe und die Vielfalt von Der mit dem Wolf tanzt.[48]\nAndere Kritiker wiederum sahen in dem Film ein eher durchschnittliches Werk. Drehbuch und Regie seien laut Vincent Canby von der New York Times – von wenigen Sequenzen abgesehen – nur „gewöhnlich“: Obwohl voller, um aufregende Wirkung bemühter Details, darunter die Trauer der Sioux um ihre Toten, würden diese „in der oberflächlichen Weise verallgemeinerter Erklärungen in Reiseführern präsentiert“. Das Sioux-Dorf erscheine „wenig lebendig“ und ähnele eher einem Freizeitpark „ohne unangenehme Gerüche“. Die größte Stärke des Films sei es, „dass er nie wirklich langweilig ist“. Gleichzeitig komme er aber auch über eine gewisse „Fadheit“ nicht hinaus. Er sei „ein Film, bei dem viel hätte besser gemacht werden können.“[52] Ablehnend bis spöttisch äußerte sich die Filmkritikerin Pauline Kael im Magazin The New Yorker. Es handele sich um einen „Naturjungen-Film, den Tagtraum eines Jungen vom Indianersein“. Mit dem Verweis auf Dunbars Tagebucheintrag, nach seiner Aufnahme in den Sioux-Stamm zum ersten Mal zu wissen, wer er wirklich sei, meinte Kael, dass Costner nicht nur in seinen Haaren, sondern auch „in seinem Kopf“ Federn habe. Nach der Eröffnungsszene enthalte der Film „nichts, was wirklich Camp oder schamlos überladen wäre“, und auch „nichts mit erzählerischer Kraft oder Biss“. Trotz spürbarer Kompetenz des Regisseurs sei der Film von einem „biederen Größenwahnsinnigen“ gemacht.[53]\nCaryn James beanstandete in der New York Times, dass Dunbar sich im Film aus der Perspektive des 20. Jahrhunderts äußere, etwa wenn er in einem Tagebucheintrag von den Weißen als einem Volk ohne Werte und ohne Seele schreibe, welches die Sioux-Rechte außer Acht lasse. Dies sei im Alten Westen fehl am Platze.[54]\nEtliche Kritiker hoben betreffs der Darstellung der Indianer anerkennend eine Abkehr von den Klischees hervor, die über sie unter Weißen und unter Kinobesuchern – auch und gerade wegen vieler früherer Western – verbreitet seien. Ein Beispiel dafür ist die Meinung von Franz Everschor in der Zeitschrift Film-Dienst, aus der sich das Lexikon des internationalen Films speist. Es gebe in dem Film weder die „in Kostüme gesteckten, bunt bemalten weißen Chargen, die den vorbeireitenden Helden mit lakonischem ‚How‘ begrüßen“, noch die „Horden unzivilisierter Barbaren, die blindwütig über Frauen und Kinder herfallen“, mehr. Der Film sei „kein romantisch idealisierendes Indianerporträt“ und keine „sentimentale Schönfärberei“, sondern – so Everschor hoch lobend – „die lange überfällige Korrektur eines primitiven, von alter Kolonial-Mentalität durchdrungenen Kino-Klischees, das über viele Jahrzehnte die Vorstellung des Kinogängers von der degenerierten indianischen Rasse geprägt“ habe.[31] Die Zeitschrift Cinema sprach über Der mit dem Wolf tanzt von einem „Stück filmischer Wiedergutmachung an den amerikanischen Ureinwohnern“.[55]\nDie Jury der Filmbewertungsstelle Wiesbaden verlieh dem Film das höchste Prädikat „Besonders wertvoll“, sprach in ihrer Begründung vom seltenen „Glücksfall eines filmischen Glanzstücks ohne Einschränkungen“ und lobte besonders die Darstellung der Indianer: „Kein Film hat jemals zuvor auf so einfühlsame Weise die bildhafte warmherzige Sprache und Gedankenwelt der Indianer gezeigt. Losgelöst vom üblichen Klischee des Indianers im amerikanischen Westen, kommt Costners Film ein außergewöhnliches ethnologisches Verdienst zu. Ein neues Indianerbild entstand. Die Hinwendung zur Natur, die Ehrfurcht vor jedem Leben, wird dem Zuschauer auf einprägsame Weise vermittelt.“[56] Ähnlich die Meinung von Gunar Ortlepp im Spiegel: In keinem Western zuvor sei „der indianischen Kultur und Lebensweise längst vergangener Zeiten so tiefe Sympathie bekundet“ worden wie in diesem.[57]\nAuch von amerikanischen Ureinwohnern selbst gab es Zuspruch für die Darstellung der Indianer in dem Film. Der zu den Choctaw gehörende Filmemacher Phil Lucas etwa lobte das Werk in einem Interview mit Bernhard Springer als einen sehr wichtigen Film, da es die über Indianer unter Weißen verbreiteten Klischees durch die Identifikation des Zuschauers mit dem Protagonisten und dessen Anpassung an die indianische Kultur sowohl zeige als auch anspreche und verändere – im Gegensatz zu vielen anderen Filmen.[58]\nIn einem Essay, das zuerst in der US-Filmzeitschrift Film Quarterly 1991 erschienen war, analysierte und kritisierte der Cahuilla Edward D. Castillo den Film. Er äußerte sich lobend über den Film und befand die sensible Erforschung einer Ureinwohnerkultur als den wichtigsten Wert des Films. Das Drehbuch erzeuge Verständnis und Sympathie für die Lakota-Kultur, ohne dabei zu predigen. Schon allein mit einer nur kurzen Szene, die die Menschlichkeit einer indianischen Familie zeige, habe Costner als Regisseur sein Ziel erreicht, zu demonstrieren, dass nicht Politik, sondern Gefühl beziehungsweise Menschlichkeit wichtigster Aspekt des Films sei.[59] Die indianischen Figuren seien sowohl einnehmend als auch verschieden genug.[60]\nVor allem manche US-Kritiker waren sich aber hinsichtlich der Charakterisierung der Indianer in dem Film uneinig. Ablehnung kam etwa von Owen Gleiberman im Magazin Entertainment Weekly: Der Film sei erfolglos darin, die Indianer als vollwertige menschliche Wesen darzustellen. Mit Unverständnis fragte er, warum es in dem Film keine Indianer mit charakterlichen Komplikationen gebe, keine eigennützigen, ängstlichen oder geltungsbedürftigen Charaktere.[61] Der US-Anthropologe Michael Dorris meinte in der New York Times, die Indianer seien in dem Film „hölzern charakterisiert“ und „einheitlich stoisch, mutig, gemein zu ihren Feinden, nett zu ihren Freunden“.[62] Ihm entgegnete Pauline J. Alama in derselben Zeitung, dass der Film die Sioux gut darstelle, auch weil die Stammesmitglieder in einer Versammlung verschiedene Positionen über das weitere Vorgehen vertreten.[63] Auch Hinson befand, dass jeder der Indianer vom Regisseur eine klare Persönlichkeit erhalte und dass die Indianer „alles andere als gesichtslose Heiden“ seien.[48]\nManche Kritiker gaben sich unzufrieden mit der Darstellung der Pawnee. Sie würden, so etwa Castillo, zu eindimensional und negativ porträtiert. Der Film mache es sich „zu einfach, diese viel geschmähten Indianer als stereotypisch ‚schlechte Indianer‘ abzutun“.[60]\nBei manchen US-Kritikern stieß die Darstellung der Weißen in dem Film auf Ablehnung. Amy Dawes vom Magazin Variety etwa nannte die Porträtierung der Unionssoldaten „als flegelhafter und brutaler Mob“ die „schwächste und manipulativste Passage des Films“.[64] Richard Grenier meinte im Chicago Tribune, dass der Film „leidenschaftlich, unredlich, sogar unlogisch anti-weiß“ sei, und – den gegenüber Weißen abschätzigen Slang-Ausdruck Whitey benutzend – weiter: Für Costner seien die Sioux „vornehm, Whitey tödlich. Whitey ermordet Wölfe, Pferde, Büffel, Indianer. Whitey zerstört die Umwelt. Whitey ist ungezogen. Whitey riecht schlecht.“ Costner sei gegenüber dem weißen Amerika feindschaftlich gesinnt.[65] Auf Greniers Beitrag reagierten Indianer-Vertreter in derselben Zeitung empört. Zum Beispiel Ardeth Buckholtz vom Volksstamm der Chippewa beurteilte seine Haltung in dem Artikel als geprägt von weißer Vorherrschaft und befindlich „unterhalb von Verachtung“. Greniers Problem bestehe nicht in der sensiblen Porträtierung der Sioux in dem Film als vielmehr in der wahrheitsgetreuen Darstellung des „Whitey“.[66]\nDie Meinungen zur Langfassung, insbesondere im Vergleich zur Kurzfassung, waren mehrheitlich positiv; in ihnen zeigte sich auch Negativkritik an der Kurzfassung. Der Journalist Karl Wegmann zum Beispiel meinte 1992 in der TAZ, dass sie die meisten Schwächen korrigiere, die in der Kurzfassung unübersehbar gewesen seien. Besser verständlich seien nun der Selbstmord von Major Fambrough und die Geschichte des Forts Sedgwick vor Dunbars Eintreffen. Das Filmende ergebe mehr Sinn, da die Langfassung viel skeptischer sei, ob Dunbar überhaupt ein Indianer werden kann. Die Sioux würden „nicht mehr so sehr als New-Age-Hippies“ erscheinen, sondern realistischer und brutaler dargestellt.[37] Letzteren Aspekt hob auch David Gritten in der Los Angeles Times hervor. Die zusätzlichen Szenen würden dabei helfen, die Themen des Films klarer zu verdeutlichen. Auch würden sie das Anbahnen der Beziehung zwischen Dunbar und Steht mit einer Faust sowie ihre Eheschließung schärfen.[67] In der britischen Wochenzeitung The Observer meinte der Filmkritiker Philip French, dass der Film nun tiefgründiger sei und seine Länge aus der Sicht des Zuschauers dazu beitrage, Dunbars Isolation von der alten Welt und seine Absorption in eine neue Kultur wertzuschätzen.[67] Ablehnend äußerte sich Geoff Brown in der Times und sprach dabei von einer unnötigen Wiederbelebung.[67]\nIn einem Begleitband zur Entstehungsgeschichte des Films schrieb Kevin Costner über Blakes Roman als „eine Geschichte, die sich einer Kultur annahm, die traditionell falsch dargestellt worden ist, sowohl historisch als auch filmisch“.[68] Der Film sei allerdings, so Costner weiter, nicht gedreht worden, um „die Historie zurechtzurücken“, sondern er sei „ein romantischer Blick auf eine schreckliche Zeit unserer Geschichte, als uns die Expansion im Namen des Fortschritts sehr wenig brachte und sehr viel kostete“.[68]\nDer Film wurde auch den Western-Subgenres Spätwestern[69] und Anti-Western[70] zugeordnet.\nIm Film fungiert Dunbar als Ich-Erzähler, dessen Stimme aus dem Off zu hören ist. Als solcher reflektiert er auch gegenüber dem Zuschauer seine Gedanken, die er meist auch in seinem Tagebuch vermerkt. Ein von Rezipienten oft zitierter Kommentar Dunbars lässt seinen Erkenntnisgewinn über die ihm bislang fremden Indianer deutlich werden: „Nichts, was mir über diese Menschen erzählt wurde, ist richtig. Es sind keine Bettler und Diebe. Sie sind nicht die Ungeheuer, als die sie hingestellt werden. Im Gegenteil, sie sind höfliche Besucher und besitzen einen Humor, der mir sehr gefällt. Ein Gedankenaustausch entwickelt sich nur sehr langsam. Der Ruhige ist darüber genauso enttäuscht wie ich und doch führen manchmal gerade Missverständnisse zu einem besseren Verstehen.“[71]\nIn der Zeit charakterisierte Norbert Grob die Inszenierung des Films als „sehr breit und bedächtig, fast langsam“. Die Bilder ließen den Zuschauern genügend Zeit, Dunbars Neugierde für die Kultur der Indianer nachzuvollziehen. Kennzeichnend für die Kameraführung seien Aufnahmen aus erhöhter Position, die die Menschen, die sich in der Landschaft bewegen, nicht als Feind, sondern als Teil der Natur zeigten, und öffnende Blicke entweder durch Zurückfahren in die Totale oder durch Verlagern der Handlung in eine Bildhälfte, während die andere den Blick auf die Landschaft biete. Panoramabilder kontrastiere Costner durch „extreme Blickverengung, wenn das harmonische Verhältnis von Mensch und Natur in Gefahr“ gerate. Zum Beispiel die Büffeljagd sei „wie ein Ballett choreographiert – in einem synkopischen Rhythmus unterschiedlichster Einstellungen“. Der Regisseur formuliere die Situationen durch „den schnellen Wechsel von Größe, Rhythmus und Atmosphäre seiner Bilder“.[69]\nDer Kunsthistoriker Henry Weidemann hob die rhetorische Figur der Antithese als wesentliches Charakteristikum an der Inszenierung der Langfassung hervor. Beispielhaft für ihren Einsatz seien der Gegensatz zwischen der Schönheit und Weite der Prärie einerseits und der Enge und Tristesse im Fort Sedgwick andererseits, aber auch die von einem traurigen Moll-Thema unterlegten Bilder von verwesenden Tierkadavern und Abfällen, welche auf Bilder und musikalische Untermalung der Landschaft folgten, die Pracht suggerieren.[72] Der in der Landschaft zurückgelassene Müll der Weißen durchziehe den Film wie ein roter Faden.[73] Die indigene Bevölkerung werde inszenatorisch quasi mit der Natur gleichgesetzt, die Darstellung der Landschaft als Indianerland in dem Film liefere wiederholt „bildliche Belege für das negative Handeln der Kolonialmächte gegenüber den Ureinwohnern“.[74]\nDie Filmmusik wurde als elegisch verstanden, das zentrale Thema, das John Dunbar Theme, als nachdenklich-tragisch und als ähnlich zu John Barrys Musik für die Filme Ein tödlicher Traum (1980) und Der verkehrte Sherlock Holmes (1971). Ein Teil der Musik weise hingegen Ähnlichkeiten zu Barrys Musik für die James-Bond-Filme der 1960er Jahre auf; die Eröffnungsmusik mit ihren „dichten, mächtigen Streicher-Passagen in Verbindung mit Trompetensignalen“ sei dafür beispielhaft.[75]\nIm Gegensatz zum Roman, der die Comanchen in Texas – einem Teil der südlichen Great Plains – in den Mittelpunkt rückt, handelt der Film von den Lakota-Sioux in South Dakota, das in den nördlichen Great Plains liegt. Ein anderer wesentlicher Unterschied ist das Ende der Geschichte: Während sich Dunbar im Roman vom Häuptling Zehn Bären davon überzeugen lässt, mit seiner Frau im Indianerdorf zu bleiben, verlässt das Ehepaar im Film den Stamm, um ihn davor zu bewahren, von der nach Dunbar suchenden US-Armee entdeckt zu werden.[10]\nHauptsächlich wegen der produktionsbedingten Änderung des Schauplatzes und des Indianerstammes gibt es im Film einige Elemente, die die historische Realität verletzen. Castillo wies darauf hin, dass etwa Zehn Bären in Wirklichkeit kein Lakota-Häuptling war, sondern ein Comanchen-Führer. Des Weiteren sei es aus geografischer Sicht unrealistisch, dass Zehn Bären, während er einen alten spanischen Morion – einen Eisenhelm – zeigt, Dunbar erklärt, dass jene Männer, bei denen es sich um südliche Kolonisten handelte, zu Lebzeiten seiner Großeltern gekommen seien, später dann Mexikaner.[76]\nGrößte historische Ungenauigkeit, so Castillo, sei der Marsch, den das US-Militär am Filmende im Winter 1864 zur Suche nach Dunbar und dem Stamm von Zehn Bären durchführt. Tatsächlich habe es in jenem Winter keinen Marsch der US-Armee gegeben, denn ihr erster Wintermarsch in den Great Plains habe erst im November 1868 stattgefunden.[76]\nDer indigene Wissenschaftler Edward D. Castillo charakterisierte Dunbars Transformation in einen Einheimischen als graduell und inkrementell. Nach und nach verzichtet Dunbar auf seinen Bart, seine Jacke und seinen Hut und trägt dafür einen Lakota-Brustpanzer, ein Messer und langes, mit Federn geschmücktes Haar. Zentraler Wendepunkt für Dunbars Umwandlung sei der Anblick von toten, enthäuteten Büffeln, die weiße Jäger nur für ihre Felle erschossen haben und nun in der Prärie verrotten – ein Ereignis, wodurch Dunbar zu der Einsicht gelangt, dass das Volk der Weißen eines ohne Werte und Seele sei. Rhythmische Trommelschläge, die nach seiner Rückkehr ins Fort und während seines dortigen Tanzes um das Feuer zu hören sind, signalisierten seine tiefere Transformation, seine Verbindung mit dem Rhythmus der Erde und seine Zurückbesinnung auf seine eigenen jungsteinzeitlichen Vorfahren.[77]\nManche Kritiker interpretierten Dunbars Geschichte als „Going native“, das heißt als Prozess des Einheimischwerdens bei den Indianern verbunden mit dem Ablegen seiner bisherigen Kultur. Zum Beispiel meinte David Ansen, dass Dunbar beim Abwerfen seiner Kultur seine wahre Identität finde und dass es sich dabei um eine klassische romantische Trope des 19. Jahrhunderts handele, nämlich um die Verehrung des natürlichen, „primitiven“ Menschen, die vom elegischen politischen Bewusstsein des 20. Jahrhunderts geprägt sei. Der amerikanische Wissenschaftler Randall A. Lake sprach sich gegen solche Charakterisierungen aus, da sie den Film substantiell fehldeuteten und Dunbars Transformation nicht so radikal oder komplett sei, wie von ihnen unterstellt. Sogar der Begriff „Transformation“ sei unzutreffend, da sich Dunbars Identität nicht so stark ändere als vielmehr neuen Ausdruck in einer neuen Umgebung finde. Akkurater als vom „Einheimischwerden“ zu sprechen sei es zu sagen, dass Dunbar sich zu den Einheimischen begebe, wo er auf eine bestimmte Art und Weise sowohl handele als auch sich entwickele, wie sie in seiner früheren Umgebung nicht möglich gewesen wäre.[78] Entgegen der „Going native“-Deutung bleibe Dunbars Veränderung trotz etlicher äußerlicher Zeichen wie seiner Heirat mehrdeutig, denn er gebe seine euro-amerikanische Identität niemals völlig zugunsten einer Lakota-Identität auf; eine gewisse Distanz zu den Indianern bleibe stets bestehen.[79] Die „Going native“-Interpretation ziehe, so Lake, den falschen Schluss, dass die Suche nach einer „authentischen“ Identität oder einer reinen Tradition eine edelmütige Suche mit dem hegemonialen Verlangen sein muss, das Andere zu unterwerfen. Dunbars Reise der Selbstentdeckung sei weder Verwandlung noch Eroberung, sondern stattdessen – den Autor einer Kritik über den Film in den Cahiers du cinéma zitierend – „eine nicht reduzierbare Andersheit, die sich selbst unmaskiert gegenübersteht“, ein „Prozess der Kontamination“.[80]\nIm Journal of Film and Video äußerte Armando José Prats die Deutung, dass die Langfassung zwar keine Abstriche an der Vollständigkeit der kulturellen Transformation Dunbars mache, wie sie in der Kurzfassung enthalten sei. Allerdings verrate die Langfassung nur allzu offensichtlich die Auslöschung von Dunbars früherem Selbst, während die Kurzfassung keine Spur davon hinterlasse.[81] Die Langfassung untergrabe somit die ideologischen Ansprüche der Kurzfassung.[82]\nManche Kritiker ordneten den Film dem Genre White savior (deutsch etwa „Weißer Retter“) zu und stellten die Figur John Dunbar damit in eine Reihe mit weißen Filmprotagonisten, die selbstständig farbige Menschen aus ihrer Notlage retteten, sodass dem Zuschauer nahegelegt werde, Farbige seien „hilflose Schwächlinge“ und außerstande, sich selbst zu retten.[83] Ein Beispiel dafür ist der Indianerrechtler und Lakota-Sioux Russell Means, der den Film wegen seiner „White savior“-Geschichte auch mit dem britischen Film Lawrence von Arabien (1962) verglich und ihn in dem Zuge Lawrence of the Plains nannte.[84] Means meinte in dem Zusammenhang, dass Costner in Der mit dem Wolf tanzt mit Ausnahme des betrunkenen Indianers jedes bekannte Stereotyp benutzt habe; die Indianer seien nur „Pappkameraden“ und als Charaktere nicht genügend entwickelt.[85]\nIn seinem Essay Lawrence of South Dakota, erschienen in seinem Buch Fantasies of the Master Race, verglich auch Ward Churchill, Aktivist in der amerikanischen Indianerbewegung, den Film mit Lawrence von Arabien. Ähnlich, wie der britische Film durch das letztlich tragische Bemühen von Lt. Lawrence die Ambitionen des britischen Imperiums habe menschlicher und akzeptabler erscheinen lassen, gebe es in Der mit dem Wolf tanzt „diesen gekünstelten Sinn von trauriger Unausweichlichkeit“, wenn Dunbar mit seiner Frau in den Sonnenuntergang reite und seine Lakota-Freunde den Vereinigten Staaten zum „Abschlachten und Unterwerfen“ überlasse.[86] Churchill erhielt für seinen Standpunkt, den Film in seine „Fantasien der Herrenrasse“ einzubeziehen, Zuspruch von Prats: Das indianische Wesen von Dunbar als weißem Helden rufe nicht die Gestalt und die Fantasie des menschlichen und humanen Indianers wach, sondern des „American Adam“, des europäischen Kolonisten mit der Vorstellung von Amerika als Paradies.[87]\nDer Film steht in der Tradition von filmischen und literarischen Werken, in denen ein Held Indianer entdeckt. Dazu zählen Der gebrochene Pfeil (1950), Der Schwarze Falke (1956), Little Big Man (1970) und Der Mann, den sie Pferd nannten (1970).[88] Insbesondere Der gebrochene Pfeil wird als wichtiger Vorläufer von Der mit dem Wolf tanzt genannt, weil er als einer der ersten Westernfilme, wenn nicht gar als der erste Film, gilt, in denen die Indianer sympathisch und ihre historische Rolle authentisch gezeichnet werden. Ähnlich Costners Verfilmung, handelt er von einem weißen Mann, der sich von einem Feind der Indianer zu einem Freund wandelt und eine Indianerin heiratet.[89] Der mit dem Wolf tanzt ist zudem nicht der erste Indianerfilm, in dem die Indianer in ihrer Stammessprache sprechen; zuvor war dies bereits in dem Film Windwalker (1980) der Fall.[90]\nVon manchen Rezipienten wurde der Film, bezogen auf seine Bemühungen, das aus vielen früheren Filmen bekannte, klischeebeladene Bild der Indianer zu korrigieren und die traditionellen Rollen von Cowboys und Indianern in Westernfilmen zu verkehren, in einem positiven Sinne als revisionistisch verstanden.[91] Ein Beispiel dafür ist der Kommentar des Newsweek-Filmkritikers David Ansen, der über den Film von einer „ambitionierten revisionistischen Lesart“ der „Frontier“ und der „Wiedergutmachung eines Jahrhunderts von Voreingenommenheit durch Hollywood“ sprach.[92]\nAllerdings stellten sich auch manche, insbesondere amerikanische Rezipienten gegen die Meinung, der Film sei in dieser Hinsicht revisionistisch. James Berardinelli etwa meinte, dass es zwar zutreffend sei, dass der Sioux-Stamm mit einer für amerikanische Ureinwohner in Filmen seltenen Balance und Sensibilität dargestellt werde. Allerdings würden dafür die Pawnee in derselben Weise wie Indianer in den 1950er und 1960er Jahren dargestellt und die amerikanischen Soldaten nicht als gedankenlose, bösartige Unmenschen, sondern als authentische, unvollkommene menschliche Wesen. Obwohl der Film bewusst versuche, die historischen Begebenheiten geradezurücken, sei die Verkehrung der Rollen nicht vollständig. Der Film habe somit nicht das ganze Genre umgestoßen, sondern nur ein paar Konventionen verdreht.[93]\nPauline Kael zufolge sei der Film „nicht wirklich revisionistisch“ und „altes Zeug, abgeschwächt und sensibilisiert“.[94] Der teilweise von den Choctaw und den Cherokee abstammende Schriftsteller Louis Owens vertrat den Standpunkt, dass der Film „verkleidet als ein revisionistischer, politisch korrekter Western“ daherkomme, ohne es wirklich zu sein. Damit sei er das „heimtückischste Mittel“ für seine Botschaft, den Kolonialismus in Amerika zu wiederholen.[95] Zur Begründung meinte er unter anderem, dass „Costners ‚Liebesbrief an die Vergangenheit‘ genau das“ sei: „ein filmisch kraftvoller, gefühlvoll bewegender, emotional rührender Liebesbrief an eine absolut gefakte amerikanische Vergangenheit, die Euro-Amerikaner als eine bereinigte, romantische Version der hässlichen Wirklichkeit aus Kolonialisierung und Genozid erfunden haben. Costners Film nehme all das auf, verpacke es neu und mache die uralten Klischees und standhaften Metanarrative schmackhafter.“ Auf Owens’ Meinung stützte sich die Wissenschaftlerin Joy Porter in den American Studies (2008) für ihre Behauptung, dass Der mit dem Wolf tanzt kein revisionistischer Western sei.[96]\nBuchautorin Jacqueline Kilpatrick, die ebenfalls Choctaw-Vorfahren hat, meinte in ihrem Buch Celluloid Indians (1999), dass der Film revisionistisch in der Hinsicht sei, dass er die Lakota sowohl als eine vereinigte Kultur darstelle mit einer eigenen, von der des „weißen Eindringlings“ unabhängigen, nationalen Identität, als auch als „vollständig verwirklichte menschliche Wesen“.[97]\nDer lobenden Ansicht von Rezipienten, der Film sei eine „mutige Auseinandersetzung mit US-amerikanischen Geschichtsverdrängungen“, hielten Volker Pruß und Jürgen Wiemers in einem Buch über Filmklassiker (2006) entgegen, dass es sich bei dem Film im Grunde um „eine Wiederholung der Schwarzweißzeichnung klassischer Westernepen […] mit umgekehrten Vorzeichen“ handele, denn abgesehen von Dunbar repräsentiere nun der weiße Mann das Böse – im Gegensatz zu den Indianern.[98] Hingegen meinte die Filmkritikerin Alexandra Seitz, dass der Film „eben nicht lediglich unter umgekehrten Vorzeichen vom verlorenen Paradies“ fabuliere, sondern vielmehr eine Anstrengung sei, „den traditionell verhunzten filmischen Repräsentationen amerikanischer Ureinwohner einen von Verständnis und dem Bemühen um Authentizität geprägten bildlichen Entwurf gegenüberzustellen“.[99]\nManche Rezipienten glaubten in der erzählten Geschichte Parallelen zur zeitgenössischen Stimmung in der Bevölkerung zu erkennen. Georg Seeßlen etwa äußerte sich über Dunbar als „die Kultfigur für die zivilisationsmüden Zeitgenossen, ein New Age Hero, bei dem tatsächlich jede Kleinigkeit mit den Sehnsüchten der Generation übereinstimmte, die sich nach einer Wiedervereinigung mit Natur und Erde sehnten“. Seeßlen interpretierte den Film als „das globale Öko-Märchen“ für diejenige Zeit, in der man sich „von den Ikonen der Reagan-Zeit, vom harten Erfolgsmenschen, der gefühllosen Muskelkampfmaschine, […] vom Yuppie und Hasardeur“ habe verabschieden wollen.[100] Eine ähnliche Meinung vertrat Castillo: Die Popularität des Films zu erklären versuchend, meinte er, dass Dunbar für das Publikum ein Mann der 1990er Jahre sei und damit für die Babyboomer-Generation der desillusionierte Soldat, der in der Wildnis persönliche Erlösung suche. Dunbars kindlich wirkender Wunsch, die Grenze zum Wilden Westen sehen zu wollen, bevor sie verschwunden ist, berühre eine unausgesprochene Sehnsucht vieler Amerikaner.[101] Und die Szene, in der die Lakota-Indianer den Militärtrupp überfallen und Dunbar befreien, sei für die Zuschauer der 1990er eine sehr befriedigende: „Die in ökologischer Sicht moralisch im Recht befindlichen Indianer werden zu einer Art SWAT-Team für die zukünftigen Amerikaner.“[102]\nUnterschiedliche Meinungen gab es in Bezug auf die Naturverbundenheit der Indianer in dem Film. Franz Everschor meinte zugleich negativ kritisierend, dass die Kurzfassung die „fundamentale geistige Verbundenheit der Indianer mit der Natur“ und die aus ihr entwickelte Naturmythologie vermissen lasse.[31] Hingegen war Georg Seeßlen überzeugt davon, dass die Indianer in der Kurzfassung als vollumfänglich „naturverbundene Kinder, an denen nichts Wildes und Fremdes mehr ist“, erscheinen. Gleichwohl würde dieses Bild in der Langfassung durch die „blutige Abrechnung der Sioux mit den Büffeljägern“ etwas kompliziert.[103] Buchautorin Angela Aleiss verglich die in Der mit dem Wolf tanzt dargestellten Sioux mit Rousseaus Idealbild vom Edlen Wilden, dem von den Lastern und der Korruption der Zivilisation noch unverdorbenen Naturmenschen, auch da die Lakota in dem Film sanftmütig, weise und kindlich wirkten und damit im Gegensatz zu ihren dekadenten, weißen Gegenüber stünden.[104]\nCastillo interpretierte den Film als eine „schamanistische Allegorie von symbolischem Tod und Wiedergeburt“. In diesem Sinne sterbe Dunbar bei seinem Selbstmordversuch zu Filmbeginn tatsächlich und alle darauf folgenden Ereignisse seien Teil einer Reise in das Reich der Toten, wie sie in vielen Stammesgesellschaften üblich sei, einhergehend mit einigen gefährlichen Prüfungen auf dem Weg dorthin. In der Anfangsphase des Films spricht Medizinmann Strampelnder Vogel gegenüber seinen Stammesmitgliedern über Dunbar von einem Mann, der keine Gefahr, sondern vielleicht Medizin bringe. Castillo verstand Medizin hier als möglicherweise spirituelles Wissen bzw. Macht. Der Wolf Socke könne als Dunbars spiritueller Partner verstanden werden, der ihm bei seiner Transformation von einem normalen Mann in einen Mann mit übermenschlichen Fähigkeiten helfe; der Erfolg Dunbars bei der Büffeljagd könne auf ebendiese Fähigkeiten zurückgeführt werden.[105]\nBei der Oscarverleihung 1991 erhielt der Film sieben Prämierungen. Dazu gehörten die Oscars für den besten Film und die beste Regie sowie für Kamera, Musik, Schnitt, Ton und adaptiertes Drehbuch. In den Schauspielerkategorien (Hauptdarsteller, Nebendarsteller und Nebendarstellerin) blieb es bei Nominierungen für Costner, Greene und McDonnell, ebenso wie in den Kategorien für Kostümdesign und Szenenbild. Für den besten Film, das Drehbuch und die Regie gab es zudem je einen Golden Globe Award. Die Gewerkschaften der Drehbuchautoren, Produzenten und Regisseure sowie die Vereinigung der Kameraleute zeichneten den Film ebenfalls aus. John Barry erhielt für seine Musikkomposition neben dem Oscar einen BMI Film & TV Award und einen Grammy Award. Auszeichnungen gab es überdies von den Filmkritikervereinigungen in Chicago, Dallas-Fort Worth und Los Angeles.\n2007 nahm die Library of Congress das Werk als besonders erhaltenswerten Film in das National Film Registry auf.[106] Auch in manchen Bestenlisten des American Film Institute ist der Film vertreten, darunter auf dem 75. Platz der Liste 100 Years…100 Movies (1998) und auf dem 59. Platz der Liste 100 Years…100 Cheers (2006).\nAuch außerhalb der Vereinigten Staaten wurden dem Film und den daran beteiligten Personen Auszeichnungen zuteil. In Deutschland gab es bei der Berlinale 1991 einen silbernen Bären für Costner in der Kategorie Beste Einzelleistung sowie eine Nominierung für den Goldenen Bären. Prämiert wurde der Film auch mit zwei Goldenen Leinwänden, vier Jupiter-Filmpreisen und einem Gilde-Filmpreis. Neben den Ehrungen in Deutschland erhielt er vor allem Preise in Japan, darunter den Japanese Academy Award. In Großbritannien blieb es bei neun Nominierungen für den British Academy Film Award.\nDer dem Film zugrunde liegende Roman, der bereits 1988 erschienen war, wurde erst nach Veröffentlichung des Films zu einem Bestseller.[107][108] Michael Blake veröffentlichte 2001 die Fortsetzung Der Tanz des Kriegers, deren Verfilmung zwar erwogen, aber nie realisiert wurde.\nIn den Jahren nach Erscheinen des Films entstanden in den Vereinigten Staaten weitere Filme, die ein sympathisches Bild von Indianern zu zeichnen versuchen. Dazu gehören die Spielfilme Der letzte Mohikaner (1992), Halbblut (1992), Geronimo – Eine Legende (1993) und Pocahontas (1995)[11] sowie die Dokumentarfilme The Native Americans und der von Costner miterdachte und koproduzierte Film 500 Nations (beide 1994).[109]\nDer mit dem Wolf tanzt diente anderen erfolgreichen Filmen als Inspiration und Vorbild, darunter Last Samurai (2003)[11] und dem kommerziell zweiterfolgreichsten Film aller Zeiten Avatar – Aufbruch nach Pandora (2009). Dessen Regisseur und Drehbuchautor James Cameron gab zu, dass Der mit dem Wolf tanzt einige schöne Dinge enthalte, die Cameron einfach gesammelt habe.[110] Kritiker nannten Avatar in dem Zusammenhang scherzhaft auch Dances with Wolves in Space (Deutsch etwa: „Der mit dem Wolf tanzt im Weltraum“)[111] oder Dances With Smurfs (Deutsch etwa: „Der mit dem Schlumpf tanzt“)[112]. Der letztgenannte Kosename ist auch der Titel einer Episode (2009) der US-Zeichentrickserie South Park.[113]\nZur Entstehungsgeschichte:\nRezeption, wissenschaftliche Publikationen:\nWeiterführend (französischsprachig):\nDer mit dem Wolf tanzt |\nWaterworld |\nPostman |\nOpen Range – Weites Land\n"
}