{
    "date": "28-04-2021 13:47:21",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FBandit",
    "title": "Der letzte Bandit",
    "text": "Der letzte Bandit ist ein US-amerikanischer Western aus dem Jahr 1941. Er basiert auf dem Roman The Saga of Billy the Kid von Walter Noble Burns.\nBill Bonney ist ein Revolverheld, der im Wilden Westen bekannt ist als Billy the Kid. 1880 kommt er nach Lincoln im New-Mexico-Territorium, um seinen Freund Pedro Gonzales aus dem Gefängnis zu befreien. Bei dieser Aktion lernt er den Rinderbaron Dan Hickey kennen, der den Revolvermann für seine Zwecke engagiert. Hickey und seine Männer wollen die Herden anderer Rancher unrechtmäßig mit den ihrigen vereinen. Dabei trifft Billy auf seinen Jugendfreund Jim Sherwood, der die anderen Rancher unterstützt. Er erkennt, dass Hickey ein Verbrecher ist und schlägt sich nun auf die Seite seines Freundes Jim und des Ranchers Eric Keating.\nBilly fühlt sich auf der Ranch von Keating wohl und findet ebenso Gefallen an Keatings junger Schwester Edith. Als jedoch Bills Freund Pedro hinterrücks erschossen wird, sinnt Billy auf Rache. Als an Ediths Geburtstag auch noch deren Bruder Eric ermordet wird, läuft das Fass über. Während Jim die Mörder vor Gericht bringen will, misstraut Billy den Gesetzen. Jim sucht den Frieden mit Hickey und lässt Billy ins Gefängnis sperren. Billy kann jedoch entkommen und macht sich auf den Weg in die Berge, um die Mörder aus Hickeys Bande zur Rechenschaft zu ziehen. Einen nach dem anderen bringt er zur Strecke und wartet auf die Ankunft von Hickey und Jim Sherwood. Jim bekniet ihn, Hickey nicht zu töten, da er seinen Freund dann selbst vor Gericht stellen müsse. Dennoch erschießt Billy Hickey. Bei der anschließenden Festnahme provoziert Billy, dass Jim ihn erschießen muss.\nDer Film entstand nach dem Roman The Saga of Billy the Kid von Walter Noble Burns. Hauptdarsteller Robert Taylor spielte Billy the Kid als Linkshänder, obwohl er selbst Rechtshänder war. Die Dreharbeiten begannen im Dezember 1940 unter der Regie von Frank Borzage. Borzage wurde von MGM jedoch abgezogen, um einen Film mit Joan Crawford zu drehen. Die Regie wurde danach von David Miller übernommen.\nDer Film kam in den USA im Mai 1941 in die Kinos, in Deutschland und Österreich jedoch kriegsbedingt erst im März 1951.\nDie deutsche Synchronbearbeitung entstand 1951 in den Metro-Goldwyn-Mayer-Synchronateliers. Für Robert Taylor sprach Carl Raddatz und für Brian Donlevy Wilhelm Borchert. Siegfried Schürenberg lieh Ian Hunter seine Stimme, und Walter Werner übernahm den Part von Henry O’Neill.\n„Der historisch sehr fragwürdige Western romantisiert die Figur des Banditen und kann trotz aufwendiger Action-Szenen und guter Landschaftsaufnahmen nur wenig überzeugen.“\n„Wildwest in Technicolor.“\nDie Kameraleute William V. Skall und Leonard Smith wurde für ihre Farbfilmkameraarbeit für einen Oscar nominiert, gingen bei der Oscarverleihung 1942 allerdings leer aus.\n"
}