{
    "date": "28-04-2021 13:47:13",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Fz%C3%A4hlt%5Fkeine%5FDollar",
    "title": "Der Tod zählt keine Dollar",
    "text": "Der Tod zählt keine Dollar (Originaltitel: La morte non conta i Dollari) ist ein von Riccardo Freda unter dem Pseudonym George Lincoln gedrehter Italowestern aus dem Jahr 1967, der in Deutschland erst am 30. Mai 1969 in die Kinos gelangte.\nMajor White, ein ehemaliger Armeeoffizier, wird im kleinen Westernort Owell Rock getötet. Ein Augenzeuge berichtet, die Mörder seien von Doc Lester, dem ältesten Sohn einer Nachbarsfamilie, angeführt worden. Der Zeuge wird von Lesters Männern auf dem Weg zum Richter überwältigt und der Dorfarzt gezwungen, ihm die Zunge herauszuschneiden.\nFünfzehn Jahre später kommen Lawrence White und Lisabeth, die Tochter von Colonel Pearson, in Owell Rock an – auf dem Wege dorthin überstehen sie einen Angriff von Lesters Leuten, die die Gegend terrorisieren. Ein umherziehender Cowboy, Harry Boyd, der gut bei Schuss ist, hilft den Opfern, sich zu verteidigen. Lawrence erfährt von seiner Schwester Jane, dass der Landbesitz Grund für den damaligen Mord gewesen war, der schließlich einem Mexikaner, Rodríguez, angehängt wurde, der geflohen war. Der offenbar hasenfüßige Lawrence muss miterleben, wie die Bande von Lester nach und nach die honorigen Bürger der Stadt ermordet.\nAuch Harry Boyd ist in der Stadt und wird beauftragt, Lawrence, dem die Morde in die Schuhe geschoben werden, gefangen zu nehmen oder zu töten. Allerdings arbeiten beide zusammen, denn Boyd ist in Wahrheit der Sohn von White und Lawrence der Verlobte von Jane. Alle Beweise übergeben die beiden Richter Warren, geraten dann jedoch in eine Falle von Lesters Leuten. Es gelingt ihnen, alle auszuschalten. Lawrence überstellt Doc Lester persönlich Richter Warren.\n„Langweiliger Serienwestern mit den üblichen Schlägereien.“\nRegisseur Freda: „Ich hatte nur ein kleines Budget und die Produktion beschnitt die Gewaltszenen beachtlich. Es war eine Rachegeschichte, aber sie haben meinen Rhythmus, meinen Szenenaufbau kaputtgemacht. Deshalb habe ich auch das Pseudonym benutzt“.\nDer Filmsong Danny wird von Raoul gesungen.\n"
}