{
    "date": "28-04-2021 13:46:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FVirginia%5F%281977%29",
    "title": "Der Mann aus Virginia (1977)",
    "text": "Der Mann aus Virginia (Originaltitel: California) ist ein Italowestern aus der Endphase des Genres, den Michele Lupo 1977 inszenierte. Der düstere Film kam am 16. September dieses Jahres auch auf deutsche Kinoleinwände.\nRevolverheld California hat im Bürgerkrieg gekämpft; er möchte neu anfangen und nennt sich, nach einem zufälligen Aufdruck, den er sieht, Michael Random. Auf seinem Weg in die Heimat lernt er William Preston kennen, der ebenfalls nach Hause möchte. Gemeinsam ziehen sie zu Fuß durch das vom Bürgerkrieg ausgeblutete, zerstörte und gesetzfreie Land. Bob Whittaker und seine Gruppe von Kopfgeldjägern töten Kleinkriminelle wegen eines kleinen Dollarbetrages. Preston gelingt es, den alleinstehenden Random zu überreden, mit ihm zu seiner Familie zu gehen.\nAls die beiden auf eine gewalttätige Nordstaatlergruppe treffen, stehlen sie ihnen ein Pferd, um sich vor deren Schlägereien in Sicherheit zu bringen. Sie werden aber eingeholt; der Ranghöchste der Nordstaatler erschießt Preston, bevor alle abziehen. Random überbringt die Todesnachricht der Familie des Getöteten, die ihn an dessen Statt in die Familie aufnehmen. Helen, die Schwester von William, verliebt sich in Random.\nAls das Liebespaar einen Ausflug in die nächste Stadt unternimmt, geraten sie in einen Banküberfall durch den zum Verbrecher gewordenen Whittaker, wobei Helen nach einer Schießerei als Geisel genommen und entführt wird. Wieder muss er der Familie eine schlechte Nachricht überbringen, bevor er sich auf die Verfolgung von Whittakers Bande macht, die er gnadenlos durchführt. Mann um Mann bringt er um.\nWhittaker selbst bietet ihm einen Pakt an, auf den Random zum Schein eingeht. Gemeinsam begehen sie einen Überfall, dann flüchten sie in ein Versteck, in dem auch Helen gefangengehalten wird. Random tötet Whittaker in einem rauen Kampf. Helen jedoch ist durch das Erlebte eine andere geworden und hat jede Fröhlichkeit verloren. Sie kehrt mit Random in ihr Zuhause zurück.\n„Regisseur Michele Lupo fängt die Endstimmung des Bürgerkrieges perfekt ein, wozu auch Kameramann Alejandro Ulloa mit wunderbaren Herbstaufnahmen und Komponist Gianni Ferrio mit seinem unkonventionellen Score einiges beitragen. Alles in allem ein sehr sehenswerter Spätwestern, der das Ende eines Genres perfekt darstellt.“\n„Obwohl das Wort „Abgesang“ etwas pathetisch klingt: Hier passt es perfekt. Denn California zeigt einen Westen, der nur noch in den Äußerlichkeiten der Westernwelt von einst gleicht und in dem alle Illusionen einer vollkommen in der kalten Ernüchterung untegegangen sind.(…) Es wimmelt von Bildern des Zerfalls und der Auflösung, sowohl im Hinblick auf die Umgebung wie auf die in ihr befindlichen Menschen.(…) Wunderschön!.“\n„Italo-Western mit unstimmiger Atmosphäre und zerdehnter Klischee-Geschichte, dem auch die bedeutungsschwere Fotografie kein Interesse sichern kann.“\n„In seine eigene Melancholie verliebter Endzeit-Western.“\nAlternativtitel sind California Addio und California Addio – Der Mann aus Virginia sowie Spiel das Lied von Kalifornien. Eine gekürzte Version des Filmes wurde ab 16 Jahren freigegeben.\nDie Sets baute Carlo Simi. Gedreht wurde in Italien und in Tabernas und Umgebung.\nDas italienische Einspielergebnis betrug 408 Mio. Lire.\nEs wurde besetzt:\n"
}