{
    "date": "28-04-2021 13:46:53",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FTexas",
    "title": "Der Mann aus Texas",
    "text": "\nDer Mann aus Texas (Originaltitel: The Texican) ist ein mit Spanien koproduzierter US-amerikanischer Western, den Genreveteran Lesley Selander mit Audie Murphy in der Titelrolle inszenierte.\nJess Carlin, vom Saloonbesitzer Starr beschuldigt, hält sich unbehelligt in Mexiko auf, während er nördlich der Grenze gesucht wird, obwohl er des beschuldigten Verbrechens unschuldig ist. Als er erfährt, dass sein Bruder, ein friedliebender Journalist, im Zweikampf erschossen wurde, überschreitet er sie und gelangt nach einer Schießerei mit Kopfgeldjägern nach Rimrock. Dort kontrolliert der brutale Luke Starr die Geschehnisse. Das Saloonmädchen Kit wird von ihm umgarnt, verliebt sich aber in Carlin, der auch seines Bruders Verlobte Sandy kennenlernt. Carlin weiß, dass Starr der Schuldige am Tod des Bruders ist, kann jedoch keinen Beweis dafür erbringen, bis er einen Gegenstand bekommt, der bei der Leiche gefunden wurde. Das Sporenrädchen passe genau zu denen an Starrs Pistolenhalfter. Damit konfrontiert er, nachdem er mit Kits Hilfe einer ihm gestellten Falle entkommen kann, Starr im Saloon und kann ihn im Duell erschießen. Er zieht davon, um seinen Namen reinzuwaschen, während Kit auf ihn warten wird.\nDas Lexikon des internationalen Films war alles andere als begeistert: „In Spanien gedrehter Western von der Stange, der allenfalls durch seine zynische Tonart auffällt.“ Positiver gestimmt war Joe Hembus, der den zu den ersten Ergebnissen der Zusammenarbeit Hollywoods und Spaniens zählenden „kurzweiligen kleinen Film“ goutierte. Auch der Evangelische Film-Beobachter entdeckte an dem Streifen ein paar positive Aspekte: „Wieder einmal rächt ein Mann seinen ermordeten Bruder, wieder also die abzulehnende Selbstjustiz, hier sogar bei völliger Abwesenheit der Ordnungsmacht. Ansonsten ist dieser routinierte amerikanisch-spanische Farb-Breitwandwestern handwerklich durchaus akzeptabel und wäre also für Reifere tragbar.“\nDas Werk ist ein Remake des 1948 gedrehten Der Rächer von Texas (Panhandle) des Regisseur-Drehbuchautor-Gespanns Selander und Champion.\nDas Titellied singt der Komponist, Nico Fidenco mit I Cantori Moderni.\n"
}