{
    "date": "28-04-2021 13:47:29",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwilde%5Fwilde%5FWesten",
    "title": "Der wilde wilde Westen",
    "text": "Der wilde wilde Westen (auch: „Is’ was, Sheriff?“, Original und deutscher DVD-Titel: Blazing Saddles) ist eine satirische Westernkomödie von Mel Brooks aus dem Jahr 1974. Der Film erzählt von einem schwarzen Sheriff im Wilden Westen, der sich einem korrupten Politiker entgegenstellt. Der Film setzt sich gezielt mit Rassismus und der Stellung der Afroamerikaner in den USA auseinander.\nDer Vizegouverneur und Staatsanwalt Hedley Lamarr will durch die malerische Wildweststadt Rock Ridge eine Eisenbahnstrecke bauen. Da die Bewohner ihre Stadt nicht verkaufen und verlassen wollen, will Lamarr die Leute mit ständigen Plünder- und Raubzügen von übelsten Banditen aus der Stadt treiben. Nach den ersten Beutezügen findet sich die Gemeinde zusammen, um die weitere Vorgehensweise zu besprechen. Nachdem man sich darauf geeinigt hat, die Stadt nicht aufzugeben, verlangen die Bewohner nach einem neuen Sheriff. Lamarr heckt daraufhin den Plan aus, einen Sheriff einzusetzen: Er lässt Bart, einen schwarzen Eisenbahnarbeiter, zum neuen Gesetzeshüter ernennen.\nWie erwartet sorgt der schwarze Sheriff in der Stadt für einen Skandal. Nur der ehemalige Revolverheld Jim, früher auch bekannt als Kid the Kid, steht Bart zur Seite. Als der Bandit Mongo wieder einmal die Stadt heimsucht und vom Sheriff besiegt wird, legt sich die Feindseligkeit der Bewohner. \nLamarr erfährt, dass Mongo nicht erfolgreich war, und setzt die teutonische Schönheit Lili auf den Sheriff an – sie soll ihm den Kopf verdrehen und ihn aus dem Weg räumen. Allerdings verliebt sich Lili in Bart und kann daher ihr Werk nicht zu Ende bringen. Lamarr und sein ständiger Begleiter Mr. Taggart beschließen eine Armee aufzustellen, die die schlimmsten Schurken der Welt vereinen soll: In dieser Armee finden sich neben Banditen und Ku-Klux-Klan-Mitgliedern auch deutsche Soldaten aus dem Zweiten Weltkrieg, Rockerbanden und andere stereotype Bösewichter. Bart alarmiert seine alten Freunde von der Bahngesellschaft, um mit ihnen und den Bewohnern der Stadt eine Kopie von Rock Ridge zu erstellen. Diese wird mit Dynamit gefüllt und soll die Gangster auf die falsche Fährte locken. Der Plan funktioniert, und die Attrappe geht mit den Ganoven in Flammen auf. \nWährend des Showdown bricht der Film allerdings metaleptisch die Ebene und die vierte Wand: Bei der Rauferei, die den Explosionen in der Klonstadt folgt, brechen die Raufbolde eine Studiomauer nieder und stören dort die Aufnahmen für einen Musikfilm. Des Weiteren stürmen sie die Kantine der Universal Studios und sehen sich schließlich den Film Der wilde wilde Westen im Kino zu Ende an: Der Sheriff und sein Begleiter Jim reiten der Sonne entgegen, um neue Ganoven aufzuspüren und zu bekämpfen.\nFür Phil Hardy ist der Film eine „herrliche Zelebrierung schlechten Geschmacks, (…), nicht nur einfach eine Westernparodie.“ Brooks erschaffe „mehr glänzende Szenen, als man erwarten würde.“ Der Film demonstriere „sowohl die Flexibilität des Genres, als auch den Zeitgeschmack der 1970er.“\nJoe Hembus konstatiert, Brooks habe sich mit diesem Film „als das neben Woody Allen größte Genie des jüdischen Witzes im amerikanischen Showbusiness etabliert.“ Er mische „das Subtile mit dem Vulgären“, der Film leide jedoch unter einer „scheußlichen Synchronisation.“\nDas Lexikon des internationalen Films meint, der „derb inszenierte“ Film sei eine „[t]eilweise mißglückte Westernparodie, die Klischees der Gattung und Zitate aus anderen Filmen mit manchmal krampfhafter Ironie und aktuellen Anspielungen“ garniere und nur gegen Ende „eine gewisse Eigenständigkeit“ gewinne.\nDer Film lief in Deutschland zuerst unter dem Titel Is’ was, Sheriff? und war – wie nicht nur Joe Hembus bemerkte – sehr schlecht, lieblos und mit dümmlichen Dialogen synchronisiert worden. Als Brooks das erfuhr, ließ er die Vorführungen im deutschsprachigen Raum stoppen, den deutschen Text überarbeiten und zum Teil von anderen Schauspielern neu synchronisieren. Für diese Neusynchronisation ließ er sich für jede größere Rolle eigens Stimmproben aus Deutschland schicken und suchte sich daraus für jede Rolle die passenden Stimmen aus.\nDer wilde wilde Westen wurde für drei Oscar 1975 nominiert:\nDer Film gewann den WGA Award für das beste Drehbuch.\nAußerdem wurde der Film für den Britischen Filmpreis vorgeschlagen:\nIm Jahr 2006 wurde der Film in das National Film Registry der kulturgeschichtlich bedeutsamsten US-Filme aufgenommen.\nLaut Koautor Andrew Bergman sollte der Film zu Beginn der Produktion 1971 Black Bart heißen. Die Regie sollte ursprünglich Alan Arkin übernehmen und die Rolle des Bart der Schauspieler James Earl Jones. Die Filmhandlung sollte damals noch, nach dem Drehbuch, in den 1970er Jahren spielen. Doch die damalige Filmzensur machte ihnen Schwierigkeiten und daher scheiterte das Projekt. Zwei Jahre später wurde Mel Brooks mit der Regie beauftragt und überarbeitete gemeinsam mit Bergman erneut das Drehbuch und versetzte die Filmhandlung aus dem Jahr 1974 ins Jahr 1874. Andrew Bergman erklärte zur gemeinsamen Arbeit: „Und so machten die Gags die Runde, bis keiner mehr wusste, von wem die Gags wirklich waren!“ \nEigentlich hätte die Rolle von Black Bart, laut Brooks, der Schauspieler und Komiker Richard Pryor, einer der Mit-Autoren des Drehbuchs von Blazing Saddles im Film spielen sollen. Aber Warner Bros. wollte ihn nicht, da er zu der damaligen Zeit aufgrund seiner Drogenabhängigkeit sehr unzuverlässig war. Er fehlte oft am Set und war auch bei Besprechungen des Drehbuches nicht anwesend. Daher entschied sich Warner Bros. zuerst für den Komiker und Schauspieler Flip Wilson. Brooks bestand allerdings auf den jungen Schauspieler Cleavon Little für die Rolle. \nGene Wilder spielt die Rolle des Säufers Jim, ehemaliger Revolverheld Kid the Kid (im Original: Waco Kid), den schnellsten Schützen aller Zeiten, wobei der Zuschauer ihn nie den Revolver ziehen sieht, da die Bewegungen zu schnell für das Auge sind. Wilder erklärte zum Film: „Die Autoren haben etwas Bemerkenswertes gemacht. Indem sie dem Rassismus einen Schlag ins Gesicht verpasst haben, und seine Nase blutet. Aber sie tun es, während du lachst!“\nMadeline Kahn wurde für ihre Rolle Lili Von Shtupp, einer Parodie der Schauspielerin Marlene Dietrich, ebenfalls für einen Oscar nominiert.\nHarvey Korman spielt Hedley Lamarr, eine bewusste Anspielung auf die Schauspielerin Hedy Lamarr. Mel Brooks erzählte: „Die Produzenten kamen und sagten, Hedy Lamarr würde die Produktion verklagen, wenn wir ihren Namen in dem Film verwenden würden. Bitte bezahlt sie!“\nDer Darsteller Robert Ridgely, der den Henker spielt, spielte auch den Henker in Mel Brooks Robin Hood – Helden in Strumpfhosen.\nDie Bürger der Western-Stadt Rock Ridge tragen alle den Familiennamen Johnson.\nFrühling für Hitler |\nDie zwölf Stühle |\nDer wilde wilde Westen |\nFrankenstein Junior |\nMel Brooks’ letzte Verrücktheit: Silent Movie |\nMel Brooks’ Höhenkoller |\nMel Brooks – Die verrückte Geschichte der Welt |\nMel Brooks’ Spaceballs |\nDas Leben stinkt |\nRobin Hood – Helden in Strumpfhosen |\nDracula – Tot aber glücklich\n"
}