{
    "date": "28-04-2021 13:47:03",
    "link": "https://de.wikipedia.org/wiki/Der%5FRitt%5Fzur%C3%BCck",
    "title": "Der Ritt zurück",
    "text": "Der Ritt zurück (The Ride Back) ist ein Westernfilm aus dem Jahr 1957. Die Hauptrollen spielen die Hollywood-Legende Anthony Quinn und William Conrad, bekannt aus der Detektiv-Serie Cannon. Der Film basiert auf einer Geschichte, die 1952 für die Radioversion von „Gunsmoke“ (Rauchende Colts) geschrieben wurde.\nDie Handlung spielt im Jahr 1870 in Texas und später in Mexiko. Sheriff Chris Hamish ist auf der Suche nach einem Mann, Bob Kallen, der nach Seralvo (in Mexiko) geflohen ist. Er soll zwei Männer in Scottsville erschossen haben. Als Hamish in dem kleinen Dorf Seralvo ankommt, lernt er einen Priester kennen. Der Priester erzählt ihm, dass Kallen sich mit seiner Schwester in einem Haus, etwas abgelegen vom Dorf, versteckt. Dem Priester gefällt es nicht, dass seine Schwester in einen Banditen wie Kallen verliebt ist. Mit der Hilfe des Priesters gelingt es Hamish, den Banditen Kallen in Handschellen festzunehmen.\nSheriff Hamish und Bob Kallen müssen nun den ganzen Weg bis nach Scottsville wieder zurückreiten. Bei ihrem viertägigen Trip halten sie mehrfach an; so z. B. direkt am Anfang, um sich etwas auszuruhen. Am nächsten Tag reiten sie durch die Steppen Mexikos, bis sie auf ein paar Apachen stoßen. Beide verhalten sich ruhig, und die Apachen sind nach kurzer Zeit wieder weg. Eines Nachts, als beide an einem Ort rasten, hören sie ungewöhnliche Geräusche. Hamish nimmt einen Revolver und versteckt sich hinter einem Gebüsch. Als Hamish erneut das Geräusch hört, fängt er an zu schießen. Es stellt sich heraus, dass ihnen ein Apache unauffällig gefolgt ist und sie töten wollte. Zur selben Zeit nimmt sich Kallen ein Gewehr und zielt damit auf Hamish. Doch Kallen hat nicht damit gerechnet, dass das Gewehr nicht geladen wurde. \nAm nächsten Tag erreichen sie die Grenze Mexikos. Nun müssen sie nur noch ein bis zwei Tage weiterreiten, bis sie endlich in Scottsville ankommen. Hamish und Kallen kommen zu einer Farm, die von Indianern niedergebrannt wurde. Im Haus finden sie drei Tote auf; darunter ein kleines Mädchen. Als sie die drei Toten beerdigen, finden sie ein anderes Mädchen, das dem toten Mädchen verblüffend ähnlich sieht. Das kleine Mädchen hat ihre Zwillingsschwester und ihre Großeltern verloren. Sie nehmen das Mädchen, das die ganze Zeit kein Wort sagt, auf und reiten weiter. Sie werden erneut von Indianern attackiert. Hamish wird an seiner Schulter verletzt und überlässt deshalb Kallen den Revolver, damit er die Indianer erschießen kann. Als die Indianer tot sind, nutzt Kallen die Gelegenheit und flieht wieder zu seiner Geliebten. Doch er kehrt kurze Zeit später wieder zurück und begleitet sie nach Scottsville. Kallen will sich dem Gericht stellen und hofft auf ein gerechtes Urteil.\n"
}