{
    "date": "28-04-2021 13:46:50",
    "link": "https://de.wikipedia.org/wiki/Der%5FHeld%5Fder%5FPr%C3%A4rie",
    "title": "Der Held der Prärie",
    "text": "Der Held der Prärie (Originaltitel: The Plainsman) ist ein US-amerikanischer Western von Regisseur Cecil B. DeMille aus dem Jahr 1936 mit Gary Cooper und Jean Arthur in den Hauptrollen.\nAls der Amerikanische Bürgerkrieg endet, gibt es ein Überangebot an Feuerwaffen. Manche der Waffenhändler sehen in den Indianern potentielle Abnehmer. Wild Bill Hickok geht nach seinem Ausscheiden aus der US Army zurück in den Westen. Auf einem der Raddampfer trifft er seinen alten Armee-Kollegen Buffalo Bill. Zusammen nehmen sie später die Kutsche nach Hays, Kansas, die von Calamity Jane gefahren wird. Der Handelsagent Lattimer hat die Cheyenne mit Repetiergewehren versorgt. Bei einem Kampf könnten sie die Hälfte einer Kavallerieeinheit töten. Hickok findet den Sachverhalt heraus und informiert General Custer. Buffalo Bill wird als Führer eines Ersatzzugs für das Fort eingesetzt, während Hickok versucht herauszufinden, wo sich Yellow Hand, der Cheyenne-Häuptling, aufhält.\nCalamity Jane wird von den Indianern gefangen genommen. Hickok will um ihre Freilassung verhandeln, wird aber ebenfalls gefangen. Yellow Hand erklärt Hickok, warum die Indianer in den Kampf ziehen. Der weiße Mann siedelt auf ihrem Land und tötet die Büffel, die Nahrungsgrundlage der Indianer, in großer Zahl. Er verspricht die Freilassung seiner Geiseln, wenn diese ihm den Standort des Versorgungszugs verraten. Damit Hickok, der ihr inzwischen seine Liebe gestanden hat, nicht bei lebendigem Leibe verbrannt wird, verrät Calamity Jane, wo sich der Zug befindet. Yellow Hand hält sein Versprechen und lässt die beiden frei.\nDie Indianer greifen den Versorgungszug an. Hickok hilft den bedrängten Soldaten und schickt Jane aus, um Verstärkung zu holen. Nach sechs Tagen harten Kampfes werden die Überlebenden von der ankommenden Kavallerie-Einheit unter Custer gerettet. Zurück in der Stadt fordert Hickok den Handelsagenten Lattimer zu einem Revolverduell heraus. Lattimer ist feige und schickt stattdessen drei Armeedeserteure, die von Hickok in einem Kampf getötet werden. Hickok wird zum Gesuchten und muss nach Dakota fliehen. Die Bürger der Stadt finden heraus, dass Calamity Jane zumindest teilweise für die Rettung des Versorgungszugs verantwortlich war.\nBuffalo Bill wird von Custer Hickok hinterhergeschickt. Als Buffalo Bill Hickok endlich findet, fangen sie einen Indianer und hören, dass der General bei der Schlacht am Little Bighorn gefallen sei und sich die Cheyenne mit den Sioux bei den Black Hills vereinen wollen. Dazu kommt noch, dass Lattimer den Indianern noch mehr Gewehre liefern will, die sie in Deadwood abholen sollen. Buffalo Bill nimmt seinen Freund nicht fest, sondern reitet los, um die Kavallerie zu alarmieren. Währenddessen reitet Hickok nach Deadwood, um Lattimer an dem Geschäft mit den Indianern zu hindern. Hickok tötet Lattimer. Um dessen Handlanger bis zum Eintreffen Buffalos mit der Armee in Schach zu halten, pokert er mit ihnen. Einer der Komplizen, McCall, der auf Anweisung Hickoks als Barkeeper agieren muss, findet hinter der Theke eine Handfeuerwaffe und tötet ihn mit einem Schuss in den Rücken. Sein letztes Blatt beinhaltet je zwei schwarze Achter und Asse (sh. Dead Man's Hand). Calamity Janes Herz bricht, als sie die Leiche ihres Geliebten sieht.\nDas Drehbuch, das unter Mithilfe von Grover Jones entstand, basiert auf dem Roman Wild Bill Hickok von Frank J. Wilstach, der Erzählung The Prince of Pistoleros von Courtney Ryley Cooper und den Recherchen von Jeanie Macpherson.\nJohn Wayne bemühte sich um die Hauptrolle, doch Regisseur Cecil B. DeMille entschied sich für Gary Cooper, der als exzellenter Reiter die meisten Reitszenen ohne Doubles meisterte. Für die aufwändigen Massenszenen wurden Teile der Wyoming National Guard und nicht weniger als zweitausend Indianer aufgeboten. Die Produktionsfirma wollte eine Happy End, was der Regisseur aber ablehnte. Anthony Quinn erhielt eine kleine Nebenrolle als Indianer.\nFür das Lexikon des internationalen Films war Der Held der Prärie „[e]in sehr unterhaltsamer Western mit grandios gefilmten Action- und Massenszenen, straffer Handlung und pointiert durchgearbeiteten Rollen, der zwischen 1865 und 1876 liegende Ereignisse zeitlich zusammenrafft“. Cinema zufolge habe das „Monumentalfilm-Genie Cecil B. De Mille“ die Geschichten um Wild Bill Hickok, Calamity Jane, Buffalo Bill und die Schlacht am Little Big Horn „neu und sehr amüsant“ verfilmt.\n\nParamount brachte den Film 1950 als Der Held der Prärie in die bundesdeutschen Kinos. Die dabei verwendete Synchronfassung entstand durch die Elite Film Franz Schroeder GmbH Berlin unter der Synchronregie von Konrad Wagner nach dem Dialogbuch von Fritz A. Koeniger. Eine weitere Fassung wurde 1973 von der ARD für das Fernsehen in Auftrag gegeben. Das deutsche Publikum hatte jedoch bereits 1940 die Möglichkeit, den Film unter dem Titel Verrat – Die Abenteuer des Buffalo Bill in den Lichtspieltheatern zu sehen.\nThe Squaw Man (1914) |\nBrewster’s Millions |\nThe Master Mind |\nThe Only Son |\nThe Man on the Box |\nThe Call of the North |\nThe Virginian |\nWhat’s His Name |\nThe Man from Home |\nRose of the Rancho |\nThe Ghost Breaker |\nThe Girl of the Golden West |\nAfter Five |\nThe Warrens of Virginia |\nThe Unafraid |\nThe Captive |\nThe Wild Goose Chase |\nThe Arab |\nChimmie Fadden |\nKindling |\nCarmen |\nChimmie Fadden Out West |\nThe Cheat |\nTemptation |\nThe Golden Chance |\nThe Trail of the Lonesome Pine |\nThe Heart of Nora Flynn |\nMaria Rosa |\nThe Dream Girl |\nJoan the Woman |\nLost and Won |\nA Romance of the Redwoods |\nThe Little American |\nThe Woman God Forgot |\nNan of Music Mountain |\nThe Devil-Stone |\nThe Whispering Chorus |\nOld Wives for New |\nWe Can’t Have Everything |\nTill I Come Back to You |\nThe Squaw Man (1918) |\nDon’t Change Your Husband |\nFor Better, for Worse |\nZustände wie im Paradies |\nIrrwege einer Ehe |\nSomething to Think About |\nForbidden Fruit |\nAnatol, der Frauenretter |\nFool’s Paradise |\nSaturday Night |\nFrauen auf schiefer Bahn |\nAdams Rippe |\nDie Zehn Gebote (1923) |\nTriumph |\nFeet of Clay |\nThe Golden Bed |\nThe Road to Yesterday |\nDer Wolgaschiffer |\nKönig der Könige |\nGärendes Blut |\nDas gottlose Mädchen |\nDynamit |\nMadam Satan |\nThe Squaw Man (1931) |\nIm Zeichen des Kreuzes |\nThis Day and Age |\nFour Frightened People |\nCleopatra |\nKreuzritter – Richard Löwenherz |\nDer Held der Prärie |\nDer Freibeuter von Louisiana |\nUnion Pacific |\nDie scharlachroten Reiter |\nPiraten im karibischen Meer |\nDr. Wassells Flucht aus Java |\nDie Unbesiegten |\nSamson und Delilah |\nDie größte Schau der Welt |\nDie zehn Gebote (1956)\n"
}