{
    "date": "28-04-2021 13:47:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FTodesritt%5Fder%5Fglorreichen%5F7",
    "title": "Der Todesritt der glorreichen 7",
    "text": "← VorgängerDie Rache der glorreichen Sieben\n\nDer Todesritt der glorreichen 7 (Originaltitel: The Magnificent Seven Ride!) ist die dritte und letzte, 1972 gedrehte Fortsetzung des Erfolgswesterns Die glorreichen Sieben aus dem Jahr 1960. Die deutschsprachige Erstaufführung erfolgte am 17. November 1972.\nDer US-Marshal Chris Adams, frisch vermählt und gerade von dem Journalisten Noah Forbes längere Zeit über sein Leben befragt, lehnt eine Anfrage seines alten Freundes Jim Mackay ab, einem mexikanischen Dorf gegen eine Banditenhorde beizustehen. Als Adams' Frau Arrila entführt und er selbst verwundet wird, macht er sich in Begleitung Forbes' auf die Verfolgung der Täter, deren Anführer er kurz zuvor vor dem Gefängnis bewahrte. Dieser, Shelley, schließt sich nach der Ermordung Arrilas den Banditen um Juan de Toro an, die besagtes Dorf knechten. Aus dem State Prison holt sich Adams fünf Häftlinge und alte Bekannte, mit Hilfe derer er de Toro und seine Bande bezwingen kann. Allerdings sterben vier der von Adams ins Gefängnis gebrachten und wieder Herausgeholten. Adams bleibt im bedrängten Ort leben und heiratet eine der bedrängten Witwen, Laurie Gunn.\nDie deutsche Fassung entstand 1972 in München.\nDas Western-Lexikon von Joe Hembus bewertete den Film nicht schlecht und konstatierte, er sei amüsanter als die erste und spannender als die zweite Fortsetzung des Originalfilmes: „Yul Brynners spezielle Form von Erhabenheit geht seinem Nachfolger Lee Van Cleef völlig ab, was dem Film guttut“. Weniger gut sah ihn der Kritiker des Lexikon des Internationalen Films: „Inszenatorisch passabler, aber psychologisch unglaubwürdiger Western, der einmal mehr das Motiv der glorreichen Sieben aufwärmt.“\nRoger Greenspun schrieb in der The New York Times, der Film wäre gut geworden, hätte man ihn „mit einem Gespür und sicherer Hand für rituelle Handlungsmuster inszeniert, was er auch verdient hätte“. So allerdings sei er „nachlässig in Details und in Handlung, Thema und Charakterzeichnung nur trivial.“\nAls einziger der vier Filme der Serie wurde dieser ausschließlich in den Vereinigten Staaten gedreht.\n"
}