{
    "date": "28-04-2021 13:47:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchuh%5Fdes%5FManitu",
    "title": "Der Schuh des Manitu",
    "text": "Der Schuh des Manitu ist ein deutscher Spielfilm von Michael „Bully“ Herbig aus dem Jahr 2001. Die Westernkomödie parodiert Karl-May-Verfilmungen der 1960er Jahre und ist mit 11,7 Millionen Besuchern und 65 Millionen Euro Umsatz an den Kinokassen einer der erfolgreichsten deutschen Filme nach dem Zweiten Weltkrieg. Der Schuh des Manitu feierte im Verleih von Constantin Film am 13. Juli 2001 Premiere und wurde am 7. März 2004 erstmals im Free-TV gezeigt. Die Senderechte für Fernsehausstrahlungen liegen bei ProSieben.\nDer Film entstand als relativ kleines Projekt unter der Regie und Produktionsleitung von Michael Herbig, der auch für das Drehbuch hauptverantwortlich war und zwei der Hauptrollen spielte. Weitere Hauptfiguren werden von Christian Tramitz, Sky du Mont, Marie Bäumer und Rick Kavanian gespielt. Das Grundkonzept für den Film entnahm Herbig einer Sketchserie seiner Comedy-Fernsehsendung Bullyparade.\nDer Film parodiert die Karl-May-Verfilmungen mit Pierre Brice und Lex Barker in den Hauptrollen als Winnetou bzw. Old Shatterhand und nimmt Anleihen bei Italo-Western.\nRanger, ein weißer Südstaatler, rettete einst Abahachi, dem Häuptling der Apachen, an einem unbeschrankten Bahnübergang das Leben. Gemäß den Traditionen der Apachen gingen die beiden die Blutsbrüderschaft ein.\nZu Beginn reiten die beiden Blutsbrüder zu den Schoschonen. Abahachi hat sich bei deren Stammeshäuptling Listiger Lurch eine beträchtliche Geldsumme geliehen, um damit von Santa Maria, angeblich Immobilienmakler aus Wyoming, ein neues (Stamm-)Lokal zu kaufen. Als jedoch klar wird, dass Santa Maria (in Wahrheit ein hinterhältiger Schurke) Abahachi übers Ohr hauen will, schnappt sich der Häuptlingssohn der Schoschonen, Falscher Hase, das Geld, nachdem er es überbracht hat, und versucht zu fliehen. Santa Maria erschießt ihn jedoch und es kommt zu einem kurzen Feuergefecht zwischen dessen Bande sowie Abahachi und Ranger. Als letzteren die Munition ausgeht, verschwindet Santa Maria mit seiner Bande. Abahachi und Ranger bringen dem Schoschonenhäuptling die Leiche seines Sohnes und wollen ihm alles erklären. Santa Maria stößt jedoch dazu und schiebt den beiden den Mord an Falscher Hase in die Schuhe, weswegen Listiger Lurch beide am nächsten Tag hinrichten lassen will.\nIn der Nacht streiten sich Abahachi und Ranger, weil Ranger keinen Gefallen mehr an den genretypischen Betätigungen (durch die Steppe reiten, sich anschleichen, an Marterpfählen gefesselt sein usw.) findet. Da fällt Abahachi ein alter Schatz ein, mit dem sie sich wieder freikaufen könnten. Hombre, einer der zahlreichen Handlanger Santa Marias, hat das ganze mitbekommen und befreit die beiden unbemerkt, damit Santa Maria auch diesen Schatz stehlen kann. Santa Maria lässt Hombre die beiden verfolgen. Er selbst bleibt bei den Schoschonen, die, als sie die Flucht der beiden bemerken, in Ermangelung eines Kriegsbeils den Klappstuhl ausgraben.\nDa Abahachi nur ein Viertel der Schatzkarte hat, reiten er und Ranger zu Abahachis schwulem Zwillingsbruder Winnetouch, der einen weiteren Teil der Karte besitzt. Winnetouch erinnert Abahachi bei einem Drink auf seiner zum Beautysalon umgebauten Puder-Rosa-Ranch daran, dass er die beiden anderen Teile einst seinen besten Freunden, dem Griechen Dimitri und seiner Jugendliebe Uschi gegeben hat. Als die drei bemerken, dass sie von Santa Marias Bande belagert werden, verkleidet sich Winnetouch als Abahachi, um sie abzulenken; Abahachi reitet zu Dimitri, Ranger zu Uschi. Winnetouch wird gefangen genommen und unter Hombres Aufsicht auf der Puder-Rosa festgehalten; doch in der Zeit, die sie miteinander verbringen, freunden die beiden sich allmählich an.\nAls Uschi, Sängerin in einem Saloon, ihren Teil der Karte gerade Ranger geben will, werden sie von Santa Maria überwältigt. Als die beiden nicht am vereinbarten Treffpunkt auftauchen, wollen Abahachi und Dimitri sie retten. Dabei wird Abahachi aber ebenfalls geschnappt, womit Santa Maria nun alle Teile der Karte hat. Er reitet mit seiner Bande los, nimmt Uschi mit (da sie ihren Teil der Karte auf den Rücken tätowiert hat), zündet die Ranch an und lässt Abahachi, Winnetouch und Ranger gefesselt zurück. Sie können allerdings von Dimitri befreit werden.\nSanta Maria findet den Schuh des Manitu, einen Berg mit Höhle, in welcher der Schatz versteckt ist. Er geht in die Höhle, während seine Bande draußen Wache schiebt. Abahachi, Ranger und Winnetouch können Uschi retten und Hombre überzeugen, sich ihnen anzuschließen. Während Dimitri den Rest der Bande ablenkt, schleichen sich die anderen in die Höhle. Sie können Santa Maria, der durch eine Falltür in eine Grube mit öligem Schlamm stürzt und darin versinkt, den Schatz abjagen. Als sie die Höhle verlassen, tauchen die Schoschonen auf. Bei dem nun folgenden Kampf wird auch der Rest von Santa Marias Bande besiegt. Winnetouch hat den Schatz bei der Flucht aus der Höhle verloren, allerdings erzählt Hombre Listiger Lurch die Wahrheit über den Mörder seines Sohnes und gibt ihm auch das gestohlene Gold zurück.\nAbahachi und Ranger versöhnen sich über ihren anfänglichen Streit. Uschi ist schwanger von Ranger, überredet ihn aber, mit Abahachi weiterzureiten. Dimitri wird Abahachis Blutsbruder, womit sein langer Wunsch, Indianer zu werden, endlich wahr wird. Karl May, den Abahachi in Dimitris Taverne kennengelernt hat, schreibt ein Buch über die Vorkommnisse (also die Winnetou-Romane), Listiger Lurch überwindet seine Trauer wegen seines Sohnes Falscher Hase mit einem Hasenkostüm von Winnetouch und nennt sich nun Listiger Hase. In der letzten Szene reiten Abahachi und Ranger langsam durch die Prärie.\nAbahachi, der Apachenhäuptling, ist nicht nur eine Verballhornung von „aber hatschi“, sondern vom Namen her vor allem eine doppelte Anspielung auf Winnetou und das Halbblut Apanatschi, einen Original-Karl-May-Film der 1960er Jahre, wie auch auf eine andere Figur aus Karl Mays Büchern, Hadschi Halef Omar.\nDer Name seines Blutsbruders Ranger erinnert an den Darsteller Stewart Granger, der in drei Karl-May-Verfilmungen Old Surehand verkörperte. Außerdem ist er eine Anspielung auf eine amerikanische Westernfigur namens Lone Ranger. Dieser war ebenfalls im Auftrag der Gerechtigkeit unterwegs, gewöhnlich begleitet von seinem indianischen Freund Tonto.\nWinnetouch, Abahachis homosexueller Zwillingsbruder, persifliert Winnetou. Seine zur Beauty-Farm umgebaute Puder Rosa Ranch ist eine Anspielung auf die „Ponderosa-Ranch“ der Familie Cartwright aus der TV-Western-Serie Bonanza.\nErwähnenswert ist auch die Anspielung auf Uschi Glas, die in Winnetou und das Halbblut Apanatschi das Indianermädchen Apanatschi spielte, bei der Namensgebung für die verführerische Filmschönheit Uschi.\nDer Indianer-Großvater heißt Grauer Star. Möglicherweise stand bei ihm der weise weißhaarige Klekih-petra (Weißer Vater) aus Winnetou I Pate.\nDer Name des Geschäftsmannes Santa Maria ist an den Bösewicht Santer aus Winnetou I – III und die Titelfigur aus dem Film Der Ölprinz angelehnt. Sein Handlanger Hombre entstammt vermutlich dem US-Western Man nannte ihn Hombre mit Paul Newman in der Hauptrolle.\nDer Restaurantbesitzer Dimitri dient als Stellvertreter für einen Mexikaner, zumal seine Taverna in Texas liegt. Möglich wäre auch eine Anlehnung an den Film Ein Rabbi im Wilden Westen. Es könnte sich auch um eine Anspielung auf südländische Typen in den Italo-Western handeln. Die Figur gab es schon in der Bullyparade als Talkmaster im „Klatschcafé mit Dimitri“, einer Serie innerhalb der Bullyparade. Außerdem erinnert der Satz „wenn ich nicht irre“ und der Perückenwechsel in der Schlussszene an die Figur Sam Hawkens aus den Karl-May-Verfilmungen der 1960er Jahre, der von Indianern einst skalpiert worden war.\nDie Handlung des Films lehnt sich eng an Karl-May-Produktionen wie Der Schatz im Silbersee an. Das ständig wiederkehrende Grundmuster dabei ist: „böse Weiße“ hauen „gute Weiße“ übers Ohr. Die Indianer halten die Guten zunächst für böse und graben das Kriegsbeil aus, wobei es zu Gefechten um einen verborgenen Schatz kommt. Alles zum Guten wenden können letztlich nur Winnetou und Old Shatterhand.\nAnleihen bei anderen Filmklassikern und kulturellen Ereignissen der 1960er Jahre gibt es auch: Der Schoschonenhäuptling „Listiger Lurch“ hält ein Kaninchen im Arm, so ähnlich wie einst Ernst Stavro Blofeld in James-Bond-Filmen seine Katze im Arm hielt oder Joseph Beuys einen Hasen, als er bei einer Kunstaktion dem toten Hasen die Bilder erklärte.\nWeitere Anspielungen beziehen sich auf Italo-Western von Sergio Leone, auf Kevin Costners Der mit dem Wolf tanzt, auf die Bergwerksfahrt in der Lore aus dem zweiten Indiana-Jones-Film von Steven Spielberg sowie auf verschiedene Szenen aus Terminator 2 – Tag der Abrechnung. Außerdem erinnern die Musik, die gespielt wird, kurz bevor man den Schuh des Manitu zum ersten Mal sieht, und andere Ereignisse im Schuh des Manitu ebenfalls an die Indiana-Jones-Filmreihe. Auf der Zither spielt Winnetouch das Lied Harry Lime Theme aus dem Filmklassiker Der dritte Mann, während er, Abahachi und Ranger auf der Puder Rosa Ranch sind. Auf der CD zum Film wird sie zu den „Schönheitstipps von der Puder Rosa Ranch“ hinterlegt. Als Ranger und Uschi von Santa Maria gefangen genommen werden, spielt Ranger auf der Mundharmonika das Lied Moon River aus dem Film Frühstück bei Tiffany.\nDer Schuh des Manitu nutzt somit Versatzstücke aus unterschiedlichen Genre-Bereichen, wie auch die Rhein-Zeitung vom 16. Juli 2001 bemerkte:\n„Einerseits wendet sich die Komödie an Menschen, die das genügsame TV-Zeitalter mit drei Programmen erlebt haben und die mit Geschichten von Karl May (auch er hat einen kurzen Auftritt) und Serien wie Shiloh Ranch und Rauchende Colts sozialisiert wurden. Wie in Italo-Western wurde auch hier im spanischen Almería gedreht, und es gibt jede Menge stoppelige Männergesichter mit Kippen oder Mundharmonika im Mund, die à la Clint Eastwood und Charles Bronson posieren. Gerade in den vielen witzigen Details, Zitaten und Kalauern fühlt man sich gar an Asterix-Comics erinnert.“\nBei dem erwähnten kurzen Auftritt Karl Mays präsentiert dieser sein Buch „Der Schatz im Silbersee“, in dem ebenfalls eine Fahrt mit der Eisenbahn-Draisine eine Rolle spielt. Als Santa Maria sein Ende in einer Grube mit öligem Schlamm findet, zitiert Winnetouch mit dem Satz „Gott sei Dank! Nun ist’s vorbei mit der Übeltäterei!“ Wilhelm Buschs Klassiker Max und Moritz.\nAm Ende erscheint die Gruppe der Schoschonen am „Schuh des Manitu“ und singt, während sie im Laufschritt um die Ecke kommt, die Melodie, die in Stanley Kubricks Film Full Metal Jacket die Soldaten in der Ausbildung beim gemeinsamen Marschieren singen. In der letzten Szene des Filmes erwähnt der Erzähler, dass das gemeinsame Kind von Uschi und Ranger den Namen Stan Laurel trage.\nNach dem großen Erfolg des Filmes wurde für das Fernsehen eine Extra-Large-Version erstellt, für die eigens ein siebenminütiger Vorspann gedreht wurde. Er handelt zunächst davon, wie Abahachi und Winnetouch aufwuchsen. Neben drei Darstellern aus dem Kinofilm (Michael Bully Herbig, Christian Tramitz, Rick Kavanian) waren auch weitere Personen am Dreh beteiligt, die im Kinofilm nicht zu sehen sind; unter anderem Natalia Avelon als junge Uschi, Anke Engelke und Philipp Krause als Eltern von Abahachi und Winnetouch, Herbert Feuerstein als Fotograf und Roland Künzel als Lehrer auf der Kiowas High School.\nZudem trat Herbig neben seinen Rollen als Abahachi und Winnetouch auch als deren Großvater Grauer Star auf, der an Elvis Presley erinnert. Als dieser nach einem verunglückten Stage Diving im Sterben liegt, vermacht er Abahachi die Schatzkarte, die zum Schuh des Manitu führt. Abahachi teilt sie anschließend zwischen sich, Winnetouch, Uschi und Dimitri auf. Zudem wird gezeigt, wie Ranger Abahachi das Leben rettet: An einem unbeschrankten Bahnübergang hat er diesen vor einem herannahenden Zug gerettet. Die beiden schließen daraufhin Blutsbrüderschaft.\nIn den VHS- und DVD-Veröffentlichungen und der Extra-Large-Fernsehfassung des Films wurde aus urheberrechtlichen Gründen teilweise andere Musik verwendet als in der Kinoversion. Nachdem Ralph Siegel Ähnlichkeiten mit seinem Winnetou-Musical von 1982 festgestellt hatte, wurde das Hauptthema des Films umgeschrieben. Ebenfalls aus juristischen Gründen wurde der Song „Baby Keep Smiling“ von Lou Bega im Abspann des Films durch den von Rick Kavanian intonierten Song „No Money 2 Live“ ersetzt.\nDer Film wurde im Frühsommer 2000 in der südspanischen Wüste sowie in den Münchener Arri-Studios gedreht. Bully Herbig erklärte „der große Kompromiss wäre Jugoslawien gewesen, doch das war für mich nicht Western. Am liebsten hätte ich in Amerika gedreht. Ich habe wirklich überall gesucht, Südafrika, Australien, Marokko, und irgendwann sind wir auf dem heiligen Boden von Sergio Leone gelandet. Ich bin hingeflogen, habe es mir angeschaut und gesagt – das ist es, hundert Prozent.“ Somit wurden sämtliche Außen- und Höhlenaufnahmen, sowie ein Teil der Innenaufnahmen des Films in den Westernstudios von Mini Hollywood/Oasys ⊙37.020382-2.432244 in der Wüste von Tabernas nahe dem andalusischen Almería in Südspanien gedreht. Ein Teil der Innenaufnahmen wurde im Anschluss an die Dreharbeiten in Spanien in Studiokulissen der Münchener ARRI-Studios gedreht. Die letzte Klappe fiel dort am 19. Juni 2000. Die Produktionskosten beliefen sich auf 9 Mio. Deutsche Mark.\nDas Lexikon des internationalen Films beurteilte die Komödie als „stilechte, bis in technische Details aufmerksam nachempfundene Parodie auf die Karl-May-Filme der 1960er-Jahre, die sich als absolut sinnfreie Nummernrevue gefällt und vor keiner Plattheit und Zote zurückschreckt, um oberflächlich-albern zu unterhalten. Die Mechanik der alten Kino-Klischees wird nur decouvriert, um die neuen Klischees der aktuellen Gag-Kultur auszubreiten.“\nHervorgehoben wird generell die Treffsicherheit, mit der Stilelemente der Karl-May-Verfilmungen und Italo-Western aufgenommen und umgesetzt werden. Die einzelnen Gags werden jedoch meist als Blödeleien von mittelmäßiger Qualität charakterisiert, die schauspielerischen Leistungen bis auf wenige Ausnahmen als gering eingestuft.\nLaut Spiegel Online scheint Herbig „darauf vertraut zu haben, dass die Winnetou-Sketche seiner TV-Show Bullyparade auch auf der großen Leinwand zünden, was aber nicht immer der Fall ist“.[10] Spiegel Online empfindet die Leistungen Sky Du Monts als die herausragendsten des Filmes – die schauspielerischen Fähigkeiten der übrigen Darsteller seien „unterdurchschnittlich“. Gleichwohl würdigte das Onlinemagazin die „sehr professionelle“ Inszenierung Herbigs.\nPierre Brice, der Hauptdarsteller der Karl-May-Filme, und sein ostdeutsches Pendant Gojko Mitić lehnten die Komödie mit dem Argument ab, dass darin die Kultur der nordamerikanischen Indianer verunglimpft und der Lächerlichkeit preisgegeben werde. Gleichwohl äußerte sich Brice lobend über die gute Regiearbeit von Michael Herbig.\nDas Fernsehmagazin prisma beurteilt den Film als „belanglos“ und meint: „Die Titelfiguren reden bayrisch, sind strunzdumm und reißen unterirdisch dämliche Kalauer, die kaum noch zu unterbieten sind.“[11]\nDas Wochenmagazin Stern beurteilt den Film im Januar 2009 als „Blockbuster, dessen einziges witziges Element ein ultraschwuler Indianer ist“.[12]\nDer Film Der Schuh des Manitu startete am 13. Juli 2001 in den deutschen Kinos, hatte dort rund 12 Mio. Zuschauer und spielte gut 65 Mio. Euro ein. In Österreich wurde der deutsche Blockbuster mit 1,78 Mio. Besuchern zum bislang erfolgreichsten Film. Mit diesen Einnahmen stellte der Film, der sich 27 Wochen in den Kino-Top-10 hielt, einen neuen Rekord auf. Die Drehkosten betrugen 4,5 Mio. Euro. Geschätzte 9 Mio. Euro sind an Herbig zurückgeflossen. Fast genau ein Jahr nach seinem Erststart kam der Film noch ein zweites Mal in einer etwas verlängerten, so genannten Extra-Large-Version in die Kinos. Hierzu wurden die schon in den Videotheken erschienenen DVDs zurückbeordert.\nDer Schuh des Manitu belegt derzeit Platz 1 der Liste der erfolgreichsten deutschen Filme in Deutschland seit Beginn der offiziellen Zuschauerzählung 1968, wobei für die Zeiten der deutschen Trennung die DDR nicht in diese Statistik eingeht. Unter Hinzunahme der DDR liegt Otto – Der Film mit 14,5 Millionen Zuschauern (8,8 Mio. in der Bundesrepublik und 5,7 Mio. in der DDR) in der Rangliste auf Platz 1.[13]\nAm 7. Dezember 2008 hatte eine Musical-Fassung im Theater des Westens in Berlin Premiere, die bis 30. Mai 2010 aufgeführt wurde.\nErkan & Stefan |\nDer Schuh des Manitu |\n(T)Raumschiff Surprise – Periode 1 |\nLissi und der wilde Kaiser |\nWickie und die starken Männer |\nBuddy |\nBullyparade – Der Film |\nBallon\n"
}