{
    "date": "28-04-2021 13:46:42",
    "link": "https://de.wikipedia.org/wiki/Der%5FBesessene",
    "title": "Der Besessene",
    "text": "Der Besessene (Alternativtitel: Noch hänge ich nicht, Originaltitel: One-Eyed Jacks) ist ein Western, in dem Marlon Brando die Hauptrolle spielte. Es ist der einzige Film, bei dem er auch Regie führte. Der Spielfilm basiert lose auf dem Buch Die einzig wahre Geschichte vom Leben und grausamen Ende des berühmten Revolverhelden Hendry Jones, genannt Billy the Kid (Originaltitel: The Authentic Death of Hendry Jones) von Charles Neider. \nRio und „Dad“ Longworth sind Desperados. Sie werden nach einem Bankraub von der Polizei umzingelt. Dad verspricht, ein weiteres Pferd zu holen, das sie für die Flucht benötigen. Er kehrt aber nicht zu Rio zurück, sondern flieht alleine mit dem gestohlenen Gold. Rio wird gefasst und kommt für Jahre ins Gefängnis.\nNach fünf Jahren gelingt ihm mit seinem Mithäftling Chico die Flucht. Rio sinnt auf Rache und sucht Longworth im ganzen Land. Von Bob, einem gesuchten Verbrecher, erfährt Rio, wo sich Longworth aufhält. Bob und ein weiterer Kumpane wollen zusammen mit Rio und Chico in Monterey, wo Dad inzwischen lebt, die Bank ausrauben. Dad ist mittlerweile verheiratet, Sheriff der Stadt und vordergründig zum angepassten Bürger geworden. Rio gibt vor, ihm sei damals die Flucht ebenfalls gelungen und er wolle Dad nur besuchen, weil er zufällig in der Gegend sei. Rio belügt und verführt aus Rache Dads Stieftochter Louisa. Vergeblich versucht er gegen die echte Liebe, die das Mädchen für ihn empfindet, anzukämpfen. Es hat sich trotz Allem eine Liebesbeziehung zwischen den beiden entwickelt. Dad erfährt durch seinen hinterhältigen und feigen Hilfssheriff Lon, der selbst ein Auge auf Louisa geworfen hat, von dem Verhältnis von ihr und Rio. Als Rio in Notwehr einen Mann im Saloon erschießt, sieht Dad eine Chance, Rio, loszuwerden. Er peitscht ihn öffentlich aus, zerschmettert ihm die rechte Hand und jagt ihn aus der Stadt.\nRio braucht Wochen, um von den Verletzungen zu genesen, und übt wieder das Revolverschießen mit seiner immer noch angeschlagenen Schusshand ein. Seine Kumpane werden ungeduldig, aber die Freundschaft zwischen Rio und Chico, welche seit der gemeinsamen Gefängniszeit besteht, schützt Rio vor den anderen beiden Bandenmitgliedern. Die Bande trennt sich von Rio und erschießt Chico, der die Bank nur ohne Rio zu gefährden mitüberfallen will. Bob und Harvey hatten sich aber für ihn bereits im Vorfeld eine Falle ausgedacht und die Patronen aus seinem Revolver entfernt. Die beiden wollten mit ihm auch allgemein keinesfalls ein Risiko eingehen. Auch Rio wird später eine Falle gestellt, indem er bei Dad als Rachesuchender vorwarnend angekündigt wird.\nBeim Überfall auf die Bank kommt Bob im Kugelhagel um, Harvey flieht. \nDie schwangere Louisa will Rio von seiner Rache an Dad abbringen, später versucht Maria Longworth – Dads Ehefrau – Dad abzuhalten Rio zu töten. Dad hat Rio festgenommen im Glauben, er sei in den Bankraub verwickelt gewesen – vor allem aber, um ihn endgültig loszuwerden. Er will ihn am nächsten Tag eigenhändig erhängen. Rio kann aber aus dem Gefängnis fliehen, dabei kommt es zu einem Showdown.\nNachdem Marlon Brando sich mit dem vorgesehenen Regisseur Stanley Kubrick überworfen hatte, übernahm er selbst die Regie. Unzählige Drehbuchfassungen wurden verworfen, der fertige Film, der über drei Stunden dauerte, wurde von den Produzenten um etwa eine Stunde gekürzt. \nBrando formulierte vor allem in der Figur von Karl Malden, der vom Desperado zum verlogenen Biedermann mutiert, seine heftige Ablehnung bürgerlicher Werte. In seiner Ambivalenz und Gewalttätigkeit nimmt Der Besessene auch einiges der späteren Italowestern vorweg.\nDer englische Originaltitel One-Eyed Jacks bezieht sich auf die beiden Karten Pik- und Herz-Bube des anglo-amerikanischen Spielkartenblattes, die im Profil – also ein-äugig – abgebildet sind und die, wenn sie entsprechend nebeneinander gelegt werden, einander anblicken.\nDer Besessene blieb Brandos einzige Regiearbeit.\nDie mexikanische Schauspielerin Pina Pellicer verübte 1964 im Alter von 30 Jahren Suizid.\nDas Lexikon des internationalen Films sagt, der Film sei ein „großangelegter, aber recht harter Western“ und lobt die „beeindruckende Regiearbeit“.\nPhil Hardy nennt ihn einen „einzigartigen Western“. Er habe eine „Gefühlsintensität“, wie man sie sonst nur in den Werken von King Vidor und Anthony Mann finde und sei ein Vorläufer der Western Sam Peckinpahs. Hardy hebt besonders die Kameraarbeit Langs und die „ödipale Intensität“ der Vater-Sohn-Beziehung hervor. Kennzeichnend sei außerdem „Brandos Unfähigkeit, die Erzählung in den Griff zu bekommen“.\nJoe Hembus lobt die „lyrisch-pathetische Getragenheit“ des Films. Brando sei „der Heiland und Märtyrer, der sich und andere unter Schmerzen auf den Weg der Liebe, der Freundschaft und der Loyalität führt.“\nAdolf Heinzlmeier und Berndt Schulz geben dem Western in ihrem Lexikon „Filme im Fernsehen“ 3½ von 4 möglichen Sternen (außergewöhnlich) und meinen: „Blendend fotografiert, mit zwei aufregenden Frauen und einem packenden Schlußduell.“\n"
}