{
    "date": "28-04-2021 13:47:23",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FMohikaner%5F%281965%29",
    "title": "Der letzte Mohikaner (1965)",
    "text": "Der letzte Mohikaner ist ein Western des Regisseurs Harald Reinl aus dem Jahr 1965 und eine von mehreren Verfilmungen des gleichnamigen Romans (Originaltitel: The Last of the Mohicans) von James Fenimore Cooper. Die deutsch-spanisch-italienische Koproduktion wurde vom 5. Oktober bis 18. Dezember 1964 gedreht. Als Atelier diente das CCC-Atelier Berlin-Spandau. Die Außenaufnahmen entstanden in Almería und Umgebung. Am 16. April 1965 wurde der in Techniscope aufgenommene Film im Theater am Rudolfplatz in Köln uraufgeführt.\nWeiße Banditen fallen mit Hilfe des Stammes der Irokesen, unter ihrem Häuptling Magua, über den Stamm der Mohikaner her und richten ein Blutbad an. Der schwer verwundete Häuptling der Mohikaner, Chingachgook, schlägt sich durch bis zu seinem Sohn Unkas und seinem Blutsbruder Falkenauge, einem berühmten Waldläufer. Unkas schwört, seinen Vater zu rächen.\nEin Geldtransport wird von den Banditen und den Irokesen angegriffen, doch gelingt den Soldaten der Rückzug zur nahe gelegenen befestigten Munroe-Farm. Oberst Munroe leistet ihnen Hilfe bei der Verteidigung. Er ist jedoch in Sorge um seine beiden Töchter Cora und Alice, die mit Hauptmann Hayward und einigen Soldaten auf dem Weg zur Farm sind.\nBei Hauptmann Hayward gibt sich Magua als Munroes Bote aus, mit dem Auftrag, das ganze Kommando auf sicheren Wegen zur Farm zu führen.\nIn der Schlucht der „schwarzen Geier“ wird der Trupp von den Irokesen angegriffen, doch Unkas und Falkenauge kommen ihnen zu Hilfe. Sie können jedoch nicht verhindern, dass Magua mit Cora als Geisel entkommen kann. Unkas verfolgt Magua und stellt ihn. Aber um Coras Leben zu retten, muss er Magua ziehen lassen und kehrt mit ihr zur Farm zurück.\nDort eskaliert mittlerweile der Angriff der Indianer und Banditen. In letzter Minute kann Falkenauge mit Soldaten aus Fort Westerhill zu Hilfe kommen. Noch einmal gelingt es Magua, Cora zu entführen. Aber wieder ist ihm Unkas auf den Fersen. Unkas besiegt diesmal zwar Magua, doch er wurde in diesem Kampf tödlich verwundet. Mit ihm stirbt „Der letzte Mohikaner“.\n„Gar prächtig zeigt sich in dieser neuen Verfilmung noch einmal die Wildwest- und Indianerromantik J. F. Coopers. […] Lobenswerte Regie führte Dr. Harald Reinl.“\n„Reinl hat eine Menge Einfälle, um das blutige Geschehen so aufwendig und abwechslungsreich wie möglich zu machen. Er bietet eine wahre Musterkollektion von Indianermetzelei, Banditengemeinheiten und Edelmut an. […] Glaubhaft und herber als Winnetou ist Daniel Martín, der Mohikaner. Eine Prachtschau vor spanischer Kulisse – fast zu prächtig.“\n„Mit dieser prächtigen und aufwendig inszenierten Lederstrumpf-Verfilmung hat Regisseur Reinl nach dem ‚Schatz im Silbersee‘ und nach ‚Winnetou I‘ wieder ins Schwarze getroffen. Ein Sonderlob dem Kameramann Ernst Kalinke. […] Wer diesen Film nicht mag, kann seine Jugend streichen, auch wenn er erst 18 sein sollte.“\n„Die Handlung von Coopers Roman ist von den fünfziger Jahren des 18. Jahrhunderts in die sechziger Jahre des 19. Jahrhunderts verlegt worden und der Schauplatz vom Osten des French and Indian War in einen spanischen Sand- und Felsenwesten, der vielleicht Arizona darstellen könnte. Die Irokesen und die Mohikaner passen da nicht ganz hin, aber diese Cooper-Verfilmung ist in Wirklichkeit ohnehin ein weiterer Karl-May-Film, und Falkenauge und Uncas, die Vorbilder von Shatterhand und Winnetou, sind ihre Nachfolger. Regisseur Harald Reinl hat seine ganze Winnetou-Mannschaft auf diesen Seitensprung mitgenommen, und wie seine Winnetou-Filme ist dies eine liebevolle, kompetente Arbeit.“\n„Blutige Rache ist angesagt, und Blacky Fuchsberger reitet vorne mit. (Wertung: mäßig)“\n„Unterhaltsam, spannend, mit fesselnden Landschaftsaufnahmen.“\nDie deutschen Darsteller Joachim Fuchsberger, Karin Dor und Kurt Großkurth synchronisierten sich selbst und sind mit ihren eigenen Stimmen zu hören. Weitere Synchronsprecher waren unter anderem:\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}