{
    "date": "28-04-2021 13:46:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FEinsame%5Faus%5Fdem%5FWesten",
    "title": "Der Einsame aus dem Westen",
    "text": "Der Einsame aus dem Westen (Originaltitel: Sledge) ist ein 1970 entstandener Italowestern, den der amerikanische Schauspieler Vic Morrow mit James Garner in der Titelrolle inszenierte. Die deutschsprachige Erstaufführung fand am 29. November 1970 statt.\nLuther Sledge hat schon einiges auf dem Kerbholz und wird steckbrieflich gesucht, als er mit seiner Banditenhorde den Plan fasst, eine Goldladung zu erbeuten, die sich auf dem Weg zu einem Fort befindet. Nach einigen Versuchen verwirft er aufgrund der außerordentlich guten Bewachung den Plan, dies während des Transports selbst zu tun. Er lässt sich stattdessen von einem seiner Leute, Erwin Ward, der sich als Gesetzeshüter ausgibt, als Gefangener in das Lager bringen, in dem die wertvolle Fracht über Nacht gelagert wird. Aus der Zelle heraus kann er die Kontrolle über das Fort erlangen und so das Gold in den Besitz der Bande bringen.\nEinige seiner Leute spielen um ihren Anteil und werden so wieder mittellos; Streitereien und Schießereien unter den Banditen werden alltäglich. Sie werden so heftig, dass im Zuge einer Auseinandersetzung Sledges Frau Ria umkommt. Sledge wendet sich nun mit allen Mitteln gegen seine ehemaligen Mitstreiter und kann einen nach dem anderen ausschalten. Aber auch er verliert am Ende das Gold.\nEine Filmzeitschrift schrieb 1970: „Ein Film wie dieser, der seinen Gegenstand im wörtlichen Sinne blutig ernst nimmt und derart distanzlosen Umgang mit fertigen Versatzstücken erkennen läßt, ist absolut unmöglich geworden.“ Das Lexikon des internationalen Films kam zu einem  ähnlichen Schluss: „Mit überdurchschnittlichem Aufwand gedrehter Klischeewestern.“ Der Kritiker der New York Times urteilte, dass eine gewisse Abstraktheit des Themas und Nüchternheit der Darstellung selbst bei fantasievoller Inszenierung und schicksalshaften Dialogen zu einem glanzlosen Film führen könne. Auch der Evangelische Film-Beobachter hält von dem Streifen nicht sehr viel: „Geistig gesehen eine indiskutable Dutzendware, von künstlerischen Bemühungen gar nicht zu reden, aber auch materiell bereits so ärmlich und geizig ausgestattet, daß nicht mehr der geringste Reiz übrigbleibt. Unerfreulich.“\n"
}