{
    "date": "28-04-2021 13:46:58",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fden%5Fsie%5FPferd%5Fnannten%5F%E2%80%93%5F2%2E%5FTeil",
    "title": "Der Mann, den sie Pferd nannten – 2. Teil",
    "text": "\n← VorgängerEin Mann, den sie Pferd nannten\nNachfolger →Triumph des Mannes, den sie Pferd nannten\nDer Mann, den sie Pferd nannten – 2. Teil (The Return of a Man Called Horse) ist ein US-amerikanischer Western aus dem Jahr 1976 und eine Fortsetzung des Films Ein Mann, den sie Pferd nannten, dessen Qualitäten dieses Mal jedoch weit verfehlt wurden. Regie führte Irvin Kershner, das Drehbuch schrieb Jack DeWitt. 1983 folgte mit Triumph des Mannes, den sie Pferd nannten der Abschluss der Filmreihe.\nFünf Jahre sind vergangen, seit Lord John Morgan auf seinen pompösen Landsitz in England zurückgekehrt ist, nachdem er als Jäger in der amerikanischen Wildnis vom Sioux-Unterstamm der Yellow Hands erst gefangen genommen und später als Mitglied ihrer Gemeinschaft geachtet worden war; ein grausamer Shoshonen-Überfall tötete allerdings seine indianische Gemahlin sowie viele seiner Freunde, sodass er sich letztlich für die Zivilisation entschied. Doch das Leben in der Heimat bereitet ihm trotz offenkundigem Reichtum und Verlobter namens Jill viel Verdruss: Er vermisst „die Macht des großen Geistes“ und erklärt seinem Butler, dass er ein weiteres Mal den Atlantik überqueren wird.\nDerweil ist es den Yellow Hands übel ergangen; eine Gruppe von weißen Trappern hat in ihrem Gebiet mit Unterstützung der Rickaree einen an ein Fort erinnernden Handelsposten errichtet und verjagt, tötet oder versklavt die relativ wehrunfähigen Yellow Hands. Anführer des üblen Haufens ist ein gewisser Zenas Morro, sein Stellvertreter ein der Lakota-Sprache mächtiger Schurke namens Gryce. Als Morgan in den ihm vertrauten Wäldern eintrifft, findet er sie verlassen vor, und seine Suche führt ihn in das besagte Fort. Morro vermutet in dem sowohl geckenhaft als auch resolut auftretenden Fremden einen Schnüffler der Hudson's Bay Company und ordnet nach dessen Wegritt die Ermordung an. Doch Gryce wird im waldigen Terrain von dem kampferprobten Engländer überwältigt und kurz darauf in Notwehr getötet; allerdings konnte Morgan nicht in Erfahrung bringen, wo sich seine Yellow Hands aufhalten.\nErst nach einem weiteren Durchstreifen der Region trifft er schließlich auf die ihn von früher bekannte alte Indianerin Elk Woman, die daraufhin ihren sich versteckt habenden Stammesgefährten Entwarnung gibt. Nun wird Shunkawakan (in der Lakota-Sprache: Pferd) auch von Häuptling Lame Wolf und dessen Sohn Standing Bear begrüßt und beginnt,\nmitgebrachte Geschenke zu verteilen. Doch die Freude darüber währt nur kurz, denn der Medizinmann Raven erachtet die Präsente, zu denen auch ein paar Waffen gehören, in Anbetracht der schlimmen Notlage des Stammes für unangemessen und behält sie zur späteren Verwendung als Opfergabe ein. Aus Gesprächen mit Elk Woman erfährt Morgan von den jüngsten Geschehnissen und der hoffnungslosen Lage ihrer Leute, und der Rückkehrer will einen Widerstand organisieren. Doch Raven lässt vorerst nicht mit sich verhandeln, und so unterzieht sich Morgan dem „Sonnentanz“-Ritual – anders als beim „Sonnenschwur“ seines ersten Aufenthalts bei den Yellow Hands wird er diesmal nicht an Seilen in die Höhe gezogen, doch das Ausreißen der in die Brust gestochenen Pflöcke aus Adlerkrallen gegen Ende des mehrtägigen Tanzes, an dem sich auch einige junge Indianer des\nStammes beteiligen, erscheint nicht minder schmerzhaft.\nEin aufziehendes Gewitter nimmt Raven zwar zum Anlass, sich die Augen zu zerschneiden, doch Morgans Mut und der des jungen Thin Dog überzeugen den Häuptling doch davon, dass Besserung möglich ist. Und in der Tat ist die nachfolgende Büffeljagd recht erfolgreich, wird bei dieser Gelegenheit sogar der Angriff einiger Rickaree abgewehrt und einer gefangen genommen. Morgan und Lame Wolf suchen nun beim großen Sioux-Häuptling Red Cloud um personelle Verstärkung für einen Angriff auf das Fort nach, doch dieser glaubt nicht an betrügerische Absichten Morros und verspottet die Bittsteller nur. Also organisiert Morgan eigenhändig die Kampfvorbereitungen, zu denen Frauen und Jugendliche mit einbezogen werden. Kurz vor dem Angriff gelingt es einer der Indianerinnen, im Fort etwas Sprengstoffpulver zu stehlen, welches Morgan zu Wurfbomben umgestaltet. Während die Indianerinnen den überraschten Rickaree zusetzen, beginnt die Attacke, die von Erfolg gekrönt ist – Morro und seine Spießgesellen werden getötet, der Handelsposten in die Luft gesprengt. Für die Yellow Hands beginnen wieder bessere Zeiten, und Lord Morgan alias Shunkawakan bleibt nunmehr endgültig bei ihnen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. August 1976, die Fortsetzung sei eine „Studie der Hemmungslosigkeit“ („a study in self-indulgence“). Die Handlung sei – mit der Filmlänge verglichen – „dünn“, woran die „unheilvolle“ Musik, die die Ereignisse bedeutsamer zu machen versuche, nichts ändere.\n„Zunächst um historische Genauigkeit bemüht, entwickelt sich der Film schließlich doch zum Loblied auf die Tugend des weißen Mannes, der am Ende als Erlöserfigur erscheint.“\nRichard Harris betätigte sich hier zum zweiten und zugleich letzten Mal gemeinsam mit dem ebenfalls schon an Ein Mann, den sie Pferd nannten beteiligten Sandy Howard als Executive Producer (der andere Film in dieser Funktion war das früher im Jahr 1976 veröffentlichte Drama Echos eines Sommers).\nDer Film wurde im Custer State Park in South Dakota, in England und in Mexiko gedreht.\nGeorge Lucas äußerte nach dem Sehen des Films, dass er besser als der erste Film sei. Als Konsequenz wurde Irvin Kershner als Regisseur von Das Imperium schlägt zurück verpflichtet.\n"
}