{
    "date": "28-04-2021 13:47:25",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FZug%5Fnach%5FDurango",
    "title": "Der letzte Zug nach Durango",
    "text": " Der letzte Zug nach Durango (Originaltitel:  Un treno per Durango) ist eine Italowestern-Komödie des Regisseurs Mario Caiano aus dem Jahre 1967. In den Hauptrollen sind Anthony Steffen, Enrico Maria Salerno und Mark Damon zu sehen.\nDie beiden Abenteurer Gringo und Lucas nehmen zur Zeit der mexikanischen Revolution den Zug nach Durango. Beide sind pleite und hoffen darauf, in Durango das Geschäft ihres Lebens zu machen. Ebenfalls im Zug befinden sich die Journalistin Helen und zwei Waffenhändler, die kurz zuvor ein großes Geschäft mit der Regierung Diaz abgeschlossen haben und nun ihr Geld in einem Tresor in die Vereinigten Staaten transportieren. Allerdings wird der Zug unterwegs von Banditen, die sich als Revolutionäre ausgeben, überfallen. Die Banditen töten zahlreiche Passagiere, stehlen den Tresor und entführen Helen. Gringo und Lucas überleben den Überfall und entdecken in den Taschen der getöteten Waffenhändler die Schlüssel für den Tresor. Deshalb beschließen sie, den Banditen anzubieten, für entsprechende Bezahlung den Tresor zu öffnen.\nDiese versuchen jedoch, durch Gewalt den Aufbewahrungsort der Schlüssel, die beide zu diesem Zeitpunkt schon verschluckt haben, zu erfahren. Jedoch werden sie von Brown, einem geheimnisvollen Mann, der als Fortbewegungsmittel das Auto bevorzugt, gerettet. Im weiteren Verlauf hilft Brown den Protagonisten, die nun versuchen, sich direkt in die Umgebung Lobos, des Anführers der Banditen, einzuschleichen, immer wieder in brenzligen Situationen, wonach er aber immer wieder sofort verschwindet.\nMit Hilfe Helens gelingt es schließlich, Heraclio, ebenfalls einen Anführer der Banditen, gegen Lobo auszuspielen. Während des darauf folgenden Gefechtes gelingt es Gringo und Lucas, den Tresor zu öffnen, die Goldmünzen zu stehlen und mit Helen zu flüchten. Allerdings treffen sie bald auf Brown, der sich als mit der Wiederbeschaffung des gestohlenen Geldes von der Firma Colt beauftragter Geheimagent ausgibt, den dreien das Geld gegen Zahlung einer Prämie wieder abnimmt und schließlich mit seinem Wagen davonfährt. Erst als die drei auf eine Einheit mexikanischer Soldaten treffen, erfahren sie von deren Kommandanten, dass es sich bei Brown um einen Hochstapler und Betrüger handelt. Zwar gelingt es den Soldaten, den flüchtenden Brown einzuholen und zu stellen, doch desertiert die Einheit wenig später aus Angst vor den Revolutionären. Nur der Kommandant bleibt bei Brown, da er vorhat, sich mit dem Geld in die USA abzusetzen. Er wird jedoch von Gringo erschossen, der mit Lucas und Helen mittlerweile den Wagen eingeholt hat.\nGringo und Brown liefern sich nun eine Schießerei, in deren Verlauf beide ihre gesamte Munition verschießen. Da aber niemand weiß, ob der jeweils andere noch Munition hat, beschließen beide zu bluffen. So läuft Gringo, seine leere Waffe im Anschlag, auf Brown und seinen Wagen zu, während Brown damit droht, ihn zu erschießen, woraus sich schließlich die klassische Duellszene ergibt, auf deren Höhepunkt beide gleichzeitig ihre Waffen wegschmeißen, aus Angst, der jeweils andere könnte schießen.\nDa nun niemand mehr im Vorteil zu sein scheint, beschließen alle, das Gold gerecht zu teilen und gemeinsam ins nächste Dorf zu fahren, woraufhin Gringo und Lucas ihren Anteil im Wagen verstauen und einsteigen. Da der Wagen aber nicht anspringen will, bittet Brown die beiden zu schieben, um so den Wagen zu starten. Als der Wagen schließlich läuft, wartet Brown aber nicht auf sie, sondern fährt mit ihrem Anteil und Helen, deren Zusammenarbeit mit Brown erst jetzt offensichtlich wird, davon.\nBjörn Becher urteilte positiv: „Im Gegensatz zu den meisten Spencer/Hill-Werken wird hier zwar sehr viel gestorben, aber das unblutig und mit einer gehörigen Prise schwarzem Humor. Auch abseits der Schießereien präsentiert sich das Geschehen locker-beschwingt – nicht immer spannend und insgesamt recht harmlos, aber doch unterhaltsam. ‚Der letzte Zug nach Durango‘ ist ganz sicher kein großer Italo-Western, aber zumindest ein anständiger Genre-Vertreter.“ Etwas weniger beeindruckt zeigte sich das Lexikon des internationalen Films: „Parodistisch angelegter Italo-Western, der formal in guten Ansätzen steckenbleibt.“\nDas Einspielergebnis in Italien betrug unterdurchschnittliche 90 Millionen Lire.\n"
}