{
    "date": "28-04-2021 13:47:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FRitt%5Fnach%5FAlamo",
    "title": "Der Ritt nach Alamo",
    "text": "Der Ritt nach Alamo (Originaltitel: La strada per Fort Alamo) ist ein Italowestern aus dem Jahr 1964, den Mario Bava inszenierte. Die deutschsprachige Erstaufführung erfolgte am 8. Oktober 1965.\nEx-Soldat Bill findet auf seinem Weg ermordete Soldaten der Unionstruppen, die aus Wagon City 150.000 $ holen sollten. Zusammen mit dem jungen Slim und dessen zwielichtigen Freunden möchte er das Geld aus der Bank, in der es gelagert wird, dann selbst einbehalten. Da es bei dem Überfall Tote gibt, wogegen sich Bill und Slum wehren, werden beide in der Wüste angepflockt zurückgelassen. Eine Gruppe Soldaten, die einen Siedlertreck eskortieren, halten die beiden tatsächlich für Armeeangehörige. Sergeant Warwick durchschaut zwar bald den Schwindel, schweigt jedoch darüber, da er die erfahrenen Cowboys und ihre Schießkünste für seine Zwecke benutzen kann. Bill bereut seine Untaten und versucht durch heldenhaftes Verhalten wie der Rettung des Trupps vor den Angriffen feindlich gesinnter Indianer, durch deren Gebiet der Treck führt, die Unterstützung seiner neuen Kameraden und die Liebe der schönen Janet zu erlangen. Slim endet nicht so glücklich, als sein ehemaliger Bandenchef Little Kid Carson erscheint und in einem Feuergefecht erledigt werden muss.\nDer „langweilige“ Film ist noch deutlich an den US-Western orientiert; erkennbar ist Regisseur Bavas Faible für Farben und Studio-Kulissen (Bauten: Demofilo Fidani), so Wolfgang Luley im Text der DVD-Ausgabe. Er sei wenig originell und einfallsreich und benutze die für das Genre typischen Charaktere und Situationen, urteilten Segnalazioni Cinematigrafiche. Der Evangelische Film-Beobachter kommt zu dem Schluss, bei dem Streifen handle es sich um einen spannungsarmen und unterdurchschnittlich gearbeiteten Western ohne Unterhaltungswert.\nRegisseur Mario Bava, der wie fast alle Beteiligten des Filmes unter Pseudonym agiert drehte mit dem Film den besten der drei Western, die der Meister des Horrorfilms anfertigte – es war erkennbar nicht sein Genre.\nDas Titellied The Road to Fort Alamo interpretiert Tony Wendall.\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\n"
}