{
    "date": "28-04-2021 13:47:29",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FSohn%5Fder%5FSioux",
    "title": "Der weiße Sohn der Sioux",
    "text": "Der weiße Sohn der Sioux ist ein US-amerikanischer Western aus dem Jahr 1952. Charlton Heston spielte in der von Paramount Pictures produzierten Literaturverfilmung, welche auf dem Roman The Renegade von L. L. Foreman basiert.\nEin Wagentreck wird von Crow-Indianern überfallen. Nachdem diese von Sioux-Indianern in die Flucht geschlagen worden sind, nehmen die Sioux den einzigen Überlebenden, den ca. 10-jährigen Jim Aherne, bei sich im Stamm auf. Häuptling Gelber Adler adoptiert Aherne und gibt ihm den Namen Wolfssohn.\nJahre später, als Aherne alias Wolfssohn erwachsen und ein angesehener Krieger seines Stammes ist, erwägen die Sioux einen Kriegszug gegen die Weißen – wobei Aherne vor überstürztem Handeln warnt – und schicken Aherne als Späher voraus, da er die Sprache der Weißen beherrscht. Er trifft auf weiße Truppen, die gerade von Crows angegriffen werden und kommt den Weißen zu Hilfe, da er den Crows den Mord an seinem Vater nicht vergessen kann. Er begleitet sie ins Fort, wo er zum ersten Mal seit Langem wieder mit der weißen Zivilisation in Kontakt kommt. Schon bald aber drängt es ihn zu seinen roten Kameraden zurück. Auf dem Weg dorthin trifft er auf Krieger seines Stammes und erfährt, dass die Tochter seines Adoptivvaters, seine „Schwester“ Luta, von Crows gefangen wurde. Sogleich zieht er mit seinen Freunden los, um sie zu befreien. Während er und zwei Kameraden ins feindliche Lager schleichen und Luta herausholen, suchen die beiden Krieger, die zur Deckung des Rückzuges zurückblieben, das Weite. Auf dem Weg in ihr Lager treffen die vier auf weiße Truppen, denen sie sich, da Aherne mit ihnen bekannt ist, arglos nähern, die aber das Feuer eröffnen, in dem Luta stirbt. Im Lager angekommen, macht sich Aherne Vorwürfe, da er den Weißen vorschnell vertraute. Nun steht sein Entschluss, gegen die Weißen zu ziehen, fest. Zuvor aber rechnet er noch mit den beiden treulosen Kameraden ab, die ihn bei den Crows im Stich gelassen haben. Sie werden getötet.\nEr kehrt zu den Weißen zurück und führt als Späher Truppen zunächst gegen die Crows, deren Dorf unter Kanonenfeuer beschädigt wird. Später soll er in der Rolle eines Pfadfinders einen Siedlertreck in einen Hinterhalt locken, wo seine Sioux-Verbündeten den Treck als Rache für Luta überfallen wollen. Während dieser Aufgabe kommen ihm mehr und mehr Bedenken, zumal er von den Zivilisten, darunter auch Kinder, gut behandelt wird und er sich an seinen eigenen Treck früher erinnert. Kurz vor dem Hinterhalt warnt er die den Treck begleitenden Soldaten und verhindert das Gelingen des Überfalls. Er wird verletzt und später im Fort gepflegt. Er spürt das Verlangen, sich vor den Sioux zu erklären und verlässt das Fort unerkannt, um zu ihnen zu gehen, wo er als Verräter empfangen und von seinem Adoptivvater zum Duell gefordert wird. Er verweigert den Kampf und wird lebensgefährlich verletzt. Der Häuptling hat seine Pflicht getan. Eigentlich ist er erleichtert, dass Aherne – Wolfssohn – noch lebt. Zum Schluss kommt es noch zur Versöhnung zwischen den Sioux und den Weißen.\nDie Zeitschrift Cinema urteilt: „Charlton Heston liefert in der Titelrolle ein durchaus ernstzunehmendes Indianer-Porträt, doch der Western von Regie-Veteran George Marshall wirkt über weite Strecken wie ein illustriertes Thesenpapier: political correct.“ \nDas Lexikon des internationalen Films meinte: Ein unterhaltsamer Western mit routiniert und spannend inszenierten Kampf- und Verfolgungsszenen. Trotz seiner im Kern friedfertigen Botschaft ein Indianerfilm ganz im Stil des Hollywood-Kinos jener Jahre, der mit einer Karl-May-Erzählung mehr zu tun hat als mit ethnischer und historischer Nähe zur Wirklichkeit.\nJoe Hembus erläutert, der Stoff sei für George Marshall ungewöhnlich, da „eine ernste Geschichte mir tragischen Untertönen“ Neuland für den Regisseur gewesen sei. Das Leben der Sioux werde „sorgfältig dargestellt“, Heston gehe „sehr seriös mit den Problemen seiner Figur um“. Phil Hardy nennt Hestons Darstellung „recht gut“, aber die „geschwollene Sprache des Drehbuchs“ gebe „nur wenigen Figuren etwas Tiefe“.\nAdolf Heinzlmeier und Berndt Schulz bewerten den Streifen in ihrem Lexikon „Filme im Fernsehen“ mit 2½ Sternen als überdurchschnittlich und schreiben: „Dynamisch gespielt von Heston, glaubwürdige, Klischees fast vermeidende Regie von Marshall, tragik-umwitterte Handlung.“\n"
}