{
    "date": "28-04-2021 13:46:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FGalgenstrick",
    "title": "Der Galgenstrick",
    "text": "Der Galgenstrick ist der Titel einer US-amerikanischen Westernkomödie aus dem Jahr 1978, bei der Jack Nicholson in der Hauptrolle zu sehen ist und auch Regie geführt hat. Die weibliche Rolle wurde mit Mary Steenburgen besetzt, die damit ihr Filmdebüt gab.\nHenry Moon ist ein Gesetzloser, ein kleiner Viehdieb und Einbrecher, letztlich ein kleiner Fisch, der das Arbeiten nicht gerade für sich entdeckt hat. Bei dem Versuch, vor einigen Deputies nach Mexiko zu fliehen, wird er von diesen eingeholt und gefangen genommen. Und als Viehdieb erwartet ihn der Tod durch den Galgenstrick – gälte da nicht in der Gegend eine besondere Verfügung, die es erlaubt, dass Gesetzlose vor dem Strick gerettet werden können, wenn eine Frau aus dem Ort bereit ist, den Verurteilten zu heiraten. Moon hat Glück im Unglück: Buchstäblich in letzter Sekunde findet sich eine junge Dame, die bereit ist, ihn zu ehelichen.\nDie „heiratswillige“ Julia Tate hat indes ihre eigenen Vorstellungen von Ehe und sieht in dem Verbrecher eher eine willkommene, ja notwendige Arbeitskraft, als einen Mann. Ihr sitzt nämlich die Eisenbahn im Genick, die  eine Trasse durch ihr Land plant. Ihre große Hoffnung ruht auf der Goldmine, die sie von ihrem Vater geerbt hat. Das Problem ist nur: Die Mine hat bislang nicht eine Unze Gold abgeworfen. Durch Moon erhofft sich Julia den erhofften Erfolg, damit sie ihren Traum, nach Philadelphia zu ziehen, verwirklichen kann.\nMoon ist von der Arbeit reichlich genervt, zumal ihm der entsprechende Ausgleich, z. B. in Form ehelicher Vergnügungen fehlt. Nicht zuletzt, weil ihm klar wird, dass sich Julia noch niemals fleischlichen Gelüsten hingegeben habe. So entwickelt sich ein zweifelhaftes Eheleben, das gleichermaßen geprägt ist von gegenseitigem Misstrauen aber auch der typischen Attraktion zweier völlig gegensätzlicher Charaktere. Als die beiden tatsächlich fündig werden, vertieft sich ihre Partnerschaft, allerdings im gleichen Maße wie das Misstrauen. Gewürzt wird das nicht klar definierte Verhältnis durch Einflüsse anderer Parteien, wie etwa dem örtlichen Deputy Towfield, der sich durch Moon seiner Braut beraubt sieht. Oder aber Moons vormalige Bande, die den Verdacht hegt, Moon wäre unverhofft zu Reichtum gekommen, und sich ihre Scheibe davon abschneiden möchte.\nDas gegenseitige Misstrauen führt dazu, dass bis zum Ende die Frage offenbleibt, ob nicht zuletzt doch jemand über den Tisch gezogen wird. Wie sich jedoch herausstellt, spielt Moon kein falsches Spiel, sondern versucht, Julia gegenüber sein Wort zu halten. Und so kommt es trotz zwischenzeitlicher Wirrungen doch noch zu einem Happy End.\nDie deutsche Fassung wurde bei Berliner Synchron nach einem Dialogbuch und unter der Dialogregie von Arne Elsholtz eingesprochen.\nDer Film erhielt lediglich eine Filmpreis-Nominierung. Diese erhielt Mary Steenburgen. Sie wurde 1979 für den Golden Globe in der Kategorie Bestes weibliches Filmdebüt in einem Spielfilm nominiert.\n"
}