{
    "date": "28-04-2021 13:47:18",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FEisenbahnraub%5F%281903%29",
    "title": "Der große Eisenbahnraub (1903)",
    "text": "Der große Eisenbahnraub (Originaltitel: The Great Train Robbery) ist ein zwölfminütiger US-amerikanischer Spielfilm aus dem Jahre 1903, der als der erste Western (und teils auch als der erste Actionfilm) der Filmgeschichte gilt.\nIn 14 Szenen wird die Geschichte eines Überfalls auf einen Eisenbahnzug sowie die Verfolgung der Räuber durch den Sheriff erzählt.\nZwei maskierte Banditen überfallen den Angestellten eines Telegrafenbüros und zwingen ihn, durch ein Halt zeigendes Signal einen Zug an der Station zu stoppen. Nachdem der Angestellte gefesselt und geknebelt ist, besteigen insgesamt vier Banditen während des Halts heimlich den Zug. Als der Zug wieder losfährt, versuchen sie die Tür zum Postwagen aufzubrechen. Als der Schaffner dieses bemerkt, schließt er den Tresor mit den Wertsachen ab und wirft den Schlüssel aus dem fahrenden Zug. Als zwei Räuber endlich die Tür aufbrechen können, kommt es zu einem Schusswechsel, bei dem der Schaffner erschossen wird. Nach einer erfolglosen Suche nach dem Schlüssel für den Tresor gelingt es schließlich, ihn mit einer Ladung Dynamit aufzubrechen.\nZur gleichen Zeit schleichen sich die beiden anderen Räuber an den Lokführer und den Heizer heran. Dabei kommt es zu einem Handgemenge mit dem Heizer, welcher aber niedergeschlagen und aus dem fahrenden Zug geworfen wird. Daraufhin wird auch der Lokführer überwältigt, der gezwungen wird, den Zug anzuhalten und die Passagierwagen abzukoppeln. Anschließend werden die Passagiere vor dem Zug versammelt und von den Banditen ausgeraubt. Als ein Passagier zu fliehen versucht, wird er niedergeschossen. Nachdem die Wertsachen eingesammelt sind, besteigen die Räuber die Dampflokomotive und verlassen den Schauplatz ihres Verbrechens. Nach einiger Zeit stoppen sie die Lokomotive und setzen ihre Flucht zu Pferd fort.\nInzwischen wird der gefesselte Telegrafenangestellte von seiner Tochter entdeckt und befreit. Er eilt sofort in die Stadt, wo er von dem Überfall berichtet. Der Sheriff bricht mit einigen Gefolgsleuten auf, um die Räuber zu verfolgen. Nach einer Verfolgungsjagd und einem Schusswechsel, bei dem ein Bandit getötet wird, glauben die übrigen Räuber zunächst, ihren Verfolgern entkommen zu sein, doch wird ihr Versteck entdeckt und die Räuber werden nach und nach in einem finalen Schusswechsel erschossen.\nIn einer letzten Einstellung sieht man den Anführer der Räuber in Nahaufnahme, wie er seinen Revolver zieht, direkt auf die Kamera zielt und abdrückt, bis die Trommel leer ist.\nAuch wenn Porter weder den ersten narrativen Film geschaffen hat noch der Erfinder des Filmschnitts war, so gilt Der große Eisenbahnraub doch zusammen mit Georges Méliès’ Die Reise zum Mond als der bekannteste Film der frühen Jahre des Kinos. Der Plot erinnert eher an Gangsterfilme, doch gilt Der große Eisenbahnraub als der erste Western – obwohl der Film in New Jersey, also im Osten der USA gedreht wurde. Die Geschichte basiert auf einer 1896 veröffentlichten Geschichte von Scott Marble und auf einem ähnlich abgelaufenem Überfall der Bande von Butch Cassidy aus dem Jahre 1900. Einer der Schauspieler, Max Aronson, der gleich in drei Rollen auftrat, wurde wenige Jahre später unter dem Pseudonym Gilbert M. Anderson selbst Filmproduzent und Regisseur und schuf mit der von ihm verkörperten Figur Broncho Billy den ersten Star des Western-Genres. Viele Westernklischees wie das durch Pistolenschüsse auf den Boden zum Tanzen animierte Greenhorn finden in Der große Eisenbahnraub ihren Ursprung.\nBesonders innovativ in diesem Film war die Anwendung der erst seit Beginn des Jahrzehntes bekannten Möglichkeiten des Filmschnitts. Durch den Einsatz von Parallelmontagen und Jump Cuts gelang es Porter, zwischen gleichzeitig stattfindenden Ereignissen hin und her zu springen, wodurch die Spannung für den Zuschauer erhöht wurde. Durch einen unauffälligen Schnitt wurde es auch möglich, eine lebensgroße Puppe als „Heizer“ vom Zug zu werfen. In anderen Szenen arbeitete Porter mit Ellipsen, um die Handlung schneller voranzubringen. Trotz dieser Dynamik in der Montage war die Kamera selbst noch statisch, doch sind in einigen Szenen bereits Kameraschwenks eingesetzt, um den Handlungsort innerhalb einer Szene zu verlagern.\nDie berühmteste Szene aus Der große Eisenbahnraub ist die Schlussszene mit Justus D. Barnes, der seine Waffe direkt auf die Kamera richtet und abfeuert. Es wurde erzählt, dass das Kinopublikum bei dieser Szene häufig in Panik geriet, doch dürften diese Schilderungen übertrieben sein und hauptsächlich der Werbung für den Film gedient haben. Porter war sich der Wirkung dieser Szene bewusst, sie steht in keinem Zusammenhang zu den übrigen Szenen des Films und konnte, so eine Anweisung für die Filmvorführer, wahlweise zu Beginn oder zum Ende des Films eingefügt werden. Im deutschsprachigen Raum ist diese Szene vor allem durch die Fernsehserie Western von gestern bekannt, wo sie sowohl im Vorspann als auch im Nachspann gezeigt wurde.\nDer große Eisenbahnraub wurde ein großer kommerzieller Erfolg und zu einem der erfolgreichsten Filme von Edisons Filmstudio bei äußerst geringen Herstellungskosten von nur 150 US-Dollar (inflationsbereinigt 4.488 US-Dollar). Von dem Erfolg zeugen auch zahlreiche Nachahmungen, an denen sich Edison selbst mit Filmen wie der Filmparodie The Little Train Robbery (1905) beteiligte. In den aufstrebenden Nickelodeons gehörte Der große Eisenbahnraub jahrelang zum Standardrepertoire, der Film gilt als das Werk, das die Zukunft des Mediums Film sicherte. Zudem galt dieser Film als Leitfaden für andere Filmemacher, bis D. W. Griffith zu Beginn der 1910er Jahre die durch Porter im US-amerikanischen Film etablierten Techniken weiter perfektionierte.\nIm Vergleich zu anderen Werken der 1900er Jahre ist dieser – erstmals am 1. Dezember 1903 in die US-Kinos gekommene – Film in einem hervorragenden Zustand. Von dem in der Library of Congress aufbewahrten Kameranegativ können auch heute noch Kopien gezogen werden. Von dem Film existieren außerdem handkolorierte Fassungen, in denen beispielsweise die Explosionswolken eingefärbt sind. 1990 wurde Der große Eisenbahnraub in das National Film Registry aufgenommen.\nJoe Hembus stellt fest, in Der große Eisenbahnraub seien „alle kommenden Spielfilme angelegt, vor allem natürlich alle kommenden Western: Überfall, Verfolgung, Showdown, ausgeschmückt mit Mord, Terror, Brutalitäten, Humor, unter Einsatz von schnellen Transportmitteln.“ Der erste richtige Film der Filmgeschichte sei ein Actionfilm und handle von Verbrechen und Verbrechern, auch darin weise der Film der zukünftigen Entwicklung seiner Kunst den Weg.\n"
}