{
    "date": "28-04-2021 13:47:01",
    "link": "https://de.wikipedia.org/wiki/Der%5FRichter%5Fvon%5FColorado",
    "title": "Der Richter von Colorado",
    "text": "Der Richter von Colorado (Originaltitel: The Man from Colorado) ist ein US-amerikanischer Western, von Henry Levin 1947 nach einer Erzählung von Borden Chase inszeniert. Die Uraufführung in Deutschland fand am 10. August 1951 statt.\nGegen Ende des amerikanischen Bürgerkrieges befiehlt der Unions-Colonel Devereaux, das Feuer auf Soldaten der Konföderation zu eröffnen. Er ist der einzige, der, da mit einem Feldstecher ausgerüstet, sehen kann, dass sich die ca. 100 Mann ergeben wollen und eine weiße Fahne schwenken. Sein bester Freund Captain Stewart jedoch bekommt die Wahrheit der Umstände heraus und versteckt die weiße Fahne. Nach dem Kampf erreicht die Unions-Soldaten die Neuigkeit, dass der Krieg zu Ende ist. Bei der anschließenden Siegesfeier betrinkt sich Sergeant Howard und wird aufsässig. Devereaux lässt ihn entwaffnen und unter Arrest stellen. In einer nahen Stadt findet ein Ball statt, den die Soldaten, mit Ausnahme von Howard und zwei Wachen besuchen. Howard kann ein Gewehr und ein Pferd stehlen und entkommen.\nDevereaux und Stewart werden aus der Armee entlassen. Devereaux wird zum Richter seiner Heimatstadt bestellt und macht Stewart zu seinem Marshal. Caroline Emmett beschließt, anstatt Stewart Devereaux zu heiraten. Stewart hofft auf Carolines Einfluss, und dass dieser in Zusammenhang mit dem Kriegsende Devereaux zur Besinnung kommen lassen. Als ein Überlebender des Massakers an den Konföderierten in der Stadt auftaucht, wird der von Devereaux, obwohl schon überwältigt, erschossen.\nIn der Zwischenzeit hat sich Howard zu einem Rebellen entwickelt. Er schart ehemalige Soldaten um sich, die wütend darüber sind, dass in ihrer Dienstzeit, die für die meisten über drei Jahre dauerte, ihre kleinen Goldminen von einer Minengesellschaft – durchaus legal – in Besitz genommen wurden. Die Truppe überfällt eine Goldmine von Ed Carter. Devereaux droht, Howards Bruder Johnny zu hängen, wenn der ihm nicht Howards Aufenthaltsort verrät. Stewart überzeugt Howard davon, in die Stadt zu kommen, um seinen Bruder zu retten. Doch als sie ankommen, sehen sie Johnny erhängt an einem Baum. Stewart legt seinen Marshal-Stern ab und tritt Howards Truppe bei.\nCaroline liest das Tagebuch ihres Ehemannes und begreift, dass er geisteskrank ist. Sie nimmt ihren Fund mit zu Stewart und Doc Merriam. Der wütende Devereaux setzt die halbe Stadt in Brand, um sie auszuräuchern. Es kommt zum Showdown zwischen Devereaux und Stewart.\n„Stark konstruiert wirkender, aber effektvoller Western.“\n„(Glenn Ford) ist zum Fürchten gut in seiner Rolle. Ein bißchen wahnsinnig wie der ganze Film.“\n„Außergewöhnlicher Western von Henry Levin, der drei Jahre nach Ende des Zweiten Weltkrieges statt des zu dieser Zeit genreüblichen einfachen Gut-gegen-Böse-Konflikts das aktuelle Thema von psychischen Schäden bei Kriegsheimkehrern verarbeitet. Mit Glenn Ford und William Holden kann Levin auf echte Stars zurückgreifen, wobei Ford als psychotischer Richter gegen sein Image des integren Westernhelden besetzt ist und auch Holden als eigentlicher Held moralisch nicht unbescholten bleibt.“\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}