{
    "date": "28-04-2021 13:47:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FWesterner",
    "title": "Der Westerner",
    "text": "Der Westerner (Originaltitel: The Westerner) ist ein US-amerikanischer Western von Regisseur William Wyler aus dem Jahr 1940 mit Gary Cooper in der Hauptrolle.\nCole Hardin reitet in die texanische Kleinstadt Vinegaroon, die vom selbsternannten Friedensrichter Roy Bean beherrscht wird, der seine Urteile gewöhnlich in seinem eigenen Saloon fällt. Der unschuldige Cole Hardin wird verdächtigt, ein gestohlenes Pferd zu reiten. Um aus der Sache heil herauszukommen, schwindelt er eine Bekanntschaft mit der Schauspielerin Lily Langtry vor, für die Roy Bean eine Schwäche hat. Unter der Bedingung, eine Haarlocke von ihr zu beschaffen, wird sein Todesurteil ausgesetzt.\nDiese Frist reicht Cole Hardin, den wirklichen Täter zu stellen. Er macht Bekanntschaft mit der Farmerstochter Jane Ellen Mathews, in die er sich verliebt und die ihm von Streitigkeiten zwischen den Ranchern und den Farmern berichtet. Roy Bean steht in dieser Sache auf der Seite der Rancher. Er bringt dem Richter die versprochene Haarlocke, die eigentlich von Jane stammt. Die Farmer versuchen Roy Bean zu lynchen, was Cole Hardin verhindert. Er kann Roy Bean jedoch nicht von einer friedlichen Beilegung des Konfliktes überzeugen. Sie werden Gegner. Als die Maisfelder in Flammen aufgehen und der Vater von Jane umkommt, wird Cole Hardin zum Sheriff gewählt, um den Richter zu verhaften.\nDie Verhaftung in dem in Langtry umgetaufte Vinegaroon ist unmöglich. Eine Gelegenheit ergibt sich, als sich Roy Bean in das nahe Fort Davis begibt, um Lily Langtry endlich sehen zu können. Er reserviert ein ganzes Theater für sich alleine und wartet gespannt auf ihren Auftritt. Als sich der Vorhang hebt, sieht er Cole Hardin. Es kommt zu einem Schusswechsel. Cole Hardin trägt den tödlich verletzten Roy Bean zu Lily Langtry, wo er stirbt. Cole Hardin kehrt zu Jane zurück.\nDas Drehbuch, an dem auch W. R. Burnett, Lillian Hellman und Oliver La Farge mitschrieben, basiert auf einer Geschichte von Stuart N. Lake, der dafür eine Oscar-Nominierung erhielt.\nSamuel Goldwyn produzierte seinen letzten Film für die United Artists. Kurz vor der Uraufführung ließ er die Filmmusik von Dimitri Tiomkin durch eine Arbeit von Alfred Newman ersetzten. Für Regisseur William Wyler war es der erste Western seit der Stummfilmzeit. Hauptdarsteller Gary Cooper arbeitete nach Mein Mann, der Cowboy zum zweiten Mal mit Walter Brennan zusammen, der für seine Leistung seinen dritten Oscar als bester Nebendarsteller erhielt.\nDer Film gelangte 1951 als In die Falle gelockt in die bundesdeutschen Lichtspielhäuser. In dieser Synchronfassung bekam Gary Cooper die Stimme von Siegfried Schürenberg. Die heute gebräuchliche Synchronisation stammte aus der 1967 als Der Westerner ausgestrahlten Fernsehfassung, in der Gary Cooper die Stimme von Klaus Kindler erhielt.\n„Um die authentische Figur des berüchtigten Verbrechers Judge Roy Bean konstruierte, ironische Westernhandlung, die fesselnd und unterhaltsam in Szene gesetzt ist und Walter Brennan in der Rolle des Bösewichts einen Oscar einbrachte.“\n„William Wyler bettet die schöne Geschichte einer absonderlichen Partnerschaft in einige der ewigen Unruhethemen des Westens: den Kampf ums Land zwischen Viehzüchtern und Siedlern; die heikle Justiz in einem Land, in dem nicht nur Kriminelle, sondern auch Richter ohne das Gesetzbuch auskommen; schließlich die Probleme einer Gesellschaft von Männern ohne Frauen.“\n„[W]undervolle Kameraarbeit.“\n„Ein […] sehr sorgfältig inszenierter Film, der vor allem durch seine präzise psychologische Zeichnung Interesse verdient. Empfehlenswert ab 14 Jahren.“\n\nDie erste deutsche Synchronfassung entstand 1950 durch die Linzer Film GmbH Berlin unter der Synchronregie und nach dem Dialogbuch von C. W. Burg. Eine zweite Synchronisation wurde 1967 von der ARD in Auftrag gegeben.\nStummfilme:\nCrook Buster |\nThe Gunless Bad Man |\nRidin’ for Love |\nThe Fire Barrier |\nDon’t Shoot |\nThe Pinnacle Rider |\nMartin of the Mounted |\nLazy Lightning |\nThe Stolen Ranch |\nThe Two Fister |\nKelcy Gets His Man |\nTenderfoot Courage |\nThe Silent Partner |\nBlazing Days |\nShooting Straight |\nGalloping Justice |\nThe Haunted Homestead |\nHard Fists |\nThe Lone Star |\nThe Ore Raiders |\nThe Home Trail |\nGun Justice |\nThe Phantom Outlaw |\nThe Square Shooter |\nThe Horse Trader |\nDaze of the West |\nThe Border Cavalier |\nDesert Dust |\nThunder Riders |\nAnybody Here Seen Kelly?\nTonfilme:\nZwischen den Seilen |\nDie Liebesfalle |\nGalgenvögel |\nThe Storm |\nDer Mannsteufel |\nTom Brown of Culver |\nHer First Mate |\nDer Staranwalt von Manhattan |\nGlamour |\nDie Fee |\nThe Gay Deception |\nInfame Lügen |\nZeit der Liebe, Zeit des Abschieds |\nNimm, was du kriegen kannst |\nSackgasse |\nJezebel – Die boshafte Lady |\nSturmhöhe |\nDer Westerner |\nDas Geheimnis von Malampur |\nDie kleinen Füchse |\nMrs. Miniver |\nThe Fighting Lady |\nThe Memphis Belle: A Story of a Flying Fortress |\nDie besten Jahre unseres Lebens |\nThunderbolt |\nDie Erbin |\nPolizeirevier 21 |\nCarrie |\nEin Herz und eine Krone |\nAn einem Tag wie jeder andere |\nLockende Versuchung |\nWeites Land |\nBen Hur |\nInfam |\nDer Fänger |\nWie klaut man eine Million? |\nFunny Girl |\nDie Glut der Gewalt\n"
}