{
    "date": "28-04-2021 13:46:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FEinsame%5F%281957%29",
    "title": "Der Einsame (1957)",
    "text": "\nDer Einsame (Originaltitel: The Lonely Man) ist ein US-amerikanischer Spielfilm in Schwarzweiß von Henry Levin aus dem Jahr 1957.\nDas Drehbuch verfassten Harry Essex und Robert Smith. Die Hauptrollen sind mit Jack Palance, Anthony Perkins und Elain Aiken besetzt. In der Bundesrepublik Deutschland konnte man den Film erstmals am 16. August 1957 auf der Leinwand sehen.\nJacob Wade hat vor ein paar Jahren beim Tränken seiner Viehherde unbeabsichtigt einen Sheriff getötet. Danach hat er sich in die wilde Einöde der kalifornischen Sierra Nevada zurückgezogen. Inzwischen hat sich der Mann zu einem berühmten Schützen gemausert, und jetzt zieht es ihn wieder zu seinem Sohn in die Stadt zurück. Als er Riley gegenübertritt, beschuldigt ihn dieser, den Tod seiner Mutter verschuldet zu haben. Deshalb hasse er ihn. Trotzdem begleitet Riley seinen Vater. Sheriff Brad verwehrt Jacob den Zugang zur Stadt. Zurück in seinem neuen Zuhause wartet schon Ada, seine junge Lebensgefährtin, auf ihn. Diese erfährt jetzt zum ersten Mal, dass Jacob verheiratet war und einen Sohn hat. Mit im Haus wohnt Jacobs alter Freund Ben. Als drei suspekte Gestalten auftauchen und von Jacob dessen schnellste Pferde verlangen, kommt es zum Kampf. Am Ende hat Jacob zwei der Verbrecher getötet, der dritte aber konnte entkommen.\nTags darauf wollen Jacob und Ben ein paar wilde Pferde einfangen. Bei ihrem Ritt werden sie von Ada und Riley begleitet. Als Ben von Riley provoziert wird, erzählt ihm dieser, wie sein Vater zu einem Gesetzlosen wurde und dass dessen Frau sich geweigert habe, ihn zu begleiten. Danach ändert Riley die Meinung über seinen Vater. Jetzt macht sich der Junge allein auf den Weg, den Führungshengst der wilden Herde einzufangen. Als sein Lasso den Hals des Tieres umschlungen hat, wird er von dem Mustang eine große Wegstrecke mitgeschleift. Ada und Jacob finden den Jungen verletzt und bringen ihn nach Hause. Zwischen Riley und Ada entspinnt sich eine zarte Liebesgeschichte. Die junge Frau fühlt sich in ihren Gefühlen zwischen Vater und Sohn hin- und hergerissen.\nNachdem Jacobs alter Widersacher King Fisher den Verbleib seines Gegners erfahren hat, fordert er ihn zum Kampf heraus. Ada versucht vergeblich, Jacob davon abzubringen. Obwohl seine Augen nicht mehr die besten sind, reitet Jacob zu King Fisher, gefolgt von seinem Sohn und Ada. Zwar gelingt es Jacob, seinen Widersacher und dessen Spießgesellen zu besiegen, nicht aber, dass ihn am Ende auch die tödliche Kugel trifft.\nDie Bauten wurden von den Filmarchitekten Hal Pereira und Roland Anderson entworfen. Für die Ausstattung sorgten die Szenenbildner Sam Comer und Robert C. Bradfield. John P. Fulton steuerte die Trickaufnahmen bei.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Psychologisch überfrachteter Western, der durch Regie, Darstellung und Fotografie den Durchschnitt überragt.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im Verlag Heinrich Klemmer, Mannheim, ohne Nummernangabe\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}