{
    "date": "28-04-2021 13:47:30",
    "link": "https://de.wikipedia.org/wiki/Des%5FTeufels%5FLohn",
    "title": "Des Teufels Lohn",
    "text": "\nDes Teufels Lohn (englisch: Man in the Shadow) ist ein US-amerikanischer Western von Jack Arnold aus dem Jahr 1957 mit Orson Welles und Jeff Chandler in den Hauptrollen. Der Film startete am 20. September 1958 in den deutschen Kinos.\nDer mexikanische Saisonarbeiter Jesus Cisneros berichtet dem Sheriff Ben Sadler, das er gesehen haben will, wie der junge Arbeiter Juan Martin von dem Vorarbeiter der Ranch, Ed Yates und dem Cowboy Chet Huneker erschlagen wurde. \nBen, der am Wahrheitsgehalt der Geschichte Zweifel hat, besucht daraufhin den Rancher Virgil Rencher um die Sachlage zu untersuchen. Nachdem Juan Renchers Tochter Skippy umgarnt hat, hat Rencher seinen Männern befohlen, dem Mexikaner eine Lektion zu verpassen. Nun versucht Rencher seine Leute zu decken. Der Rinderbaron verbietet dem Sheriff weitere Nachforschungen anzustellen. Er würde auf seiner Ranch selber für Recht und Ordnung sorgen. Dieses untermalt er noch bei einem Anruf beim Bürgermeister. Ben verlässt die Farm, nun mit der Gewissheit das Cisneros Geschichte stimmen muss. Schließlich berichtet Skippy Ben, in der Nacht einen Schrei gehört zu haben.\nHuneker sagt am nächsten Tag aus, er habe den völlig betrunkenen Juan aus Versehen in der Nacht überfahren, als dieser ihm vor den Truck gelaufen sei. Der Bürgermeister versucht aufgrund des angeblichen Unfalls Ben davon zu überzeugen die Untersuchungen einzustellen. Als mächtigster Mann in der Stadt wäre der Rinderbaron über alle Zweifel erhaben. Ben besorgt sich trotzdem einen Durchsuchungsbefehl und untersucht den Geräteschuppen in dem der Mord geschehen sein soll. Dort entdeckt er tatsächlich einen verdächtigen Blutfleck, den er als Beweisstück aus dem Holz schneidet.\nIn der Zwischenzeit hat Yates die Radmuttern von Bens Wagen manipuliert. Auf der Rückfahrt hat Ben daraufhin einen Unfall, den er leicht verletzt überlebt.\nCisnero, der sich bei seinem Freund Aiken versteckt hatte, wird am helllichten Tag erschossen. Bens Frau Helen bekommt Drohanrufe und es wird eine Fensterscheibe von Bens Haus eingeworfen. Selbst Helen stellt die Verbissenheit ihres Gatten infrage.\nAufgrund eines anonymen Anrufes in dem Ben versprochen wird die Wahrheit über den Tod des Mexikaners zu erfahren, fährt er zu dem vereinbarten Treffpunkt. In dem verlassenen Haus wird Ben von Hunecker und Yates überrumpelt. \nDie beiden fesseln ihn und schleifen Ben hinter ihrem Truck durch die Stadt. Dabei schießen sie wild durch die Gegend, um die Aufmerksamkeit der Bürger zu erlangen. Schließlich lassen sie den schwer verletzten Ben auf dem Rathausplatz liegen. Die entsetzten Bürger rufen den Arzt.\nAls Ben verarztet ist, greift er sich eine Waffe und wirft dem Bürgermeister seinen Sheriffstern vor die Füße. Aiken, der Freund Cisneros bietet seine Hilfe an. Mit dessen Wagen fahren die beiden zur Farm. Dort wird Ben von einem Wachhund angefallen, als Aiken ihm zu Hilfe kommen will, wird dieser von Yates mit dem Messer schwer verletzt.\nRenchler gibt seinen Männern den Befehl Ben zu beseitigen. Noch bevor die Männer der Anordnung Folge leisten können, kommen die bewaffneten Bürger auf die Farm. Es folgt ein Handgemenge, indem Renchler und seine Männer verhaftet werden. Der Bürgermeister gibt Ben seinen Stern wieder.\nDer Filmdienst bezeichnete den Film als „hintersinnig und etwas schwerfällig“, lobte aber die hervorragende Besetzung.\nCinema betitelte den Film als „B-Western mit brillanten Darstellern“.\nDie deutsche Synchronfassung entstand bei der Berliner Synchron GmbH unter der Synchronregie von Klaus von Wahl nach dem Dialogbuch von Fritz A. Koeniger.\nWith These Hands |\nFrauen in der Nacht |\nGefahr aus dem Weltall |\nDas gläserne Netz |\nDer Schrecken vom Amazonas |\nDuell mit dem Teufel |\nDie Rache des Ungeheuers |\nMetaluna IV antwortet nicht |\nTarantula |\nAuf der Spur des Todes |\nDu oder Ich |\nDie unglaubliche Geschichte des Mister C. |\nKreuzverhör |\nDes Teufels Lohn |\nImmer Ärger mit den Frauen |\nMit Siebzehn am Abgrund |\nThe Space Children |\nDer Schrecken schleicht durch die Nacht |\nAuf der Kugel stand kein Name |\nDie Maus, die brüllte |\nJunggeselle im Paradies |\nStaatsaffären |\nEin tollkühner Draufgänger |\nHello Down There |\nBlack Eye |\nBoss Nigger |\nPer Saldo Mord |\nThe Wackiest Wagon Train in the West |\nMarilyn Monroe – Eine wahre Geschichte (TV)\n"
}