{
    "date": "28-04-2021 13:47:32",
    "link": "https://de.wikipedia.org/wiki/Desperado%5F%E2%80%93%5FDer%5Fgeheimnisvolle%5FR%C3%A4cher",
    "title": "Desperado – Der geheimnisvolle Rächer",
    "text": "Desperado – Der geheimnisvolle Rächer (Originaltitel: Il magnifico texano) ist ein Italowestern, der 1967 von Luigi Capuano inszeniert wurde und eine an Zorro erinnernde Geschichte erzählt. Der auch als Der Mann aus Texas gezeigte Film wurde am 13. März 1986 im Privatfernsehsender RTL plus erstaufgeführt.\nDas mexikanische Städtchen Santa Clara wird von einer Bande Räubern, vor allem den Brüdern Stark, beherrscht, gegen die der Sheriff machtlos ist, da Richter Wilkins wieder und wieder die Schuld an kriminellen Vorfällen der mexikanischen Landbevölkerung in die Schuhe schiebt. Tatsächlich steht der Richter der Gruppe von Verbrechern vor, die mit Massakern und anderen Gewalttaten die Gegend ausplündern, bis ein geheimnisvoller Fremder, der Desperado genannt wird, auftaucht, um gegen das Unrecht vorzugehen. Hinter der Maske steckt Manuel Lopez, der zum jungen Mann herangewachsene einzige Überlebende eines Familienmassakers, das sich vor 15 Jahren ereignet hat.\nManuel bringt Gerechtigkeit in die Gegend zurück, obwohl seine Liebe zu Richter Wilkins' Tochter Evelyn die Sache nicht erleichtert. Er kann jedoch mit Unterstützung durch den Sheriff und etliche mexikanische Freunden die Bande eliminieren, während Richter Wilkins von seiner dem Wahnsinn verfallenen Frau umgebracht wird. Manuel und Evelyn steht ein friedliches Leben bevor.\n„Dieser großartige Texaner (so der Originaltitel) könnte mit einigem Recht Zorro genannt werden, denn vieles an der Geschichte erinnert an diesen berühmten Held mit der Maske. Kurzum, die ganze Geschichte wird reichlich schematisiert erzählt und kommt dem Zuschauer doch sehr vertraut vor.“, bescheinigte „B. Duffort“ im französischen „Saison '71“. Das Lexikon des internationalen Films sah das Werk in einer Tradition des Regisseurs stehend: „Italo-Western nach üblichem Schema, dessen Regisseur in den 60er Jahren auf Mantel- und Degen- sowie triviale Monumentalfilme spezialisiert war.“\nChristian Keßler kritisierte, dem Film gehe Stil und Schliff leider ab. „Der Sozialkonflikt, der allen diesen Zorro-Stories zugrunde liegt, trägt allein keine ganzen Film, und es gibt einfach zu wenig Überraschendes, als daß die Spannung über die gesamten 100 Minuten halten könnte.“\nDer Film ist in deutscher Sprachversion ungekürzt auf DVD erschienen.\nWie oftmals in Filmen der Zeit und aus dem Mittelmeerraum, verbergen sich die Darsteller hinter teilweise fantasievollen Pseudonymen.\n"
}