{
    "date": "28-04-2021 13:47:47",
    "link": "https://de.wikipedia.org/wiki/Die%5FPl%C3%BCnderer",
    "title": "Die Plünderer",
    "text": "Die Plünderer (Originaltitel The Plunderers) ist ein US-amerikanischer Western aus dem Jahr 1960 mit Jeff Chandler, John Saxon und Dolores Hart in den Hauptrollen.\nDie vier jungen Cowboys Jeb, Mule, Rondo und Davy kommen in die Stadt Trail City und bestellen im Saloon von Mike Baron eine Flasche Whisky, die sie allerdings nicht bezahlen können, weil sie kurz zuvor in Dodge City ihre gesamten Ersparnisse auf den Kopf gehauen haben. Für dieses Vergehen werden sie über Nacht von Sheriff McCauley eingesperrt, wobei vereinbart war, dass sie am nächsten Morgen nach ihrer Freilassung die Stadt auf direktem Wege verlassen. Doch daran denken die vier Männer gar nicht. Denn über Nacht war ihnen bewusst geworden, dass es in dieser Stadt offensichtlich niemanden gibt, der es mit ihnen hätte aufnehmen können. Da sie ihre stinkenden Klamotten gerne loswerden wollen, besuchen sie zunächst den Kaufmannsladen der Familie Walters und decken sich dort mit neuer Kleidung ein; freilich ohne zu bezahlen. Um sich frisch zu machen und die neuen Sachen anzuziehen, mieten sie anschließend zwei Zimmer im Hotel von Kate Miller. Noch einmal sucht der alternde Sheriff das Gespräch mit ihnen, kann aber nichts bewirken.\nNachdem die vier Männer sich frisch gemacht haben, gehen sie in den Saloon und bestellen vier saftige Steaks und eine Flasche Whisky. Jetzt platzt dem Inhaber Mike Baron der Kragen. Er verweigert die Bestellung und will die Burschen vor die Tür setzen. Um sich ein für alle Mal Respekt in der Stadt zu verschaffen, steht der kräftige Hüne Mule auf und schlägt Mike Baron brutal zusammen.\nBald darauf reicht es Sheriff McCauley. Er will die vier Banditen mit Nachdruck zum Verlassen der Stadt auffordern und wird von deren selbst ernannten Anführer Jeb erschossen. Doch von nun an ändern sich die Dinge radikal. Der Mörder Jeb wird zunehmend nervös, während der junge Davy die Stadt am liebsten verlassen möchte. Währenddessen formt der versehrte Bürgerkriegsveterane Sam Christy, der seinen rechten Arm nicht mehr gebrauchen kann, den Widerstand in Form einer etwa zehn Mann starken Bürgerwehr. Sie planen die einzelne Ausschaltung der Männer und Sam möchte mit dem Mexikaner Rondo den Anfang machen, da er ihn für den gefährlichsten hält.\nDoch zunächst erwischen sie den jungen Davy, als er die Scheune betritt, in der die Bürgerwehr versammelt ist. Anschließend entwaffnet Sam Rondo, nachdem dieser über Ellie Walters, die Tochter der Kaufmannsfamilie, hergefallen ist. Zusammen mit Ellie bringt er den Mexikaner in die Scheune, wo Rondo zunächst eine Unaufmerksamkeit der Männer nutzt und sich mit einem Messer von hinten an Sam heran schleicht. Doch Ellie hat aufgepasst und erschießt Rondo.\nDer Schuss hat die im Saloon sitzenden Jeb und Mule aufgeschreckt. Sie laufen auf die Straße und rufen nach Rondo und Davy, als sie plötzlich zehn bewaffnete Männern  auf sich zukommen sehen. Daraufhin rennen sie in den Saloon zurück, doch Sam kann Mule nach draußen locken, in dem er ihn provoziert, er solle sich das Messer des erschossenen Rondo holen, wenn er dafür nicht zu feige sei. Mule, der davon überzeugt ist, leichtes Spiel mit „dem Krüppel“ zu haben, lässt sich auf einen Kampf ein und fällt schließlich in Captain Sams Messer. Als Jeb den für ihn erschütternden Ausgang des Kampfes mitbekommt, rennt er panikartig auf die Straße und schießt wild um sich. Bei dieser Gelegenheit wird er von Sam erschossen.\nDavy als einzigem Überlebenden der vier Cowboys wird der freie Abzug gewährt und Sams folgende Worte bilden den Abschluss des Films: „Als wir den jungen Davy fortreiten sahen, da wußten wir: er würde ebenso wenig wie wir vergessen können, was in diesen Tagen bei uns geschehen war und wie es dazu kam. Keiner von uns war ohne Schuld. Aber in das Gefühl der Beschämung über das eigene Versagen mischte sich so etwas wie Hoffnung, ein neues Selbstvertrauen. Denn wir hatten gelernt, dass nie jemand Macht über uns erlangen kann, solange wir uns nicht selbst aufgeben.“\n„Vier junge Viehtreiber drangsalieren eine kleine Ortschaft im Wilden Westen. Ein verwundeter Bürgerkriegsveteran stellt sich ihnen in den Weg. Das bekannte Thema ist spannend und psychologisch nuanciert gestaltet; ein origineller Western.“\n„Die drei vom Vorspann hervorgehobenen Stars des Films – Chandler, Saxon und Hart – liefern die schauspielerischen Highlights. Wieder einmal wird einem vor Augen geführt, welche Verluste die Filmindustrie hinnehmen musste, als Jeff Chandler, dessen letzter Western dies war, zwei Jahre später starb, und als Dolores Hart, die zu der Zeit sehr erfolgreich im Filmgeschäft war, drei Jahre später Hollywood verliess, um in einen Orden einzutreten. […] Nicht umsonst gilt der Film bis heute als Geheimtipp.\"“\n"
}