{
    "date": "28-04-2021 13:48:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Funerbittlichen%5FF%C3%BCnf",
    "title": "Die unerbittlichen Fünf",
    "text": "\nDie unerbittlichen Fünf (Originaltitel: I cinque della vendetta) ist ein Italowestern aus dem Jahr 1966. Aldo Florio inszenierte die Koproduktion der Italiener mit Spanien; der Film kam am 25. August 1967 auch in die Kinos deutschsprachiger Länder.\nJim Latimore, ein aus dem Sezessionskrieg zurückgekehrter Yankee, bringt das Ideal von Brüderlichkeit und Freiheit mit an die Grenze des Rio Grande, zu den Peones, die dort leben. Das erregt den Unmut der die Gegend mit harter Hand beherrschenden Brüder Gonzalez, deren Feindseligkeit durch die Heirat ihrer Cousine Rosaria mit Jim, den sie ihnen vorzog, zu Hass gesteigert wurde. Jim wird getötet, Rosaria entsetzlich gedemütigt. Der entführte Sohn wird von den Gonzalez großgezogen.\nFünf Freunde Rosarias finden sie als Kellnerin in einem Saloon wieder. Sie schwören, ihr ehemaliges Heim wieder herzurichten, ihren Sohn zurückzubringen und den Tod Jims zu rächen. Sie reiten mit ihr zum Rio Grande de la Frontera, wo sie auf Banditen treffen, die in Diensten der Brüder Gonzalez stehen. Nachdem die Bande überwältigt ist, geht es den Brüdern an den Kragen, die für ihre Untaten sterben müssen. Rosaria kann nun mit ihrem Sohn die Friedensarbeit Jims fortsetzen.\n„Harter Western, in dem Rache und Selbstjustiz die einzigen Handlungsmotive sind.“\n„Und noch ein gräßlicher italienisch-spanischer Western“, schrieb G.B. Cavalloro, „mit zig und nochmals zig Toten, mit sadistischen Martern, mit Gewalt gegen Frauen und Schwache. […] Ein harter Film, grausam, mit genügend Tempo inszeniert, aber ohne irgendwelche Originalität, der nicht hält, was er beginns verspricht.“\n„Emotionale und sentimentale, aber auch sehr harte Racheballade in einem farbigen italienisch-spanischen Western. Keine Befürwortung.“\nDer Film entstand in den Studios in der Gegend um Rom und um Madrid.\nEine gekürzte Version war um 7 Minuten geschnitten und ab 16 Jahren freigegeben.\n"
}