{
    "date": "28-04-2021 13:47:33",
    "link": "https://de.wikipedia.org/wiki/Die%5F4%5FGeier%5Fder%5FSierra%5FNevada",
    "title": "Die 4 Geier der Sierra Nevada",
    "text": "Die 4 Geier der Sierra Nevada (Originaltitel: I quattro inesorabili) ist ein Italowestern, den Primo Zeglio 1965 inszenierte. Der Amerikaner Adam West, der durch die Fernsehserie Batman bekannt wurde, spielt die Hauptrolle des am 14. April 1967 auch in Kinos des deutschsprachigen Raumes erstmals gezeigten Filmes.\nTexas-Ranger Sam Garrett verfolgt in der Wüste zwei Brüder, weil der auf Rex Calhoun ausgestellte Steckbrief inzwischen für ungültig erklärt wurde; dennoch kann er nicht verhindern, dass vier Kopfgeld-Jäger den Flüchtenden töten. Auch wird sein gemeinsam mit dem jungen Bob Calhoun unternommener Ritt zum Sheriff durch einen gezielten Schuss auf das Pferd verhindert. Dennoch kommt der Gesetzeshüter gerade noch zur rechten Zeit im Büro von Sheriff Luke an, um Allen als dem Anführer des Quartetts die soeben kassierten 500 Dollar wieder abzunehmen. Die nachfolgenden Provokationen auf offener Straße werden durch das Auftauchen des reichen Ranchers Jeffrey Anders unterbrochen, der mit seinen zahlreichen Cowboys einen fröhlichen Nachmittag im Saloon verbringen will. Am fortgeschrittenen Abend wird dieser von seiner Frau Eliza nebst Tochter Rita abgeholt, weil ihm seine Spieler-Leidenschaft gepackt hat; zu seiner Überraschung wird Texas-Ranger Garrett samt Pokertisch gleich mit auf die Kutsche verladen – ein Umstand, den die auf Rache gebürsteten \"bounty hunters\" zu ihrem Vorteil ausnutzen. Sie reiten im Schutz der Nacht zur Anders-Ranch, und der ins Haus eindringende Allen schlägt erst Garrett bewusstlos, zieht sich dann dessen Weste über, täuscht einen Kampf mit dem rundlichen Gastgeber vor, tötet denselbigen und reitet auf des Rangers Schimmel davon, während seine Komplizen den Bewusstlosen davonschleppen – für die den Wegreitenden nur noch von hinten sehende Mrs. Anders ist klar, dass Garrett der Mörder sein muss.\nDer perfide Plan funktioniert bestens; als der von den Schurken zusätzlich betrunken gemachte Garrett am nächsten Morgen in seinem Hotel-Zimmer aufwacht, wird er vom Sheriff und seinen Männern verhaftet. Einer Lynchung nur knapp entgehend, kann er im Prozess seine Unschuld nicht beweisen, und der Richter verurteilt ihn zum Tode. Mit Hilfe eines Tricks sowie des außen sein Pferd bereithaltenden Bob Calhoun kann Garrett fliehen; als dadurch am nächsten Morgen die \"hanging party\" platzt, macht Witwe Anders dem Sheriff schwerste Vorwürfe und verspricht dem sich anbiedernden Allen-Quartett viel Geld zur Ergreifung des Delinquenten. Der versucht, irgendwie zu seinem Ranger-Quartier zu gelangen, macht unterwegs beim mit ihm befreundeten Rancher John einen Halt. Doch das Fiesling-Quartett taucht ebenfalls rasch auf, und nur mit Mühe entkommt Garrett, der dabei zwei der vier Unholde – Moss und Baxter – eliminieren kann. In einem Saloon fällt er trotz Hilfe seiner Bekannten Daisy aber doch den beiden Anderen in die Hände, und sein Schicksal scheint erneut besiegelt; weil die Witwe Anders eine lebende Ablieferung des Galgen-Kandidaten gefordert hatte, bleibt der Ritt zurück Garretts letzte Chance. Tatsächlich kann er seinen Bewacher Troy kurz überwältigen, während Allen die Pferde tränkt, der beim Zurückkommen seinerseits Troy erschießt, als dieser zum Töten Garretts ansetzt. Die nachfolgende Prügelei der beiden Verbliebenen sieht nach wechselnden Vorteilen Garrett als Sieger, welcher es aber versäumt, auch Allen loszuwerden. Stattdessen verhaften ihn Männer einer anderen Posse und bringen ihn zum Ort der geplanten Exekution zurück. Dank seiner inzwischen gesammelten Informationen kann er den Sheriff jedoch davon überzeugen, auf eine Scheinhinrichtung einzugehen, um Allen zu überführen; als das gelingt, kann der Texas-Ranger den noch einmal Geld aus dem Safe des Sheriffs stehlenden Allen töten.\nDas Lexikon des internationalen Films urteilte: „Harter, aber nicht selbstzweckhaft brutaler Euro-Western, dem es vor allem an Atmosphäre mangelt.“\nV. Bassoli lobte die bewegliche Regie und den Einsatz der Farbe, die mit Einfallsreichtum und einem sympathischen Hauch an Abenteuer versuche, die traditionellen Elemente anzureichern. Negativ bemerkt der Rezensent die Anwesenheit der Epik amerikanischer Vorbilder.\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Mäßiger Durchschnittswestern ohne Atmosphäre und Überzeugungskraft.“\nDas Filmlied Ranger singt Raoul.\nDer Film spielte in Italien 154 Millionen Lire ein.\n"
}