{
    "date": "28-04-2021 13:48:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnvers%C3%B6hnlichen%5F%281965%29",
    "title": "Die Unversöhnlichen (1965)",
    "text": "Die Unversöhnlichen (Originaltitel: Rebeldes en Canadá) ist einer der Titel des 1965 entstandenen spanisch-italienischen Filmes Rebeldes en Canada. Amando de Ossorio inszenierte den im Norden des amerikanischen Kontinents spielenden Abenteuerfilm mit Westernelementen mit George Martin in der Hauptrolle. Im deutschsprachigen Raum erfolgte ein später Kinoeinsatz ab dem 12. November 1971 in gekürzter Version; Videotitel des Werkes ist Gnadenlose Killer, ein anderer Drei aus Colorado, wobei eine Aufführung unter diesem Titel nicht nachgewiesen werden kann. In Österreich lief er auch unter dem Titel Wölfe der schwarzen Berge.\nKanada: Die Mestizen entlang des Hudson beginnen nach unzähligen Übergriffen der britischen Kolonialisten einen Kleinkrieg gegen die Einwanderer. Dabei gerät auch die Tochter des gegenüber den Indianern freundlichen Geschäftsmannes Sullivan in ihre Hände und dient als Geisel. Der junge Victor, der den Tod seines Bruders rächen will und sich deshalb den Aufständischen angeschlossen hat, ist Teil des Konfliktes – unwissend, dass Sullivan der Verantwortliche ist. Der verspricht den Rebellen Straffreiheit, solange er nur seine Tochter zurückerhalte. Victor wird dazu ausersehen, Ann zurückzubringen.\nNur mühevoll kann Victor einem Anschlag des wortbrüchigen Sullivan entkommen; Ann erkennt den wahren Charakter ihres Vaters und schließt sich dem jungen Mann an. Sie geraten dann in eine Schlacht der britischen Truppen gegen die Mestizen, der kaum einer der Eingeborenen lebend entrinnt. Verfolgt von Sullivan und seinen Leuten gelingt es Victor und Ann, die amerikanische Grenze zu erreichen. Jenseits werden sie ein neues Leben beginnen.\nDas Lexikon des internationalen Films sah einen „mit den üblichen Mitteln an Grausamkeit und ohne Bemühen um Glaubwürdigkeit inszenierter Abenteuerfilm.“\nTitel in Italien war I tre del Colorado. Als Lied singt der Chor Los arboles blancos.\n"
}