{
    "date": "28-04-2021 13:47:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FDaltons%5Fgegen%5FLucky%5FLuke",
    "title": "Die Daltons gegen Lucky Luke",
    "text": "Die Daltons gegen Lucky Luke ist eine französisch-deutsch-spanische Western-Komödie von Philippe Haïm aus dem Jahr 2004, die auf der berühmten Comicreihe Lucky Luke von Morris und René Goscinny basiert.\nDie vier Dalton-Brüder sind als Banditen absolut erfolglos. Die Zeiten, in denen Banken von ihnen ausgeraubt wurden, liegen lange zurück. Trotz guter Ratschläge der Mama, die zu ihrem Nebenverdienst selbst Postkutschen ausraubt, klappt keiner der von ihnen geplanten Coups. Stattdessen landen sie im Gefängnis. Nach ihrer Haftstrafe hören sie von einem magischen Sombrero, mit dessen Hilfe es ein Kinderspiel wäre, wieder Diebstähle durchzuführen. Also machen sich die Ganoven auf die Suche. Sie werden allerdings vom schnell schießenden Cowboy Lucky Luke verfolgt. Trotzdem gelingt es den vier, die sicherste Bank des Westens auszuräumen. In einem finalen Duell mit Lucky Luke versagt jedoch plötzlich ihr Zaubersombrero, so dass sie gefasst werden können.\n„Misslungene, als Nummernrevue inszenierte Komödie mit den französischen Komikern Eric und Ramzy, die aus Versatzstücken der Comic-Vorlagen, Anleihen beim Western und Ausflügen in die Computeranimation zusammengesetzt ist, ohne dass sich witzige oder unterhaltsame Szenen ergeben würden. Selbst ansprechende Nebenfiguren sowie die originelle Farb- und Kameragestaltung können den Film nicht retten.“\n„Lauwarmer Aufguss und müde Parodie!“\nTil Schweiger räumte ein Jahr nach dem deutlichen Misserfolg in einem Interview ein, dass ihm der Film im Nachhinein peinlich sei. Aus dem „superwitzigen“ Drehbuch habe man nicht lesen können, dass dies ein „ziemlich alberner Film“ werden würde.\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}