{
    "date": "28-04-2021 13:47:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6lle%5Fder%5Froten%5FBerge",
    "title": "Die Hölle der roten Berge",
    "text": "\nDie Hölle der roten Berge (Originaltitel: Red Mountain) ist ein amerikanischer Western von 1952 unter der Regie von Wilhelm Dieterle. Die Hauptrollen sind neben Alan Ladd mit Lizabeth Scott, Arthur Kennedy und John Ireland besetzt. \n„1865: Die Konföderation der Südstaaten war nach den Verlusten, die ihnen General Sherman im Tal von Shenandoah zugefügt hatte, fast am Ende. Die Armeen des Nordens strebten dem unvermeidlichen Sieg entgegen ... Aber im gewaltigen Niemandsland des Westens war das Schicksal noch nicht besiegelt. Dort versuchte General Quantrill, ein Meister der Guerilla-Taktik, in der Schlacht in den roten Bergen seinen Traum vom Sieg des Südens zu verwirklichen.“\nAls in Broken Bow der Erzprüfer Jim Braden erschossen wird, vermuten die Männer des kleinen Ortes anhand der aufgefundenen Patrone, dass es der Rebell Lane Waldron war. Zusammen mit Marshal Roberts setzen sie ihm nach und nehmen ihn gefangen. Waldron bestreitet den Vorwurf und erzählt, dass er von Braden nur Gold, das er gefunden habe, habe schätzen lassen wollen. In letzter Sekunde, Waldron hat den Strick schon um den Hals, schießt jemand das Seil durch und Waldrons Pferd geht mit ihm durch. Eine wilde Verfolgungsjagd beginnt, für die Verfolger jedoch ohne Ergebnis. Sein Retter stellt sich Waldron als Brett Sherwood vor. Die Männer versichern sich gegenseitig, dass sie den herrschenden Krieg vergessen möchten. Es stellt sich heraus, dass Sherwood Braden erschossen hat. Waldron möchte, dass er sich stellt. Sherwood lehnt das jedoch ab, fesselt Waldron und reitet davon. Chris, Waldrons Braut, befreit ihn aus seiner misslichen Lage, und zusammen nehmen sie Sherwoods Verfolgung auf und stellen ihn nach einiger Zeit auch. Sie wollen Sherwood nach Broken Bow bringen. Ein Gespräch ergibt, dass sich beide Männer den Konföderierten Staaten von Amerika zugehörig fühlen. Chris jedoch versichert Sherwood, dass ihr Verlobter mit den Südstaaten nichts mehr im Sinn habe, er habe erkannt, was sie wirklich seien, gemeine und feige Mörder. Chris hat ihre Familie ebenso durch den Krieg verloren wie Sherwood. Als Chris wissen will, warum der Süden nicht endlich Frieden mache, erwidert Sherwood, die Südstaaten würden nicht kapitulieren, niemals. Im Laufe der Nacht dreht Sherwood die Situation zu seinen Gunsten. Bei einem Kampf der Männer bricht Waldron sich das Bein. Ein gewaltiges Gewitter zwingt die drei, Schutz in einer Höhle zu suchen. Als am anderen Morgen die Patrouille einer Kavallerie im Tal der roten Berge vorbeireitet, begibt sich Sherwood dorthin und wird von General Quantrill begrüßt, der ihn angefordert hat, da er ein guter Taktiker sei. Die Truppe trägt die Uniform des Gegners. Quantrill erklärt ihm, wie er vorzugehen gedenke, Sherwood meint nachdenklich, er habe sein Ziel sehr weit gesteckt. Quantrill hat auch viele Indianer in seinem Gefolge, man müsse sie nur auszunutzen verstehen, später könne man immer noch sehen, ist seine Ansicht.\nAls Quantrill Waldron wegen eines fehlgeschlagenen Manövers erschießen will, rettet Sherwood ihm erneut das Leben, indem er Quantrill von dessen Goldfund erzählt und dass dieser eine Stelle kenne, wo noch mehr zu finden sei. Das könne man doch gut gebrauchen, um Gewehre und Ausrüstung für den weiteren Kampf zu kaufen. Immer mehr kristallisiert sich für Sherwood heraus, dass Quantrill aus eigensüchtigen Motiven handelt. Aber auch Quantrill traut Capt. Brett Sherwood nicht mehr. Inzwischen ist Dr. Terry aus Broken Bow unter Gewaltandrohung geholt worden, der Waldron wieder soweit herstellen soll, dass er in der Lage ist, Auskunft darüber zu geben, wo sich der Goldschatz befindet. Quantrill erklärt Sherwood ganz offen, dass er die Gefangenen in Kürze erschießen lassen werde. Das ist für den Captain der letzte Anlass, sich gegen Quantrill zu stellen. Leider geht das Unterfangen, den Doktor zurück nach Broken Bow reiten zu lassen, um Hilfe zu holen, schief. Er wird grausam getötet. Sherwood entschließt sich, es nun selbst zu versuchen und für die dringend benötigte Hilfe zu sorgen. Es gelingt ihm, nach Broken Bow durchzukommen und die Männer dort zu überzeugen mitzukommen. Außerdem wird Verstärkung angefordert, die direkt zu den roten Bergen kommen soll. Mit vereinter Kraft gelingt es, Quantrills Leute zu schlagen. Doch ein erbitterter Kampf steht noch aus, der zwischen Quantrill und Sherwood, den dieser verletzt für sich entscheidet. Waldron, dem bewusst war, dass er Chris an Sherwood verloren hat, überlebt das alles nicht und nimmt sogar die Tötung Jim Bradens auf sich. Sherwood jedoch erzählt dem Marshal, wie es wirklich war. Braden hat sich noch vor Ausbruch des Bürgerkrieges eine große Menge Gold, die ihm gehörte, widerrechtlich angeeignet. Als er ihm gegenübergestanden habe, habe der Beamte die Waffe als erster gezogen. Roberts meint, er sei nicht der erste, den Braden bestohlen habe. Von Chris, die an seiner Krankentrage wacht, erfährt Sherwood, dass der Süden schon vor zwei Wochen kapituliert habe und die Einheit Amerikas wiederhergestellt sei.\nGedreht wurden die Außenaufnahmen dieser Paramount Pictures-Produktion (mit Unterbrechungen) vom Januar bis Mai 1950 in Gallup (New Mexico). Die Innenaufnahmen entstanden vom 25. Oktober bis 29. November 1950 in den Paramount Studios Hollywood. Am 25.  April 1952 hatte Red Mountain in New York (Globe) Premiere, am 30. Mai 1952 lief er in Los Angeles an. In der Bundesrepublik Deutschland kam Die Hölle der roten Berge erstmals am 4. September 1952 in Berlin (Kurbel) in die Kinos. \nArbeitstitel des Films war Quantrell’s Raiders. Der Name Quantrill wurde in den amerikanischen Medien fast überall falsch geschrieben, nämlich Quantrell. Für Rollen in diesem Film wurden laut The Hollywood Reporter Burt Lancaster und Wendell Corey, der in drei späteren Filmen von Wallis mitwirkte, gecastet. Der an einer Leberentzündung erkrankte Corey wurde Ende Oktober 1950 durch John Ireland ersetzt. Im Gespräch für den Film waren außerdem Gilbert Roland und Charlton Heston. Als Statisten für Red Mountain wurden Navajo-Indianer aus einem nahegelegenen Reservat engagiert, einer von ihnen übernahm auch die Rolle des Dolmetschers. John Farrow, der teilweise ebenfalls als Regisseur dieses Films genannt wird, übernahm lediglich für einige Tage die Vertretung Dieterles, als dieser wegen einer Virusinfektion ausfiel.\nHistorie: William Clark Quantrill (1837–1865) war ein berüchtigter Partisanenführer im Sezessionskrieg. Er war Gründer der anfangs irregulären Guerillatruppe Quantrill's Raiders, die sich durch besondere Brutalität und Rücksichtslosigkeit auszeichnete. Im Verlauf des amerikanischen Bürgerkriegs wurde die Einheit von der Regierung der Konföderierten Staaten von Amerika (Südstaaten) als offizielle Hilfstruppe des konföderierten Heeres anerkannt. Quantrill erlag im Juni 1865 den schweren Verletzungen, die er sich im März bei einer Schießerei mit einer Einheit der Nordstaaten zugezogen hatte.\nCinemas Fazit zu „William Dieterles einzigem Ausflug ins Westerngenre (abgesehen von der Co-Regie zu ‘Duell in der Sonne’)“ lautete: „Ein wenig wirr, aber temporeich.“\nDas Lexikon des internationalen Films sah in dem spannungsgeladenen Verhältnis zweier Männer aus den verfeindeten Bürgerkriegslagern eine Verquickung der Handlung, die in der Endphase des amerikanischen Bürgerkriegs spielt, und bescheinigte dem Film: „Ein kampfreicher Western mit authentischem historischem Kern (‘Quantrill’s Raiders’), in malerischer Gestaltung mit guten Darstellern und prächtiger Farbfotografie.“\nBosley Crowther von der New York Times schrieb, wenn man vergessen könne, dass der Film es mit der Historie nicht ganz genau nehme, könne man einen „spannenden Film“ erleben. Weiter führte Crowther aus, dass Alan Ladd seine Rolle mit großer Leichtigkeit und der Anmut eines Gentlemans spiele, der zum Tee bitte. Auch John Irelands Darstellung des Quantrill als dunkler Schurke mit unberechenbaren Anwandlungen wurde hervorgehoben. Bei Arthur Kennedy als abtrünnigem Goldgräber gab es die Einschränkung, dass er die meiste Zeit damit verbringe, wegen seines gebrochenen Beins schmerzhaft zu zucken.\nDennis Schwartz befand, dass es keine Überraschungen in diesem Film gebe, aber er sehenswert und seinen Eintrittspreis allemal wert sei. Im Film gebe es Schurken in Hülle und Fülle. Sein Favorit sei Jeff Corey, der Soldat, der Chris vergewaltigen wolle, wobei sie ihn in Notwehr erschieße.\nDer Mensch am Wege (1923) |\nDas Geheimnis des Abbé X (1927) |\nDie Heilige und ihr Narr (1928) |\nGeschlecht in Fesseln (1928) |\nFrühlingsrauschen (1929) |\nDas Schweigen im Walde (1929) |\nLudwig der Zweite, König von Bayern (1929) |\nIch lebe für Dich (1929) |\nDurchs Brandenburger Tor (1929) |\nEine Stunde Glück (1930) |\nDer Tanz geht weiter (1930) |\nDie Maske fällt (1930) |\n(Dämon des Meeres) (1930) |\nKismet (1930) |\n(Die heilige Flamme) (1930) |\nThe Last Flight (1931) |\nMan Wanted (1932) |\nEin Dieb mit Klasse (1932) |\nSix Hours to Live (1932) |\nLawyer Man (1933) |\nLiebe ohne Zwirn und Faden (1934) |\nNebel über Frisco (1934) |\nMadame DuBarry (1934) |\nThe Firebird (1934) |\nThe Secret Bride (1934) |\nEin Sommernachtstraum (1935) |\nDr. Socrates (1935) |\nLouis Pasteur (1935) |\nThe White Angel (1936) |\nDer Satan und die Lady (1936) |\nAnother Dawn (1937) |\nDas Leben des Emile Zola (1937) |\nBlockade (1938) |\nJuarez (1939) |\nDer Glöckner von Notre Dame (1939) |\nPaul Ehrlich – Ein Leben für die Forschung (1940) |\nEin Mann mit Phantasie (1940) |\nDer Teufel und Daniel Webster (1941) |\nTennessee Johnson (1942) |\nSyncopation (1942) |\nKismet (1944) |\nIch werde dich wiedersehen (1945) |\nLiebesbriefe (1945) |\nDie Liebe unseres Lebens (1945) |\nLiebe zwischen Krieg und Frieden (1946) |\nJenny (1948) |\nFrau in Notwehr (1949) |\nBlutige Diamanten (1949) |\nVulcano (1950) |\nStadt im Dunkel (1950) |\nLiebesrausch auf Capri (1950) |\nPeking-Expreß (1951) |\nTommy macht das Rennen (1952) |\nDie Hölle der roten Berge (1952) |\nThe Turning Point (1952) |\nSalome (1953) |\nElefantenpfad (1954) |\nFrauen um Richard Wagner (1955) |\nSturm über Persien (1956) |\nDer Rebell von Samara (1959) |\nHerrin der Welt (1959) |\nDie Fastnachtsbeichte (1960) |\nDie große Reise (1961) |\nHeirate mich, Gauner! (1964)\n"
}