{
    "date": "28-04-2021 13:48:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FTodesreiter",
    "title": "Die Todesreiter",
    "text": "Die Todesreiter (OT: The Desperados) ist ein Western, den Henry Levin 1968 nach einer Story von Clarke Reynolds inszenierte. Deutsche Erstaufführung war am 28. Februar 1969.\nJosiah Galt und seine Söhne treffen auf eine Bande Gesetzloser, die auf einem Beutezug sind, und schließen sich ihnen an; in der Uniform der Konföderierten ziehen sie von nun an durch die Gegend; David allerdings geht eigene Wege und beginnt mit Frau und Kind ein neues Leben. Die Dinge entwickeln sich für ihn und seine Familie prächtig. Eines Tages jedoch wird er von seinen eigenen Verwandten und den Banditen überfallen, seine Frau getötet und sein Sohn entführt. Mit Hilfe des örtlichen Sheriffs macht sich David an die Verfolgung der Bösewichter und kann sie stellen; am Ende besiegt er seinen eigenen Vater im Showdown.\nDas Lexikon des internationalen Films analysiert bei diesem „Western sehr rauher Machart“: „Die innerhalb der Handlung unmotivierten Brutalitäten lassen sich allenfalls produktionsbedingt erklären: offensichtlich sollte der Film gegenüber den damaligen Italo-Western konkurrenzfähig sein.“\nDie New York Times urteilte: „Als reines Action-Abenteuer ist der Film ziemlich schlampig; es gibt aber auch Momente von realer Schönheit. Über allem liegt ein Hauch von dem Verderben gewidmeter Leidenschaft“.\nDer Evangelische Filmbeobachter hält nicht viel von dem Streifen: „Ein einfallsloser Western, der Mord, Plünderung und Vergewaltigung zum Schauobjekt macht.“\nDer Film wurde als B-Film zu The comic in amerikanische Kinos gebracht. Er wurde mit einer kleinen spanischen Beteiligung finanziert.\nCry of the Werewolf |\nSergeant Mike |\nDancing in Manhattan |\nThe Negro Sailor |\nI Love a Mystery |\nMein Herz gehört dem Rebellen |\nDer Bandit und die Königin |\nNight Editor |\nThe Devil’s Mask |\nThe Unknown |\nDie Flucht von der Teufelsinsel |\nThe Guilt of Janet Ames |\nThe Corpse Came C.O.D. |\nEin Mann für Millie |\nDer Richter von Colorado |\nDie Geliebte des Marschalls |\nDer Mann, der zu Weihnachten kam |\nJolson Sings Again |\nAnd Baby Makes Three |\nDas Skandalöse Mädchen |\nDas Graue Tor zur Hölle |\nThe Flying Missile |\nZwei von einer Sorte |\nThe Family Secret |\nIm Dutzend heiratsfähig |\nGefährtin seines Lebens |\nThe Farmer Takes A Wife |\nMister Scoutmaster |\nDrei aus Texas |\nFluss der Rache |\nDer schwarze Prinz |\nDie Frau meiner Sehnsucht |\nBernardine |\nDer Einsame |\nJunges Glück im April |\nA Nice Little Bank That Should Be Robbed |\nDer Ehrbare Bigamist |\nFerien für Verliebte |\nDie Reise zum Mittelpunkt der Erde |\nDazu gehören zwei |\nAladins Abenteuer |\nDie Wunderwelt der Gebrüder Grimm |\n… gefrühstückt wird zu Hause |\nFlieg mit mir ins Glück |\nHoneymoon Hotel |\nDschingis Khan |\nUnser Mann in Rio |\nDie Mörder stehen Schlange |\nWenn Killer auf der Lauer liegen |\nDie Todesreiter |\nJefferson Bolt – Reisender in Dynamit |\nRun for the Roses |\nThe Treasure Seekers |\nScout’s Honor\n"
}