{
    "date": "28-04-2021 13:47:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%A4nner%5Fdes%5FGoldenen%5FWestens",
    "title": "Die Männer des Goldenen Westens",
    "text": "\nDie Männer des Goldenen Westens (Originaltitel:  Heart of the Golden West) ist ein US-amerikanischer Western aus dem Jahr 1942 von Joseph Kane. Die amerikanische Kinopremiere fand am 16. November 1942 statt.\nDer skrupellose Unternehmer Ross Lambert verdoppelt ohne Vorwarnung seine Preise für den Viehtransport. Die Rancher beschweren sich bei James Barrabee, dem Präsidenten der Ranchervereinigung. Barrabee und sein Vorarbeiter Roy Rogers stellen Lambert zur Rede. Dieser ist sich bewusst, dass es keine Alternativen zu seinen LKW-Transporten gibt und bleibt bei seinen Wucherpreisen. Roy hat die Idee, die Rinder mit dem Schiff zu transportieren, so kontaktiert Barrabee den Reeder Silas Popen, der mit seiner Tochter Mary-Lou auf seinem Schiff Southern-Belle anreist.\nColonel Popen kommt aus den Südstaaten und hat eine panische Angst vor allem, was mit dem Wilden Westen zu tun hat: Indianer, Cowboys, vor Überfällen und Schießereien. Leider wird Barrabees Telegramm an Roy, in dem er um einen bescheidenen Empfang Popens bittet, von Lambert abgefangen. So empfängt Roy den Reeder mit seinen Männern ganz stilvoll auf Westernart, mit Countrymusik. Nachdem Popen den ersten Schock überwunden hat, bekommt er noch einen Drohbrief per Indianerpfeil. Auf dem Weg zu Barrabees Ranch gerät die Kutsche in eine von Lamberts Männern inszenierte Schießerei, in deren Verlauf die Pferde der Kutsche durchgehen. Roy kann die Pferde zwar stoppen, aber Popens Interesse an dem Vertrag mit den Rinderzüchtern ist vorbei.\nNachdem Roy durch Barrabee von dem fehlenden Telegramm erfahren hat, reitet er in die Stadt und stellt Lambert zur Rede. Es kommt zur Rauferei, in deren Verlauf einer von Lamberts Leuten schließlich zur Waffe greift. Nur durch das beherzte Eingreifen Mary-Lous, die Roy eigentlich nur davon berichten wollte, das sie ihren Vater überzeugen wolle, die Transporte durchzuführen, wird der Streit beendet.\nLambert greift nun zu drastischeren Mittel. Er zündet die Southern Belle an. Da alle Cowboys beim Löschen des Schiffs helfen, ist die Rinderherde unbewacht. Lamberts Leute stehlen die Rinder.\nNachdem Roy und seine Cowboys den Brand gelöscht haben, machen sie sich auf die Suche nach der Rinderherde. Diese wurden von Lambert in einem Canyon versteckt.  Durch Zufall entdeckt Roy Mary-Lous verlassenes Auto und vermutet Schlimmes: Mary-Lou wurde von Lambert entführt. Bei der Suche nach der Tochter des Reeders kommt es zum wilden Schusswechsel zwischen den verfeindeten Gruppen. Roy gelingt es, Mary-Lou zu befreien und Lambert zu verhaften. Popen schließt den Vertrag mit den Rinderzüchtern.\nDer Film wurde 1981 vom ZDF in der Reihe Western von gestern in den Folgen 65 und 66 unter dem Titel Das Herz des goldenen Westens ausgestrahlt.\nEine deutschsprachige DVD ist seit Februar 2019 verfügbar.\n"
}