{
    "date": "28-04-2021 13:48:05",
    "link": "https://de.wikipedia.org/wiki/Die%5Ff%C3%BCnf%5FGe%C3%A4chteten",
    "title": "Die fünf Geächteten",
    "text": "\nDie fünf Geächteten (Originaltitel: Hour of the Gun) ist ein amerikanischer Western aus dem Jahre 1967. Regie führte John Sturges. Es ist dies die zweite Verfilmung der Schießerei am O. K. Corral durch John Sturges nach dem Western Zwei rechnen ab aus dem Jahre 1957.\nAm O.K. Corral in Tombstone (Arizona) kommt es am 26. Oktober 1881 zu einem Schusswechsel zwischen den Brüdern Wyatt, Virgil und Morgan Earp, dem Hilfssheriff Doc Holliday einerseits und Billy und Ike Clanton, Johnny Ringo. Tom und Frank McLaury andererseits. Dabei wurden Billy Clanton und die McLaury-Brüder getötet; Doc Holliday, Morgan und Virgil Earp verletzt.\nNach der Schießerei strebt Ike Clanton einen Prozess gegen die Earps wegen Mordes an. Diese werden im Gerichtsprozess freigesprochen und Virgil Earp zum Marshal von Tombstone wiedergewählt. Ike Clanton will sich nun an den Earps rächen. Kurz danach wird Virgil Earp aus dem Hinterhalt angeschossen, was dieser jedoch schwer verletzt überlebt. Morgan Earp, der daraufhin für das Marshalamt kandidiert, wird später bei einem ähnlichen Angriff getötet. Wyatt Earp, zum Bundesmarshal ernannt, erwirkt Haftbefehle gegen einige der Angreifer, wodurch er seinen Rachefeldzug legitimiert sieht, bei dem er mehrere der Männer erschießt. Doc Holliday stirbt 1887 an Tuberkulose.\n„Spannender, psychologischer Western über die berühmt-berüchtigte Auseinandersetzung (im Jahre 1881) zwischen der Clanton-Bande und Wyatt Earp, wobei der Gesetzeshüter, der historischen Wahrheit wohl eher entsprechend, als zwielichtiger, von Rache getriebener Charakter erscheint; John Sturges' entmythologisierte Version seines eigenen Films ‚Zwei rechnen ab‘ von 1957.“\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}