{
    "date": "28-04-2021 13:47:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FGewaltigen",
    "title": "Die Gewaltigen",
    "text": "Die Gewaltigen (Originaltitel: The War Wagon) ist ein Western aus dem Jahre 1967 mit John Wayne und Kirk Douglas in den Hauptrollen. Produziert wurde der Film von Marvin Schwartz für Batjac Productions. Regisseur war Burt Kennedy. Das Buch schrieb Clair Huffaker nach seinem Roman The War Wagon.\nUm das Jahr 1870 gelangt in New Mexico der korrupte Geschäftsmann Frank Pierce an ein Stück Land, auf dem Gold gefunden wurde, indem er den rechtmäßigen Besitzer Taw Jackson durch Meineide und Bestechungsgelder ins Gefängnis bringt. Nach drei Jahren Haft kommt Jackson unerwartet wegen guter Führung auf Bewährung frei und erscheint wieder in der Stadt. Der inzwischen durch die Goldfunde reich gewordene Pierce ist um seine Sicherheit besorgt und will Jackson tot sehen. Hierfür versucht er den Revolverheld Lomax zu engagieren, der einst ebenfalls als Mitarbeiter von Pierce daran beteiligt war, Jackson hinter Gitter zu bringen. Doch Lomax wurde inzwischen von Jackson angeworben: Dieser plant einen Überfall auf einen wichtigen Goldtransport von Pierce. Hierzu benötigt er die Fähigkeiten von Lomax als Revolverheld und vor allem als Safeknacker. Lomax unterstützt Jackson, obwohl er Zweifel an dem Gelingen des Überfalls hat, denn Pierce hat viele Männer zur Bewachung des Transportes angeworben und hat sich jüngst einen gut gepanzerten Wagen mit einem Gatling-Repetiergeschütz angeschafft.\nZu Jacksons Bande gehören außerdem der erfahrene Indianer Levi Walking Bear, der junge Sprengstoffexperte Billy Hyatt sowie Pierces Mitarbeiter Wes Fletcher. Von dem transportierten Gold im Wert von rund einer halben Million US-Dollar soll jeder ein Fünftel bekommen. Unterstützung bei dem Überfall erhalten sie gegen die Bezahlung auch von einer Gruppe Kiowa-Indianern, die durch Pierce von ihren Ländereien vertrieben wurden. In den folgenden Tagen plant die Gruppe den Überfall durch, allerdings gibt es immer wieder Turbulenzen. Da Pierce weiterhin Lomax anwerben will, muss dieser ihn hinhalten und zugleich nicht auf die Spur des geplanten Überfalls kommen lassen. Billy Hyatt hat trotz seines jungen Alters ein Alkoholproblem und erscheint unzuverlässig. Zudem verliebt er sich in Kate, die junge Ehefrau des alten und mürrischen Fletchers, was für Spannungen sorgt. \nDer Überfall gelingt: Durch das Auftreten der Indianer und das Sprengen einer Brücke werden die zahlreichen von Pierce engagierten Wachmänner von diesem abgeschnitten. Anschließend springen Jackson und Lomax auf den Wagen und können diesen unter Kontrolle bringen. Pierce tötet mit seinem Repetiergeschütz viele Indianer, wird aber schließlich selbst erschossen. Die fünf Initiatoren des Überfalls sind scheinbar am Ziel, doch die Kiowa-Indianer wollen plötzlich das Gold für sich und erschießen Fletcher. Billy wirft einen letzten Rest Sprengstoff auf die Indianer und vor Schreck machen sich die Pferde mit dem Wagen los, auf dem das Gold in Tonnen mit Mehl versteckt ist. Die Tonnen mit Gold fallen vom Wagen und werden von den Indianern eingesammelt. Ein kleiner, aber immer noch finanziell großzügiger Teil der Beute kann aber von Jackson an einer sicheren Stelle versteckt werden. Den will er mit seinen Kameraden teilen, wenn Gras über die Sache gewachsen ist. Lomax bleibt solange nichts anderes übrig, als weiterhin auf die Sicherheit Jacksons aufzupassen.\nDie Deutsche Fassung entstand bei der Berliner Synchron GmbH. Das Dialogbuch stammt von Klaus von Wahl. Die Dialogregie lag in den Händen von Hans Dieter Bove.\nGroße Teile des Films, insbesondere die Landschaftsaufnahmen, wurden in Durango, Mexiko und im Sierra de Órganos National Park in Zacatecas, Mexiko gedreht.\n1968 gab es bei den Western Heritage Awards einen Bronze Wrangler für Burt Kennedy in der Kategorie Theatrical Motion Picture.\nJoe Hembus hält Die Gewaltigen für „das gelungenste Werk in einer Reihe von Versuchen, mehrere alte Schlachtrösser des Westerns zusammenzuspannen“, die Aspekte des Genres seien „perfekt aufbereitet, mit Ironie verschraubt und mit (...) Hochglanzlack (...) versehen“. Phil Hardy stellt fest, der Film sei „am besten in seinen komischen Momenten“, die Action sei „träge“, doch das Zusammenspiel zwischen dem zynischen Douglas und Wayne „stets amüsant“.\nDer Evangelische Filmbeobachter kam zu der Schlussfolgerung, bei dem Streifen handle es sich um einen soliden amerikanischen Farb-Breitwandwestern mit sympathisch-ironischem Unterton.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}