{
    "date": "28-04-2021 13:48:11",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FRechnung%5Fzahlst%5Fdu%5Fselbst",
    "title": "Die letzte Rechnung zahlst du selbst",
    "text": "Die letzte Rechnung zahlst du selbst (Originaltitel: Al di là della legge) ist ein Italowestern, den Giorgio Stegani unter dem Pseudonym George Finley inszenierte. Kinostart der gekürzten deutschen Fassung war am 30. August 1968.\nBilly Joe Cudlip zieht mit Al und einem Priester durch den Westen. Das Trio vermeidet bei seinen Gaunereien jegliche Gewalt. Bei einem Überfall auf eine Kutsche erbeuten sie die Lohngelder von Bergleuten, büßen aber ein Pferd ein; auf der Suche nach ihm treffen sie auf den für die Gelder verantwortlichen Ingenieur Novak. Der erfahrene Cudlip nimmt das Greenhorn unter seine Fittiche. Der nächste Überfall erweist sich als Falle, denn Novak hat das Trio durchschaut.\nDie Burton-Banditen, die sich ebenfalls für das Geld interessieren, werden vom Trio in die Flucht geschlagen. So werden sie zu Helden der Bergleute und des Städtchens Silver Canyon. Cudlip soll sogar Sheriff werden, er nimmt den Posten auf Zuraten von Novak an.\nDoch schon bald nehmen die Burton-Banditen in der Stadt Geiseln. Cudlip kann sie mit einem Trick überlisten, jedoch muss er das Vermögen der Bergarbeiter nun gegen seine ehemaligen Partner verteidigen und an der Seite von Novak kämpfen.\n„Es ist alles vorhanden, um für spannende Unterhaltung zu sorgen; vor allem eine musterhafte Besetzung.“\n„Routiniert inszenierter Italo-Western.“\n„Witziger, aber recht durchschnittlicher Versuch…, einen Edelwestern nach amerikanischem Vorbild zu drehen.[…] Bud Spencer mal ohne Bart und Sympathiebonus.“\n„(Stegani) gelingt es, eine interessante Story zu erzählen, die einerseits Elemente des Vater-Sohn-Westerns verarbeitet; andererseits geht es um die Verwandlung eines gewieften Verbrechers zu einem moralisch denkenden Bürger.“\nDie deutsche Fassung entstand bei der Berliner Synchron GmbH. Dialogbuch und die Regie lagen in den Händen von Thomas Keck.\nDer Film erschien am 9. Mai 2008 bei Sunfilm auf DVD.\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}