{
    "date": "28-04-2021 13:48:09",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FJagd%5F%281956%29",
    "title": "Die letzte Jagd (1956)",
    "text": "Die letzte Jagd ist ein US-amerikanischer Western von Regisseur Richard Brooks aus dem Jahr 1956, der die Jagd auf Bisons im Nordamerika des 19. Jahrhunderts und den Rassismus der Weißen gegenüber den Indianern thematisiert. Er basiert auf dem gleichnamigen Roman von Milton Lott.\nDer legendäre „Büffel“-Jäger Sandy McKenzie ist des Tötens müde, sein Beruf ist ihm verhasst. Ganz anders Charlie Gilson, ein Ex-Soldat, der McKenzie als Führer für einen Jagdtrip gewinnen will. McKenzie hat Geldsorgen und sagt widerwillig zu. Der gemeinsame Streifzug durch den Nord-Westen wird zum Psycho-Trip. Gilson entpuppt sich als ein rassistischer, sadistischer und unberechenbarer Menschenfeind, der skrupellos auf Indianer schießt und unter Verfolgungswahn leidet.\nAls eine Gruppe von Indianern ein Pferd stiehlt, verfolgt und tötet Gilson sie. Nur ein hübsches Indianermädchen und ihr kleines Kind bleiben am Leben und begleiten fortan die Jäger. Während das Mädchen sich zu McKenzie hingezogen fühlt, beansprucht Gilson es für sich. Als Gilson immer gewalttätiger wird, verhilft McKenzie dem Mädchen und seinem Kind zur Flucht. Gilson, der mehr und mehr dem Wahnsinn verfällt, verfolgt die beiden und stellt sie vor einer Berghöhle. McKenzie und Gilson verabreden ein Duell zu Sonnenaufgang, doch Gilson erfriert in der Nacht in der winterlichen Prärie.\nDer sonst eher als Beau und mit romantischen Rollen bekanntgewordene Robert Taylor begeisterte die Kritiker durch die intensive Darstellung des psychopathischen Gilson.\nZehn Jahre später drehte Richard Brooks mit Die gefürchteten Vier einen weiteren Spätwestern. Wie in Die letzte Jagd setzte er sich kritisch mit der bis dahin eher idealisierenden Darstellung des Wilden Westens in Hollywood auseinander.\n„Mit wunderbaren Landschafts- und Tierbildern erzählt dieser kritische Western von der dunklen Seite des goldenen Westens, von der Brutalität der Bisonjagd“, befand Prisma. Laut Cinema prangere Regisseur Brooks „In prägnanten Dialogen und Bildern die Ausrottung der Büffel an. Dabei vergisst der Ex-Journalist neben der Botschaft nie die Spannung“ und reüssiert „Politisch korrekt – und ein Klasse-Western“ Für das Lexikon des internationalen Films war Die letzte Jagd ein „kritischer, gut gespielter Western, der mit krassem Realismus die Brutalität der Büffeljagd vorführt und die damit verbundenen psychologischen und weltanschaulichen Motive zur Diskussion stellt“.\nHexenkessel |\nBegegnung in Tunis |\nDie Maske runter |\nArzt im Zwielicht |\nSprung auf, marsch, marsch! |\nDamals in Paris |\nDie Saat der Gewalt |\nDie letzte Jagd |\nMädchen ohne Mitgift |\nFlammen über Afrika |\nDie Brüder Karamasow |\nDie Katze auf dem heißen Blechdach |\nElmer Gantry |\nSüßer Vogel Jugend |\nLord Jim |\nDie gefürchteten Vier |\nKaltblütig |\nHappy End für eine Ehe |\nDer Millionenraub |\n700 Meilen westwärts |\nAuf der Suche nach Mr. Goodbar |\nFlammen am Horizont |\nJackpot\n"
}