{
    "date": "28-04-2021 13:48:04",
    "link": "https://de.wikipedia.org/wiki/Die%5Fblutigen%5FGeier%5Fvon%5FAlaska",
    "title": "Die blutigen Geier von Alaska",
    "text": "Die blutigen Geier von Alaska ist ein deutscher Abenteuerfilm mit Westernelementen und „Anleihen bei Karl May und Jack London“, wie das Lexikon des internationalen Films schreibt, den Harald Reinl 1973 inszenierte.\nZur Hochzeit des Goldrausches hilft Trapper Don Rutland einem Goldsucher, der zwar erfolgreich auf einem Indianerfriedhof gesucht hat, bei einem Unglück jedoch, wie sein junger Sohn Billy, verletzt wurde. Im Camp Kino bricht derweil ein Transport auf, der  unter Führung von Sheriff Cotton das gesammelte Gold der Schürfer nach Paradise Creek bringen soll. Don trifft den Transport, dessen Scout Buffins aber mit den Banditen um Mark Monty zusammenarbeitet, und übergibt ihnen den Jungen. Als Don zum Goldsucher zurückkehrt, wird dieser gerade von Indianern angegriffen. Sterbend vertraut der alte Mann Don die Fürsorge von Billy an.\nAuch der Goldtransport ist überfallen worden; Buffins erzählt im Camp eine erfundene Geschichte, lässt sich als Held feiern und wird zum neuen Sheriff ernannt. Nur der alte Säufer Captain Brandy – der der Beteiligung am Überfall verdächtigt wird, da er als einziger sein Gold nicht mitschickte – und der Schwarze Ham-a-Ham misstrauen ihm. Mit ihnen zusammen und der Sheriffstochter Rose kann Don die Machenschaften von Buffins aufdecken und Billy befreien, den Mark Monty und seine Männer aufgenommen haben, da er um die Lage der Goldmine weiß. Don und Billy gehen gemeinsam zurück in die Wildnis.\nGedreht wurde der Film vom 11. Juni bis zum 21. Juli 1973 in Jugoslawien an den Plitwitzer Seen und bei Dubrovnik sowie in Österreich im Dachsteingebirge. Uraufführung war am 16. Oktober 1973. Die blutigen Geier von Alaska wurde nicht zum erwarteten Publikumshit.\nJahre später nannte der Erstverleih Constantin den Film in Die Geier vom Shilo River um, was der Bekanntheit von Doug McClures Fernsehserie Die Leute von der Shiloh Ranch geschuldet war. Auch unter diesem Titel stellte sich der erhoffte Erfolg nicht ein. Es zeigte sich wie schon bei Der Schrei der schwarzen Wölfe, dass die Erfolgswelle der deutschen Westernproduktionen vorüber war.\nIn der DDR lief der Film unter der Titel Die Höllenhunde von Alaska. Eine Videoveröffentlichung hieß Deadly Eagle. \nDer Kurier schrieb in einer zeitgenössischen Stellungnahme, Spezialist Harald Reinl habe sich aller in dieser Sparte nur möglichen Effekte bedient, „von ausgedehnten Schlägereien und Schießereien bis zu gemütvollen, treu ergebenen Hunden und einem schwer kranken Kind.“\nDer „mittelmäßige“ Film bietet schlicht-solide Unterhaltung, schreibt cinema.de. Die ARD zieht positivere Bilanz: „Der kurzweilige Western setzt auch einige komödiantische Akzente.“\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}