{
    "date": "28-04-2021 13:48:07",
    "link": "https://de.wikipedia.org/wiki/Die%5Fglorreichen%5FSieben%5F%281960%29",
    "title": "Die glorreichen Sieben (1960)",
    "text": "Die Sieben:\nWeitere Personen:\nNachfolger →Die Rückkehr der glorreichen Sieben\nDie glorreichen Sieben (Originaltitel: The Magnificent Seven) ist ein Western aus dem Jahr 1960 von Regisseur John Sturges. Die Handlung basiert auf dem japanischen Film Die sieben Samurai, wird aber nach Nordamerika verlegt. Der Film wurde von der Mirisch Corporation für United Artists produziert. Er kam am 24. Februar 1961 über den Verleih von United Artists in Deutschland ins Kino. Kinostart in den USA war am 23. Oktober 1960. Der Film gilt als einer der besten Western, die je gedreht wurden.\nEin armes mexikanisches Dorf wird regelmäßig von einer Banditenbande um den Anführer Calvera bedroht und ausgeraubt. Einige der Dorfbewohner suchen eine Grenzstadt zu den USA auf, um Gewehre für ihre Verteidigung zu kaufen. Sie erfahren dort von dem US-Amerikaner Chris, dass ihnen ohne Kampferfahrung Gewehre nichts nutzen. Er rät ihnen, Männer mit Gewehren für eine bestimmte Zeit zu engagieren. Chris lässt sich für ihre Sache gewinnen und schafft es, mit dem wenigen Geld und Wertgegenständen der Dorfbewohner fünf fähige Revolvermänner aus den USA für den zu erwartenden Kampf gegen die Banditen zu gewinnen. Ein jugendlicher Heißsporn („Chico“) wird nach einigem Drängen und Wirbel auch noch in die Gruppe aufgenommen. Von der Darstellung und ihrem Auftreten her wirken die Revolvermänner sehr unterschiedlich und scheinen verschiedene Fähigkeiten zu haben, sind sich aber im Kampf ähnlich.\nNach dem Eintreffen im Dorf errichtet die Gruppe zusammen mit den Dorfbewohnern Befestigungen und bildet sie im Gebrauch von Schusswaffen aus. Einen ersten Angriff durch Calveras Bande wehren sie erfolgreich ab. Viele der Mexikaner sind jedoch verängstigt und fordern die Sieben auf, das Dorf zu verlassen. Die Gruppe besteht hingegen darauf, den Kampf mit Calvera weiterzuführen, und versucht, die Bande in ihrem Lager anzugreifen. Zur selben Zeit konspirieren einige Dorfbewohner mit den Banditen. Als die Sieben wieder im Dorf eintreffen, werden sie von Calvera überrascht und zunächst entwaffnet. Nachdem sie außerhalb des Dorfes freigelassen worden sind, verständigen sie sich darauf, erneut zurückzukehren und zu kämpfen.\nBeim letzten Gefecht, an dem sich schließlich auch die Dorfbewohner beteiligen, werden die zahlenmäßig weit überlegenen Banditen besiegt und fast vollständig aufgerieben. Jedoch kommen auch vier der sieben Kämpfer um. Chris kommentiert dies anhand eines Zitats des Dorfältesten: „Nur die Farmer konnten gewinnen. Wir haben verloren! – Wir verlieren immer!“ Chris und Vin reiten davon. Chico bleibt im Dorf bei einem Mädchen, in das er sich verliebt hat.\nDer Soundtrack stammt von Elmer Bernstein. Der Soundtrack wurde von mindestens 19 Labels in unterschiedlichen Zusammenstellungen veröffentlicht. Die ursprüngliche Film-LP enthielt nur 12 Titel. Die bisher vollständigsten Zusammenstellungen auf CD enthalten 23 Titel:\nDie deutsche Fassung entstand bei der Ultra-Film Synchron GmbH in Berlin.\nDie Sieben:\nWeitere Personen:\nJoe Hembus merkt an, der Film sei „glorreich besetzt“ und markiere „den Beginn des japanischen Zeitalters im Western“; es bleibe den Helden bei Kurosawa wie bei Sturges nur „der bittere Geschmack der Unbehaustheit“.\nPhil Hardy nennt den Film „einen höchst einflussreichen Western“. Sturges' Regie betone erfolgreich die Setpiece-Einstellungen, durch die die einzelnen Figuren mit Leben erfüllt würden, jedoch auf Kosten des erzählerischen Flusses.\n„Gelungene Western-Umsetzung des japanischen Klassikers „Die sieben Samurai“ mit Action, Spannung, Psychologie und einer großen Starbesetzung; der Film wurde immer wieder kopiert – aber nie mehr erreicht.“\n„Schauspielerische Leistungen, phantastische Landschaftsaufnahmen und die aufregenden Kampfszenen machen den Film zu einem Wildwest-Meisterwerk.“\n„Ein spannender Western, der die Folklore geschickt in die rauhe Handlung einfügt, eine exzellente Kameraarbeit aufzuweisen hat und besonders in den Nebenrollen von beachtlichen schauspielerischen Leistungen lebt.“\n„Dieser nur anfangs witzige Film des Regisseurs John Sturges zeigt, daß die moralische Aufrüstung des Western zum staatsbürgerlichen Unterricht Fortschritte macht. Während die Colts noch rauchen, werden die Cowboys schon von Zweifeln am Wert ihres Tuns befallen, verbreiten sich über den Segen der heimatlichen Scholle und preisen die Vorzüge eines geordneten Familienlebens. Noch beim Kämpfen finden sie Gelegenheit, abenteuersüchtigen Jugendlichen ins Gewissen zu reden. Neben dem vorwiegend behutet agierenden Glatzkopf Yul Brynner gibt Deutschlands Star-Jugendlicher Horst Buchholz seinen Wildwest-Einstand mit Anstand.“\nDie Filmmusik von Elmer Bernstein wurde 1961 für den Oscar nominiert. Das Titelthema gilt bis heute als eine der bekanntesten Western-Filmmusiken überhaupt und wurde später unter anderem auch in der Werbung verwendet. Am bekanntesten wurde dabei die Version für eine Zigarettenmarke. Die glorreichen Sieben wurde 2013 in das National Film Registry aufgenommen.\nDie glorreichen Sieben fand insgesamt drei Fortsetzungen, die ebenfalls im Wilden Westen spielen, an den Erfolg des Originals aber nicht anknüpfen konnten:\nAußerdem entstand unter der Regie von Antoine Fuqua eine gleichnamige Neuverfilmung, die 2016 erschienen ist.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}