{
    "date": "28-04-2021 13:47:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FStadt%5Fder%5Ftoten%5FSeelen",
    "title": "Die Stadt der toten Seelen",
    "text": "\nDie Stadt der toten Seelen (auch unter dem Namen Die vier Gesetzlosen; Originaltitel: Rage at Dawn) ist ein US-amerikanischer Western von Regisseur Tim Whelan aus dem Jahre 1955. Das Drehbuch von Horace McCoy basiert auf seinem gleichnamigen Roman über die Bande der Reno-Brüder. Seine Premiere feierte der Film am 26. März 1955 in Los Angeles. Am 4. November 1955 kam er in die deutschen Kinos – vier Wochen nach seiner Premiere in Frankreich als erstem Land außerhalb der USA. Der Film wurde in 35-mm-Dreifarben-Technicolor und Einkanaltechnik hergestellt. Die Handlung rankt sich um den ersten Eisenbahnraub in den USA.\nFrank Reno\nJohn Reno\nDie Handlung basiert auf einer wahren Begebenheit, die sich 1866 im südlichen Grenzgebiet der Bundesstaaten Indiana und Illinois ereignet hat. Die vier Brüder Frank, Sim, John und Bill Reno entstammen einer angesehenen Farmerfamilie. Die Tochter Laura, die den Hof geerbt hat, zeigt sich entgegen ihren vier Brüdern gesetzestreu und verurteilt die Machenschaften, aber sie erledigt die Besorgungen des gemeinsamen Haushalts. Ein weiterer Bruder, Clint, verurteilt die Räubereien ebenfalls und prophezeit Lynchjustiz als das Ende dieser Verbrechen. In ihrer Heimatstadt Seymour schützen der Sheriff, Richter und Staatsanwalt die Raubzüge der Reno-Brüder, weil sie korrupt sind und von den Brüdern bestochen werden.\nEin Überfall auf eine Bank scheitert, weil die Brüder verraten wurden. Bill kommt ums Leben und wird von den anderen zurückgelassen. Clint holt die Leiche später heim. Der vermeintliche Verräter, der Barkeeper Matthew, wird als Rache von den Brüdern bei lebendigem Leib verbrannt. Auch Zeitungen im fernen Chicago berichten darüber auf ihrer Hauptseite. Undercover wird der Spezialagent James Barlow dorthin geschickt, der die Brüder festnehmen soll. Er gibt sich ebenfalls als Verbrecher aus und macht nach Kurzem scheinbar gemeinsame Sache mit ihnen, um ihr Vertrauen zu gewinnen und sie dabei überführen zu können.\nDie Brüder planen, mit Barlow einen Zug auszurauben, aber dies erweist sich als eine Falle. Sie werden nach einer Schießerei gefangen genommen und in ein Gebietsgefängnis außerhalb der Gerichtsbarkeit der korrupten Beamten ihrer Heimatstadt gebracht. Barlow kann nicht verhindern, dass es einem wütendem Mob gelingt, in das Gefängnis einzudringen und die Brüder zu lynchen, bevor sie vor Gericht gestellt werden können.\nDen Reno-Brüdern werden die ersten zivilen Überfälle auf Eisenbahnen in der Geschichte der USA zugeschrieben. An den Verbrechen der Reno-Bande orientieren sich später andere Banden wie die Dalton-Brüder und die James-Younger-Gang. Vermutlich war der Lynchmord an den gefangen genommenen Bandenmitgliedern der einzige Fall in der Geschichte der USA, dass Bundesgefangene vor einem Prozess von einem Mob gelyncht wurden.\nDie rechtlosen Zustände, die auch in dem deutschen Titel des Films thematisiert werden, werden in verschiedenen Szenen angeklagt, so zum Beispiel, als zwei Frauen sich über das fehlende Frauenwahlrecht unterhalten, wodurch die Stadtoberhäupter von ihnen nicht gewählt werden könnten. Ein weiteres kritisiertes Thema ist die Selbstjustiz, die aufgrund fehlender Staatsautorität eskaliert.\nDieser als B-Western entstandene Streifen ist der letzte Spielfilm der Nat Holt Productions, die sich 1948 von den RKO Pictures abgespalten hatten, und gleichzeitig der letzte von vier seit den 1940er Jahren produzierten Western unter der Regie von Nat Holt. In allen vier Filmen spielte Randolph Scott die Hauptrolle. Für Scott, der zwischen 1928 und 1962 vor der Kamera stand, war dies die 89. von 101 Produktionen.\nGedreht wurde größtenteils auf dem Columbia-State-Historic-Park-Produktionsgelände in Kalifornien. Weitere Spielorte sind:\nAn einigen Stellen sind im Film anachronistische Gegenstände zu sehen, die unmöglich in den 1860er Jahren an den Handlungsorten existiert haben können, wie beispielsweise das Eingangsportal aus Beton am Hinterausgang der Bank, die überfallen wird, oder Stromleitungen.\nAllgemein wurde sowohl die Besetzung als auch die Inszenierung bei straffem Drehbuch gelobt. Kritisiert wurde hingegen, dass die Szenerie nicht die Handlungsorte widerspiegele (gedreht wurde erkennbar in Kalifornien).\nKino.de bezeichnet den Film als „soliden Western, in dem Randolph Scott [mehrere] Genre-Veteranen anführt“. Internet Movie Database spricht von einem „gut besetzten, gut inszenierten Film mit einem straffen Drehbuch. Die Besetzung ist erstaunlich für einen RKO-Film, der Mitte der 1950er Jahre mit einem relativ geringen Budget gedreht werden musste.“\n"
}