{
    "date": "28-04-2021 13:47:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FLetzten%5Fder%5F2%2E%5FSchwadron",
    "title": "Die Letzten der 2. Schwadron",
    "text": "\nDie Letzten der 2. Schwadron ist ein US-amerikanischer Western aus dem Jahr 1958 unter der Regie von Joseph M. Newman. Die Hauptrollen sind mit Joel McCrea, John Russell und Forrest Tucker besetzt. \nEine Kavallerieabteilung der US-Armee wird von bei einem Angriff der Apachen nahezu aufgerieben.  Da auch der Kommandeur der Truppe getötet wird, übernimmt Sergeant Vinson das Kommando über die Handvoll Überlebender. Vinson entscheidet, sich zum mehrere hundert Meilen entfernten Fort Crane durchzuschlagen, um dort die Hauptkolonne zu erreichen. Der Soldat Travis und der Indianerscout Pawnee werden zur Erkundung vorgeschickt. Sie kehren zurück und melden, dass die feindlichen Apachen an einem Wasserloch lagern und von der Kolonne keine Spur zu sehen sei. Da es keinen anderen Weg gibt, befiehlt Vinson den Angriff auf die Apachen. Tatsächlich gelingt es den zahlenmäßig unterlegenen Soldaten nach einem heftigen Kampf, die Indianer in die Flucht zu schlagen. Als Vinson einen sich ergebenden Indianer tötet, verliert er den Respekt seiner Leute.\nDie Gruppe trifft auf die Soldaten Tucker und Moss, die als einzige einen Indianerangriff auf die Hauptkolonne überlebt haben.  Trotzdem will Vinson weiter zum Fort ziehen. In einem Gespräch erfährt Travis, dass Vinson vor fünf Jahren seine Frau und zwei Kinder bei einem Angriff der Apachen verlor und seitdem einen großen Hass auf die Apachen hat.  In einer Gegend, die für die Armee verbotenes Gelände ist, begegnen Vinson und seine Leute einem alten Paar. Charlie und Adele sind ein Händlerehepaar, die Geschäfte mit dem jungen Apachenkrieger Moving Cloud machen.  Vinson nimmt den Apachen gefangen, um sich so freies Geleit zu sichern.  Der Scout Pawnee soll den Krieger bewachen, wird jedoch von dem in einem Kampf mit Messern getötet. Moving Cloud kann entfliehen.\nVinson ist überzeugt, dass seine Leute ihn vor das Militärgericht bringen werden, doch Travis versichert ihm seine Loyalität. Die Soldaten erreichen ein Pueblo, in dem ein alter Paiute mit seiner Enkelin haust. Der alte Krieger erkennt an Geräuschen, dass sich mehrere Reiter nähern. Vinson befürchtet einen Erkundungstrupp der Apachen und beschließt, im Pueblo zu bleiben. Auch die Paiute sind Feinde der Apachen, doch Vinson erlaubt ihnen nicht, sich zu entfernen. \nEin kleiner Trupp von Apachenkriegern erreicht das Pueblo. Sie werden von den Paiute begrüßt, während die Soldaten versteckt bleiben. Als die Apachen die Enkelin gefangen nehmen, eröffnet Vinson das Feuer auf die Apachen. Den anschließenden Kampf überleben nur der alte Paiute, Vinson, Travis und der Soldat Collins. Vinson will den alten Indianer nach Fort Crane schicken, um von dort Hilfe zu bekommen. Der Paiute beschuldigt Vinson, die Apachen angegriffen zu haben, obwohl die gerade abziehen wollten. Er beabsichtigt, im Fort die Wahrheit über Vinson zu erzählen. Vinson zieht seine Waffe um den Indianer zu töten, wird aber von Travis erschossen. Travis erklärt Collins, er kenne Vinson als Ehrenmann, der den Kampf um die Kontrolle seines Hasses verloren habe.\nDas Lexikon des internationalen Films beschrieb den Film als „brutal realistischer, psychologisierender Western in bizarrer Landschaftskulisse.“\nDie Filmzeitschrift Cinema befand, der Film sei etwas träge. Der frühere Komödiant (McCrea) überzeuge jedoch als charismatischer Schurke. Das Fazit: \"Nicht perfekt, aber für Fans sehenswert.\"\nDie Uraufführung des Films fand in den USA am 14. Mai 1958 statt. In Deutschland kam er am 28. November 1958 in die Kinos, in Österreich im Januar 1959.\nDer Film, die erste Produktion der Mirisch Corporation, wurde nahe der Stadt Gallup/New Mexico gedreht. 20 ansässige Indianer vom Stamm der Navajo stellten die Apachen dar.\n"
}