{
    "date": "28-04-2021 13:48:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnbesiegten%5F%281947%29",
    "title": "Die Unbesiegten (1947)",
    "text": "Die Unbesiegten ist ein US-amerikanischer Western des Regisseurs Cecil B. DeMille aus dem Jahre 1947 mit Gary Cooper und Paulette Goddard in den Hauptrollen.\nAbby Hale wird in England mehr oder minder unschuldig verurteilt. Vor die Wahl gestellt zwischen Todesurteil oder 18 Jahre Sklaverei, entscheidet sie sich, als Sklavin in die amerikanischen Kolonien zu gehen. Während der Überfahrt fühlt sich der zwielichtige Martin Garth von ihr provoziert und veranlasst eine Versteigerung auf Deck. Hauptmann Christopher Holden überbietet Garth und erledigt alles für ihre Freilassung.  \nGarth richtet es ein, dass Abby Hale die Freilassungspapiere nicht erhält und verschleppt sie an die Grenze des besiedelten Westens. Garth ist Pelzhändler und verschafft den Indianern illegal Waffen, damit sie die Siedler vertreiben und er damit den Pelzmarkt unter seine Kontrolle bringen kann. Holden ist ihm auf den Fersen, kann aber nichts beweisen.\nAls Abby in die Hände der Indianer fällt, wird sie von Holden in letzter Minute vor dem Marterpfahl gerettet. Holden kann die dunklen Machenschaften von Garth aufdecken, ihn und seine Helfershelfer ausschalten und mit Abby das von den Indianern angegriffene Fort Pitt retten. Nach geschlagener Schlacht heiraten die beiden.\n„Ein wildbewegter Film aus der Kampfzeit zwischen Pionieren und Indianern, 1763 im French and Indian War, angelegt als großes und teures Western-Spektakel mit grandiosen Landschaftsbildern, das auf naive Weise unterhält.“\nDas Drehbuch, das unter Mithilfe von Jeanie Macpherson entstand, basierte auf dem Roman The Judas Tree von Neil H. Swanson.\nFür den Hauptdarsteller Gary Cooper war es der letzte Film für die Paramount und nach Der Held der Prärie, Die scharlachroten Reiter und Dr. Wassells Flucht aus Java die vierte und letzte Zusammenarbeit mit dem Regisseur Cecil B. DeMille. Mit Paulette Goddard arbeitete er bereits zweimal zusammen. Die Herstellungskosten beliefen sich auf geschätzte fünf Millionen Dollar. Für die aufwändigen Massenszenen wurden nicht weniger als tausend Statisten aufgeboten.\nDie Paramount brachte den Film 1951 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Peter Pasetti.\nThe Squaw Man (1914) |\nBrewster’s Millions |\nThe Master Mind |\nThe Only Son |\nThe Man on the Box |\nThe Call of the North |\nThe Virginian |\nWhat’s His Name |\nThe Man from Home |\nRose of the Rancho |\nThe Ghost Breaker |\nThe Girl of the Golden West |\nAfter Five |\nThe Warrens of Virginia |\nThe Unafraid |\nThe Captive |\nThe Wild Goose Chase |\nThe Arab |\nChimmie Fadden |\nKindling |\nCarmen |\nChimmie Fadden Out West |\nThe Cheat |\nTemptation |\nThe Golden Chance |\nThe Trail of the Lonesome Pine |\nThe Heart of Nora Flynn |\nMaria Rosa |\nThe Dream Girl |\nJoan the Woman |\nLost and Won |\nA Romance of the Redwoods |\nThe Little American |\nThe Woman God Forgot |\nNan of Music Mountain |\nThe Devil-Stone |\nThe Whispering Chorus |\nOld Wives for New |\nWe Can’t Have Everything |\nTill I Come Back to You |\nThe Squaw Man (1918) |\nDon’t Change Your Husband |\nFor Better, for Worse |\nZustände wie im Paradies |\nIrrwege einer Ehe |\nSomething to Think About |\nForbidden Fruit |\nAnatol, der Frauenretter |\nFool’s Paradise |\nSaturday Night |\nFrauen auf schiefer Bahn |\nAdams Rippe |\nDie Zehn Gebote (1923) |\nTriumph |\nFeet of Clay |\nThe Golden Bed |\nThe Road to Yesterday |\nDer Wolgaschiffer |\nKönig der Könige |\nGärendes Blut |\nDas gottlose Mädchen |\nDynamit |\nMadam Satan |\nThe Squaw Man (1931) |\nIm Zeichen des Kreuzes |\nThis Day and Age |\nFour Frightened People |\nCleopatra |\nKreuzritter – Richard Löwenherz |\nDer Held der Prärie |\nDer Freibeuter von Louisiana |\nUnion Pacific |\nDie scharlachroten Reiter |\nPiraten im karibischen Meer |\nDr. Wassells Flucht aus Java |\nDie Unbesiegten |\nSamson und Delilah |\nDie größte Schau der Welt |\nDie zehn Gebote (1956)\n"
}