{
    "date": "28-04-2021 13:48:13",
    "link": "https://de.wikipedia.org/wiki/Die%5Frote%5FSonne%5Fder%5FRache",
    "title": "Die rote Sonne der Rache",
    "text": "Die rote Sonne der Rache (Originaltitel: La banda J.S.: cronaca criminale del Far West) ist ein Italowestern von Sergio Corbucci aus dem Jahr 1972. Die deutschsprachige Erstaufführung erfolgte am 24. November 1972.\nDie hübsche Sonny träumt davon, ihrem trostlosen Alltag zu entkommen und das Leben eines Outlaws zu führen. Als sie dem gefürchteten Bandit Jed begegnet, sieht sie ihre Chance bekommen. Jed ist ein ungewöhnlicher Gesetzloser, der nur die Reichen bestiehlt und sein Versteck in Bandera beim Stamm der friedlichen Somillo-Indianer hat. Sheriff Franciscus ist sein größter Feind, denn der ist gnadenlos hinter ihm her, seit Jed aus dessen Gefängnis unter Zurücklassung vieler Leichen fliehen konnte. Nach anfänglicher grober Ablehnung der Begleitung durch Sonny sieht sich Jed wegen Sonnys Sturheit und der Gefahr durch Franciscus genötigt, sie zu akzeptieren. Nach einigen gemeinsamen Raubzügen heiraten die beiden und bestehlen dann den Priester.\nAls Franciscus das Pärchen doch stellen kann, fordern sie Amnestie und versprechen ihm einen Beuteanteil. Franciscus steckt ihr Liebesnest in Brand, erblindet dabei aber; Sonny und Jed können fliehen. Bei einem Bankett des edlen Don García Moreno nimmt Jed dessen Frau als Geisel und bringt sie nach Bandera. Die eifersüchtige Sonny führt daraufhin Sheriff Franciscus zu Jeds Versteck. Jed wird schwer verwundet und von Sonny gesundgepflegt. Fast sklavisch muss er nun Sonny folgen – umgekehrtes Verhältnis im Vergleich zum Beginn.\nDie Filmlieder Sonny und Sweet Susan wurden von I Cantori Moderni interpretiert. Das Einspielergebnis in Italien belief sich auf 190 Millionen Lire.\nDie Deutsche Synchron besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Rainer Brandt umsetzte:\nsowie Christian Brückner, Karlheinz Brunnemann, Klaus Miedel und Friedrich W. Bauschulte.\n"
}