{
    "date": "28-04-2021 13:47:57",
    "link": "https://de.wikipedia.org/wiki/Die%5FTeufelsschlucht%5Fder%5Fwilden%5FW%C3%B6lfe",
    "title": "Die Teufelsschlucht der wilden Wölfe",
    "text": "Die Teufelsschlucht der wilden Wölfe (Originaltitel: Il ritorno di Zanna Bianca) ist die im Jahr 1974 gedrehte Fortsetzung zum Film Wolfsblut. Erneut inszenierte Lucio Fulci mit Franco Nero als Held und John Steiner als Bösewicht. Deutsche Erstaufführung des nur noch „nach einer Idee von Jack London“ gedrehten Filmes war am 12. September 1975. Alternativtitel ist Wolfsblut kehrt zurück.\nJohn Tarwater, ein alter Goldsucher, und sein Enkel Bill durchstreifen in Klondike die verschneiten Wälder, als sie auf den Hund Wolfsblut treffen, dessen Herr von Dieben ermordet wurde. Sie nehmen ihn mit und erreichen eine Goldgräberstadt, in der Schwester Evangelina eine Mission leitet. Dort finden sich auch der von Vortragsreisen über seine Abenteuer gelangweilte Schriftsteller Jason Scott und sein Freund, der Mineninspektor Kurt Jansen ein. Schnell stellen sie fest, dass die Goldgräber unter der Knute eines Charles Forth stehen, eines auf einen Rollstuhl angewiesenen Geschäftsmannes, der mit zwielichtigen Methoden und mit Hilfe des korrupten Leutnants Leclerc die Leute unter Druck setzt. Scott erkennt den Hund wieder, lässt ihn aber bei Bill Tarwater.\nSchwester Evangelina, die gegen Smith arbeitet und eine Liste seiner Verbrechen führt, stirbt, als Forth ihre Mission in Brand setzen lässt; Scott kann mit Hilfe von Wolfsblut Bill aus den Flammen retten. Der alte John erfährt von einem beinamputierten Kollegen die Lage einer Goldmine und gibt sein Wissen an Bill weiter, bevor er stirbt. Im Wettlauf mit den Leuten von Forth gelingt es Scott und den ihn Unterstützenden, die Mine zu sichern und dem Übeltäter auf die Schliche zu kommen. Es handelt sich bei Forth um den berüchtigten Beauty Smith, der auch gar nicht gelähmt ist.\n„Der zweite ‚Wolfsblut‘-Film von Fulci ist eine Spur actionlastiger geraten, was ihn weniger intensiv erscheinen läßt als seinen Vorgänger, aber auch eine Spur temporeicher. Das Drehbuch erlaubt sich einige Vertiefungen und ironische Schlenker, die im ersten Teil noch abwesend waren. (…) Die späteren 5 ‚Wolfsblut‘-Filme betonten immer mehr den Kinderfilm-Charakter und fielen so gegenüber den Fulcis deutlich ab.“\nAlternativtitel des Filmes war Wolfsblut 2. Noch im selben Jahr entstand die zweite Fortsetzung des Originalfilmes unter der Regie des Assistenten dieses Filmes, Tonino Ricci: Wolfsblut greift ein.\nDie Außenaufnahmen entstanden vor Ort in Kanada.\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}