{
    "date": "28-04-2021 13:47:35",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%2E%5FKavallerie",
    "title": "Die 7. Kavallerie",
    "text": "\nDie 7. Kavallerie (Originaltitel: 7th Cavalry) ist ein US-amerikanischer Western aus dem Jahre 1956 von Columbia Pictures mit Randolph Scott in der Hauptrolle. Die Vorlage bildete die Kurzgeschichte A Horse For Mrs. Custer („Ein Pferd für Frau Custer“) in der Zeitschrift New World Writing aus dem Jahre 1954 von Glendon Swarthout. Er spielt 1876 im US-Territorium Dakota, den heutigen Bundesstaaten Montana und Nord-Dakota, und handelt von einem Offizier der US-Armee, der seine im Zuge der Geschehnisse um die Schlacht am Little Bighorn verlorene Ehre wiederherstellen will. Der Titel lehnt sich an das entsprechende historische 7. US-Kavallerie-Regiment an. Der Film wurde in Mexiko gedreht und erschien in Deutschland am 7. Dezember 1956.\nAls Captain Benson mit seiner zukünftigen Frau Martha, der Tochter des kommandierenden Obersts, zu seiner Einheit zurückkehrt, findet er das Fort bis auf Frauen und einige Trunkenbolde verlassen vor. Er erfährt, dass die Soldaten unter General Custer am Little Bighorn von den Sioux massakriert worden sind und sieht sich des Vorwurfs ausgesetzt, sich der Schlacht aus Feigheit absichtlich entzogen zu haben. Tatsächlich folgte er jedoch nur dem Befehl seines Vorgesetzten. Nach der Rückkehr einiger Versprengter erfährt er Einzelheiten: Soldaten weisen Custer die Schuld am Verlauf der Dinge zu. Im Offizierskasino wird weiter Argwohn gegen Benson gestreut, der nicht auf der Militärakademie West Point war.\nVor einer Untersuchungskommission, die Oberst Kellogg leitet, greifen einige Offiziere Custer erneut scharf an. Benson bekräftigt dort nochmals, dass er auf ausdrücklichen Befehl Custers gehandelt hat. Er spürt das Bedürfnis, seine Ehre als Soldat zu schützen, und meldet sich freiwillig zur Leitung eines von Präsident Grant angeordneten Kommandos mit dem einzigen Auftrag, die Toten auf dem Schlachtfeld zu bergen. Dieser Einsatz gilt als lebensgefährlich, da die Indianer das Gebiet als heilig erklärt haben und insbesondere den gefallenen Custer als ihren Besitz betrachten. So meutern im Zuge des Rittes auch einzelne Soldaten gegen Benson, ein Attentat gegen ihn wird jedoch von Sergeant Bates verhindert. Unterdessen meldet sich ein Zeuge, der bei Custers Befehl an Benson anwesend gewesen sein will. Er will mit dem Zweitpferd Custers zu Bensons Trupp hinausreiten, um ihn zu unterrichten.\nAls dieser an der von Sitting Bull eigens markierten Stelle den General exhumieren will, tauchen am Rand des Feldes die Indianer unter Sitting Bulls Führung auf. Ein Unterhäuptling verhandelt mit Benson über das Schicksal der Weißen und deren Ehrenauftrag, den die Indianer grundsätzlich anerkennen und achten. Als es zu Spannungen kommt, taucht am Horizont das ledige Zweitpferd Custers auf, nachdem ein Indianer den Zeugen aus dem Sattel geschossen hatte. Das Pferd sieht dem mit dem General gefallenen Pferd zum Verwechseln ähnlich. Die Indianer glauben an eine Erscheinung und gewähren den Weißen freien Abzug.\n„Gut gemachter und unterhaltsamer B-Western, aufgehängt an einem Trauma der US-Geschichte.“\n„Idealer Lehrfilm für die Bundeswehr.“\n„Patriotischer Western mit ausgedehnten Kampfszenen, in dem viel von Soldatenehre die Rede ist.“\n"
}