{
    "date": "28-04-2021 13:47:42",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6lle%5Fvon%5FManitoba",
    "title": "Die Hölle von Manitoba",
    "text": "Die Hölle von Manitoba ist ein deutsch-spanischer Western (spanischer Titel: Un lugar llamado Glory) des Regisseurs Sheldon Reynolds. Der von Artur Brauners CCC-Filmproduktion und Midega Films S.A. in Farbe und Cinemascope produzierte Film im Stil der Karl-May-Filme erhielt das Prädikat „wertvoll“. Die bundesdeutsche Uraufführung erfolgte am 18. Juli 1965 in mehreren Städten. In Spanien wurde der Film erstmals am 23. Mai 1966 gezeigt.\nDer ehemalige Rancher Clint Brenner und ein Revolverheld names Reese, die beide einen besonderen Ruf als treffsichere Schützen haben, werden unabhängig voneinander engagiert, um in Manitoba dem bedrängten Farmer Seth Grande gegen die Tyrannei des Großgrundbesitzers Jack Villaine und seiner Bande beizustehen. Brenner und Reese freunden sich an; sie wissen nicht, dass sie beim Fest zur Feier des Gründungstages der Stadt gegeneinander bei einem Duell antreten sollen, das als Höhepunkt der Feierlichkeiten jährlich ausgetragen wird. Villaine arrangiert natürlich alles, um dabei beide loszuwerden. Brenner und Reese gelingt es, den Spieß umzudrehen und die Bande aus der Stadt zu verjagen.\nDas Lexikon des internationalen Films bemerkte: „Ein mit den beiden Hauptdarstellern der Karl-May-Filme inszenierter Western, der sich einigermaßen routiniert, wenn auch allzu behäbig des Inventars amerikanischer Vorbilder bedient. Durchsetzt mit etwas Heimatfilm-Romantik, bietet der Film ein eher bescheidenes Vergnügen.“ Die ARD urteilt positiver: „Der spannend inszenierte Western von Sheldon Reynolds bürstet das Image von Pierre Brice und Lex Barker, die in der ,Winnetou‘-Reihe als edler Indianerhäuptling und als Gentleman-Cowboy große Erfolge feierten, völlig gegen den Strich. Das genretypische Thema der ,Männerfreundschaft‘ wird dabei augenzwinkernd überhöht, ohne dass der Film zur Klamotte verflacht.“ Der Evangelische Film-Beobachter zog folgendes Fazit: „Halbedelwestern deutscher Produktion mit Karl-May-Film-Helden als Revolvermänner. Äußerlich großen Vorbildern nachempfunden, lassen seine Konflikte den dort vorhandenen Tiefgang vermissen. Trotz gewisser Längen und unnötigen Klamauks besitzt der handwerklich gut gemachte Streifen einigen Unterhaltungswert. Wegen mancher Sadismen indessen wohl kaum für Zartbesaitete und allzu junge Betrachter.“\n"
}