{
    "date": "28-04-2021 13:47:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FRache%5Fder%5Fglorreichen%5FSieben",
    "title": "Die Rache der glorreichen Sieben",
    "text": "Die Sieben\nWeitere Figuren\n← VorgängerDie Rückkehr der glorreichen Sieben\nNachfolger →Der Todesritt der glorreichen 7\nDie Rache der glorreichen Sieben von 1969 ist die Fortsetzung des Westernklassikers Die Rückkehr der glorreichen Sieben von 1966.\nWieder ist die Hauptperson der Revolverheld Chris Adams. In Mexiko herrscht ein nicht näher genannter „Präsident“ mit brutalen Militärs über die Bauern. Quintero, ein Revolutionsführer, wird von Colonel Diego verhaftet, einem besonders gewalttätigen Offizier. Quinteros Vertrauter Maximiliano kann entkommen und sucht auf Quinteros Rat nach Chris Adams. Von dem unfähigen mexikanischen Bandenchef Lobero kann er 600 Dollar heraushandeln, um Adams anzuheuern. Adams stellt mit ihm und weiteren alten Freunden wieder eine Gruppe von sieben Helden zusammen. \nSie brechen auf, um Quintero zu befreien. Unterwegs schließt sich ein heimatlos gewordener Junge namens Emiliano Zapata der Gruppe an, die er als Vorbild erlebt. Nachdem Adams die Unbrauchbarkeit des Bandenchefs Lobero erkennt, überfällt seine Gruppe einen Gefangenentransport und rekrutiert so einige Unterstützung. Gemeinsam wird das Fort und Gefängnis angegriffen, in dem Quintero einsitzt. Bevor Adams seinen Gegenspieler Diego ausschalten kann, sterben allerdings vier seiner Gefährten. Kurz vor Schluss des Gefechts greift die mexikanische Bande, die gegen ihren Chef Lobero meuterte, helfend ein. Am Ende verabschieden sich Adams und Levi von Maximiliano und Quintero, die den Guerillakampf fortsetzen werden. Sie reiten davon – und lassen ihren Sold zurück.\nDie deutsche Fassung entstand 1969 in Berlin.\nDie Sieben\nWeitere Figuren\nDer Film Die glorreichen Sieben (1960) hatte drei im wilden Westen spielende Fortsetzungen, die den Erfolg des ersten Teils nicht wiederholen konnten. Die Rache der glorreichen Sieben war der dritte Film der Reihe und die Fortsetzung von Die Rückkehr der glorreichen Sieben (1966). Der vierte und letzte Film, Der Todesritt der glorreichen Sieben, entstand 1972 mit Lee Van Cleef in der Rolle des Chris.\nFür das Lexikon des internationalen Films fällt Die Rache der glorreichen Sieben im Vergleich zu seinen Vorgängern qualitativ stark ab. Er verarbeite nur noch Klischees und biete „konventionelle Western-Unterhaltung“.\nHoward Thompson von der New York Times lobte die Fotografie des in Spanien ausschließlich in Außenaufnahmen entstandenen Films, fand jedoch die Schauspieler in einer Routineübung verschwendet.\nDer Evangelische Film-Beobachter bemerkt lapidar, es handle sich um einen „belanglosen Aufguß eines Aufgusses“ und gelangt zu dem Schluss, der Streifen sei „langweilig und überflüssig“.\nEin Toter lügt nicht |\nBrückenkopf Tarawa |\nApril entdeckt die Männer |\nSchlacht im Korallenmeer |\nAuf heißer Fährte |\nApril entdeckt Hawaii |\nApril entdeckt Rom |\nSturm auf die eiserne Küste |\nDie Rache der glorreichen Sieben |\nKanonen für Cordoba |\nDer Mephisto-Walzer |\nGesprengte Ketten – Die Rache der Gefangenen\n"
}