{
    "date": "28-04-2021 13:48:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fwei%C3%9Fe%5FFeder",
    "title": "Die weiße Feder",
    "text": "Die weiße Feder ist ein Spielfilm von Panoramic Productions aus dem Genre des Westerns. Er spielt in der zweiten Hälfte des 19. Jahrhunderts in Wyoming. Er handelt von einigen Indianern, die sich dagegen wehren, ins Reservat umziehen zu müssen.\nDer als Landvermesser beschäftigte Abenteurer Josh Tanner berührt auf seinem Weg nach Fort Laramie Indianergebiet. Im Grenzfluss birgt er einen von Indianern getöteten Weißen, der unberechtigterweise nach Gold geschürft hatte. Dabei wird er von Cheyenne beobachtet, die ihn jedoch verschonen, da er den Grenzfluss nicht überquert.\nIm Fort angekommen, quartiert er sich bei der Tochter eines Gemischtwarenhändlers ein, mit der er später einen Ausritt in die Umgebung macht. Dabei begegnet ihnen ein Trupp Cheyennes, die versuchen, ihn einzuschüchtern. Doch er bleibt standhaft und zeigt keine Angst, sondern erwidert ihre Provokationen, was ihnen imponiert. Er erfährt die Namen der beiden Anführer: Little Dog (\"Kleiner Hund\") – der Sohn des Häuptlings – und sein bester Freund Galloping Horse (\"Galoppierendes Pferd\").\nSpäter im Fort erhält Tanner Besuch von Little Dog in Begleitung von dessen Schwester Appearing Day (\"Beginnender Tag\"), der ihm als Anerkennung für seinen Mut einen kostbaren Pelz schenkt und Tanner in ihr Lager einlädt. Josh folgt dieser Einladung wenig später und bringt Little Dog und Galloping Horse als Geschenke Bowiemesser mit, worauf sie sich anfreunden. Appearing Day verliebt sich in Tanner. Die beiden Indianer erwidern das Geschenk mit einem von den Crows gestohlenen Pferd, wodurch sie Tanner in ernste Gefahr bringen, da sie ihn der Rache der Crows aussetzen.\nUnterdessen erscheint der Häuptling des Stammes, Broken Hand (\"Gebrochene Hand\") im Lager und unterrichtet sein Volk davon, dass er ein Angebot der Weißen annehmen werde, wonach sie ihr Lager in Richtung des südlich liegenden Reservats verlassen müssten. Dies ruft den Widerstand von Little Dog und seinem Freund hervor. Little Dog beschließt, in den Bergen die Geister zu befragen, welches Verhalten für ihn richtig sei. Später wird Tanner im Fort von Galloping Horse überfallen und beinahe getötet, weil Appearing Day ihm \"versprochen\" sei, was sie Tanner verschwiegen hatte. Galloping Horse kommt ins Gefängnis, aus dem er von Little Dog befreit wird. Gemeinsam verschwinden sie in die Berge.\nBei der feierlichen Vertragsunterzeichnung taucht ein Unterhändler der rebellischen Gruppe um Little Dog und Galloping Horse auf und hinterlässt ein Messer mit einer weißen Feder, dem Zeichen des Widerstandes und der Herausforderung. Der Häuptling erklärt, die beiden wollten alleine gegen die Truppen des Forts kämpfen. Der Fortkommandant nimmt notgedrungen an und lässt die Truppen in die Berge ausrücken, wo sie von den beiden Renitenten erwartet und zunächst provoziert und eingeschüchtert werden, bevor beide sterben. Galloping Horse wird nach einer Heimtücke gegen den verhandlungsbereit erschienenen Tanner von Broken Hand erschossen, Little Dog kommt im Kugelhagel der Truppen um, denen er sich im Sturmlauf nähert. Am Ende nimmt Josh Tanner Appearing Day mit sich und heiratet sie.\nPhil Hardy nennt den Film einen „intelligenten, wohlmeinenden Western“, der durch Webbs „nichtssagende Regie auf schlimmste ruiniert“ werde. Joe Hembus erläutert, der Film sei „im Geist und der Ästhetik von Der gebrochene Pfeil.“, da dessen Regisseur Delmer Daves am Drehbuch mitgearbeitet habe.\nDie weiße Feder wird in England manchmal als Symbol von Feigheit überreicht. Siehe hierzu: The White Feather\n"
}