{
    "date": "28-04-2021 13:48:05",
    "link": "https://de.wikipedia.org/wiki/Die%5Ff%C3%BCnf%5FGef%C3%BCrchteten",
    "title": "Die fünf Gefürchteten",
    "text": "Die fünf Gefürchteten (Originaltitel: Un esercito di 5 uomini) ist ein Italowestern aus dem Jahr 1969, der in der Zeit der mexikanischen Revolution spielt. Deutsche Alternativ – Titel sind „Dicker, lass die Fetzten fliegen“ und „Der Dampfhammer“. Regie führten Don Taylor und Italo Zingarelli, die Filmmusik komponierte Ennio Morricone und die Filmkamera führte Enzo Barboni.\nDer Kriegsveteran Dutchman wird von mexikanischen Revolutionären beauftragt, Gold im Wert von einer halben Million US-Dollar aus einem Zug zu rauben, die für Victoriano Huerta bestimmt sind. Er versammelt daraufhin vier seiner ehemaligen Mitstreiter um sich, denen er jeweils 1.000 Dollar verspricht. Dies sind der bärenstarke, aber einfältige Mesito, der Akrobatik Luis Dominguez, der Sprengstoffspezialist Nicolas Augustus sowie ein nur als der Samurai bekannter japanischer Schwertkämpfer.\nZu Beginn der Handlung bewahren sie den Anführer der Rebellen vor der Hinrichtung. Auf ihrer Flucht werden sie zwar vom Militär gefasst und in einem Armeestützpunkt eingesperrt, können jedoch erneut fliehen. Die sie verfolgenden Soldaten werden von Rebellen aufgehalten, so dass die Flucht diesmal gelingt.\nDutchman erklärt seinen Männern nun den Plan. Der Zug ist durch Maschinengewehre und eine Kanone sowie durch dutzende Soldaten gesichert. Seine Idee ist es, den Wagen mit der Goldladung während der Fahrt von den anderen zu entkoppeln und über eine Weiche in ein Versteck rollen zu lassen. Hierzu schleichen sich alle bis auf Mesito in Uniformen der Regierungstruppen auf den Zug. Mesito ist derweil für den Bau der Weiche verantwortlich.\nNachdem der Raub gelungen ist, kommt es beinahe zum Showdown zwischen Dutchman und seinen Kumpanen, da diese das geraubte Gold zunächst nicht an die Revolutionäre übergeben wollen. Nachdem sie gemeinsam einen Angriff von Regierungstruppen abwehren können, tauchen die Revolutionäre auf und feiern die Männer als Helden.\n„Spannender, aber uneinheitlicher Western, dessen komödiantische Zwischentöne von brutal-blutigen Passagen überdeckt werden.“\n„Auge und Ohr kommen nicht einen Augenblick zur Ruhe und die sonst gefürchteten Längen in der Mitte solcher Produktionen sind nicht vorhanden.(…) Simpel und dürftig scheint die Story;(…) ein Western der besseren Sorte.“\n„Der Film ist ein handwerklich gut gemachtes und aufwendig produziertes Beispiel für die Sorte Film, bei der viele exzellente Zutaten letztlich ein wesentlich unbemerkenswerteres Ganzes ergeben.“\n„Gut und spannend gemacht, wenn auch mit der mittlerweile fast schon üblichen Anzahl von Brutalitäten angereichert. Deshalb mit Einschränkungen.“\nNachdem lange Zeit angenommen worden war, dass hinter Don Taylor Produzent Zingarelli stecke, hat diesen Film tatsächlich der ehemalige Schauspieler inszeniert (und Zingarelli nur einige Szenen), dessen Ergebnis sich nahtlos in die Reihe der gut inszenierten Italo-Western einfügte.\nDas Filmlied Muerte donde vas singt der Chor I Cantori Moderni unter der Leitung von Alessandro Alessandroni.\nWie bei Heute ich… morgen Du! arbeitete auch hier Dario Argento am Drehbuch mit; wieder geht es um eine ausgewählte Gruppe unterschiedlichster Charaktere, die einen Auftrag zu erfüllen hat. Wie bei den meisten dieser sogenannten Caper-Movies (alle aus dem Zeitraum Ende der 1960er, Anfang der 1970er Jahre) wird zunächst die Zusammenstellung der Gruppe, dann die minutiöse Ausführung des Planes geschildert.\nDeutsche Alternativtitel des Filmes sind Der Dampfhammer, Die fünf Gefürchteten und ein Halleluja sowie Dicker, laß die Fetzen fliegen. In den USA lief der Film unter dem Titel Five Men Army.\nDie fünf Gefürchteten erlebte am 16. Oktober 1969 seine italienische Premiere. In der Bundesrepublik Deutschland kam der Film am 26. März 1970 in die Kinos. Am 8. September 1990 lief er das erste Mal im deutschen Fernsehen im Ersten.\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}