{
    "date": "28-04-2021 13:47:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FMaske%5Fdes%5FZorro",
    "title": "Die Maske des Zorro",
    "text": "Nachfolger →Die Legende des Zorro\nDie Maske des Zorro (Originaltitel: The Mask of Zorro) ist ein Mantel-und-Degen-Film aus dem Jahr 1998 von Regisseur Martin Campbell. Die Hauptrollen spielten Antonio Banderas und Anthony Hopkins. 2005 erschien eine Fortsetzung unter dem Titel Die Legende des Zorro.\nInfolge des mexikanischen Unabhängigkeitskriegs geht 1821 die 300-jährige Herrschaft Spaniens über Mexiko zu Ende. Ein vom mexikanischen General Santa Anna angeführter Volksaufstand im Land breitet sich aus und erreicht die nördliche Provinz, das historische Territorium von Kalifornien. Die Bauern fordern den Tod des letzten spanischen Gouverneurs Don Rafael Montero, eines tyrannischen Despoten, der trotz der Anweisung nach Spanien zurückzukehren, seine Macht nicht ohne weiteres aufgeben will. Dem gebeutelten Volk steht ein geheimnisvoller maskierter Kämpfer zur Seite, sein Name: Zorro.\nHinter Zorro verbirgt sich Don Diego de la Vega, der mit seiner Frau Esperanza eine wenige Wochen alte Tochter mit Namen Elena hat. In der Nacht soll das bisher von Spanien kontrollierte Gebiet Alta California an Mexiko übergeben werden. Gouverneur Montero teilt das Land zuvor unter den Dons auf. In dieser Nacht kommt Montero dahinter, wer sich hinter Zorro verbirgt: Er dringt mit seinen Männern in das Anwesen von de la Vega ein, dabei wird Esperanza getötet, in die auch Montero verliebt war, sowie das Haus niedergebrannt. Montero verhaftet de la Vega und nimmt dessen Baby an sich. 20 Jahre lang wird er im Kerker gefangengehalten, bis ihm die Flucht gelingt.\nEr will Rache an Montero für seine ermordete Frau und die entführte Tochter Elena nehmen. Der inzwischen in die Jahre gekommene Mann findet in dem jungen Banditen Alejandro Murrieta einen Nachfolger, der in die Rolle des Zorro schlüpfen soll. Er trainiert ihn im Umgang mit Degen und Peitsche und lehrt ihn Benehmen. Monteros Handlanger sind jedoch nicht einfach zu schlagen, allen voran der Meisterfechter Captain Love. (Alejandros Bruder Joaquin nahm sich das Leben, um der Verhaftung durch ihn zu entgehen.)\nMurrieta findet heraus, dass Montero eine geheime Goldmine besitzt, in der er Sklaven beschäftigt. Mit dem Gold will er Alta California aufkaufen und selbst Herrscher einer unabhängigen Republik Kalifornien zu werden. Don Diego de la Vega teilt inzwischen seiner Tochter Elena ihre wahre Herkunft mit. \nIn der Goldmine findet der Schlusskampf statt: Die Mine wird zerstört, die Sklaven werden befreit, sowie Montero und Capt. Love getötet. Don Diego de la Vega wird bei der Schlacht tödlich verletzt und gibt Elena und Alejandro im Sterben seinen Segen. Die beiden bekommen einen Sohn und nennen ihn Joaquin.\n„[...] weder als feuriger Draufgänger, noch als väterlicher Gerechtigkeitskämpfer allein würde Zorro heute noch funktionieren. Kurzerhand umgeht der Film das dramaturgische Problem, indem er die Zorro-Figur verdoppelt: Zorro Senior (Anthony Hopkins, dem man ganz offensichtlich nicht zumuten mochte, in seinem Alter noch Pferde zu reiten und sich an Kronleuchtern durch den Saal zu schwingen) bekommt einen Zorro Junior (Anthonio Banderas) zur Seite gestellt. Zwei Helden, die gemeinsam alle Charaktervariablen, Philosoph und Held vereinen. [...] Fazit: Ein poppiger, zeitgemäßer Zorro, mit Ironie und Action, der ohne viele Special-Effekts auskommt, und zeigt, daß ein Film witzig sein kann und einfach Spaß machen, ohne daß darunter seine Intelligenz leidet.“\n„Aus der dramaturgischen Umsetzung des Vater/Sohn-Verhältnisses von De la Vega zu Murietta zieht der Film lange Zeit seine größte magische Wirkung. Die inneren Konflikte der beiden Protagonisten wirken glaubhaft. Der gewonnene Flair wird jedoch durch einen allzu süßen Zuckerguß gegen Ende des Films der (gewollten?) Lächerlichkeit preisgegeben. Catherine Zeta-Jones als Elena Montero hat in mehreren, hervorragend choreographierten Actionszenen starke Momente. Ihre Rolle wird aber leider durch die dramaturgische Schwangerschaftskeule plattgehauen, und so zirkuliert sie in der Narration lediglich als Bindeglied zwischen den Männern.“\n„Unterhaltsamer Mantel- und Degenfilm, der die klassischen Muster des Genres reizvoll wiederbelebt, wobei er von einem erstklassigen Darstellerensemble - allen voran Antonio Banderas als Idealbesetzung der Titelrolle - blendend unterstützt wird.“\nBei der Oscarverleihung 1999 war der Film in den Kategorien Bester Ton und Bester Tonschnitt nominiert. \nEr war dreimal für einen Saturn Award 1999 nominiert, darunter Catherine Zeta-Jones und Kostüm-Designerin Graciela Mazón, die ebenfalls für einen BAFTA Award 1999 und für einen Costume Designers Guild Award nominiert wurde.\nAntonio Banderas gewann den Europäischen Filmpreis 1998. Er wurde für einen Golden Globe 1999 nominiert, eine weitere Nominierung für diesen Preis erhielt der Film in der Kategorie Bester Film. Antonio Banderas und Catherine Zeta-Jones wurden für den MTV Movie Award 1999 nominiert. Der Film gewann als Bester Familienfilm den Young Artist Award 1999.\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}