{
    "date": "28-04-2021 13:47:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FAbenteurerin",
    "title": "Die Abenteurerin",
    "text": "Die Abenteurerin (Originaltitel: The Flame of New Orleans) ist eine US-amerikanische Filmkomödie von René Clair aus dem Jahr 1941 mit Marlene Dietrich in der Hauptrolle. \nIm Jahr 1841 treibt auf dem Mississippi ein Brautkleid, das schließlich von zwei Fischern gefunden wird. Eine Erklärung für das auf dem Fluss schwimmende Kleid wird schnell gefunden. Am Tag ihrer Hochzeit verschwand die Gräfin Claire Ledoux. Die Einwohner von New Orleans nehmen an, dass sie sich aus Kummer umgebracht hat. Die Ereignisse hatten jedoch einen anderen Verlauf genommen: \nClaire kommt als junge europäische Sängerin nach New Orleans, um sich einen reichen Junggesellen zu angeln. Sie wirft umgehend ein Auge auf den Bankier Charles Giraud und gibt sich fortan als Gräfin aus. Bei einem Opernbesuch gelingt es ihr, neben Charles zu sitzen. Sie täuscht eine Ohnmacht vor, worauf sich Charles sofort um sie kümmert. Später soll ihr in einem Park wie geplant ein Mann auflauern und Charles ihr zu Hilfe eilen. Claire hält jedoch irrtümlich Robert Latour, den Kapitän eines Mississippi-Dampfers, für den Mann, der sie in Bedrängnis bringen soll. Charles fordert Robert daraufhin zu einem Duell heraus. Aufgrund ihres schlechten Gewissens schreitet Claire im letzten Moment ein und gibt Charles zu verstehen, dass der Vorfall im Park nur ein Missverständnis gewesen sei. Am nächsten Tag lädt Robert Claire zu einem gemeinsamen Abendessen auf sein Boot ein. Noch ehe Claire Roberts Einladung nachkommt, macht ihr Charles einen Heiratsantrag. Sie nimmt ihn an und lässt Robert ausrichten, dass sie leider nicht kommen könne. Robert missversteht die Situation und glaubt, Claire brauche einen Arzt. Als er zu ihr eilt, sieht er Charles und erkennt schließlich den wahren Grund für Claires Absage. \nWenige Tage vor der Hochzeit trifft ein Russe namens Zolotov in New Orleans ein. Er erkennt Claire wieder, die er einst in Sankt Petersburg kennengelernt hatte. Charles kommen nun wilde Geschichten aus Claires Vergangenheit zu Ohren, weshalb er die Verlobung mit ihr wieder auflösen will. Als er sie aufsucht, trifft er auf Claires Cousine Lili, die Zolotov offenbar mit Claire verwechselt hatte. Eines Abends sieht Charles Lili als Sängerin bei einer ihrer gewagten Showeinlagen in einem zweifelhaften Lokal. Um Claires guten Ruf zu schützen, will er, dass Lili umgehend die Stadt verlässt. Er bietet Robert schließlich einen Handel an: Wenn dieser Lili aus der Stadt bringt, will er dessen Bankschulden tilgen. \nKurz darauf erfährt Robert, der sich inzwischen in Claire verliebt hat, dass es sich bei Claire und Lili um ein und dieselbe Frau handelt. Robert geht schließlich auf Charles’ Angebot ein. Als er mit Claire abreist, überlässt er ihr jedoch die Entscheidung, bei ihm zu bleiben oder zu Charles zurückzukehren. Claire bleibt die Nacht über bei Robert, sagt ihm jedoch am nächsten Morgen Lebwohl. Als sie ihm auf ihrer Hochzeit mit Charles begegnet, erkennt sie, dass sie ihn liebt und dass ihr diese Liebe mehr bedeutet als Charles’ Geld. Sie täuscht, wie schon so oft, eine Ohnmacht vor und kann sich im entstehenden Tumult davonschleichen. Als sie mit Robert auf dessen Dampfer davonfährt, wirft sie ihr Brautkleid kurzerhand in den Mississippi.\nDer Film war René Clairs erste Regiearbeit in Hollywood. Zuvor hatte sich der französische Filmemacher mit Komödien wie Es lebe die Freiheit (1931) und Die Million (1931) einen Namen gemacht. Aufgrund der Besetzung von Paris durch die deutsche Wehrmacht während des Zweiten Weltkriegs sah er sich gezwungen, seine Arbeit in den Vereinigten Staaten fortzusetzen. Dort wollte er zunächst einen Film mit W. C. Fields und Deanna Durbin drehen, doch schlug ihm der Produzent Joe Pasternak stattdessen ein Projekt mit Marlene Dietrich vor.\nDie Dreharbeiten fanden vom 6. Januar bis Anfang März 1941 statt. Weil Marlene Dietrich mit Bruce Cabot als Leinwandpartner unzufrieden war, drohte sie zeitweilig das Projekt zu verlassen, worauf Universal Pictures die bei dem Studio unter Vertrag stehende María Montez als Ersatz für sie vorsah. Als der fertige Film der Zensurbehörde vorgelegt wurde, bemängelte diese, dass Dietrich im Film zu aufreizend und der Film selbst zu anstößig sei. Dem Drehbuchautor Norman Krasna zufolge habe Universal den Film anschließend gekürzt. Später gab René Clair an, dass er und Krasna den Film als Parodie auf Dietrichs Image angelegt hätten.\nDie Abenteurerin feierte am 24. April 1941 im Orpheum Theater in New Orleans Premiere. Am 17. September 1948 kam die Komödie in Deutschland in die Kinos. Am 16. Januar 1980 wurde sie erstmals im deutschsprachigen Fernsehen auf DFF 1 ausgestrahlt. 2010 erschien der Film auf DVD.\n„Die von René Clair im Hollywood-Exil gedrehte Western-Romanze gehört weder zu seinen noch zu Marlene Dietrichs hervorragenden Filmen“, urteilte das Lexikon des internationalen Films. Die Abenteurerin biete dennoch „gefällige Komödienunterhaltung“. Prisma zufolge habe René Clair „das Leben im Big Easy des 19. Jahrhunderts detailgetreu nach[gezeichnet]“.\nDie New York Times bezeichnete den Film seinerzeit als „gekünstelte und schwerfällige Komödie“. In der Vergangenheit habe Regisseur René Clair gezeigt, dass er ein großartiger Regisseur sei. Hier und da sei auch der für ihn typische Witz erkennbar, doch sei der Rest des Films eher stumpfsinnig. Auch die Darsteller, mit Ausnahme von Roland Young, könnten nicht überzeugen. Dem Film fehle schlichtweg „das gallische Augenzwinkern, der Schwung, der unglaublich originelle Humor und das mitfühlende Herz von [Clairs] Unter den Dächern von Paris, Es lebe die Freiheit und Die Million“. Variety meinte, die Geschichte sei „sehr dünn und altbekannt“. Clair habe „tapfer dem fadenscheinigen Material“ ein paar „amüsante“ Szenen abgerungen, doch sei die Ausbeute eher „mager“. Marlene Dietrich habe „eine übliche Vorstellung“ abgeliefert. Ihre Versuche, schüchtern zu wirken, seien „komplett danebengegangen“. Auch die wenigen dargebotenen Songs könnten den Film nicht aufwerten.\nDer Filmkritiker Leonard Maltin empfand Clairs ersten Hollywood-Film rückblickend als „anschaulich“ und „unterhaltsam“.\nBei der Oscarverleihung 1942 war der Film in der Kategorie Bestes Szenenbild in einem Schwarzweißfilm für den Oscar nominiert. Die verantwortlichen Szenenbildner Martin Obzina, Jack Otterson und Russell A. Gausman konnten sich jedoch nicht gegen die Arbeit von Richard Day, Nathan Juran und Thomas Little für Schlagende Wetter durchsetzen.\nEntr’acte |\nParis qui dort |\nWeingeister |\nLe Voyage imaginaire |\nLa Proie du vent |\nLa Tour |\nDer Florentiner Hut |\nDie beiden Schüchternen |\nUnter den Dächern von Paris |\nDie Million |\nEs lebe die Freiheit |\nDer 14. Juli |\nDer letzte Milliardär |\nEin Gespenst geht nach Amerika |\nGewagtes Spiel |\nDie Abenteurerin |\nMeine Frau, die Hexe |\nAuf ewig und drei Tage |\nEs geschah morgen |\nDas letzte Wochenende |\nSchweigen ist Gold |\nDer Pakt mit dem Teufel |\nDie Schönen der Nacht |\nDas große Manöver |\nDie Mausefalle |\nDie Französin und die Liebe |\nAlles Gold dieser Welt |\nDie vier Wahrheiten |\nDie Festung fällt, die Liebe lebt\n"
}