{
    "date": "28-04-2021 13:48:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FUhr%5Fist%5Fabgelaufen",
    "title": "Die Uhr ist abgelaufen",
    "text": "Die Uhr ist abgelaufen ist ein US-amerikanischer Western von James Neilson aus dem Jahr 1957. Er entstand nach einem Roman von Norman A. Fox.\nGrant McLaine wurde vor fünf Jahren von der Eisenbahngesellschaft entlassen, da er in Verdacht stand, an einem Überfall auf die Eisenbahn beteiligt gewesen zu sein. Er kommt seitdem mit seinem Akkordeonspiel mehr schlecht als recht über die Runden. Sein ehemaliger Chef jedoch lässt ihn nach all der Zeit rufen, da er vor einem Problem steht: Die Eisenbahnstrecke muss gebaut werden und die Arbeiter wollen ihren Lohn, der jedoch bereits zwei Mal von der Bande um Whitey Harbin und The Utica Kid gestohlen wurde. Da die Arbeiter drohen, die Baustelle zu verlassen, sollten sie nicht bezahlt werden, soll Grant McLaine beim dritten Transport der Löhne hin zur Bahnstrecke persönlich auf das Geld aufpassen. Wenn das Geld sicher ankommt, würde das zudem bedeuten, dass er damals zu Unrecht des Raubes angeklagt wurde und wieder für die Gesellschaft arbeiten dürfte.\nObwohl er den Auftrag übernimmt, da er seinen alten Arbeitsplatz wiederhaben will, befindet sich McLaine dennoch in einer Zwickmühle: The Utica Kid, der schon lange auf Whitey Harbins Posten als Chef der Bande scharf ist, ist niemand anderes als McLaines kleiner Bruder. Als die Bande den Zug mit den Lohngeldern überfällt, versteckt McLaine die Löhne im Proviant des Waisenjungen Joey Adams, dem er zuvor das Leben gerettet hatte. Als die Bande das Geld nicht finden kann, nehmen sie Verna, die Frau von Grants Ex-Chef, als Geisel und verlangen eine Zahlung des Geldes innerhalb der nächsten 24 Stunden.\nMcLaine folgt der Bande zu einer Geisterstadt, wo er seine Verwandtschaft zu The Utica Kid preisgibt und um Aufnahme in die Bande bittet. The Utica Kid ist misstrauisch, da er seinen Bruder als rechtschaffenen Mann kennt, und Whitey Harbin nimmt McLaine nun gerade wegen The Utica Kids Abneigung auf. McLaine berichtet The Utica Kid, wo er das Geld versteckt hat. Der plant nun, heimlich mit Joey und dem Geld zu verschwinden. Der Informant der Bande, ein Arbeiter der Eisenbahn, erscheint, um sich seinen Anteil am vermeintlichen Gewinn abzuholen. Er erkennt in McLaine den Bewacher der Gelder und es kommt zu einer Schießerei. Dabei werden McLaine, Verna und The Utica Kids Freundin Charlotte Drew in die Enge getrieben. Joey stellt sich auf McLaines Seite und auch The Utica Kid eilt geläutert zu seinem Bruder. Gemeinsam töten sie die Mitglieder der Bande Whitey Harbins. Whitey gelingt es, auf McLaine zu schießen, doch wirft sich The Utica Kid vor seinen Bruder und rettet ihn, während er dabei getötet wird. Aus Rache erschießt McLaine Whitey. Gemeinsam mit Charlotte Drew geht McLaine anschließend fort.\nUrsprünglich solle Anthony Mann als Regisseur des Films tätig sein. Er hatte mit James Stewart zu dem Zeitpunkt bereits Western wie Meuterei am Schlangenfluß oder Der Mann aus Laramie gedreht, war jedoch vom Drehbuch nicht überzeugt, sodass James Neilson kurz nach Drehbeginn die Regie übernahm. Das geschah allerdings auch auf Betreiben Stewarts, der sich in den Kopf gesetzt hatte, von den bei Mann verkörperten ganz harten Typen etwas abzuweichen und endlich einmal seiner Vorliebe für das Akkordeonspielen frönen zu können. Mann lehnte diese musikalischen Einlagen ab. Es war das Ende der Kooperation zwischen Stewart und Mann. Es war Neilsons erste Regiearbeit; später drehte er unter anderem zahlreiche Folgen der Serie Disneyland.\nAnthony Mann begründete seinen Ausstieg aus dem Projekt in einem Interview im Jahr 1967:\n„Die Geschichte war so unzusammenhängend, daß die Zuschauer nichts verstanden hätten. Aber Jimmy war von dem Film eingenommen. Denn er sollte Akkordeon spielen und einige Stunts machen, die Schauspieler lieben. Das Drehbuch war ihm ganz egal, und da stieg ich aus der Produktion aus. Der Film wurde ein Flop, und Jimmy hat mir das immer angekreidet.“\nDer Film wurde in Durango, Colorado, als erster Film in Technicolor-Technirama gedreht. James Stewart erhielt nach dem 1936 erschienenen Zum Tanzen geboren zum ersten Mal wieder die Möglichkeit, in einem Film zu singen. Er interpretiert in Die Uhr ist abgelaufen die Titel „Follow the River“ und „You Can’t Get Far Without a Railroad“, die aus der Feder Ned Washingtons stammten. Dabei begleitete er sich auf seinem Lieblingsinstrument, dem Akkordeon, wobei sein Spiel später von einem professionellen Musiker nachträglich synchronisiert wurde. Die Uhr ist abgelaufen kam am 24. Juli 1957 in die US-amerikanischen Kinos. In der BRD lief der Western am 20. Dezember 1957 an.\nKritiker bemängelten, dass der unerfahrene Regisseur seinem Hauptdarsteller Stewart „einige gekünstelte Szenen durchgehen [ließ]“ und dass Audie Murphy auch nach zehn Jahren Erfahrung als Schauspieler „vor der Kamera immer noch verlegen wirkte“. Zudem fanden sie, dass Dan Duryea hier „eine seiner kläglichsten Darstellungen bot“.\nDas Lexikon des Internationalen Films bezeichnete Die Uhr ist abgelaufen als „qualitätvolle[n] Starwestern mit handfesten Konflikten und gut berechneter Spannung“, während andere Kritiker in Die Uhr ist abgelaufen nur einen „mittelmäßigen Western“ sahen, der auch an den Kinokassen floppte.\nDie Uhr ist abgelaufen |\nMondgeflüster |\nPiraten der Finsternis |\nChampagner in Paris |\nSummer Magic |\nDr. Syn – Das Narbengesicht |\nDer Millionenschatz |\nDie Legende von Dick Turpin |\nDer sanfte Ben |\nHeiße Colts in harten Fäusten |\nBullwhip Griffin oder Goldrausch in Kalifornien |\nWenn Engel reisen |\nWer trägt bei Rosie schon Pyjamas? |\nTote Bienen singen nicht |\nTom Sawyer\n"
}