{
    "date": "28-04-2021 13:48:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverdammten%5FPistolen%5Fvon%5FDallas",
    "title": "Die verdammten Pistolen von Dallas",
    "text": "\nDie verdammten Pistolen von Dallas ist ein Italowestern aus dem Jahr 1964, in spanisch-italienisch-französischer Koproduktion unter der Regie von Pino Mercanti (andere Quellen führen den Spanier José María Zabalza) entstanden und im deutschsprachigen Raum erst zur Blütephase des Genres am 15. August 1967 angelaufen.\nSeit einiger Zeit wird Dallas immer wieder zum Ziel von Überfällen einer Verbrecherbande. Bei einem davon wird der alte Bankier Stone getötet und die Kutsche, in der sein Sohn Clay reist, ausgeraubt. Sie lassen ihn allein zurück, während sie Katy Dior als Geisel nehmen. Clay macht sich auf die Suche nach den Schuldigen und kann bald den Anführer, Fast Draw Kenshaw, in seine Gewalt bringen; dessen Leute drohen aber, Katy umzubringen, falls er ihn nicht wieder freigibt. Gegen den Rat von Sheriff und Richter kommt Clay der Forderung nach und muss nun seinerseits die Verhaftung wegen vermuteter Komplizenschaft fürchten. Er bekommt 48 Stunden Zeit, die Angelegenheit zu klären. Clay schafft es tatsächlich, die Gang zu zerschlagen und Fast Draw erneut gefangen zu nehmen.\nDas Lexikon des internationalen Films machte „langweilige Schlägereien“ aus. Ein Film für bescheidene Ansprüche, der auf die traditionellen Elemente eines Western setzt, schrieben Segnalazioni Cinematografiche. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen. Er bezeichnet ihn als „ein in jeder Hinsicht hilfloses Westernprodukt“ und kommt zu dem Schluss, dass sich Freunde des echten Western langweilen werden.\nDas Filmlied O vecchio Ben interpretiert Bruno D'Angelo.\nDer Spanier Zabalza führte Regie, der Italiener Mercanti (zu dem das Pseudonym passt) war offiziell als Mitarbeiter für die Regie und Gesamtleitung verantwortlich.\n"
}