{
    "date": "28-04-2021 13:47:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FErmordung%5Fdes%5FJesse%5FJames%5Fdurch%5Fden%5FFeigling%5FRobert%5FFord",
    "title": "Die Ermordung des Jesse James durch den Feigling Robert Ford",
    "text": "Die Ermordung des Jesse James durch den Feigling Robert Ford (Kurztitel: The Assassination of Jesse James) ist ein US-amerikanisches Western-Drama aus dem Jahr 2007. Regie führte der Neuseeländer Andrew Dominik, der das Drehbuch anhand des gleichnamigen Romans von Ron Hansen schrieb. Casey Affleck wurde für einen Oscar nominiert, Brad Pitt erhielt bei den 64. Filmfestspielen von Venedig die Coppa Volpi.\n1881. Jesse James ist Anführer einer Räuberbande im Mittleren Westen. In den letzten zwölf Jahren, in denen Jesse (inzwischen 34 Jahre alt), sein älterer Bruder Frank und ihre Bande zahlreiche Banken, Eisenbahnen und Postkutschen überfielen, wurden sie durch ihre Taten landesweit bekannt.\nUnter falschem Namen lebt Jesse James unbehelligt mit seiner Frau und seinen beiden Kindern in Kansas City, Missouri. Da alle Mitglieder der alten Bande im Gefängnis oder tot sind, umgeben er und sein Bruder sich für einen weiteren Zugüberfall mit einer Reihe einheimischer Strauchdiebe und Taugenichtse. Darunter befindet sich auch der seltsame, 19 Jahre alte Robert Ford, der den Spitznamen Bob trägt. Er verehrt und bewundert Jesse James, den er aus Groschenromanen seiner Kindheit kennt. Bob Ford buhlt um Jesses Anerkennung, doch dieser hat für ihn nur Hohn und Spott übrig. Allmählich erkennt Bob, dass sein Idol nicht so edelmütig ist, wie er es sich vorgestellt hat. Jesse James ist zwar einerseits charismatisch und ein begabter Anführer, jedoch auch übervorsichtig, gefährlich und komplett unberechenbar.\nSpäter kommt es zu einer Auseinandersetzung im einsam gelegenen Haus von Fords Schwester Martha, welches die Bande nach dem Raubüberfall als Versteck nutzt. Bei dieser Auseinandersetzung erschießt Bob Jesses Vetter Wood Hite, nachdem dieser gedroht hat, Dick Liddil in den Kopf zu schießen. Es wird beschlossen, Woods Leiche im Wald zu verstecken und Jesse nichts von diesem Vorfall zu erzählen, da dieser nur in Rage geraten würde.\nBob, der inzwischen weitgehend vom realen Jesse James enttäuscht ist, entwickelt zu diesem dennoch eine Art Hassliebe. Dem Sheriff von Kansas City verrät er gegen Straffreiheit und die ausgelobte Belohnung den Aufenthalt einiger Bandenmitglieder in der Hütte seiner Schwester, wo diese dann kurz darauf festgenommen werden. Nachdem Jesse James, zunehmend von Depressionen geplagt und äußerst misstrauisch, ein Bandenmitglied erschossen hat, steigt bei den anderen die Angst, Jesse könne mit ihnen ebenfalls so abrechnen. Getrieben von Angst vor Jesse und der Aussicht auf hohe Belohnung arbeitet Bob Ford weiterhin mit dem Gouverneur zusammen, um Jesse James festzunehmen.\nJames plant zusammen mit den beiden Ford-Brüdern weitere Banküberfälle, zu denen es jedoch nicht mehr kommt. Er quartiert beide Ford-Brüder in sein neues Haus in St. Joseph, Missouri ein, wo sich erneut die Launen von James zeigen. Er spürt, dass er hintergangen wird, aber weiß nicht, von wem. Zur Beobachtung lässt er die beiden Ford-Brüder bei sich wohnen.\nBob Ford hat zehn Tage Zeit, James zu verhaften. Die Tage werden immer unangenehmer und beängstigender für die Ford-Brüder, da James immer misstrauischer und unberechenbarer wird. James wirft besonders ein Auge auf Bob Ford und auch sein Bruder hat Angst, dass Jesse eines Tages weiß, was die beiden vorhaben und sie umbringen wird. Schließlich erschießt Robert Ford Jesse James, als dieser unbewaffnet ein Bild abstaubt und ihm den Rücken zukehrt. James hatte zuvor demonstrativ seine Waffen abgelegt und ohne Reaktion beobachtet, wie beide Brüder sich zum Schießen bereit machen.\nNach dem Tod von Jesse James nimmt das ganze Land Anteil. Eine regelrechte Robin-Hood-Heldenverehrung, bis hin zur Verklärung, entsteht. Auch Robert Ford genießt einige Zeit lang das Interesse der Öffentlichkeit an seiner Person und gelangt dadurch zu Wohlstand. Im Laufe der Jahre verändert sich jedoch das Bild. Ford wird zunehmend als Feigling und Mörder bezeichnet, der einen amerikanischen Helden hinterrücks erschossen habe. Zunächst wehrt er sich vehement gegen diese Vorwürfe, wird jedoch zunehmend lethargischer. Selbst sein Bruder stellt sich gegen ihn und begeht schließlich Suizid. Bob Ford verfällt in Depressionen und bereut den Mord an Jesse James, den er gerne wieder um sich hätte. Trost findet er in den Armen der Tänzerin Dorothy Evans, der er erzählt, der einzige Grund für seine Tat sei die Angst vor Jesse James gewesen. Zwölf Jahre nach der Tat, Ford ist inzwischen zu einem melancholischen und verbitterten Mann geworden, wird er in seinem eigenen Saloon von dem ihm unbekannten Ed O’Kelley erschossen, der James’ Tod damit rächen will.\nEmanuel Levy schrieb, der Film sei innovativ in seiner Struktur und „besinnlich“ im Ton; er zeige die Ereignisse aus einer erfrischenden, modernen Perspektive. Er sei neben No Country for Old Men das zweite Meisterwerk der Saison. Der Film sei vorwiegend eine Studie des Neides, der Besessenheit und der Rachsucht von Robert Ford, der weit mehr als Jesse James die zentrale Figur des Films sei. Die Handlung sei „extensiv“ von einem Erzähler kommentiert.\nTodd McCarthy schrieb 2007 in Variety, der „elegante“ und „kunstvolle“ Film markiere einen Fortschritt des Regisseurs gegenüber seinem australischen Film Chopper aus dem Jahr 2000. Casey Affleck mache einen „unauslöschlichen Eindruck“ in der Rolle eines unsicheren Schwächlings. Der Kritiker hinterfragte den kommerziellen Erfolg und riet dem Produktionsunternehmen, den Film zuerst in ausgewählten Kinos zu zeigen – in der Hoffnung auf unterstützende Kritikerstimmen und die Mundpropaganda.\nWolfgang Höbel schrieb 2007 in Spiegel Online, der Film zeige ein „Duell zwischen einer starken, zu Liebesbezeugungen unfähigen Vaterfigur und einem schwachen, weichlichen Jüngling“. Es sei ein Film bei dem „jedes Wort und jedes Räuspern“ tödliche Konsequenzen haben könnte, so Epd Film. Cristina Nord hielt in der taz fest: „Der Film gibt sich elegisch und weidet sich an ausgedörrten Getreidefeldern und müden Gesichtern. Es ist ein Western, der dort anfängt, wo andere aufhören“.\nPeter Hartlaub befand: „Als Werk der visuellen Kunst häufig eindrucksvoll; als Produkt der populären Unterhaltung hingegen schwerfällig, repetitiv und ohne eine einzige vernünftige Actionszene.“ Der „polarisierende“ Film könne ihm zufolge allenfalls bei eingefleischten Terrence-Malick-Verehrern oder solchen von Jarmuschs Dead Man ankommen.[10]\nSusan Vahabzadeh fand in der Süddeutschen Zeitung, die Rezeptur des Films gehe nicht auf. Er sei „ein bisschen sehr pathetisch“.[11] Dauer und Geschwindigkeit Kenneth Turan zufolge „hart an der Grenze zur [Zuschauer-]Folter“.[12] Roger Ebert stellte fest: „Es gibt Eigenschaften von Männern, Pferden und Horizonten, die für die breite Leinwand einfach außerordentlich geeignet sind. […] Lang ist er in der Tat mit 160 Minuten.“[13]\nAnke Westphal bei der Berliner Zeitung hat eine „zweieinhalbstündige Meditation über das Licht“ gesehen.[14] Fritz Göttler beobachtete: „Der Mord, wie er hier inszeniert wird, hat einen selbstmörderischen Unterton. […] Die Kamera von Roger Deakins, die draußen in den Feldern üppig schwelgt, scheint den Atem anzuhalten […]“[15] Peter Körte wundert sich in der FAZ: „Man fragt sich irgendwann, was der Film eigentlich sein will oder sein soll. Er wirkt wie aus der Zeit gefallen, er scheint sich selbst genug.“[16] Bei Schnitt fiel Martin Holtz auf: „auch in der Geschichtsschreibung dominiert zu den Rändern hin die Unschärfe.“[17] Harry Knowles: „Der wirkliche Star des Films ist übrigens… Andrew Dominik.“[18]\n„[eine] Rückwendung auf Filme der [19]70er und […] Abgesang auf sich selber […] Man hat dem Film so allerhand vorgehalten: Er habe keine Haltung zum Gegenstand, als ob Rembrandt-Licht und Heldenmüdigkeit, die Erschöpfung von Männlichkeit und deren Flucht in Depression, die der Film vorführt, keine Haltung wären. Er fände keine Geschichte, die Amerika sich selbst erzählen müsste – als ob die Geschichte der Kriegskinder und der Medienmechanismen, das Auseinanderklaffen von Wahrheit und Mythos keine Geschichte wären. Er biete keine Psychologie, als ob die Innenschau des Verrats, und von Menschen, die unter der Woche morden und am Sonntag mit der Familie am Frühstücktisch sitzen und in der Kirche singen, nicht hochpsychologisch wäre.“\nGeorg Seeßlen schrieb in der Wochenzeitung Freitag: „Der klassische Western zeigte Männer mit Werten in einer Welt, die sich durch diese Werte verändern ließ; der Spätwestern zeigte Männer mit Werten in einer Welt, die über diese Werte nur noch lacht und daher dem heroischen oder wenigstens autarken Mann einzig den Weg in den eigenen Tod lässt. [… Der Film] zeigt, dass es diese Werte nicht gegeben hat. […] Dieser Film befragt den Western […] nach etwas Radikalerem: nach dem Bild. […] Jesse James wurde nicht ermordet. Er ließ sich töten, weil er sich selbst nicht mehr ertrug. Und Robert Ford war kein Feigling.“[19]\nFür das Magazin Epd Film war er ein „gewaltiger, oft großartiger Kunstwestern, ambitioniert bis an die Grenzen zum Prätentiösen.“ Der Film-Dienst verstand den Film als ein „Drama der Entschleunigung und der Desillusionierung, das der Mediengesellschaft Widerstand entgegensetzt; als lyrische Betrachtung von Star-Ruhm und Glamour betreibt der Film zudem die Entmythisierung der historischen Figur Jesse James und entfaltet dabei selbst mythisches Potenzial.“[20]\nCasey Affleck wurde im Jahr 2008 in der Kategorie Bester Nebendarsteller für einen Oscar und einen Golden Globe Award nominiert.\nBrad Pitt wurde 2007 für die Titelrolle des Jesse James mit der Coppa Volpi, dem Darstellerpreis der 64. Filmfestspiele von Venedig, ausgezeichnet. Bei den Satellite Awards 2007 erhielt Casey Affleck einen Preis als bester Nebendarsteller, außerdem wurden das Produktionsdesign, die Kameraarbeit und die Musik für den gleichen Preis nominiert. Casey Affleck gewann im selben Jahr den Darstellerpreis des National Board of Review und 2008 den  National Society of Film Critics Award, außerdem wurde er 2008 für den Screen Actors Guild Award nominiert.\nNominiert wurden Casey Affleck, die Filmmusik und die Kameraarbeit im Jahr 2008 auch für den Online Film Critics Society Award. Casey Affleck und der Film als Film des Jahres wurden 2008 für den London Critics Circle Film Award nominiert. Nominierungen gab es 2008 auch als Bester Film bei den Empire Awards und für den Golden Reel Award der Motion Picture Sound Editors (Kategorie: Tonschnitt).\n2016 belegte Dominiks Regiearbeit bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts den 92. Platz.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film wurde in den kanadischen Orten Calgary, Canmore, und in Edmonton (alle in der Provinz Alberta) sowie in Winnipeg (Manitoba) gedreht.[21] Seine Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar.[22]\nDer Musiker Nick Cave, der im Film auch einen Gastauftritt hat, sammelte Erfahrung im Westerngenre erst kurz zuvor mit The Proposition[18] (R: John Hillcoat, AUS/GB 2005), dort auch als Drehbuchautor.\nDer Film hatte seine Weltpremiere am 2. September 2007 auf den am 29. August eröffneten Internationalen Filmfestspielen von Venedig 2007. Am 8. September 2007 wurde er auf dem Toronto International Film Festival 2007 vorgeführt. Am 21. September 2007 startete die Veröffentlichung in ausgewählten Kinos der USA, in denen der Film bis zum 27. Januar 2008 ungefähr 3,9 Millionen US-Dollar einspielte. Der deutsche Kinostart erfolgte am 25. Oktober 2007.[22][23]\nChopper |\nDie Ermordung des Jesse James durch den Feigling Robert Ford |\nKilling Them Softly\n"
}