{
    "date": "28-04-2021 13:48:06",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgef%C3%BCrchteten%5FVier",
    "title": "Die gefürchteten Vier",
    "text": "Die gefürchteten Vier, im Original The Professionals, ist ein US-amerikanischer Spätwestern, dessen Handlung im Mexiko des Jahres 1917 spielt. Ein reicher Mann kauft sich die Dienste von vier hochspezialisierten Söldnern, die seine Ehefrau aus den Händen ihrer vermeintlichen Entführer befreien sollen.\nRegisseur Richard Brooks schrieb das Drehbuch nach dem Westernroman A Mule for the Marquesa von Frank O'Rourke. Die Erzählung wurde nach dem kommerziellen Erfolg des Films unter dessen Titel als The Professionals vermarktet. Die deutsche Ausgabe erschien unter dem Titel Die Wölfe von Mexiko.\nDer Millionär J.W. Grant heuert vier arbeitslose Glücksritter an. Diese sollen „im Namen der Menschlichkeit“ seine von angeblichen mexikanischen Banditen entführte junge Ehefrau Maria befreien und zurückbringen. Die vier Glücksritter sind Bill Dolworth, ein Sprengstoff-Experte, der glaubt, alle Probleme der Welt mit Dynamit lösen zu können. Henry, genannt Rico Fardan ist ein Scharfschütze und Söldner, der an verschiedenen Auslandseinsätzen teilgenommen hat. Hans Ehrengard ist als ehemaliger Kavalleriesoldat Pferde-Experte. Vierter im Bunde ist schließlich Jake Sharp, dessen Renommee im perfekten Umgang mit Pfeil und Bogen, wie auch der Fähigkeit zum Fährtenlesen begründet ist. Grant ködert die arbeitslosen „Profis“ mit 1000 Dollar pro Mann sofort und der Aussicht auf weitere 9000 Dollar pro Mann nach Befreiung der Maria Grant.\nBeim Lager der vermeintlichen Banditen angekommen, müssen vor allem Dolworth und Fardan feststellen, dass diese ihnen wohlvertraut sind. Die Banditen sind in Wahrheit Revolutionäre, mit denen sie einst selbst für Pancho Villa gekämpft haben. Das vermeintliche Entführungsopfer Maria klärt ihre „Befreier“ über die wahren Umstände auf. Sie sei freiwillig zu ihrem Geliebten Raza gegangen, dem Anführer der „Banditen“. Sie sei einst als Kind zur Ehe mit dem reichen Amerikaner Grant gezwungen worden. Dessen Reichtum sei durch räuberische Ausbeutung des mexikanischen Volkes zustande gekommen. Die Amerikaner wollen dennoch den mit Grant geschlossenen Vertrag erfüllen. Sie werden nun zu Entführern von Maria, die sie vertragsgemäß bei ihrem Ehemann abliefern, um sie anschließend wieder zu befreien und mit ihr nach Mexiko zurückzukehren.\nThe Professionals war einer der ersten Hollywood-Filme, vermutlich der erste Western, der kritisch zum amerikanischen Engagement in Vietnam Stellung nahm. Die Parallelen zwischen den mexikanischen und vietnamesischen „Banditen“ waren für Zeitgenossen der 1960er Jahre unübersehbar. Die Botschaft, dass solche Hilfsaktionen im Namen der Menschlichkeit zu verbrecherischen Unternehmen werden können, wurde als unverblümte Aufforderung zum Rückzug aus Vietnam verstanden.\nWährend Aufnahmearbeiten mit Pferd- und Sprengstoffeinsatz wurde Claudia Cardinales Stunt-Double schwer verletzt. Um die letzten Aufnahmen fertigzustellen, fand Cardinale sich bereit, den Stunt selbst durchzuführen, obwohl sie noch nie zuvor ein Pferd geritten hatte. Sie überstand die Aufnahme unverletzt.\nDer Film erhielt zahlreiche Nominierungen und wurde mit mehreren Preisen ausgezeichnet. 1967 war er für drei Oscars nominiert, u. a. für die beste Regie. Im selben Jahr wurden Film und Hauptdarsteller Lee Marvin mit einem Laurel Award geehrt, der Film bekam in Deutschland eine Goldene Leinwand.\nHexenkessel |\nBegegnung in Tunis |\nDie Maske runter |\nArzt im Zwielicht |\nSprung auf, marsch, marsch! |\nDamals in Paris |\nDie Saat der Gewalt |\nDie letzte Jagd |\nMädchen ohne Mitgift |\nFlammen über Afrika |\nDie Brüder Karamasow |\nDie Katze auf dem heißen Blechdach |\nElmer Gantry |\nSüßer Vogel Jugend |\nLord Jim |\nDie gefürchteten Vier |\nKaltblütig |\nHappy End für eine Ehe |\nDer Millionenraub |\n700 Meilen westwärts |\nAuf der Suche nach Mr. Goodbar |\nFlammen am Horizont |\nJackpot\n"
}