{
    "date": "28-04-2021 13:47:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FGoldsucher%5Fvon%5FArkansas",
    "title": "Die Goldsucher von Arkansas",
    "text": "Die Goldsucher von Arkansas ist ein in deutsch-italienisch-französischer Koproduktion hergestellter Western aus dem Jahr 1964. Er basiert auf der Romanvorlage Die Regulatoren von Arkansas von Friedrich Gerstäcker.\nIn Marble City bezahlt ein Indianer seinen Whisky mit Gold. Bevor er den Fundort preisgeben kann, wird er getötet. Bald bricht sich ein Goldrausch Bahn, der die verschiedensten Charaktere in Wagentrecks in die Gegend bringt, darunter auch die Farmersfamilie Brendel, Pater Benson und der Spieler Matt Ellis, der einen Saloon eröffnet. Die beiden Westmänner Phil Stone und Pat McCormick versuchen, das Schlimmste zu verhindern, da Banditen den Treck im Auge haben und auch die Cherokee, auf deren Gebiet der Goldfund vermutet wird, sich gegen die Okkupation ihres Landes wehren wollen. Benson stellt sich als Verbrecher heraus und wird getötet; Stone und McCormick können Matt Ellis überwältigen. \nDas Lexikon des internationalen Films urteilte hart: „In den böhmischen Wäldern gefilmter deutscher Western mit viel reitender Komparserie, der die Geschichte eines Goldgräbertrecks erzählt. Langweilig, uninteressant und voller Klischees“.\nPaimann’s Filmlisten stellten hingegen fest, dass das Werk „nach dem bekannten Abenteuerroman in passender Szenerie […] milieuecht gedreht“ wurde. Der Film sei „durchaus anregend.“\nSegnalazioni Cinematografiche bemerkten, dass der Film „trotz guter Ausstattung und zahlreichem Personel keinen Rhythmus findet und nur eine weitschweifige, künstliche Nachahmung amerikanischer Vorbilder bietet“.\nIn Italien wird Regieassistent Alberto Cardone als Ko-Regisseur geführt; der Verleihtitel dort war Alla conquista dell'Arkansas. Die Musik von Heinz Gietz (auf EP SME 41 661 (stereo) bei EMI/Electrola erschienen) wurde mit Ausnahme des Haupttitels in der italienischen Fassung durch Musik von Francesco de Masi ersetzt. Die Musik der italienischen Fassung ist auf LP und CD beim Label Beat Records erschienen (Beat Records CDCR 94) auf Basis der Originalmusikbänder (durch unzureichende Lagerung beschädigt).\nDas Filmlied der deutschen Version „Viel Gold und keine Freunde“ interpretiert Ralf Paulsen; es erschien neben der EP SME 41 661 EMI/Electrola auch separat auf einer Single E 22 774 bei EMI/Electrola; in der italienischen Fassung hört man I Cantori Moderni mit „Non sparate sul cantante“.\nDie Dreharbeiten fanden in den Wäldern Böhmens und anschließend in den Barrandov-Studios in Prag statt, weshalb – neben Olly Schoberová – in kleineren Rollen auch viele tschechische Schauspieler zu finden sind.\nDer Sieger |\nEin blonder Traum |\nOrient Express |\nSchwarze Rosen |\nGlückskinder |\nSieben Ohrfeigen |\nFanny Elßler |\nFortsetzung folgt |\nPreußische Liebesgeschichte |\nFrau am Steuer |\nDas Lied der Wüste |\nWas will Brigitte? |\nJenny und der Herr im Frack |\nKarneval der Liebe |\nMaske in Blau |\nGeliebter Schatz |\nDas war mein Leben |\nIntimitäten |\nPraterbuben |\nFrühlingsromanze |\nDie tödlichen Träume |\nDie Frauen des Herrn S. |\nMein Herz darfst Du nicht fragen |\nWenn abends die Heide träumt |\nRote Rosen, rote Lippen, roter Wein |\nMit siebzehn beginnt das Leben |\nDie Privatsekretärin |\nMeine Schwester und ich |\nGroße Star-Parade |\nBall im Savoy |\nLiebe, Tanz und 1000 Schlager |\nDas Bad auf der Tenne |\nDu bist Musik |\nMeine schöne Mama |\nWenn Frauen schwindeln |\nPetersburger Nächte |\nLa Paloma |\nDu bist wunderbar |\nIch zähle täglich meine Sorgen |\nMarina |\nO sole mio |\nAdieu, Lebewohl, Goodbye |\nRamona |\nHochzeitsnacht im Paradies |\nBerlin-Melodie |\nDie lustige Witwe |\nDie Goldsucher von Arkansas |\nJagd auf blaue Diamanten |\nGraf Bobby, der Schrecken des Wilden Westens |\nEs funkeln die Sterne |\nDas kleine Teehaus\n"
}