{
    "date": "28-04-2021 13:47:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FLetzten%5Fvon%5FFort%5FGamble",
    "title": "Die Letzten von Fort Gamble",
    "text": "Die Letzten von Fort Gamble ist ein US-amerikanischer Western aus dem Jahre 1950 mit Robert Taylor in der Hauptrolle. Der Film, dessen Drehbuch auf dem gleichnamigen Roman von Luke Short basiert, ist die letzte Regiearbeit des Regisseurs Sam Wood.\nArizona im Jahr 1878. Der Goldsucher Ward Kinsman wird von Kavallerie-Major Breverly um Hilfe gebeten. Kinsman, der die Indianer in der Gegend gut kennt, soll helfen, die entführte Generalstochter Mary Carlyle zu finden. Kinsman befürchtet ein Massaker, wenn die US-Kavallerie auf die Indianer stößt und lehnt ab. Erst als Marys attraktive Schwester Ann Duverall ihn noch einmal bittet, sagt er zu. \nDer Kavallerist Conovan beschuldigt Kinsman fälschlich des Pferdediebstahls. Conovan ist Alkoholiker. Seine Frau Martha, die unter seiner Brutalität leidet, hat ein Verhältnis mit Leutnant Delaney. Nachdem Kinsman Conavan niedergeschlagen hat, macht er sich mit einer kleinen Truppe Kavalleristen auf eine Suchexpedition. Ward folgt den Spuren der Indianer bis zu einem Lager. Das Lager wird angegriffen. Eine Indianerfrau erzählt Kinsman, dass Mary lebt und mit einer Gruppe unter der Leitung von Diablito weitergezogen ist.\nKinsman unterrichtet den ehemaligen Freund Marys, Captain Lorrison. Kinsman erfährt, dass Major Breverly von Conovan angegriffen wurde. Breverly wurde verletzt, Lorrison hat das Kommando übernommen. Mit einem Gefangenen, dem Apachen Tana, kehrt die Truppe zurück ins Fort. Man bereitet einen Angriff auf Diablito vor. Lorrison beschuldigt Delaney, Conovan zu dem Angriff auf Breverly angestachelt zu haben und verlangt dessen Versetzung. Kinsman, der Lorrison nicht mag, fordert diesen zu einem Faustkampf heraus. Nach dem Kampf legen die beiden ihren Streit bei und bereiten den Angriff auf die Indianer vor.\nAnn erzählt Kinsman, dass Lorrison ihr einen Heiratsantrag gemacht hat, den sie auch annehmen will. Kinsman, der in Ann verliebt ist, begleitet die Kavallerietruppe auf ihrer Verfolgung von Diablito. In Notwehr muss er Tana töten, als der Apache versucht, die Schwadron in die Irre zu führen. Die Kavalleristen holen die Indianer ein, jagen deren Pferde fort und greifen an. Als sich das blutige Gefecht dem Höhepunkt nähert, erreicht ein Verstärkungstrupp unter Captain Wolverson das Schlachtfeld. Kinsman kann Mary befreien. Lorrison will einen kompletten Sieg und verfolgt mit ein paar seiner Männern flüchtende Indianer. Kinsman erkennt, dass sich Lorrison in Gefahr begibt und folgt der Gruppe. Er erreicht die Gruppe jedoch zu spät. Lorrison und seine Männer sind in einen Hinterhalt geraten und wurden von den Indianern getötet.\nDie verbliebenen Kavalleristen kehren zum Fort zurück. Die US-Flagge wird gehisst, um die Toten zu ehren. Ann steht dabei an Kinsmans Seite.\nDer Film wurde am 13. Januar 1950 in den USA uraufgeführt. In Deutschland erschien er erstmals am 10. November des gleichen Jahres in den Kinos. Für die Ausstattung des Films sorgten Art-Director Cedric Gibbons und Set-Decorator Edwin B. Willis. Die Kostüme stammten von Walter Plunkett, den Ton bearbeitete Douglas Shearer.\nDies war der letzte Film des Regisseurs Sam Wood, der kurz nach Abschluss der Dreharbeiten an den Folgen eines Herzinfarktes verstarb. Für Robert Taylor war es der zweite Auftritt in einem Western. \nFür das Lexikon des internationalen Films war Die Letzten von Fort Gamble ein „[a]ufwendiger und actionreicher, gut fotografierter Western“. Die Kinozeitschrift Cinema befand, der Film sei „ein seichter, aber rasanter B-Western ohne Tiefe, aber mit Pep“.\nDouble Speed |\nExcuse My Dust |\nThe Dancin’ Fool |\nSick Abed |\nWhat’s Your Hurry? |\nA City Sparrow |\nHer Beloved Villain |\nHer First Elopement |\nThe Snob |\nPeck’s Bad Boy |\nThe Great Moment |\nUnder the Lash |\nDon’t Tell Everything |\nHer Husband’s Trademark |\nHer Gilded Cage |\nDu sollst nicht begehren deines Nächsten Weib |\nThe Impossible Mrs. Bellew |\nMy American Wife |\nProdigal Daughters |\nBluebeard’s Eighth Wife |\nHis Children’s Children |\nIhre schwache Stunde |\nBluff |\nThe Female |\nThe Mine with the Iron Door |\nThe Re-Creation of Brian Kent |\nFascinating Youth |\nOne Minute to Play |\nRookies |\nA Racing Romeo |\nDie blonde Kollegin |\nThe Latest from Paris |\nZwischen Frisco und der Mandschurei |\nSo This Is College |\nIt’s a Great Life |\nThey Learned About Women |\nThe Girl Said No |\nThe Sins of the Children |\nWay for a Sailor |\nPaid |\nA Tailor Made Man |\nThe Man in Possession |\nNew Adventures of Get Rich Quick Wallingford |\nHuddle |\nProsperity |\nLiebeslied der Wüste |\nGanovenbraut |\nChristopher Bean |\nGeheimnisse von Stambul |\nMillionäre bevorzugt |\nFalsche Gesichter |\nSkandal in der Oper |\nBlutige Perlen |\nKein Alibi für den Staatsanwalt |\nDie Marx Brothers: Ein Tag beim Rennen |\nDie fremde Frau |\nSeekadetten |\nLord Jeff |\nStablemates |\nAuf Wiedersehen, Mr. Chips |\nRaffles |\nUnsere kleine Stadt |\nRangers of Fortune |\nFräulein Kitty |\nMary und der Millionär |\nKings Row |\nDer große Wurf |\nWem die Stunde schlägt |\nSo ein Papa |\nSeine Frau ist meine Frau |\nSpiel mit dem Schicksal |\nHeartbeat |\nIvy |\nCommand Decision |\nThe Stratton Story |\nDie Letzten von Fort Gamble\n"
}