{
    "date": "28-04-2021 13:47:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FFlu%C3%9Fpiraten%5Fvom%5FMississippi",
    "title": "Die Flußpiraten vom Mississippi",
    "text": "Die Flußpiraten vom Mississippi ist ein deutsch-italienisch-französisch coproduzierter Western aus dem Jahr 1963, der am Gewinn der damals sehr erfolgreichen Karl-May-Filme Anteil haben wollte. Er entstand nach dem gleichnamigen Roman von Friedrich Gerstäcker. Regie führte Jürgen Roland; in den Hauptrollen agieren neben Hansjörg Felmy und Sabine Sinjen, Horst Frank und Brad Harris.\nEine Piratenbande unter der Leitung des schwarzgekleideten Banditen Kelly versetzt die Bürger rund um die Stadt Helena am Mississippi durch Überfälle auf Postschiffe und an Land in Angst und Schrecken. Die Bürger der kleinen Stadt setzen den unerschrockenen Waldläufer James Lively als ihren Sheriff ein. Auch Lively verbindet ein schreckliches Ereignis mit der Bande; der Mord an seiner Braut Mary geht auf ihr Konto. Jedoch gibt es auch Mitbürger, die ihm misstrauen und üble Zeitgenossen, die die Indianer aufhetzen. Mit dem benachbarten Indianerstamm der Cherokees hat Lively ein freundschaftliches Verhältnis, ist sogar deren Blutsbruder. Als deren Stammesältester gerade nach Washington unterwegs ist, um sich die Urkunde, die den Indianern ihr Territorium sichert, abzuholen, nutzt Kelly diese Gelegenheit, die Indianer mit miesen Tricks und infamen Machenschaften auf seine Seite zu ziehen. So kommt es, dass sie ihm helfen, das Postschiff zu überfallen, das nicht nur einen großen Geldbetrag an Bord hat, sondern auch den Häuptling der Cherokees, der die in Washington erhaltene Urkunde mit der Garantie auf das Land der Indianer bei sich führt. Sie verletzen den Indianerhäuptling „Alter Büffel“ tödlich, können jedoch nicht verhindern, dass der Sterbende die Urkunde seiner Tochter Wichita anvertraut.\nLively dagegen wurde zur selben Zeit von den aufgehetzten Indianern gefangen genommen. Evelyn, die Nichte des Wirtes Smart, die Lively sehr zugetan ist, sorgt zusammen mit Hilfssheriff Tom Quincy dafür, dass die Bürger von Helena sich auf den Angriff von Kelly und seiner Bande vorbereiten. Zum Glück taucht auch Lively, der sich mit einem Trick befreien konnte, noch rechtzeitig auf, um den Bewohnern beizustehen. Die von den Bürgern aus Fort Bernadotte erwarteten Soldaten sind jedoch niemand anderes, als Kellys Banditen, die sich die Uniformen der von ihnen auf dem Postschiff ermordeten Männer angezogen haben. Und dann stellt sich auch noch heraus, dass der „ehrenwerte“ Richter Dayton der geheimnisvolle Boss von Kelly und seiner Banditenbande ist. Als es bereits so aussieht, als könnten Lively und seine Getreuen den Kampf nicht gewinnen, erscheinen die Cherokees und retten die Siedler von Helena und setzen dem üblen Treiben von Richter Dayton und Kelly und seiner Bande ein Ende. Lively aber findet in Evelyn die Frau, die sein Leben fortan mit ihm teilen will.\nProduktionsfirma war die Rapid-Film GmbH, München in Zusammenarbeit mit Gianni Fuchs SPA, Rom, und Production Nouvelle Cinematographique, Paris. Einige Szenen des Films wurden von Gianfranco Parolini inszeniert. In Italien lief der Western unter dem Titel Agguato sul grande fiume. Der Haupttitel wurde auf der Single CBS 1297 veröffentlicht. Die Trompete spielte Roy Etzel. Die Kalkulation des Films lag bei 3,2 Millionen DM, womit der Film zu den aufwendigsten deutschen Abenteuerfilmen der Zeit in der er entstand zählte. 200 Reiter der jugoslawischen Armee samt hochwertigen Pferden waren für die Filmhandlung nötig, ebenso wie Waffen, Munition, Zubehör und Ausstattung für 200 Indianer und ebenso viele Weiße im Stil der Südstaaten Mitte des vergangenen Jahrhunderts. Außerdem musste der komplette Aufbau der Hauptstraße und des Washington-Platzes der im Film gezeigten Stadt Helena in Arkansas bewerkstelligt werden, ebenso wie die Rekonstruktion und der Aufbau eines Flussdampfers der Südstaaten; dessen Sprengung und Untergang. Für die Filmbauten waren Hans Berthel und Johannes Ott zuständig.\nDie Flussaufnahmen entstanden an der Save. Auch die anderen Aufnahmen wurden in Jugoslawien in der Nähe von Rijeka gedreht.\nDer Filmverleih erfolgte durch die Gloria-Film, der Weltvertrieb lag bei Export-Film, Bischoff & Co.\nIn der Bundesrepublik Deutschland kam der Film am 18. Oktober 1963 ins Kino, in Italien am 8. Februar 1964 und in Frankreich am 13. Oktober 1965. Der internationale Titel lautet Pirates of the Mississippi. Weitere Veröffentlichungen:\nIm Fernsehen wurde der Film erstmals am 22. Juni 1969 im Programm der ARD ausgestrahlt.\nDie Koch Media GmbH gab am 26. November 2010 eine DVD unter dem Titel „Teutonenwestern Collection“ heraus, die neben den Flußpiraten am Mississippi die Filme Die Goldsucher von Arkansas und Die schwarzen Adler von Santa Fe enthält.\nWenig positive Aspekte bei den Kritikern: „Eine blasse Kopie amerikanischer Vorbilder.“, schrieb das Lexikon des internationalen Films. Das englische Magazin Films and Filming bescheinigte dem Film Charakterlosigkeit und nannte die Handlung eine Ansammlung von Klischees, was als Komödie vielleicht gutgegangen wäre. Auch der Spiegel schrieb 1963 in seiner Kritik über die Figuren: „ein pseudoneurotischer Schurke, ein entmutigend blasser Held“, lobte aber einige Nebenfiguren und das Arrangement der Kampfszenen. Paimann’s Filmlisten bescheinigten dem Film immerhin eine „handfeste Story“, in der allerdings „allzuviel und oft naiv gesprochen“ werde. „Die Regie besitzt Tempo“, und „die jugoslawischen Landschaften könnten als amerikanisch akzeptiert werden.“ Bluntwolf von sphaghetti-western sprach von einem „billig produzierte[n] aber trotzdem recht unterhaltsame[m] kleine[n] Eurowestern mit klasse Besetzung. Die Geschichte [sei] allerdings nicht besonders originell und spul[e] das im Eurowestern oft gebrauchte Schema des von Banditen terrorisierten Städtchens ab wo hier zusätzlich wieder einmal die Indianer in den Sog der Intrigen des Weissen Mannes gezogen werden.“\n"
}