{
    "date": "28-04-2021 13:47:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FR%C3%BCckkehr%5Fder%5Fglorreichen%5FSieben",
    "title": "Die Rückkehr der glorreichen Sieben",
    "text": "← VorgängerDie glorreichen Sieben\nNachfolger →Die Rache der glorreichen Sieben\nDie Rückkehr der glorreichen Sieben (Originaltitel: Return of the Seven) ist ein US-amerikanischer Spielfilm von Burt Kennedy aus dem Jahr 1966. Dieser Western ist die Fortsetzung des Films Die glorreichen Sieben aus dem Jahr 1960.\nEine Gruppe von Banditen entführt aus mehreren mexikanischen Bauerndörfern alle Männer, um diese als Sklaven für den Schurken Francisco Lorca arbeiten zu lassen. Einer der entführten Bauern ist Chico, der vor Jahren mit sechs anderen Männern gegen Banditen gekämpft hatte. Die Bauersfrauen bleiben alleine in den Dörfern zurück. Chicos Frau Petra macht sich auf die Suche nach den ehemaligen Gefährten ihres Mannes. Sie findet schließlich den Anführer Chris und dessen besten Freund Vin, die anderen sind tot. Chris rekrutiert vier neue Helfer und nimmt die Verfolgung der Banditen auf, um die Männer wieder zu befreien, was auch gelingt. Aber dann sind die sieben Revolverhelden und die zahlreichen Bauern umzingelt und es kommt zu einer blutigen Auseinandersetzung. Drei der sieben Revolvermänner sterben, doch letztlich wird Lorca besiegt.\nDie deutsche Fassung entstand 1967 in Berlin.\nIn der Hauptrolle in diesem in Spanien gedrehten Film spielt wiederum Yul Brynner den Revolverhelden Chris. Ursprünglich sollte auch Steve McQueen seine Rolle als Vin aus dem ersten Teil wiederholen, wogegen Brynner jedoch intervenierte. So übernahm letztlich Robert Fuller die Rolle des Vin. Die Filme Die Rache der glorreichen Sieben (Guns of the Magnificent Seven, 1969) und Der Todesritt der glorreichen Sieben (The Magnificent Seven Ride!, 1972) sind weitere Nachfolger von Die glorreichen Sieben, konnten aber den Erfolg des Originals nicht wiederholen.\nPhil Hardy hält den Film für „weitaus besser als die meisten Fortsetzungen“. Das Drehbuch sei intelligent, die Inszenierung durch Kennedy effizient. Die Rückkehr der glorreichen Sieben sei weitaus gewalttätiger als das Original und markiere somit den Wechsel im Genre zur stilisierten Gewalt des Italowesterns. Joe Hembus nennt den Film „eine Katastrophe“, die Dialoge bestünden „fast nur aus Plattheiten“, die Handlung „aus lauter Fragezeichen“. Der Evangelische Film-Beobachter wirft dem Werk vor, dass es eine „penetrante Durchhaltemoral“ predige, resümiert aber, dass es sich um einen „effektvoll inszenierten Breitwandfarbwestern“ handle.\nElmer Bernstein erhielt 1967 eine Nominierung für den Oscar in der Kategorie Beste Filmmusik.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}