{
    "date": "28-04-2021 13:47:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FSatansbrut%5Fdes%5FColonel%5FBlake",
    "title": "Die Satansbrut des Colonel Blake",
    "text": "Die Satansbrut des Colonel Blake (Originaltitel: 7 Winchester per un massacro) ist ein Italowestern aus dem Jahr 1967, den Enzo Girolami als einen seiner ersten Filme drehte. Er kam im deutschsprachigen Raum am 19. Januar 1968 in einer gekürzten Version zur Erstaufführung.\n1867: Colonel Thomas Blake führt den Bürgerkrieg als Offizier der Konföderierten auch nach der offiziellen Beendigung weiter. Mit seinen Leuten überfällt er kleinere Ortschaften und lässt jeden töten, dem sie begegnen. Dafür hat jeder seiner sieben Männer eine eigene Waffe – Messer, Peitsche, Sporen, Fäuste usw. Als Chamaco, einer der sieben, gehängt werden soll, wird er von Stuart befreit, der zu Blake gebracht werden möchte; er behauptet, als ehemaliger Untergebener General Beauregards das Versteck von dessen Armeekasse zu kennen. Einige verdächtigen ihn jedoch, ein Yankee zu sein. Einige Zeit später stößt Manuela zu den Gesetzlosen und wird Blakes Geliebte. Es gelingt Stuart in Zusammenarbeit mit Manuela – beide arbeiten im Auftrag der Regierung –, die Satansbrut des Colonel Blake zur (wertlosen) Armeekasse auf einen Indianerfriedhof zu locken und dort auszulöschen. Stuart und Manuela teilen sich das Kopfgeld, das auf die Bande und ihren Anführer ausgesetzt war.\nChristian Keßler nennt Girolamis nominelles Debüt gemessen an seinen späteren Werken eher enttäuschend, „obwohl einige Kameraeinstellungen anzukündigen scheinen, zu welcher Meisterklasse der Regisseur später auflaufen sollte.“ Das Lexikon des internationalen Films stufte den Film als „brutaler, leichenreicher Italo-Western mit zynischer Grundhaltung“ ein. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Die Spannung der Handlung wird durch eine undifferenzierte Personenschilderung beeinträchtigt. Der Film braucht Zuschauer, die nur sehen, aber nicht nachdenken wollen.“  Von vorneherein positiv gestimmt war die italienische Kritik: „In schöner Landschaft gefilmt, mit klugen Pausen zum Spannungsaufbau versehen gehört der recht gute Film zu den ehrenvollsten Exemplaren seines Genres, die in letzter Zeit gedreht wurden.“\nDas Filmlied Seven Men singt Raoul.\nDer Film spielte in Italien 123 Millionen Lire ein.\n"
}