{
    "date": "28-04-2021 13:47:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FGejagten%5Fder%5FSierra%5FNevada",
    "title": "Die Gejagten der Sierra Nevada",
    "text": "Die Gejagten der Sierra Nevada (Originaltitel: El ranch de los implacables) ist ein Italowestern internationaler Produktion, der unter der Leitung von Alfonso Balcázar 1964 in Spanien unter Beteiligung auch deutscher und italienischer Schauspieler entstand. Am 11. Juni 1965 lief er auch im deutschen Sprachraum an.\nDank seiner Künste am Spieltisch gewinnt Jeff Clyton einen Landbesitz mit Ranch, auf der die Geschwister Helen und David leben. Jeff wird als Feind angesehen; sie versuchen, die Ranch mit Hilfe des Anwaltes Dundee zu retten, der sie jedoch in Wirklichkeit selbst haben will, weshalb er mit Hilfe einer Gruppe von Gesetzlosen unter Leitung von Black Jimmy allerhand Übles ausführen lässt und auch einen Mord am Bankier der Stadt dem unschuldigen David in die Schuhe schieben möchte.\nJeff übernimmt es auf Bitten von Helen, die Unschuld Davids nachzuweisen. Er kann sich unter die Bande mischen und sie so allmählich ausschalten; zu Ende gelingt es ihm auch, Dundee vor den Augen der inzwischen in Jeff verliebten Helen zu überführen  und ihn in den Tod zu treiben. In der vom Bösen befreiten Stadt kann Jeff nun Helen heiraten und auf der Ranch bleiben.\nUlrich P. Bruckner bezeichnet Die Gejagten der Sierra Nevada als guten, spannenden und zynischen Italo-Western. Das Lexikon des internationalen Films bemängelte ebendiesen Zynismus, lobte aber die Fotografie. J. Picas lobte: „Das ist einer der reizvolleren Cowboyfilme, lebendig und glaubwürdig, […] mit Geschmack und Fantasie gemacht“. Der Evangelische Film-Beobachter bemängelt zwar, dass der Film moralisch etwas zu unbekümmert sei, gelangt aber zu dem Schluss, dass er passabel konstruiert sei und schöne Farbbilder aufweise.\nDie oft auch unter italienischer Leitung entstandene Produktion trägt den italienischen Titel 5.000 dollari sull'asso. Die deutsche Fassung enthält ein von Ralf Paulsen gesungenes Titellied und den Song Kein Gold am Blue River, den Ronny interpretiert. In der internationalen Version hört man Don Powell mit A gambling man. Insgesamt ist die deutsche Version erheblich kürzer und teilweise anders geschnitten (Buch: Helmut Harun) als die internationale Fassung.\nDer Soundtrack wurde bei CAM veröffentlicht.\nRobert Woods wird von Michael Chevalier gesprochen.\n"
}