{
    "date": "28-04-2021 13:48:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FWegelagerer",
    "title": "Die Wegelagerer",
    "text": "Die Wegelagerer ist ein amerikanischer Western aus dem Jahr 1967 von Lesley Selander mit Howard Keel in der Hauptrolle. Das Drehbuch basiert auf einer Erzählung von Andrew Craddock.\nDer Spieler und Revolvermann Lee Travis ist Südstaatler. Während des Bürgerkriegs wird er gefangen genommen. Man gibt ihm die Gelegenheit, sich als Ehrenmann zu beweisen, wenn er in der Stadt Colton in Arizona für Recht und Ordnung sorgt. Dort soll er den korrupten Sheriff Grover ablösen. Bürgermeister Smith hofft, dass Travis den Saloonbesitzer Rile in die Schranken weisen kann.\nNiemand ahnt, dass Travis ein Agent der Südstaaten ist, der Waffen und Munition aus einem Versteck zu einer Gruppe von Konföderationssoldaten bringen soll, die sich in der Nähe befinden. Denn er versucht, die Stadt von Betrunkenen und Gammlern, die sich um Riles Saloon aufhalten, zu säubern. Bei einem Würfelspiel gewinnt er den Saloon. Travis schließt das Lokal und verweist Rile aus der Stadt. Die Bardame Molly, die er irrtümlich für seine Kontaktperson aus dem Süden gehalten hat, verrät ihm, dass Rile Waffen an die Apachen verkauft hat. Travis wird klar, dass Rile die versteckten Waffen gefunden haben muss. Bei dem Versuch ihn festzunehmen, wird Travis verletzt und von der Hutmacherin Jill Wyler, der richtigen Kontaktperson, gesund gepflegt.\nDeputy Dan Shelby bekommt heraus, dass Travis und Jill Agenten der Südstaaten sind. Als er die beiden zum Bürgermeister bringen will, kommt Grover in die Stadt zurück. Er kann das Ende des Bürgerkriegs verkünden. Außerdem informiert er Smith, dass Rile zusammen mit den Apachen die Stadt angreifen will. Die Bürger leisten erbitterte Gegenwehr. Rile, seine Männer und die meisten Apachen werden getötet. Wyler und Shelby verlieben sich ineinander. Travis übergibt Molly den Saloon und verlässt die Stadt.\nDas Lexikon des internationalen Films über den Film: „Western durchschnittlicher Machart, der kaum Spannung bietet.“\nAuch die Kinozeitschrift Cinema war von dem Film nicht begeistert und beschrieb ihn als „eine reichlich schlappe Routinearbeit.“\n"
}