{
    "date": "28-04-2021 13:48:35",
    "link": "https://de.wikipedia.org/wiki/Django%2C%5Fwo%5Fsteht%5FDein%5FSarg%3F",
    "title": "Django, wo steht Dein Sarg?",
    "text": "Django, wo steht Dein Sarg? (Originaltitel: T’ammazzo!… Raccomandati a Dio) ist ein Italowestern von Osvaldo Civirani, dessen deutsche Erstaufführung in stark gekürzter Form am 2. April 1971 stattfand. Der 1968 entstandene Film ist ein Abenteuer-Western mit komödiantischen Zügen.\nAuf einem kleinen Friedhof bringt ein Priester den Gangster Roy Fulton unter die Erde. Der Mann mit dem auffälligen Ring, der die Zeremonie aus der Ferne beobachtete, sucht daraufhin den Portugiesen auf, der ihm aber versichert, dass die gewünschten 200.000 $ aus dem Bankraub beim Bankier Hartmann von Fulton versteckt wurden. Währenddessen amüsieren sich Glenn, der angebliche Priester und Fulton über die Inszenierung, die sie für ihre Gegner aufgeführt haben – das Geld wurde begraben.\nAls Glenn von einem Besuch beim Arzt zurückkommt, findet er Roy tot und das Geld verschwunden.\nAußerdem ist mittlerweile ein Colonel beim Portugiesen eingetroffen, der sich sehr für die Machenschaften seiner ehemaligen Soldaten interessiert. Die gemeinsame Liebschaft der beiden, Liz, haut mit dem Geld ab, hinter dem auch Glenn her ist. Der Colonel und der Portugiese werden von ihrem Auftraggeber – dem Bankier, der die Versicherungssumme einstreichen möchte – gefangen genommen und gefoltert. Glenn befreit sie, kann mit ihnen die gesamte Bande Hartmanns ausschalten. Das Geld taucht auf und verschwindet wieder. Letztlich wird es dem Sheriff der Stadt ausgehändigt, der es zurück zur Bank bringt. Eine gute Kundin der Bank lässt es mitgehen. Sie heißt Liz. Erneut nehmen die drei Freunde-Konkurrenten die Verfolgung auf.\nDas Lexikon des internationalen Films urteilte über die deutsche Version: „Wildwestkomödie mit vielen Brutalitäten und Geschmacklosigkeiten.“\nChristian Keßler hält den Film „für den mit Abstand schwächsten Western des ehemaligen Fotografen Civirani“. Er begründet: „Das liegt am Drehbuch, das sich nicht zwischen den komischen und den ernsthaften Elementen entscheiden kann. Diese Unausgewogenheit wird noch verstärkt durch die zunehmende Konfusion der Erzähllinie, die den dramatischen Flitzebogen nicht komplexer gestaltet, sondern durch unermüdliche Wiederholung derselben Kunstgriffe schmählich ausleiert.“\nUlrich P. Bruckner: „Einer der wenigen wirklich schlechten Filme, in denen George Hilton mitwirkte.“\n„Ein mittelmäßiger Film, mit seinen komödienhaften Zügen eher lächerlich, ohne originelle Ideen und vor allem ohne Rhythmus.“ (Segnalazioni Cinematografiche)\nEiner von nur zwei Western, in denen Sandra Milo mitwirkt; der andere ist die ebenfalls von den Kritiken als missglückt bewertete Western-Komödie Bang Bang Kid aus dem Jahr 1967.\n"
}