{
    "date": "28-04-2021 13:48:22",
    "link": "https://de.wikipedia.org/wiki/Django%5Fund%5Fdie%5FBande%5Fder%5FGehenkten",
    "title": "Django und die Bande der Gehenkten",
    "text": "Django und die Bande der Gehenkten (Originaltitel: Preparati la bara!) ist ein Italowestern von Ferdinando Baldi aus dem Jahre 1968 mit Terence Hill in der Hauptrolle. Wiederaufführungstitel des Films in gekürzter, neu synchronisierter Form war Joe, der Galgenvogel; andere deutsche Titel lauten Viva Django und Django – sein Haß ist tödlich.\nDjango (Joe) ist ein Revolverheld, der sich aus dem Geschäft zurückziehen und eine Familie gründen will. David Barry, ein alter Freund, bittet ihn um Hilfe bei seinem Vorhaben, sich zum Gouverneur wählen zu lassen. Django lehnt ab, da er sich verpflichtet hat, eine Ladung Gold für die Bundesbehörden zu eskortieren. Während der Fahrt wird der Konvoi von einer von David angeheuerten Bande angegriffen, mit dem Revolverhelden Lukas an der Spitze. Die gesamte Ladung wird geraubt und die Begleitmannschaft sowie Djangos Frau werden getötet. Er selbst überlebt wie durch ein Wunder. Django sinnt nun auf Rache und wird zum Scharfrichter des Bezirks. Dank seines neuen Postens ist er mit Hilfe einer Vorrichtung in der Lage, einige von David zum Tode Verurteilte zu retten.\nMit diesen Männern dürstet er nach Rache. Er schmiedet einen Plan, um sich an Lukas und David zu rächen. Da Django beschäftigt war, – er musste die Hinrichtung von Mercedes (der Frau des Gangmitgliedes Garcia) verhindern – beschließt die Bande den Gold-Konvoi anzugreifen und sich in Richtung Mexiko abzusetzen. Dies verärgert sowohl Django als auch David. Garcia tötet beim Grenzübertritt nach Mexiko alle Bandenmitglieder und nimmt das gesamte geraubte Gold an sich. Django findet den Verräter Garcia durch die Hilfe seiner Frau. Um seinen Verrat wieder gutzumachen, soll er das Gold wieder herausgeben und ihm helfen David zu stellen. Sie locken David auf den Friedhof der Stadt, wo das Gold angeblich vergraben sein soll. Da David Barry unbedingt an das geraubte Gold kommen möchte, lässt er sich von dem Verräter Garcia auf den Friedhof führen.\nNeben dem Grab seiner Frau gräbt Django vorgeblich nach dem Gold. Nachdem David und Garcia am Friedhof angekommen sind, scheitern die ersten Überredungsversuche des Gouverneurs, ihm das Gold herauszugeben. Es kommt zu einem kurzen Schusswechsel, woraufhin eine bewaffnete Gruppe dem Gouverneur zu Hilfe kommt. David versucht noch einmal Django zum Teilen des Goldes zu überreden. Dieser gräbt jedoch teilnahmslos weiter. In dieser aussichtslosen Lage will Garcia Django zu Hilfe kommen, wird aber sofort von Davids Bande erschossen. Daraufhin nimmt Django aus dem geöffneten Sarg ein Maschinengewehr und erschießt Davids Bande. David wird von Django durch einen Kopfschuss getötet. Django gibt zum Schluss der Witwe Garcias einen Teil der Beute des geraubten Goldes und verabschiedet sich aus der Stadt.\nDas Lexikon des internationalen Films befand, die Ursprungsversion des Films sei ein brutale(r) Italo-Western mit zahlreichen Prügel- und Mordszenen. Zu einer ähnlichen Einschätzung gelangt auch der Evangelische Film-Beobachter: „Mit Grausamkeiten nicht sparender Western aus Italien, der wie seine Vorgänger Brutalität als notwendiges Moment der Unterhaltung hinstellt.“ Die italienische Kritik lobte das Bemühen um psychologische Glaubwürdigkeit der handelnden Figuren.\nDie Filmlieder singt Nicola Di Bari: Viva Django!, You’d Better Smile und Cosa va le un uomo.\nVon diesem Film existieren zwei deutsche Fassungen. Die erste entstand 1968 bei der Berliner Union-Film und wurde unter dem Titel Django und die Bande der Gehenkten in die Kinos gebracht. Das Dialogbuch schrieb Ursula Buschow und Regie führte Karlheinz Brunnemann. Terence Hill wird von Rainer Brandt synchronisiert und Horst Frank von Christian Brückner. Diese Fassung ist ungekürzt.\nUnter dem Titel Joe, der Galgenvogel entstand 1979 eine zweite Fassung. Der Film wurde dafür um ca. 6 Minuten gekürzt und mit einer Comedysynchro, die an die Schnodderdeutsch-Synchronisationen von Karlheinz Brunnemann und Rainer Brandt angelehnt war, versehen. Die zweite Synchronfassung entstand bei der MGS-Synchron GmbH in Düsseldorf. Hill wurde von seinem Stammsprecher Thomas Danneberg gesprochen und Horst Frank von Edgar Ott. Diese Fassung wird als eher misslungen bewertet, war aber dennoch jahrelang die Grundlage für TV-Ausstrahlungen und damit die einzige verfügbare Version:\n„Diese neue Fassung [...] raubt dem Film jeglichen Sinn, wirkt albern und will wohl den Anschein erwecken, dass jeden Moment Bud Spencer auftaucht, da ständig vom Dicken geredet wird. Kurzum: Joe, der Galgenvogel funktioniert überhaupt nicht und macht aus einem sehenswerten harten Western eine Klamauknummer [...]“\n"
}