{
    "date": "28-04-2021 13:48:29",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FUnbarmherzig%5Fwie%5Fdie%5FSonne",
    "title": "Django – Unbarmherzig wie die Sonne",
    "text": "Django – Unbarmherzig wie die Sonne (OT: Sentenza di Morte) ist ein in Spanien und Italien im Jahre 1967 gedrehter Italowestern, der von Mario Lanfranchi realisiert wurde. Lanfranchi schrieb das Drehbuch und führte Regie in seinem einzigen Beitrag zum Genre. Der Film hatte in Italien am 1. Januar 1968 Premiere. Die deutsche Erstaufführung war am 4. Juli 1969.\nIn einer kargen Wüste unter einem blauen Himmel und in sengender Hitze verfolgen sich zwei Männer, beide sind völlig erschöpft. Ihre Gesichter sind von der Sonne bis auf das Fleisch verbrannt. Mühselig schleppen sie sich dahin. Der Gejagte ist Diaz und sein erbarmungsloser Verfolger ist Django. In einer Rückblende wird Djangos Bruder von vier Männern erschossen. Die Mörder sind der Rancher Diaz, der Pokerspieler Montero, der Geistliche Baldwin und der Albino O’Hara.\nAlle vier haben den Mord bei Djangos Auftauchen vergessen, da dieser bereits lange Zeit zurückliegt.\nIn der Wüste treibt Django Diaz immer weiter vor sich her. Nächtens baut er eine Attrappe, die einem Brunnen gleicht. Am nächsten Morgen schleppt sich Diaz mit letzter Kraft zu Djangos Brunnen, nur um zu erkennen, dass es gar kein echter ist. Völlig entkräftet bricht er zusammen und wird daraufhin von Django erschossen.\nDjango fordert den Spieler Montero in einem großen Saloon zum Pokern heraus und besiegt ihn in der ersten Runde. Montero – überrascht, erstmals besiegt worden zu sein und sein ganzes Geld verloren zu haben – fordert Revanche. Django und Montero trennen sich, damit Montero neues Geld zum Spielen organisieren kann. In der zweiten Pokerrunde verliert Montero erneut. Django fordert ihn auf, um sein Leben zu spielen: Der mit dem besseren „Blatt“ erschießt den anderen. Django gewinnt und erschießt Montero.\nDer herrschsüchtige und brutale Bruder Baldwin lässt Dorfbewohner nach Belieben hinrichten und rechtfertigt seine Untaten, indem er behauptet, es sei Gottes Wille. Django provoziert ihn und wird sogleich von Baldwins Schergen festgenommen. Nachdem der scheinheilige Bruder Django eine Kugel ins Bein schießt und ihn in der Wüste schmoren lässt, entfernt Django die Kugel aus seinem Bein und tötet Baldwin mit genau dieser Kugel.\nDer verrückte Albino O’Hara hält eine kleine Stadt in Atem und ist von Gold und blonden Frauen besessen. Django weckt sein Interesse, indem er eine Bank mit angeblichen Goldreserven in der Stadt errichtet. O’Hara lässt sich tatsächlich anlocken, kann jedoch nach einem Schusswechsel wieder fliehen. Hierauf lockt Django ihn mit einer schönen blonden Frau, mit der er sich an einem finsteren Friedhof versteckt. O’Hara kann seiner Besessenheit nicht widerstehen und es kommt zur erneuten Konfrontation, die er schließlich mit dem Leben bezahlt.\nDjango lässt die Frau zurück und reitet zum Schluss alleine durch die Wüste einer ungewissen Zukunft entgegen.\nDieser Italowestern zeichnet sich vor allem durch seinen episodenhaften Charakter aus; eine Eigenschaft, die für das Genre sehr untypisch ist. In vier klar abgegrenzten Teilen wird die Ermordung der vier Verantwortlichen für den Tod von Djangos Bruder gezeigt.\nIn jeder Episode spielt der Rächer mit seinem Opfer, setzt es psychisch immer stärker unter Druck, nutzt seine Schwächen gekonnt aus und tötet es schließlich.\nEin weiteres außergewöhnliches Merkmal ist der von Tomás Milián gespielte O’Hara, ein Albino, der komplett in weiß gekleidet ist, weiße Haare hat und eine schwarze Sonnenbrille trägt, um seine Augen vor der Sonne zu schützen.\nDas Filmlied The last Game wird von Nevil Cameron interpretiert; Yes, Sir von Lilian Terry und I Cantori Moderni.\n„Extrem harter und außergewöhnlich innovativer Rachewestern von Mario Lanfranchi, an dem sich die Geister scheiden – des einen Freund ist des anderen Feind.“\n„Italowestern, in der Gestaltung etwas sorgfältiger als üblich, distanzlos in der Schilderung von Brutalitäten und unmenschlicher Rache.“\n„Eintöniger und harter Italowestern, dilettantisch gespielt und inszeniert und deshalb in vielen Szenen unfreiwillig komisch.“\n"
}