{
    "date": "28-04-2021 13:48:19",
    "link": "https://de.wikipedia.org/wiki/Django%5Fsfida%5FSartana",
    "title": "Django sfida Sartana",
    "text": "Django sfida Sartana (italienisch für „Django fordert Sartana heraus“) ist ein 1970 unter der Regie von Pasquale Squitieri entstandener Italowestern. Der Film wurde bislang im deutschen Sprachraum nicht veröffentlicht.\nKopfgeldjäger „Django“ und sein Trupp sind erfolgreich bei der Befriedung eines größeren Territoriums, stoßen\nindes aktuell auf einen Hinterhalt des Banditen Juan Corvo; letztlich einigen sich beide Anführer auf ein Privatduell, dass der Schurke allerdings ebenfalls unfair gestalten will. Der schnell reagierende Django tötet erst den seitlich lauernden Gefolgsmann und dann Corvo selbst. Derweil hat sich in der nahen Stadt der frisch eingetroffene Revolverheld „Sartana“ eines grünschnabeligen Herausforderers zu erwehren. Seine Anwesenheit löst beim örtlichen Bankier Singer große Ängste aus, und er beauftragt seinen Kassierer Steve – der Bruder von Django – mit der Überbringung einer erheblichen Beschwichtigungs-Summe, die Sartana erbost zurückweist.\nWenig später wird Singer während eines Ausritts von einem Unbekannten niedergeschossen, seine Nichte Muggy entführt und auch die Bank ausgeraubt. Verdächtigungen richten sich gegen Sartana und Steve, doch der Erstgenannte ist verschwunden, und das vorausgegangene Treffen dieser beiden Männer wird von den aufgebrachten Bewohnern als Indiz für die Involvierung des Kassierers in die Verbrechen gewertet; tatsächlich findet der ein Techtelmechtel Steves mit der attraktiven Maria jäh unterbrechende Mob den ursprünglich zur Bestechung Sartanas vorgesehenen Betrag und lyncht den Unschuldigen kurzerhand. Als Django die Schandtat entdeckt, begibt er sich umgehend auf die Suche nach dem für ihn am Tod des Bruders schuldigen Sartana. Bald treffen die beiden Rivalen unweit einer Postkutschen-Station in freier Wildnis aufeinander, legen ihre Pistolen ab und liefern sich eine heftige Prügelei. Erst der plötzlich auftauchende „Il Muto“ – ein in der Tat stummer Mexikaner in Diensten von Django – stoppt die Rasenden, hat er doch ein Beweisstück gefunden, das den Verdacht nahelegt, Singer habe seine eigene Bank bestohlen; tatsächlich ist das wenig später von den drei Männern untersuchte Grab leer.\nIn einer Taverne erfahren sie zufällig von einem „Don Felipe“, der mit einer Maria verbandelt sei – für Django, der sich zwischenzeitlich von Sartana trennt, ein wichtiger Hinweis. Doch beim Untersuchen des Anwesens, auf dem die entführte Nichte gefangengehalten und schikaniert wird, können ihn die Wachmänner überwältigen; Don Felipe gibt sich als Singer zu erkennen und macht sich einen Spaß daraus, den über dem Hazienda-Eingang an den Armen aufgehängten Revolvermann mit gezielten Schüssen zu verwunden. Gerade noch rechtzeitig stoßen Il Muto und Sartana zum Geschehen, und gemeinsam kann das Trio – der Stumme ist ein ausgezeichneter Messerwerfer – dem Fiesling den Garaus bereiten; dessen Gespielin Maria wird von Pferden zu Tode getrampelt. Vergnügt treten Django, Muggy und Il Muto den Rückweg an, auch weil Sartana dem Schurken-Pärchen kurz vor der Eliminierung viel Geld und Schmuck abgenommen hatte.\nChristian Keßler bemerkt „diverse Versuche, die Rassismusproblematik anzusprechen“ und resümiert: „Im Großen und Ganzen ein höchstens erträglicher Film, nach dem man nicht lange suchen sollte. Den Soundtrack sollte aber mal jemand rausbringen.“\nSegnalazioni Cinematografiche urteilt knapp: „Ein mittelmäßiger Western mit den üblichen Charakteren, Situationen und Lösungen.“\nDas Filmlied They call him Django wird von John Balfour interpretiert.\n"
}