{
    "date": "28-04-2021 13:48:29",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FTag%5Fder%5FAbrechnung",
    "title": "Django – Tag der Abrechnung",
    "text": "Django – Tag der Abrechnung (Originaltitel: Quel maledetto giorno della resa dei conti) ist ein Italowestern von Sergio Garrone aus dem Jahr 1971. Deutschsprachige Erstaufführung war am 29. Juni 1989 im Privatfernsehen.\nNach seinem Abschluss der Ausbildung zum Arzt kehrt der junge George Benton auf die Farm seines Bruders Jonathan zurück, um seine Jugendliebe Lorry zu heiraten. Einige Zeit darauf wird die Farm von den erfolglosen Goldgräbern Fargas angegriffen, die ein Blutbad anrichten, dem nur George, ein Bruder und ein Neffe entkommen, und rauben, was sie mitnehmen können. George macht sich auf die Suche nach den Tätern, für die er Ralph Barry und seine zwei Komplizen hält. Er stellt das Trio und tötet die Komplizen; Barry entkommt. Mittlerweile haben die Fargas-Brüder mitbekommen, dass einer der Überlebenden sie als wahre Täter identifizieren kann, weshalb sie Barry dazu überreden, gemeinsam die Farm erneut zu besuchen, um den Zeugen zu beseitigen. George kehrt ebenfalls auf die Farm zurück – auch er kennt durch eine Prostituierte mittlerweile die wahren Täter – und kann sie erfolgreich verteidigen, wobei er Barry und einen der Fargas-Brüder erschießt. Der überlebende Rod kann zunächst fliehen, wird dann jedoch ebenfalls von George gestellt, der ihn dem Sheriff übergibt.\nDas Lexikon des internationalen Films urteilte kurz: „Inhaltlich wirrer, brutaler Italowestern.“ Der Film brauche fast 45 Minuten, um auf Touren zu kommen und sei dann „ein Film für Zuschauer, die schlechtes Benehmen zu schätzen wissen“, schreibt Christian Keßler. Ähnlich bemerken Segnalazioni Cinematografiche, nach „einem langsamen und nicht schlüssigen ersten Teil folge im zweiten ein Schema F-Rache-Massaker“.\nDas Filmlied Walk by my Side wird von Raoul interpretiert; es stammt aus dem Film Il momento di uccidere.\n"
}