{
    "date": "28-04-2021 13:48:24",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FDie%5FNacht%5Fder%5Flangen%5FMesser",
    "title": "Django – Die Nacht der langen Messer",
    "text": "\nDjango – Die Nacht der langen Messer (Originaltitel: Ciakmull) ist ein Italowestern, der am 7. August 1970 seine deutschsprachige Erstaufführung erhielt.\nBei einem Brand in einer Irrenanstalt, der gelegt wurde, um einen Banküberfall zu vertuschen, sterben zahlreiche Insassen; vieren gelingt das Entkommen. Einer der Bankräuber erkennt einen der Flüchtigen, einen amnesischen jungen Mann, flüstert ihm „Chuck Moll“ zu – und stirbt. Der nun so genannte versucht mit seinen Begleitern, das Rätsel seiner Vergangenheit zu lösen, das zu seinem Gedächtnisverlust und Einlieferung in das Irrenhaus führte. In dem Ort Oxeca wird er von einem jungen Mann als sein Bruder bezeichnet; daneben scheint er einen Ruf als Revolverheld zu besitzen. Sein Bruder überredet ihn, dem lokalen Tyrannen, Joe Caldwell, bei einem seiner nächtlichen Friedhofsbesuche seine Aufwartung zu machen. Chuck Moll lernt dabei, dass Caldwell sein Vater ist; der angebliche Bruder gehört zu der mit Caldwell verfeindeten Rooker-Familie, die Ciak Molls Zustand ausgenutzt haben. Dank seiner Begleiter wird ein Mord verhindert, doch die Ereignisse lassen bald erkennen, dass Chuck Moll als Bastard von seinem Vater in dessen neue Familie gebracht wurde. Die verwickelten Beziehungen und Gefühle entladen sich in einem gewalttätigen Finale, in dem Chuck Moll sich gegen seinen tatsächlichen Bruder Alan, der ihn in der Vergangenheit attackiert hatte, so dass er sein Gedächtnis verlor, durchsetzen kann.\nWährend das Lexikon des internationalen Films lediglich einen „brutale(n) Serien-Italo-Western von minderer Qualität.“ sahen, sieht Christian Keßler darin eine ausgesprochene Perle des B-Westerns, der gute Inszenierung mit einer milde ungewöhnlichen Story verbindet und beträchtliche Spannung erzeugt.\nDas Regiedebüt Enzo Barbonis ist sein einziger ernster Western.\n"
}