{
    "date": "28-04-2021 13:48:32",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5Fich%5Fwill%5Fihn%5Ftot",
    "title": "Django – ich will ihn tot",
    "text": "Django – ich will ihn tot (Originaltitel: Lo voglio morto) ist ein 1968 gedrehter Italowestern mit dem US-amerikanischen Schauspieler Craig Hill in der Hauptrolle; die Regie übernahm Paolo Bianchini. Im deutschen Sprachraum lief er am 3. Juli 1970 an.\nDer amerikanische Bürgerkrieg strebt seinem Ende entgegen. Der Cowboy Clayton begleitet einen alten Freund, der eine Farm kaufen möchte. Bezahlt werden sollte mit der Währung der Südstaaten, weshalb der Vertrag nicht zustande kommt, da die nun wertlos geworden ist. Während dieser Verhandlungen wird Claytons Schwester im Hotel, in dem beide abgestiegen waren, von Jack Blood und einem Komplizen ermordet. Als Clayton Hilfe vom Sheriff verlangt, wird ihm diese verwehrt. Clayton macht sich deshalb selbst auf die Suche nach den Mördern und findet sie auf einer ländlichen Ranch, wo eine ganze Gruppe von Banditen lebt und zwei junge Frauen wie Sklavinnen gefangen hält.\nClayton schleust sich ein und erfährt von den Frauen, dass der Geschäftsmann Mallek den Südstaaten Waffen liefert und alles daransetzt, den Krieg weiterzuführen. Ein anstehendes Treffen zwischen Spitzenvertretern der Nord- und Südstaaten gefährdet diese Interessen, weshalb Mallek 100.000 $ für den bietet, der auf das Treffen einen Anschlag verübt. Auf der Ranch wird Marisol, eine der Frauen, getötet, während die andere, Aloma, mit Clayton entkommt. Clayton kann nicht nur den Mörder seiner Schwester töten und das Treffen der Armeevertreter ermöglichen, sondern unterstützt die Banditen, sich gegenseitig zu eliminieren, da jeder das ausgesetzte Geld für sich alleine erhalten möchte. Clayton nimmt das Geld und reitet mit Aloma zum Kauf der Farm.\nDer Filmsong „Clayton“ wird von Lida Lu interpretiert; die Außenaufnahmen entstanden in der Region Almería und in der Gegend um Turre.\nDer Arbeitsausschuss der FSK gab den Film nur mit sechs Schnitten frei, von denen der Hauptausschuss eine Woche später zwei wieder kassierte und der Rechtsausschuss drei Wochen danach auch die restlichen aufhob. Als Begründung wurde angegeben, die beanstandeten Szenen fielen „nicht so aus den sonstigen Rohheiten des Films heraus, daß gerade ihre Entfernung notwendig erscheint.“\n„Der Film ist äußerst simpel konstruiert, gefällt aber durch eine wirklich effektive Inszenierung. Die ausgedehnten Brutalitäten machen den Film für Klosterschüler ungeeignet, aber sie illustrieren die Gemeinheit in der Welt, in der der Film spielt, sehr anschaulich“ urteilte Christian Keßler „Der beste Genrebeitrag von Paolo Bianchini“, meinte auch Ulrich P. Bruckner.\nDie italienischen Kollegen kritisierten, der Film lebe „weniger von seiner unwahrscheinlichen und konstruierten Geschichte als von einzelnen Szenen und Situationen, die spektakulär inszeniert seien“.\nDagegen war das Lexikon des internationalen Films sehr negativ: „Völlig einfallsloser Italo-Western, unnötig brutal und sadistisch.“ Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Django-Western nach dem Gesetz der Serie, hart, perfekt in der Machart, unpersönlich und uninteressant.“\n"
}