{
    "date": "28-04-2021 13:48:24",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FDein%5FHenker%5Fwartet",
    "title": "Django – Dein Henker wartet",
    "text": "Django – Dein Henker wartet (OT: Non aspettare Django, spara) ist ein 1967 von Edoardo Mulargia inszenierter Italowestern, der von der Kritik als unterdurchschnittlich bewertet wurde. In Deutschland hatte der Film am 11. April 1969 seinen Kinostart.\nMary und Django Fosters Vater wird vom Banditen Navarro ausgeraubt – zehntausend Dollar aus einem Pferdehandel – und getötet. Navarro arbeitet für Don Alvarez, der die Pferde gekauft hat; er selbst wiederum wird von seinem Sohn hinters Licht geführt, der mit dem Geld zu einer Grenzstadt reitet. Als Navarro dort eintrifft, ist sein Sohn tot und das Geld verschwunden. Voller Wut beginnt er, die ganze Stadt auszulöschen, wird jedoch von Django, der mittlerweile von all den Vorgängen erfahren hat und die Verbrechen rächen will, erschossen. Ein Mann namens Grey, der hinter dem Tod des Sohnes und dem Verschwinden des Geldes steckt, versucht, mit Hilfe seiner Freundin Judy das Geld aus der Stadt zu schaffen; Djangos Begleiter Barrica erfährt jedoch von diesem Plan. In einem Duell wird Grey getötet. Alvarez engagiert nun den Scharfschützen Hondo Barrett, um an das Geld zu gelangen. Barrett entführt Djangos Schwester und stellt Django selbst eine Falle. Der hat mittlerweile Alvarez und dessen Leute getötet; durch das rechtzeitige Erscheinen seines mexikanischen Freundes kann er auch seine Schwester befreien und Barrett erledigen.\nDas Lexikon des internationalen Films urteilte hart: „Schlecht inszenierter Italowestern voller Klischees.“, wohingegen Christian Keßler einen geradlinigen, akzeptablen B-Western ausmacht.\nJoe Hembus fasste den Inhalt folgendermaßen zusammen: „Um seine ermordete Familie zu rächen, schießt Django unmäßig viele Leute tot.“\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Unbedeutende italienische Serienware. Hauptmerkmale sind der Zynismus und die Langeweile. Für niemanden ein Gewinn.“\nDie Deutsche Synchron AG besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Rainer Brandt vertonte:\nGedreht wurde der Film vollständig in Italien. Das Geschwisterpaar des Films wird vom schauspielernden Geschwisterpaar Rassimov dargestellt.\n"
}