{
    "date": "28-04-2021 13:48:24",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FDie%5FGeier%5Fstehen%5FSchlange",
    "title": "Django – Die Geier stehen Schlange",
    "text": "Django – Die Geier stehen Schlange ist ein Italowestern von Alberto Cardone aus dem Jahr 1966.\nJohnny Ashleys (in der deutschen Version: Django) Frau wurde getötet und sein Sohn Jerry entführt. Fast 20 Jahre lang sucht Django nach ihm. In der Nähe der Stadt Wishville, in der das Schicksal alle Protagonisten zusammenführt, lebt er als inzwischen fast erwachsener Sohn des Banditenbosses „El Chacal“. Im Ort ist Djangos Geliebte Emily Inhaberin eines Saloons. Ihre jüngere Schwester Sybil, die sich in Jerry verliebt, wird von Django als Informationsquelle benutzt, woraufhin Jerry sie erschießt. Django gelingt es in einem schier nicht enden wollenden mörderischen Faustkampf, den Schakal auszuschalten, woraufhin Jerry ihn aus Rache töten will. Vorher erschießt er seine Adoptivmutter, die Frau des Schakals. Django will Jerry retten, als er erfährt, dass Jerry sein entführter Sohn ist. Beim Schlusskampf im Schlamm (das Duell wird von einem Gewitter und sintflutartigem Regen begleitet), ringt er mit Jerry und will ihn dazu bringen zu fliehen, um ihn vor dem Hängen zu bewahren. Allerdings stirbt Jerry, als er sein Messer zieht und dabei unglücklich hinein fällt.\n„Weiteres Produkt der Django-Serie, überaus brutal, mit sinnlosen Gewalt- und Tötungsszenen.“\n„Ein angeblicher Regisseur müht sich recht und schlecht…, etwas Schwung in die Angelegenheit zu bringen.“\n„Obwohl der Film vielleicht noch etwas unausgegoren ist, gelingt es dem Regisseur, eine dunkle und brutale Atmosphäre zu schaffen…äußerst dramatische und stimmungsvolle Musik.“\n„(Cardone) erzählt eine schnörkellose Rachegeschichte ohne wesentliche Überraschungen. Das tragische Potential der Situation ging an Cardone wohl vorbei.“\nDie Deutsche Synchron besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Ursula Buschow umsetzte:\nsowie Hans Walter Clasen, Karlheinz Brunnemann, Edgar Ott, Friedrich W. Bauschulte und Wolfgang Amerbacher\n"
}