{
    "date": "28-04-2021 13:48:24",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FDie%5FTotengr%C3%A4ber%5Fwarten%5Fschon",
    "title": "Django – Die Totengräber warten schon",
    "text": "Django – Die Totengräber warten schon ist ein von Enzo G. Castellari 1967 gedrehter Italo-Western. Die Geschichte folgt weitgehend dem Hamlet-Stoff; der internationale Titel lautet auch Johnny Hamlet. Die deutschsprachige Erstaufführung erfolgte am 26. November 1968.\nDjango (im Original: Johnny Hamlet) kommt nach 2 Jahren Dienst in der Südstaatenarmee nach Hause und findet seinen Vater tot. Seine Mutter ist mit seinem Onkel, Claudio Hamilton, verheiratet, der nun die Ranch und den Goldschatz der Familie besitzt. Zudem wurde Djangos ehemalige Braut mit einem seiner Günstlinge zwangsverheiratet. Angeblich wurde Djangos Vater von dem Banditen Santana umgebracht, was dieser mit seinem Leben bezahlen musste. Es häufen sich jedoch die Hinweise, dass Santana lebt und der Vater von Django durch den eigenen Bruder ermordet wurde.\nVerbittert sinnt Django auf Rache. Ein silberner Ohrschmuck der Schaustellerin Eugenia, mit der er eine Beziehung eingeht, führt ihn auf die Spur des angeblich toten Banditen. Dabei entdeckt er die Komplizenschaft zwischen Santana und Claudio Hamilton. Er sät Zwietracht zwischen den beiden, indem er Santana vom Familiengold erzählt, was sein Onkel diesem verschwiegen hat. Eugenia und Djangos Mutter werden als Mitwisser gemeuchelt. Im dramatischen Endkampf tötet Django seinen Onkel, als dieser mit dem Gold fliehen will. In einer der Schlussszenen zertritt Django die Säcke mit dem Goldstaub, der dann vom Wind verweht wird.\nDer, wie vom Regisseur Enzo G. Castellari gewohnt, actionbetonte Film, rief gegensätzliche Beurteilungen hervor. Karl A. Stanke schrieb in der Zeitschrift Filmecho/Filmwoche:\n„Tempo, trockene Sprüche und eine blendende Farbfotografie lassen keine Langeweile aufkommen. Ein Schuss Selbstironie und die überdrehte Choreografie der Prügelszenen rücken  mögliche Brutalitäten in den Bereich der Fabel“. Die Zeitschrift Filmdienst urteilte hingegen: „(…) das Personal ist austauschbar. Von einer originellen Leistung ist dieser Western weit entfernt.“ Joe Hembus schließlich merkte in dem Standard-Nachschlagewerk Western-Lexikon an, der Film habe mit der Django-Reihe nichts zu tun; das Etikett sei ihm lediglich aus kommerziellen Gründen nur in der Bundesrepublik aufgeklebt worden. Auch der Evangelische Film-Beobachter gelangt zu keinem besseren Urteil: „Ein Western […], der trotz der Anleihe beim Hamlet-Stoff über Schlägereien und Gemetzel unter Statisten und Hauptdarstellern kaum hinauskommt. Überflüssig.“\nZu hören sind:\nsowie Wolfgang Amerbacher, Gerd Duwner und Thomas Danneberg\nDas Filmlied „Find a Man“ singt Maurizio Graf.\nAm 9. Mai 2017 zeigte Armin Wolf in der ZiB 2 das Titelbild des Filmes, was den damals amtierenden österreichischen Vizekanzler und ÖVP-Vorsitzenden Reinhold Mitterlehner, mit dem Spitznamen \"Django\", nach dessen eigenen Angaben zum Rücktritt am darauffolgenden Tag veranlasst haben soll.\n"
}