{
    "date": "28-04-2021 13:48:22",
    "link": "https://de.wikipedia.org/wiki/Django%5Fund%5FSartana%5Fkommen",
    "title": "Django und Sartana kommen",
    "text": "Django und Sartana kommen (OT: Arrivano Django e Sartana… è la fine) ist ein Italowestern aus der Produktionsreihe billiger Genre-Filme von Demofilo Fidani. Der Film wurde erst am 26. September 1997 in Deutschland erstaufgeführt; ein Privatsender zeigte ihn in deutscher Synchronisation.\nGangsterboss Crazy Burt Kelly befiehlt die Entführung der Ranchertochter Jessica Cobb, damit er unbehelligt nach Mexiko fliehen kann – mit einer Geisel, so denkt der jähzornige und paranoide Bandit, wird er sicherer sein. Allerdings steigen durch das Kidnapping die Gelder, die auf ihn und die Mitglieder seiner Bande ausgesetzt sind, was den skrupellosen Kopfgeldjäger Django auf den Plan ruft. Burt versucht nun, diesen mit dem Beschützer der nahegelegenen Stadt, dem Scharfschützen Sartana, zu konfrontieren, damit die beiden gefürchteten Männer sich gegenseitig ausschalten. Allerdings verbünden sich die beiden, um mit Burt und seiner Bande kurzen Prozess zu machen.\n„Fader Italowestern mit zahlreichen harten Gewaltszenen.“\n„Das einzige, was wirklich hervorsticht, sind ausnahmslos alle Szenen mit Gordon Mitchell als Banditenchef Kelly, der mit seinem Spiegelbild Poker spielt (…). Die gesamte Laufzeit des Filmes tobt und wütet Gordon, daß es eine wahre Freude ist – die einzige des Films.“\nDer Film wurde “back-to-back” mit Tote werfen keine Schatten gedreht; die meisten Darsteller tragen sogar dieselben Kostüme.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}