{
    "date": "28-04-2021 13:48:28",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FMelodie%5Fin%5FBlei",
    "title": "Django – Melodie in Blei",
    "text": "Django – Melodie in Blei (Originaltitel: Uno di più all'inferno) ist ein Italowestern aus dem Jahr 1968. Giovanni Fago inszenierte den Film mit George Hilton in der Hauptrolle. Wie bei vielen Filmen dieses Genres hat er im Original nichts mit Django zu tun. Im deutschen Sprachraum wurde er am 11. April 1969 erstaufgeführt.\nEine Kleinstadt im Westen wird von den Brüdern Ward beherrscht, die ihren Willen sehr rücksichtslos durchsetzen. Ernest Ward, einer von ihnen, war früher Kopfgeldjäger.\nIm Städtchen lebt auch ein protestantischer Pfarrer, dessen Adoptivsohn, Johnny King, für seine Schieß- und Verführungskünste bekannt ist, derentwegen er auch gerade im Gefängnis sitzt. Dort macht er die Bekanntschaft von Gangsterboss Meredith, mit dem er während einer Befreiungsaktion fliehen kann und in das Versteck von dessen Verbrecherbande gelangt, wo er sich in Liz, die Frau von Meredith's rechter Hand Gary, verliebt. Um an ihrer Seite zu bleiben, willigt er ein, bei einem Überfall mitzumachen.\nJohnny arrangiert den Überfall so, dass er unblutig gelingt, muss sich aber Gary zum Duell stellen. Er gewinnt und geht mit Liz davon. Zurück in der Stadt, beschließt er, sich an den Wards, die mittlerweile seinen Stiefvater ermordeten, zu rächen. Die Brüder haben allerdings etliche Schützen engagiert, um Johnny zu töten, doch da unter ihnen auch Meredith ist, rettet dieser Johnny. Nachdem Johnny von den Brüdern entdeckt und festgesetzt wurde, kann er sich mit Hilfe von Liz befreien und seine Rache vollenden.\nCinéma et Télécinéma bemerkten, dass der neue Stil des Italowestern auch hier dem amerikanischen Genre neues Leben einhauche, aber ansonsten peinlich sei: Man habe nun „genug von diesen minderwertigen und exzessiven Gewaltschüben von diesem Sadismus frei Haus.“ Auch in Deutschland meinte das Lexikon des internationalen Films ähnlich, der Film sei ein „einfältiger Western mit Zynismen und Brutalitäten.“ Ins gleiche Horn bläst der Evangelische Film-Beobachter: „Harter, glatt und unpersönlich inszenierter Italowestern mit betont amoralischer Charakterzeichnung. Wir lehnen ab!“\nDas Filmlied „Forgive and not forget“ wird gesungen von Gianni Davoli mit den 4+4 von Nora Orlandi.\nAls DVD ist der Film als \"Django – Melodie des Todes\" erschienen.\nRegisseur und Dialogbuchautor Arne Elsholtz besetzte:\n"
}