{
    "date": "28-04-2021 13:48:21",
    "link": "https://de.wikipedia.org/wiki/Django%5Ft%C3%B6tet%5Fleise",
    "title": "Django tötet leise",
    "text": "Django tötet leise ist ein 1967 unter der Regie von Massimo Pupillo, der als Max Hunter fungierte, gedrehter Italowestern. Der preisgünstig produzierte Film wurde im deutschsprachigen Raum am 3. Mai 1968 erstaufgeführt.\nEine Gruppe von Mexikanern überfällt einen Siedlertreck; der zufällig dazustoßende Cowboy Bill kann die junge Frau Linda retten, deren Mann zuvor von Waffenschmuggler Johnson getötet worden war. Zusammen mit ihr gelangt er nach Santa Ana – er ist auf der Suche nach dem Banditen El Santo; genau hier liegt das Hauptquartier von Johnson und seinen Leuten. Der Kampf zwischen den Gesetzlosen und Bill erscheint zunächst ungleich, doch mit einer Reihe von Tricks gelingt es Bill, einen nach dem anderen unschädlich zu machen und somit die Gefahr zu bannen. Dann geht er mit Linda, die bei ihm bleiben will, aus Santa Ana fort.\nChristian Keßler urteilt knapp: „Viel ist dieser Film wirklich nicht“. Auch das Lexikon des internationalen Films ist wenig ausführlich und meint: „Serienwestern aus Italien, in den Kampfszenen betont grausam.“ Cinema befand: „Das hat Django nicht verdient. Dieser Held sollte besser Deppo heißen! Fazit: Sagen wir's laut: einfallsloser Ramsch.“ Der Evangelische Film-Beobachter kommt auch zu keiner besseren Einschätzung: „Django nimmt wieder einmal, wie üblich brutal, Rache. Langweilig und schlecht gemachter Italo-Western, uninteressant für jedermann.“\nIn der italienischen Fassung heißt der Held „Bill“, bekam aber in allen bekannten anderen Sprachfassungen das Django-Etikett aufgestempelt.\nDas Filmlied heißt „Chi non è con te“ und wird interpretiert von Anna Rita Spinaci.\nDer Film war bis 2013 ab 18 Jahren freigegeben. Durch eine Neuprüfung wurde die Freigabe auf \"ab 16 Jahren\" gesenkt.\n"
}