{
    "date": "28-04-2021 13:48:31",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5Fder%5FBastard",
    "title": "Django – der Bastard",
    "text": "Django – der Bastard (Originaltitel: Per 100.000 dollari ti ammazzo) ist ein von Giovanni Fago 1967 gedrehter Italowestern. Die deutschsprachige Erstaufführung erfolgte am 19. April 1968.\nDer junge Clint Forest tötet bei einem Streit seinen Vater und schiebt die Verantwortung für den Tod auf seinen Bruder Johnny. Nachdem dieser zehn Jahre im Gefängnis verbracht hat, macht er sich auf die Suche nach Clint, der zwischenzeitlich ein gefürchteter Outlaw geworden ist und auf dessen Kopf eine erhebliche Summe ausgesetzt ist. Johnny spürt seinen Bruder auf und bringt ihn in seine Gewalt; statt ihn zu töten möchte er ihn einem Sheriff übergeben. Clint gelingt es, aus dem Gefängnis zu fliehen; als die beiden Brüder sich erneut treffen, schließt sich Johnny einem Raubzug nahe der mexikanischen Grenze an, den Clint plant. Mit Hilfe zweier seiner Leute lockt Clint Johnny dabei aber in eine Falle. Zusammengeschlagen wird er in der Wüste zurückgelassen. Nach seiner Erholung begibt sich Johnny nun auf einen gnadenlosen Rachefeldzug, den niemand seiner Gegner, auch nicht sein Bruder, überlebt.\nDas Lexikon des internationalen Films meinte, es sei „ein grausam und blutrünstig gestalteter Italo-Western, der den Namen Django zum Vorwand für eine dürftige Rachegeschichte nimmt.“ Christian Keßler lobt den „kleinen effektiven B-Western“, der den ideologischen Unterbau des ganzen Genres zeige: „Es geht um den Gegensatz heile Idealfamilie vs. kaputte Realität“. Sehr negativ schrieb der anonyme Kritiker von EL Mese, der Film zeige Brutalität zum Selbstzweck, sei rüde und unangenehm. Auch die Landschaften der Umgebung Roms seien zwar authentisch, aber unpassend. Der Evangelische Film-Beobachter verteilt Lob und Tadel: „Bei diesem italienischen Farb-Breitwandwestern ist die Story interessanter, das Ethos differenzierter, die Machart origineller als bei manchen anderen seines Typs. Trotzdem bedauerlich [...] brutal, ja, grausam.“\nDas Filmlied Captain Brown singen Orlandi 4x4.\nDas italienische Einspielergebnis betrug 189 Millionen Lire.\n"
}