{
    "date": "28-04-2021 13:48:27",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FKreuze%5Fim%5Fblutigen%5FSand",
    "title": "Django – Kreuze im blutigen Sand",
    "text": "Django – Kreuze im blutigen Sand ist ein 1967 entstandener Italowestern von Edoardo Mulargia, der mit Cjamango – so der Originaltitel – einen Helden präsentiert, der vom deutschen Verleih in die Django-Reihe gestellt wurde. Deutsche Erstaufführung war am 23. Mai 1969.\nCjamango gewinnt beim Pokern mit einem mexikanischen Banditen einen Sack voll Gold, kann sich jedoch nicht lange daran freuen, da er von den Banden El Tigres und Don Pablos angegriffen wird. Er wird schwer verletzt und von Perla und ihrem kleinen Bruder Manuel gesund gepflegt. Mittlerweile bekämpfen sich die Banditen gegenseitig, um das Gold für sich zu sichern.\nNachdem Cjamango wieder gesund ist, nimmt er die Spur der Verbrecher auf und bringt sie weiter dazu, sich gegenseitig auszuschalten. Ein schwarzgekleideter Whiskyverkäufer namens Clinton greift in die Geschehnisse ein und spielt eine undurchsichtige Rolle, bis er sich nach dem Schlusskampf, in dem er sich gegen die verbliebenen Banditen auf die Seite Cjamangos stellt, als Pinkerton-Detektiv zu erkennen gibt.\n„Der Film ist cool, manierlich gemacht und arbeitet sich auf geradlinige Weise auf ein zufriedenstellendes Finale zu“, schreibt Christian Keßler, der die in der deutschen Version auf pausenlose Kalauer ausgerichtete Synchronisation als etwas unpassende „Plapperei“ bezeichnet.\n„Nur mäßig spannend, mit einigen Brutalitäten und streckenweise sentimental.“\n„Kraftlos und ohne jede Originalität arbeitet sich der Film mühsam voran und zeigt eine von seinen zahlreichen Vorgängern her zu erwartende Situation nach der anderen \"Western all'italiana\"-typischen .“\n„Altes Schema mit vielen Toten, rauhen Männern und sadistischen Killern. Modernistische Redewendungen sind kein Salz in dem Djangobrei. In den Einzeltaten etwas weniger grausam als seine Vorgänger. Für Westernfans.“\nArnold Marquis leiht Piero Lulli seine Stimme.\n1970 entstand der auch als Los rebeldes de Arizona bekannte Folgefilm Adios Cjamango.\n"
}