{
    "date": "28-04-2021 13:48:27",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FGott%5Fvergib%5Fseinem%5FColt",
    "title": "Django – Gott vergib seinem Colt",
    "text": "\nDjango – Gott vergib seinem Colt (Originaltitel: Dio perdoni la mia pistola) ist ein Italowestern, der 1969 in italienische Kinos kam. Es dauerte drei Jahre bis zu seiner Fertigstellung, weshalb auch zwei Regisseure geführt werden. Im deutschsprachigen Raum wurde der Film erstmals am 17. September 1971 gezeigt.\nDer Texas Ranger Johnny „Texas“ Brennan wird mit der Befragung eines alten Ranchers, Prescott, beauftragt, dem vorgeworfen wird, eine Poststation ausgeraubt zu haben. Die Ankunft des Rangers in Oakland versetzt den Nachbarn Prescotts, Mr. Martin, in Aufregung; er fürchtet offenbar dessen Anwesenheit und lässt ihn bedrohen, was Brennan wegen seiner Fähigkeiten als Schütze nicht beeindruckt. Die Tochter Martins, Gladys, erzählt dem Ranger über die jahrelange Rivalität der beiden Farmer um die Nutzung des Flusses, der durch beider Grund fließt.\nBei seiner weiteren Untersuchung stößt „Texas“ auf Jerome, der am Postüberfall beteiligt war. Dieser gesteht, dass Martin den Raub befohlen hatte, um ihn Prescott in die Schuhe schieben zu können. Martin versucht nun zu fliehen, doch Texas kann ihn und seine Leute stellen und der Gerechtigkeit überantworten.\nDem „langweiligen, streckenweise brutalen Italo-Western“ wurde nicht nur von Genrekenner Christian Keßler die Uneinheitlichkeit vorgeworfen, die seiner Entstehungsgeschichte geschuldet sind: „Es fällt einigermaßen leicht, die neu gedrehten Sequenzen von den anderen zu unterscheiden, da Wayde Preston vorher wohl ein eher konventioneller Schlagetot gewesen ist […], während er im Bonusmaterial einen gimmickbewehrten Tausendsassa mit Offizierskostüm spielt.“\nDer Film wurde 1966 unter der Regie von Mario Gariazzo begonnen; als die Produktionsfirma pleiteging, wurde der Dreh abgebrochen. 1969 drehte Leopoldo Savona weitere Szenen für eine neue Gesellschaft, die die alten Szenen angekauft hatte und den Film schließlich in die Kinos brachte.\n"
}