{
    "date": "28-04-2021 13:48:29",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FSein%5FGesangbuch%5Fwar%5Fder%5FColt",
    "title": "Django – Sein Gesangbuch war der Colt",
    "text": "Django – Sein Gesangbuch war der Colt (Originaltitel: Le colt cantarono la morte e fu… tempo di massacro) ist einer der wenigen Italowestern von Lucio Fulci. Der heute als kleiner Klassiker angesehene Film wurde in Deutschland am 12. Mai 1967 erstaufgeführt. Alternativtitel des Filmes ist Django – Der Hauch des Todes.\nTom (in der deutschen Version: Django), ein Goldwäscher, erhält Nachricht durch einen Freund seiner Familie, Carradine, er solle nach Hause zurückkommen. Dort findet er seinen Bruder Jeff, den eigentlichen Besitzer des Familiengrundstückes, aber nicht; der Landbesitz, zu dem auch eine Hacienda zählt, gehört mittlerweile einem Mr. Scott. Die Leute des Ortes sind nicht gerade fremdenfreundlich und Mr. Scott und sein Sohn regieren mit eiserner Hand und Colt. Möchte eine Familie den Ort verlassen, sorgen sie dafür, dass eine Grabstätte eines Angehörigen gepflegt werden muss.\nTom findet den an der Flasche hängenden Jeff und das alte indianische Hausmädchen Mercedes, die ihm raten, schnell wieder zu verschwinden. Dies will er aber nicht tun, bevor er nicht den Anlass für den Brief herausgefunden hat. Bevor ihm Carradine etwas erzählen kann, wird er von Scotts Leuten mitsamt seiner Familie erschossen. Als Tom endlich Scott trifft, bekommt er Streit mit dessen Sohn und wird fast totgepeitscht. Später töten Scotts Leute das Indianermädchen. Tom und Jeff schwören Rache.\nEs stellt sich heraus, dass Scott Toms leiblicher Vater ist und auch der wahre Absender des Briefes. Scott wollte mit Tom zusammenleben, während Junior dies die ganze Zeit zu verhindern versuchte. Da er sich von seinem Vater verraten sieht, erschießt Junior Scott und flieht mit seiner Bande auf eine Ranch; Jeff und Tom setzen ihnen nach. Nachdem Junior viele seiner Männer verloren hat, stürzt er zu Tode.\n„Im Jahr 1966 lieferte Lucio Fulci dieses dunkle, gotische Meisterwerk […] ab, das sich inzwischen längst zum Kultfilm in diesem Genre gemausert hat, nicht zuletzt wegen seiner dramatischen, ästhetischen und psychoanalytischen Andeutungen, dieselben, die später auch seine erinnerungswürdigen Thriller und Horrorfilme charakterisierten.“\n„Leichen gehören zum Western wie die Rosinen in den Kuchen – Töten als Gaudi betrieben ist jedoch eine Western-Novität aus der Alten Welt. In \"Django\" darf selbst der positive Held, Jeffrey, unverhohlen seinem Mörderappetit frönen. Django tritt neben dieser Saftgestalt, der die Sympathien der Zuschauer gehören, in den Hintergrund.“\n„In den Szenen auf der Feudal-Ranch der Scotts verrät Fulci seine Ambition, ein Fellini für Arme zu werden.“\n„Zweitklassiges italienisches Westerndrama ohne Inspiration, Atmosphäre und Schwung. Überflüssig für alle.“\nDer Film entstand zeitlich vor dem ersten Django-Film, wurde vom Verleih allerdings als dritter Teil einer angeblichen Serie vermarktet.\nGedreht wurde in den Elios-Studios in Rom. Das Titellied A man alone wird von Sergio Endrigo gesungen.\nDie Super 8-Fassung von Piccolo Film wurde am 19. März 1982 indiziert. Die Indizierung der Videofassung von VPS erfolgte am 22. Dezember desselben Jahres. Beide Indizierungen wurden am 28. Februar 2007 aufgehoben.\nDie in Deutschland erschienene DVD-Fassung der Firma Black Hill zeigt den Film in ungekürzter Fassung.\nDie Berliner Union besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Ursula Buschow umsetzte:\nsowie Manfred Meurer, Kurt Mühlhardt, Toni Herbert, Horst Niendorf, Christian Brückner und Wolfgang Amerbacher sowie Marianne Lutz\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}