{
    "date": "28-04-2021 13:48:21",
    "link": "https://de.wikipedia.org/wiki/Django%5Fund%5FSabata%5F%E2%80%93%5Fwie%5Fblutige%5FGeier",
    "title": "Django und Sabata – wie blutige Geier",
    "text": "Django und Sabata – wie blutige Geier (Originaltitel: C’è Sartana… vendi la pistola e comprati la bara!) ist ein Italowestern aus der Blütezeit des Genres. Giuliano Carnimeo inszenierte den Film mit George Hilton und Charles Southwood; er kam am 26. November 1970 in deutsche Kinos und erschien bei späteren Veröffentlichungen auch unter den Titeln Django – die Gier nach Gold und Django – schieß mir das Lied vom Sterben.\nDer Kopfgeldjäger Sartana (in der deutschen Synchronisation: Django) wird bei der Verfolgung eines Outlaws ungesehen Zeuge eines Überfall einer Gruppe Mexikaner auf eine Kutsche. Die Angreifer töten den Begleitschutz des Transports und die Kutscher; anstatt jedoch die Beute an sich zu nehmen, legen sie einen Sprengsatz und entkommen. Sartana löscht die Lunte und stellt fest dass der angebliche Goldtransport in Wirklichkeit nur Sand beförderte. Nachdem er beim Marshal der Goldgräberstadt das Kopfgeld für den toten Outlaw kassierte, begibt sich Sartana daran, das Motiv hinter dem mysteriösen Überfall zu ergründen.\nVon einem kleinen Teil des Kopfgeldes beschafft sich Sartana die unauffällige Kleidung eines alten Mexikaners. So verkleidet reitet er ins verlassene Dorf Appaloosa, wo er den Unterschlupf der mexikanischen Bande vermutet. Während er sich im dortigen Saloon des Wirtes Angelo stärkt, alarmiert ein Wachtposten die Bande. Dort wird auch Maldita mit deren Sohn als Geisel gehalten. Drei der Halunken stellen Sartana beim Essen, er tötet sie jedoch mit einer in einem Brotlaib versteckten Pistole. Angelo wirft die Leichen auf die Straße, was die Aufmerksamkeit der Bande auf sich zieht. In diesem Moment gelingt es dem Jungen zu fliehen, er gelangt in den Saloon und bittet Sartana die Peiniger seiner Mutter zu töten. Sartana spielt mit Angelo mehrere Runden Mühle, während die auf einen Angriff wartenden Mexikaner zusehend nervöser werden; zumal ihr Anführer Mantas nicht vor Ort ist. Sie werden überrascht, als Sartana brennende Dynamitstangen durch den Kamin deren Unterschlupfs wirft. In Panik flüchten die Bandenmitglieder durch die Tür, wo sie von Sartana erschossen werden. Dieser händigt Mutter und Sohn etwas Geld aus und diese reiten in die Freiheit. Angelo stellt derweil fest, dass die Dynamitstangen in Wahrheit nur umwickelte Kerzen waren.\nZurück in der Goldgräberstadt nimmt Sartana ein Zimmer bei Saloonbetreiberin Trixie und hat ein erstes Zusammentreffen mit Baxter, der rechten Hand des örtlichen Minenbetreibers Samuel Spencer. Zwischenzeitlich kehrt Mantas zurück zu seinem Unterschlupf, wo er seine Leute tot vorfindet. Er foltert Wirt Angelo und erfährt von Sartana. Eine Gruppe aus dreier seiner Männer stellt Sartana beim Baden in dessen Zimmer, auch diese werden von ihm erschossen. Sartana besucht nun Samuel Spencer und bietet seine Dienste zum Schutz des Goldtransportes an. Baxter trifft sich daraufhin mit Mantas, es stellt sich heraus dass die beiden hinter bereits mehreren Überfällen auf vermeintliche Goldtransporte stecken. Sartana wird unbemerkt Zeuge dieses Treffens. Nachdem er einen weiteren Mordanschlag mehrerer Banditen abwehrte, begibt sich Sartana in die Höhle des Löwen und sucht Mantas auf. Er schlägt ihm gemeinsame Sache vor, um an das gehortete Gold von Spencer zu kommen, worauf Mantas eingeht.\nPlötzlich taucht mit Sabata ein weiterer fremder Pistolero auf, es kommt zu einem Pokerspiel zwischen Sartana, Sabata, Spencer und Trixie, welches Sabata gewinnt. Nachts schleicht sich Sartana aus seinem Hotelzimmer und bricht Spencers Tresor auf, wo er das ganze vorgeblich gestohlene Gold findet. Am nächsten Morgen bricht er allein mit der Kutsche auf, während Mantas mit seinen Leuten darüber berät, wie sie Sartana um seinen Anteil zu bringen gedenken. Es stellt sich heraus, dass Spencer und Baxter unter einer Decke stecken, und während der vermeintliche Goldtransport die Aufmerksamkeit aller auf sich zieht, wollen sie den Goldtaschen aus dem Tresor nach Mexiko fliehen. Dies hatten Sartana und Mantas jedoch vorhergesehen, die beiden werden bei ihrem Fluchtversuch von Mantas gestellt und getötet.\nSabata macht derweil Jagd auf die mexikanische Bande, die es auf Sartanas Kutsche abgesehen hat. Er tötet alle Bandenmitglieder, so dass Sartana unbehelligt mit der Kutsche nach Appaloosa gelangt. Dort tötet er Mantas und seine letzten Getreuen. Sartana kehrt in die Goldgräberstadt zurück und wird dort von Sabata erwartet. Es kommt zum Showdown, in welchem Sabata niedergestreckt wird. Sartana offenbart Trixie nun, dass er das Gold aus Spencers Tresor bereits in der Nacht gegen Sand ausgetauscht hatte, und sich das Gold in zwei unauffälligen Kisten befindet, welche die ganze Zeit neben dem Saloon standen. Als Sartana das Gold mit Trixie und den Bürgern der Stadt wie zuvor vereinbart teilen will, greifen diese zu den Waffen und gedenken nicht zu teilen. Sabata war jedoch nicht von Sartanas Kugel getroffen worden, sondern hatte sich nur tot gestellt. Er setzt einige Warnschüsse ab, woraufhin die Bürger flüchten. Es stellt sich heraus, dass Sabata und Sartana von Anfang an zusammengearbeitet hatten; gemeinsam reiten sie mit dem Gold von dannen.\nDie Synchronarbeiten übernahm die Hermes Synchron, für Dialogbuch und Dialogregie war Arne Elsholtz verantwortlich.\n„Drei Banden und einige Einzelgänger kämpfen teils mit-, teils gegeneinander um Goldtransporte. Italo-Western mit vielen Leichen.“\nSegnalazioni Cinematografiche befand, der sauber inszenierte Film setze der Konventionalität der Geschichte reiches Explodieren und Schießen entgegen.\nChristian Keßler urteilt, der Film biete ordentliche Unterhaltung, das Schlussduell sei recht spannend; er lobte vor allem die Kameraarbeit, die einige begnadete optische Leckerbissen einbringe.\n"
}