{
    "date": "28-04-2021 13:48:38",
    "link": "https://de.wikipedia.org/wiki/Doc%5FWest%5F%E2%80%93%5FNobody%5Fschl%C3%A4gt%5Fzur%C3%BCck",
    "title": "Doc West – Nobody schlägt zurück",
    "text": "Doc West – Nobody schlägt zurück (Originaltitel: Triggerman) ist der zweite der beiden Doc-West-Filme vom Regisseur und Darsteller Terence Hill aus dem Jahr 2009. Der Film wurde im Februar 2012 erstmals in deutscher Sprache veröffentlicht.\nDer Film schließt mit der Handlung direkt an den ersten Teil an. Doc West wird zu einer schwangeren Frau gerufen, die aufgrund von Krämpfen bei der Geburt ihres Kindes zu versterben droht. Er rettet sie, indem er bei einem Indianerstamm Heilkräuter besorgt, welche die Krämpfe lösen. Da hier wieder mal deutlich geworden ist, wie dringend Holy Sand ein Krankenhaus benötigt, schlägt West Sheriff Baseheart vor, das hierfür benötigte Geld durch ein Pokerturnier zu besorgen. Der Plan sieht vor, dass Doc West mit dem Preisgeld das Krankenhaus finanziert.\nDas hohe Preisgeld lockt jedoch auch einige professionelle Pokerspieler und zwielichtige Gestalten an. Besonders negativ fällt ein Mann auf, den alle nur den Holländer nennen. Aus Wut über einen kritischen Zeitungsartikel eines Reporters sticht er diesem sein rechtes Auge aus. Als der Reporter trotz dieses Vorfalls ankündigt einen weiteren kritischen Artikel zu schreiben, lässt der Holländer ihn von einem seiner Komplizen erschießen. Am Turnier nimmt außerdem eine alte Freundin von Sheriff Baseheart teil, die dieser jedoch schweren Herzens aufgrund von Falschspiels aus dem Turnier ausschließen muss. Hierdurch zieht der Holländer vorzeitig in das Finale ein. Da er mit Doc West noch immer eine alte Rechnung offen hat, will der Holländer unbedingt gegen ihn im Finale antreten. Um nichts dem Zufall zu überlassen, arrangiert er für Docs letzten Gegner einen Überfall, bei dem dieser jedoch anders als geplant nur leicht verletzt wird. In einem spannenden Pokerspiel gewinnt West jedoch und zieht so ebenfalls in das Finale ein.\nUm Doc West im Finale unter Druck zu setzen, lässt der Holländer seine Freundin die Lehrerin entführen und macht dies deutlich, indem er ihre Kette auffällig auf dem Pokertisch platziert. Doc verliert daraufhin absichtlich einige Hände. In der Zwischenzeit gelingt es dem jungen Silver jedoch in einer mutigen Aktion die Lehrerin zu befreien. In letzter Sekunde treffen die beiden im Saloon ein. Mit seinen letzten Chips kann West das Blatt noch einmal wenden und gewinnt schließlich das Preisgeld. Der Holländer wird wegen seiner Verbrechen von Baseheart verhaftet. In der Schlussszene, in der Doc West Holy Sand verlassen will, bekommt er von Silver einen Brief von seinem Schützling Estrella nachgebracht, indem diese ankündigt, ihn in Holy Sand zu besuchen. West kehrt also wieder mal nach Holy Sand zurück.\nAnders als der Titel vermuten lässt, ist dieser fürs italienische Fernsehen produzierte Film keine Fortsetzung von Mein Name ist Nobody.\nDas Filmportal Video.de findet, „die Fangemeinde kann zufrieden sein mit dem Comeback“ von Terence Hill, „seine blauen Augen leuchten immer noch so keck wie in seinen besten Jahren, dass man dem Film die ein oder andere Ruhepause gerne nachsieht“.\nHarte Kritik dagegen gab es auf Moviemaze.de zu lesen: „Doc West – Nobody schlägt zurück […] schleppt sich völlig ohne Humor, Spannung oder denkwürdige Momente über 90 Minuten bis in den rettenden Abspann.“\nDer Film wurde in Deutschland im Februar 2012 von Sunfilm auf DVD und Blu-ray Disc veröffentlicht.\n"
}