{
    "date": "28-04-2021 13:48:43",
    "link": "https://de.wikipedia.org/wiki/Drei%5Fausgekochte%5FHalunken",
    "title": "Drei ausgekochte Halunken",
    "text": "Drei ausgekochte Halunken (Originaltitel: I tre che sconvolsero il West (Vado, vedo e sparo)) ist ein komödiantischer Italowestern, den Enzo Girolami 1968 inszenierte. Der Film wurde im deutschen Sprachraum erstmals am 3. April 1970 und auch unter dem Titel Die drei, die den Westen erschütterten aufgeführt.\nL. Edwin Kean transportiert als angeblicher Priester eine Ladung Bibeln, in denen Dynamit und ein Zeitzünder versteckt sind. Da die Kutsche auch noch 400.000 $ befördert, wird sie von Moses überfallen, der auch den Postsack mit den angeblichen Bibeln an sich nimmt. Nur mit Mühe entkommt er der Explosion. Als die Kutsche in Springwood bei der Bank ankommt, versucht dort der Glücksspieler Clay Watson seinen Gewinn von 130.000 $ abzukassieren. Er findet heraus, dass sich Moses und Kean zusammengetan haben und die Bank beraubten. Die drei Männer verbringen nun viel Zeit damit, sich gegenseitig das Geld abzujagen und auszutricksen. Dazu gehen sie Koalitionen und falsche Hochzeiten ein und keinem Faustkampf aus dem Weg. Schließlich verteidigen sie gemeinsam die Beute gegen den Angriff einer Gruppe mexikanischer Banditen unter der Führung von Garrito. Schließlich kommt die Armee, um das Geld an sich zu nehmen.\n„Mitverantwortlich für das Gelingen der Übung ist das sympathische Darstellergespann Sabáto-Saxon-Wolff […]. Das Öl im Getriebe des Films ist die bemerkenswert flüssige Inszenierung Castellaris, in der auch ungewöhnliche Kameraperspektiven ihren Platz haben.“, schreibt Christian Keßler. Auch recht positiv urteilte das Lexikon des internationalen Films: „Etwas klamaukhafte, aber vergnügliche Parodie auf gängige Western- und Gangsterfilme.“ Auch die italienischen Kollegen des Segnalazini Cinematografiche stellten heraus, der Film habe den Charakter „eines fröhlichen Liedes aus einem Schelmenroman“.\nDer Soundtrack des Filmes erschien auf LP (Cinevox-Mdf 33/7). Er spielte mit 267 Mio. Lire überdurchschnittlich viel ein.\n"
}