{
    "date": "28-04-2021 13:48:39",
    "link": "https://de.wikipedia.org/wiki/Drei%5FAmen%5Ff%C3%BCr%5Fden%5FSatan",
    "title": "Drei Amen für den Satan",
    "text": "\nDrei Amen für den Satan (Originaltitel: La vendetta è un piatto che si serve freddo) ist ein Italowestern von Pasquale Squitieri aus dem Jahr 1971. Die deutschsprachige Erstaufführung geschah am 23. Juni 1972.\nJeremiah Bridger, auch Gelbhaar genannt, wächst mit einem unbändigen Hass auf Indianer auf; die haben, als er noch Kind war, seine Familie massakriert. Nun führt er als junger Erwachsener einen Privatkrieg gegen die Rothäute. Eines Tages muss er aber feststellen – dabei hat er sich bereits in seine indianische Geisel Tune verliebt –, dass die Wahrheit anders aussieht: Als Indianer verkleidete Weiße begingen die Verbrechen, angeführt von einem Schurken namens Perkins und unterstützt vom Herausgeber der örtlichen Zeitung. Ihr Motiv war, günstiges Land zu erhalten, weshalb sie die Farmer der Gegend terrorisierten. Auf dem Anwesen von Perkins, der immer noch gewaltsame Mittel einsetzt, um seine Ziele zu erreichen, kann Jeremiah dessen Pläne sabotieren und die Gangsterbande zerschlagen. Dabei wird er von tatsächlichen Indianern unterstützt.\nFür das Lexikon des internationalen Films ist das ein „brutaler Italo-Western, in Form und Inhalt gleich niveaulos“. Differenzierter urteilt Christian Keßler, der dem Film bescheinigt, optisch nicht viel herzumachen, aber eine brillante Geschichte zu erzählen, die es „dem Zuschauer mit der Heldenidentifizierung besonders schwermache“, und er erkennt einen „sehr düsteren Grundton“. Die italienische Kritik meint, der sorgfältig inszenierte Film erzähle nichts Neues, was Personenkonstellationen und Geschichte betreffe.\nDas Filmlied Ballata dei capelli gialli wird gesungen von Monica Miguel.\nDie deutschsprachige DVD-Ausgabe wird sehr negativ bewertet, u. a. wegen eines falschen Bildformates.\n"
}