{
    "date": "28-04-2021 13:48:41",
    "link": "https://de.wikipedia.org/wiki/Drei%5FHalunken%5Fund%5Fein%5FHalleluja",
    "title": "Drei Halunken und ein Halleluja",
    "text": "Drei Halunken und ein Halleluja (Originaltitel: Roy Colt & Winchester Jack) ist ein komödiantischer Italowestern von Mario Bava, der 1970 in die Kinos kam. Der als eines seiner schwächsten Werke rezipierte Film erhielt am 13. Oktober 1972 seine deutschsprachige Erstaufführung.\nDie beiden Banditen Roy Colt und Winchester Jack streiten sich mal wieder um den Rang des Anführers ihrer recht erfolglosen Gruppe; als Roy unterliegt, beschließt er, sein Leben zu ändern und lässt sich in Carson City, wo er einen Mord verhindert, zum Sheriff machen. Als die Bürger der Stadt ihm die Kopie einer Schatzkarte aushändigen, setzt er alles daran, diesen in seinen Besitz zu bekommen. Allerdings hat auch Jack durch die Bekanntschaft eines halbverrückten russischen Reverends eine Hälfte der Karte, der Reverend die andere. Die Wege von Roy und Jack kreuzen sich so immer wieder; auch die Gunst der indianischen Verführerin Mahila wechselt hin und wieder. Mit auf dem Weg zum Schatz, der von Überfällen auf Postkutschen, gefährlichen Situationen und Bordellbesuchen gesäumt ist, befinden sich auch der jüdische Desperado Berenstein und die zahlreichen Banditen der unterschiedlichen Gruppen. Als Roy den alten Indianerfriedhof erreicht, wo sich der Schatz befinden soll, sind auch alle anderen bald da; alle versuchen, sich gegenseitig auszutricksen und aus dem Weg zu räumen. Als nur noch Roy und Jack übrig sind und sie um die Beute kämpfen, kann Mahila damit das Weite suchen.\n„Insgesamt kein enttäuschender Film“, schreibt Christian Keßler, „bei dem man allerdings keinen ernsthaften Western erwarten sollte“. Dagegen hält Ulrich P. Bruckner den dritten Bava-Western für „genauso schlecht wie seine Vorgänger“. Ähnlich negativ schrieben Segnalazioni Cinematografiche („Der Versuch, das Genre durch eine Reihe von humoristischen Einlagen aufzupäppeln, die die Geschichte vorantreiben sollen, scheitert an der Banalität der Einfälle und der Mittelmäßigkeit der Durchführung“.) und das Lexikon des internationalen Films („Italo-Western mit den üblichen Schlägereien, ordinärem Dialog und aufgesetzten Sexszenen.“).\nDas Filmlied des in Italien auch als Colt e Winchester Jack geführten Films, Roy Colt, interpretieren Free Love.\nErstmals nach seinem Kinoeinsatz wurde der Film auf DVD zugänglich gemacht.\nAls Fotogeschichte erschien der Film in „Winchester Star Ciné No. 24“ vom Dezember 1971.\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\n"
}