{
    "date": "28-04-2021 13:48:42",
    "link": "https://de.wikipedia.org/wiki/Drei%5FPistolen%5Fgegen%5FCesare",
    "title": "Drei Pistolen gegen Cesare",
    "text": "Drei Pistolen gegen Cesare (Originaltitel: Tre pistole contro Cesare) ist ein Italowestern aus dem Jahr 1967, den Enzo Peri inszenierte. Die deutsche Erstaufführung des Films fand in gekürzter Version am 17. Juli 1970 statt.\nDer Amerikaner Whitey, der Franzose Étienne und der Japaner Lester erhalten gleichzeitig je ein Kartenstück als Erben einer Goldmine sowie ein Kinderfoto. Am Ort der Mine angelangt, halten sie einander zunächst für Gangster; es stellt sich aber heraus, dass sie Halbgeschwister und die Söhne des verstorbenen Langdon sind, des ehemaligen Besitzers der Mine und des sie umgebenden Landes, das nun aber vom exzentrischen Fuller kontrolliert wird, der wie ein römischer Kaiser auf seinem Besitz lebt und sich Julius Cäsar nennt. Nachdem die drei jungen Männer im Saloonmädchen Mady ihre Schwester erkannt haben, stellen sie sich zum Kampf gegen den blindwütigen und präpotenten, Toga tragenden und ein Kolosseum unterhaltenden Fuller und dessen ihm ergebenen Schurken Bronson. Dabei setzen sie ihre jeweiligen Fähigkeiten ein: Whitey ist Waffenspezialist und Faustkämpfer, Lester ein Kampfkunstexperte und Étienne mit mentalen Möglichkeiten ausgestattet.\nWhitey, der als Erster sein Glück versucht, wird gefangen genommen und gefoltert, von seinen Halbbrüdern aber befreit; gemeinsam können sie schließlich Julius Cäsar Fuller überwinden. In der Mine finden sie dann überhaupt kein Gold und nehmen den einzigen Gegenstand mit, der dort verblieben war: Langdons altes Messingbett. Das Messing stellt sich als das Gold heraus.\n„Mit diesem originellen Film gelang Regisseur Enzo Peri das Kunststück, die klassischen Elemente des italienischen Westerns mit einer Reihe von innovativen, neuen Elementen wie exotischen Landschaften und ausgefallenen Charakteren zu verbinden.“\nDer Film wurde in Nordafrika gedreht.\n"
}