{
    "date": "28-04-2021 13:48:47",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fmit%5Fdem%5FTeufel",
    "title": "Duell mit dem Teufel",
    "text": "\nDuell mit dem Teufel (englisch: The Man from Bitter Ridge) ist ein US-amerikanischer Western von Jack Arnold aus dem Jahr 1955, der auf dem Roman Justice Comes to Tomahawk von William MacLeod Raine basiert. Der Film startete am 30. Dezember 1955 in den deutschen Kinos.\nDie Postkutsche der R&H Linie nach Tomahawk wird regelmäßig überfallen.\nAuch dieses Mal wird die Kutsche verfolgt und durch eine Explosion gestoppt und einer der Insassen wird von den Banditen erschossen.\nAuf der Flucht vor den Ordnungshütern bleibt einer der Banditen aufgrund seines lahmenden Pferdes zurück. Er trifft auf einen einsamen Reiter, Jeff Carr dem er den Revolver abnimmt und das Pferd tauscht, um weiter zu flüchten.\nJeff wird von den kurz darauf eintreffenden Ordnungshütern für den Banditen gehalten und verhaftet. In der Stadt kann Jeff nicht nur seine Unschuld beweisen, sondern darlegen, dass er der Neffe des Besitzers der Postkutschenlinie ist und zur Aufklärung der Überfälle beitragen soll.\nEr erfährt vom Zwist der Stadtbewohner mit den Schafzüchtern die vor der Stadt in einer Siedlung leben und der kommenden Sheriffwahl. Hier möchte sich Ranse Jackman, der älteste von drei Brüdern zum Ordnungshüter der Stadt wählen lassen.\nIn einer abgelegenen Straße wird Jeff von Clem Jackman überfallen. Nur durch das energische Eingreifen der Schafzüchterin Holly Kenton entkommt Carr unverletzt. Als die restlichen Schafszüchter auf der Suche nach Holly in die Stadt reiten, kommt es zum hitzigen Wortgefecht zwischen Ranse und Alec Black. Der Anführer der Schafzüchter wirft Ranse vor ihnen die Schuld an den Überfällen in die Schuhe zu schieben.\nAnhand Jeffs Beschreibung kann der Sheriff den Banditen der sein Pferd und Revolver geraubt hat als Shep Bascom, einem Mitarbeiter von Jackman identifizieren. Zudem entdeckt Jeff dass Tom Roberts, der Leiter des Postkutschenbüros mit den Jackmans gut befreundet ist. Er unterstellt ihm, geheime Informationen über Werttransporte an die Brüder weitergegeben zu haben und entlässt Roberts.\nJeff verlässt die Stadt um gemeinsam mit Alec Black die Unschuld der Schafzüchter zu beweisen. Nach anfänglichem Zweifel reitet Alec mit Jeff zur Hütte Bascoms. Dort entdeckt Jeff sofort sein gestohlenes Pferd. Als die beiden Männer Bascom überzeugen wollen gegen Jackman auszusagen, werden sie von Linc Jackman und Wolf Landers überfallen. Im Verlauf der Schießerei wird Bascom angeschossen und Linc von Jeff getötet. Alec und Jeff bringen den verletzten Bascom in die Siedlung der Schafzüchter.\nAls Ranse durch Landers vom Tode seines jüngeren Bruders erfährt, trommelt er seine Leute zusammen und schickt sie unter der Führung Clems los, Jeff und Bascom zu töten. Die Bande überfällt die Siedlung und verwüstet sie mit Dynamits. Die Schafzüchter können die Angreifer aber letztlich abwehren.\nJeff bringt Bascom am nächsten Tag mit einer Kutsche aus der Siedlung. Ein Angriff von Jackmans Männern wird von den Schafzüchtern abgewehrt.\nJeff und die Schafzüchter tauchen kurz vor der Sheriffs Wahl in der Stadt auf. Bevor Bascom vor den versammelten Bürgern gegen Ranse aussagen kann, wird er von Clem erschossen.\nEs kommt zu einem heftigen Schusswechsel der verfeindeten Lager. In deren Verlauf wird der fliehende Ranse von Alec und Clem von Jeff erschossen.\nDie in Ihrer Zuneigung zwischen Jeff und Alec schwankende Holly entscheidet sich für Jeff.\nCinema betitelte den Film als „kleinen Krimi in Westernausrüstung“.\nDie deutsche Synchronbearbeitung entstand nach den Büchern und unter der Regie von Bruno Hartwich in den Ateliers der Berliner Synchron GmbH in Berlin.\nDer Film ist seit 2012 als DVD und seit 2016 als Blu-ray erhältlich.\nWith These Hands |\nFrauen in der Nacht |\nGefahr aus dem Weltall |\nDas gläserne Netz |\nDer Schrecken vom Amazonas |\nDuell mit dem Teufel |\nDie Rache des Ungeheuers |\nMetaluna IV antwortet nicht |\nTarantula |\nAuf der Spur des Todes |\nDu oder Ich |\nDie unglaubliche Geschichte des Mister C. |\nKreuzverhör |\nDes Teufels Lohn |\nImmer Ärger mit den Frauen |\nMit Siebzehn am Abgrund |\nThe Space Children |\nDer Schrecken schleicht durch die Nacht |\nAuf der Kugel stand kein Name |\nDie Maus, die brüllte |\nJunggeselle im Paradies |\nStaatsaffären |\nEin tollkühner Draufgänger |\nHello Down There |\nBlack Eye |\nBoss Nigger |\nPer Saldo Mord |\nThe Wackiest Wagon Train in the West |\nMarilyn Monroe – Eine wahre Geschichte (TV)\n"
}