{
    "date": "28-04-2021 13:48:45",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fam%5FMissouri",
    "title": "Duell am Missouri",
    "text": "Duell am Missouri ist ein Spätwestern aus dem Jahr 1976. Regie führte Arthur Penn, die Hauptrollen spielten Jack Nicholson und Marlon Brando.\nEiner der Werbeslogans lautete: „Der Eine stiehlt um zu leben, der Andere lebt um zu töten.“\nDer wohlhabende Pferdezüchter David Braxton lässt Sandy, ein Mitglied von Tom Logans Bande von Pferdedieben, aufhängen, nachdem dieser auf frischer Tat ertappt worden war.\nLogan beschließt nun zusammen mit seinen Kameraden, Braxton nach und nach zu ruinieren. Sich als harmloser Farmer ausgebend, kauft er ihm ein Stück Land ab, um eine Ranch aufzubauen. Während er mit dem alten Braxton über den Kauf verhandelt, hat Logans Bande dessen Vorarbeiter aus Rache an demselben Baum aufgehängt, an dem ihr Freund gestorben ist.\nDie Konsequenzen lassen nicht lange auf sich warten. Braxton engagiert den exzentrischen Regulator Robert E. Lee Clayton. Der selbsternannte Gesetzeshüter soll das Problem mit den Viehdieben endgültig lösen.\nWährend Logans Kumpane Braxton systematisch in den Ruin treiben, kommen Tom Logan und Braxtons eigenwillige Tochter Jane einander näher. Auch bewahrt sie Stillschweigen, obwohl sie seine Fassade eines unbescholtenen Farmers bereits durchschaut hat und die Wahrheit kennt. Doch auch Robert Clayton misstraut Logan und versucht ihn zu provozieren, um ihn aus der Reserve zu locken. Als dieser sich darauf nicht einlässt, beginnt Clayton, hinter dessen verschrobenem Gebaren sich ein sadistischer Killer verbirgt, Logans Freunde der Reihe nach umzubringen.\nLetztendlich kann Logan sich nicht mehr zurückhalten. Nachdem mit Cal, der für ihn eine Art Vaterfigur war, der letzte seiner Kameraden getötet wurde, lauert er Clayton auf und schneidet ihm die Kehle durch, während dieser schläft. Dann tötet er den alten Braxton, der für alles verantwortlich war, während einer Schießerei. Anschließend packt Logan seine Siebensachen, um irgendwo einen neuen Anfang zu versuchen. Er und Jane Braxton trennen sich, gehen aber trotz allem in Freundschaft auseinander.\nEiner muß dran glauben |\nLicht im Dunkel |\nMickey One |\nEin Mann wird gejagt |\nBonnie und Clyde |\nFlesh and Blood |\nAlice’s Restaurant |\nLittle Big Man |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDie heiße Spur |\nDuell am Missouri |\nVier Freunde |\nTarget – Zielscheibe |\nDead of Winter |\nTodes-Show |\nThe Portrait |\nLumière et Compagnie |\nIm Angesicht der Freiheit\n"
}