{
    "date": "28-04-2021 13:48:46",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fin%5Fder%5FSonne",
    "title": "Duell in der Sonne",
    "text": "Duell in der Sonne (Originaltitel: Duel in the Sun) ist ein US-amerikanischer Western aus dem Jahr 1946, der auf dem gleichnamigen Roman von Niven Busch basiert. Er wurde von der Firma Selznick International Pictures produziert und in Technicolor gefilmt.\nScott Chavez ermordet seine indianische Ehefrau und ihren Geliebten. Tochter Pearl wird Zeugin dieses Mordes. Als Chavez zum Tode verurteilt wird, gibt er das Mädchen in die Obhut seiner Jugendliebe und Cousine zweiten Grades Laura Belle McCanles, die mit dem reichen Senator Jackson McCanles in einer glücklosen Ehe lebt. Zwar erlebt Pearl bei ihrer Ankunft auf der texanischen Ranch großen Wohlstand, doch insbesondere Senator McCanles hegt wegen Pearls indianischer Herkunft und ihres Vaters Vorurteile gegen sie. Die McCanles haben zwei unterschiedliche Söhne: Lewt, der nie eine Schule besucht hat und hauptsächlich vom Vater erzogen wurde, ist rebellisch und impulsiv, Regeln werden von ihm nicht beachtet; der studierte Anwalt Jesse – der im Gegensatz zu seinem Bruder ein Mutterkind war – angepasst und umgänglich. Als Pearl auf die Ranch kommt, entsteht um ihre Gunst ein Streit zwischen Lewt und Jesse. Jesse ist in Pearl verliebt und auch sie empfindet Liebe für ihn. Doch der draufgängerische Lewt gewinnt sie schließlich zur Geliebten, da er ihr auf rücksichtslose Weise nachstellt, bis sie sich seinen Avancen hingibt. \nIm Konflikt mit einer Eisenbahngesellschaft, die ihre Schienen über das Grundstück der McCanles verlegen will, kommt es zum Zerwürfnis des Senators mit Sohn Jesse: Da die Eisenbahngesellschaft Gesetz und Recht auf ihrer Seite hat und der Senator dieses mit Waffengewalt bekämpfen will, stellt sich der Anwalt Jesse gegen seinen Vater und wird hierfür von der Ranch verwiesen. Bei seinem Abschied von der Ranch will Jesse sich auch von Pearl verabschieden und ihr seine Liebe gestehen, doch er erwischt sie mit Lewt im selben Zimmer. Jesse bekennt gegenüber Pearl, dass er den Anblick nie vergessen könne, und Pearl muss ihre Hoffnungen auf eine gemeinsame Zukunft mit Jesse aufgeben. Sie hofft auf eine Hochzeit mit Lewt, doch dieser lehnt es unter Einfluss seines Vaters ab, eine Halbindianerin zu seiner Ehefrau zu machen.\nDaraufhin will Pearl eine Vernunftehe mit dem benachbarten Rancher Sam Pierce eingehen. Pierce ist nicht reich und bereits mittleren Alters, aber freundlich und verteidigt Pearl gegen die Anfeindungen wegen ihrer Affäre mit Lewt. Dieser fühlt sich durch die herannahende Hochzeit seiner Geliebten in seiner Mannesehre gekränkt und erschießt Pierce in einem Saloonstreit. Mit der Unterstützung seines Vaters flieht Lewt vor der Polizei. Im Gegenzug hilft er seinem Vater im Kampf gegen die Eisenbahn, indem er Sabotageakte auf Züge verübt. Jesse hat unterdessen Helen, die Tochter des Besitzers der Eisenbahngesellschaft, geheiratet und steuert in seinem neuen Wohnort Austin auf eine erfolgreiche politische Karriere zu.\nLaura Belle McCandles stirbt unterdessen ohne die Anwesenheit ihrer beiden Söhne, kann sich aber vor ihrem Tod noch mit dem Senator versöhnen, der ihr seine Liebe gesteht. Jesse hat von der Krankheit seiner Mutter gehört und kehrt nach langer Zeit wieder zurück, findet seine Mutter allerdings nur noch tot und seinen Vater weiterhin unversöhnlich vor. Als Jesse der unglücklichen Pearl anbietet, mit seiner Unterstützung nach Austin zu ziehen, damit sie dort ein neues Leben beginnen kann, fühlt sich Lewt davon provoziert und fordert seinen Bruder zu einem Duell heraus. Jesse erscheint unbewaffnet, weshalb Lewt ihm eine Waffe zuwirft, die sein Bruder aber nicht aufhebt. Lewt schießt trotzdem auf ihn und verletzt Jesse schwer, aber nicht tödlich. Nun erst erkennt der einsam gewordene Senator McCandles, dass er bei seiner Erziehung von Lewt schwere Fehler gemacht hat, und will sich mit Jesse versöhnen.\nPearl freut sich darüber, dass Jesse überlebt hat, und auch Jesses Ehefrau Helen erneuert das Angebot, dass sie mit dem Ehepaar nach Austin ziehen könne. Von einem der Freunde von Lewt erfährt Pearl jedoch, dass dieser erneut Rache plant und Jesse nicht in Ruhe lassen will. Daraufhin sucht sie Lewt in seinem Versteck in den Bergen auf. In ihrem Waffengefecht verwunden sich die beiden Liebenden Pearl und Lewt gegenseitig, um ihrer Hassliebe ein Ende zu setzen. Sterbend liegen sich die beiden ein letztes Mal in den Armen.\nSeit seiner Produktion von Vom Winde verweht versuchte Filmproduzent David O. Selznick immer wieder an seinen größten Erfolg anzuknüpfen und scheiterte vor allem daran, dass er sich selbst an diesem Film maß. Der Perfektionist Selznick benötigte für diesen Film drei Kameraleute. Wie bei Vom Winde verweht war er mit den Regieleistungen unzufrieden und verschliss mit Otto Brower, William Dieterle, Sidney Franklin, William Cameron Menzies und Josef von Sternberg gleich fünf namhafte Regisseure. Auch er selbst führte bei einigen Szenen Regie. Letztlich durfte King Vidor den Großteil des Filmes drehen und ihn zu Ende führen.\nGedreht wurde mit längeren Unterbrechungen vom 4. März 1945 bis zum Mai 1946 in den Selznick International Studios Culver City. Die Außenaufnahmen entstanden in Tucson und im San Fernando Valley. Obwohl etwa ein Viertel des fertigen Films von William Dieterle inszeniert wurde, erhielt nach einer Schiedsgerichts-Entscheidung der Screen Directors Guild King Vidor die alleinige Nennung als Regisseur zugesprochen.\nDer Produzent gab für den Film mehr aus als für sein Südstaatendrama Vom Winde verweht: Eine riesige Ranch wurde gebaut und üppig „mit Tieren und Requisiten ausgestattet“, für eine historische Dampflokomotive wurden Schienen verlegt und fast 6000 Statisten wirkten mit. Damit war Duell in der Sonne zeitweise einer der teuersten Filme aller Zeiten. An den US-amerikanischen Kinokassen war der Film mit rund 20 Millionen US-Dollar Einnahmen zwar einer der erfolgreichsten Filme des Jahres, durch das hohe Budget und die teuren Marketing-Kampagnen erzielte er jedoch kaum einen Gewinn.\nIn der englischsprachigen Originalfassung ist Orson Welles der Erzähler.\nWegen einiger in der Entstehungszeit als sehr freizügig empfundener Nackt- und Liebesszenen machte der Film schon während der Dreharbeiten als „Duell in the Sin“ (Dt.: „Duell in der Sünde“) von sich reden – eine werbewirksame Strategie, wie sie typisch war für Produzent David O. Selznick.\nDie Uraufführung erfolgte am 30. Dezember 1946 in Grauman’s Egyptian Theatre, Los Angeles. Die deutsche Erstaufführung war am 17. Oktober 1952 an der Urania-Filmbühne Hamburg.\nDas Lexikon des internationalen Films meinte, dass die Handlung „fast alles“ wie „Ehebruch, Rassenmischung, Exekution, Verführung, Hinterlist, Betrug und Mord“ enthalte und zudem „visuell prächtige Szenen“ vorweise, „wie das Explodieren eines mit Dynamit beladenen Zugs, der atemberaubende Ausblick auf riesige Viehherden oder der ebenso grandiose Anblick großer Reiterscharen.“ Selznicks Vision sei „von King Vidor und der glanzvollen Besetzung bewundernswert in Szene gesetzt“. In der CD-ROM-Ausgabe des Lexikons heißt es jedoch auch: „Der Erzählduktus des breit angelegten, gut besetzten, blutigen Westerndramas leidet unter der Vielzahl der Regisseure […], die King Vidor bei den Dreharbeiten ‚zur Seite standen‘.“\nDie katholische Filmkritik beschreibt den Film als „[a]ufwendig und mit guter Besetzung verfilmt, aber inhaltlich höchst unerquicklich“. Der Film sei für „Erwachsene, mit erheblichen Vorbehalten“.\nAdolf Heinzlmeier und Berndt Schulz befanden, Duell in der Sonne sei „ein Film der großen Gefühle in großen Landschaften und ein Western mit einem weiblichen Helden“, der jedoch als „kolossale[s] Melodram durch Co-Produzent David O. Selznick ins Bombastische“ gleite. Sie vergaben die Wertung 2½ Sterne (= überdurchschnittlich).\nPhil Hardy merkte an, der Film artikuliere „das Thema von unversöhnlichen Leidenschaften auf kraftvolle Weise“. Joe Hembus sah „hitzige Haß- und Liebe-Beziehungen zwischen allen Beteiligten“. Die „explosiven Konfrontationen in der alles überstrahlenden Sonne“ wiesen bereits auf den Italo-Western hin.[10]\nSusanne Marschall betont die „opernhaft[e]“ Qualität der „grandiosen Schluss-Sequenz“ und rühmt den Umgang „mit dem kostspieligen, aber qualitativ hochwertigen Dreistreifen-Farbverfahren“: „Die klaren und dramatischen Farben sind hervorragend erhalten und zeugen von einer ausgefeilten Farbdramaturgie, von Lichtsetzung, Kostümen und der Inszenierung der Landschaften. Himmelsszenarien kommentieren den Handlungsverlauf, komplizierte Lichteinfälle, die durch Wolkenformationen dringen, erzeugen reliefartige Strukturen auf den Oberflächen der Hügel und Täler.“[11]\nReclams Filmführer attestierte dem Film „überlebensgroß[e] Gefühle“, die „mit echtem Pathos in Szene gesetzt“ worden seien. Vidor habe dafür gesorgt, dass der Film nicht nur, dem Wunsch des Produzenten Selznick gemäß, „aufwändig, sondern auch bemerkenswert wurde“.[12]\nNorbert Grob meinte in der Zeit, wenn der Zuschauer neben Klischees wie Schießereien, Schlägereien und dem Whiskeyausschank in schmutzigen Saloons auch Bombast und bis zur seelischen Erschütterung reichende Melodramatik akzeptiere, dann sei der Film „ein großer, reicher und auch ein schöner Western“.[13]\nJennifer Jones wurde als Beste Hauptdarstellerin und Lillian Gish als Beste Nebendarstellerin für den Oscar nominiert. Sie konnten sich jedoch nicht gegen die Konkurrenz behaupten.\nThe Grand Military Parade |\nHurricane in Galveston |\nBud’s Recruit |\nThe Chocolate of the Gang |\nThe Lost Lie |\nTad’s Swimming Hole |\nMarrying Off Dad |\nThe Accusing Toe |\nThe Rebellion |\nThief or Angel |\nA Boy Built City |\nThe Preacher’s Son |\nI’m a Man |\nDog vs. Dog |\nLove of Bob |\nThe Case of Bennie |\nKid Politics |\nThe Three Fives |\nThe Turn in the Road |\nBetter Times |\nThe Other Half |\nPoor Relations |\nThe Family Honor |\nThe Jack-Knife Man |\nThe Sky Pilot |\nLove Never Dies |\nReal Adventure |\nDusk to Dawn |\nConquering the Woman |\nPeg o’ My Heart |\nThe Woman of Bronze |\nThree Wise Fools |\nWild Oranges |\nHappiness |\nWine of Youth |\nDer lachende Kavalier |\nEin Mädchen und drei alte Narren |\nProud Flesh |\nDie große Parade |\nMimi |\nGalgenhochzeit |\nEin Mensch der Masse |\nEin Mädel mit Tempo |\nEs tut sich was in Hollywood |\nHallelujah |\nNot So Dumb |\nGeächtet, gefürchtet, geliebt – Billy the Kid |\nStreet Scene |\nDer Champ |\nLuana |\nCynara |\nRückkehr aus der Fremde |\nUnser tägliches Brot |\nDie Nacht der Liebe |\nDie Farm am Mississippi |\nTexas Rangers |\nStella Dallas |\nDie Zitadelle |\nNordwest-Passage |\nComrade X |\nH.M. Pulham, Esq. |\nAn American Romance |\nDuell in der Sonne |\nOn Our Merry Way |\nEin Mann wie Sprengstoff |\nDer Stachel des Bösen |\nLightning Strikes Back |\nJapanese War Bride |\nWildes Blut |\nMit stahlharter Faust |\nKrieg und Frieden |\nSalomon und die Königin von Saba\n"
}