{
    "date": "28-04-2021 13:48:47",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fvor%5FSonnenuntergang",
    "title": "Duell vor Sonnenuntergang",
    "text": "Duell vor Sonnenuntergang ist ein deutscher Western, den Leopold Lahola 1965 inszenierte. Erstaufführung war am 17. September 1965. Alternativtitel ist Blaue Augen, schneller Colt.\n1890, in Arizona. Larry McGow ist endlich erwachsen. Er darf den Viehtreck seines Vaters bis zum Pass führen, dort soll ihn sein älterer Bruder Don, in dessen Schatten er steht, übernehmen. Don, der sich dort eines Angriffs des Banditen Smokey Jim erwehrt hat, tut das auch. Larry fühlt sich zurückgesetzt; sein brennender Ehrgeiz bringt ihn dazu, Hass zu entwickeln, den Treck zu verlassen und davonzureiten. Don übergibt Vorarbeiter Quents die Herde und reitet zu seinem Vater.\nAls die beiden erfahren, dass die Herde gestohlen und Quents erschossen wurde, macht sich Don auf die Suche nach den Verbrechern. Bald begleitet ihn der kleine Ganove Punch und seine Freundin Nancy. Sie geraten auf die Fährte des Banditenchefs Angel Kid, der in jüngerer Zeit die Gegend mit Schrecken überzieht. In Befürchtung, dieser könne auch Larry umgebracht haben, verstärken sie ihre Suche. Als sich Don und der Banditenchef Angel Kid gegenüberstehen, muss Don erkennen, dass er sich mit seinem eigenen Bruder schießen muss. Als es zum Duell kommt, schießt Don ihm die Waffe aus der Hand, um ihn kampfunfähig zu machen; sein gleichzeitig schießender Vater triftt Angel Kid tödlich.\n„Mäßig spannender Eurowestern mit üblichem Härtegrad.“\n„Der Film überzeugt nicht, obwohl Regisseur Lahola sichtlich bemüht war, seiner Geschichte Niveau zu verschaffen. Aber die pathetischen Auswüchse rechtfertigen in keiner Weise die simple Konstruktion. Darüber hinaus fehlt es der Handlung an Pfiff und Tempo, den Charakteren an innerer Spannung. Auch wirkt Peter van Eyck als Westerner unglaubhaft. Gut gelungen sind dagegen die Landschaftsaufnahmen aus Jugoslawien.“\nJoe Hembus' Urteil war hart: „Wahnsinnsvorstellungen eines europäischen Intellektuellen von einem edlen Western. Die Story ist größtenteils bei \"Duell im Morgengrauen\" geklaut; Wolfgang Kieling grimassiert ganz schauderhaft.“\nIn der deutschen Fassung wird Mario Girotti erstmals von Thomas Danneberg synchronisiert.\nItalienischer Titel ist Sparate a vista su Killer Kid.\n"
}