{
    "date": "28-04-2021 13:48:45",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fim%5FMorgengrauen",
    "title": "Duell im Morgengrauen",
    "text": "\nDuell im Morgengrauen (Originaltitel: Gunman’s Walk) ist ein US-amerikanischer Western von 1958 unter der Regie von Phil Karlson. Als Vorlage für den Film dient eine Geschichte des Autors Ric Hardman (1924–2009). Die Hauptrollen sind neben Van Heflin und Tab Hunter mit Kathryn Grant und James Darren besetzt. \nDie ungleichen Brüder Davy und Ed Hackett lernen in Jackson City in Wyoming, im Laden von Purcell Avery, die junge Halbindianerin Cecily „Clee“ Chouard kennen. Ed behandelt die junge Dame anmaßend, wofür Davy sich bei ihr entschuldigt. Der Vater der beiden, der raubeinige Großrancher Lee Hackett, ist stolz auf seine Söhne, besonders auf Ed, führt aber auch ein eisernes Regiment. Ed ist, wie sein Vater, ein begeisterter Schütze, ohne allerdings dessen Verantwortungsgefühl für eine Waffe zu haben. Die Hacketts begleiten einen Viehtreck, für den sie weitere Hilfskräfte engagiert haben. Unterwegs fällt Ed auch hier durch seine rücksichtslose Art auf. Als er unbedingt eine weiße Mustangstute einfangen will, drängt er den Halbindianer Paul Chouard, den Bruder von Clee, rücksichtslose beiseite. Paul stürzt daraufhin mit seinem Pferd eine steile Klippe hinunter. Zwei Indianer beobachten die Szene aus der Ferne. \nDavy kommt die Aufgabe zu, der jungen Frau die Nachricht vom Tode ihres Bruders zu überbringen. Von dem Ladenbesitzer Avery erfährt Davy, dass Clee bereits Bescheid wisse, sie sei unterwegs, um festzustellen wo und wie ihr Bruder gestorben sei. Als Davy meint, das sei doch ein Unfall gewesen, widerspricht Avery, es sehe nach einem Mord aus. Es kommt zu einer gerichtlichen Anhörung. Die Indianer „Schwarzes Pferd“ (Black Horse) und „Blauer Adler“ (Blue Eagle) sagen aus, was sie beobachtet haben. Auch Clee Choucard wird zum Sachverhalt angehört. Als der Richter eine Hauptverhandlung wegen Mordes anberaumen will, erhebt sich ganz überraschend ein Mann, der zugunsten von Ed Hackett aussagt. Er stellt sich als durchreisender Pferdehändler Jensen Sieverts vor und widerspricht der Aussage der Indianer. Daraufhin wird der Haftbefehl gegen Ed Hackett aufgehoben. Der Richter ist der Meinung, dass die Aussage eines weißen Mannes vor Gericht schwerer wiege als das Wort zweier Indianer, die noch dazu Blutsbrüder des Toten seien. \nAls Ed sich bei Sieverts bedanken will, rückt der ohne Umstände damit heraus, dass er 100 Meilen weit weg gewesen sei, als das ganze passiert sei, aber er habe gehört, dass sein Vater ein sehr großzügiger Mann sei, wenn man ihm einen Gefallen tue. Während Ed sich betrinkt und allerlei anstellt, unterhält sich Davy mit Clee und beteuert, dass er seinen Arm geben würde, könnte das ihren Bruder zurückbringen. Er gesteht der jungen Frau seine Liebe und sie lässt es zu, dass er sie in die Arme nimmt. Sieverts hat sich inzwischen zehn Pferde von Lee Hackett ergaunert, der zwar weiß, was gespielt wird, aber in den sauren Apfel beißt. Unter den Pferden befindet sich auch der weiße Mustang, mit dem alles angefangen hat. Als Ed Sieverts mit den Pferden sieht und dieser die Stute nicht herausgeben will, schießt er auf den Mann, der zuerst seine Waffe gezogen hat, und verletzt ihn lebensgefährlich. Kurz darauf kommt Lee mit seinen Leuten zum Saloon, wo es zu einem Gespräch zwischen Vater und Sohn kommt, an dessen Ende Lee Ed seine Waffe abnimmt. Der bedroht ihn daraufhin indirekt. Der Arzt, der, wie die meisten in der Stadt, mit Lee Hackett befreundet ist, lässt ihn zu dem verletzten Sieverts hinein. Dort setzt Lee den Mann massiv unter Druck, dass er bei seiner Aussage zu bleiben habe. \nInzwischen gelingt es Ed mit einem Trick aus dem Gefängnis freizukommen, sich seine Waffe wieder anzueignen und zu fliehen. Dabei erschießt er den unbewaffneten Hilfssheriff Will Motely. Einerseits wird er nun vom Sheriff und seinen Leuten verfolgt, andererseits will sein Vater ihn unbedingt zuerst finden. Davy lehnt die Bitte seines Vaters ab, mit ihm zu kommen, woraufhin er ihn verstößt. Lee findet seinen Sohn, der seine Hilfe jedoch mit Nachdruck ablehnt. Er gehe jetzt seinen eigenen Weg und sein Name werde größer sein als der seines Vaters je gewesen sei. „Ich hatte nie einen Vater“, schleudert er Lee entgegen, denn er hat sich immer im Schatten seines Vaters stehend empfunden. Als die Verfolger nahen, und Ed nicht aufgeben will, zwingt dieser seinen Vater zu einem Zweikampf mit der Waffe. Lee ist schneller. Es ist wohl der schlimmste Moment in seinem Leben, als er seinen toten Sohn in die Arme schließt. Wieder in der Stadt geht er auf Davy und Clee mit den Worten zu: „Ich bringe den Leichnam Deines Bruders nach Hause. Wenn Du und Deine zukünftige Frau mitkommen würden, wäre ich Euch sehr dankbar.“ Dann ist es mit seiner Fassung vorbei und er schluchzt hemmungslos. Davy und Clee nehmen ihn in ihre Arme.\nDie Dreharbeiten dauerten vom 10. Dezember bis zum 23. Dezember 1957. Einige Szenen des in Cinemascope gedrehten Farbfilms sollen in und um Tucson in Arizona und nahe der mexikanischen Grenze in der Nähe von vier großen Rinderfarmen entstanden sein. Es handelt sich um eine Produktion der Columbia Pictures Corporation. Der Arbeitstitel des Films lautete: The Slicks. Premiere hatte der Film am 23. Juli 1958 in Los Angeles. In der Bundesrepublik Deutschland kam er am 12. September 1958 in die Kinos, in Österreich im Dezember 1958. Im Fernsehen wurde er erstmals am 22. Mai 1971 von der ARD ausgestrahlt.\nZur Zeit der Entstehung des Films, war Tab Hunter eigentlich eher auf den Charakter des sensiblen Sohns Davy festgelegt. Er sprach bei Columbia-Studioboss Harry Cohn vor und erhielt die Rolle des Ed nach einer halbstündigen Unterhaltung, womit er sich unter anderem gegen Robert Wagner durchsetzte. Hunter sah er darin seine Chance, einen ganz neuen Tab Hunter auf die Leinwand zu bringen, und bezeichnete Duell im Morgengrauen später als einen seiner persönlichen Lieblingsfilme. Der Western thematisiert die Schwierigkeiten, die der harte Rancher Lee Hackett, der das Land einst mit anderen zusammen erschloss und für Ruhe und Ordnung auch mittels seiner Pistole sorgte, mit der Anpassung an geänderte Gewohnheiten und nunmehr geltendes Recht hat. Sein Sohn Ed eifert ihm mit der gleichen Arroganz nach und versucht beharrlich, seinen Vater noch zu übertreffen. In seinen Memoiren kam Hunter auch auf die Arbeit an Gunman’s Walk zu sprechen. Die Arbeit mit Van Heflin sei für ihn unglaublich spannend und lehrreich gewesen. Heflin sei so vollständig in seine Rolle eingetaucht, dass er selbst gar nicht mehr vorhanden gewesen sei. Die Schlussszene, in der das Duell zwischen Vater und Sohn stattfindet, sei für ihn die mächtigste und emotionalste Szene seiner bisherigen Karriere gewesen. Heflin habe ihm die Zeit gegeben, die er gebraucht habe, nicht alle Kollegen würden sich so verhalten. Hunter beschrieb auch die angenehmen Arbeitsbedingungen unter denen die gesamte Crew mit Regisseur Phil Karlson hätte zusammenarbeiten können. Am Set habe eine unbeschwerte, vertrauensvolle Stimmung geherrscht. \nDas Drehbuch des ehemaligen Filmkritikers Frank S. Nugent ist spannungsreich und multidimensional angelegt und vermischt Action, Romantik sowie eine Familientragödie und sogar ein Gerichtsdrama miteinander. Nugent hatte zwei Jahre zuvor das Drehbuch zu John Fords Filmklassiker Der Schwarze Falke geschrieben, in welchem er sich ebenfalls mit dem Rassismus der Siedler gegenüber den Indianern auseinandergesetzt hatte. Nach einer Anekdote von Regisseur Karlson zeigte sich Columbia-Präsident Harry Cohn bei einem Preview des Filmes so erschüttert, dass er weinen musste, da er selbst zwei Söhne hatte und sich mit der Geschichte identifizieren konnte. Cohn soll Karlson daraufhin eine große Karriere bei Columbia versprochen haben, woraus aber nichts wurde, da Cohn nur zwei Wochen nach dem geschilderten Ereignis starb. Kameramann Charles Lawton äußerte seinerzeit über die Schauspielerin Kathryn Grant, dass es ein Traum sei, sie zu fotografieren, ihr schön geformtes Gesicht sei für die Leinwand prädestiniert, sie benötige praktisch so gut wie kein Make-up, um etwas zu korrigieren. Sie habe eine perfekte kleine Nase, die keine Probleme beim Fotografien mache. Kathryn Grant, Ehefrau von Bing Crosby, befand sich um diese Zeit herum auf dem Höhepunkt ihrer kurzen Filmkarriere. \nDas von Tab Hunter im Film gesungene Lied I’m a Runaway wurde auch auf Schallplatte veröffentlicht.\nDie Synchronfassung entstand zur deutschen Kinopremiere im Jahre 1958 bei der Ultra Film Synchron GmbH, Berlin. Für Dialogregie und Dialogbuch war Josef Wolf verantwortlich.\nDas damalige Kinopublikum mochte Gunman’s Walk und einige Rezensenten verglichen den Film sogar mit Zwölf Uhr mittags und Zähl bis drei und bete.\nFür das Lexikon des internationalen Films stellte sich der Film als „formal beachtlicher, unterkühlter Western mit guten Außenaufnahmen“ dar; „die Figuren des Konflikts [seien] jedoch nicht immer ausreichend psychologisch fundiert“.\nCinema urteilte: „Fesselndes, dichtes Vater-Sohn-Drama in auffällig nüchterner Inszenierung.“ Fazit: „Westerndrama ohne Schnörkel und Tadel.“\nIn der Los Angeles Times wurden Heflin und Hunter gelobt für ihre „emotionale Kraft“, die sie auf die Leinwand bringen würden. Chris Smallbone von Nativeamerican befand in einem Film Review, dass Van Heflin als alternder Rancher Lee Hackett eine sehr gute Leistung biete. Weiter hieß es, der Film biete einige sehr zum Nachdenken anregende Ideen und nutze das Genre einige sehr gewichtige Fragen zu erkunden. Der Film sei brillant und sehr zu empfehlen.[10]\nTimeOut stellte auf die schauspielerischen Fähigkeiten von Tab Hunter ab, der in dieser Produktion eine beachtliche Leistung abliefere. Der Film ermögliche es einem, Sympathie auch für Vater und Sohn Hackett zu empfinden, Männer, die in den Zahnrädern der Geschichte gefangen seien. Die Filmhandlung lasse jedoch keinen Zweifel an der Unerbittlichkeit des Wandels.[11]\n"
}