{
    "date": "28-04-2021 13:48:49",
    "link": "https://de.wikipedia.org/wiki/Dynamit%5FJack",
    "title": "Dynamit Jack",
    "text": "Dynamit Jack (OT: Dynamite Jack) ist eine Westernkomödie, die 1961 in Frankreich von Jean Bastia inszeniert wurde. Der Film mit Fernandel in der Hauptrolle wurde in der Bundesrepublik Deutschland am 19. Oktober 1962 erstmals gezeigt.\nUm seinen alten Freund Jules Lavisse aufzusuchen und etlichen Problemen in seiner französischen Heimat – verursacht hauptsächlich von seinem fortwährenden \"Appetit\" auf Frauen – zu entgehen, reist Antoine Espérandieu (in der deutschen Version: Anton Fürchtegott) in die Vereinigten Staaten; endlich in der sogenannten Schlucht der Witwen angekommen, muss er jedoch erfahren, dass Lavisse ein Opfer des die Gegend terrorisierenden \"Dynamit Jack\" geworden ist. Zunächst noch recht unerschrocken und angetan von den gleich sieben Witwen seines zum Mormonen gewordenen Ex-Landsmannes, bleibt Espérandieu in der Gegend, bekommt aber umgehend ein Exempel von der Grausamkeit jenes \"Dynamit Jack\", der auf offener Straße den Bruder einer Pegeen O'Brien erschießt. Im örtlichen Hotel von Besitzerin Dolores wird er fast umgehend wieder hinausgeworfen, weil er dem zum Barkeeper Fred gehörenden indianischen Dienstmädchen schöne Augen macht. Da er gerade nochmal bleiben darf, probiert er sich – wie schon Lavisse – als Goldgräber, kehrt jedoch ohne Edelmetall, jedoch mit allerhand Blessuren zurück. Als er im Krankenbett etwas von einem Duell phantasiert, macht ihn der alte Sheriff Scotty kurzerhand zum Steuereintreiber; die Vorgänger waren allesamt kläglich gescheitert.\nAuch Espérandieu kommt am Abend des ersten \"Arbeitstages\" zerfetzt in den Saloon, hat aber Humor genug, den – von ihm nicht erkannten – \"Dynamit Jack\" zum Poker gegenüberzutreten. Das Kartenspiel wird von der auf Rache gebürsteten Pegeen unterbrochen, und beide Männer können sich mit Mühe in eine Scheune flüchten. Weil der Outlaw dem vorlauten Franzosen versichert hatte, ihn bei nächstbester Gelegenheit wiederzuerkennen und zu erschießen, rasiert dieser sich seinen Spitzbart ab. Mit der frappierenden Folge, dass er nun dem \"Dynamit Jack\" wie ein Ei dem anderen ähnelt. Fortan nehmen die Bewohner der Kommune stets rasant Reißaus, wenn er irgendwo auftaucht, und das Kassieren der Steuern wird zum Kinderspiel. Allerdings ist der echte Übelwicht nicht untätig; einem Anschlag entgeht Espérandieu nur, weil ihm die – ihn für ihren Outlaw-Lover haltende – Dolores hilft. Seine Flucht führt den Franzosen in ein entlegenes Hüttenversteck der Bande, die wenig später ebenfalls dort eintrifft, aber erst einmal interne Streitigkeiten mit der Folge zu regeln hat, dass der unzufriedene Henri tödliches Blei verabreicht bekommt. Nur mit viel Glück und der Naivität des anderen Handlangers Louis le Borgne entkommt Espérandieu; wieder wird er von Dolores versteckt. Ein inzwischen eingetroffener Kavallerie-Sergeant kann den Irrtum um die zwei Doppelgänger aufklären, weil \"Dynamit Jack\" ein markantes Zeichen für die mit dem indianischen Mitglied seiner Gang eingegangene Blutsbrüderschaft am Unterarm hat, die dem Franzosen natürlich fehlt. \nDas wiederum führt zum nächsten Irrtum, denn nun glaubt die Einwohnerschaft, der Unhold habe endlich ins Gras gebissen; Espérandieu bestärkt sie in diesem Glauben. Was den Sergeant veranlasst, den vermeintlich befriedeten Ort zu verlassen. Im Wissen um seinen vermutlich bald auffliegenden Schwindel will sich Espérandieu ihm anschließen, doch seine Reise-Utensilien hatte der umtriebige Scotty inzwischen außerhalb der Stadt vergraben. Während dort gebuddelt wird, taucht der echte \"Dynamit Jack\" im Saloon auf, wo er gefeiert, mit einer Prämie von 10000 Dollar gehuldigt und außerdem noch zum neuen Sheriff befördert wird. Das Unheil nimmt seinen Lauf, als sich der feige Franzose der Scottyschen Anweisung verweigert, mit einer Postkutsche die Schlucht schleunigst zu verlassen. Er stellt sich dem Gangster, ohne auch nur die geringste Chance zu haben. Als dieser jedoch versehentlich Louis umlegt, wendet sich das Blatt; den Rest besorgt der bis dahin reichlich inaktive Scotty, der dem inzwischen munitionslosen Espérandieu die Tötung seines Ebenbildes abnimmt. Am Ende will Pegeen den neuen Helden zum Mann haben, wird aber von der wütenden Dolores ausgestochen, die öffentlich erklärt, von Espérandieu \"entehrt\" worden zu sein – sie schleift den Überrumpelten zur sofortigen Heirat in die Kirche. Der Franzose sieht einen möglichen Ausweg in der Hoffnung, ebenfalls Mormone werden zu können.\n„Schwache Wildwestparodie mit Fernandel in einer Doppelrolle als Gangster und harmloser Goldsucher. Die wenigen zündenden Gags verpuffen wirkungslos im Leerlauf des Films.“\nTVGuide bezeichnet den Film als „trotz Fernandel sehr unlustig“.\n"
}