{
    "date": "28-04-2021 13:48:55",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHalleluja%5Ff%C3%BCr%5Fzwei%5Flinke%5FBr%C3%BCder",
    "title": "Ein Halleluja für zwei linke Brüder",
    "text": "Ein Halleluja für zwei linke Brüder (Originaltitel: Jesse & Lester due fratelli in un posto chiamato Trinità) ist ein 1972 entstandener komödiantischer Italowestern, den Hauptdarsteller Richard Harrison nach eigener Idee auch produzierte. Regie führte unter einem Pseudonym Renzo Genta. Im deutschen Sprachraum wurde der Film am 18. August 1972 erstaufgeführt.\nZwei Stiefbrüder erben ein Stück Land in der Stadt Trinità; auf dem Weg dorthin müssen sie mit ihren unterschiedlichen Lebensentwürfen fertigwerden. Jesse ist ein schnellschießender Frauenheld, Lester ein pazifistischer Mormonenprediger. Lester möchte am Ort des Erbes eine Kirche bauen, Jesse ein Freudenhaus. Nachdem einige Banditen von Jesse, der dafür gescholten wird, ausgeschaltet wurden, erreichen die Brüder in Begleitung eines freundlichen Rechtsanwaltes ihr Ziel. Auch hier warten Banditen auf sie, die versuchen, einen Goldfund in der Gegend auszubeuten. Die dauernden Angriffe entzweien Jesse und Lester; Letzterer wird nach schweren Verletzungen einem Doktor übergeben.\nNach etlicher Zeit und dem Ausräumen verschiedener Gefahren kann Jesse mit der Prostituierten Elena sein Freudenhaus eröffnen; das Geschäft läuft gut, bis Lester zurückkehrt, der einen Aufstand und ein Feuer auslöst. Jesse hilft dabei, einen neuerlichen Mordanschlag auf Lester zu vereiteln. Mit den Erlösen aus dem Freudenhaus wird nun auch die Kirche gebaut.\nDer Film, so „Segnalazione Cinematografiche“, „nutzt die Personalien und Szenen des Westerns, um sich in die Reihe der Filme der letzten Zeit einzufügen, die in der Tradition der Schelmenromane bizarre Pärchen mit einem enormen Aufwand an humoristischen Szenen und enormer Regieeinfalt agieren lässt.“ Der Kritiker bemängelt allerdings die Moral des Filmes, die religiösen Elemente in einem vulgären Umfeld so zu betonen. Christian Keßler lobte: „Der Film profitiert von einem guten Buch“ und konstatiert, die beiden Hauptdarsteller seien „ein gut abgestimmtes Doppel.“ Dagegen urteilte das Lexikon des internationalen Films: „Langatmige, witz- und geschmacklose Italowestern-Parodie.“\nGelegentlich wurde der Film Harrison auch als Regisseur zugeschrieben.\nDas Filmlied „Glory, glory“ wird von einem nicht identifizierten Chor gesungen.\n"
}