{
    "date": "28-04-2021 13:48:52",
    "link": "https://de.wikipedia.org/wiki/Ein%5FFressen%5Ff%C3%BCr%5FDjango",
    "title": "Ein Fressen für Django",
    "text": "Ein Fressen für Django (Originaltitel: W Django!) ist ein Italowestern von Edoardo Mulargia, der im deutschsprachigen Raum um 12 Minuten gekürzt am 15. September 1972 erstaufgeführt wurde.\nNachdem eine Gruppe übler Banditen Djangos Frau vergewaltigt und getötet haben, setzt er sich auf die Spur der Mörder. In La Puerta rettet er einen großmäuligen Pferdedieb, Carranza, vor dem Lynchmob, indem er die Stelle des Priesters einnimmt und findet heraus, dass dieser die Identität der Banditen kennt. Carranza selbst ist laut einem Zeitungsbericht zwei Tage nach dem Verbrechen aus dem Gefängnis entlassen worden. Beide Männer machen sich zusammen auf, um die Täter einen nach dem anderen ausfindig zu machen und zu töten. Der erste ist der Waffenhändler Thompson, den Django durch Vortäuschen des Todes von Carranza hereinlegen kann; weitere Beteiligte sind der lokale Bandenchef Jeff und der mexikanische Capitan Gomez. Mit Hilfe einer Waffenladung, die von Thompson stammt, können Django und Carranza genug Verwirrung stiften, um an ihr Ziel zu gelangen. Schließlich stellt sich heraus, dass auch Carranza Teil der Bande war; die Zeitung hatte einen Druckfehler. Django vollendet seine Rache.\n„In Buch und Regie einfältiger, zynischer Italowestern, der das Töten zu einem Zeremoniell hochstilisiert“, stand im Lexikon des internationalen Films. Zu einem positiveren Ergebnis kommt Christian Keßler: „W Django! ist der letzte Western Mulargias, und er ist ein würdiger Abschluß. Zwar fängt der Film mit der Noir-Atmosphäre des Anfangs nicht allzuviel an, aber die Handlung marschiert von Minute Null in einem atemlosen Tempo, das auch bis zum Schluß durchgehalten wird“.\nDer Originaltitel liest sich wie „Eviva Django“ („Django lebe hoch“!).\nMittlerweile ist der Film ungekürzt auf DVD erhältlich.\n"
}