{
    "date": "28-04-2021 13:48:53",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHalleluja%5Ff%C3%BCr%5FDjango",
    "title": "Ein Halleluja für Django",
    "text": "\nEin Halleluja für Django (Originaltitel: La più grande rapina del West) ist ein Italowestern aus dem Jahr 1967, den Maurizio Lucidi mit George Hilton in einer der Hauptrollen inszenierte. Im deutschen Sprachraum wurde der Film, einer der ersten Spaghettiwestern, der komödiantische Elemente in die Handlung integrierte, mit einiger Verzögerung am 6. März 1970 erstaufgeführt.\nEine Gruppe Gesetzloser unter der Führung des grimmigen Chefs Jarrett unternehmen einen ausgeklügelten Bankraub in Middletown. Während der Sheriff und einige Männer die Verfolgung der Bande aufnehmen, sucht der Erfinder des Plans, David, Unterschlupf in Poorlands, wobei er die Beute mit sich führt. Nach einiger Zeit treffen auch die anderen Mitglieder der Gruppe ein, um das Geld zu verteilen.\nDer dortige Sheriff Martin versucht, der Gewalt, die die Gesetzlosen mit sich bringen, Herr zu werden, was er mit seinem Leben bezahlen muss. Sein Bruder Billy ‘Rum’ Cooney geht nun daran, dessen Tod zu rächen. Er verbündet sich mit David, der die Beute für sich alleine haben möchte. Nach und nach dezimieren sie die Zahl der Banditen. Auf diese Weise gelingt Billys Rache; David steht ebenfalls knapp vor dem Erfolg, als das Geld, das in einer Heiligenstatue des Abélard versteckt ist, mit Jarrett in einer mächtigen Explosion in die Luft fliegt.\n„Lucidi […] hat mit diesem Film einen erneuten Beweis dafür abgeliefert, daß man durchaus gelungene Westernkomödien basteln kann, vor allem, wenn man über das gestalterische Geschick […] verfügt“, bemerkt Christian Keßler in seiner Kritik zum Film.\n„Der Film bewegt sich auf den gewohnten Spuren, aber mit mehr Logik als gewöhnlich und einer Prise Ironie, das dem Genre neue Blüten verleiht“, urteilte Film Mese.\nDagegen hält der Evangelische Filmbeobachter nicht viel von dem Streifen: „Unterdurchschnittlicher Italo-Western, der sich zuerst unbeholfen um Komik bemüht und dann übergangslos in einen brutalen Schlägerstil verfällt. Wir lehnen ab!“ Das Lexikon des Internationalen Films gelangt zu einer ähnlichen Einschätzung: „Handwerklich unterdurchschnittlicher Italowestern mit ausgespielten Brutalitäten und schwachen parodistischen Zügen.“\nDas Titellied wird vom Darsteller des David, Jack Betts, interpretiert.\n"
}