{
    "date": "28-04-2021 13:49:02",
    "link": "https://de.wikipedia.org/wiki/Ein%5FSchuss%5Fzuviel",
    "title": "Ein Schuss zuviel",
    "text": "Ein Schuss zuviel (Originaltitel: Dos hombres van a morir) ist ein Italowestern aus dem Jahr 1968, der Blütezeit des Genres. Rafael Romero Marchent inszenierte Peter Martell in der Hauptrolle des im Privatfernsehen am 20. Dezember 2005 im deutschen Sprachraum erstmals aufgeführten Films.\nUm den andauernden Drangsalierungen durch die von Bill Anderson angeführten Banditen ein Ende zu setzen, heuern die Bewohner von Springfield, Missouri, den Pinkertonagenten Daniel an, der mit einem ehemaligen Nordstaatenoffizier und Bewohner des Städtchens, Allan, auf etwas mysteriöse Weise in Beziehung steht. Nachdem die beiden den Hintermann der Bande, Corbett, umgebracht haben, setzen sie sich auf die Spur Andersons, der mit seinen Leuten Richtung Oregon geflohen ist. Eine Gruppe Mormonen, denen Anderson unterwegs begegnet, wird getötet; die Identität der Leute angenommen. Die Banditen nehmen unter dieser Maskierung eine Farm in Besitz und führen von dort aus ihre Untaten durch; Allan und Daniel kommen ihnen aber auf die Schliche und entdecken ihre wahre Identität. Durch ein Missverständnis kommt Kid, Allans kleiner Bruder und Mitglied der Anderson-Bande, von Daniels Hand ums Leben. Diese Tat beendet die Freundschaft der beiden Männer. Trotzdem können sie mit der Bande abrechnen.\nDer Film mische bekannte Motive neu, so das Lexikon des internationalen Films. Der Film versprühe wenig italienisches Flair, biete jedoch trotz einiger Schwächen Kurzweile, wobei Darsteller Piero Lulli brilliere, schreibt Oliver Bitzer.\nItalienischer Titel ist Ringo il cavaliere solitario, internationaler Ringo – the Lone Rider. Die Innenaufnahmen wurden in den Elios-Studios in Rom, die Außenaufnahmen in Spanien gedreht.\n7 Stücke der Filmmusik erschienen mittlerweile auf CD.\n"
}