{
    "date": "28-04-2021 13:48:57",
    "link": "https://de.wikipedia.org/wiki/Ein%5FLoch%5Fim%5FDollar",
    "title": "Ein Loch im Dollar",
    "text": "Ein Loch im Dollar (Originaltitel: Un dollaro bucato) ist ein französisch-italienischer Spielfilm aus dem Jahr 1965 von Giorgio Ferroni. Es ist ein früher Italowestern, welcher in der Zeit nach dem Amerikanischen Bürgerkrieg 1865 spielt. \nDer ehemalige Konföderierten-Captain Gary O'Hara und sein Bruder Phil werden nach dem Ende des Bürgerkrieges nach Hause entlassen. Phil reitet direkt in den Westen, Gary kehrt zunächst zu seiner Frau Judy zurück. Die beiden beschließen, Phil nach drei Monaten in den Westen zu folgen, um dort ein neues Leben zu beginnen. Gary reitet sofort nach Yellowstone, um Geld zu verdienen und eine Farm zur Existenzgründung zu finden. Judy soll das Haus, Hab und Gut verkaufen und nachkommen. In Yellowstone erhält Gary auf der Suche nach Arbeit ein Angebot von McCoy, der die Abwesenheit des Sheriffs dazu nutzen möchte, mit Garys Hilfe den Banditen Blackie zu schnappen, der mit einer Bande Südstaatler die Stadt terrorisiert. Gary kann den Banditen stellen; er erkennt in diesem Augenblick in ihm seinen Bruder Phil. Phil erschießt Gary und erkennt ihn erst dann wieder. Daraufhin wird er von McCoys Männern erschossen.\nGary ist jedoch nicht tot, sondern nur schwer verletzt: ein Silberdollar hatte die Kugel abgebremst. Er kehrt in die Stadt zurück, wird aber nicht erkannt, da er seinen Vollbart abgenommen hatte. Dort erfährt er, dass in Wirklichkeit McCoy hinter der Bande steckt, die sich teilweise als Soldaten der Südstaaten Armee verkleidet hat und Blackie in Wirklichkeit den Einwohnern gegen die Banditen geholfen hatte. Es gelingt ihm, in die Bande aufgenommen zu werden, und er entdeckt, dass auch der Sheriff mit McCoy gemeinsame Sache macht. Er bringt McCoy gegen den Sheriff auf, so dass er ihn erschießt. Als Garys Tarnung auffliegt, gelingt es ihm, zu fliehen. In Blackies Versteck findet er einen Steckbrief, auf dem McCoy und der Sheriff gesucht werden. In der Stadt stellt er McCoy, erschießt ihn aber nicht, das erledigen stattdessen die aufgebrachten Bürger.\nDie Kritiker waren dem Film wohlgesinnt, den sie „spannend und routiniert inszeniert“ (Lexikon des internationalen Films) bzw. als „handwerklich gut gemachter Western, der den US-amerikanischen Vorbildern näher steht als seinen italienischen Wurzeln“ und als „äußerst unterhaltsam und kurzweilig“ rezipierten (Ulrich P. Bruckner). Die italienischen Segnalazioni Cinematografiche bezeichnete das Werk, „obwohl es dem oft benutzten Kanon des Western folgt, als von Reife zeugend strukturiert und rhythmisiert bei überzeugender Dichte einzelner Sequenzen.“\nDer erste Film von dreien, den Regisseur Ferroni mit Hauptdarsteller Gemma (den er auch in anderen Genres bevorzugte) in der Nähe von Rom drehte. Wie häufig in der frühen Blütephase der Italowestern wurden für nahezu alle Beteiligten englische Fantasienamen im Vorspann genannt. Auch Giuliano Gemma wurde in den ersten Prints als Montgomery Wood gelistet.\nDie Filmlieder werden von Fred Bongusto (A man… a story) und Lidia MacDonald (Give me back) interpretiert.\nDie Drehzeit betrug 32 Tage; das Budget war sehr gering.\n"
}