{
    "date": "28-04-2021 13:49:01",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fliebt%5Fgef%C3%A4hrlich",
    "title": "Ein Mann liebt gefährlich",
    "text": "Ein Mann liebt gefährlich (Originaltitel: Many Rivers to Cross) ist eine US-amerikanische Westernkomödie mit Robert Taylor und Eleanor Parker aus dem Jahr 1955.\nEnde des 18. Jahrhunderts wird Trapper Bushrod „Büffelhaut“ Gentry auf der Jagd in Kentucky von Shawnee-Indianern angegriffen. Eine Frau namens Mary Stuart Cherne rettet ihm das Leben und bringt ihn zu ihren Eltern und vier Brüdern nach Hause, um seine Wunden zu versorgen. Als sie ihn nachts in eine kleine Höhle lockt und ihm sagt, dass sie ihn heiraten wolle, entschließt sich der eingefleischte Junggeselle, sich im Morgengrauen heimlich davonzuschleichen. Bushrod kommt jedoch nicht weit. Mary, die ihn verfolgt hat, bringt ihn mit vorgehaltener Waffe zurück und sperrt ihn in einem Schuppen ein.\nIhrem Verehrer, dem kräftig gebauten Luke Radford, erzählt Mary, dass Bushrod sie beleidigt habe, worauf Luke seinen Rivalen zum Kampf auffordert. Vor den Augen von Mary und den anfeuernden Siedlungsbewohnern liefern sich Luke und Bushrod einen erbitterten Faustkampf. Obwohl Bushrod als Sieger hervorgeht, will Marys Vater Cadmus lieber Luke als zukünftigen Schwiegersohn. Mary grübelt nun unentwegt, wie sie es anstellen soll, dass sie Bushrod doch noch heiratet. Als am nächsten Tag Prediger Ellis im Ort weilt, um eine Reihe von Trauungen zu vollziehen, versucht Bushrod erneut, in die Wildnis zu fliehen. Er wird jedoch von Marys Brüdern aufgehalten und aufgrund falscher Angaben Marys von Vater Cadmus beschuldigt, Mary in der Höhle verführt zu haben. Seinen Unschuldsbeteuerungen zum Trotz wird Bushrod schließlich gezwungen, Mary das Ja-Wort zu geben.\nNach der Zeremonie gelingt es Bushrod, wieder seiner Wege zu gehen. Mary hängt sich jedoch an seine Fersen und befreit ihn aus dem Gefängnis, nachdem er einem Gastwirt und Friedensrichter im Streit um ein nicht bestelltes Essen einen Fausthieb versetzt hat und dafür eine mehrtägige Strafe absitzen sollte. Unterwegs versucht Mary, ihren missmutigen Gatten dazu zu bewegen, auf einer Decke seine eheliche Pflicht zu erfüllen. Doch Bushord weist sie erneut ab. Kurz darauf treffen sie auf eine Gruppe von Männern, die die Shawnee-Indianer angreifen wollen. Bushrod schließt sich ihnen an und lässt Mary von zwei Männern nach Hause bringen. Mary kann jedoch ihrer Eskorte entkommen und macht sich umgehend auf die Suche nach ihrem Ehemann. Als sie ihn in einem Gasthaus findet, wo sich dieser gerade mit einem Mann namens Hamilton angefreundet hat, erklärt sie ihm wütend, dass sie die Ehe beenden und zu Luke zurückkehren wolle.\nNachdem Bushrod dafür gesorgt hat, dass Hamiltons an starkem Fieber erkrankte Tochter sich auf dem Weg der Besserung befindet, sieht er ein, dass ihm Mary mehr bedeutet, als er eigentlich dachte. Als ihm zu Ohren kommt, dass sich Shawnee-Indianer auf dem Weg zu Marys Heimatort befinden, eilt er durch die Wälder und kann Mary im letzten Augenblick davor bewahren, von einem Indianer skalpiert zu werden. Nachdem sie gemeinsam die restlichen Shawnee besiegt haben, schickt sich Bushrod an, erneut von Mary fortzugehen. Als sie ihm wie immer hinterherläuft, gibt Bushrod endlich seinen Widerstand auf und schließt sie in seine Arme.\nUrsprünglich war Louis Calhern für die Hauptrolle vorgesehen, die letztlich Robert Taylor erhielt, der mit Leinwandpartnerin Eleanor Parker zuvor bereits die beiden Filme Die letzte Entscheidung (1952) und Das Tal der Könige (1954) gedreht hatte. Die Dreharbeiten von Ein Mann liebt gefährlich fanden von Ende Mai bis Mitte Juli 1954 statt. Die Außenaufnahmen der MGM-Produktion entstanden unter anderem in Cloverdale, Kalifornien, entlang des Russian River. Als Filmarchitekten kamen Cedric Gibbons und Hans Peters zum Einsatz. Für die Ausstattung sorgten F. Keogh Gleason und Edwin B. Willis. Die Kostüme entwarf Walter Plunkett.\nEin Mann liebt gefährlich wurde am 4. Februar 1955 in den Vereinigten Staaten uraufgeführt, wo einige Kritiker Vergleiche mit MGMs zuvor veröffentlichter Filmkomödie Eine Braut für sieben Brüder (1954) anstellten. Am 9. Dezember 1955 kam Ein Mann liebt gefährlich auch in die deutschen Kinos. Im Jahr 2008 erschien der Film auf DVD.\nFür das Lexikon des internationalen Films war Ein Mann liebt gefährlich „[o]riginelle Westernunterhaltung mit starkem parodistischem Einschlag“. Cinema zufolge sei der im Film gezeigte Humor „ganz und gar nicht mehr zeitgemäß“. Das Fazit lautete: „Lederne Witze vom Trapper und seiner Frau.“\nDer Filmkritiker Leonard Maltin bezeichnete den Film rückblickend als „raue, lebhafte Grenzland-Komödie“, in der Eleanor Parker „mehr Schwung und Elan als Robert Taylor“ zeige.\n\nDie deutsche Synchronfassung entstand 1955 im MGM Synchronisations-Atelier in Berlin.\n"
}