{
    "date": "28-04-2021 13:48:51",
    "link": "https://de.wikipedia.org/wiki/Ein%5FDollar%5Fzwischen%5Fden%5FZ%C3%A4hnen",
    "title": "Ein Dollar zwischen den Zähnen",
    "text": "\nEin Dollar zwischen den Zähnen (Originaltitel: Un dollaro tra i denti) ist ein Italowestern aus dem Jahr 1967 mit Tony Anthony in der Hauptrolle. Der von Luigi Vanzi inszenierte Film wurde am 13. Oktober 1967 im deutschsprachigen Raum erstaufgeführt. Die italienische Zensur passierte er am 23. November 1966.\nEin Fremder, der sich wie ein amerikanischer Armeecaptain kleidet, hilft dem Banditen Aguilar dabei, sich eine große Ladung Gold unter den Nagel zu reißen. Als er seinen Anteil verlangt, wird er von den Leuten des Mexikaners aber ausgelacht und zusammengeschlagen. Um sich zu rächen, folgt der Fremde den Leuten Aguilars nach Cerro Gordo; sie können ihn aber zunächst überlisten und setzen ihn den Folterungen einer jungen Frau aus, die sich als Aguilars Frau herausstellt. Nachdem ihm die Flucht gelungen ist, kann er Aguilars Leute Mann für Mann ausschalten und schließlich auch den Banditenführer selbst in einem Duell töten. Für seine Rückgabe des Goldes an den einzigen Überlebenden des Überfalls, Leutnant Stafford, erhält er eine Belohnung.\nDer „brutale Italowestern“, dessen Held, ein namenloser Fremder „mit unbewegter, unendlich angeödeter Miene das irdische Jammertal durchstreift“, zeichnet sich durch eine gewisse Einzigartigkeit aus: „Alles an dem Film ist Atmosphäre“, so Genrespezialist Christian Keßler. Die Segnalazioni Cinematografiche schrieben, der Film erzähle „seine absurde Geschichte mit verrückter Langsamkeit“. Ein vernichtendes Urteil fällte der Evangelische Film-Beobachter: „Sadistischer Italo-US-Western, ohne jeden psychologischen Hintergrund. Abzulehnen!“\nDer internationale Titel A Stranger in Town nimmt Bezug auf die namenlose Titelfigur, deren Abenteuer in den Filmen Western Jack und Der Schrecken von Kung Fu weitererzählt wird.\nDas italienische Einspielergebnis betrug 118 Millionen Lire.\nDie Hermes Synchron besetzte:\n"
}