{
    "date": "28-04-2021 13:49:02",
    "link": "https://de.wikipedia.org/wiki/Ein%5FSchuss%5Fund%5F50%5FTote",
    "title": "Ein Schuss und 50 Tote",
    "text": "Ein Schuss und 50 Tote ist eine US-amerikanische Westernkomödie des Regisseurs Norman Z. McLeod aus dem Jahre 1959 mit Bob Hope und Rhonda Fleming in den Hauptrollen.\nMilford Farnsworth ist ein unbeholfener Versicherungsagent. Unwissentlich verkauft er eine Lebensversicherung von hunderttausend Dollar an den Revolverhelden Jesse James. Als die Versicherungsgesellschaft davon erfährt, schickt sie Farnsworth in den Westen, um das Leben von Jesse James zu schützen und damit auch die Gesellschaft vor dem Ruin zu bewahren.\nNachdem Farnsworth von Jesse James ausgeraubt wird, gelingt ihm doch noch die Aufnahme in die Bande. Jesse hat ihn jedoch bereits durchschaut. Er fasst den Plan, ihn zu ermorden und als sich selbst zu identifizieren. Damit kann er die Prämie ausbezahlen lassen und mit seiner Verlobten Cora Lee Collins nach Kalifornien gehen.\nDer Plan geht jedoch nicht auf. Farnsworth überlebt alle Attentate mit mehr Glück als Verstand. Zudem verliebt sich Jesse James' Geliebte Cora Lee in ihn. Nach einem Täuschungsmanöver flüchten beide und werden von Jesse James und seiner Bande vor einem leeren Sheriffbüro gestellt. Farnsworth erhält, für ihn unsichtbar, Unterstützung von weiteren Westernhelden.\n„Als Genre-Parodie durchaus brauchbar.“\nDas Drehbuch basierte auf einer Geschichte von Robert St. Aubrey und Bert Lawrence.\nHauptdarsteller Bob Hope, der mit seiner Hope Enterprises auch als Produzent tätig war, drehte nach Sein Engel mit den zwei Pistolen und Bleichgesicht Junior seinen dritten und letzten Western. Als Westernhelden wurden kurz Hugh O'Brien, Ward Bond, James Arness, Roy Rogers, Fess Parker, Gail Davis, Gary Cooper, Jay Silverheels und Bing Crosby eingeblendet.\nDie United Artists brachte den Film 1959 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Bob Hope die Stimme von Erik Ode.\n"
}