{
    "date": "28-04-2021 13:49:03",
    "link": "https://de.wikipedia.org/wiki/Ein%5FTag%5Fzum%5FK%C3%A4mpfen",
    "title": "Ein Tag zum Kämpfen",
    "text": "Ein Tag zum Kämpfen (Originaltitel: Custer of the West) ist ein US-amerikanischer Western des Regisseurs Robert Siodmak aus dem Jahr 1967. Der Film erzählt sehr frei die Geschichte des aufstrebenden US-Offiziers George Armstrong Custer, der 1876 die 7. Kavallerie in die Schlacht am Little Bighorn führte und dabei den Tod fand. Uraufgeführt wurde der Film am 24. Januar 1968. In Deutschland erschien er erstmals am 28. März 1968. Im deutschen Fernsehen wurde er auch unter dem Titel Big Horn – Ein Tag zum Kämpfen gezeigt.\nDer junge George Armstrong Custer übernimmt nach einer erfolgreichen Militärkarriere im Amerikanischen Bürgerkrieg das Kommando über die 7. Kavallerie. Seine Frau Elizabeth begleitet ihn in den Westen. Die ansässigen Indianer begehren gegen die Reservationspläne der amerikanischen Regierung auf. Custer will die Indianer besiegen, gerät aber mit dem alkoholkranken Major Marcus Reno aneinander. Auch Lieutenant Benteen ist gegen Custers Plan zu kämpfen, denn er kann die Notlage, in der sich die Indianer befinden, nachvollziehen.\nÜberraschend besucht General Philip Sheridan die Truppe und erteilt Custer den Befehl, ein Dorf der Cheyenne anzugreifen, um die Politiker in Washington davon zu überzeugen, dass nur Angriffe die richtige Methode seien, die Indianer zur Räson zu bringen. Custer befolgt den Befehl, doch bei dem Angriff werden auch Frauen und Kinder getötet. Friedensgespräche mit dem Häuptling Dull Knife lehnt Custer ab.\nAls im Indianerreservat Gold gefunden wird, desertieren einige von Custers Männern, der daraufhin den Anführer, Sergeant Mulligan, hinrichten lässt. Währenddessen erklärt die US-Regierung die Verträge mit den Indianern für nichtig. Nach dem indianischen Angriff auf eine neue Zugstrecke, die durch ihr Territorium führt, wird Custer nach Washington beordert. Dort erkennt er, dass Präsident Grant nur die Interessen der Eisenbahn- und Minenbetreiber im Auge hat. Nachdem er sich darüber ausgelassen hat, wird Custer seines Kommandos entbunden.\nCuster erfährt, dass seine Einheit ohne ihn gegen die Indianer zieht. Seine Frau interveniert erfolgreich, ihr Mann darf seine Truppen in den Kampf führen. Am Little Big Horn kommt es zu einer Schlacht, bei der die Indianer den Soldaten zahlenmäßig überlegen sind. Die 7. Kavallerie wird vollständig aufgerieben, Custer stirbt als letzter.\nDer Film wurde in Spanien gedreht. Außer im Atelier Chamartin, Madrid, entstanden Aufnahmen in Almería, Kastilien und Andalusien, aber auch in Schweden. Regisseur Siodmak wurde verpflichtet, nachdem der Japaner Akira Kurosawa seine Arbeit an dem Film niedergelegt hatte.\nUraufführung war am 24. Januar 1968 in Houston, deutsche Erstaufführung am 28. März 1968 im Royal, München.\nTy Hardin ist deutschen Fernsehzuschauern als Hauptdarsteller einiger Fernsehserien bekannt (Bronco, S.O.S. – Charterboot). Die geborene Schottin Mary Ure spielte nicht nur die Ehefrau von General Custer, sie war auch in Wirklichkeit mit dessen Darsteller Robert Shaw verheiratet.\nFür das Lexikon des internationalen Films war die Produktion ein „aufwendiger, episch breit angelegter Kavallerie-Western, der mit den historischen Ereignissen sehr frei verfährt und einen brutalen Militaristen zum romantischen Helden verklärt“. Den gleichen Tenor hatte die Kritik der Cinema: „[Robert Siodmak] drehte monumentale Action, doch seine Verklärung des Indianerfressers Custer wirkt heute peinlich. Fazit: Prächtige Szenen, verlogenes Heldenpathos.“\nVariety lobte Robert Shaws elanvolle Darstellung sowie Robert Ryans kraftvollen Kurzauftritt. Für den TV Guide war der Film dagegen nur eine „anspruchslose Biografie“, der nach dem Abgang Kurosawas „billig und blutlos“ zu Ende gebracht worden sei. Der TimeOut Filmguide sprach von einer „ambitionierten Arbeit“, die allerdings am Drehbuch scheitere und deren Autoren sich nicht hätten entscheiden können, wie der Protagonist dargestellt werden solle.\nJoe Hembus merkte an, der Film bestätige Custers Legende. Er sei im Film „der Bildbuch-Militär, der einer korrupten Regierungspolitik und dem elenden Verasagen seines Untergebenen Reno zum Opfer fällt, ein großer Mann im Befehlsnotstand“. Zu dieser heroisierenden Verklärung trage insbesondere Shaw durch seine Darstellung bei. Phil Hardy urteilte, der Film sei „die Carnival-Version des Custer-Mythos“ und warte mit „Sideshow-Cinerama-Effekten“ wie etwa einem führerlosen Zug auf. Lediglich Shaws Darstellung Custers „als Peter-Pan-Figur“ sei „überzeugend“.\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}