{
    "date": "28-04-2021 13:48:55",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHallelujah%5Ff%C3%BCr%5FCamposanto",
    "title": "Ein Hallelujah für Camposanto",
    "text": "Ein Hallelujah für Camposanto (Originaltitel: Gli fumavano le colt… lo chiamavano Camposanto!) ist ein komödiantischer Italowestern aus dem Jahr 1971, den Anthony Ascott – das ist Giuliano Carnimeo – inszenierte. Deutsche Erstaufführung des Filmes war am 9. Juni 1972.\nClay McIntire erwartet seine beiden Söhne zurück, die zum Studium weit weg und lange abwesend waren. Seine Angestellten Pedro und Chico holen die beiden, die als harte Kerle zurückkommen sollen, an der Kutschstation ab. Beide, John und George, stellen sich jedoch als überzivilisierte, dem Wilden Westen nicht gewachsene Greenhorns heraus, die bereits bei der Ankunft von einem Fremden aus dem gröbsten Ärger gerettet werden.\nZu Hause angekommen, stoßen sie den Kassierer einer die Gegend beherrschenden Bande vor den Kopf und aus dem Haus, was die Gesetzlosen unter Führung von Cobra Ramirez, die von Erpressung der Farmer leben, zu Gegenmaßnahmen ermutigt: Sie heuern einen Killer – den „Grafen“ – an, der auf die Familie McIntire angesetzt wird. Auch in dieser Situation taucht der Fremde – der Camposanto genannt wird – auf; er lehrt die beiden Jungen das Western-Rüstzeug.\nBeide Revolverhelden kennen einander und liefern sich ein Duell, worin sie sich als ebenbürtig erweisen; der weitsichtigere Camposanto ermöglicht allerdings durch die Langwierigkeit der Auseinandersetzung den beiden McIntires samt Pedro und Chico die Entdeckung der wahren Hintermänner. Allerdings werden sie gefangen genommen. Wieder greift Camposanto ein und rettet sie. Auch die letzte Auseinandersetzung zwischen den nun gereiften Söhnen und den Banditen kann er durch seine Unterstützung entscheiden.\n„Was dem Film vielleicht gut täte, wäre eine kleinere Dosis der beiden Grünschnäbel Ansonsten bietet Giuliano Carnimeo eineinhalb Stunden beste Unterhaltung.“\n„Handgreiflichkeiten, Schießereien und Tote werden mit so unübersehbarem Augenzwinkern als Western-Parodie serviert, an der alle ihren Spaß haben.“\n„Ein verspielter, lauter Spaß.“\nDer gesamte Film wurde in Italien gedreht; Außenaufnahmen entstanden – wie so oft in italienischen Filmen – auch bei den Wasserfällen von Montegelato.\n"
}