{
    "date": "28-04-2021 13:48:58",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fder%5FTat",
    "title": "Ein Mann der Tat",
    "text": "Ein Mann der Tat (Originaltitel: San Antonio) ist ein US-amerikanischer Western aus dem Jahr 1945. Unter der Regie von David Butler spielt Errol Flynn die Hauptrolle des Clay Hardin, der gegen eine Gruppe von Viehdieben ankämpft.\nTexas im Jahr 1877: Rancher im Südwesten des Staates sind wegen der zahlreichen Viehdiebstähle abgewandert. Charlie Bell aus San Antonio ist geblieben und will die Diebe bekämpfen. Charlie erfährt, dass sein Freund Clay Hardin zurückkehren will. Charlie überquert die Grenze nach Mexiko, wohin Clay geflüchtet ist, und warnt ihn vor den Viehdieben. Clay gibt an, genügend Beweise gegen den Bandenchef Roy Stuart gesammelt zu haben. Mit einer Kutsche kommt Clay in Begleitung der Sängerin Jeanne Starr in San Antonio an. Jeanne hat eine Anstellung als Sängerin in dem Saloon, der Stuart gehört.\nClay sucht eine nahe Garnison auf und präsentiert den Soldaten seinen Beweis, eine genaue Auflistung über die Verkäufe der gestohlenen Rinder. Da der kommandierende Offizier momentan abwesend ist, können keine Aktionen gegen die Viehdiebe durchgeführt werden. Clay steckt die Liste wieder ein und besucht abends Jeanne hinter der Bühne. Charlie ist besorgt und nimmt die Liste an sich. Stuarts Partner Legare wird Augenzeuge. Als Stuart erfolglos versucht, Clay umzubringen, erschießt Legare Charlie und nimmt die Liste an sich. Jeannes Manager Bozic hat den Mord mitangesehen, ist aber voller Furcht und gibt an, nichts gesehen zu haben. Auch bei den Ermittlungen des Mordes schweigt er sich aus. Stuart findet heraus, dass Legare Charlie ermordet hat, als dieser Anteile aus den Verkäufen für sich beanspruchte. Dafür will er Stuart die Liste aushändigen.\nAls die Mordermittlungen durch die Soldaten eingestellt werden, wird Clay zum Marshall ernannt. Stuart zieht seine Männer in der Stadt zusammen. Clay erkennt, dass Stuart die gestohlene Liste nicht mehr hat. Zwar hält er ihn nicht für den Mörder von Charlie, aber er will sich auch auf kein Geschäft mit dem Viehdieb einlassen. Im Saloon nimmt Clay Legare fest, doch es kommt zu einer Schießerei, bei der Legare entfliehen kann. Stuart folgt Legare bis zu den Ruinen von Alamo. Dort kann er ihn stellen, muss ihn aber bei einem Kampf töten. Stuart wird von Clay verfolgt und eingeholt. Die beiden kämpfen miteinander, Clay tötet Stuart.\nMit der Liste kehrt Clay nach San Antonio zurück und erfährt, dass Jeanne die Stadt verlassen will. Clay versucht sie zum Bleiben zu überreden. Jeanne gibt an, sie habe nichts dagegen, wenn Clay eine Kutsche für ihre Rückkehr nach San Antonio bestellen würde.\nDie US-Premiere fand am 28. Dezember 1945 statt. In Deutschland erschien der Film am 20. Oktober 1950 in den Kinos. In den USA spielte der Film ca. 3,5 Millionen US-Dollar ein.\nIn kleineren Nebenrollen sind Francis Ford, Bruder des Regisseurs John Ford, der deutschstämmige Paul Panzer, der Stummfilmkomiker Snub Pollard und Dan Seymour zu sehen. Musikalischer Direktor des Films war Leo F. Forbstein, Orchesterleiter Hugo Friedhofer. Die Dialogregie führte Frederick de Cordova.\nFür das Lexikon des internationalen Films war Ein Mann der Tat ein „mit humorvollen Einlagen aufgelockerter Standardwestern; fesselnd durch den artistisch-eleganten Errol Flynn“. Die Filmzeitschrift Cinema lobte in erster Linie Hauptdarsteller Errol Flynn. Er agiere auch in einem Western mit „unnachahmlicher Eleganz“ und sei „auch ohne Degen treffsicher“.\nVariety nannte den Film einen „Western alter Tradition“. Die Darstellung der gesellschaftlichen Bedeutung dieser Tage, in denen der Film spielt, würden zu Gunsten einer augenscheinlich aufrichtigen Geschichte über einen einsamen Kämpfer für die Gerechtigkeit fallengelassen. Bosley Crowther von der New York Times bezeichnete den Film als „routinierte Rinder-Oper, die prahlerisch in Technicolor gefilmt wurde“. Man könne gut erkennen, dass der Großteil des Geldes, der für den Film ausgegeben wurde, in die Ausstattung geflossen sei.\n1946 waren Ted Smith und Jack McConaghy in der Kategorie Bestes Szenenbild in Farbe für den Oscar nominiert. Eine weitere Nominierung erhielt das Lied Some Sunday Morning in der Kategorie Bester Song. Komponisten des Songs waren Ray Heindorf und Maurice K. Jerome, den Text schrieb Ted Koehler.\nHigh School Hero |\nNews Parade |\nWin That Girl |\nPrep and Pep |\nMasked Emotions |\nFox Movietone Follies of 1929 |\nChasing Through Europe |\nSalute |\nSunny Side Up |\nNertz |\nHigh Society Blues |\nJust Imagine |\nA Connecticut Yankee |\nDelicious |\nBusiness and Pleasure |\nDown to Earth |\nHandle with Care |\nHold Me Tight |\nDie Schule der Liebe |\nBottoms Up |\nHandy Andy |\nHave a Heart |\nLachende Augen |\nDoubting Thomas |\nOberst Shirley |\nDer kleinste Rebell |\nShirley Ahoi! |\nWhite Fang |\nDer springende Punkt |\nYou’re a Sweetheart |\nAlibaba Goes to Town |\nKentucky Moonshine |\nStraight Place and Show |\nDie goldene Peitsche |\nEast Side of Heaven |\nThat’s Right – You’re Wrong |\nIf I Had My Way |\nYou’ll Find Out |\nCaught in the Draft |\nPlaymates |\nDer Weg nach Marokko |\nThey Got Me Covered |\nThank Your Lucky Stars |\nShine on Harvest Moon |\nDas Korsarenschiff |\nEin Mann der Tat |\nTwo Guys from Milwaukee |\nDer Himmel voller Geigen |\nMy Wild Irish Rose |\nTwo Guys from Texas |\nJohn Loves Mary |\nStern vom Broadway |\nEin tolles Gefühl |\nThe Story of Seabiscuit |\nThe Daughter of Rosie O’Grady |\nBezaubernde Frau |\nDas Wiegenlied vom Broadway |\nPainting the Clouds with Sunshine |\nWhere’s Charley? |\nApril in Paris |\nHeiratet Marjorie? |\nSchwere Colts in zarter Hand |\nDie siebente Nacht |\nDer Talisman |\nDie Hölle von Dien Bien Phu |\nGlory |\nPlayboy – Marsch, marsch! |\nThe Right Approach |\nI Love My Doctor |\nC’mon, Let’s Live a Little\n"
}