{
    "date": "28-04-2021 13:49:04",
    "link": "https://de.wikipedia.org/wiki/Ein%5Fanderer%5FMann%5F%E2%80%93%5Feine%5Fandere%5FFrau",
    "title": "Ein anderer Mann – eine andere Frau",
    "text": "Ein anderer Mann – eine andere Frau (Originaltitel: Un autre homme, une autre chance) ist ein im Westernmilieu spielender Spielfilm von Claude Lelouch, der in Deutschland am 28. Oktober 1977 seine erste Aufführung erlebte.\nDie junge Jeanne verliebt sich in dem von Napoleon in Armut gestürzten und von den Deutschen belagerten Paris um das Jahr 1870 in den Fotografen Francis. Mit einem Auswandererschiff gelangen die beiden in das Land ihrer Träume, nach Amerika. Die Auswanderer bestehen einige Abenteuer, eröffnen schließlich ein Fotofachgeschäft und Jeanne schenkt einer Tochter das Leben. In der Neuen Welt lebt David, ein Tierarzt, mit seiner Frau Mary und seinem Sohn Simon auf einer kleinen Ranch. Die in ihrer Ehe sehr unglückliche Mary wird dort überfallen und getötet. Auch Francis, inzwischen ein erfolgreicher Bildjournalist, wird ermordet, da er sich weigert, ein Beweisfoto für einen Lynchmord zu veröffentlichen. In dem von Simon und Marys Tochter Sarah besuchten Internat treffen die beiden Verwitweten aufeinander und beschließen, gemeinsam einen Neuanfang zu wagen.\n„Melodram im Westerngewand, das als romantisches Kinomärchen gefällige Unterhaltung liefert.“\n„Das romantische, etwas weitschweifige Märchen ist eine Variation seines Films Ein Mann und ein Frau von 1966.“\n„Das Kino Lelouchs besteht nicht aus dem Erzählen von Geschichten. Es besteht aus einem langen Blick auf Augenblicke. Wenn Ein anderer Mann – eine andere Frau der schönste Film von Lelouch ist, dann deshalb, weil er diesmal seinen Blick länger auf solchen Augenblicken ruhen läßt als bisher.“\nLe Propre de l’homme |\nDie Fahndung |\nLa Femme spectacle |\n24 heures d’amant |\n… pour un maillot jaune |\nLes Grands moments |\nUne fille et des fusils |\nEin Mann und eine Frau |\nFern von Vietnam |\nLebe das Leben |\nMänner, Mädchen und Medaillen |\nDas Leben, die Liebe, der Tod |\nDer Mann, der mir gefällt |\nVoyou – Der Gauner |\nSmic, Smac, Smoc – Die Drei vom Trockendock |\nDie Entführer lassen grüßen |\nEin glückliches Jahr |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nEin Leben lang |\nEine Ehe |\nEine Katze jagt die Maus |\nC’était un rendez-vous (Kurzfilm) |\nDer Gute und die Bösen |\nEin Hauch von Zärtlichkeit |\nEin anderer Mann – eine andere Frau |\nEin Mann sucht eine Frau |\nAllein zu zweit |\nEin jeglicher wird seinen Lohn empfangen … |\nEdith und Marcel |\nViva la Vie – Es lebe das Leben |\nWeggehen und wiederkommen |\nDie Zeit des Verbrechens |\nEin Mann und eine Frau – 20 Jahre später |\nDer Löwe |\nSo sind die Tage und der Mond |\nDie schönste Geschichte der Welt |\nAlles für die Liebe |\nLes Misérables |\nLumière et Compagnie |\nMänner und Frauen – Die Gebrauchsanweisung |\nBegegnung in Venedig |\nUne pour toutes |\nAnd Now … Ladies & Gentlemen |\n11′09″01 – September 11 |\nLe Genre humain – 1ère partie: Les Parisiens |\nLe Courage d’aimer |\nHappy Birthday Cannes |\nRoman de gare |\nCes amours-là\n"
}