{
    "date": "28-04-2021 13:49:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5FFaust%5Fgeht%5Fnach%5FWesten",
    "title": "Eine Faust geht nach Westen",
    "text": "Eine Faust geht nach Westen (Originaltitel: Occhio alla penna) ist eine italienisch-deutsche Western-Komödie von Michele Lupo. Der Film wurde 1980 gedreht und hatte in der Bundesrepublik Deutschland am 14. Mai 1981 Premiere.\nBuddy und der Indianer „Donnernder Adler“, auch „Adlerauge“ genannt, sichern sich zur Zeit des Wilden Westens ihr Überleben vor allem dadurch, dass sie andere Leute bestehlen, betrügen, ausrauben und übervorteilen. „Adlerauge“ fühlt sich Buddy sehr verbunden und bezeichnet ihn als Blutsbruder, weil der ihm mit Hilfe einer Bluttransfusion das Leben gerettet hat. Buddy dagegen ist von der Gesellschaft des Indianers genervt, da er ihn regelmäßig aus der Gefangenschaft befreien muss. Mit einer derartigen Befreiungsaktion startet auch der Film. Buddy beschließt daraufhin, alleine weiterzuziehen. Er lässt „Adlerauge“ an einem Bahnhof zurück und fährt mit dem Zug davon.\n„Adlerauge“ folgt jedoch seinem Freund und überfällt den Zug. Bei dem Überfall nimmt er Buddy als Geisel „gefangen“ und raubt außerdem eine wertvoll aussehende Reisetasche. Buddy und „Adlerauge“ ziehen mit dieser Tasche weiter zu einer Farm in der Nähe des Provinznests Yucca. Dort angekommen halten die Bewohner der Farm sie zunächst für Mitglieder der Räuberbande von Colorado-Slim: der berüchtigte Desperado terrorisiert schon lange die kleine Stadt. Doch dann fällt den Farmern die Tasche auf, deren Inhalt sich als mobiles Krankenzimmer entpuppt – sie gehörte dem lange erwarteten Doktor, für den Buddy nun gehalten wird. Mit Glück können „Adlerauge“ und Buddy den Großvater des Farmers von seiner Krankheit (Verstopfungen) heilen und werden zum Dank auf der Farm zu einem reichlichen Essen eingeladen. Colorado-Slim und seine Bande kommen jedoch vorbei und wollen die Farmer erneut dazu zwingen, ihr Land aufzugeben. Buddy kann die Bande in die Flucht schlagen.\nFortan werden Buddy und „Adlerauge“ im Dorf gefeiert. Buddy wird als Doktor angestellt und das ganze Dorf lässt sich von ihm behandeln. Er verschreibt Schießpulver gegen Magenschmerzen und Quecksilber als Abführmittel. Buddy und sein Freund lassen sich gut entlohnen. Trotzdem argwöhnt Sheriff Bronson, dass Buddy möglicherweise kein Doktor, sondern ein Betrüger sein könnte. Doch auch Bronson wird misstrauisch beäugt, besonders von Romy Gordon, deren Vater Sheriff des Orts war und von Colorado-Slim erschossen wurde.\nDie Räuberbande versucht Buddy und „Adlerauge“ erneut aus dem Weg zu räumen; es kommt zu einer großen Schlägerei im Saloon, bei dem „Adlerauge“, Buddy und der Sheriff die Bande in die Flucht schlagen können. Buddy und sein Freund machen danach jedoch eine interessante Entdeckung und können dadurch Sheriff Bronsons Pläne aufdecken; denn unter der Stadt verläuft eine Goldader. Während Bronson nach außen hin den einsamen Helden und aufrechten Verteidiger mimt, arbeitet er heimlich mit Colorado-Slim zusammen. Die Stadt soll menschenleer werden, damit der Sheriff in Ruhe die Goldader abbauen kann.\nEs kommt der große Tag der Stadtgründung, an dem die Bevölkerung feiert. Colorado-Slim erhält den Auftrag, die Stadt zu zerstören. Aber Buddy und „Adlerauge“ gehen dazwischen, verhindern mit einer großen Schlägerei die Zerstörung der Stadt und schlagen Colorado-Slim, dessen Bande sowie Sheriff Bronson in die Flucht. Danach müssen beide aber schnell verschwinden, weil die Kavallerie und wütende Indianer ihnen auf der Spur sind.\nDie Synchronfassung entstand in den Studios der Rainer Brandt Filmproduktions GmbH in Berlin. Der Inhaber, Rainer Brandt, schrieb nicht nur das Dialogbuch. Er übernahm auch die Regie.\n„Wesentlich unterhaltsamer als Terence Hills Alleingänge macht hier Bud Spencer eine blendende Figur und sorgt nochmals für das richtige Italo-Western-Flair der 70er Jahre.“\n„Mit trefflichen Seitenhieben auf übliche Western gehört der Spaß zu den erträglichen Spencer-Klamotten.“\n„Etwas einfältige, aber gag- und temporeiche Mischung aus Prügelabenteuern, Westernmilieu und Genreverulkung.“\n„Der Film absolviert seine Stippvisite in ein totes Genre mit Würde und großem Unterhaltungswert. Bravo!“\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}