{
    "date": "28-04-2021 13:49:07",
    "link": "https://de.wikipedia.org/wiki/Eine%5FKugel%5Ff%C3%BCr%5FMac%5FGregor",
    "title": "Eine Kugel für Mac Gregor",
    "text": "\nEine Kugel für Mac Gregor (Originaltitel: 7 donne per i Mac Gregor) ist ein komödiantischer Italowestern aus italienisch-spanischer Koproduktion, den Franco Giraldi 1966 als Fortsetzung von Die 7 Pistolen des McGregor inszenierte. Die deutschsprachige Erstaufführung erfolgte am 14. Juni 1968. Alternativtitel ist Auf den Sheriff schießt man nicht.\nDie sieben Brüder des schottischen Familienclans MacGregor nehmen sich ihre berühmten Colts und machen sich auf die Jagd nach den Banditen des Anführers Maldonado, der bei jeder sich bietenden Gelegenheit versucht, den Besitz der Familie zu rauben und an das vergrabene Gold gelangt ist. Die Bande ist derweil hinter den Verlobten der Brüder, die sieben rothaarigen Töchter der irischen Familie Donovan, als nächste Opfer her, hat jedoch nicht mit deren entschiedenem und einfallsreichem Widerstand gerechnet. Auch das Zahnweh Maldonados hindert den Banditen, der sich einen Zahnarzt kommen lässt; in dessen als Praxis dienender großen Kutsche können die MacGregors ins Hauptquartier der Banditen gelangen. In heftigen Feuergefechten gelingt es den Brüdern, das aufgehäufte Diebesgut an sich zu bringen. Dann kidnappen die Banditen bei einer Verlobungsfeier das Brautpaar, Gregor MacGregor und Rosita. Im Tausch gegen das Gold lässt Maldonado die beiden wieder frei. Der Schatz besteht jedoch mittlerweile aus Dynamit. Am Ende feiern viele glückliche Paare.\nDas Lexikon des internationalen Films urteilte positiv und knapp: „Erheiternde, komisch-ironische Westernkomödie.“ Auch Joe Hembus war angetan: „Ein witziger Spaghetti-Western, der nicht versucht, partout italienisch zu sein. Die Pointen erinnern an George Marshall, die Tanzszenen fast an John Ford“. Zwiespältig urteilte dagegen der Evangelische Film-Beobachter: „Italo-Western mit einem Schuß Komik, der (wenn die Scherze auch nicht immer von der besten Sorte sind) dem Genre ganz gut tut und die übliche Brutalität einigermaßen erträglich macht.“\nDie Außenaufnahmen entstanden in Aldea del Fresno, Guadix und Nuevo Baztán.\n"
}