{
    "date": "28-04-2021 13:49:07",
    "link": "https://de.wikipedia.org/wiki/Eine%5FPistole%5Ff%C3%BCr%5FRingo",
    "title": "Eine Pistole für Ringo",
    "text": "Eine Pistole für Ringo (Originaltitel: Una pistola per Ringo) ist ein italienisch-spanischer Spielfilm aus dem Jahr 1965 von Duccio Tessari. Es ist ein actionreicher Italowestern aus der Frühphase dieses Genres. Am 2. September 1966 erfolgte die deutschsprachige Erstaufführung des mittlerweile als Klassiker des Genres angesehenen Werkes.\nDer mexikanische Bandit Sancho überfällt die örtliche Bank und zieht sich mit seiner Bande in dem Anwesen von Major Clyde zurück. Dort benutzt er die Anwesenden – neben dem Major und seiner Tochter eine Reihe Bediensteter – als Geiseln. Der unter Mordverdacht im Gefängnis von Quemado sitzende Ringo wird freigelassen, um gegen die Banditen vorzugehen und die Geiseln zu befreien. Dafür handelt er 30 % des erbeuteten Geldes aus. Ringo schleicht sich in die Bande Sanchos ein und verspricht ihm gegen noch mehr Geld, seinen Abzug zu arrangieren. Zarte Bande bahnen sich zwischen der Gangsterbraut Dolores und dem einsamen Major an; Sancho weiß seinen Forderungen mit Geiselerschießungen Nachdruck zu verleihen. Ringo gelingt es, Sancho auszutricksen und die Bande zu besiegen. Dabei stirbt auch Dolores. Ringo sucht mit seinem Lohn neue Abenteuer.\n„Eine gut gebaute, psychologisch differenzierte und dramatische Banditengeschichte.“\n„Humorvolle Episoden wechseln mit brutalen Szenen, überzeugend gespielt und gekonnt inszeniert.“\n„Vielleicht das gelungenste Beispiel für die Übergangsphase von der reinen Imitation der amerikanischen Vorbilder zu einer eigenständigen Philosophie.“\n„Ein harter, leichenreicher Western […]. Erstaunlich geschickt gebaut, mit psychologischer Durchzeichnung der Charaktere, könnte der Film erwachsene Freunde des Genres durchaus befriedigen.“\nNoch im selben Jahr kam Ringo kommt zurück in die Kinos, ebenfalls unter der Regie von Duccio Tessari und mit weitgehend demselben Cast.\nIn den ersten Verleihkopien tritt Giuliano Gemma noch unter dem Pseudonym Montgomery Wood auf.\nDas Filmlied Angel Eyes singt Maurizio Graf.\n"
}