{
    "date": "28-04-2021 13:49:13",
    "link": "https://de.wikipedia.org/wiki/El%5FMacho",
    "title": "El Macho",
    "text": "El Macho ist der Titel eines Italowesterns aus dem Jahr 1977, in dem der argentinische Boxer Carlos Monzón unter der Regie von Marcello Andrei die Hauptrolle spielt. Der Film erhielt bislang keine deutschsprachige Veröffentlichung.\nEl Macho, ein Abenteurer und Spieler, sieht dem Gesetzlosen El Buitre wie aus dem Gesicht geschnitten ähnlich, der mit dem Gentlemanbanditen Hidalgo – immer gepflegt und mit Handschuhen auftretend – zusammenarbeitet. Bei einem Postkutschenüberfall Hidalgos und El Buitres, bei dem sie das dem Bankier Ted Ross gehörende Gold erbeuten, wird El Buitre tödlich verwundet und stirbt später. Der Bankier und der Sheriff überreden El Macho, die Rolle des Banditen einzunehmen, um so das Gold wiederzubeschaffen; dafür soll er 10.000 $ Belohnung erhalten.\nEl Macho hat lange Erfolg, bis die Freundin von Buitre, Kelly, den Betrug entdeckt, aber auch zusammen mit Macho entdeckt, dass der Bankier und der Sheriff ein betrügerisches Spiel betreiben, um die Versicherungsgesellschaft zu täuschen. Es gelingt ihnen, alle auszutricksen; so können sie nun das Gold genießen.\n„Die einzige Absicht des Films ist, den Ex-Boxer Monzon zu präsentieren, der sich gar nicht schlecht schlägt; leider ist die Regie aber nicht auf der Höhe. Die präsentierte Landschaft ist ein bisschen zu grün, trotz Kalksteinen. Bauten und Ausstattung ist wie die Figurenzeichnung zweitklassig und die Dialoge wie die Handlung charakterschwach,“ so G. Cèbe.\nChristian Keßler weist darauf hin, dass die beste Idee des Filmes sei, den Superchauvi El Macho die Rolle eines recht feigen Zeitgenossen spielen zu lassen. „Leider kann das Drehbuch aber mit keine wie auch immer gearteten weiteren Überraschungen aufwarten. (…) Selbst Trasattis Bildführung ist komplett uninspiriert.“\nDas Titellied interpretiert Sammy Bardot.\nMehreren Quellen entgegen ist der Film eine rein italienische Produktion der „S.B. Produzione“.\n"
}