{
    "date": "28-04-2021 13:49:13",
    "link": "https://de.wikipedia.org/wiki/El%5FPerdido",
    "title": "El Perdido",
    "text": "El Perdido ist ein US-amerikanischer Western aus dem Jahr 1961 von Robert Aldrich mit Rock Hudson und Kirk Douglas in den Hauptrollen. Das Drehbuch basiert auf dem Roman Sundown at Crazy Horse von Howard Rigsby.\nDana Stribling verfolgt Brendan O’Malley, der Danas Schwager ermordet hat, nach Mexiko. Er findet O’Malley, der für den trinkfesten Rinderbaron John Breckenridge arbeitet. Breckenridge will eine Rinderherde über die Grenze nach Texas in die Stadt Crazy Horse treiben lassen. O’Malley versucht dabei erfolglos, eine vor 17 Jahren begonnene Affäre mit Breckenridges Frau Belle weiterzuführen.\nUm O’Malleys Spur nicht zu verlieren, lässt sich Stribling als Viehtreiber einstellen. Er warnt O’Malley vor, dass es zu einem Duell kommen wird, sobald die Grenze überschritten ist. Kurz nachdem der Treck gestartet ist, wird Breckenridge bei einer Saloonschlägerei getötet. Stribling und O’Malley übernehmen die Führung. Obwohl sie Feinde sind, wächst ihre Bewunderung füreinander.\nDie Tage vergehen, und Stribling und Belle verlieben sich. Gleichzeitig stellt Belles 16-jährige Tochter Missy O’Malley nach. Der Rio Grande, der Grenzfluss zu Texas, wird erreicht. Belle will eine Feier dafür abhalten. Missy trägt eines der Kleider ihrer Mutter, was O’Malley an die Affäre mit Belle denken lässt. Begeistert gibt er den Avancen der jungen Frau nach. Doch Belle klärt ihn in Crazy Horse auf, dass Missy seine Tochter ist, und versetzt ihm damit einen Schock. Er tritt Stribling in dem anstehenden Duell bewusst mit ungeladenem Revolver gegenüber und lässt sich von ihm erschießen.\nDas Lexikon des internationalen Films über den Film: „Ein Starfilm mit allen Reizen seines Genres.“\nDie Filmzeitschrift Cinema sieht in dem Western „ein psychologisch kluges Beziehungsdrama im Western-Gewand“ und zieht das Fazit: „Komplexer, fein nuancierter Western.“\nBosley Crowther von der New York Times bezeichnet den Film als Routineprodukt, der es nicht wert sei, dass man viel Geld ausgibt, um ihn zu sehen.\nDave Kehr vom „Chicago Reader“ hält den Film für einen befremdenden, nachdenklichen Western, dessen Drehbuch eine klassische Tragödie anstrebe, während Aldrichs wunderbar aufrüttelnde Nutzung der Landschaft die Dinge wieder relativiere.\nBei der Verleihung der Laurel Awards belegte Kirk Douglas 1962 den vierten Platz in der Kategorie Top Action Performance.\nDie Uraufführung fand am 7. Juni 1961 statt. In Deutschland erschien der Film erstmals am 19. Oktober des gleichen Jahres. Gedreht wurde im mexikanischen Bundesstaat Aguascalientes.\nKirk Douglas war Co-Produzent (Bryna Productions) des Films. Er und Drehbuchautor Dalton Trumbo hatten vorher schon bei Spartacus zusammengearbeitet.\nO’Malley singt an einem Abend zusammen mit ein paar Mexikanern das Lied Cucurrucucú paloma. Dieses Lied hat im 19. Jahrhundert noch nicht existiert, es wurde erst 1954 von Tomás Méndez komponiert.\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}