{
    "date": "28-04-2021 13:49:15",
    "link": "https://de.wikipedia.org/wiki/El%5FZorro",
    "title": "El Zorro",
    "text": "El Zorro (auch Zorro – Der Mann mit der Peitsche) ist ein 1968 entstandener Abenteuerfilm mit Italowestern-Anleihen. Guido Zurli inszenierte Giorgio Ardisson in der Hauptrolle des Filmes, der im deutschsprachigen Raum im September 2001 im Kabelfernsehen erstaufgeführt wurde.\nEin wichtiger Brief des Gouverneurs wird von einer Banditenbande gestohlen; El Zorro soll der Dieb sein, doch tatsächlich stecken Wachkapitän Don Pedro und Alkalde Don Jaimez hinter dem Raub, die die Provinzen San Juan und Santa María vereinen und so die größte Mexikos bilden möchten. Ihre Ziele setzen sie gegenüber den Adligen, die diese Pläne nicht so toll finden, mit Härte und Gewalt durch. Für die freiheitsliebenden Leute streitet El Zorro (der im normalen Leben als Frauenheld Don Diego lebt), den Don Pedro zu Recht unter den Widerständlern vermutet und ihm deshalb eine Falle stellt. Nachdem er das Gerücht in die Welt setzen ließ, ein Wagen mit Geldern der Bürger würde unbewacht durch die Gegend geleitet, lässt er alle Edelleute der Provinzen im Hause des Alkalden versammeln; wenn der Wagen attackiert wird, wäre der fehlende Adlige folglich Zorro. Dieser kann den Plan jedoch vereiteln, als Pater verkleidet ins Gefängnis eindringen, wo er einige seiner Gesinnungsgenossen befreien kann und mit deren Hilfe Don Pedro und seine Soldaten stellen und besiegen.\nRecht launisch kommentiert Christian Keßler: „Diese Jammerproduktion ist ein erneuter Beleg dafür, daß man nicht nach den Sternen greifen sollte, wenn einem nur ein Raumschiff aus Dachpappe zur Verfügung steht“ und führt aus, das Drehbuch führe die nicht übermäßig komplizierte Handlung so umständlich und dialoglastig ein, daß selbst die Synchronbeteiligten durcheinandergekommen seien. Die italienischen Kollegen vermuteten, dieser Zorro solle wohl komisch sein, was bei der Ärmlichkeit des Vorgefundenen und der Banalität der Dialoge allerdings misslungen sei.\nDas italienische Einspielergebnis betrug lediglich 56 Millionen Lire.\n"
}