{
    "date": "28-04-2021 13:49:21",
    "link": "https://de.wikipedia.org/wiki/Er%5Fs%C3%A4te%5Fden%5FTod",
    "title": "Er säte den Tod",
    "text": "Er säte den Tod (Originaltitel: Seminò la morte… lo chiamavano “Il Castigo di Dio”) ist ein Italowestern aus der Spätphase des Genres. Der von Roberto Mauri unter Pseudonym kostengünstig inszenierte Film erschien im deutschsprachigen Raum als Video-Erstaufführung.\nDjango, ehemaliger Bundessheriff, wird wegen angeblichem Diebstahl einer Truhe voller Dollars, die für den Bau einer Schule und der Kirche in Silver City vorgesehen waren, verhaftet. Im Gefängnis lernt er “Spirito Santo” kennen, einen Mexikaner, der seine Raubzüge zugunsten der Revolution begeht. Beide können mit Hilfe eines geheimnisvollen Dritten ausbrechen; dieser Dritte ist Scott Miller, der seine Finger in allem hat, was in der Stadt vor sich geht.\nDjango sucht nach seiner Befreiung nach den Handlangern und dem Hintermann eines Raub-Dreifachmordes an seinem Bruder und seiner Familie – zunächst vergeblich und wird sogar des Mordes an einem Sheriff verdächtigt; Spirito Santo verbündet sich zum Schein mit Scott, um ihn zu bestehlen, muss aber, vom Sheriff überführt, die Beute an die Bewohner von Silver City zurückgeben. Endlich findet auch Django den Drahtzieher hinter den Banditen: es ist Scott. Django kann die Bande und schließlich ihn selbst mit Hilfe seines Ex-Zellengenossen im Zweikampf besiegen.\nSegnalazioni Cinematografiche ließ kein gutes Haar an dem Film: „Das ist alles Imitation, ideenarm und technisch wie darstellerisch armselig. Die Figuren und die Szenenfolge gehorchen einer Tradition der Oberflächlichkeit, die hier allerdings ethischen Grundwerten verpflichtet ist. In Anbetracht der Härte und der Motivation des Charakters ist der Rollenname “Spirito Santo” zumindest respektlos.“.\n„Fader Aufguss der Django-Serie.“\n„Tiefe Einsichten in das Wesen des Menschen verschafft der Film nicht (…); eher schon Einsichten in die Arbeitsweise des Regisseurs Mauri, der viele Szenen aus Wanted Sabata wiederverwendet hat (…). So kommt es zum Beispiel dazu, daß Giovanni Cianfriglia gleich zweimal sterben darf, in zwei verschiedenen Rollen! (…) Der Film ist ziemlich langweilig und von der Sorte, wo man immer Angst hat, daß die Kulissen umstürzen und die Akteure unter sich begraben.“\nWie zahlreiche billig produzierte Filme gelangte Er säte den Tod in Italien nur in den regionalen Verleih.\n"
}