{
    "date": "28-04-2021 13:49:22",
    "link": "https://de.wikipedia.org/wiki/Era%5FSam%5FWallash%E2%80%A6%5Flo%5Fchiamavano%5F%E2%80%9CCos%C3%AC%5FSia%E2%80%9D",
    "title": "Era Sam Wallash… lo chiamavano “Così Sia”",
    "text": "Era Sam Wallash… lo chiamavano “Così Sia” ist ein im deutschsprachigen Raum nicht aufgeführter Italowestern von Demofilo Fidani mit Robert Woods in der Hauptrolle. Von den preiswert gefertigten Filmen dieses Regisseurs wurde er als einer der wenigen auch positiv besprochen.\nMash Donovan herrscht über die Kleinstadt Golden City und lässt jegliche Kritik an seinem Tun mit Hilfe seiner Helfer brutal im Keim ersticken. Als er mit dem Wirt des örtlichen Saloons abrechnet, schießt er dabei auch Gäste nieder, wobei der junge Sam Wallash verletzt und sein Bruder Tommy erschossen wird. Nur knapp entkommt Sam den Flammen des angezündeten Saloons und kann sich mit Hilfe von Margie und deren Vater von seinen Verwundungen erholen; er schwört Rache. Auf der Suche nach den Mördern wird er von Donovans Leuten, erneut im Saloon, zusammengeschlagen, die auch sonst ihre Methoden weiterführen und eine Untat auf die andere häufen. Bei einem von Donovan organisierten Schaukampf kann Sam Wallash die Gunst der Stunde nutzen und einem Geheimnis aus seiner Kindheit auf die Spur kommen. Er räumt einen nach dem anderen von Donovans Bande aus dem Weg, besiegt auch die auf ihn angesetzten Killer und führt Donovan der gerechten Strafe zu.\nZumindest im Vergleich findet Christian Keßler positive Worte: „Innerhalb des unerklärlichen Fidani-Universums ist dies ein relativ guter, durchweg ernsthafter Rachewestern.“\nDie drei Killer des Films werden von Hauptdarstellern anderer Genrewerke, Mitchell, Martell und Tate, dargestellt, die ihre eigenen Namen tragen.\nDas italienische Originalfilmplakat gibt als Titel Era Sam Wallash! …Lo chiamavano… E Così Sia! an.\nDie Filmmusik erschien in zehn Stücken zusammen mit der des Filmes Fuzzy, halt die Ohren steif! des Komponisten.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}