{
    "date": "28-04-2021 13:49:25",
    "link": "https://de.wikipedia.org/wiki/Fahr%5Fzur%5FH%C3%B6lle%2C%5FGringo",
    "title": "Fahr zur Hölle, Gringo",
    "text": "Fahr zur Hölle, Gringo (Originaltitel: Land Raiders) ist ein in US-amerikanisch-spanischer Koproduktion entstandener Western, in dem Telly Savalas und George Maharis die Hauptrollen sowie Nathan Juran die Regie übernahm. Der Film lief am 27. Juni 1969 in deutschen Kinos an.\nVince Carden hasst die Indianer und macht sich als Großgrundbesitzer die Ländereien zu eigen, von denen er sie vertrieben hat. Die Regierung schickt die Kavallerie, um die Gegend zu befrieden; als Carden erfährt, dass der Plan besteht, dem Stamm eine Reservation zur Verfügung zu stellen, intensiviert er seine mörderischen Unternehmungen; einen von ihm unternommener Postkutschenüberfall schiebt er den Indianern in die Schuhe.\nAls der lange abwesende Bruder von Vince, Paul, nach Hause zurückkehrt, entbrennt eine in früheren Jahren entstandene Rivalität um eine gemeinsam Bewunderte wieder. Sie tun sich jedoch zusammen, um die Siedler am Forge River vor einem Angriff der Apachen zu bewahren. Dann stehen sie sich in einem Duell gegenüber.\nDie New York Times urteilte: „Nichts in dem Film funktioniert wirklich; aber man kann einen Film nicht ganz verdammen, der so lustvoll mit Rückblenden spielt, so super-einfühlende Figurenzeichnungen bietet und all die geliebten Stereotypen auffährt.“ Das Lexikon des internationalen Films sah eine „handwerklich durchschnittliche Western-Schnulze.“ Cinema.de stellt die „dreckige und gemeine“ Rolle von Savalas heraus. Gar nicht viel von dem Streifen hält der Evangelische Film-Beobachter: „Die alte Westerngeschichte von den feindlichen Brüdern, lahm und klischeehaft inszeniert und unnötigerweise durch eine Reihe schlecht plazierter Rückblenden verunziert.“\nPaul Picerni spielt als H.P. Picerni den Arturo, unter seinem gewohnten Namen den Carney.\nMit der Produktionsleitung zu Fahr zur Hölle, Gringo beendete der Regieveteran Roy Rowland seine Filmtätigkeit.\nSchauspielerin Jocelyn Lane beendete bald nach diesem Film ihre Karriere: Sie lernte 1971 Alfonso Prinz zu Hohenlohe kennen, den sie 1973 auch heiratete.\n"
}