{
    "date": "28-04-2021 13:49:26",
    "link": "https://de.wikipedia.org/wiki/Fahrkarte%5Fins%5FJenseits",
    "title": "Fahrkarte ins Jenseits",
    "text": "Fahrkarte ins Jenseits ist ein US-amerikanischer Western unter Regie von Budd Boetticher aus dem Jahr 1957.\nBart Allison war Farmer, bevor er in den amerikanischen Sezessionskrieg berufen wurden. Nach dem Krieg kommt er zurück und muss feststellen, dass seine Frau Selbstmord begangen hat. Er macht den windigen Tate Kimbrough dafür verantwortlich, da dieser eine Affäre mit Barts Frau während dessen Abwesenheit hatte. Gemeinsam mit seinem Freund Sam zieht Bart Allison los, um Tate Kimbrough aufzuspüren und sich zu rächen.\nKimbrough lebt mittlerweile in dem kleinen Städtchen Sundown, wo er durch Geschick und Gewalt die wirtschaftliche Macht übernommen hat. Bart Allison platzt mitten in die Trauungszeremonie von Kimbrough und Lucy Summerton, einer angesehenen Tochter der Stadt. Die Trauung wird durch den Zwischenfall unterbrochen.\nBart bedroht Kimbrough, erschießt ihn aber nicht gleich in der Kirche, sondern zieht sich in ein Lagerhaus zurück. Dort verschanzt er sich und wird von Kimbroughs Leuten unter Druck gesetzt. Für Bart und Sam sieht die Situation hoffnungslos aus. Sam versucht, den Freund zur Aufgabe und zum Verlassen der Stadt zu überreden. Er konfrontiert Bart außerdem damit, dass dessen Frau nicht so unschuldig war, wie dieser es idealisiert – sie habe weitere Affären in seiner Abwesenheit gehabt. Bart will dies nicht glauben, lässt aber Sam abziehen.\nAls dieser unbewaffnet erschossen wird, ergreift Dr. John Storrow, der in Lucy Summerton verliebt ist, die Initiative. Er fordert von den Bürgern der Stadt endlich Gegenwehr gegen den Gangster Kimbrough. Die Bürger lassen sich überreden und entwaffnen die Männer Kimbrouhgs, so dass es jetzt zu einem fairen Duell zwischen dem Kimbrough hörigen Sheriff und Bart Allison kommen kann. Es zeigt sich schnell, dass Allison überlegen ist.\nNachdem der Sheriff tot ist, will sich Kimbrough dem Kampf mit Allison stellen. Als es zum Showdown mit Allison kommt schießt Kimbroughs Geliebte Ruby, die um sein Leben fürchtet, ihm aus einem Hinterhalt in die Schulter, um einen Kampf unmöglich zu machen. Danach verlässt sie mit ihm die Stadt. Auch Allison verlässt  die Stadt, die nun wieder in Frieden leben kann.\nFahrkarte ins Jenseits gehört zu einer Reihe von Western, die Budd Boetticher mit Randolph Scott als Helden Ende der 1950er Jahre kostengünstig inszeniert hat und Scott am Ende seiner Karriere als gealterten Westernhelden zeigt.\nOne Mysterious Night |\nJagd auf die Geschworenen |\nYouth on Trial |\nA Guy, a Gal and a Pal |\nEscape in the Fog |\nThe Fleet That Came to Stay |\nAssigned to Danger |\nHinter verschlossenen Türen |\nBlack Midnight |\nThe Wolf Hunters |\nKiller Shark |\nBullfighter and the Lady |\nFlucht vor dem Tode |\nBronco Buster |\nUnternehmen Rote Teufel |\nFluch der Verlorenen |\nDie Stadt unter dem Meer |\nSeminola |\nDer Mann vom Alamo |\nDer letzte Rebell |\nGefangene des Dschungels |\nDie Nacht gehört uns |\nBlutige Hände |\nDer Siebente ist dran |\nUm Kopf und Kragen |\nFahrkarte ins Jenseits |\nSein Colt war schneller |\nMesser an der Kehle |\nAuf eigene Faust |\nEiner gibt nicht auf |\nJ.D., der Killer |\nZeit zum Sterben |\nArruza |\nMy Kingdom For … |\n"
}