{
    "date": "28-04-2021 13:49:26",
    "link": "https://de.wikipedia.org/wiki/Fantasma%5Fen%5Fel%5FOeste",
    "title": "Fantasma en el Oeste",
    "text": "Fantasma en el Oeste ist eine spanisch-italienische Italowestern-Komödie von Antonio Margheriti. Der 1974 produzierte Film wurde im deutschsprachigen Raum bislang nicht gezeigt.\nNapoleon Higgins beglückt den amerikanischen Westen mit seinem Lebenselixir, das er unter die leichtgläubigen Leute bringt. Als er eines Tages auf der Flucht vor verärgerten Kunden in einer Höhle bei Alamo Zuflucht sucht, begegnet ihm der Geist von Davy Crockett, der ihn von da an unter seine schlagkräftigen Fittiche nimmt. Dank seiner kann Napoleon der Bande des Mexikaners Garcia entkommen; im Gegenzug versucht er, Davy mit seiner alten Flamme Katie (die nebenbei noch um den verborgenen Schatz des alten Forts weiß) wieder zusammenzubringen. Napoleon, Davy, Katie und deren hübsche Nichte Rosy reisen gemeinsam nach Dusty City. Unterwegs werden sie erneut von Garcia angegriffen, der von Napoleons unsichtbarem Freund empfindlich geschlagen wird. Mutig geworden, forscht Napoleon nun nach den Hintermännern der Gang um den Mexikaner. Dazu wollen sie Katies Schatz nutzen, werden aber mehrmals von Händeln zwischen Davys Geist und dessen Gegnern (die Geister von Pecos Bill und Johnny Appleseed) daran gehindert. Schließlich stellt sich der Schatz als eine große Menge Whisky heraus. Napoleon und Rosy heiraten und eröffnen einen Saloon.\nDer Film gefalle „durch ein angemessenes Tempo und spektakulär inszenierte Actionsequenzen“, so Genrekenner Christian Keßler. Die Slapstickszenen des „einigermaßen aufwendig produziert“en Werkes seien „zwar nicht zum Brüllen komisch, aber immerhin amüsant“.\nTitel beim italienischen Produktionspartner lautet Whiskey e fantasmi („Whisky und Geister“).\nEine Aufführung im deutschsprachigen Raum war unter dem Titel „Zwei tolle Hunde im wildesten Westen“ geplant.\nVom Soundtrack erschien 1976 eine Single mit den Titeln Whiskey e chitarre und Napoleone e famtasmi (United Artists UA 35753).\n"
}