{
    "date": "28-04-2021 13:49:26",
    "link": "https://de.wikipedia.org/wiki/Faustrecht%5Fder%5FPr%C3%A4rie",
    "title": "Faustrecht der Prärie",
    "text": "Faustrecht der Prärie (Originaltitel: My Darling Clementine, deutsche Alternativtitel: Tombstone und Mein Liebling Clementine) ist ein US-amerikanischer Spielfilm von John Ford aus dem Jahr 1946. Der Western basiert auf der 1931 veröffentlichten Biografie Wyatt Earp, Frontier Marshal von Stuart N. Lake. Henry Fonda spielt darin den Marshal, der gegen die Clanton-Familie antritt, um den Tod seines Bruders zu rächen. Nachdem Fords Stagecoach 1939 die Renaissance des modernen Westerns eingeleitet hatte, ist Faustrecht der Prärie ein weiterer Schritt des Regisseurs in seiner Entwicklung hin zu ernsthaften, „erwachsenen“ Themen im Western, die mit Der schwarze Falke (1956) ihren vorläufigen Höhepunkt finden sollte. Faustrecht der Prärie, dessen Hauptthema die Gründung einer zivilisierten Gesellschaft im Grenzgebiet des Wilden Westens ist, gilt allgemein als Klassiker des Genres.\nArizona im Jahr 1882: Die Brüder Wyatt, Virgil, Morgan und James Earp treiben eine Rinderherde durch das Land. In der Nähe der Stadt Tombstone rasten sie. Die drei älteren Brüder reiten in die Stadt und lassen den jüngsten Bruder James bei der Herde zurück. Tombstone wird von Gesetzlosigkeit und Chaos beherrscht. Als Wyatt einen betrunkenen und randalierenden Indianer bändigt, wird ihm das Amt des Marshals angetragen. Wyatt lehnt zuerst ab, doch nachdem die Brüder feststellen mussten, dass James ermordet und die Herde gestohlen wurde, nimmt er das Amt an, um die Mörder seines Bruders zu finden. Nach anfänglichem Misstrauen fasst der TBC-kranke Arzt und Spieler Doc Holliday, der mächtigste Mann von Tombstone, Vertrauen zu dem neuen Marshal. Auch Wyatt ist von dem innerlich zerrissenen Trinker Holliday beeindruckt, als dieser bei einer Theateraufführung vor dem johlenden Publikum Tombstones die Worte des Hamlet-Monologs, die dem betrunkenen Schauspieler entfallen sind, in bewegender Weise zu Ende spricht. Wyatt Earp, frisch rasiert und vornehm gekleidet, findet sich schnell in seinem neuen Amt zurecht und demonstriert der Stadt seine Autorität.\nAus dem Osten der Vereinigten Staaten reist die Krankenschwester Clementine Carter an, um ihren ehemaligen Verlobten Holliday wieder zurückzuholen. Holliday, inzwischen mit der Bardame Chihuahua liiert, weist sie zurück und fordert sie auf, wieder abzureisen. Am Sonntagmorgen läuten in Tombstone erstmals die Kirchenglocken der noch unvollendeten Kirche. Die rechtschaffenen Bürger Tombstones feiern das Ereignis mit einer Tanzveranstaltung auf dem Kirchenboden, zu der Wyatt Clementine ausführt.\nAuf der Suche nach den Mördern geraten zunächst die Clantons, der despotische Old Man Clanton und seine vier Söhne, ins Visier der Earps, doch Wyatt findet eine Medaille, die im Besitz von James war, bei Chihuahua. Als Wyatt Doc Holliday als mutmaßlichen Mörder seines Bruders festnehmen will, gesteht Chihuahua, dass sie die Medaille von Billy Clanton bekommen hat. Während dieses Geständnisses schießt Billy Clanton auf Chihuahua. Der flüchtige Billy wird von Virgil Earp verfolgt, doch Old Man Clanton erschießt den Verfolger. Doc Holliday versucht mit einer Notoperation, die schwerverletzte Chihuahua zu retten, doch seine Bemühungen sind vergeblich. Chihuahua stirbt an den Folgen ihrer Verletzung.\nWyatt und Morgan Earp werden von den Clantons, die sich nun endgültig als Mörder des Bruders entpuppt haben, herausgefordert, sich im Morgengrauen am O. K. Corral zu einem Duell einzufinden. Doc Holliday, vom Tod Chihuahuas schwer gezeichnet, gesellt sich zu den Earps, um sich den Clantons zum Showdown zu stellen. Alle Clantons sterben bei der Schießerei und auch Doc Holliday, von einem Hustenanfall geschüttelt, findet den Tod durch gegnerische Kugeln. Clementine beschließt, als Schullehrerin und Krankenschwester in Tombstone zu bleiben. Wyatt, der mit Morgan abreist, um ihren Vater zu besuchen, verabschiedet sich mit einem Kuss von ihr und verspricht ihr, zurückzukommen.\n1931 wurde von Stuart N. Lake das Buch Wyatt Earp, Frontier Marshal veröffentlicht, das Earps Lebensgeschichte nach dessen eigenen Vorgaben beschönigend und verherrlichend darstellte. Nachdem es sich schnell zum Bestseller entwickelt hatte, wurde es zweimal von der 20th Century Fox verfilmt: 1934 mit George O’Brien als Earp und 1939 nach einem Drehbuch von Sam Hellman unter der Regie von Allan Dwan mit Randolph Scott als Earp und Cesar Romero als Doc Holliday. Im November 1945 wählte Darryl F. Zanuck den Stoff als Vorlage für den Film aus, den John Ford der Fox im Rahmen seines Vertrages über insgesamt zehn Filme noch schuldete und ließ von Winston Miller ein Drehbuch erstellen. Ford, eben aus dem Kriegsdienst zurückgekehrt, willigte in das Projekt ein, nachdem ihm in Aussicht gestellt wurde, dass Henry Fonda und Tyrone Power die Hauptrollen übernehmen könnten. Die bereits vor dem Krieg festgelegte Gage von 85.000 US-Dollar für Fords Regiearbeit wurde auf 150.000 US-Dollar aufgestockt. Obwohl Ford später behauptete, den Dwan-Film nie gesehen zu haben, zeigt Faustrecht der Prärie sowohl inhaltliche als auch inszenatorische Ähnlichkeiten zu Dwans Version des Stoffes auf. Der Filmauftakt mit dem randalierenden Indianer in Tombstone etwa ist eine fast identische Übernahme aus Hellmans Drehbuch aus dem Jahr 1939; sogar der Darsteller des Indianers ist der gleiche. Hellman erhielt aufgrund dieser Ähnlichkeiten in Faustrecht der Prärie einen screen credit als Autor der dem Film zugrunde liegenden Geschichte.\nFord bearbeitete Millers Drehbuch nach, brachte einige humoristische Aspekte in das Skript ein und strich einige in seinen Augen überflüssige Dialoge, um einen größeren Schwerpunkt auf die visuelle Wirkung des Films zu legen. Nachdem Tyrone Power für die Rolle des Doc Holliday doch nicht zur Verfügung stand und die Ideen, Douglas Fairbanks junior, Vincent Price oder James Stewart die Rolle darstellen zu lassen, verworfen wurden, wurde schließlich Victor Mature engagiert, wobei den Verantwortlichen Sorge bereitete, ob das muskulöse Kraftpaket Mature den todkranken, tuberkulösen Holliday in geeigneter Weise darstellen konnte. Er war wie Ford und Fonda eben erst aus dem Kriegsdienst zurückgekehrt und spielte in Faustrecht der Prärie seine erste Nachkriegsrolle. Für die weibliche Hauptrolle der Clementine wurde zunächst Jeanne Crain in Betracht gezogen, doch Ford war der Meinung, dass die unbekannte Downs die bessere Wahl für die Rolle als die etablierte Crain war.\nDie Dreharbeiten zu Faustrecht der Prärie fanden vom Mai bis zum Juni 1946 in Kayenta, Arizona und im angrenzenden Monument Valley statt. Das Budget betrug zwei Millionen Dollar, wobei allein die Kulissen für die Stadt Tombstone mit 250.000 Dollar zu Buche schlugen. Zanuck war mit dem Rohschnitt des gedrehten Materials nicht zufrieden. Nach einer Probevorführung eröffnete er Ford in einem Memo vom 25. Juni 1946, dass er umfangreiche Kürzungen vorzunehmen gedenke. Zanucks, so McBride, „Ungeduld mit Fords lässigem Stil, seiner Betonung von Stimmungen und Verzierungen“ führte dazu, dass er persönlich etwa zehn Minuten Material aus dem Film entfernte, um die Geschichte in seinen Augen stringenter und weniger auf komische und stimmungsvolle Momente bedacht zu machen. Zudem ordnete Zanuck an, in einigen Szenen den von Ford karg und einfach konzipierten und hauptsächlich diegetisch ausgelegten Soundtrack durch üppiger und dramatischer orchestrierte Musiksequenzen zu ersetzen. Im Juli 1946 drehte der Hausregisseur der Fox Lloyd Bacon einige Szenen für den Film nach, unter anderem einige Einstellungen von Earp am Grab seines Bruders und die Szene, als Doc Clementine auf einer nächtlichen Veranda auffordert, die Stadt zu verlassen. Die wichtigste nachträglich gedrehte Einstellung war der Kuss, den Earp Clementine in der Abschiedsszene gibt. Ford wollte eigentlich die Beziehung der beiden zum Ende des Films ambivalenter und offener darstellen.[10] Die Eingriffe in seinen Film seitens der produzierenden Filmgesellschaft ließen Ford in den kommenden Jahren vermehrt nach künstlerischer und produktionstechnischer Freiheit streben. Ein Angebot Zanucks, für 600.000 Dollar Jahresgehalt fest angestellt als Regisseur bei Fox zu bleiben, lehnte Ford ab.\nFaustrecht der Prärie kam am 7. November 1946 in die US-amerikanischen Kinos. Verleihstart in Westdeutschland war der 1. November 1949. Der Film spielte in seiner ersten Auswertungsrunde in den Vereinigten Staaten 2.800.000 US-Dollar ein. Weltweit betrugen die Einnahmen aus der Kinoauswertung 4.500.000 US-Dollar.[10] Der Film spielte somit seine für die damalige Zeit hohen Kosten wieder ein, galt aber nicht als sonderlicher Kassenschlager. Am 28. April 1947 wurde eine Hörspielfassung des Films im Rahmen des Lux Radio Theatre unter anderem von Henry Fonda, Cathy Downs und Richard Conte eingesprochen und über Hörfunk ausgestrahlt.[11]\nDie Filmkritik nahm Fords Werk überwiegend wohlwollend zur Kenntnis, doch enthusiastische Reaktionen waren eher selten. TIME schrieb am 11. November 1946, der Film sei „eine Pferdeoper für gehobene Ansprüche“. Ford habe „mehr geschaffen als nur eine intelligente Nacherzählung einer modernen Sage“.[12] Ray Lanning vom Motion Picture Herald empfand in seiner Rezension vom 12. Oktober 1946 den Film als „ruhig, lässig, fast ohne jede Handlung“ Er sei jedoch „bemerkenswert aufgrund seiner ideenreichen Handhabung des rohen, manchmal brutalen Materials, um daraus einen stimmungsvollen, fast poetischen Film zu erschaffen“.[12] Richard Griffith äußerte sich im Magazin New Movies im Januar 1947 begeisterter. Faustrecht der Prärie sei „nicht nur ein herausragender Western, sondern auch ein […] vielschichtiges Werk der Vorstellungskraft“ Er porträtiere den Westen so, „wie ihn die Amerikaner tief im Inneren verspüren.“ Henry Fonda sei „der selbstbewusste Deuter einer heute verschwundenen Stimmung, als ob er ein Historiker oder Psychologe wäre“.[13]\nBosley Crowther resümierte in der New York Times vom 29. Dezember 1946, der Film sei „ein wenig zu beladen mit den Konventionen des Westerns, um [mit Stagecoach] gleichzuziehen.“ Die Abgrenzung zwischen Helden und Bösewichtern sei zu offensichtlich.[13] Variety stellte am 9. Oktober 1946 in einer ansonsten positiven Kritik fest, der Film gerate „manchmal […] ins Stocken, um Ford einer gekünstelten Effekthascherei nachgehen zu lassen“.[13] Manny Farber schrieb am 16. Dezember 1946 im The New Republic, Faustrecht der Prärie sei „ein leuchtendes Beispiel, wie man die wundervolle Geschichte des Westens durch pompöse Filmemacherei ruinieren kann.“ Der Film konzentriere sich „auf Bürgerbewusstsein, Späße und Folklore anstatt auf beinharte Action“.[13]\nFilmkritik urteilte in ihrer Ausgabe 4/65, Faustrecht der Prärie werde „mit Recht […] als einer der schönsten und poetischsten Western gefeiert“. Er sei auf jeden Fall „der geschlossenste Film Fords […], ein echtes Melodram, mit der Poesie, dem Lyrismus und dem überhöhten Realitätsgehalts eines Exemplums.“ Festgestellt wurde „eine straffe Dreiteilung in Ouvertüre, Mittelsatz und Coda“, wobei besonders im Mittelteil der „Fordsche Rassismus“ zum Tragen komme, und „die bis zur Vergötzung reichende Zelebrierung der Landschaft.“ Die Sonntagmorgenszene gehöre „zum klassischen Bestand des Westerns“.[14] Weniger enthusiastisch fiel das Urteil im Handbuch V der katholischen Filmkritik, 6000 Filme (1963), aus, das den Film als etwas über dem Durchschnitt einstufte.[15]\nFaustrecht der Prärie gewann 1948 den Preis des Sindacato Nazionale Giornalisti Cinematografici Italiani für den besten fremdsprachigen Film. 1991 wurde der Film in das National Film Registry aufgenommen[16]\nFaustrecht der Prärie ist einer der Entwicklungspunkte zwischen den ersten nicht nur von Kindern und Jugendlichen konsumierbaren Western zu Beginn der 1940er-Jahre (Stagecoach (1939), Der Westerner (1940), Überfall der Ogalalla (1941) und andere) und den „psychologischen“ beziehungsweise Edelwestern zu Beginn der 1950er-Jahre mit ihren konfliktbeladenen Helden (Red River (1948), Verfolgt (1947), Winchester ’73 (1950) und andere). Hanisch merkt an, Faustrecht der Prärie sei „ein Film der Reife“, der nur noch wenig mit den Pferdeopern vergangener Tage gemeinsam habe. Mit Faustrecht der Prärie habe der Western „endgültig seine Unschuld verloren“ und sei „jetzt auch in breitem Maße für ein erwachsenes Publikum unterhaltsam geworden“[17] Es folgten eine Reihe weiterer Verfilmungen der Legende um Earp und Holliday (Zwei rechnen ab (1957), Die fünf Geächteten (1967), Doc (1971), Tombstone (1993), Wyatt Earp – Das Leben einer Legende (1994) und andere) die jedoch in ihrer Grundaussage alle deutlich dunkler und pessimistischer ausfielen als Faustrecht der Prärie.\nFaustrecht der Prärie zählt heute mit seiner überwiegend optimistischen Grundstimmung zu den Klassikern des Genres; ein Film, der „aus ganzem Herzen die Ankunft von Recht, Gesetz und Zivilisation im Westen durch die Figur von Fondas Earp“ feiere, wie Hardy feststellt.[18] Für Jeier ist der Film eine „Huldigung des Pioniergeists“, dem Ford „in wehmütigen Bildern“ nachtrauere und in Ritualen wie etwa den gezeigten Tänzen beschwöre.[19] Hembus stellt fest, Fords Werk sei „der größte mythopoetische Western“, die Geschichte „von einem Mann, dessen Familiensinn zum Gemeinschaftssinn wird und der so seine Mission findet, Gesetz und Ordnung in den Westen zu bringen“.[20] Loew bezeichnet den Film als „Quintessenz des Westernfilms“, der sowohl Naivität, als auch Sentimentalität in sich vereine, „getragen von bildhafter Magie“.[21]\nBaxter konstatiert, Faustrecht der Prärie sei „einer von Fords komplettesten und bewegendsten Filmen“,[22] der Fords „Dauerinteresse am Einfluss der Zivilisation auf die Wertvorstellungen der Grenze widerspiegle“. Für Clapham liegen die Qualitäten des Films besonders in Fords markanten Stimmungsbildern: „Die Action ist flott, schön fotografiert, und die Geschichte ist gut erzählt. Aber wir werden uns an Faustrecht der Prärie immer wegen seiner anderen Qualitäten erinnern – wegen der gemächlichen Einlullungen und den Auszeiten, die genommen werden. Hier ist Ford nachlässig mit sich selbst […], aber die Nachlässigkeiten glücken alle und sind wie verzaubert.“.[23] Auch Seeßlen stellt die ruhigen Sequenzen heraus und bezeichnet den Film als „Fords poetische Vision vom Leben in der Gemeinschaft an der Grenze, deren utopische Momente vor allem in Augenblicken der Ruhe zum Tragen kommen“[24]\nKitses bezeichnet Faustrecht der Prärie als „ein absolutes Juwel […], eines der Meisterwerke des klassischen amerikanischen Films“ und „eine liebevolle Hymne auf die Zivilisation“. „Mit der sich entfaltenden Strategie der betörenden Pausen, Abschweifungen und Lustbarkeiten“ führe Faustrecht der Prärie „in eine charakteristische Welt, die hartnäckig auf ihrer eigenen Wahrhaftigkeit besteht“.[25] Hanisch nennt den Film „einen der schönsten Western aus der Geschichte dieses Genres, […]erzählt […] in außerordentlich eindrucksvollen Bildern.“[26] Faustrecht der Prärie sei „der Western eines Westerners“, urteilt Eyman. Der Film sei „wortkarg, schnörkellos, aufgeschlossen und zeitlos modern in seiner nachdenklichen Stimmung und seinen düsteren Untertönen“.[27]\nVon den ersten Sequenzen an macht Ford deutlich, dass er einen Mythos des Westens und seine legendären Protagonisten abbilden will. In halbnahen Einstellungen mit tiefstehender Kamera zeigt er die Earp-Brüder, einen nach dem anderen, wie sie auf ihren Pferden reitend ruhig und bedächtig ihrer Arbeit in freier Natur nachgehen.[28] Kitses merkt an, sie wirkten in ihrer Erhabenheit „wie sich bewegende Statuen“.[29] Ford nutzt, so Place, die Vorkenntnis des Zuschauers der Legende um Earp, „um den Mythos, den er erschafft, zu erhöhen“ und verwendet dafür einen „sparsamen, expressionistischen visuellen Stil.“[30] Mit meistens statischer Kamera erschafft der Regisseur tableauartige Kompositionen im Stil früher Fotografien.[29] Jeier merkt dazu an, die Geschichte werde erzählt „in ruhigen lyrischen Bildern, welche die Stadt und ihre Menschen immer wieder gegen den weiten Himmel und die gigantischen Felsen des Monument Valley stellen.“[31] Der Himmel „a la El Greco“[27], wie Eyman anmerkt, ist auch in den Szenen, die in der Stadt spielen, immer präsent. Die umgebende Landschaft zwischen den weit auseinanderstehenden Häusern bleibt stets im Blickfeld; Tombstone entwickelt sich zum städtischen Gemeinwesen, aber die Wildnis ist noch nicht zurückgedrängt.[32]\nFord bedient sich dabei aber nicht realistischer Darstellungsweisen, sondern setzt seine Vorstellung vom Wilden Westen, die laut Place vor allem auf „moralische, mythische und poetische Wahrheit“ abzielt,[14] in Bildern filmischer Imagination um: die Stadt Tombstone liegt in Wirklichkeit nicht im Monument Valley und auch die großen Saguaro-Kakteen, die immer dann prominent in Szene gesetzt werden, wenn die Beziehung zwischen Wyatt und Clementine thematisiert wird, wachsen dort nicht.[14] Fords lyrisch-naiver visueller Stil findet seinen Höhepunkt in der Sequenz, die den gemeinsamen Gang von Wyatt und Clementine zum Tanz in der unvollendeten Kirche zeigt. „In einem der schönsten Spaziergänge der Filmgeschichte“[33], so Prinzler, feiert Ford „den Westen und Amerika als vervollkommnungsfähige Gemeinschaft“[34], so Coyne. Die Tanzgesellschaft unter wehenden amerikanischen Fahnen wird mit Bildausschnitten präsentiert, die „perfekt gewählt wie die Komposition eines Malers“ sind, wie Loew anmerkt. Er fügt hinzu: „Jede Szene könnte ein Gemälde abgeben“.[21]\nAuch Konfliktsituationen werden zuvorderst visuell umgesetzt. Die Mise-en-scène wird beispielsweise in den Saloon-Szenen in die Tiefe des Raums gestaffelt und mit großer Schärfentiefe umgesetzt, die dazu dient, „die Figuren in ihre Umgebung einzupflanzen“, so Kitses.[29] Die Weite der Wildnis und die dort herrschenden Konflikte werden so in die langgezogenen, niedrigen und auch im Raumhintergrund stark beleuchteten Räume des Saloons getragen.[35] Den sich dort anbahnenden Konflikt zwischen Wyatt und Doc betont Ford durch das Mittel eines Achsensprungs zwischen den Closeups der beiden Darsteller.[35]\nFord verstärkt laut Hanisch die Wirksamkeit seiner Geschichte, indem er sie innerhalb nur weniger Tage, an einem einzigen Wochenende, spielen lässt. Er nutze „eine Dramaturgie der Einheit von Zeit und Ort“.[36] Durch die Schauplatzwahl sei die Story „sofort isoliert (in Zeit, Geschichte und Örtlichkeit)“, so Place. Dies schaffe „eine geschlossene Welt […], in der sich die Story entfalten kann“.[30] Den großen Handlungsrahmen hierfür gibt die bekannte Geschichte ab, die mit der Schießerei am O. K. Corral endet. Clapham erläutert: „Es gibt Abweichungen, ein Rachemotiv bei Fonda und die eifersüchtige Einmischung einer Tänzerin […], aber der Weg führt zielsicher zu diesem Zusammentreffen am Corral.“[37] Dieser stringente Handlungsverlauf wird jedoch immer wieder angehalten und verzögert durch die stimmungsvollen „Auszeiten“. Clapham resümiert: „Es ist ein Film der berührenden Einstellungen – Fonda, wie er dasitzt und seine Stiefel und sein Gleichgewicht nachrichtet, während die Welt an ihm vorüberzieht; Fonda, der Friedensstifter, rechtschaffen in der Kirche; Fonda mit einer althergebrachten Vorstellung des Grenzlandes, wie er höflich seine Dame zum Tanz im Freien geleitet“.[23] Hanisch erläutert, in solchen Szenen werde „die ganze Poesie dieses Regisseurs offenbar.“ Sie seien „nicht selten viel eindrucksvoller als die turbulenten Action-Szenen“.[38] Dazu ist sicher auch die Szene zu zählen, als Wyatt Earp in nachdenklicher Stimmung den Barbesitzer fragt: „Hast du schon mal eine Frau geliebt?“ und dieser antwortet: „Ich war immer nur Gastwirt“.\nFord lässt sich dabei von der Darstellung Fondas leiten. Eyman merkt an, der Regisseur passe „den gesamten Film Fondas entschlossenem, eleganten Rhythmus an.“[27] Place bestätigt, „Fondas spezifische Persönlichkeit“, sein „zurückhaltend-steifer Charakterzug“, sei durch Fords elegische Regie „vielleicht am besten überhaupt eingesetzt worden.“.[28] Fondas Earp ist, so Hanisch, „der integre, aufrechte Held, ein Mann starker Ruhe“.[38] Seine, so Loew, „entspannte, virile Kraft, Lässigkeit, Einsilbigkeit und Männlichkeit“[39] werden filmisch etwa in der berühmten Szene umgesetzt, in der Fonda entspannt auf einer Veranda sitzend und auf dem Stuhl balancierend sein „inneres Gleichgewicht“ demonstriert.\nDen dramaturgischen Gegensatz zwischen Doc Holliday und Chihuahua auf der einen Seite und Wyatt Earp und Clementine auf der anderen Seite betont Ford, indem er dem ersten Paar die Nachtszenen und dem zweiten die Tagszenen zuweist. Die Nacht, inszeniert als kontraststarker Kampf zwischen Dunkelheit und Licht mit expressiven Schattenwürfen, ist die zu Ende gehende wilde und gesetzlose Zeit, für die Doc und Chihuahua einstehen. Mit Earp und Clementine wird, so Jeier „die zivilisierte Phase in der Geschichte von Tombstone eingeleitet“.[19] Für diese stehen die Tagszenen mit ihrem offenen, unverbauten Blick und dem „optimistischen“ Wetter.[39]\nDer Musikeinsatz in Faustrecht der Prärie unter der musikalischen Leitung von Alfred Newman ist weitestgehend diegetisch. Aus der Handlung heraus gibt die Musik „Kommentare zur Handlung oder zur Beziehung zwischen den Protagonisten“ ab, so Loew.[39] Ford nutzt dazu die Melodien von Folksongs wie dem titelgebenden My Darling Clementine oder Kirchenliedern wie Shall We Gather at the River?. Im finalen Höhepunkt der Schießerei setzt Ford allerdings keine Musik ein. Zu hören sind nur die Geräusche des Windes und der Stiefel und die Schüsse. Eyman urteilt dazu: „Wenn Stille ohrenbetäubend sein kann, dann ist sie es hier.“[27]\nFord behauptete, er hätte Wyatt Earp kurz vor dessen Tod in den 1920er-Jahren selbst kennengelernt.[26] Trotz Fords selbsterklärtem Anspruch, Earps Geschichte authentisch wiedergeben zu wollen, weist der Film eine Reihe historischer Ungenauigkeiten und Fehlinterpretationen auf. Die Geschehnisse am OK Corral fanden bereits 1881 und nicht erst 1882 statt. Doc Holliday, der Zahnarzt und kein Chirurg war, kam nicht am O. K. Corral um, sondern starb 6 Jahre später an TBC in einem Sanatorium. Auch der alte Clanton war kein Todesopfer der Schießerei, sondern bereits vorher tot. Wyatt Earp war nicht Marshal von Tombstone, sondern sein Bruder Virgil. In Wirklichkeit war Virgil der ältere Bruder von Wyatt und nicht Morgan. Zudem fand die Verfolgung von Billy Clanton durch Virgil Earp (im Film dramaturgischer Anlass zum Shoot Out im O. K. Corral) nie statt: Billy Clanton kam erst bei der Schießerei am O. K. Corral um, sein \"Verfolger\" Virgil fiel nicht einem Rückenschuss durch Billys Vater zum Opfer, sondern einer Lungenentzündung im Jahr 1905. Es war hingegen Morgan, der 1882, also erst nach dem O.K. Corral Kampf, bei einem Racheakt vermutlicher Clanton-Sympathisanten sein Leben ließ. Der vermeintlich jüngste Earp-Bruder James \"Cooksey\" Earp war nicht Jahrgang 1864, sondern 1841. Damit war er nicht der jüngste Earp-Bruder, sondern, im Gegenteil, der älteste. Auch starb er nicht 18-jährig durch Clanton-Hand, sondern entschlief friedlich mit 84 Jahren im Jahr 1926.[36] Wyatt Earp war nicht der Muster-Gesetzeshüter, zu dem er sich selbst hochstilisierte, sondern ein Spieler und Geschäftsmann im Rotlichtmilieu. Der historische Streit mit den Clantons entbrannte beim Kampf um Marktanteile bei Glücksspiel, Prostitution und Rinderdiebstahl in Tombstone.[40] Faustrecht der Prärie ist also keine historisch genaue, sondern eine „poetische, bewusst mythische Nacherzählung der Legende von Wyatt Earp.“[41] French urteilt über den Wahrheitsgehalt des Films: „Faustrecht der Prärie sah nach den maßgeblichen Kriterien von 1946 recht realistisch aus, obwohl er in jeder Weise eine totale Fehlinterpretation der Geschehnisse war, die zum Schusswechsel am O. K. Corral führten, doch […] keine [der nachfolgenden Verfilmungen der Earp-Legende] erreicht die Qualität an Wahrheit wie bei Ford, obschon es bei ihm nur ein erdichteter Mythos war“.[42]\nFord porträtiert in Faustrecht der Prärie, so Jeier, „das Ende einer wilden Zeit und ihrer Protagonisten“.[31] Earp kommt nach Tombstone, um den Tod seines Bruders zu rächen, doch „nach und nach wird […] aus dem persönlichen Motiv der Rache […] eine Verpflichtung auch der Gemeinschaft gegenüber“, so Seeßlen.[43] Er wird nicht nur äußerlich durch seine Besuche beim Barbier zum Träger der Zivilisation, sondern auch in seiner inneren Einstellung. Lenihan erläutert: „Fords Faustrecht der Prärie ordnete […] Earps Kampf gegen Gesetzlosigkeit dem weitergefassten Schema des Pioniers zu, der in einem neuen, ungezähmten Land Gesetz und Anstand durchsetzt. Während Earp eine Familienangelegenheit mit den Clantons zu regeln hat, werden seine Taten durchgehend mit Szenen einer blühenden neuen Gesellschaft durchwoben, um den Helden eindeutig mit sozialem Fortschritt zu identifizieren“.[44] Sinnbild dieser Gesellschaftsgründung ist der Tanz in der Kirche am Sonntagmorgen; ein, wie Kitses anmerkt, „magischer Moment des Kinos“.[45] Die Wertesysteme des amerikanischen Ostens und Westens vereinigen sich zu einer „symbolischen Hochzeit von Ost und West“.[45] Earp und Clementine sind in diesem Moment „die perfekte (obwohl zuvorderst asexuelle) Vereinigung zwischen den besten Elementen des Westens und des Ostens; die coole, kontrollierte Männlichkeit des Gesetzeshüters ergänzt das feinfühlige und trotzdem beherzte Wesen der Lady aus Boston“, so Coyne.[41]\nFord zollt mit dieser „Schilderung der nationalen Mythenbildung“.[40] Befindlichkeiten in der amerikanischen Gesellschaft Tribut, die sich nach den Entbehrungen und persönlichen Opfern des Zweiten Weltkriegs nach solcher Wertorientierung sehnte. McBride analysiert: „Ford zog sich […] in die amerikanische Vergangenheit zurück, um historische oder mythische Antworten auf die Probleme zu finden, die ihn in der Gegenwart belasteten. […] er suchte nach dem, was er für das Herz des amerikanischen Wertesystems hielt.“[46] Kitses ergänzt: „Ford ist an dem Punkt seiner Karriere, an dem seine Vision von Amerika eine transzendente ist, eher eine vom blühenden Garten, der kommen wird, als eine von der Wildnis, die besteht“.[47]\nDie Figur des Wyatt Earp, laut Place „einer der charmantesten und humansten Charaktere Fords“[48], steht in ihrer optimistischen Sicht für Fords naive Vision einer mustergültigen Gesellschaft. Place betont, Earp bewege sich „zwischen den besten Werten des Ostens und des Westens ohne Problem, aber er ist der letzte Fordsche Held, der dies tut“.[49] Ab Faustrecht der Prärie werden Fords Hauptfiguren zunehmend verbitterter und einsamer, gipfelnd in der Figur des Ethan Edwards in Der schwarze Falke (1956) und der des Ransom Stoddard in Der Mann, der Liberty Valance erschoß (1962). Besonders deutlich wird dies in dem Kontrast, wie Ford die Earpsche Legende in Faustrecht der Prärie und 18 Jahre später in Cheyenne behandelt. Dort ist Fords Blick auf Earp nur noch distanziert-ironisch; Earp erscheint als „Prahlhans und Glücksritter“, wie Hanisch anmerkt,[38] er und Holliday sind darin laut Place „nur noch Clowns“.[50]\nIn der Figur des Doc Holliday kündigt sich bereits in Faustrecht der Prärie „das Ende des Fordschen Optimismus an“, wie Hembus anmerkt.[51] Holliday ist geprägt von der, so Place, „Unfähigkeit, mit sich selbst und den verschiedenen Aspekten seines Lebens klarzukommen.“[52]; eine Figur, die „die Zeichen der Zeit erkennt und der nahenden Zivilisation durch Selbstzerstörung entgehen will“, so Jeier.[19] Die zwei Seiten seiner Persönlichkeit, einerseits Arzt und andererseits Spieler und Trinker zu sein, sind im Film „überlebensgroß wie beim klassischen tragischen Helden“, wie Place anmerkt,[52] filmisch umgesetzt in der Großaufnahme seines Arztdiploms an der Wand, unter dem eine Whiskyflasche steht. Holliday wirft im Film mit einem Glas auf das Diplom und zerschmettert damit den Rahmen. Im Zusammenhang mit dieser tragischen Figurendisposition sieht Kitses den Bezug auch den Monolog aus Hamlet, den Holliday an Stelle des betrunkenen Schauspielers zu Ende spricht. Doc Holliday sei wie Hamlet „eine entzweite Seele, die ihre Vergangenheit leugnet, […] verflucht und selbstzerstörerisch“.[53] Sein Gegenpart sei Clementine, die wie Ophelia all das repräsentiert, was er verleugnet. Dass Holliday sich schließlich für die Sache der Gemeinschaft opfert, macht ihn in Baxters Augen zum „wahren Fordschen Helden“, zum Märtyrer, dem der „recht direkte Ehrgeiz“ Earps abgehe.[54]\nEine exotische Einzelmeinung vertritt Baxter in seiner Beurteilung der Beziehung zwischen Earp und Holliday. Er unterstellt ihr eine homosexuelle Komponente und nennt Faustrecht der Prärie Fords „sexuell […]komplettesten Film“.[55] Als Indizien hierfür führt er an, dass Earp Holliday einmal im Film als „gutaussehend“ bezeichnet, sich wegen dessen Krankheit Sorgen macht und in der „Übernahme“ von dessen Braut, einer Art Übersprungshandlung, sein Interesse an der femininen Komponente in Hollidays Persönlichkeit bekunde.[54]\nDer handlungsbestimmende Konflikt in Faustrecht der Prärie ist ein Kampf zwischen zwei Familien, den Earps und den Clantons. Beide Familien sind sich ähnlich, indem sie vom übermächtigen Vater (der bei den Earps allerdings nicht im Film erscheint und diese Position nur in den Dialogen der Söhne zugewiesen bekommt) bestimmt werden. Place stellt fest: „Die Clantons sind eine Spiegelung der Earps, allerdings eine unnatürliche“.[56] Ford betont mit der, so Baxter, „fast magischen Bedeutung (…), die er den Vätern gab“[57] den hohen Stellenwert, den er einem funktionierenden, patriarchalisch ausgerichteten Familienverbund zumisst. Baxter führt aus: „Er war besorgt, die Familie als eine positive Macht zu zeigen, eine soziale Waffe, die verwendet werden soll, um die Welt in Ordnung zu bringen.“ Mit seiner eindeutigen Stellungnahme zugunsten der Earps gibt Ford somit ein moralisches Statement ab. McBride merkt an, in seiner „idealistischen Weltsicht“ enthalte „der epische Kampf zwischen Gut (die Earps) und Böse (die Clantons) keine moralischen Mehrdeutigkeiten“.[58]\nAuch die Frage, warum Holliday und Chihuahua im Film sterben müssen, kann unter Gesichtspunkten der von Ford vertretenen Moral behandelt werden. Coynes Standpunkt ist, sie müssten deshalb sterben, weil sie es in Fords Vorstellungswelt „moralisch nicht wert sind, an der idealen Grenzlandgemeinde, die Ford […] entwirft, teilzuhaben.“ Fords Film sei hier „nicht nur mythisch, sondern zutiefst moralistisch“ Hollidays und Chihuahuas wahre Sünde sei „die sexuelle Überschreitung der ethnischen Grenzen“.[59] Noch dazu hat sie sich heimlich mit einem der Clantons eingelassen. Ford baut seine weiblichen Hauptrollen komplett gegensätzlich auf: Der temperamentvollen, dunkelhaarigen, geheimnisvollen und provozierenden Chihuahua steht Clementine entgegen, ein, wie Hanisch anmerkt, „unantastbares Wesen, eine verehrungswürdige Muttergestalt“[17] Chihuahua, anscheinend teilweise indianischer und teilweise mexikanischer Abstammung, sieht sich konstant den, so Weidinger, „rassistischen Verbalattacken“ Earps ausgesetzt. Ihre „dunkle Sexualität“ sei gefährlich, solange sie am Leben ist. Überleben darf folgerichtig bei Ford nur die „weiße“, angelsächsische Clementine.[60] Chihuahua ist, wie Kitses anmerkt, „ein unglückliches Beispiel für die ethnische Vorverurteilung, die sich durch weite Strecken von Fords Werk zieht“.[61] Anders als die Hure Dallas in Stagecoach, die sich als wahre Trägerin des Anstands entpuppt, wird Chihuahua in Faustrecht der Prärie durch die moralische Instanz Wyatt Earp von Beginn an vorverurteilt. Coyne merkt an, Earps Sinn für Moral enthalte „Elemente einer Vorstellung von Rassenreinheit, die der Film gutzuheißen scheint, indem er sich eines Tadels enthält“. Wyatt Earp sei „auf seine ruhige Art“ ebenso ein Rassist wie Hatfield in Stagecoach und Ethan Edwards in Der schwarze Falke.[62]\nDass einige der Hauptbeteiligten gerade erst aus dem Kriegsdienst zurückgekehrt waren, wird für McBride im Film spürbar. Neben der Behandlung von Themen, die das Publikum auch im realen Leben der Nachkriegszeit unmittelbar betrafen (wie etwa die Zerstörung von Familienverbänden), sieht McBride besonders in der Figur des Wyatt Earp einen militärischen Hintergrund. Dieser ist für ihn ein „scharfsinniger, ernsthafter Kommandeur“, der primär militärische Tugenden verkörpere.[63] Laut Loew führt dies zu einer Grundstimmung im Film, die er als „konservativ und paternalistisch-autoritär“ bezeichnet.[64]\nLoew nennt in diesem Zusammenhang auch zeitimmanente Deutungen des Films, die ihn als politisches Gleichnis sehen. Tag Gallagher etwa setze Wyatt Earp mit den Vereinigten Staaten gleich, die aus dem Ersten Weltkrieg (Dodge City) gekommen seien, nun auch den Zweiten Weltkrieg gewonnen hätten (Sieg über die Clantons), aber jetzt wieder in die Wildnis zurückkehren müssten, um sich neu zu orientieren; in dieser Deutung also ein Appell für isolationistische Tendenzen in der amerikanischen Nachkriegspolitik.\nPeter Biskind habe laut Loew einen ähnlichen Ansatz: für ihn stünde Wyatt für die GIs, die aus dem Zweiten Weltkrieg zurückkehren, ihre Waffen niederlegen wollen, dann aber sehen, dass sie, um auch zukünftig für die Sicherheit der Gemeinschaft sorgen zu können, wieder zur Waffe greifen müssen. In dieser Deutung setze sich der Film für die Notwendigkeit einer Remilitarisierung der Vereinigten Staaten ein. Loew relativiert aber, dass Ford wahrscheinlich beide Deutungen als abwegig und unzutreffend abgelehnt hätte.[64]\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}