{
    "date": "28-04-2021 13:49:28",
    "link": "https://de.wikipedia.org/wiki/Feindschaft%5F%28Film%29",
    "title": "Feindschaft (Film)",
    "text": "Feindschaft (OT The Painted Desert) ist ein US-amerikanischer Spielfilm aus dem Jahr 1931 mit William Boyd und Helen Twelvetrees in den Hauptrollen. Der von RKO Pictures produzierte Western stellt den Karrierebeginn von Clark Gable im Tonfilm dar.\nDie Freunde Cash und Jeff finden einen Säugling in einem verlassenen Siedlerlager und geraten in Streit, wer sich seiner annehmen soll. Letztlich nimmt sich Cash des Jungen an und zieht ihn wie einen eigenen Sohn auf. Obwohl sie benachbarte Farmen besitzen, besteht selbst nach Jahren deshalb noch eine bittere Fehde zwischen den beiden einstigen Freunden.\nAls Bill zu einem jungen Mann herangereift ist, möchte er die Fehde schließlich beenden und reicht Jeff, der inzwischen eine Tochter hat, einen Ölbaumzweig als Friedenssymbol. Nach der scheinbaren Versöhnung bricht die Verbitterung erneut durch und die Situation eskaliert; auf einmal befindet sich Bill zwischen den Fronten und sieht sich seinem eigenen Adoptivvater gegenüber. Es gelingt ihm letztendlich, den Streit um Wasserrechte zwischen den Farmern zu schlichten. Bill heiratet Jeffs Tochter Mary Ellen.\nFeindschaft, der am 7. März 1931 Premiere feierte und in der Painted Desert in Arizona gedreht wurde, zeigt Boyd vor seiner Karriere in der US-amerikanischen Westernserie Hopalong Cassidy und die frühe Helen Twelvetrees – ein Starlet des damals noch jungen Tonfilms.\nClark Gables Rolle als Rance Brett – einem unrasierten ehemaligen Verbrecher der keine Reue für die begangenen Taten zeigt – machte ihn über Nacht zu einem gefragten Nebendarsteller. Im gleichen Jahr nahm ihn MGM unter Vertrag und Gable avancierte zu einem der bekanntesten männlichen Hollywood-Stars seiner Zeit.\nZwölf Jahre später startete Robert Mitchum, ebenfalls an der Seite von William Boydin, in einer ähnlichen Rolle seine Karriere.\nFeindschaft wurde auch im Rahmen der 155 Folgen umfassenden Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 im ZDF ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt wurden.\nPhil Hardy merkte in The Encyclopedia of Western Movies an, dass der Film eine „herausragende Produktion“ sei, was hauptsächlich an Snyders Kameraarbeit liege; seine Landschaftsaufnahmen der Wüste geben dem Film eine „hochgelobte herbe Schönheit“, die ihn vor den „sentimentalen Dialogen“ und der „melodramatischen Geschichte“ rette.\n"
}