{
    "date": "28-04-2021 13:49:27",
    "link": "https://de.wikipedia.org/wiki/Feinde%5F%E2%80%93%5FHostiles",
    "title": "Feinde – Hostiles",
    "text": "Feinde – Hostiles (Originaltitel Hostiles, englisch für „Feinde“) ist ein unter der Regie von Scott Cooper entstandenes geschichtskritisches Westerndrama. Das Ende des 19. Jahrhunderts spielende düstere Filmepos zeigt die von unvorstellbarer Gewalt geprägte Feindschaft zwischen den weißen Besatzern des nordamerikanischen Westens und den Ureinwohnern sowie die allmähliche Annäherung der Todfeinde anhand der Figur des berüchtigten US-Army Captains und seines Erzfeindes, einem Cheyenne-Häuptling. Der Film feierte am 2. September 2017 beim Telluride Film Festival seine Premiere und wurde anschließend im Rahmen des Toronto International Film Festivals gezeigt, bevor er Anfang 2018 landesweit in die US-amerikanischen Kinos kam. Filmstart in Deutschland war der 31. Mai 2018.\nSommer 1892 im New-Mexico-Territorium. Der U.S.-Army-Captain Joseph „Joe“ J. Blocker wird damit beauftragt, mit vier Soldaten den seit sieben Jahren inhaftierten, krebskranken Cheyenne-Häuptling Yellow Hawk und vier Familienmitglieder in das heilige Stammesgebiet Valley of the Bears in Montana zu geleiten, damit der Häuptling im Land seiner Vorväter sterben kann. Nach vielen Jahren in den Indianerkriegen begegnen sich die beiden Männer zunächst mit Misstrauen und tiefer Abneigung, beide halten den jeweils anderen für einen brutalen Schlächter. Auf dem Weg entdeckt der Trupp die verstörte Rosalee Quaid in ihrem abgebrannten Farmhaus. Ihr Mann Wesley und ihre drei kleinen Kinder wurden von Komantschen ermordet. Sie schließt sich dem Treck an. Blocker und Yellow Hawk, die einst erbitterte Gegner waren, müssen lernen, einander zu vertrauen. Deshalb bilden sie nach einem Überfall durch Komantschen eine Zweckgemeinschaft, um den Gefahren ihrer weiteren Reise zu trotzen und sich gegen Angreifer zur Wehr zu setzen. Bei einem Zwischenstopp in Fort Winslow nimmt Blocker außerdem den Kriminellen Charles Wills mit, der zu seiner Gerichtsverhandlung überführt werden soll. Bei Wills’ Fluchtversuch sterben zwei Soldaten, darunter Sergeant Thomas Metz, einer von Blockers ältesten Freunden.\nLetztlich gelingt es den verbleibenden Männern und Frauen, das Valley of the Bears zu erreichen. Blocker und Yellow Hawk schließen in gegenseitigem Respekt ihren Frieden miteinander; kurz darauf stirbt der Häuptling. An der heiligen Stätte wird die Trauergesellschaft von dem weißen Siedler Cyrus Lounde und seinen drei Söhnen gestört, die das Cheyenne-Land für sich beanspruchen. Der Konflikt eskaliert und bis auf Joe Blocker, Rosalee Quaid und Little Bear, den Enkel von Yellow Hawk, kommen alle ums Leben.\nDer Film schließt mit einer Abschiedsszene am Bahnhof. Rosalee verlässt mit Little Bear den Wilden Westen und verabschiedet sich unter Tränen vom inzwischen pensionierten und zivil gekleideten Blocker. Dieser ändert im letzten Augenblick seine Meinung und besteigt doch noch den Schlusswagen des bereits langsam davonrollenden Zuges.\nRegie führte Scott Cooper, der von einer Idee des 1999 verstorbenen Donald Stewart ausgehend auch das Drehbuch zum Film schrieb. Die Filmmusik wurde von Max Richter komponiert. Die Aufnahme entstand gemeinsam mit dem US-amerikanischen Country-Singer-Songwriter und Oscarpreisträger Ryan Bingham, der den Song How Shall a Sparrow Fly beisteuerte und auch im Film mitwirkt. Bingham hatte zu dem Film Crazy Heart aus dem Jahr 2009 gemeinsam mit T-Bone Burnett den Song The Weary Kind for Cooper’s beigesteuert, der im Rahmen der Oscar-Verleihung, der Verleihung der Golden Globe und der Grammy Awards ausgezeichnet wurde. Ende Dezember 2017 veröffentlichte die Deutsche Grammophon How Shall a Sparrow Fly. Dieser Song ist auch auf dem Soundtrack enthalten, der insgesamt 19 Musikstücke umfasst und am 9. Februar 2018 von der Deutschen Grammophon auf CD veröffentlicht wurde. Als Download wurde der Soundtrack einige Wochen früher veröffentlicht. In einer Kritik von hr2-kultur heißt es über Richters Arbeit: „Die Musik des britischen Komponisten klingt düster, ist sehr zurückgenommen: elegische Klangflächen, vereinzelt durchdrungen von Perkussion-Elementen. Die Musik kratzt nicht an der sandigen Oberfläche der Einöde, sie geht viel tiefer und legt die Abgründe der Figuren offen. Die Landschaft ist eine weitere Hauptperson im Film. Ihr gibt der mehrfach ausgezeichnete Komponist enorm viel Raum, um die Einsamkeit und die Rauheit der Natur atmosphärisch und dicht aufzuladen.“\nDie Dreharbeiten fanden von Ende Juli 2016 bis Ende September 2016 in New Mexico, Arizona und Colorado statt.\nDer Film feierte am 2. September 2017 beim Telluride Film Festival seine Premiere und wurde ab 11. September 2017 im Rahmen des Toronto International Film Festivals gezeigt.[10][11] Im Oktober und November 2017 wurde der Film im Rahmen des offiziellen Wettbewerbs beim Festa del Cinema di Roma vorgestellt.[12] Am 26. Januar 2018 kam Hostiles landesweit in die US-amerikanischen Kinos und startete am 31. Mai 2018 in Deutschland.[13]\nDie deutsche Synchronisation entstand im Auftrag der Scalamedia GmbH, unter der Leitung von Martin Halm in Berlin.\nIn den USA erhielt der Film von der MPAA wegen der Darstellung von Gewalt ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[15] In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Mit vielen klassischen Motiven seines Genres und in überwiegend ruhiger Erzählweise setzt sich der Film anhand ambivalenter Figuren differenziert mit Gewalt und ihren Folgen für Opfer wie Täter auseinander. Die deutliche Positionierung gegen Gewalt wird dabei auch jungen Zuschauern verständlich. Dennoch können die düstere, intensive Atmosphäre und einige drastische, wenngleich nie voyeuristisch inszenierte Gewaltszenen Kinder unter 16 Jahren überfordern.“[16] Krischan Koch von NDR Info erklärt hierzu, Regisseur Scott Cooper schrecke vor Gewaltszenen nicht zurück, wenn er gleich zu Beginn einen blutigen Indianerüberfall zeigt und damit ein romantisiertes Bild des Wilden Westens demontiert: „Hier gibt es keine majestätisch dahinjagenden Büffelherden und auch kein optimistisches Pionierpathos. Zwischen Indianern und Eroberern herrscht ein erbitterter Krieg, der unzählige Tote fordert und den Offizier Blocker traumatisiert hat.“[17]\nTodd McCarthy von The Hollywood Reporter spricht von einem traurigen und durchweg überzeugenden Western in einer Welt voller Schönheit, Tränen und Blut. Die starke dramatische Dynamik und die intensive Beschäftigung des Filmemachers mit dem Thema bereicherten die Darstellung der Geschichte der letzten Phase des indianischen Widerstandes in den 1890er Jahren. Der Film sei daher wohl auch eher für ein westliches Publikum geeignet und weniger für jüngere Zuschauer, so McCarthy.[18]\nPatrick Seyboth von epd Film meint, Scott Cooper gehe souverän mit den klassischen Western-Topoi und -bildern um, greife Motive von John Fords Kavalleriewestern über Robert Aldrichs Keine Gnade für Ulzana bis hin zu Meek’s Cutoff von Kelly Reichardt auf, um die von Gewalt gezeichnete Seele des Genres gleichsam von innen heraus zu therapieren. Er lasse seinem Kameramann Masanobu Takayanagi Raum für prächtige Landschaftspanoramen wie für erdig-realistische Nahaufnahmen, die auch dank der detailverliebten Ausstattung und der gewissenhaften Wiedergabe von Sprache und Ritualen der Cheyenne überzeugten, so Seyboth weiter. Gerade weil die Inszenierung über weite Strecken von elegischer Ruhe geprägt sei, wirkten die Einbrüche von Gewalt umso brutaler und sinnloser. Seyboth resümiert, es sei Cooper auch gelungen, die Verbrechen und den Rassismus der Weißen gegen die indigene Urbevölkerung als Fundament der Gewalt herauszustellen.[19]\nKrischan Koch von NDR Info meint, Cooper seien atemberaubende Landschaftsaufnahmen gelungen, der Film beschwöre jedoch keinen Mythos, sondern sei vielmehr das höchst aktuelle Plädoyer für Verständigung und eine Absage an Teilung und Rassismus: „Bildgewaltig und emotional, entlarvend realistisch, aber auch versöhnlich.“ Der Film könnte ein Klassiker des Western-Genres werden, so Koch weiter. Zu den Hauptdarstellern erklärt er, Christian Bale spiele „wunderbar wortkarg, mit tief verletztem Blick, und Wes Studi, der tatsächlich zum Stamm der Cheyenne“ [sic!] gehöre und bereits 1990 in Der mit dem Wolf tanzt brillierte, sei ein charismatischer Gegenspieler.[17]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 36 Millionen US-Dollar.[20]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass sich Max Richters Arbeit auf einer Shortlist befindet, aus der die Nominierungen in der Kategorie Beste Filmmusik im Rahmen der Oscarverleihung 2018 erfolgten.[21] Am gleichen Tag gab die Academy bekannt, dass sich How Shall a Sparrow Fly in einer Vorauswahl von 70 Liedern befindet, aus der die Nominierungen in der Kategorie Bester Filmsong bestimmt wurden.[22] Im Folgenden weitere Nominierungen.\nSaturn-Award-Verleihung 2018\nTraverse City Film Festival 2018\n"
}