{
    "date": "28-04-2021 13:49:29",
    "link": "https://de.wikipedia.org/wiki/Feuerwasser%5Fund%5Ffrische%5FBl%C3%BCten",
    "title": "Feuerwasser und frische Blüten",
    "text": "Feuerwasser und frische Blüten (alternativer Titel: Spur des Todes; im Original Paradise Canyon) ist der Titel eines US-amerikanischen Westerns aus dem Jahre 1935. Die Hauptrolle des knapp einstündigen Films spielte John Wayne. Der Film wurde am 10. Juli 1935 in den USA uraufgeführt. Gedreht wurde er an verschiedenen Orten im US-Bundesstaat Kalifornien.\nIm Westen der Vereinigten Staaten, genauer in Arizona nahe der mexikanischen Grenze, ist Falschgeld aufgetaucht. Der Verdacht fällt auf den ehemaligen Häftling Carter, der wegen eines ähnlichen Deliktes zehn Jahre abgesessen hat, nun aber wieder mit einer Medizin-Show unterwegs ist. Sein damaliger Kompagnon hatte sich als Kronzeuge zur Verfügung gestellt und war straffrei geblieben. Auf den Fall wird der Regierungsbeamte John Wyatt angesetzt. Dieser folgt der Spur der Medizin-Show, die wegen Schulden und Schlägereien offenbar nie lange an einem Ort verweilen kann. Er holt die kleine Gruppe ein und unterstützt sie, der aufgeregten Meute aus dem letzten Dorf zu entkommen, indem er ihr liegengebliebenes Vehikel über die Staatsgrenze zu ziehen hilft. \nIn seiner Medizin-Show versucht „Doc Carter“, seine selbst angemischte „Indianer-Medizin“ zu verkaufen. Unterstützt wird er von seiner Tochter Linda und den Entertainern Ike und Mike. Unter dem Namen John Rogers lässt sich Wyatt als Kunstschütze von der Truppe anheuern. Unterwegs wird die Truppe von bewaffneten Reitern angegriffen, die verhindern wollen, dass die Show in die nächste Stadt kommt. Dahinter steckt Curly Joe, der frühere Kompagnon Carters, der hinter dem Falschgeld steckt und fürchtet, von Carter erkannt zu werden und aufzufliegen. Auf der mexikanischen Seite der Stadt betreibt Curly Joe seine Geschäfte. Erfolglos versucht er, Wyatt zu bestechen, um Carter und seine Show zu vertreiben. Wyatt wird stutzig und will nun erst recht herausfinden, warum die Show vertrieben werden soll. Nebenbei bandelt er mit Carters Tochter an.\nCurly Joe lässt die Zuschauer der Show bestehlen. Einen Teil der Beute legen seine Leute in Doc Carters Wagen, um den Verdacht auf ihn zu lenken. Wyatt findet das Diebesgut jedoch. Im Gespräch mit Ike und Mike erfährt er zudem, dass Carter zu unrecht im Gefängnis war und auf der Suche nach seinem früheren Gefährten Joe Gale ist. Anhand der Beschreibung erkennt Wyatt, dass Curly Joe der Geldfälscher sein muss. Dessen Verhaftung schlägt zunächst fehl. Er flieht zu seinem Versteck, wo auch Carter und dessen Tochter gefangen gehalten werden. Wyatt überwältigt Joe gerade noch rechtzeitig, kurz bevor dieser Carter erschießen kann. Mit Hilfe der mexikanischen Rurales, denen er von seinem geheimen Auftrag berichtet hat, kann schließlich auch Joes Bande dingfest gemacht werden.\n„Einer der mittellangen Western, die John Wayne (1907–1979) in den 30er-Jahren drehte, bevor er mit John Fords „Stagecoach - Ringo - Höllenfahrt nach Santa Fe“ (1939) zum Star wurde. Die Filme, als Serien-Western ohne große Ambitionen angelegt und häufig handlungsidentisch, wurden als Double oder Triple Feature in den Kinos gezeigt. Interessant die wandernde Medicine Show, bei der der Duke als Kunstschütze auftritt und seine Partnerin die russische Prinzessin Natasha spielt.“\nIn Deutschland wurde der Film auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}