{
    "date": "28-04-2021 13:49:29",
    "link": "https://de.wikipedia.org/wiki/Finger%5Fon%5Fthe%5FTrigger",
    "title": "Finger on the Trigger",
    "text": "Finger on the Trigger ist der Titel eines amerikanisch-spanischen Westerns aus dem Jahr 1965, den Produzent Sidney W. Pink auch inszenierte. Er wurde im deutschsprachigen Raum bislang nicht aufgeführt.\nNach Ende des Sezessionskriegs begibt sich eine Gruppe von Nordstaatlern unter Führung des Ex-Lieutenant Winton nach New Mexico, um dort einen Neustart zu wagen; weil der Trupp durch ein Gebiet feindseliger Indianer unterwegs ist, drängt Winton auf ein Mindestmaß an militärischer Disziplin. Nach kurzer Rast wird das nahegelegene Fort Grant angesteuert, wo aber eine unangenehme Überraschung auf die \"Yankees\" wartet: Der Befehlshaber des vermeintlich zu einem Gefangenenlager umfunktionierten Militärpostens, Major Hyde, verweigert Verpflegung und Wasser. Winton wird erst später feststellen, dass er es mit verkleideten Südstaatlern zu tun bekommen hatte, die in Fort Grant die Ankunft einer Violet Belmont erwarten, um mit deren Hilfe das von ihrem Bankiers-Vater während des Kriegs in der nahen Geisterstadt Southernville versteckte Gold zu bergen und damit später von Mexiko aus den Kampf der Konföderation fortzusetzen. Die blonde Schönheit kommt auch wenig später an, doch die Aussicht auf das Edelmetall hat längst für Spannungen gesorgt; so rebelliert der \"Graurock\"-Lieutenant Ed Bannister ständig gegen die Anordnungen Hydes und plant einen eigenen Coup. \nDerweil wird in der Schmiede von Southernville, wohin sich die Unions-Gruppe abgesetzt hat, zufällig das zu Hufeisen umgearbeitete Gold entdeckt. Schnell zeigt auch Sergeant Hillstrom eine große Begehrlichkeit an dem Schatz, der nach Winton's Vorstellungen dem Gouverneur übergeben werden soll; die nach einer Prügelei der beiden gespaltene Mannschaft wird durch Rauchzeichen der allgegenwärtigen Indianer wieder etwas zusammengeschweißt – nur Hillstrom und der ob seiner Jugend leicht beeinflussbare Soldat Fred gehen ihren eigenen Weg, der sie zu den Rothäuten führt, mit deren Unterstützung vorrangig Hillstrom an das Edelmetall gelangen will. Winton führt die Getreuen zurück zum Fort Grant, wo er trotz der vorausgegangenen Feindseligkeiten gemeinsam mit Hyde die drohenden Gefahren abwenden will. Doch das ist nicht möglich, weil es schon unterwegs zu einem Gefecht mit den Wilden kommt; abgesehen davon hatten Hydes Männer das Fort bereits in Richtung Southernville verlassen. \nAlso ziehen sich auch die acht verbliebenen \"Blauröcke\" wieder in die Geisterstadt zurück, wo wenig später die Südstaatler – die auch einen früher inhaftierten Unions-Major als Geisel mit sich führen – eintreffen. Hyde setzt Winton zwar fest, erschießt aber auch den zu aggressiven Bannister und sieht wenig später in Anbetracht der indianischen Bedrohung ein, dass er nur mit Hilfe der Nordstaatler überleben kann. Eine im Ort aufzutreibende Kanone wird zum wirksamsten Mittel gegen die zahlenmäßige Übermacht der von Hillstrom angespornten Rothäute; doch für ihren Einsatz ist es notwendig, die güldenen Hufeisen zu Kugeln umzuschmelzen. Tatsächlich gelingt es, die mehrmals attackierenden Wilden letztlich zu schlagen, und der geläuterte Fred macht sich besonders verdient, indem er erst Hillstrom und dann auch noch Häuptling Numitah tötet; derweil kommt Hyde durch den Pfeil eines verwundeten Indianers um. Zum Schluss fährt ein glücklich überlebt habender Winton in Begleitung Voilets nach Santa Fe.\nTVGUide hielt den Film für kompetent gemacht.\nDer spanische Titel lautet El dedo en el gatillo; in Spanien sahen ihn fast 1,4 Millionen Besucher.\n"
}