{
    "date": "28-04-2021 13:49:30",
    "link": "https://de.wikipedia.org/wiki/Fluch%5Fdes%5FBlutes",
    "title": "Fluch des Blutes",
    "text": "\nFluch des Blutes (Originaltitel: Devil’s Doorway) ist ein US-amerikanischer Film des Regisseurs Anthony Mann aus dem Jahr 1950.\nMit der Congressional Medal of Honor ausgezeichnet kehrt Sergeant Major Lance Poole, ein Indianer vom Stamm der Shoshonen, nach dem Ende des amerikanischen Bürgerkriegs zurück in seine Heimat in Medicine Bow, Wyoming. Trotz seiner Verdienste schlagen ihm Feindseligkeit und Rassenhass entgegen. Er kämpft gegen die von einem korrupten Rechtsanwalt herbeigerufenen Haufen für die Staatsbürgerrechte seiner roten Brüder. Unterstützung erfährt er nur von den eigenen Leuten und der frisch zugelassenen Anwältin Orrie Masters. Als die Gegenseite versucht, die Indianer mit Waffengewalt einzuschüchtern und ihnen das zugesprochene Land zu nehmen, eskaliert die Situation.\nFluch des Blutes ist gemeinsam mit Delmer Daves Der gebrochene Pfeil der erste Westernfilm, in denen Indianer nicht mehr als wilde Tiere, sondern als intelligente Menschen dargestellt werden. Diese Filme waren der Anfang für einen neuen Trend des Genres. Fluch des Blutes ist hart und bitter, er endet nicht mit einem Versöhnungsgedanken, sondern ohne Lösung und dunkel.\nDer Film spielte in den 1950er Jahren 2,1 Millionen Dollar ein.\nVon den drei 1950 veröffentlichten Western des Regisseurs Anthony Mann kam Fluch des Blutes zwar (im September) als letzter ins Kino, war jedoch als erster bereits 1949 gedreht worden. Es handelt sich um eine Produktion der Metro-Goldwyn-Mayer (MGM). Fluch des Blutes wurde Anthony Manns letzte Zusammenarbeit mit dem Kameramann John Alton.\nMit seiner klaren politischen Aussage handelt es sich um einen enorm brisanten Film und es bleibt ausgesprochen bemerkenswert, diesen 1950, an der Schwelle zur McCarthy-Ära, ins Kino gebracht zu haben.\nDer Film kam am 6. August 1954 in die deutschen Kinos.\nFluch des Blutes ließ die Kritiker zunächst kalt und war für sein Publikum zu ernst und zu tragisch, ein nahezu nihilistischer Anti-Western am Beginn der selbstgerechten, apolitischen 1950er-Jahre in den Vereinigten Staaten.\nIn der Filmkritik genießt Fluch des Blutes heute Anerkennung und gilt als lange stark unterschätztes Werk des Regisseurs. Allerdings handelt es sich nach wie vor um einen Film, der noch entdeckt werden muss. (Film Noir). Der Filmdienst schreibt: „Ein ehrlicher, kompromißloser, harter pro-indianischer Western.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}