{
    "date": "28-04-2021 13:49:30",
    "link": "https://de.wikipedia.org/wiki/Fluch%5Fder%5FVerlorenen",
    "title": "Fluch der Verlorenen",
    "text": "Fluch der Verlorenen (Originaltitel:  Horizons West) ist ein US-amerikanischer Western von Budd Boetticher aus dem Jahr 1952. Der Film thematisiert die Probleme der Südstaaten nach dem amerikanischen Bürgerkrieg: „Soziales und wirtschaftliches Chaos […], regionale Feindschaften und viele Tausende Kriegsveteranen, viele von ihnen heimatlos und verbittert“; dies wird verknüpft mit einem Vater-Sohn-Konflikt und dem Motiv der verfeindeten Brüder.\n1865, nach Ende des Bürgerkriegs, kehren die Halbbrüder Dan und Neil Hammond mit ihrem gemeinsamen Freund und Vorarbeiter ihres Vaters Tiny McGilligan nach Hause zurück. Auf ihrer Ranch nahe Austin (Texas) werden sie von der Familie und alten Freunden herzlich empfangen.\nWährend Neil und Tiny das Landleben vermisst haben, hat Dan die Absicht, schnelles Geld zu verdienen. Bürgermeister Frank Tarletton verschafft Dan über den Rinderbaron Cord Hardin Zugang zu einer elitären Pokerrunde. Dan verliert nicht nur das von seinem Freund Sam Hunter geliehene Geld, er muss Hardin auch noch einen Schuldschein über 5000 Dollar ausstellen. Dieser genießt seine Überlegenheit, da ihm nicht entgangen ist, dass Dan regelmäßig mit seiner Frau Lorna flirtet.\nDan sucht eine Gruppe herumstreifender Deserteure auf. Durch Fürsprache seines ehemaligen Kameraden Dandy Taylor, der sich ebenfalls in der Gruppe befindet, wird der charismatische Dan der Anführer der Gesetzlosen.\nMit Viehdiebstahl und illegalen Geschäften mit General Escobar aus der mexikanischen Zona Libre gelangt Dan zu erstem Geld.\nAls Dan seine Wettschulden begleicht, fällt Hardin auf, dass sein Land bereits mehrfach überfallen wurde, die Freunde von Hammond bisher jedoch verschont geblieben sind.\nDaraufhin lässt Hardin Neil von seinen Männern abfangen und verprügeln. Lorna alarmiert Dan; dieser befreit seinen Bruder mit seinen Männern und erschießt dabei Hardin. Gestützt durch Lornas Aussage wird Dans Verhalten vom Gericht als Notwehr eingestuft. Lorna und Dan gestehen sich ihre Liebe.\nDan nutzt das momentane Chaos der Nachkriegszeit und die fehlenden Gesetzeshüter aus. Mit Hilfe des Richters sucht er Gesetzeslücken, findet Formfehler in Kaufverträgen und droht säumigen Steuerschuldnern. Dadurch vereinnahmt er einige Ländereien und gelangt zu Wohlstand und Macht.\nDer Bürgermeister sieht keine weitere Möglichkeit, als Hilfe in Washington anzufordern und um Neugründung der Texas Rangers zu bitten. Er ernennt Neil zum vorläufigen Marshall.\nDan und Dandy versuchen, den Bürgermeister von seinem Plan abzubringen. Als dieser sich weigert, erschießt Dandy ihn vor der eigenen Haustür.\nAls der Richter die Klage der Witwe gegen Dan, dessen Stimme sie erkannt hat, abweist, geraten die Bürger in Aufruhr. Entschlossen zur Selbstjustiz, stürmt die aufgebrachte Menschenmenge Dans Büro. Nur durch das beherzte Eingreifen Neils kann Dan gerettet werden. Der wütende Mob verfolgt die beiden Brüder bis zum Gefängnis. Dan gelingt die Flucht, indem er Tiny überlistet und erschießt. In dem anschließenden Schusswechsel wird Dandy von den Bürgern getötet. Dan gelingt die Flucht nach Mexiko.\nAls Neil und sein Vater Dan in der Zona Libre stellen wollen, um ihn nach Austin zu bringen, gelingt es Dan, beide zu entwaffnen. Als er sie mit vorgehaltener Waffe auf der Straße vor sich her gehen lässt, trifft ihn ein Farmer, der ihm auflauerte; auch Lornas Warnruf konnte dies nicht verhindern. Dans letzte Worte zeigen seine Liebe zu Lorna und sein Schuldbewusstsein gegenüber seinem Vater.\nUnbestimmte Zeit später beobachten Martha Hammond und Sally stolz, wie Ira und Neil losreiten, um ihre Rinder „als Erste in Texas“ mit der Eisenbahn nach Abilene zu bringen.\nDer Film wurde von Mitte Februar bis Anfang März 1952 unter dem Arbeitstitel The Texas Man gedreht. Während der Zeit war der Regisseur „irrsinnig verliebt“ in die gerade geschiedene Julia Adams, „die wirklich strahlend war und schön“.\nIm Oktober 1952 fand die Premiere statt; am 22. Oktober 1954 startete der Film in den deutschen Kinos.\nDie deutsche Synchronfassung entstand 1954 bei der Berliner Synchron GmbH unter der Synchronregie von Bruno Hartwich nach dem Dialogbuch von Fritz A. Koeniger.\nEine zweite Synchronfassung entstand 1986 im Auftrag der ARD bei der Taunus Ton Bearbeitung, Frankfurt.[10][11]\nDer Regisseur meinte, der Film sei nicht „besonders gut[]“ und sah ihn lediglich an als Vorläufer seines Mafia-Films J.D., der Killer; er sei für das Sujet „noch nicht reif genug“ gewesen. Er lobte seine Darsteller und war „ziemlich stolz“ darauf, dass Rock Hudson, Raymond Burr und Dennis Weaver ihre Karrieren mit Fluch der Verlorenen begonnen hätten. Besonders hob er die „Professionalität und das Talent [seines] Freundes Robert Ryan“ hervor.\nDer Selbstkritik des Regisseurs schließt sich die englischsprachige Kritik häufig an,[12] während die Urteile in der deutschsprachigen Kritik freundlicher ausfallen. So bezeichnet Kino.de den Film als „[e]benso farbenprächtig[] wie temporeich[]“,[13] Prisma konstatiert, der „realistische[] Western mit psychologischem Anstrich“ lebe „besonders vom Spiel der beiden Hauptdarsteller“[14] und das Lexikon des internationalen Films resümiert: „Hartes Revolverheldentum im Vordergrund eines actionreichen Western.“\nOne Mysterious Night |\nJagd auf die Geschworenen |\nYouth on Trial |\nA Guy, a Gal and a Pal |\nEscape in the Fog |\nThe Fleet That Came to Stay |\nAssigned to Danger |\nHinter verschlossenen Türen |\nBlack Midnight |\nThe Wolf Hunters |\nKiller Shark |\nBullfighter and the Lady |\nFlucht vor dem Tode |\nBronco Buster |\nUnternehmen Rote Teufel |\nFluch der Verlorenen |\nDie Stadt unter dem Meer |\nSeminola |\nDer Mann vom Alamo |\nDer letzte Rebell |\nGefangene des Dschungels |\nDie Nacht gehört uns |\nBlutige Hände |\nDer Siebente ist dran |\nUm Kopf und Kragen |\nFahrkarte ins Jenseits |\nSein Colt war schneller |\nMesser an der Kehle |\nAuf eigene Faust |\nEiner gibt nicht auf |\nJ.D., der Killer |\nZeit zum Sterben |\nArruza |\nMy Kingdom For … |\n"
}