{
    "date": "28-04-2021 13:49:33",
    "link": "https://de.wikipedia.org/wiki/Frank%5FPatch%5F%E2%80%93%5FDeine%5FStunden%5Fsind%5Fgez%C3%A4hlt",
    "title": "Frank Patch – Deine Stunden sind gezählt",
    "text": "Frank Patch – Deine Stunden sind gezählt ist ein US-amerikanischer Western aus dem Jahre 1969. Das Drehbuch basiert auf dem gleichnamigen Roman von Lewis B. Patten, der 1968 veröffentlicht wurde. Der Film wurde zuerst in Europa aufgeführt, in Deutschland erschien er am 25. April 1969 in den Kinos.\nDer Film spielt Ende des 19. Jahrhunderts. 20 Jahre lang sorgte Marshal Frank Patch in der Stadt Cottonwood Springs für Recht und Ordnung. Jetzt hat das Fortschrittsdenken die Bewohner der Stadt ergriffen. Sie sehen in dem Marshal ein Relikt vergangener Zeiten. Seine Freundin Claire Quintana, die Besitzerin eines Bordells, und der junge Dan Joslin respektieren ihn.\nAls Patch den betrunkenen Luke Mills in Notwehr niederschießt, wollen ihn die Gemeinderäte dazu bringen, sein Amt niederzulegen. Der Besitzer der örtlichen Zeitung, Andrew Oxley, soll einen Artikel mit der Frage nach der Amtsaufgabe herausgeben. Doch Patch weigert sich nicht nur, sein Amt aufzugeben, er macht Oxley vor dessen Sohn lächerlich. Aus Scham begeht Oxley daraufhin Selbstmord. Sein Sohn Will schwört Rache.\nSheriff Lou Trinidad, ein alter Freund des Marshals, versucht, ihn zum Rücktritt zu bewegen. Er sieht die Gefahr, dass Patch getötet wird. Doch Patch weigert sich weiterhin. Patch macht Claire einen Heiratsantrag. Nach der Hochzeitszeremonie schießt Will auf Patch und trifft ihn an der Schulter. Patch erwidert das Feuer und erschießt Will. Unter dem Vorwand weiteres Blutvergießen zu verhindern, verüben der Saloonbesitzer und seine Gehilfen einen Anschlag auf den Marshal. Schwer verletzt sucht Patch die Begräbnisfeier für Luke Mills auf. Als er die Kirche verlässt, wird er von Mitgliedern des Gemeinderats erschossen.\nDas Lexikon des internationalen Films beschreibt die Produktion als „langatmiger, sonderbar rührseliger Western.“\nFür Roger Ebert von der „Chicago Sun-Times“ ist der Film ein „außergewöhnlicher Western.“ Er zeigt ein „liebevolles Porträt einer Westernstadt am Übergang“ ins 20. Jahrhundert.\nHoward Thompson von der New York Times lobt die Besetzung des Films des „gut gemachten Westens.“ Doch ist es in erster Linie der Richard Widmarks „glänzender Leistung“ zu verdanken, dass aufkommende Fragen (warum hält ein Marshal trotz Lebensgefahr so an seinem Amt fest?) das Werk nicht zur Farce werden lassen.\nDer „TV Guide“ hebt die seltsame Mischung der Regiestile von Totten und Siegel hervor, wobei Tottens Arbeitsweise als „tastend“, Siegels Arbeitsweise hingegen als„rasent“ bezeichnet wird.\nDer „TimeOut Filmguide“ lobt die Story des Films als „hinreichend interessant.“\nRegisseur Totten und Hauptdarsteller Widmark gerieten in Streit, Totten wurde durch Don Siegel ersetzt. Siegel wollte nicht namentlich genannt werden, da Totten mehr Arbeit geleistet habe. Da Widmark Tottens Name nicht im Abspann genannt haben wollte, wurde der Kompromiss geschlossen, das Pseudonym Alan Smithee zu benutzen. Somit ist der Film die erste Kinoproduktion, bei der dieser Name als Regisseur verwendet wurde.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}