{
    "date": "28-04-2021 13:49:33",
    "link": "https://de.wikipedia.org/wiki/Frauen%2C%5Fdie%5Fdurch%5Fdie%5FH%C3%B6lle%5Fgehen",
    "title": "Frauen, die durch die Hölle gehen",
    "text": "\nFrauen, die durch die Hölle gehen ist ein international co-produzierter europäischer Western, der 1966 unter der Regie von Rudolf Zehetgruber und Produzent Sidney W. Pink entstand. Der von der Kritik negativ aufgenommene Film zeigt Anne Baxter in der Hauptrolle. Er hatte am 26. September 1966 Premiere in Spanien, zu Anfang 1967 in Österreich und wurde in Deutschland als Die durch die Hölle gehen erstmals am 1. November 1968 gezeigt. Es existieren verschiedene Schnittversionen des Films.\nNachdem ihr Siedlertreck von Indianern überfallen und aufgerieben wurde, reisen sieben Frauen, die den Überfall in einer Felsenhöhle überstanden haben, alleine weiter durch die Wüste von Arizona. Sie möchten Fort Lafayette erreichen, haben aber weder Pferde noch Gewehre oder Nahrung bei sich. Derweil wird ein Reitertrupp entsandt, um die Frauen zu finden. Als die beiden Gruppen sich treffen, werden sie bald erneut von den Indianern angegriffen. Der Anführer des Trupps kann die Frauen diesmal auf einem Friedhof verstecken, während er sich mit seinen Männern dem Angriff stellt. Außer dem Anführer überlebt niemand.\nDie Reise wird fortgesetzt; die plündernden Indianer planen einen finalen Angriff, als der Stammesführer interveniert. Er beobachtete bislang das Geschehen und bewundert den Mut und das Durchhaltevermögen der Frauen. Deshalb werden sie auf dem Rest ihrer Reise sicher vorankommen.\nNegativ äußerte sich das Lexikon des internationalen Films, das das Werk als „unterdurchschnittliche[n] europäische[n] Western mit breit ausgespielten brutalen Kampfszenen und Konzessionen an die Sexwelle“ bezeichnete, Christian Keßler, der zum kurzen Fazit „öde“ kommt, sowie cinema.de mit dem nicht minder kurzen „dürftig“.\nDer als Regisseur manchmal genannte Gianfranco Parolini war nicht beteiligt. Internationaler Titel ist The Tall Women.\nDie Außenaufnahmen entstanden in Almería; der Film spielte in Italien 107 Millionen Lire ein.\nAnne Baxter wird von Ilse Kiewiet, Gustavo Rojo von Rainer Brandt gesprochen.\nDas Dorf ohne Moral |\nDie schwarze Kobra |\nDie Nylonschlinge |\nPiccadilly null Uhr zwölf |\nDas Wirtshaus von Dartmoor |\nDas Geheimnis der chinesischen Nelke |\nMädchen hinter Gittern |\nKommissar X – Drei gelbe Katzen |\nFrauen, die durch die Hölle gehen |\nKommissar X – Drei grüne Hunde |\nIch spreng’ Euch alle in die Luft – Inspektor Blomfields Fall Nr. 1 |\nEin Käfer geht aufs Ganze |\nEin Käfer gibt Vollgas |\nEin Käfer auf Extratour |\nDas verrückteste Auto der Welt |\nZwei tolle Käfer räumen auf |\nNessie – das verrückteste Monster der Welt\n"
}