{
    "date": "28-04-2021 13:49:33",
    "link": "https://de.wikipedia.org/wiki/Freizeitpark%5FPlohn",
    "title": "Freizeitpark Plohn",
    "text": "Eingang\n50.56583333333312.399722222222Koordinaten: 50° 33′ 57″ N, 12° 23′ 59″ O\nDer Freizeitpark Plohn (ehemals Märchen- und Erlebnispark Forellenhof Plohn) liegt in Sachsen in der vogtländischen Stadt Lengenfeld zwischen Reichenbach im Vogtland und Auerbach/Vogtl. Der 1996 eröffnete Freizeitpark war der erste in den neuen Bundesländern. Er zählt reichlich 350.000 Besucher und ist mit über 80 Attraktionen ausgestattet.\nDer nach der Wende arbeitslos gewordene Arnfried Völkel baute 1991 einen Forellenhof in Plohn (Gemeinde Lengenfeld) auf. Auf Grundlage dieser Gaststätte eröffnete er 1996 einen kleinen Märchenwald mit zwölf Märchen der Brüder Grimm. Im Laufe der folgenden Jahre entwickelte sich der Park stetig weiter. Die bisher größten Investitionen des Parks waren 2009 die Holzachterbahn El Toro, eine große Wildwasserbahn, die seit 1999 im Park steht und der Mack Rides Big Dipper Coaster „Dynamite“ im Jahre 2019. Bereits im Jahr 2000 hatte der Park seine erste Achterbahn, die „Silver-Mine“ von Hersteller Zierer. Diese war jedoch zum Zeitpunkt der Anschaffung kein fabrikneues Fahrgeschäft; es handelte sich um ein Modell aus dem Jahre 1975, das vorher in verschiedenen anderen Parks stand.\nIm Jahr 2005 feierte der Park die zehnte Saison und eröffnete zwei Attraktionen, Deutschlands größtes Baumhaus und ein Looping-Fahrgeschäft. 2006 kam mit der Achterbahn „Raupe“ eine Kinderachterbahn für die kleinen Besucher hinzu. Ein komplett neuer Themenbereich wurde im Fred-Feuerstein-Stil mit Mini-Freefall-Tower Anfang 2007 eröffnet. Dieser wurde für die Saison 2008 um „Feuersteins Kanonenboote“ erweitert. Hierbei handelt es sich um thematisierte Tretboote. Ebenfalls neu waren 2008 die Geisterbahn, die nun im Anfangsbereich der Wildwasserbahn die Besucher erschrecken soll, und der „Grusel-Scooter“, mit dem die „Geistermühle“ fertiggestellt wurde. Im Jahr 2009 wurde die Holzachterbahn „El Toro“ eröffnet.\nEin neuer Themenbereich, das „Plohnidorf“, wurde zum Saisonstart am 21. April 2011 eröffnet. Als neue Attraktionen befinden sich dort die Familien-Achterbahn „Plohseidon“ aus dem Hause Zierer, ein Nostalgie-Karussell, welches vorher im Heide-Park stand und seit Pfingsten 2012 „Plohnis Tauchfahrt“. Seit 2013 gibt es einen komplett neuen Themenbereich: das „Gallier-Dorf“. Die Hauptattraktion ist eine „River Splash“-Anlage von ABC Rides mit Namen „Fluch des Teutates“. Seit 2014 ist das Taverne-Häuschen wieder auf der Anlage zu finden, und es wird an einer Sanitär- und Gastroeinrichtung im Stil eines Gallischen Dorfes gearbeitet. 2015 eröffnete eine neue Achterbahn mit Multimedia-Show in der ehemaligen Arena. Hersteller ist Mack Rides, und die Achterbahn hat den Namen „Miniwah und das Geheimnis von Gold Creek City“. Im Jahr 2016 eröffnete der Park einen neuen Haupteingang im Stil des Gallierdorfs. Für die weitere Zukunft ist der Bau einer Bungalowsiedlung mit bis zu 600 Betten geplant. Weiterhin soll der Gewölbekeller in der Alten Brauerei ausgebaut werden.\nDie Attraktionen des Freizeitpark Plohn verteilen sich auf die Themenbereiche Japanischer Garten, Westernstadt, Dino-Land, Märchenwald, Plohnidorf, Oldtimerland, das Dorf der Gallier, Naturpark und einen großen Gastronomiebereich.\nIn den Anfangsjahren gastierten verschiedene Zirkusse im Park. Weiterhin befand sich im Freizeitpark Plohn bis 2013 eine große Westernarena, in der bis zu 700 Besucher Platz fanden. Mit Ende der Saison 2012 wurden die dort aufgeführten Shows abgesetzt. Gründe hierfür sind unter anderem die immense Erhöhung der GEMA-Gebühren ab 2013. Von Ende 2013 bis Anfang 2015 wurde die Halle für die Indoor-Achterbahn Miniwah und das Geheimnis von Gold Greek City[12] weiträumig entkernt und neu thematisiert. Aktuell findet zusätzlich jede Stunde eine Mapping-Show rund um die Geschichte von Gold Greek City statt. Dieser Indoor-Bereich mit Powered Coaster von Mack Rides erhielt 2016 den FKF-Award des Freundeskreis Kirmes und Freizeitparks.\nSeit der Schließung der Westernarena als zentraler Ort für Shows treten in wechselnde Abständen verschiedene Artisten und Kleinkünstler im Park auf, darunter 2014 das Prager Marionettentheater mit der Zeltshow Plohnis Marionettencircus[13] neben der Kinderachterbahn Plohseidon.\n"
}