{
    "date": "28-04-2021 13:49:34",
    "link": "https://de.wikipedia.org/wiki/Fremds%5FLand",
    "title": "Fremds Land",
    "text": "Fremds Land ist ein Western-Film aus Schweizer Produktion, den Luke Gasser als Produzent, Regisseur, Drehbuchautor und Filmkomponist 2003 vorlegte. Die Kritik lobte das Engagement des Filmemachers und der Beteiligten, bemängelte jedoch das Ergebnis.\nAus einem gefundenen Bündel Briefen erfährt eine junge Frau die Geschichte eines Trappers:\nDer Innerschweizer Knecht David flieht auf dem Russlandfeldzug aus den napoleonischen Truppen, zu denen er 1810 zwangseingezogen worden war. In seine Heimat zurückgekehrt, findet er nicht nur die privaten Verhältnisse – seine Braut hat sich einem Anderen versprochen – unbefriedigend vor: Es herrschen nach revolutionärer Aufbruchstimmung wieder geordnete Verhältnisse, und David gehört weiter zu den Unterprivilegierten. Er wird beim Wildern ertappt und erschießt einen Mann, woraufhin er nach Amerika flieht.\nIm neuen Land lebt David nun als freier Trapper, der sich ab und an an alte Zeiten und die Heimat sehnsuchtsvoll erinnert.\nDie Kritik lobte die „sozialhistorische Kenntnis“ des Autors und dessen „Versuch, zwei großen historischen Schweizer Ereignissen (Beresina und Emigrationswelle) ein Gesicht zu geben“; ebenso angetan war sie vom Enthusiasmus der Mitwirkenden, bemängelte aber deutlich, dass die Tatsache einer Lowbudget-Produktion deutlich sichtbar wird, wenn „zwei Bilderbuchsöldner durch die Innerschweiz stapfen und so tun, als wären sie in der russischen Steppe“. Insbesondere fiele der Amerika-Teil ab, der „wie ein zu lang geratener Epilog nach dem Action-reichen, mit Flashbacks unterlegten und verschachtelten Hauptteil des Films“ wirke.\nDas Lexikon des internationalen Films fasst zusammen: „Historienfilm des Schweizer Ein-Mann-Filmbetriebs Luke Gasser, der mit Leidenschaft, Energie und wenig Geld ein fiktives Auswandererleben beschreibt. Auch wenn vieles beliebig bleibt, wartet er doch immer wieder mit großartigen Landschaftsbildern auf und überzeugt durch inszenatorischen Einfallsreichtum, der freilich der finanziellen Not geschuldet ist.“\n"
}