{
    "date": "28-04-2021 13:49:34",
    "link": "https://de.wikipedia.org/wiki/Friedhof%5Fohne%5FKreuze",
    "title": "Friedhof ohne Kreuze",
    "text": "\nFriedhof ohne Kreuze (Originaltitel: Une corde, un colt…) ist ein Italowestern mit großer französischer Beteiligung, der unter der Regie und mit Robert Hossein in der Hauptrolle 1968 entstand. Seine deutsche Erstaufführung hatte der Film am 27. Februar 1970.\nBen stirbt am Galgen. Seine Frau Maria, die hilflos dabei steht, schwört Rache. Ben hatte die Familie Rogers um eine beträchtliche Summe Geldes gebracht, die er mit seinen Brüdern als Ausgleich für die durch die Familie erfahrene Unterdrückung geraubt hatte. Maria sucht den Einzelgänger Manuel auf, um ihn für ihre Pläne zu gewinnen. Manuel war früher der Geliebte Marias. Er willigt nach Zögern ein.\nAls Manuel die Kinder der Familie Rogers aus Gefahr rettet, wird er als Vormann eingestellt. Er entführt Johanna Rogers und versteckt sie im verlassenen Dorf, in dem er die letzten Jahre lebte. Die Familie Rogers löst sie aus, indem sie auf Wunsch Marias einen Trauerzug für den Sarg Bens bildet. Den Brüdern Bens ist das nicht genug; sie wollen Geld und machen sich an die erneute Entführung Johannas; Manuel weiß das zu verhindern, allerdings stirbt dabei Thomas und Eli wird von den Rogers gefangen genommen.\nEli wird getötet. Manuel findet Maria schwer verletzt. Als auch sie stirbt, tötet er alle Rogers nacheinander. Dann wirft er seinen Revolver weg. Die einzige Überlebende, Johanna, erschießt ihn.\n„(Hossein) entwickelt in diesem Film einen ganz eigenständigen Stil, der ihm dazu verholfen hat, als einer der ganz großen Italo-Western zu bestehen. (…) Er erinnert in seiner Machart sehr an den französischen Film Noir, vor allem was sein unausweichliches Ende angeht.“\n„Der Italo-Western bietet eine ideale Spielebene für die Obsessionen des Regisseurs Robert Hossein: Er liebt es, die Rituale des Unheils, der Todessehnsucht und die Zärtlichkeit im Leiden in schwarzer Poesie zu verkären.“\n„Dieser harte Franko-Italo-Farbwestern berührt einen im Inneren aber nicht, umsomehr als sein Inhalt außerordentlich wirr erzählt wird. Uninteressant und unwichtig.“\n„Formal beachtlicher Western, der Härte nicht mit oberflächlichen Effekten, sondern durch unterkühlte, strenge Kameraführung erreicht.“\nGedreht wurde Friedhof ohne Kreuze, der Sergio Leone gewidmet ist, in den Dünen des spanischen Cabo de Gata.\nDie Musik der deutschen Kinoversion wurde aus Töte, Django entnommen; etliche Szenen wurden entfernt oder umgestellt. Erst die filmhistorisch korrekte DVD-Version bot erstmals eine vom Regisseur intendierte Version in deutscher Synchronisation.\nDas Filmlied A Rope and a Colt wird von Scott Walker gesungen.\n"
}