{
    "date": "28-04-2021 13:49:35",
    "link": "https://de.wikipedia.org/wiki/Fri%C3%9F%5Foder%5Fstirb",
    "title": "Friß oder stirb",
    "text": "Friß oder stirb (Originaltitel: Vivi o preferibilmente morti) ist eine Italowestern-Komödie von Duccio Tessari aus dem Jahr 1969. Der Film wurde auch unter den Titeln Sundance Cassidy und Butch the Kid sowie Halleluja für 2 Galgenvögel veröffentlicht.\nDie beiden ungleichen Brüder, der überschuldete Spieler und Draufgänger Monty und der Farmer Ted, mögen sich nicht besonders und sind sich bislang erfolgreich aus dem Weg gegangen, bis der Tod ihres reichen Onkels sie zusammenführt. Um in den Genuss der Erbschaft zu kommen, müssen die beiden jedoch eine Bedingung erfüllen: sechs Monate friedlich miteinander auskommen. Das Zusammenleben der beiden gestaltet sich jedoch alles andere als friedlich. Kaum ist Monty auf Teds Farm eingetroffen, wird diese von Pferdedieben unter der Führung des ruchlosen Banditen Jim überfallen. Dabei geht die Farm in Flammen auf. Die beiden Brüder, nunmehr mittellos, versuchen sich bis zum Erhalt der Erbschaft mit Gaunereien über Wasser zu halten. Doch sowohl die Entführung einer verwöhnten Bankierstochter als auch Überfälle auf eine Postkutsche und einen Geldtransport scheitern und enden jedes Mal in wüsten Prügeleien. Ein Gutes haben die Misserfolge jedoch: Sie schweißen die Streithähne Monty und Ted zusammen.\nDie Kritiken waren meist positiv gestimmt: Hermine Fürstweger befand, es handle sich um „eine flott inszenierte, mit gepfefferten Dialogen aufgepulverte Western-Groteske, in der sich Giuliano Gemma und Nino Benvenuti als Komikerkanonen entpuppen“. Ulrich Bruckner analysierte, dies sei „ein komplett anderer Film als Tessaris vorherige Western, eine im modernen Western angesiedelte Komödie, die die späteren Terence Hill & Bud Spencer-Komödien schon vorwegnimmt. Giuliano Gemma und Nino Benvenuti sind hervorragend und lassen ein Feuerwerk an komischen Einfällen abbrennen.“ Dem Regisseur sei ein flüssiger Übergang vom klassischen harten Italo-Western zur Western-Persilflage gelungen. Günther Pflaum kam zu dem Urteil, dass der dritte Western des Italieners Duccio Tessari zu den bemerkenswerten Ausnahmen seiner Gattung gehört. Ein sorgfältiger Regisseur habe mit Liebe, Mühe und gutem Material gearbeitet. Die Schlägereien liefen fast balletreif ab und parodierten den blutrünstigen Ernst des italienischen Western.\nDer Film ist unter zahlreichen verschiedenen Titeln erschienen. Aus Vermarktungszwecken lief er in den USA unter dem Titel Sundance Cassidy and Butch the Kid im Kino, obwohl er nichts mit der ebenfalls 1969 erschienenen und ungleich erfolgreicheren Westernkomödie Butch Cassidy and the Sundance Kid (mit Robert Redford und Paul Newman) zu tun hat. Auch in Deutschland erschien der Film unter dem Titel Sundance Cassidy und Butch The Kid auf DVD. Frühere Titel waren unter anderem Halleluja für 2 Galgenvögel, Halleluja für zwei Pistolen und Eine verrückte Erbschaft.\nDie Rolle des Ted übernahm der italienische Profiboxer Nino Benvenuti, der 1960 bei den Olympischen Spielen in Rom die Goldmedaille gewann und 1967 WBA- und WBC-Weltmeister im Halbmittelgewicht wurde.\nZu hören sind die Filmlieder Monty and Ted von The Wilder Brothers, von I Cantori Moderni sowie Yes Sir von Lilian Terry.\nDie deutsche Fassung wurde bei der Deutschen Synchron in Berlin erstellt; Ursula Buschow schrieb das Dialogbuch und Karlheinz Brunnemann führte Regie.\n"
}