{
    "date": "28-04-2021 13:49:35",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%A4ulein%5FWinnetou",
    "title": "Fräulein Winnetou",
    "text": "Fräulein Winnetou ist ein US-amerikanisches Westernfilmdrama aus dem Jahre 1939 von William A. Seiter und Walter Lang mit Shirley Temple und Randolph Scott, ihrem Partner aus Shirley auf Welle 303, in den Hauptrollen. Die Geschichte basiert auf dem Roman „Susannah, A Little Girl of the Mounties“ (1936) von Muriel Denison.\nDer Wilde Westen Kanadas in den 1880er Jahren. Der Bau der Canadian Pacific Railway in Richtung Westen führt immer wieder zu Zusammenstößen mit den dort ansässigen Ureinwohnern, den „Indianern“, die die Landnahme des „weißen Mannes“ nicht widerstandslos hinnehmen wollen. Eines Tages kommt es infolge eines Überfalls zu einem Massaker unter den Reisenden und Neusiedlern, das nur die kleine Susannah (in der deutschen Synchronfassung von 1939 „Susanne“) „Su“ Sheldon überlebt. Susannah wird von einer berittenen Mountie-Patrouille unter der Leitung von Inspector Angus „Monty“ Montague entdeckt und in Sicherheit gebracht. Man bringt das Mädchen zurück ins Fort, wo Monty und sein Freund Pat O’Hannegan die Susanne adoptieren. Die Kleine erholt sich rasch, doch bald droht neue Unruhe im Camp. Denn die bildhübsche Vicky Standing, Tochter des einflussreichen Superintendent Standing, trifft, aus Toronto kommend, hier ein, um ihren Vater zu besuchen. Bald ist Montys Herz entflammt, und es kommt zu Rivalitäten mit Susannah und Harlan Chambers, dem Leiter des Eisenbahnlagers.\nAls eine Bande abtrünniger Indianer Pferde aus Chambers’ Lager stiehlt ist es der auf Ausgleich bedachte Häuptling Big Eagle, der zusagt, die Pferdedieb-Renegaten dingfest zu machen und an den „weißen Mann“ auszuliefern. Als Geste des guten Willens lässt der Häuptling seinen Sohn Little Chief auf dem Mountie-Außenposten zurück. Der Indianerjunge freundet sich rasch mit Susanne an und bringt ihr alles bei, was man so über ein Indianerleben wissen muss. Aus Susanne wird nun „Fräulein Winnetou“. Während die Jugendlichen eines Tages ausreiten, erleben sie, wie der indianische Pferdedieb Wolf Pelt versucht, Chambers die von ihm gestohlenen Rösser zu verkaufen, was Chambers dazu verleitet, den Indianern mit Ausrottung zu drohen. Pelt nutzt Chambers’ Drohung dazu, seinem Stamm klarzumachen, dass der „weiße Mann“ nur die Sprache des Krieges verstünde.\nIn der darauffolgenden Nacht überfällt er das Mountie-Fort, um Häuptlingssohn Little Chief herauszuholen und Monty zu entführen. Als die Indianer fordern, dass die Eisenbahnlinie verschwindet oder Monty werde sterben, macht sich die berittene Susannah auf die Suche nach Monty auf und wird bei ihrem Vorhaben von den Indianern gefangen genommen. In dieser Nacht, als sich der Stamm darauf vorbereitet, Monty auf einem Scheiterhaufen zu verbrennen, entkommt Susannah aus dem Wigwam und klagt Wolf Pelt an, Chambers zum Diebstahl angestiftet zu haben. Als Wolf Pelt die Vorwürfe bestreitet, ruft der große Häuptling dazu auf, die Wahrheit nach Indianerritus mittels eines fallenden Stockes herauszufinden. Der fällt in Richtung Wolf Pelt und beweist demzufolge, dass dieser gelogen hat. Der Indianerhäuptling setzt daraufhin Monty auf freien Fuß und raucht mit Su und Monty die Friedenspfeife.\nFräulein Winnetou entstand ab dem 23. Januar 1939 in Hollywood (mit Nachaufnahmen ab dem 30. März 1939) und wurde am 23. Juni 1939 uraufgeführt. Die deutsche Premiere fand am 28. November 1939 in Kiel statt, die Berliner Premiere war am 9. Januar 1940. Damit war Fräulein Winnetou der letzte Shirley-Temple-Film, der im Dritten Reich in deutschen Kinos anlief.\nProduktionschef Darryl F. Zanuck war auch ungenannter Herstellungsleiter, Kenneth Macgowan Produktionsleiter. Richard Day entwarf die von Albert Hogsett ausgeführten Filmbauten, Thomas Little kümmerte sich um die Ausstattung. Gwen Wakeling war für die Kostüme zuständig. Louis Silvers war musikalischer Leiter.\nZahlreiche der Mitwirkenden auf Indianerseite waren tatsächlich US-amerikanische Ureinwohner und gehörten zum Stamm der Blackfoot, die in einem Reservat in Montana lebten.\nDie Engländerin Margaret Lockwood hatte im Jahr zuvor ihren großen Durchbruch mit dem Hitchcock-Krimi Eine Dame verschwindet erlangt und war daraufhin, mit eher durchwachsenen Ergebnissen, kurzfristig nach Hollywood verpflichtet worden.\nBei der Synchronfassung von 1939 hatte Reinhard W. Noack die Dialogregie. Im Jahr 1976 entstand eine zweite Synchronfassung für das ZDF.\n„Ausschließlich für das jugendliche Zielpublikum. (…) Unlogische Situationen machen daraus nicht mehr als ein bescheidenes Märchen.“\nDer Movie & Video Guide befand: „… vorsehbares aber unterhaltsames Temple-Vehikel“.\nHalliwell’s Film Guide meinte: „Angemessene Star-Action-Romanze. Shirleys letzter wirklicher Erfolg.“\n"
}