{
    "date": "28-04-2021 13:49:37",
    "link": "https://de.wikipedia.org/wiki/Fuzzy%2C%5Fhalt%5Fdie%5FOhren%5Fsteif%21",
    "title": "Fuzzy, halt die Ohren steif!",
    "text": "\nFuzzy, halt die Ohren steif! (Originaltitel: Tequila!) ist der Titel eines spaßhaften Italowesterns, den Tulio Demicheli in italienisch-spanischer Koproduktion 1973  inszenierte. Deutschsprachige Erstaufführung des Filmes war am 16. August 1974 in einer leicht gekürzten Fassung.\nFuzzy (im Original Giaguaro), ein alter Schwerenöter, der niemals in seinem Leben auch nur einen Schuss abgegeben hat, entdeckt ein Fahndungsplakat mit der Anzeige einer erklecklichen Summe für den Tod von Tequila. Nach einem gescheiterten Versuch, ihn um die Ecke zu bringen, macht er kurzerhand mit ihm gemeinsame Sache. Gemeinsam treffen sie in Chedron ein, wo sie die Bank ausrauben wollen, in denen der reiche Großgrundbesitzer DeCoven die Gelder eingefroren hat, mit deren Hilfe er die Rancher der Gegend um ihr meist mit Hypotheken belastetes Land bringen möchte. Vertrottelt der eine, raffiniert (schon mal mit dem Revolver im Brathähnchen) der andere sorgen sie für Ordnung.\nSowohl die deutsche als auch die italienische Kritik waren vor allem von der Komik des Stoffes nicht überzeugt: „Flauer Italowestern, der sich mit abgeschmackten Witzen und angestrengter Komik um eine parodistische Note bemüht“., befand das Lexikon des internationalen Films, Francesco Mininni sah einen hervorragenden Western, hätte er seinen Stoff ernsthaft behandelt, „so aber ist die Imitation der Trinità-Filme überdeutlich und ungenügend“. Die Kollegen vom  TV Radiocorriere sahen bei dem italospanischen Western „keinerlei künstlerische Meriten“, denn er ziele auf den Geschmack eines wenig anspruchsvollen Publikums.\nAnthony Steffen wird von Klaus Kindler gesprochen, Eduardo Fajardo von Klaus Miedel.\nSpanischer Titel ist Un, dos, tres… dispara otra vez.\n"
}