{
    "date": "28-04-2021 13:49:38",
    "link": "https://de.wikipedia.org/wiki/F%C3%A4uste%5F%E2%80%93%5FBohnen%5Fund%E2%80%A6%5FKarate%21",
    "title": "Fäuste – Bohnen und… Karate!",
    "text": "Fäuste – Bohnen und… Karate! (Originaltitel: Storia di karatè, pugni e fagioli) ist ein komödiantischer Italowestern mit Elementen des Martial-Arts-Filmes, der 1973 unter der Regie von Tonino Ricci gedreht wurde. Deutsche Erstaufführung war am 19. Oktober 1973.\nSam und Buddy Piccolo, zwei Herumtreiber, begeben sich auf der Suche nach etwas Nahrung in ein Kloster, wo sie in die Jagd nach Colonel Randolf Quint verwickelt werden, der die goldene Hand des Heiligen Quirin gestohlen hat, da er sich dort als Wächter einschleichen konnte. Sie werden jedoch seine Partner, als sie feststellen, dass er für den Bankier Morgan arbeitet, um dessen Tochter aufzuspüren, die von Espartero und seiner Bande entführt wurde. Die goldene Hand soll als Lösegeld dienen. Als Ersatzplan soll Tired Finger die Summe als Falschgeld herstellen; dieser Plan misslingt jedoch, woraufhin die Söhne des Fälschers, Kent und Clint ebenso wie ein japanischer Yakuza namens Moikako die Gruppe verstärken. Es gelingt ihnen, das Versteck Esparteros aufzuspüren und hineinzugelangen. Sam gibt sich als das berühmte \"Superhirn\" aus, während Moikako mit seinen ungewohnten Karatekünsten die Banditen schachmatt setzen kann. Baby Morgan wird befreit; die Banditen samt ihrem Chef werden gefangen genommen und eingesperrt. Als Belohnung werden die Piccolos zu Bankangestellten befördert.\nDas Lexikon des internationalen Films erkannte eine „klamaukhafte Kombination von Italowestern und handfester Karate-Show mit Ansätzen zur Persiflage.“ C. Cosulich bescheinigte, die „italienisch-iberischen Experten in der Umsetzung der Western-Formeln schöpften die Möglichkeiten der orientalischen Akrobatik nicht aus.“ Christian Keßler äußert: Sehr viel zu empfehlen gibt es bei diesem Werk natürlich nicht (…). Ein kleiner Lichtblick in der geistigen Nacht des Filmes ist die hervorragende Coluzzi (…), eine sehr akzeptable Schauspielerin.\nDie Filmkomponisten Guido und Maurizio de Angelis ließen sich unter Pseudonym aufführen.\nWenig später drehte Regisseur Ricci eine sehr ähnliche Geschichte mit einigen Darstellern dieses Filmes im Robin Hood-Ambiente, Zwei linke Brüder auf dem Weg zur grünen Hölle, dessen deutscher Titel die Ähnlichkeit allerdings nicht aufnimmt.\n"
}