{
    "date": "28-04-2021 13:49:38",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCnf%5FRevolver%5Fgehen%5Fnach%5FWesten",
    "title": "Fünf Revolver gehen nach Westen",
    "text": "\nFünf Revolver gehen nach Westen (englisch: Five Guns West) ist ein US-amerikanischer Western von Roger Corman aus dem Jahr 1955.\nDie verurteilten Verbrecher William und John Candy, S. V. Haggard, Hale Clinton und Govern Sturges werden in den letzten Kriegstagen des US-Bürgerkrieges begnadigt, um im Auftrag der Konföderation eine besondere Aufgabe zu erfüllen.\nSie sollen den Spion Stephan Jethro hindern, ein geheimes Dokument an den US-Geheimdienst zu überreichen. Ebenso soll Jethro gestohlene Goldmünzen im Wert von 30.000 Dollar bei sich tragen, die sicherzustellen sind. Schließlich soll Jethro vor ein Kriegsgericht gebracht werden.\nJethro reist mit einer Postkutsche, begleitet von einer US-Eskorte.\nDie Gruppe macht sich auf den Weg zur ehemaligen Minenstadt Downsprings, welche nur noch als Postkutschenstation genutzt wird, um dort die Postkutsche zu überfallen.\nWährend des beschwerlichen Ritts übernimmt Govern wie selbstverständlich die Führung über die Gruppe. Hale versucht unterdessen, die anderen Verbrecher gegeneinander auszuspielen und zu erkunden, wo eventuelle Sympathien und Abneigungen bestehen.\nDer Ritt führt durch Indianergebiet, hier demonstriert Johnny seine Geschicklichkeit mit dem Messer als er einen Späher der Indianer lautlos ersticht.\nIn Downsprings angekommen, wird die Gruppe von der misstrauischen Shaleen und ihrem alkoholsüchtigen Onkel Bob erwartet. Da die Kutsche noch nicht da ist, warten die fünf Gangster bei der Station.\nUm herauszufinden, was die Männer vorhaben, flirtet Shaleen zunächst mit Hale, von dem sie aber keine Informationen erhält. Als sie Billys Satteltaschen durchsucht, wird sie von ihm entdeckt. Sie flirtet etwas mit Billy, fragt ihn aus und erfährt damit den Plan der Bande, die Kutsche im Auftrag der Südstaaten zu überfallen.\nShaleen kennt nun den Plan der Gangster und will die Kutsche warnen. Sie schleicht in der Nacht aus dem Haus, wird aber von Goven aufgehalten. Nach einem Kuss schickt er das Mädchen wieder ins Haus.\nHale hat die Szene beobachtet und versucht die offensichtliche Sympathie Governs zu Shaleen auszunutzen. Er schlägt Goven vor, nach dem Überfall die anderen zu erschießen. Er würde sich dann mit dem Gold abfinden, während Govern das Mädchen haben könnte.\nAls die Kutsche ankommt, erschießt die Bande die Eskorte und holt Jethro aus der Kutsche. Dieser hat die Goldmünzen allerdings bei einer Bank deponiert und somit nicht dabei. Lediglich das geheime Dokument wird von Govern sichergestellt. Hale entlarvt Govern aufgrund seines Verhaltens als Südstaatenoffizier, der kein Wert auf das Gold legt. Da Govern Jethro vor ein Kriegsgericht bringen möchte, die anderen vier Gangster den Spion aber benötigen, um an das Gold zu kommen, kommt es zum Streit. Govern verschanzt sich mit Jethro, Bob und Shaleen in der Hütte.\nDie restliche Bande wartet draußen auf die richtige Gelegenheit zum Angriff. Shaleen gesteht in der Nacht Govern, wie beeindruckt sie von ihm ist.\nAm nächsten Morgen dreht Billy durch und stürmt blindlinks auf das Haus zu. Govern erschießt ihn. Erschüttert sieht Johnny den Tod Billys, legt langsam den Gurt ab und geht unbewaffnet zur Leiche, wohlwissend das Govern nicht auf eine unbewaffnete Person schießen würde. Nachdem er bei seinem Bruder angekommen ist, nimmt er dessen Revolver und stürzt nach vorne. Govern kann nicht so schnell reagieren, somit gelangt Johnny unter den Fußboden der Hütte. Er kriecht unter das Haus und schießt von unten durch die Bodenplanken.\nDen Eingesperrten gelingt es, unverletzt zur Tür zu gelangen, Govern kriecht ebenfalls unter das Haus und erledigt Billy. Haggard flüchtet, er sieht keine Möglichkeit mehr, an das Gold zu kommen, und will nur noch sein Leben retten.\nHale hat zwischenzeitlich Shaleen, Bob und Jethro in seine Gewalt gebracht, wird von Govern aber überlistet.\nGovern reitet mit dem Kriegsverbrecher zurück in den Süden, nicht ohne Shaleen zu versprechen zurückzukommen.\n„Roger Cormans erste Regiearbeit ist ein handlungsreicher, aber den Durchschnitt der Gattung nie überschreitender Western, der allenfalls dadurch auffällt, daß er sich für seine Entstehungszeit betont hart gibt.“\n"
}