{
    "date": "28-04-2021 13:49:39",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5FDollars%5Fins%5FJenseits",
    "title": "Für Dollars ins Jenseits",
    "text": "Für Dollars ins Jenseits (Originaltitel: Deguejo) ist ein 1965 entstandener Italowestern, den Giuseppe Vari unter dem Pseudonym Joseph Warren inszenierte. Deutsche Erstaufführung war am 2. April 1967.\nNorman Sandel sucht nach dem Schatz seines Vaters, den dieser während des Bürgerkrieges zusammengerafft hatte, und nach Rache für dessen Tod durch zwei Leute des Banditenführers Ramon. Daneben sucht er den Ex-Offizier der Südstaaten, Cook, der in das Mordtreiben verwickelt sein soll. Als er im Städtchen Danger City ankommt, stellt er fest, dass dort nur Frauen leben – der Mexikaner Ramon und seine Banditengruppe sind ebenfalls auf das Geld, das Cook am Ende des Krieges dort versteckt hat, aus. Sie haben alle Männer des Ortes umgebracht und nur Frauen und Kinder leben lassen, die das erhoffte Geld aushändigen sollen; andernfalls drohe ihnen ein gnadenloser Angriff, ein „Degueyo“. Norman stellt sich mit zwei Gefährten, Logan und Sonner, sowie einem Kaufmann, auf die Seite der Frauen und verteidigen nun den Ort, während sie selbst nach dem Schatz fahnden.\nNorman wird von Rosy, der von der dauernden Gewalt abgestoßenen Frau von Ramon, zu dessen Versteck geführt. Derweil führt der freigelassene Oberst Cook einen neuen Angriff durch, der endgültig alle Mitwissenden ausschalten soll; das Geld jedoch ist verschwunden. Ein verzweifelter Verteidigungskampf der Ausharrenden und der Frauen beginnt, aus dem nur Norman und Ramon als Überlebende hervorgehen. Im letzten Kampf kann Norman seinen Vater rächen.\n„Ein richtig guter B-Western, den man sich von Anfang bis Ende anschauen kann, ohne sauer aufzustoßen.“\n„Die narrative Struktur des Filmes folgt dem inzwischen üblichen Standard: Gewalttätige Sequenzen wechseln mit Teilen dramatischer Intensität. Ein guter Soundtrack und schöne Fotografie zählen zu den Pluspunkten.“\n„Handwerklich primitiver, sehr brutaler Italo-Western.“\n„Erster und bester Genre-Beitrag von Giuseppe Vari.“\n„Western der italienischen Machart, der sich durch Langeweile und maßlose Brutalität auszeichnet. Abzulehnen.“\n"
}