{
    "date": "28-04-2021 13:49:40",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Fein%5Fpaar%5FDollar%5Fmehr",
    "title": "Für ein paar Dollar mehr",
    "text": "← VorgängerFür eine Handvoll Dollar\nNachfolger →Zwei glorreiche Halunken\nFür ein paar Dollar mehr (Originaltitel: Per qualche dollaro in più, englischer Titel: For a Few Dollars More) ist ein Italowestern von Sergio Leone aus dem Jahr 1965, der als Nachfolger des Films Für eine Handvoll Dollar entstand. Er ist der zweite Teil der Dollar-Trilogie von Leone. In der Hauptrolle ist wiederum Clint Eastwood zu sehen, der sich in der Rolle eines Kopfgeldjägers mit dem von Lee Van Cleef gespielten Colonel Mortimer zu einem unschlagbaren Team zusammenrauft.\nAuch Gian Maria Volonté ist wieder mit von der Partie; er verkörpert den skrupellosen El Indio. Weitere tragende Rollen sind mit Luigi Pistilli, Klaus Kinski, Mario Brega und Josef Egger besetzt. Wie Volonté wirkten Brega und Egger bereits in Für eine Handvoll Dollar mit, ebenfalls in anderen Rollen.\nColonel Douglas Mortimer ist mit der Eisenbahn unterwegs nach Tucumcari, das an der Grenze zu New Mexico liegt. Seine Kleidung weist ihn als Geistlichen aus. Da der Zug dort nicht hält, zieht er kurzerhand die Notbremse. Eine Drohung des Schaffners quittiert er lediglich mit einem müden Lächeln. Für einen Augenblick lässt der Colonel dabei zur Warnung unter dem schwarzen Mantel seinen Colt blitzen. Schnell wird klar, dass er ein Kopfgeldjäger ist, der den gesuchten Ganoven Guy Callaway in einer Bar aufstöbert und zur Strecke bringt. Als nächstes will er sich die Prämie für Baby Red Cavanagh holen. Vom Sheriff erfährt er, dass noch jemand hinter Cavanagh her sei: Ein Mann, dessen rechter Arm herunterhänge, woran er ihn erkennen könne. Diesmal hat Mortimer das Nachsehen, denn Monco, sein Konkurrent, ist schneller, tötet den Banditen und kassiert die Prämie.\nDer Zufall will es, dass der eiskalte Bandit El Indio von seiner Bande aus dem Staatsgefängnis befreit wird. Die Männer suchen Zuflucht in einer alten Kirchenruine, wo sie den Plan schmieden, die Bank von El Paso auszurauben, die als die sicherste der ganzen Gegend gilt, bewacht wie eine Festung. Dort deponiert Mortimer gerade sein Geld, lässt sich aber zuvor über die Sicherheitsvorkehrungen zum Schutz des Banktresors informieren. Auch Monco hat von El Indios Ausbruch erfahren und trifft in El Paso ein. Ein Zusammentreffen der beiden Kopfgeldjäger ist somit unvermeidlich. Ein Schießduell der Extraklasse, das beiden vor Augen führt, dass sie einander ebenbürtig sind, bringt sie dazu, gemeinsame Sache zu machen und einen Pakt zu schließen; immerhin sind auf El Indios Kopf 10.000 Dollar ausgesetzt.\nZu diesem Zweck beschließen sie, El Indios Bande zu infiltrieren. Monco befreit Sancho, einen von El Indios Leuten, aus dem Gefängnis und schleicht sich  als Lockvogel in die Bande ein. El Indio bleibt ihm gegenüber jedoch misstrauisch und schickt ihn zu einem fingierten Überfall nach Santa Cruz, um so freie Hand beim Überfall auf die Bank in El Paso zu haben. Zum einen sollen so der Sheriff und seine Männer anderswo beschäftigt sein, zum anderen ist der Mann weit weg, dem er nicht traut. Der eiskalte Verbrecher trägt eine Spieluhr bei sich, die ein Gegenstück von Mortimers Uhr ist und das Foto einer Frau zeigt. Während er deren Antlitz betrachtet, ist erstmals so etwas wie eine menschliche Regung bei ihm zu beobachten. In Rückblenden wird klar, was es mit dieser Frau auf sich hat. El Indio, der die schöne Frau nicht für sich hatte gewinnen können, ermordete daraufhin ihren Mann und nahm sich die Frau mit Gewalt. Noch während der Vergewaltigung beging sie Selbstmord, unfähig, mit dieser Schmach weiterzuleben. Das hat auch Spuren bei ihm hinterlassen.\nDoch Monco ahnt, was El Indio vorhat. Er entledigt sich seiner Begleiter, reitet allein nach Santa Cruz und zwingt den Beamten des Telegrafenamtes, eine falsche Nachricht nach El Paso zu senden. El Indio glaubt sich in Sicherheit, das Bankgebäude wird gesprengt, der Tresor verladen und weggeschafft. Was die Banditen nicht wissen können: Sie werden von Mortimer und Monco beobachtet und verfolgt. Zum Schein meldet sich Monco aus Santa Cruz zurück, wo es ein Gemetzel gegeben haben soll, und Mortimer stellt sich El Indio als Geldschrankspezialist vor. Zum ersten Mal steht er dem Mann gegenüber, der seine Schwester in den Tod getrieben hat, eine Tragödie, die er nie verwunden hat.\nIn einem gewaltigen Showdown in der abgelegenen Kleinstadt Agua Caliente töten die Kopfgeldjäger die Banditen. El Indio wird von Mortimer in einem Duell besiegt und getötet. Ihm ging es in diesem Fall nicht um die Kopfgeldprämie, sondern einzig darum, die Ermordung seines Schwagers und die Vergewaltigung und den Tod seiner Schwester zu rächen. Die Spieluhr war das Hochzeitsgeschenk des Colonels für seine Schwester, deren Melodie ist nun zu El Indios Todeslied geworden. So verzichtet Mortimer auch auf einen Großteil des Geldes aus der Beute aus dem Bankraub. Mortimer und Monco trennen sich in Freundschaft und Monco fährt mit einem Wagen voll steckbrieflich gesuchter und getöteter Verbrecher und mit dem Großteil der Beute aus dem Bankraub von El Paso zur nächsten Stadt, um die Kopfgelder für jene einzufordern.\nLeones zweiter Teil der Dollar-Trilogie geht noch brutaler, aber auch witziger zur Sache als der Vorgängerfilm. Neu ist, dass der eigenbrötlerische Fremde ohne Namen, der nun als Monco auftritt, mit einem anderen Kopfgeldjäger einen Pakt schließt, um einem skrupellosen Verbrecher samt seiner Bande beizukommen. Bereits die Eingangsszene beinhaltet ganz unvermittelt einen kaltblütigen Mord, verübt an einem Reiter, der gerade noch quicklebendig pfeifend daherkam. Der Vorspann bestätigt dann auch, dass es gefährlich sei, hier zu leben, und mahnt: „Wenn das Leben seinen Wert verloren hat, hat der Tod – manchmal – seinen Preis. Dies ist der Grund für die Jagd nach dem Kopfgeld.“\nLeone beschwört dieselbe Szenerie herauf wie schon in Eine Handvoll Dollar. Wiederum bietet der Film rasante Kamerafahrten und Szenenwechsel, die zwischen grausam und heiter schwanken. Weiter verfeinert wurden die Schießkünste, so durchtrennt etwa eine Kugel Eastwoods Zigarillo. Auch die Intensität der Bilder wurde noch ein wenig gesteigert und auf Details noch mehr geachtet. Überraschend ist, dass Leone seinem Haupthelden einen ebenbürtigen Partner an die Seite stellt, mit dem dieser sich ein kongeniales Zusammenspiel liefert. Lee Van Cleef spielt diesen Part in seiner unnachahmlichen Art und teilt sich mit Eastwood den Rang einer vollwertigen Hauptrolle. Der Prolog des Films wird von Van Cleefs Figur bestimmt, lange bevor Eastwood überhaupt im Bild erscheint. In der Kleidung eines Geistlichen zwingt er einen Zug, mitten in der Prärie in einem Wüstenkaff namens Tucumcari anzuhalten. Klar wird alsbald, dass er ein Kopfgeldjäger ist. Nachdem er den gefürchteten Banditen Guy Callaway erledigt hat, wendet er sich seinem nächsten Opfer zu: Baby Red Cavanagh, auf dessen Kopf 2.000 Dollar ausgesetzt sind. Nun kommt Eastwood ins Spiel, denn der Sheriff lässt Mortimer wissen, dass sich noch jemand für Cavanagh interessiere, er könne ihn daran erkennen, dass er einen Arm hängenlasse. Eastwoods Figur Monco wurde diesmal mit einem Handicap versehen, „das seine Unbesiegbarkeit noch zu unterstreichen scheint“. Mortimer hat jedoch das Nachsehen, denn sein Konkurrent ist schneller und kassiert die Prämie. Ihre Wege kreuzen sich jedoch schneller wieder, als sie glaubten, denn beide sind an einem ganz besonders schlimmen Banditen interessiert, der mit einer Bande von Halunken sein Unwesen treibt: El Indio, auf den 10.000 Dollar ausgesetzt sind. Dessen ganze Skrupellosigkeit offenbart schon die Szene, als er von seinen Helfershelfern in einer menschenverachtenden Befreiungsaktion aus dem Gefängnis geholt wird. Auch die dann folgende Szene, in der El Indio sich an dem Mann rächt, der ihn verraten hat, ist nur schwer zu ertragen.\nAuch in diesem Film gibt es wieder Szenen, in denen die Dialoge sich auf ein Minimum beschränken, was durch Morricones Filmmusik noch unterstrichen wird, indem er sie gerade dann dramatisch anschwellen lässt. Eine Spieluhr, die im Film eine wesentliche Rolle spielt und die Handlungsepisoden verbindet, kommt mehrfach zum Einsatz. Durch Morricones revolutionäre Musik untermalt sie verstärkend die diversen Duelle der Hauptfiguren. Vergleicht man Morricones Musik mit der des Vorgängerfilms, hat sie noch einmal an Komplexität hinzugewonnen.\nUm für Eastwoods Gegenspieler Colonel Mortimer den geeigneten Darsteller zu finden, begab sich Leone extra in die USA. Seine erneute Anfrage bei Henry Fonda wurde wiederum abschlägig beschieden. Auf Leones Liste standen außerdem Lee Marvin und Jack Palance, den Zuschlag erhielt sozusagen in letzter Minute Lee Van Cleef. Diesem blieb daher nur wenig Zeit, sich mit der Rolle auseinanderzusetzen, da die Dreharbeiten kurz bevorstanden und im April 1965 in den Cinecittà-Studios in Rom begannen, von wo aus es dann weiter in die spanische Provinz Almería und die Wüste von Tabernas ging.\nBei dem Western-Farbfilm in Techniscope handelt es sich um eine Gemeinschaftsproduktion der PEA-Film, Rom, der Gonzales-Film, Madrid und der Constantin Film, München. Der Film wurde in Almería, Andalusien und in den römischen Cinecittà Studios gedreht. Der Produktionsdesigner Carlo Simi baute die Stadt „El Paso“ in der Wüste bei Almería nach: Diese existiert immer noch und ist eine Sehenswürdigkeit geworden. Die Stadt Agua Caliente (heißes Wasser) ist in Wirklichkeit Albaricoques, eine kleine Geisterstadt in der Gegend  Níjar. Diesmal wollte man es gar nicht erst zu Copyright-Problemen kommen lassen. Das Originaldrehbuch für den Film schrieb Leone zusammen mit Luciano Vincenzoni, das Duo brauchte dafür neun Tage. Der Kopfgeldjäger Monco, die zentrale Figur der Geschichte, ist offenkundig ein Wiedergänger des namenlosen Fremden aus Für eine Handvoll Dollar, eine nahezu getreue Replik des Mannes ohne Namen. Einzig, dass er nun den Beruf eines Kopfgeldjägers ausübt, unterscheidet ihn. Die Welt, in der er sich bewegt, ist ebenso anarchisch, skrupellos und brutal wie im Film zuvor, wenn nicht sogar noch ein wenig schlimmer. Seine Unabhängigkeit ist nicht so bedingungslos, da er eine Allianz dubioser Art mit einem Berufskollegen eingeht. Eastwood trägt denselben Poncho wie im ersten Film, auch sein sechsschüssiger Colt begleitet ihn wiederum. Die spanische Landschaft, die schon im ersten Teil zur Atmosphäre des Films beitrug, wird auch hier wieder ausgiebig gezeigt. Nicht ganz so aufwendig wie im ersten Teil ist die Eröffnung des Films. Zu den Höhepunkten von Für ein paar Dollar mehr zählt auch Klaus Kinski in seinem Part als Buckliger. „Er knurrt, faucht und schaut dabei so finster drein, dass es einem kalt den Rücken herunterläuft.“ Kinski machte die Wut sichtbar, die seine Figur in sich trug, vergleichbar einem Vulkan, der kurz vor dem Ausbruch steht. Seine Leistung in diesem Film sorgte in der Folgezeit dafür, dass er zur Stammbesetzung in vielen Spaghettiwestern zählte.\nEbenso wie Eastwood erhielt auch Van Cleef für seine Rolle 50.000 Dollar Gage. Eastwood wurden außerdem noch einige Vergünstigungen eingeräumt, zu denen auch ein neuer Ferrari gehörte. Van Cleef kam das Geld sehr gelegen, da er nach zehn Jahren Vollbeschäftigung eine längere Durststrecke zu überwinden hatte, auch wegen Problemen mit seiner Gesundheit. Mit diesem Film gelang ihm ein Comeback „als Ikone des Italo-Westerns“. Eastwood hatte mit Van Cleef bereits in der siebten Staffel der Westernserie Tausend Meilen Staub zusammengearbeitet.\nKompositionen von Ennio Morricone\nBereits Für eine Handvoll Dollar übertraf die Erwartungen, die man an den Film hatte, an den Kinokassen um ein Vielfaches. „Für ein paar Dollar mehr“ erwies sich als noch erfolgreicher – nicht nur in finanzieller Hinsicht. Es gab im Film noch mehr Schlägereien, wildere Schusswechsel, und auch die Kulissen waren opulenter ausgestattet, zusätzlich wurden viele Dialoge des Films legendär. War der Vorgängerfilm noch kurz und schmerzlos abgedreht worden, sah das bei dieser 600.000-Dollar-Produktion schon sehr viel anders aus. Der Film ist außerdem nahezu um ein Drittel länger als der erste Film der Trilogie und wartet mit einer Fülle von Spezialeffekten auf, die eingesetzt werden, um die Brutalität und die vielen Einfälle im Handlungsverlauf zu unterstreichen.\nDie Zuschauer in Italien stürmten die Kinos, als die lang ersehnte Fortsetzung auf dem Programm stand. Auch in England erregte der Film Aufsehen. Oft kam es vor, dass beide Teile in einer Doppelvorstellung zusammen gezeigt wurden. Die Werbeplakate dazu waren reißerisch: „Clint Eastwood ist zurück und brennt an beiden Enden. Sind Sie dem gewachsen?“ Es gab auch Double Features mit dem Kriegsfilm Kampfgeschwader 633, parallel von United Artists mit Cliff Robertson produziert, und mit der Schlagzeile versehen: „Der schnellste Colt des Westens – Die größte Fliegerstaffel am Himmel.“\nFür ein paar Dollar mehr lässt sich als „raffinierte Weiterentwicklung des Italo-Westerns“ beschreiben – „eine absurde Melange aus Gewalt, schwarzem Humor und hinreißender Musik“. Wie bereits in Für eine Handvoll Dollar bekommt der Zuschauer es wiederum mit Outlaws, Galgenvögeln und zwielichtigen Besitzlosen zu tun.\nDie Synchronfassung (Kinoversion) von 1966 wurde von Aventin Film, München, die Nachsynchro von Lunatic Synchron, München durchgeführt. Dialogbuch und Dialogregie lagen bei Joachim Brinkmann:\nKurt Zips, der einen Hotelier spielte, Panos Papadopulos in der Rolle des Sancho Perez und Werner Abrolat als Slim sprachen sich selbst.\n1980 wurde der Film von Tobis, deren Inhaber Horst Wendlandt die Rechte 1978 aus der Konkursmasse des Constantin-Verleihs erworben hatte, neu veröffentlicht. Die Fassung (FSK 16) war noch stärker gekürzt; im Vergleich zum Original fehlten insgesamt rund elf Minuten. Die Neusynchronisation wurde vom Klamauk-Synchronbuchautor Rainer Brandt erstellt, was sich bei einigen Passagen in den Dialogen auswirkte.\nDer Film war in der deutschen Fassung um zehn Minuten gekürzt worden. Erstmals wurde er 1995 rekonstruiert. Die Restauration erfolgte auf Grundlage des Negativs der Originalfassung, die allerdings stark beschädigt war, sodass etliche Szenen nachsynchronisiert werden mussten, die bereits in einer deutschen Version existierten. Das betraf vor allem die letzte Filmrolle, die komplett als verloren gegangen galt. In Deutschland wurde inzwischen eine nahezu ungekürzte Filmfassung auf DVD und eine ungekürzte BluRay-Disc von Tobis herausgegeben, die zudem beide Synchronfassungen enthält.\nMehrere Darsteller sind schon aus dem ersten Teil bekannt, allen voran Gian Maria Volonté, der diesmal in der Rolle des eiskalten Banditen El Indio auftritt. Auch der Spanier Aldo Sambrell, die Italiener Mario Brega und Benito Stefanelli sowie der Österreicher Josef Egger waren wieder mit von der Partie. Egger hatte in Für eine Handvoll Dollar den Sargbauer Piripero verkörpert, nun ist er als vom Leben mitgenommener Prophet zu sehen, der direkt neben der neu gebauten Eisenbahnstrecke lebt. Die vorbeifahrenden Züge machen ihm das Leben zur Hölle; im Vorfeld hatte er sich geweigert, sein Grundstück an die Eisenbahngesellschaft zu verkaufen. Sein heruntergekommenes Heim ist nur eines von vielen eindrucksvollen Sets, die extra für den Film entstanden sind.\nDie deutsche Kinoversion wurde erst ab 18 Jahren freigegeben – und dennoch war sie gekürzt.\nVermarktet wurde er außerdem in Griechenland, Frankreich, Argentinien, Schweden, Finnland, Dänemark, Japan, Vereinigtes Königreich, Kanada, Irland, in der Türkei, in Hongkong, auf den Philippinen, in Australien, Polen, Österreich, Bulgarien, Brasilien, Estland, Kroatien, Ungarn, Litauen, Mexiko, Norwegen, Peru, Portugal, Rumänien, Serbien, Slowenien sowie in der Sowjetunion, der Ukraine und in Jugoslawien.\nDie DVD-Veröffentlichung von Paramount enthält die restaurierte und ungekürzte Fassung mit der original Kinosynchronisation von 1966. Die damals fehlenden Szenen wurden nachsynchronisiert. Der Film an sich ist jedoch noch immer um einige Sekunden geschnitten. In Italien erschien der Film am 1. August 2007 ungeschnitten auf Blu-ray. Der Film ist auch Teil der großen Clint Eastwood DVD-Collection von DeAgostini,  in der er als Nummer 9 erschien. Der DVD liegt ein 14-seitiges Begleitheft zum Film bei.[10]\nDie Kritik auf den Film war wiederum kontrovers. So brandmarkte die Zeitschrift Monthly Film Bulletin den Film als „offen sadistisch, womöglich noch sadistischer als der Vorläufer“. Ganz anders sah das die Motion Picture Herald, die von einem „gesteigerten Kinovergnügen“ schwärmte. Film Daily nahm die Actionszenen und Schießereien ins Visier und meinte, diese würden „für ein halbes Dutzend guter Western reichen“.\nDie Kritiker David Downing und Gary Herman stellten darauf ab, dass Eastwood in der Trilogie eine besondere Art habe zu grinsen, und dass „sich in diesem Grinsen eine ganze Lebenseinstellung zeig[e]. Es [sei] jenes Grinsen, das auch schon Newman und McQueen perfektioniert [hätten], ein Grinsen, das von Selbstbewußtsein und der damit verbundenen Eigenständigkeit zeug[e]“.\nFür das Lexikon des internationalen Films stellte sich Für eine Handvoll Dollar als „sorgfältig und spannend inszenierter Italo-Western“ dar.[11]\nDas Magazin Time schrieb: „Für alle, die einen elementaren Western mit galvanischen Attitüden, einer nervenzerrenden Musik voller Maultrommeln und Chorälen und einer souveränen Verachtung von Sinn und Authentizität lieben, ist dieser Film ideal.“\nJoe Hembus befand im Western-Lexikon: „Alles ist in eine Form gebracht, die besser ist als der heutige amerikanische Western-Stil.“[12]\nDer Evangelische Filmbeobachter war der Ansicht: „Formal brillant gemacht, bietet der Film Gewalt als Erwerbszweig und Killer als – wenn auch zwielichtige – Helden und erfordert deshalb auch ab 18 Vorbehalte.“[13]\nCinema zog das Fazit: „Stilvolle Bleioper im Morricone-Sound.“ […] „Ultralakonisch, ultrableihaltig, anspruchsvoll inszeniert. Mit Klaus Kinski in fieser Bestform und grandioser Musik von Ennio Morricone.“[14]\nServusTV lobte die Verfilmung folgendermaßen: „Untermalt von Ennio Morricones großartiger Musik geriet auch der zweite Teil von Sergio Leones berühmter Dollar-Trilogie zu einem echten Western-Klassiker. Imposante Bilder, kultige Sprüche und packende Schießereien, ‚Für ein paar Dollar mehr‘ hat einfach alles, was ein guter Italowestern braucht. Neben den beiden Hollywood-Haudegen Clint Eastwood und Lee Van Cleefe glänzt der deutsche Kult-Schauspieler Klaus Kinski in einer Nebenrolle!“[15]\nDer Illustrierte Film-Kurier Nr. 105 resümierte, „… dass die Kontrahenten sich gegenseitig in die Quere kommen und gezwungen sind, einmal mit-, einmal gegeneinander die schnellen Colts zu ziehen, [gebe] der harten Story einen gehörigen Schuß Ironie. Aber dominierend [sei] doch der rasante, zupackende, erregende Realismus, mit dem Sergio Leone auch diesmal wieder seine Szenen bau[e], [was] die Spannung hochtreib[e] und einfallsreich immer neue Schocks und Thrills erzeug[e], genau das also, was seine ‚Handvoll Dollar‘ so erfolgreich gemacht ha[be], daß das Hamburger Abendblatt den Film bewundernswert und die Düsseldorfer Nachrichten ihn einen Meisterwurf“ genannt hätten.\nPhil Hardy stellte fest, dass einige Details des Films sehr einflussreich gewesen seien, etwa Mortimer und seine außergewöhnliche Waffensammlung, die „eine Welle von technologischen Apparaturen“ in Genrefilmen losgetreten habe, oder El Indios Rückblenden zu Mortimers Schwester, die „zum ersten Mal einer Leone-Figur eine beachtenswerte Vergangenheit“ verliehen hätte.[16]\nJohn Mahoney vom Hollywood Reporter schrieb, viele Sequenzen des Films seien nach seiner Wahrnehmung, „direkt auf die Musik hin choreografiert“.\nDie Zeitschrift Daily Cinema nahm die „finsteren Visagen“, die den Film prägen, als Referenz für die anderen üblen Dinge die im Film passieren, „hässlich wie die Gesichter der Banditen“, hieß es beispielsweise, oder, „der Streifen sei eine rein männliche Veranstaltung, Frauen kämen ausschließlich als tote Traumfrauen oder lebende Flittchen vor “.\nDer Koloß von Rhodos |\nFür eine Handvoll Dollar |\nFür ein paar Dollar mehr |\nZwei glorreiche Halunken |\nSpiel mir das Lied vom Tod |\nTodesmelodie |\nEs war einmal in Amerika\n"
}