{
    "date": "28-04-2021 13:49:43",
    "link": "https://de.wikipedia.org/wiki/Garringo%5F%E2%80%93%5Fder%5FHenker",
    "title": "Garringo – der Henker",
    "text": "Garringo – der Henker (Originaltitel: Garringo) ist ein spanisch-italienischer Spaghettiwestern, den Rafael Romero Marchent 1968, auf dem Höhepunkt des Genres, inszenierte. Der mit Anthony Steffen und Peter Lee Lawrence in den Hauptrollen besetzte Film kam am 15. Mai 1970 auch in deutschsprachiger Version, allerdings gekürzt, in die Kinos. In Spanien selbst wurde er erst 1972 erstaufgeführt.\nAls Kind muss Johnny hilflos bei der Ermordung seines Vaters zusehen, dem von seinen Kameraden Verrat vorgeworfen wurde. Er wächst bei einem Sheriff und dessen Tochter Julie zu einem ernsthaften jungen Mann heran, der das erlebte Trauma mit einem Doppelleben zu verarbeiten sucht. Der sanftmütige Junge wird dann zu einem kaltblütigen Verbrecher, der Soldaten gefangen nimmt und tötet.\nDie Militärführung beauftragt zur Aufklärung der Verbrechen den klugen und entschlossenen Leutnant Garringo, der nach einigen Kämpfen gegen Banditen ein Freund des Sheriffs und Verehrer von Julie wird. Als er die wahre Geschichte enthüllen kann, wendet sich Garringo an den Sheriff, der zwischen Gefühl und Pflichterfüllung schwankt. Bei einem weiteren Überfall auf einen Konvoi wird Johnny von einem Komplizen wegen der Verteilung der Beute getötet.\nEiner jener zahlreichen Western, dem es an Kohärenz mangelt, schrieb B. Duffort in „Saison '71“:„ Die psychologische Entwicklung des Jungen, die seine Gefühle fast automatisch hin zum Verbrechen verwandelt, wird nicht hinreichend ausgeführt, und so bleibt die Action als einziger Motor des Films.“ Noch deutlicher urteilt das Lexikon des internationalen Films: „Ein schlampig gefertigter Italowestern mit gewaltverherrlichenden Tendenzen.“\nPolitisch interpretiert auch G.P. im Film-Dienst: „Offener haben bis jetzt nur wenige Italo-Western faschistische Gesinnung verkündet. Da versucht ein Regisseur 80 Minuten lang zu zeigen, wie nichtswürdig ein Leben sei. (…) Was ist dann die ganze Geschichte noch anders als der Aufruf zur Euthanasie?“\nZwiespältig urteilt der Evangelische Film-Beobachter: „Ein formal beachtlicher Italo-Western, der seine barbarische Geschichte mit kompromißloser Härte präsentiert. Ab 18 möglich, aber ohne Empfehlung.“\nDie Außenaufnahmen des Filmes entstanden in Spanien (nämlich in Alcalá de Henares, Seseña, Ciempozuelos und Soria); die Innenaufnahmen in der römischen Elios-Studios.\n"
}