{
    "date": "28-04-2021 13:49:44",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrliches%5FBlut",
    "title": "Gefährliches Blut",
    "text": "\nGefährliches Blut (Originaltitel: The Lawless Breed) ist ein US-amerikanischer Western von Regisseur Raoul Walsh aus dem Jahr 1953. Das Drehbuch von Bernard Gordon entstand nach der von William Alland bearbeiteten Autobiografie von John Wesley Hardin. Seine Premiere feierte der Film am 3. Januar 1953 in den USA. In die deutschen Kinos kam er am 10. September 1953.\nNach dem Sezessionskrieg lebt der junge Weslin Hardin zusammen mit seinem Vater, einem strengen Prediger, seinem im Krieg verwundeten Bruder Joe und seiner Geliebten Jane auf der gemeinsamen Ranch. Nach ständigen Streitereien mit seinem Vater will der junge Mann Geld verdienen, um Jane zu heiraten und eine eigene Farm kaufen. Bei einem Pokerspiel entlarvt Hardin ein Falschspiel von Gus Hanley, als dieser seine Waffe zieht wird er von Weslin erschossen. Die Barfrau Rosie verhilft Weslin zur Flucht vor den patrouillierenden Truppen der Unionsarmee. Einen Unterschlupf findet Weslin bei seinem Onkel, der den Flüchtigen auf einen Rindertreck nach Abilene mitnimmt. Hier wird Hardin bereits von den Brüdern des Falschspielers erwartet. Das unausweichliche Duell auf offener Straße mit Dirk Hanley kann Hardin für sich entscheiden. Mit dem frisch geschneiderten Hochzeitskleid verlässt Weslin nach einem Ultimatum von Marshal Bill Hickok die Stadt. Der alte Hardin weigert sich, seinen Sohn und Jane zu trauen, solange der Verdacht des Mordes gegen ihn besteht. Nach Rücksprache mit einem Anwalt sichert Weslin zu, sich direkt nach der Hochzeit zu stellen. Ike Hanley gelingt es den Sheriff zu überreden, Weslin noch vor der Hochzeit zu verhaften. Als sich Weslin im Saloon seinen Gewinn aus einem Pferderennen auszahlen will stellt ihn der Sheriff. Weslin verweist auf die vereinbarte Frist und verlässt die Lokalität. Als der Sheriff hinterrücks auf ihn schießt, tötet Hardin ihn in Notwehr und flüchtet nach Hause. Am Abend versucht der Regierungsbeamte Jenkins den mutmaßlichen Mörder zu verhaften. Es kommt zu einer wilden Schießerei in deren Verlauf Weslin ein zweites Mal angeschossen und Jane getötet wird. Dank der Hilfe Rosies überlebt Weslin die schweren Verletzungen.\nHardin gelingt es, mit Rosie, mit er mittlerweile zusammen ist unterzutauchen. Zwischenzeitlich werden ihm diverse Verbrechen zugeschrieben, welche er nicht begangen hat. Nach fünf Jahren kann er in Kansas City nur knapp einer Gruppe Texas Rangers entkommen. Es gelingt dem Paar unter falscher Identität eine Farm in Alabama zu kaufen und unbehelligt zu leben. Erst als Rosie schwanger wird und dem alten Harding einen Brief schreibt, lenkt sie die Aufmerksamkeit der Texas Ranger erneut auf ihren Mann. Auf dem Bahnhof wird Weslin verhaftet und vom Gericht aufgrund fehlender Beweise lediglich zu 25 Jahren Gefängnis verurteilt. Nach 16 Jahren wird Harding begnadigt. Seine in der Haft geschriebene Autobiografie bietet er direkt nach seiner Freilassung einer Zeitung zur Veröffentlichung an. Zu Hause auf der Ranch lernt er seinen Sohn John kennen. Als ihm dieser stolz Kunststücke mit Weslins altem Revolver vorführt, überkommen dem Vater die Erinnerungen und er schlägt seinen Sohn nieder. Wütend reitet der enttäuschte Sohn in die Stadt, um sich im Saloon zu betrinken. Dort gerät er in einen Streit. Weslin erscheint rechtzeitig, um John daran zu hindern die Waffe zu ziehen. Er selber wird von Johns Gegner beim Verlassen des Saloons angeschossen. Erneut versorgt Rosie ihren verletzten Mann, der John von der Gefährlichkeit der Waffen überzeugt hat.\nDer Filmdienst beschrieb den Film als  „Idealisierte Biografie...die ihre moralische Absicht deutlich betont, jedoch ganz an der Oberfläche der Probleme bleibt.“\nDie deutsche Synchronisation fand 1953 bei der Ultra-Film in Berlin statt.\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}