{
    "date": "28-04-2021 13:49:47",
    "link": "https://de.wikipedia.org/wiki/Geknechtet",
    "title": "Geknechtet",
    "text": "\nGeknechtet (Originaltitel: The Vanquished) ist ein US-amerikanischer Western von 1953 unter der Regie von Edward Ludwig. Die Hauptrollen sind neben John Payne mit Jan Sterling, Coleen Gray und Lyle Bettger besetzt.\nDas Drehbuch beruht auf einer Vorlage Karl Browns. Es soll sich um seine unveröffentlichte Erzählung mit dem Titel Decision to Kill (Entscheidung zu töten) handeln.\nGalveston im Süden der Vereinigten Staaten kurz nach dem Bürgerkrieg: Die Bürger der Stadt beobachten mit Entsetzen, wie im Auftrag von Roger Hale, dem lokalen Zivilverwalter, einer ihrer Bürger, Charles Edward Barbour, gehängt wird. Es ist schon die dritte Hinrichtung in dieser Woche. Hale ist für die Stadtbewohner nichts anderes als ein korrupter Verräter. Dutzende von Briefen empörter Bürger aus Galveston liegen dem Vorgesetzten von Hale, Inspector General Silverman, dienstansässig in Nashville, bereits vor. Auch Major Rockwell Grayson, ein Konföderierten-Veteran, dessen Heimatstadt Galveston ist, ist davon überzeugt, dass etwas geschehen und Hale abgesetzt werden müsse. Silverman ist jedoch der Meinung, Hale ohne schlüssige Beweise nicht abziehen zu können, und schickt stattdessen Grayson nach Galveston. Er soll Hale in Sicherheit wiegen und gleichzeitig Beweise sammeln. Bemerkenswert ist, dass das Herrenhaus, in dem Hale jetzt residiert, früher einmal den Graysons gehörte, die seinerzeit zu den einflussreichsten Bürgern zählten. Graysons Freunde und vor allem Dr. Colfax sind entsetzt, als sie glauben müssen, Grayson unterstütze Hale. Einzig Colfax Tochter Jane, Rocks Jugendliebe, verteidigt ihn.\nNachdem Grayson sich im Stadthotel eingemietet hat, sucht er das ehemalige Anwesen seiner Familie auf und trifft dort auf Rose Slater, die mit Hale liiert ist. Rose ist eine ehemalige Prostituierte, die hofft, dass sie durch die Verbindung mit Hale ihren sozialen Status verbessern kann. Bei seinem Besuch bei dem Zivilverwalter macht dieser ihm das Angebot, für ihn als Steuereintreiber zu arbeiten, da man einem Grayson die Tür nicht vor der Nase zuschlagen werde. Viele Bürger der Stadt sind jedoch durch den vorangegangenen Bürgerkrieg verarmt und zahlungsunfähig. Als Grayson im Haus von Dr. Colfax Geld eintreiben will, zwingt ihn Jane zu einem Gespräch und bittet ihn inständig, nicht mehr für Hale zu arbeiten, was er jedoch ablehnt. Nach einem Kirchenbesuch erfährt Grayson, ohne sich groß anstrengen zu müssen, was Hale plant und dass er dabei ist, sich beschlagnahmte Güter in die eigene Tasche zu stecken, wie Rosie freimütig bekennt. Sie zeigt ihm die Fair-Oaks-Plantage, die ab morgen Slater-Plantage heißen werde, da man die Besitzer wegen nicht bezahlter Steuern hinauswerfen werde.\nWenig später trifft ganz überraschend der Zivilgouverneur Silverman in Galveston ein, um sich einen Überblick zu verschaffen. Er erzählt Hale, dass er im Auftrag der Heeresintendantur komme und es sich somit um eine Inspektion handele. Er will die Bücher sehen. Hale versteht es, eine Einsichtnahme zu verzögern, sodass Silverman über Nacht bleiben muss. Er nimmt Captain Kirby – den militärischen Befehlshaber in Galveston – ins Gebet, ohne zu wissen, dass dieser gemeinsame Sache mit Hale macht. Unmissverständlich äußert er Kirby gegenüber, dass er skrupellose Profitjäger, wie Hale wohl einer zu sein scheine, ausräuchern werde, und erwähnt dann auch Graysons Funktion in der ganzen Angelegenheit und dass dieser von ihm geschickt worden sei, um Beweise für Hales Veruntreuungen zu sammeln und dafür, dass er die Bevölkerung betrüge und erpresse. Natürlich trägt Kirby seine Informationen sofort an Hale und Slater weiter.\nDa Hale um jeden Preis verhindern will, dass Silverman und Grayson zusammentreffen und vor allem Silverman loswerden will, hat er sich einen perfiden Plan zurechtgelegt. Im Namen Graysons lässt er Silverman eine schriftliche Mitteilung zukommen, dass dieser ihn in seinem Hotel erwarte, um ihm gesammelte Beweise gegen Hale zu präsentieren. Kaum hat der Gouverneur das Zimmer betreten, wird er hinterrücks von einem Schuss getötet. Hales Plan, den von ihm selbst verübten Mord an Silverman Grayson anzulasten, scheint aufzugehen. Bei seiner Flucht wird Grayson verletzt, kann sich jedoch nach Fair Oaks durchschlagen, wo er auf Rose trifft. Nachdem er ohnmächtig geworden ist, entwendet ihm die junge Frau den Zettel mit der Nachricht, den er bei Silverman entdeckt hatte, eilt zu Hale und verlangt, dass er sie im Falle seines Todes als Universalerbin einsetzt, dafür verrate sie ihm, wo Grayson sei. Als Hale mit seiner Entourage dort ankommt, ist Grayson fort.\nJane, die von Graysons Notlage gehört hat, ist sich sicher, dass er sich ins Versteck ihrer Kindheit geflüchtet hat, wo sie ihn auch findet. Er erzählt ihr von dem Schrieb, in dem er Silverman gebeten haben soll, dass er zu ihm komme, damit könne er seine Unschuld beweisen, da der Zettel nicht von ihm stamme. Nun erfährt Jane auch endlich, was Rocks wahre Mission war. Sie versichern sich ihrer Liebe, und Jane verspricht ihm, auf ihn zu warten, egal, was geschehe. Nachdem sie sich getrennt haben, sucht Jane Rose Slater auf und bittet sie um die  Herausgabe des Zettels, der Graysons Unschuld beweise. Als Rosie sich weigert, geht Jane mit einer Schere auf sie los und erzwingt so die Herausgabe. Kaum ist Jane weg, erscheint Grayson, der den Zettel ebenfalls haben will. Dann fliegt die Tür auf, und Hale und Kirby stürzen ins Zimmer. Rose nutzt das Überraschungsmoment, um sich Graysons Waffe anzueignen, der die Treppe hinaufflüchtet, verfolgt von Hale und Kirby. Als Rose blindwütig auf Grayson zielt, erwischt sie Hale.\nGeneral Morris, der mit der Aufklärung des Todes von General Silverman beauftragt ist, versichert den Bürgern von Galveston, dass man sich von der Richtigkeit ihrer Beschwerden und von der Schuld Capt. Kirbys und Roger Hales überzeugt habe. Ab sofort werde er sich persönlich für das Wohl der Stadt einsetzen. Im selben Moment erscheint Rose mit dem Zettel, der Hales Schuld an dem Grayson zugeschobenen Mord beweist.  Nachdem Graysons Lauterkeit wiederhergestellt ist, schauen Jane und er einer gemeinsamen Zukunft entgegen.\nDie Dreharbeiten dauerten von Anfang August bis Ende September 1952. Es handelt sich um eine Produktion der Paramount Pictures Corp. Der Film hatte diverse Arbeitstitel: The Conquerors (Die Eroberer), The Lion’s Share (Der Löwenanteil), Rock Grayson’s Women (Rock Graysons Frauen), The Rebel (Der Rebell), Violence at Thunder Run, Thunderbolt and Brazen. Obwohl der Film in Technicolor gedreht worden war, war der Vorführfilm in Schwarzweiß. Für die Kostüme trug Edith Head die Verantwortung.\nDas historische Filmdrama kam in den USA am 3. Juni 1953 in die Kinos. In der Bundesrepublik Deutschland wurde der Film erstmals am 23. September 1955 aufgeführt, in  Österreich im Januar 1956. In den Vereinigten Staaten kam The Vanquished im Jahr 1962 erneut in die Kinos.\nDie deutsche Synchronisation wurde 1955 durch die Berliner Synchron GmbH durchgeführt, Synchronregie: Peter Elsholtz, Dialogbuch: Karin Vielmetter. Sie weist eine Besonderheit auf. Aus General Hildebrandt, wie er auch in der englischen Version heißt, wird nach einer ersten Szene mit dem General in den weiteren Szenen General Silverman. Eventuell gibt es eine weitere Synchronisation.\nDer Film beginnt mit der Erklärung: „Nach dem Bürgerkrieg wurden viele Städte der Südstaaten von Truppen der Nordstaaten besetzt und Zivilgouverneure wurden berufen, um die Friedensbedingungen auszuhandeln. Manchmal waren die Gouverneure gerecht, manchmal aber auch grausam  und despotisch. Dies ist die Geschichte einer solchen besetzten Stadt.“\nHistorie: Der Sezessionskrieg oder Amerikanische Bürgerkrieg (1861 bis 1865) war ein militärischer Konflikt zwischen den aus den Vereinigten Staaten ausgetretenen, in der Konföderation vereinigten Südstaaten und den in der Union verbliebenen Nordstaaten. Nach dem Sieg des Nordens wurden die Südstaaten im Rahmen der Reconstruction wieder in die Union aufgenommen. Eine wichtige Folge des Krieges war die Abschaffung der Sklaverei.\nDas Lexikon des internationalen Films sprach zwar von einem gut gespielten Serienwestern, schränkte allerdings ein „aber todlangweilig“.\n"
}