{
    "date": "28-04-2021 13:49:47",
    "link": "https://de.wikipedia.org/wiki/General%5FCusters%5Fletzte%5FSchlacht",
    "title": "General Custers letzte Schlacht",
    "text": "\nGeneral Custers letzte Schlacht (Originaltitel: Son of the Morning Star) ist ein zweiteiliger US-amerikanischer Western für das Fernsehen aus dem Jahr 1991. In den Hauptrollen spielten Gary Cole, Rodney A. Grant und Rosanna Arquette. Regie führte Mike Robe. Der Fernsehfilm basiert auf dem gleichnamigen Roman von Evan S. Connell.\n1876: Der Film beginnt an den Ufern des Little Bighorn River, wenige Stunden nach der Schlacht. Die Truppen um General Terry und Colonel Gibbon finden ein ausgebranntes Indianerlager vor und schließen daraus, dass etwas Schlimmes passiert sein muss. Als sich Reiter nähern, stellen sie fest, dass es sich bei den Reitern um Marcus Reno und Captain Benteen handelt, die unter dem Kommando von General Custer standen und als einige der wenigen wohl ein großes Gefecht überlebt haben. Auf Befehl von Terry werden sie hinausgeschickt, Custer zu suchen. Sie finden Custer schließlich in den Hügeln nahe dem Ufer, doch es ist zu spät. General Custer und etwa 250 seiner Männer wurden von den Indianern vernichtet. Der Film geht nun in eine Rückblende hinüber und erzählt Custers Geschichte aus der Sicht seiner treuen, liebevollen Frau Libby. Ihre Erzählung setzt bei der Kansas-Kampagne Mitte der 1860er Jahre während des Bürgerkrieges an.\nGleichzeitig wird die indianische Perspektive aus der Sicht von Kate Bighead erzählt, einer jungen Cheyenne-Frau, die Custer mehrfach im Verlaufe der Handlung begegnet. Sie schildert die Ereignisse um das Fetterman-Massaker und der Schlacht am Washita-Fluss. Der Sioux-Häuptling Crazy Horse reibt in einem Hinterhalt eine Abteilung der US-Kavallerie auf. Diese Niederlage schockt die Nation. Ein gnadenloser Kampf gegen die Sioux beginnt. General Custer soll die aufständischen Indianer zur Strecke zu bringen.\nDoch dann wird in den Black Hills Gold gefunden. Eine kleine Gruppe der Indianer will sich nicht kampflos in die Reservate abschieben lassen. Unter der Führung von Crazy Horse und Sitting Bull schließen sie sich zum Widerstand zusammen. Die Armee rückt zu einem Feldzug aus.\nAm 25. Juni 1876 kommt es zur Schlacht am Little Bighorn. General Custer und der Großteil seiner Truppe werden von den Kriegern der Sioux und Cheyenne unter Crazy Horse bis auf den letzten Mann niedergemacht. Nach der Schlacht rauben die Indianer die Toten aus und trennen sich. Sitting Bull geht nach Kanada, während Crazy Horse noch sechs Monate lang den Kampf fortführt. In Fort Robinson ergibt er sich und wird dort von einem Soldaten mit einem Bajonett getötet, als er sich weigert, in einem Gefängnis eingesperrt zu werden, und davor flieht. Sitting Bull wird später von der Indianerpolizei erschossen. Damit enden die Indianerkriege.\nDer Film wurde bei der Primetime-Emmy-Verleihung 1991 in vier Kategorien ausgezeichnet.\n"
}