{
    "date": "28-04-2021 13:49:47",
    "link": "https://de.wikipedia.org/wiki/Geronimo%5F%E2%80%93%5FEine%5FLegende",
    "title": "Geronimo – Eine Legende",
    "text": "Geronimo – Eine Legende (Geronimo: An American Legend) ist ein US-amerikanischer Indianer- und Kavalleriewestern von Walter Hill aus dem Jahr 1993. Der Film beruht auf historischen Ereignissen Mitte der 1880er Jahre im Südwesten der USA und Norden Mexikos (im Grenzgebiet von Arizona sowie Sonora und Chihuahua) und versucht, ein balanciertes Porträt von Geronimo zu zeichnen, des Schamanen und letzten Anführers der noch freien Chiricahua Apache während deren letzter Kämpfe gegen die US- sowie mexikanische Armee bis zur Unterwerfung im Jahre 1886.\nDer Film, beschrieben aus der Perspektive eines jungen, als Erzähler fungierenden Soldaten, der an die „Front“ versetzt wird, und der mit Hilfe eines erfahrenen Leutnants lernt, die sich einfach als Nde, Ne, Néndé, Héndé, Hen-de („das Volk“) bezeichnenden Chiricahua Apache und ihre Kultur zu respektieren, beginnt mit den Ereignissen kurz vor der ersten Kapitulation Geronimos im Jahr 1884. Die meisten Chiricahua sind gezwungen, sich in dem ihnen zugewiesenen San-Carlos-Indianerreservat bei den als Scouts der US-Armee dienenden Westliche Apache niederzulassen, wo sie auf die karge Unterstützung der US-Regierung angewiesen sind und es um die wenigen Ressourcen immer wieder zu Spannungen mit den verfeindeten Apache-Stämmen kommt. Einige Chiricahua, wie Geronimo, sehnen sich nach dem alten Leben in Freiheit und Unabhängigkeit und können sich nicht an das Leben als Landwirte gewöhnen.\nNachdem die von Chefscout Al Sieber geleitete Einheit einen als Bedrohung empfundenen Medizinmann der Cibecue Apache getötet hat, bricht eine Revolte los. Nach einem heftigen Tiswin-Gelage brechen die Häuptlinge Nana und Chihuahua, hierunter Naiche und Mangas, die Söhne der berühmten Häuptlinge Cochise und Mangas Coloradas, und Geronimo zusammen mit 92 Frauen und Kindern, 8 Jungen und 30 Kriegern zum letzten Mal aus dem Reservat aus. General George Crook, den Apache zunächst wohlgesinnt, lässt drei indianische Kundschafter unter dem Vorwurf des Verrats exekutieren. Die Chiricahua-Krieger führen darauf einen letztlich aussichtslosen neuerlichen Guerillakrieg im ganzen Winter 1885/1886 gegen die mit 20 Einheiten Kavallerie, insgesamt mehr als 3.000 Soldaten, und mehr als 200 indianischen Scouts, zahlenmäßig total überlegene US Army in der Sierra Madre beiderseits der US-mexikanischen Grenze. Auf mexikanischer Seite schlossen sich den Einheiten Crooks zudem die mexikanische Armee und deren indianische Scouts an. \nIm März 1886 ließ sich Geronimo zu einem Treffen mit Crook einige Kilometer südlich der Grenze überreden. Crook und Geronimo verhandelten zwei Tage lang und wieder erklärte sich Geronimo bereit, in die Reservation zurückzukehren. Aber bei Nacht und Regen besann er sich eines Besseren und machte sich erneut aus dem Staub, mit ihm flohen 20 Krieger und 18 Frauen und Kinder. Crook wurde schon seit einiger Zeit von der Presse angegriffen, er sei zu human gegenüber den Apache. Als auch sein Vorgesetzter, General Philip Sheridan, ihn dafür rügte, trat Crook von seinem Kommando zurück. Sein Nachfolger wurde General Nelson A. Miles. \nFür die Jagd auf Geronimo entließ Miles sofort alle Apache-Scouts, denen er zutiefst misstraute, und stellte sogar eine Truppe von 5.000 Mann zusammen, zudem ließ er auf den Bergen 30 Spiegel-Telegrafen errichten. Als sich die Chiricahua diesem Massenaufgebot an Menschenjägern immer wieder geschickt entzogen und ihre Beutezüge nach Belieben fortsetzten, verbreitete sich panische Angst unter den Bewohnern der Region. Im Juli 1886 legte Geronimo mitten in der Sierra Madre eine Ruhepause ein und hatte keinen einzigen Mann verloren. Ende August war er endlich bereit, mit General Miles zu sprechen. Am 4. September 1886 kapitulierte Geronimo und am darauffolgenden Tag auch Nana; alle Chiricahua – hierunter neben den einst feindlichen, auch die Mehrheit des Stammes, der im Reservat verblieben war und sogar die treuen Chiricahua-Scouts der US-Army – wurden als Kriegsgefangene in Eisenbahnwaggons nach Florida und Alabama deportiert.\nMan muss jedoch beachten, dass Geronimo zu dieser Zeit zwar der bekannteste Chiricahua unter Amerikanern und Mexikanern war und daher als Häuptling bezeichnet wurde – jedoch zeitlebens nie die Stellung eines Häuptlings innehatte. Er genoss zwar großes Ansehen als Krieger sowie Anführer, war jedoch ebenso als Schamane gefürchtet und ist bis heute unter den Chiricahua als Person nicht unumstritten – viele machen ihn verantwortlich für ihr Exil in Florida und Alabama und später in Oklahoma. Geronimo war meist als Schamane der spirituelle Anführer verschiedener Kriegstrupps der Bedonkohe (denen er selbst angehörte) und der Chihenne; später fungierte er als Sprecher des Häuptlings Juh der Janeros-Lokalgruppe der Nednhi (dieser hatte Geronimos Schwester Ishton geheiratet), da dieser als Stotterer keine freie Rede halten konnte. Daher ist es nicht verwunderlich, dass Geronimo den Weißen wohlbekannt war – oftmals besser als die tatsächlichen Häuptlinge.\nDer Regisseur Walter Hill wollte den Film schon Ende der 1980er Jahre realisieren, fand jedoch keine Filmproduktionsgesellschaft. Erst nach dem Erfolg von Der mit dem Wolf tanzt im Jahre 1990 interessierte sich Columbia Pictures für Hills Anti-Western Projekt. Der Film wurde dann in den Sony Pictures Studios in Culver City (Kalifornien) sowie in Arizona und in Utah gedreht. Genau wie beim Kevin-Costner-Film wurde dabei in \"Geronimo - eine Legende\" auf Authentizität geachtet. So sind die im Film handelnden Indianer auch nur von nordamerikanischen Ureinwohnern dargestellt, es wird die Sprache der Apachen verwendet und mit Ausnahme von Al Sieber entsprechen die Ereignisse um die Hauptpersonen den überlieferten historischen Fakten. Im Film wird der Eindruck vermittelt, dass der deutschstämmige Scout Sieber bei der Verfolgung von Kopfgeldjägern 1886 stirbt. Auch wenn die Ursache seines Todes bis heute umstritten sind, kann dieser sicher auf 1907 fixiert werden.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 10. Dezember 1993 mit dem Film Schindlers Liste, die beide einen Massenmord aus rassistischen Beweggründen zeigen würden. Die Amerikaner würden jedoch die Ereignisse als „Krieg“ und nicht als „Genozid“ bezeichnen. Der Film weise „große Schönheit“ und „beachtliche Intelligenz“ auf; die Musik wirke „vereinsamt“. Geronimo sei als ein Mann mit „beträchtlichem Tiefblick“ dargestellt, der sich seiner Verantwortung für getötete Weiße, darunter Frauen und Kinder, bewusst sei, dieses jedoch durch die Kriegssituation gerechtfertigt sehe. Ebert hätte sich gewünscht, dass der Film auf ähnliche Weise die Zeit zeigen würde, die Geronimo in der Verbannung in Florida verbrachte, sowie sein Leben nach der Rückkehr nach Oklahoma, später als erfolgreicher Farmer und Berühmtheit.\nDas Lexikon des internationalen Films schrieb, dass der Film „unterkühlt“ sei und die „Heroisierung“ der Protagonisten sowie „sentimentale Ablenkungen“ vermeide.\nVon Indianervertretern wurde der Film als der Versuch einer ehrlichen Betrachtung ihres gefürchteten Kriegers gelobt.\nDer Film wurde im Jahr 1994 für den Besten Ton für den Oscar nominiert. Er erhielt außerdem 1994 die Nominierung für den Political Film Society Award für Menschenrechte und gewann den Western Heritage Award.\nDie Produktionskosten betrugen schätzungsweise 50 Millionen US-Dollar. Nach seinem Kinostart am 10. Dezember 1993 spielte er in den Kinos der USA 18,64 Millionen US-Dollar ein und wird auf Rang 95 der Einspielergebnisse des Jahres 1993 geführt. In Deutschland kam der Film erst im Juni 1994 in die Kinos und konnte sich nicht unter den Top-100 Filmen des Jahres platzieren. Als Ursache für die schwache Resonanz an den US-Kinokassen wird teilweise auch gesehen, das der US-Fernsehsender TNT 5 Tage vor dem Kinostart eine Fernsehproduktion zur selben Thematik mit dem Titel \"Geronimo\" ausgestrahlte. In Deutschland wurde dieser Film des Regisseurs Roger Young unter dem Titel \"Die Blutrache des Geronimo\" veröffentlicht.\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}