{
    "date": "28-04-2021 13:49:48",
    "link": "https://de.wikipedia.org/wiki/Geronimo%2C%5Fdie%5FGei%C3%9Fel%5Fder%5FPr%C3%A4rie",
    "title": "Geronimo, die Geißel der Prärie",
    "text": "Geronimo, die Geißel der Prärie ist ein US-amerikanischer Western des Regisseurs Paul Sloane aus dem Jahr 1939. Uraufgeführt wurde der Film am 26. November 1939 in Phoenix, Arizona. In Deutschland erschien er erstmals am 3. Juli 1953.\nNachdem seine Familie bei einem Überfall von Weißen umgebracht wurde, hat Häuptling Geronimo nur noch ein Ziel: Die Weißen aus dem Südwesten der USA zu vertreiben. Waffen und Munition für sein Vorhaben bekommt er von Gillespie, einem skrupellosen Händler. Die Indianer begehren auf, die US-Armee entsendet General Steele nach Fort Grant in Arizona.\nSteele, der sehr auf Disziplin bedacht ist, achtet darauf, dass seine Truppe nur aus erfahrenen Soldaten besteht. Als sein Sohn John, den er jahrelang nicht gesehen hat, direkt von der Militärakademie als Leutnant zur Truppe kommandiert wird, weist er ihn ab. Johns Freundschaft zu Captain Starrett und zum Indianerscout Sneezer hält ihn nicht davon ab, gegen seinen herrischen Vater zu rebellieren. Er beschließt, die Armee zu verlassen und zusammen mit seiner Verlobten Alice und seiner Mutter nach Kalifornien zu gehen.\nAuf der Reise nach Kalifornien wird die Kutsche von Indianern angegriffen. Alice wird verletzt, Johns Mutter getötet. Der junge Leutnant will den Tod seiner Mutter an Geronimo rächen, gerät dabei aber in dessen Gefangenschaft. Captain Starrett will daraufhin eine Rettungstruppe entsenden, doch der General verweigert den Einsatz. Starrett missachtet den Befehl des Generals und versucht auf eigene Faust, John zu retten. Doch auch er gerät in Gefangenschaft.\nIm Fort erkennt der General, dass er seine Familie und Freunde verliert und führt eine kleine Truppe von Soldaten an, um seinen Sohn zu befreien. Geronimo wird informiert, dass der General das geschützte Fort verlassen hat. Er legt einen Hinterhalt mit seinen beiden Gefangenen als Köder. Die Truppe findet die Gefangenen und wird von Geronimos Kriegern angegriffen. Der General wird verwundet, John und Starrett versuchen, das Fort zu erreichen, um Verstärkung zu holen. Nur John erreicht das Fort und führt die Verstärkung zum Schlachtfeld. Die Truppe kommt gerade rechtzeitig, um zu verhindern, dass der General von Geronimo getötet wird. Vater und Sohn sind nun wieder vereint.\nDas Lexikon des internationalen Films beschreibt die Produktion als „unterdurchschnittlicher Indianer-Western nach Schablone.“\nIn kleinen Nebenrollen sind Richard Denning (als Leutnant), Francis Ford (als Scout) und Monte Blue (als Dolmetscher) zu sehen.\nChief Thundercloud, Darsteller der Titelfigur Geronimo, wurde als Victor Daniels geboren. Er gehörte zu den Cherokee, hatte zudem irische, schottische und deutsche Vorfahren. Oftmals als Indianer eingesetzt, wurde er vor allem als Tonto, dem indianischen Freund von Lone Ranger, bekannt. Die Figur des Geronimo verkörperte er insgesamt drei Mal.\nFür die Spezial-Effekte sorgte der spätere zweifache Oscargewinner Farciot Edouard. Als Ausstatter war der gebürtige Deutsche Hans Dreier, später mit drei Oscars geehrt, tätig.\nDer Film ist eine der 700 Produktionen der Paramount Pictures, die zwischen 1929 und 1949 gedreht wurden, und deren TV-Vermarktungsrechte 1958 an die Universal Pictures verkauft wurden.\nEinem Gerücht zufolge soll es ein Schüler einer Fallschirmausbildungseinheit in Fort Benning, Georgia, gewesen sein, der nach dem Film damit begann, mit dem Ruf „GERONIMO“ aus dem Flugzeug zu springen.\n"
}