{
    "date": "28-04-2021 13:49:48",
    "link": "https://de.wikipedia.org/wiki/Geschossen%5Fwird%5Fab%5FMitternacht",
    "title": "Geschossen wird ab Mitternacht",
    "text": "Geschossen wird ab Mitternacht (Originaltitel The Cheyenne Social Club) ist eine US-amerikanische Westernkomödie von Gene Kelly aus dem Jahr 1970. In der letzten Regie-Arbeit des früheren Musical-Stars werden die Hauptrollen von James Stewart, Henry Fonda, Shirley Jones und Sue Ane Langdon interpretiert. Der insgesamt recht angenehme Filmspaß wurde in seinem Herkunftsland kein großer Erfolg.\nDer in die Jahre gekommene texanische Cowboy John O’Hanlan erhält die Nachricht, dass ihm sein verstorbener Bruder in der Wyoming-Kommune Cheyenne das Gebäude Cheyenne Social Club vererbt hat. Gemeinsam mit seinem Langzeit-Partner Harley Sullivan macht er sich auf den weiten Weg. Nach einem beschwerlichen, von Sullivan’s ständiger Quasselei bestimmten Ritt kommen die beiden schließlich in Cheyenne an, müssen jedoch alsbald feststellen, dass ihr Club keine Lokalität ist, sondern ein von sechs Weiblichkeiten belegtes Nobel-Bordell. Dieser Umstand führt zu Verstimmungen zwischen den Kumpels, denn O’Hanlan hat kein Interesse an einer Fortführung der „leichtgewerblichen“ Nutzung, während Sullivan keine Probleme sieht und sich rasch mit Opal Ann anfreundet. Hingegen tritt der sich inzwischen neu eingekleidet habende O’Hanlan der sich über die Ankömmlinge freuenden und ein bisschen die Wortführerin gebenden Jenny reserviert gegenüber.\nBei einem ersten Kneipenbummel werden die beiden Fremden wohlwollend behandelt, doch am nächsten Morgen kippt die Stimmung im Club, weil O’Hanlan beim gemeinsamen Frühstück mit den Prostituierten die Schließung des Etablissements verkündet; die sechs Frauen reagieren schockiert und verärgert, hatten sie doch mit so einer Maßnahme absolut nicht gerechnet, zumal O’Hanlan’s Bruder ein großer Gönner des Hauses war. Auch die Entfremdung der Cowboys untereinander nimmt zu, und als O’Hanlan erneut den mondänen Saloon Great Plains Saloon betritt, verweigert ihm der noch am Vorabend sehr zuvorkommende Gastwirt jedes Getränk, schickt ihn in das gegenüberliegende Lokal. Auch dort hat O’Hanlan eine Begegnung mit einer sehr erbosten städtischen Honoration und muss sogar erstmals seine Fäuste einsetzen. Zwar kann sich der Texaner dieses sein Eigentum in Frage stellende Verhalten nicht erklären, doch das hilft momentan gar nichts, und als er in den nächtlichen Club zurückkehrt, muss er erfahren, dass Jenny in der Zwischenzeit von dem berüchtigten Raufbold Corey Bannister grausam verprügelt worden ist.\nDer darüber in Rage geratene O’Hanlan stürmt im Wissen um den Täter und dessen Aufenthalt zurück in die Stadt, gefolgt von Sullivan. Der am Tresen des Great Plain lümmelnde Schurke kümmert sich wenig um die vorgetragene Anschuldigung und hat auch keine Angst vor einem bewaffneten Konflikt; tatsächlich sollte der des Gebrauchs seines Revolvers ungeübte O’Hanlan kaum Chancen bei einem dennoch unvermeidlichen Duell haben. Es kommt ihm aber die Macke seines Freundes entgegen, Nüsse mit bloßen Händen zu knacken; als dieser das, in einer Ecke des Saloons stehend, erneut macht, ist Bannister einen Moment orientierungslos, und der Texaner tötet ihn. In Cheyenne ist man nicht unbedingt traurig darüber, doch ruft dieser Ausgang nun die nach Rache schreiende Verwandtschaft auf den Plan. Der Marshal informiert die beiden über die baldige Ankunft von Onkel und Cousins des Verblichenen, um sich dann unter einem Vorwand aus dem Staub zu machen. Das tut auch Sullivan, der dem enttäuschten Freund die Chancenlosigkeit bei einer Schießerei vor Augen hält. Doch der sich wegen Jenny große Vorwürfe machende O’Hanlan will das Haus und die Huren verteidigen.\nBei seinem Wegritt begegnet Sullivan in freier Natur dem Bannister-Clan um Corey’s Onkel Charlie, der kurz darauf mit der Belagerung des Clubs beginnt. O’Hanlan kann die Angreifer mit Hilde der wieder halbwegs genesenen Jenny hinhalten, und als Sullivan zurückkommt und von einem Wasserturm aus mit dem Gewehr schießt, sind die Angreifer geschlagen. Einer jedoch überlebt, und als der Marshal das Duo erneut informiert, dass beim nächsten Mal eine ungleich größere Abordnung der weit verbreiteten Sippe zu erwarten ist, zieht O’Hanlan die Konsequenzen und überschreibt den Cheyenne Social Club auf Jenny. Er hätte ihn sowieso nicht zur Pension machen können, denn es gab eine rechtskräftige Einigung mit der Eisenbahn, wonach das Haus nur so lange in O’Hanlan-Besitz bleibt, wie es als Bordell genutzt wird. Nachdem die beiden Cowboys wieder in ihrer Heimat angekommen sind, erreicht O’Hanlan ein Brief der sehr dankbaren Jenny; er verbrennt ihn, und Sullivan ist darüber ausgesprochen sauer.\nDer Film wurde im Juli 1969 in Santa Fe (New Mexico) und in Salt Lake City (Utah) sowie in den Samuel Goldwyn Studios in Hollywood gedreht.\nDer Film hatte am 12. Juni 1970 in den USA Premiere. Im Vereinigten Königreich und in Australien wurde er im selben Jahr veröffentlicht und 1971 in Schweden, Dänemark, Finnland, Österreich und Japan. Am 23. Dezember 1971 war er erstmals in der Bundesrepublik Deutschland zu sehen.\nIn Spanien erfuhr er 1977 seine Fernsehpremiere. Veröffentlicht wurde er zudem in Bulgarien, Brasilien, Kanada, Frankreich, Griechenland, Italien, Norwegen, Polen, Portugal, Rumänien, der Sowjetunion und in der Türkei.\n„In gemächlichem Rhythmus inszenierter Western mit humoristisch-parodistischen Absichten; nicht immer geschmackssicher.“ – Lexikon des internationalen Films\n„(…); zwei humorige Altstars in unbeschwerten Rollen.“ (Wertung: 2½ von 4 möglichen Sternen = überdurchschnittlich) – Adolf Heinzlmeier und Berndt Schulz in Lexikon „Filme im Fernsehen“\nJohn J. Puccio schrieb am 14. August 2006 auf www.dvdtown.com, selten hätten so viele „hochklassigen Talente“ so wenig erreicht. Das Ergebnis wirke stellenweise „ermüdend“.\nDas Classic Film Guide lobte die „humorvollen“ Dialoge und schrieb, der Film sei als eine Westernkomödie „leicht überdurchschnittlich“ („slightly above average Western comedy“).\nJoe Hembus stellte fest, der Film sei „ein gemütlicher Spaß über zwei nette, naive Cowboys und ihr Staunen darüber, was es im Westen alles gibt.“\nPhil Hardy kritisierte, der Film kollabiere schnell in Albernheiten, Barretts Drehbuch sei „schlüpfrig“, Kellys Regie „theaterhaft und flach“. Sie lasse den Witz und den einzigartigen Stil, die sonst Kellys Werk kennzeichneten, vermissen.\nJames Lee Barrett wurde im Jahr 1971 für den Writers Guild of America Award in der Kategorie „Best Comedy Written Directly for the Screen“ nominiert.\nHeut’ gehn wir bummeln (1949) |\nDu sollst mein Glücksstern sein (1951) |\nEinladung zum Tanz (1954) |\nVorwiegend heiter (1955) |\nStraße des Glücks (1957) |\nBabys auf Bestellung (1958) |\nGigot, der Stumme vom Montmartre (1962) |\nLeitfaden für Seitensprünge (1966) |\nHello, Dolly! (1968) |\nGeschossen wird ab Mitternacht (1970)\n"
}