{
    "date": "28-04-2021 13:49:49",
    "link": "https://de.wikipedia.org/wiki/Gesetz%5Fund%5FOrdnung%5F%281932%29",
    "title": "Gesetz und Ordnung (1932)",
    "text": "Gesetz und Ordnung ist ein US-amerikanischer Western aus dem Jahre 1932 von Edward L. Cahn. Das Drehbuch basiert auf dem Roman Saint Johnson von William Riley Burnett. Die Premiere fand am 28. Februar 1932 statt. In Deutschland erschien der Film in einer Fernsehfassung, die am 27. August 1978 in der ARD erstmals ausgestrahlt wurde.\nDie Brüder Frame und Luther Johnson spielen in einer Stadt im Wilden Westen Poker mit Ed Brandt. Frame hat als Friedensrichter in Kansas gearbeitet und hat den Ruf eines Mannes, der Verbrecher auch mit der Waffe zur Strecke bringt. Frame gibt seinen Gewinn einem Mexikaner, damit dieser nach Hause fahren kann. Die Brüder steigen mit Brandt und einem Bekannten, der sich Deadwood nennt, in einen Zug. Sie erreichen Tombstone in Arizona.\nIn Tombstone bewirbt sich Fin Elder um das Amt des Sheriffs. Durch Stimmenkauf und Mord an seinen Konkurrenten versucht er, das Amt zu bekommen. Im Saloon „Golden Girl“ wird Frame vom Barkeeper Ed Deal erkannt. Frame ist ihm als standhafter Rechtsvertreter aus Kansas in Erinnerung. Deal erinnert sich auch an den Spitznamen, den seine Tätigkeit Frame eingebracht hat. Er wurde „Saint“ Johnson genannt. Frame akzeptiert das Angebot als Marshal in Tombstone tätig zu sein. Elder und seine Verbündeten, die Northrups, wollen gegen den neuen Marshal angehen.\nAls Kurt Northrup das Bild einer Schauspielerin, in die Brandt verliebt ist, zerstört, kommt es zwischen beiden Männern zum Kampf. Kurt verliert und muss eine Geldstrafe zahlen. Kurts Bruder Walt zahlt die Strafe, fordert dabei aber Frame und seine Freunde auf, die Stadt zu verlassen. Kurze Zeit später verhindert Frame einen Lynchmord an Johnny Kinsman, der den Deputy Joe Todd ermordet hat. Er verhängt zudem ein Waffenverbot über die Stadt, was den Richter Williams befürchten lässt, dass Frame die Herrschaft über die Stadt an sich reißen will.\nKurt droht, Luther und Deal zu erschießen. Luther tötet Kurt in Notwehr. Frame beschließt, dass das Waffenverbot auch für ihn und seine Freunde gilt. Nach dem Begräbnis geraten die Freunde in einen Hinterhalt der Northrups, bei dem Brandt getötet wird. Frame ist entschlossen, die Stadt zu verlassen, sobald er den Mörder seines Freundes gefunden hat. Es kommt zu einer Schießerei zwischen den Northrups und den übrigen drei Freunden, die nur Frame überlebt. Deadwood ist tot, sein Bruder Luther stirbt in seinen Armen. Frame glaubt nicht, dass die Bewohner Tombstones überhaupt Frieden wollen und kehrt der Stadt den Rücken.\nFür das Lexikon des internationalen Films ist der Film ein „ungewöhnlicher Western aus den 30er Jahren, differenziert in Charakterzeichnung und Darstellung, spannend inszeniert“.\nIn einer nicht genannten Kleinrolle als Kellner ist Charlie Hall zu sehen, der einer der bevorzugten Gegenspieler des Komiker-Duos Laurel und Hardy war. Hauptdarsteller Walter Huston ist der Vater des Drehbuchautors John Huston, der hier noch am Anfang seiner Filmkarriere stand.\nDer Film war Edward L. Cahns zweite Arbeit als Regisseur.\nDie Romanvorlage wurde noch zwei Mal verfilmt: 1940 von Ray Taylor (der Film erschien nicht in Deutschland) und 1953 von Nathan Juran mit dem späteren US-Präsidenten Ronald Reagan in der Hauptrolle. Der deutsche Titel dieses Filmes war Die Hand am Colt.\n"
}