{
    "date": "28-04-2021 13:49:50",
    "link": "https://de.wikipedia.org/wiki/Gewehre%5Fzum%5FApachen%2DPa%C3%9F",
    "title": "Gewehre zum Apachen-Paß",
    "text": "\nGewehre zum Apachen-Paß (Originaltitel: 40 Guns to Apache Pass) ist ein US-amerikanischer Western aus dem Jahr 1967. In den Hauptrollen spielten Audie Murphy, Michael Burns und Kenneth Tobey. Regie führte William Witney. Der auch mit leicht anderer Schreibweise (Apachenpaß) gezeigte Film wurde am 23. Juni 1967 erstaufgeführt.\nCochise, der Häuptling der Chiricahua-Apachen, hat ein grausames Gelübde abgelegt: Er will alle Männer, Frauen und Kinder in ganz Arizona töten. Captain Coburn und die dort stationierten Truppen versuchen, die überlebenden Siedlerfamilien in Sicherheit zu bringen. Als sie das Fort Apache Wells erreichen, werden sie von den Apachen überfallen. Dabei stirbt der Vater der Familie Malone. \nDoug und Mike Malone, die beiden Söhne des Verstorbenen, treten daraufhin der Armee bei. Nach ihrer Ausbildung zu Soldaten schließen sich die beiden Männer einem gefährlichen Auftrag an: Captain Coburn soll für das Fort 40 erwartete Repetiergewehre vom Apachen-Pass abholen, um damit die umliegende Gegend zu sichern. Auf ihrem Weg werden die Soldaten erneut von Apachen überfallen und Mike wird von den Indianern getötet. Doug, der seinem Bruder nicht zur Hilfe eilt, wird als Feigling angesehen. Doch nicht nur die Indianer stellen eine Gefahr dar, sondern auch der zwielichtige Corporal Bodine, der mit Coburn eine handfeste Auseinandersetzung hatte. Er versucht an die Waffen zu kommen, um sie an die Indianer zu verkaufen. Am Apachen-Pass wird der Waffentransport abgefangen; weitere Stämme der Apachen haben sich Cochise in seinem Kampf angeschlossen. \nAuf dem Rückweg zum Fort stiehlt Bodine die Waffen, desertiert mit einigen anderen Männern, darunter auch Doug, und lässt den überwältigten Captain Coburn an ein Wagenrad, bei dem Pulverfässer stehen, angebunden zurück. Coburn gelingt es aber, sich zu befreien. Währenddessen trifft sich Bodine in den Bergen mit Häuptling Cochise und bietet ihm die Gewehre zu einem Preis von 1000 Dollar in Gold an. Cochise möchte die Gewehre vorher sehen. Unterdessen spürt Coburn die Deserteure auf und überwältigt diese mit Hilfe von Doug. Coburn bleibt zurück, um die Indianer aufzuhalten, während Doug mit den Gewehren das Fort erreicht. Mit einer Abteilung an seiner Seite bricht er auf, um dem Captain herauszuhauen. Dieser wehrt unterdessen einige Angriffe der Apachen ab, in dem er einige Exemplare der Waffen erreichen kann, die er an mehreren Punkten versteckt hat. Schließlich taucht die Abteilung mit Doug an der Spitze auf. Die Indianer flüchten. Bodine kann zunächst entkommen, wird aber von Coburn verfolgt. Im Nahkampf kommt es zum Schusswechsel, der für Bodine tödlich endet. Coburn wird leicht verwundet. Der Kampf mit Cochise und seinen Kriegern wird weitergehen.\nDas Lexikon des internationalen Films befand, das Werk sei ein „amerikanischer Durchhaltefilm, nicht frei also von militärischen Zügen; letzte Hauptrolle des Western-Stars Audie Murphy.“ Zu einer ähnlichen Einschätzung gelangt der Evangelische Film-Beobachter: „Amerikanischer Durchschnittswestern, der in seiner Personenzeichnung allzu aufdringlich dem Militarismus huldigt. Deshalb nur unter Vorbehalten (ab 16) möglich.“\nDie Szenenbauten stammen von Paul Sylos, Ted Coodley zeichnete als Maskenbildner verantwortlich. Drehorte des Films lagen in Lovejoy Buttes, Lancaster, Kalifornien in den USA.\n"
}