{
    "date": "28-04-2021 13:49:51",
    "link": "https://de.wikipedia.org/wiki/Ge%C3%A4chtet%5F%281943%29",
    "title": "Geächtet (1943)",
    "text": "Geächtet ist ein US-amerikanischer Western von Howard Hughes, inszeniert im Jahr 1940. Uraufgeführt wurde der Film am 5. Februar 1943. Nach Beanstandung der Zensurbehörden kam eine geschnittene Version am 23. April 1946 heraus. In Deutschland wurde der Film erstmals am 16. März 1951 in den Kinos gezeigt.\nKurz nach seiner Ankunft in Lincoln, New Mexico, begegnet der Spieler und Revolvermann Doc Holliday seinem alten Freund Pat Garrett, der in dieser Stadt das Amt des Sheriffs bekleidet. Als Holliday ihm erklärt, dass er sein gestohlenes Pferd „Red“ sucht, führt ihn Garrett zur Praxis des Zahnarztes, vor dessen Tür das Pferd angeleint steht. Ein junger Mann will das Pferd besteigen, doch Holliday stellt ihn zur Rede. Der junge Mann, William Bonney, behauptet, das Pferd von einem Fremden gekauft zu haben, doch Holliday glaubt ihm nicht. Dennoch bewahrt er Bonney, den man auch Billy the Kid nennt, vor der Festnahme durch Garrett. Garrett fordert beide auf, die Stadt bis Sonnenuntergang zu verlassen.\nDie beiden halten sich jedoch nicht an die Aufforderung und spielen Poker in einem Saloon. Holliday gewinnt jede Partie. Auch Bonneys Anklage wegen Falschspiels lässt ihn kalt. Um Bonney zu beruhigen, macht er ihm das Pferd zum Geschenk. In einem unbeobachteten Moment schleicht Holliday dann hinaus, um das Pferd zurückzustehlen, wird aber vom wachsamen Bonney ertappt. Als Bonney das Pferd besteigt, wird er von der Kugel eines Heckenschützen verletzt. Bonney kann den Angreifer stellen, der sich als hübsche Frau entpuppt. Die Frau, Rio McDonald, beschuldigt Bonney des Mordes an ihrem Bruder und will ihn deshalb töten. Bonney gibt zu, den Bruder getötet zu haben, doch der Kampf sei fair gewesen.\nAm nächsten Morgen tritt in dem Saloon ein Fremder an Bonney heran und gibt sich als Feind des Sheriffs aus. Er überzeugt Bonney, ihm zu helfen und inszeniert mit ihm ein Duell. Bonney ahnt eine Falle und erschießt den Fremden. Holliday und Bonney finden heraus, dass der Fremde ein Freund von Garrett war. Holliday drängt Bonney zur Flucht, doch der will Garrett zur Rede stellen. Garrett und seine Deputies wollen Bonney festnehmen, der auf Notwehr plädiert. Garrett schießt auf Bonney, doch bevor er ihm noch einen tödlichen Schuss versetzen kann, wird er von Holliday in die Hand geschossen. Holliday schießt auch zwei der Deputies nieder. Als Holliday mit dem verletzten Bonney den Saloon verlassen will, kündigt ihm Garrett die Freundschaft.\nHolliday bringt Bonney zu seiner Freundin, Rio. Er ahnt nicht, dass Rio versucht hat, Bonney zu töten. Als Holliday das Haus verlässt, denkt Rio darüber nach, den bewusstlosen Bonney zu töten, doch sie schafft es nicht. Mit ihrer Tante Guadelupe pflegt sie Bonney gesund. Nach einem Monat ist Bonney wiederhergestellt. Rio verfällt seinem Charme, obwohl sie Hollidays Freundin ist. Als dieser zurückkehrt, stellt er fest, dass Rio Bonney geheiratet hat, als dieser in einem Delirium war und nichts davon mitbekam. Zudem beharrt Bonney immer noch darauf, dass „Red“ sein Pferd sei. Er stellt Holliday vor die Wahl: Rio oder „Red“. Holliday, verärgert über Rios schnellen Sinneswandel, entscheidet sich für das Pferd.\nDie beiden Männer reiten in die Wüste. Als sie bemerken, dass Garrett sie verfolgt, folgern sie, dass Rio sie verraten hat. Außerdem sind ihre Wasserflaschen mit Sand gefüllt. Als Holliday am nächsten Morgen aufwacht, bemerkt er, dass an Stelle von Bonney Garrett neben ihm hockt. Während Holliday von Garrett festgenommen wird, schleicht sich Bonney in Rios Haus und überwältigt sie. Als Garrett und Holliday Richtung Stadt ziehen, finden sie Rio, die ohne Wasser zwischen Felsen gefesselt liegt. Garrett und Holliday legen einen Hinterhalt. Bonney kehrt, wie erwartet, am nächsten Morgen zurück und wird von Garrett festgenommen. Als sie aufbrechen wollen, bemerken sie Rauchzeichen von Indianern. Die Männer und Rio springen auf die Pferde und fliehen in Richtung des nächsten Forts, werden aber von den Indianern eingeholt. Garrett teilt Gewehre an Bonney und Holliday aus und sie jagen weiter zum Fort. Mit Kakteen, die sie hinter sich herschleifen, verursachen sie eine Staubwolke, die die Indianer zur Aufgabe der Verfolgung veranlasst.\nBei einer Rast in einem einsamen Haus übergibt Garrett dem Hausbesitzer eine Nachricht für den Marshal des Forts. Holliday versucht zu fliehen, wird aber von Bonney festgehalten, der immer noch darauf besteht, dass „Red“ ihm gehöre. Er fordert Holliday zu einem Duell um das Pferd heraus. Beide wollen einander nicht töten, so bleibt Bonney passiv, während Holliday ihm in die Hand und die Ohrläppchen schießt. Sie legen ihren Streit bei. Garrett ist verärgert, dass sich sein früherer Freund Bonney zuwendet und erschießt ihn. Als Garrett und Bonney ihn am nächsten Morgen begraben, versucht Garrett Bonney durch einen Trick am Wegreiten zu hindern, was allerdings fehlschlägt. Als Bonney sich beim Wegreiten zu Rio umdreht, fühlt sie sich aufgefordert, ihn zu begleiten, was sie auch mit Freude macht.\nWährend der angekettete Pat Garrett dem wegreitenden Paar hinterher guckt, wird auch das Grabmal auf dem Grab von Doc Holliday gezeigt, auf dem zu lesen ist, dass hier Billy the Kid liegt, der von Pat Garrett umgebracht wurde. Und das Paar reitet dem endlosen Horizont der Prairie entgegen.\n„Der Film kombiniert Sex und Gewalt mit der ironischen Demontage mythischer Westernfiguren“\nDer Film löste zu seiner Zeit heftige Kontroversen aus. Regisseur Hughes wollte Jane Russells Oberweite mit technischen Tricks noch besser zur Geltung bringen lassen, unter anderem durch einen speziellen BH, was für die Zensurbehörden jedoch zu viel war. Die geschnittene Fassung wurde 1943 uraufgeführt und wieder beanstandet. Erst 1946 kam er wieder in die Kinos und wurde prompt ein Kassenschlager.\nDer ursprüngliche Regisseur des Films war Howard Hawks, der nach zwei Wochen das Set verließ. Hughes übernahm den Regiestuhl, entließ auch den Kameramann Lucien Ballard und ersetzte ihn durch Gregg Toland. Der spätere James-Bond-Produzent Albert R. Broccoli war bei diesem Film Regie-Assistent.\nFür Jane Russell und Jack Buetel war es das Film-Debüt; für die gebürtige Italienerin Mimi Aguglia die zweite Rolle in einem US-Spielfilm. Stuntmen waren Richard Farnsworth und Ben Johnson, die beide später als Schauspieler berühmt wurden. Johnson spielt hier zudem seine zweite Kleinrolle in einem Film.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}