{
    "date": "28-04-2021 13:49:58",
    "link": "https://de.wikipedia.org/wiki/Graf%5FBobby%2C%5Fder%5FSchrecken%5Fdes%5FWilden%5FWestens",
    "title": "Graf Bobby, der Schrecken des Wilden Westens",
    "text": "Graf Bobby, der Schrecken des Wilden Westens ist eine österreichische Filmkomödie des Regisseurs Paul Martin. Der von Sascha-Film produzierte Film wurde am 5. Januar 1966 in den bundesdeutschen Kinos gestartet.\nEs handelt sich um die Fortsetzungen der Filme Die Abenteuer des Grafen Bobby (1961) und Das süße Leben des Grafen Bobby (1962).\nDer in Wien lebende, verarmte Graf Bobby erhält die Nachricht, dass sein Onkel Johann, genannt „Der blaue Jo“, in den USA verstorben ist. Gemeinsam mit seinem Freund Mucki reist er nach Arizona in die Stadt Devils Town, um dort das Erbe anzutreten. Die beiden hoffen, dass es sich bei dem Erbe um eine Goldmine handelt. Der schurkische Anwalt Doc Harper, der mit der Abwicklung der Verlassenschaft beauftragt wurde, versucht aber, sich das Erbe unter den Nagel zu reißen. Es ist wirklich eine Mine.\nJezabel stellt die beiden in ihrem Saloon an: Bobby als Klavierspieler Jack, Mucki als Barkeeper Jim. In diesen Rollen haben sie Gelegenheit, die Widersacher auszuspionieren. Bobby verliebt sich in Millie, die Tochter des Sheriffs.\nMit dem mitgebrachten Koffer voll mit Trickutensilien können sich Bobby und Mucki einen Ruf als Revolvermänner aufbauen. Bobby und Millie finden schließlich heraus, dass die geerbte Mine kein Gold enthält, dafür aber Schwarzbrenner und Schmuggler beherbergt.\nDa Bobby nur als Jack bekannt ist, baut er mit Mucki und Millie einen Schwindel auf: Sie verbreiten das Gerücht, dass Graf Bobby ein Killer ist und jeden ermordet, der ihm in den Weg kommt. Doc Harper bittet daher Jack, ihn aufzuhalten.\nAm Ende kann Bobby noch rechtzeitig das Erbe antreten, wobei bei einer Explosion die Schnapsbrennerei zerstört wird. Durch die Explosion wird aber auch das Erdöl freigelegt, das in dem Grundstück verborgen war. Graf Bobby wird reich und verändert Devils Town nach seinen Wünschen.\nDie Peter-Alexander-Filme Die Abenteuer des Grafen Bobby (1961) und Das süße Leben des Grafen Bobby (1962) hatten sich als große Publikumserfolge erwiesen. Für das Frühjahr 1963 hatte der Constantin-Filmverleih bereits einen weiteren Graf-Bobby-Film mit dem Titel Die tollen Nächte des Grafen Bobby angekündigt, der allerdings nicht realisiert wurde.\nIn der Folgezeit konnte Peter Alexander mit Komödien wie Der Musterknabe (1963) oder … und sowas muß um 8 ins Bett (1965) weiterhin große Erfolge feiern. Auf dem Höhepunkt der Popularität der Karl-May- und weiterer Westernfilme entstanden bei verschiedenen Filmproduzenten schließlich auch Pläne, einen Abenteuerfilm mit Alexander herzustellen. So schlugen die Dramaturgen von Artur Brauners CCC-Film 1964 unter anderem Peter Alexander für die Hauptrolle in der in China angesiedelten und letztlich nicht realisierten Verfilmung des Karl-May-Romans Der blaurote Methusalem vor.\nUnabhängig davon bereitete die Wiener Sascha-Film in Zusammenarbeit mit dem Gloria-Filmverleih einen Peter-Alexander-Western vor, der zugleich die Fortsetzung der erfolgreichen Graf-Bobby-Filme werden sollte. Der zunächst vorgesehene Titel Das gibt es nur in Texas wurde entsprechend in Graf Bobby, der Schrecken des Wilden Westens geändert. Als Regisseur engagierte man Paul Martin, der bereits mehrere Peter-Alexander-Filme inszeniert hatte und durch seinen Western Die Goldsucher von Arkansas (1964) bereits mit dem Genre vertraut war.\nDie Dreharbeiten fanden 1965 in Wien sowie bei Trebinje in Jugoslawien statt. Das Wiener Schloss Belvedere diente als Kulisse für das Schloss des Grafen Bobby. Bei dem fiktiven Ort Devils Town handelte es sich um dieselbe jugoslawische Westernstadt, die ursprünglich als Golden Hill für den Film Old Shatterhand (1964) errichtet worden war und als Moon Valley auch in Freddy und das Lied der Prärie (1964) zu sehen war. Die Belgrader Avala Film hatte in den Häusern eine provisorische Versorgungsbasis eingerichtet und lagerte dort Kostüme und Requisiten. Jugoslawien gilt offiziell aber nicht als Produktionsland, da Avala Film ausschließlich als Dienstleistungspartner der Sascha-Film tätig war.\nAls Western-Zug tritt ein Zug der ehemaligen, noch von Österreich gebauten Bosnischen Schmalspurbahn in Erscheinung, welcher von einer Lok JZ-Reihe 185 gezogen wird. Entgegen der im Wilden Westen angewandten Normalspur ist dies eine Schmalspurbahn von 760 mm, die Maschine wurde dabei rudimentär als „Westernlok“ hergerichtet. In einer Einstellung sieht man sogar gut das Klose-Triebwerk dieser von Krauss in Linz gebauten Schmalspur-Stütztenderlokomotive und auch die jugoslawische Reihennummer ist schön zu erkennen.\nDas übrige Szenenbild entwarf der Filmarchitekt Fritz Jüptner-Jonstorff. Für die Kostüme zeichnete Barbara Langbein verantwortlich. Kameramann war Sepp Ketterer, dem Kurt Junek dabei assistierte. Produktionsleiter waren Karl Schwetter und Mihajlo Rasić.\nDie Filmmusik stammt aus der Feder von Heinz Gietz, darunter auch die drei im Film gesungenen Schlager. Die Liedtexte stammen von Kurt Nachmann, der als Autor auch am Drehbuch beteiligt war. Die musikalische Leitung übernahm Johannes Fehring. Im Film sind folgende Gesangsnummern zu hören:\nKeines der Lieder wurde seinerzeit auf Schallplatte veröffentlicht. Erst 1997 erschienen diese in den Filmversionen auf CD. Der Titel Auf einmal ist alles so einfach ist außerdem in einer Version von Freddy Breck auf dessen Album Die Welt ist voll Musik aus dem Jahr 1974 enthalten.\nBundesdeutscher Kinostart des Films war am 5. Januar 1966. Allerdings hatten zu diesem Zeitpunkt sowohl die Karl-May-Filme als auch das Genre Schlagerfilm ihren kommerziellen Höhepunkt bereits hinter sich. Entsprechend konnte man mit dem dritten Graf-Bobby-Film nicht an die Erfolge der beiden Vorgänger anschließen.\n„Gänzlich mißglücktes Wildwest-Lustspiel, dessen parodistische Absichten in anspruchslosestem Klamauk untergehen.“\n„Auch in diesem Film gibt es wenig zu lachen, denn zu abgedroschen sind die Gags aus der Klamottenkiste, zu einfallslos ist die Handlung, zu vertraut Peter Alexanders alles bewältigende Routine. Fazit dieses Graf-Bobby-Films: Auch im Wilden Westen nichts Neues.“\n„Und weil im Wilden Westen niemand weiß, wie blöd (»aber gut blöd!«) die beiden sind, haben sie schnell den Ruf zweier gefährlicher europäischer Killer. Das langt für den Rest. Nicht mal gut blöd, nur blödblöd.“\nDie Abenteuer des Grafen Bobby (1961) •\nDas süße Leben des Grafen Bobby (1962) •\nGraf Bobby, der Schrecken des Wilden Westens (1966)\nDer Sieger |\nEin blonder Traum |\nOrient Express |\nSchwarze Rosen |\nGlückskinder |\nSieben Ohrfeigen |\nFanny Elßler |\nFortsetzung folgt |\nPreußische Liebesgeschichte |\nFrau am Steuer |\nDas Lied der Wüste |\nWas will Brigitte? |\nJenny und der Herr im Frack |\nKarneval der Liebe |\nMaske in Blau |\nGeliebter Schatz |\nDas war mein Leben |\nIntimitäten |\nPraterbuben |\nFrühlingsromanze |\nDie tödlichen Träume |\nDie Frauen des Herrn S. |\nMein Herz darfst Du nicht fragen |\nWenn abends die Heide träumt |\nRote Rosen, rote Lippen, roter Wein |\nMit siebzehn beginnt das Leben |\nDie Privatsekretärin |\nMeine Schwester und ich |\nGroße Star-Parade |\nBall im Savoy |\nLiebe, Tanz und 1000 Schlager |\nDas Bad auf der Tenne |\nDu bist Musik |\nMeine schöne Mama |\nWenn Frauen schwindeln |\nPetersburger Nächte |\nLa Paloma |\nDu bist wunderbar |\nIch zähle täglich meine Sorgen |\nMarina |\nO sole mio |\nAdieu, Lebewohl, Goodbye |\nRamona |\nHochzeitsnacht im Paradies |\nBerlin-Melodie |\nDie lustige Witwe |\nDie Goldsucher von Arkansas |\nJagd auf blaue Diamanten |\nGraf Bobby, der Schrecken des Wilden Westens |\nEs funkeln die Sterne |\nDas kleine Teehaus\n"
}