{
    "date": "28-04-2021 13:50:01",
    "link": "https://de.wikipedia.org/wiki/Hasse%5Fdeinen%5FN%C3%A4chsten",
    "title": "Hasse deinen Nächsten",
    "text": "Hasse deinen Nächsten (Originaltitel: Odia il prossimo tuo) ist ein Italowestern aus dem Jahr 1968, den Ferdinando Baldi inszenierte. Im deutschen Sprachraum wurde der Film 2005 erstmals im Privatfernsehen gezeigt und später auf DVD veröffentlicht.\nIm Auftrag des reichen Landbesitzers Chris Malone, tötet der Pistolero Gary Stevens den Besitzer einer Karte vermuteter Goldvorräte, Bill Dakota und dessen junge Frau. Bruder Ken Dakota macht sich auf, die Getöteten zu rächen und die Karte wiederzubeschaffen, die mittlerweile in den Händen zweier Gesetzloser ist. Gary Stevens wird unterdessen vor Gericht gestellt; Kens Versuche scheitern, ihn auch bis zur Verurteilung dort zu lassen, denn Malones Leute befreien Stevens.\nKen kann sich jedoch der Karte mit den Goldfunden bemächtigen und macht nun Malone das Angebot, sie gegen die Auslieferung der für die Morde Verantwortlichen zu übergeben. Nachdem Malone kurzzeitig nochmals Verwirrung stiften kann, wird aber sein Tun bekannt. Ken Dakota überwältigt ihn und liefert ihn dem Sheriff aus.\n„Herkömmlicher Italo-Western voller Kämpfe und Duelle, in dem sich das Gute nur durch absolute Härte durchsetzen kann. Ein Paradebeispiel für das Subgenre, das in seiner Blütezeit für damalige Zeiten ungewohnte Härten präsentierte.“, schreibt das Lexikon des internationalen Films anlässlich der späten deutschsprachigen Aufführung. Die italienische Kritik sprach 1968 von einem Film, „der sich nicht von den Schemata dieses Genres unterscheidet, aber immerhin ein – zumindest auf Spektakel-Ebene – beachtliches Ergebnis vorlegt.“\nAm 30. August 2013 wurde der Film im Rahmen der Tele-5-Reihe Die schlechtesten Filme aller Zeiten gezeigt.\nDas Filmlied „Two Friends“ interpretiert Raoul.\n"
}