{
    "date": "28-04-2021 13:50:03",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fe%5FColts%5Fin%5Fharten%5FF%C3%A4usten",
    "title": "Heiße Colts in harten Fäusten",
    "text": "Heiße Colts in harten Fäusten (Originaltitel: Return of the Gunfighter) ist ein US-amerikanischer Western von James Neilson für King Brothers Productions aus dem Jahr 1967 mit Robert Taylor und Chad Everett in den Hauptrollen. Der Film basiert auf einer Geschichte von Burt Kennedy.\nDer alternde Revolverheld Ben Wyatt zieht ein letztes Mal los, um einen Doppelmord zu rächen. Unterwegs schließt sich ihm der flüchtende Desperado Lee Sutton an, der sich in Anita, die Tochter der Ermordeten, verliebt.\nNew Mexico, 1878: Der alternde Revolverheld Ben Wyatt saß fünf Jahre unschuldig im Gefängnis von Yuma. Er ist längst des Herumziehens und seiner eigenen Legende überdrüssig geworden und möchte endlich in Ruhe leben. Da erfährt er, dass sein alter mexikanischer Freund Luis Domingo und dessen Frau von Unbekannten ermordet wurden. Nur ihre Tochter Anita (Ana Martin) konnte dem Anschlag entkommen. Wyatt will mit ihrer Hilfe die Mörder finden, die sich in Lordsburg befinden sollen. Unterwegs versucht der flüchtige Desperado Lee Sutton Bens Pferd zu stehlen, doch er wird von dem scheuenden Tier abgeworfen. Ben verarztet ihn und nimmt ihn mit auf die beschwerliche Reise durch die Wüste. Der Heißsporn Lee erweist sich als Bewunderer von Bens legendären Taten. Bald entwickelt sich zwischen ihnen ein kameradschaftliches Vater-Sohn-Verhältnis.\nLee verliebt sich in die sanftmütige Anita, welche die beiden inzwischen begleitet. Während einer Rast lauern ihnen plötzlich die Brüder Boone auf, die mit Lee noch eine Rechnung zu begleichen haben. Nur widerwillig lässt sich Ben auf eine Schießerei mit den Boones ein, um das Leben seines Freundes zu retten. Als sie in Lordsburg ankommen, zieht Lee auf die Ranch seines großen Bruders Clay und macht bald eine furchtbare Entdeckung: Clay ist in betrügerische Landgeschäfte verwickelt und ließ deswegen Anitas Eltern umbringen. Unterdessen provoziert Clays Cowboy Sundance Kid Ben dermaßen, dass dieser ihn in Notwehr erschießt. Der Sheriff nutzt das als Vorwand, um Ben einzusperren.\nAls Clay von dem mutigen Richter Ellis wegen Mordes der Prozess gemacht werden soll, bringt er im Affekt den Sheriff und Ellis um. Lee steht vor einer tragischen Entscheidung. Um Ben und Anita zu schützen, muss er seinen Bruder zum tödlichen Duell herausfordern.\nDie Bauten stammen von George W. Davis und James W. Sullivan. William Tuttle zeichnete sich als Maskenbildner verantwortlich und die Produktionsleitung hatte Frank Baur. Drehorte des Films lagen in Tucson, Arizona, USA.\n„Der Mord an einem Farmers-Ehepaar wird von einem Westernhelden und dem Bruder des Mörders gerächt. Solide inszenierter, spannender Western mit einigen moralischen Verwaschenheiten.“\n„Trotz renommiertem Hauptdarsteller kein großer Wurf, doch dürften Westernliebhaber (ab 16) gleichwohl einigermaßen zufriedengestellt werden.“\n„Eine der letzten und besten Rollen von Robert Taylor; lakonisch und ohne Larmoyanz spielt er die Standardrolle des Schießhelden, der des Ziehens müde geworden ist, aus Loyalität aber noch einmal auf einen Rachefeldzug gehen muß; umgeben von einem Ensemble, in dem der ehrgeizige Revolver-Eleve von Chad Everett und der gefährlich verblödete Sundance Kid von John Davis Chandler besonders eindrucksvoll sind, während die kuhäugige Ana Martin ziemlich langweilt.“\nDie Uhr ist abgelaufen |\nMondgeflüster |\nPiraten der Finsternis |\nChampagner in Paris |\nSummer Magic |\nDr. Syn – Das Narbengesicht |\nDer Millionenschatz |\nDie Legende von Dick Turpin |\nDer sanfte Ben |\nHeiße Colts in harten Fäusten |\nBullwhip Griffin oder Goldrausch in Kalifornien |\nWenn Engel reisen |\nWer trägt bei Rosie schon Pyjamas? |\nTote Bienen singen nicht |\nTom Sawyer\n"
}