{
    "date": "28-04-2021 13:50:03",
    "link": "https://de.wikipedia.org/wiki/Herr%5FMajor%2C%5Fzwei%5FFlaschen%5Fmelden%5Fsich%5Fzur%5FStelle",
    "title": "Herr Major, zwei Flaschen melden sich zur Stelle",
    "text": "\nHerr Major, zwei Flaschen melden sich zur Stelle (Originaltitel: I due sergenti del generale Custer) ist eine der Italowestern-Parodien des Komikerpaares Franco & Ciccio, die Giorgio Simonelli 1965 inszenierte. Alternativtitel ist Die zwei Sergeanten von General Custer, deutschsprachige Erstaufführung erfolgte zehn Jahre nach Uraufführung am 20. Februar 1976 in den Kinos.\nWährend des Bürgerkrieges werden zwei Unionssoldaten sizilianischer Herkunft, Franco und Ciccio La Pera, wegen Fahnenflucht eingesperrt. Zum Tode verurteilt, rettet sie ihre eigene Blödheit: Die Yankees benötigen dringend zwei Trottel, die in einer Spionageangelegenheit von zwei hochintelligenten Offizieren ablenken sollen, die die tatsächliche Operation durchführen. Allerdings hält man bald die beiden für die Spezialisten, bis sie nach einigen Verwicklungen den Apachen in die Hände fallen. Auch dort fügt es sich, dass die beiden durch ihre absolute Unfähigkeit den Konföderierten zu großen Vorteilen verhelfen. Für ihre unfreiwillige Tapferkeit und überraschenden Erfolge werden sie ausgezeichnet.\nDas Lexikon des internationalen Films sah „eine ganz auf das Grimassenspiel der italienischen Komiker Franco und Ciccio zugeschnittene geistlose Klamotte.“ Auch Christian Keßler konnte keine besonderen Meriten vermerken: ein „akzeptabler Klamaukfilm, der nichts wesentlich Neues un den Kanon […] einbringt, Wie üblich werden die Klischees des Genres mit den Verrenkungen des Geistes und des Gesichts von Franco Franchi der Lächerlichkeit preisgegeben.“ „Der Film ist ungewöhnlich gut, obwohl nur als weiteres Vehikel für die beiden Groteskkomiker gedreht“, befinden Segnalazioni Cinematografiche und bemerken auch das große Aufgebot an namhaften Schauspielern in teilweise kleinen Rollen.\nDas italienische Einspielergebnis betrug gute 317 Millionen Lire.\n"
}