{
    "date": "28-04-2021 13:50:05",
    "link": "https://de.wikipedia.org/wiki/Heute%5Fich%E2%80%A6%5Fmorgen%5FDu%21",
    "title": "Heute ich… morgen Du!",
    "text": "Heute ich… morgen Du! (Originaltitel: Oggi a me… domani a te!) ist ein 1968 entstandener Italowestern mit Bud Spencer. Alternativtitel sind Der Dicke ist nicht zu bremsen und Stoßgebet für einen Hammer. Die deutschsprachige Erstaufführung erfolgte am 19. November 1968.\nNach fünf Jahren Gefängnis wird der unschuldig Verurteilte Bill Kiowa entlassen. Der Grund für seine Verurteilung war sein früherer Freund James Elfego, ein Schwertkämpfer mit asiatischen Wurzeln, Revolverheld und Anführer einer Gruppe von Gesetzlosen. Elfego vergewaltigte und ermordete Kiowas Ehefrau. Außerdem deponierte er Diebesgut bei ihm und informierte den Sheriff sodass Kiowa eines von Elfegos Verbrechen angelastet wurde. Kiowa erwirbt eine Schusswaffe um sich zu rächen. Schon vor dem Ausgang des Waffengeschäfts muss er zwei ihm Auflauernde in Notwehr töten.\nVon seinen Rücklagen, welche ein Freund für ihn verwahrte, akquiriert Kiowa für je 5.000 Dollar vier Revolvermänner, um seinen Rachefeldzug zu unterstützen. Er verspricht ihnen dieselbe Summe nochmal, wenn sie die Mission letztlich erfolgreich erfüllen. Dabei handelt es sich im Einzelnen um den großen Iren O'Bannion, den Sheriff Jeff Milton, das Greenhorn Bunny Fox und den Glücksspieler Francis 'Colt' Moran. Auf dem Rachefeldzug geraten Kiowa und O'Bannion in einen Hinterhalt, werden gefangen genommen und von fünf Gesetzlosen bewacht, während Elfego einen Geldtransport überfällt. Sie können jedoch noch rechtzeitig von den drei anderen befreit werden, wobei alle Bewacher ihr Leben lassen.\nAls Elfego nach seiner Rückkehr vom Überfall das Desaster entdeckt, verfolgt er seine Widersacher. Der Showdown beginnt nachmittags in einem Birkenwald. Mit geschickten Tricks wird Elfegos Gefolgschaft nach und nach, durch die Nacht bis in den Morgen hinein, dezimiert. Zuletzt verletzt Elfego O'Bannion, wird dann aber von Kiowa gestellt. Hier kann er ihn dank seiner jahrelangen Reaktionsübungen im Duell entwaffnen und übt schließlich Rache für den Mord an seiner Frau.\nAlle fünf beschließen danach, gemeinsam ihr Glück im Süden zu suchen.\nDie deutsche Synchronfassung entstand bei der Berliner Synchron GmbH.\nKonträr beurteilten das Lexikon des internationalen Films und die Zeitschrift Cinema das Werk: Sahen erstere einen „blutigen Western, der genüsslich die Lust am Töten demonstriert“, erkannte zweitere einen „feinen Italo-Western ohne Klamauk und Manierismen.“ Der Evangelische Film-Beobachter bemerkte lapidar, bei dem Streifen handle es sich um eine kunstlos und trivial gezimmerte Westernhandlung.\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}