{
    "date": "28-04-2021 13:50:07",
    "link": "https://de.wikipedia.org/wiki/Hit%5Fthe%5FSaddle",
    "title": "Hit the Saddle",
    "text": "Hit the Saddle ist ein US-amerikanischer Western aus der Filmreihe The Three Mesquiteers aus dem Jahr 1937. Als Vorlage diente eine Kurzgeschichte von William Colt MacDonald. Die junge Rita Hayworth ist in einer Nebenrolle zu sehen und wurde im Abspann noch unter dem Namen Rita Cansino angegeben.\n„Die drei Musketiere“ – Stony Brooke, Tucson Smith und Lullaby Joslin – helfen Sheriff Miller, eine Bande von Pferdedieben festzunehmen. Miller bringt diese daraufhin in die Stadt zu ihrem Anführer Rance McGowan, der ein Immobilienunternehmen als Deckmantel für seine illegalen Geschäfte mit Wildpferden benutzt. McGowan versichert ihm, dass seine Männer nur nach seinen eigenen entlaufenen Pferden gesucht haben. Miller lässt sie daher laufen – mit der Warnung, sie bei einem ähnlichen Vorfall nicht noch einmal davonkommen zu lassen. McGowan erhält kurz darauf den Auftrag, 1000 Wildpferde einzufangen, und beordert deshalb seinen Gefolgsmann Joe Harvey, Sheriff Miller und die Musketiere aus dem Weg zu räumen. In der Zwischenzeit besucht Stony seine Freundin Rita, die als Sängerin und Tänzerin in einem Saloon arbeitet. Stonys Gefährten Tucson und Lullaby sind jedoch überzeugt, dass Rita nur hinter Stonys Geld her ist, und versuchen daher ihren jungen Freund über Ritas selbstsüchtigen Charakter aufzuklären. Doch Stony will nicht auf sie hören. Als sich Harvey Rita im Saloon aufdrängt, kommt es zu einem Kampf zwischen seiner Bande und den Musketieren, die sich letztlich behaupten können. Harvey kehrt danach zu McGowans Ranch zurück und beginnt einen Hengst namens Volcano, der darauf trainiert ist zu töten, so anzumalen, dass er dem gescheckten Leitpferd einer wilden Herde ähnlich sieht. Volcano und McGowans andere Pferde ziehen daraufhin in der Gegend umher, zerstören dabei Weideland und verletzen mehrere Anwohner. Als Sheriff Miller und die Musketiere nach dem Schecken suchen, wird Miller von Volcano zu Tode getrampelt.\nIn der Folge wird Tucson vorübergehend zum Sheriff ernannt, während die Rancher darauf drängen, ein Gesetz für den Schutz von Wildpferden wieder abzuschaffen. Stony ist sich sicher, dass es nicht das gescheckte Wildpferd war, das Miller auf dem Gewissen hat. Dennoch hilft er Tucson und Lullaby, den wilden Hengst einzufangen und in die Stadt zu bringen. Stony kann zwar beweisen, dass das Tier sanftmütig ist, und weist zudem darauf hin, dass auf Millers Leiche Hufspuren zu erkennen waren, doch beschließt Tucson dem Willen der Bevölkerung nachzugeben und das Pferd am nächsten Morgen zu erschießen. Nachdem sich Stony und Tucson über das Pferd und Stonys anstehende Heirat mit Rita zerstritten haben, sucht Lullaby Rita in ihrer Garderobe auf, um ihr mitzuteilen, dass Tucson der Verwalter von Stonys Geld ist. Rita, die von einer Schauspielkarriere auf der Bühne träumt, willigt daraufhin ein, Stony den Laufpass zu geben und mit Tucsons Angebot von 1500 Dollar und einem Zugticket nach New York zu verschwinden. \nNachdem Rita Stony verlassen hat, beschuldigt dieser Tucson, sich erneut in seine Angelegenheiten eingemischt zu haben, was zu einem erneuten Zerwürfnis der beiden führt. Stony stürmt schließlich davon und befreit den Schecken. Dabei wird er von McGowans Männern gefangen genommen und soll nun ebenfalls von Volcano zu Tode getrampelt werden. Der Schecke kommt ihm jedoch zu Hilfe und rettet ihm das Leben. In diesem Augenblick treffen auch Tucson und Lullaby ein, die nach Stony gesucht haben. Als sie erfahren, was vorgefallen ist, folgt ein heftiger Schusswechsel zwischen ihnen und der Bande. McGowans Leute werden von ihnen überwältigt, wobei es McGowan gelingt, auf Volcano davonzureiten. Als Stony mit dem speziellen Pfiff Volcano den Befehl zum Töten erteilt, wirft der Hengst McGowan ab und zertrampelt ihn mit seinen Hufen. Nachdem sich alles aufgeklärt hat, dürfen die Wildpferde wieder ungestört durchs Land ziehen und die drei Musketiere machen sich gemeinsam auf zu neuen Abenteuern.\nDie Westernabenteuer der „drei Musketiere“ Stony Brooke, Tucson Smith und Lullaby Joslin stammen aus der Feder von William Colt MacDonald und wurden 1935 mit Powdersmoke Range zum ersten Mal von RKO Pictures verfilmt. 1936 startete die unabhängige Produktionsfirma Republic Pictures die Reihe The Three Mesquiteers, die ebenfalls auf MacDonalds Charakteren und Geschichten basierte. Dabei entstanden bis 1943, als die Serie eingestellt wurde, insgesamt 50 profitable Filme, von denen Hit the Saddle der achte Teil werden sollte. Die Darsteller für die drei Hauptrollen wechselten dabei häufig. Neben Robert Livingston, Ray Corrigan und Max Terhune, waren im Laufe der Jahre auch John Wayne, Ralph Byrd, Bob Steele, Tom Tyler, Rufe Davis, Jimmy Dodd, Raymond Hatton und Duncan Reynaldo in jeweils einer Rolle des Trios zu sehen.\nObwohl innerhalb der Reihe die Darstellerinnen üblicherweise historische Kostüme trugen, war Rita Hayworth in Hit the Saddle in zeitgenössischen Kleidern der 1930er Jahre zu sehen.\nLaut Weekly Variety biete der Film „einige schöne Außenaufnahmen“. Darüber hinaus seien die Musketiere „ein liebenswertes Trio“. Hans J. Wollstein vom All Movie Guide befand rückblickend, dass Hit the Saddle, von Rita Hayworths Auftritt abgesehen, „kaum weltbewegend“ sei. Dies liege an der „Handlung, die schon oft erzählt wurde“. Allerdings seien „Republic Pictures’ ursprüngliche Musketiere – Robert Livingston, Ray Corrigan und Max Terhune – so gewinnend und die Produktion so gut umgesetzt“, dass der Zuschauer mit dem Film „eine gute Zeit“ haben sollte. Im Bezug auf „die überraschend ernste Diskussion über die Rechte von Tieren“ sei der Film „einer der interessanteren B-Western seiner Zeit“.\n"
}