{
    "date": "28-04-2021 13:50:07",
    "link": "https://de.wikipedia.org/wiki/H%C3%A4ngt%5Fihn%5Fh%C3%B6her",
    "title": "Hängt ihn höher",
    "text": "Hängt ihn höher ist ein Western von Ted Post aus dem Jahr 1968 mit Clint Eastwood in der Hauptrolle. Filmstart in den bundesdeutschen Kinos war am 18. Dezember 1968.\nOklahoma im Jahr 1889. Der ehemalige Sheriff Jedediah (Jed) Cooper hat von einem Kleinrancher Rinder gekauft und zieht damit durch die Prärie. Plötzlich tauchen neun Männer mit einem Anführer namens „Captain Wilson“ auf und wollen von Cooper den Kaufvertrag der Rinder sehen. Der Vertrag ist nur mit einem Kreuz unterzeichnet, die Männer aber wissen, dass der Rancher schreiben kann und immer mit seinem Namen unterzeichnet hat. Auch Coopers Beschreibung des Ranchers passt nicht. Da einer der Männer gerade auf der Ranch war und den Rancher und dessen Frau erschossen aufgefunden hat, glauben die Männer also, dass Cooper das Ehepaar ermordet und die Rinder gestohlen hat. Anstatt die Sache aber der Justiz zu überlassen, hängen sie ihn am nächsten Baum auf und verschwinden.\nKurz darauf erscheint Marshal Dave Bliss, der gerade mit einem Gefangenentransport unterwegs ist. Er rettet Cooper aus seiner misslichen Lage, verhaftet ihn aber und führt ihn Richter Adam Fenton vor, dem man nachsagt, dass er jeden Straftäter am liebsten am Galgen hängen sieht. Zum Glück ist der Mörder des Rancherpaares bereits gefasst worden und der Richter und Cooper sehen sich vom Fenster aus dessen Hinrichtung an. Der Mörder hat Cooper glauben gemacht, der Rancher zu sein, und ihm die Rinder verkauft. Cooper, nun wieder in Freiheit, will unbedingt die neun Männer, die ihn gehängt haben, einer gerechten Bestrafung zuführen. Der Richter ist darüber informiert, dass Cooper in St. Louis Sheriff war, und bietet ihm den Job als Marshal an. Cooper nimmt an und trägt von nun an einen Marshalstern. Er kann damit als gut bezahlter Vertreter des Gesetzes Jagd auf die neun Männer machen.\nAls Cooper bei einem Sheriff einen Gefangenen abholen muss, trifft er zufällig auf einen der neun Männer. Als dieser sich mit seiner Waffe gegen die Festnahme wehrt, erschießt Cooper ihn in Notwehr. Beim Richter hat sich inzwischen einer der neun Männer freiwillig gestellt und die Namen der anderen genannt. Er sei auch dagegen gewesen, dass man Cooper hängt. Cooper sucht nun mit den Haftbefehlen für die restlichen sieben Männer den Ort auf, wo sie sich gerade aufhalten sollen. Einen von ihnen, den Schmied Stone, nimmt er fest und lässt ihn beim örtlichen Sheriff einsperren.\nUnwillig begleitet der Sheriff Cooper auf der Suche nach den restlichen Männern, als sie unterwegs von einem Farmer um Hilfe gebeten werden. Dem Farmer ist das Vieh gestohlen und dabei noch Vater und Bruder ermordet worden. Wegen Rückenschmerzen weigert sich der Sheriff, weiter mitzukommen, und Cooper macht sich mit dem Farmer und dessen Männern auf die Suche nach den drei Mördern, die schließlich aufgespürt werden. Einer der drei, Miller, ist ein weiterer der neun Männer. Die beiden anderen, zwei noch sehr junge Brüder, die Miller offenbar zur Tat überredet hat, beteuern, dass sie zwar am Viehdiebstahl beteiligt waren, nicht aber am Mord.\nDer Farmer und seine Leute wollen die drei sofort hängen. Cooper verhindert die Lynchjustiz und besteht darauf, dass sie vor Gericht gestellt werden. Da ihn keiner begleiten will, geht er das Risiko ein, die drei Männer allein zum Gefängnis zu bringen. Miller kann sich während einer Rast von seinen Fesseln befreien und versucht Cooper zu überwältigen. Die beiden ungefesselten Brüder beobachten den Zweikampf, ohne einzugreifen oder die Situation zur Flucht zu nutzen. Cooper überwältigt Miller und bindet ihn auf dem Pferd fest. Nach einem langen Ritt bricht Cooper kurz vor dem Gerichtsgebäude erschöpft zusammen, fällt vom Pferd und dem Richter direkt in die Arme, der bereits per Telegramm informiert worden und Cooper auf der Straße entgegengekommen ist. Der Richter schafft Cooper ins örtliche Bordell, wo die Damen dafür sorgen, dass er wieder auf die Beine kommt. Die Überführung der drei Täter spricht sich als Heldentat herum.\nDer dienstunwillige Sheriff erscheint bei Cooper und teilt ihm mit, dass er den inhaftierten Schmied Stone habe erschießen müssen. Er hatte ihn tagsüber aus der Zelle gelassen, damit er seiner Arbeit in der Schmiede nachgehen konnte, und musste ihn dann aufsuchen, als er eines Abends nicht freiwillig in die Zelle zurückgekehrt war. Er habe auf ihn schießen müssen, um einen Fluchtversuch zu verhindern, und habe ihn tödlich getroffen. Außerdem übergibt der Sheriff Cooper 800 Dollar, die er von Captain Wilson bekommen hat, die Summe, die Cooper für die Rinder bezahlt hat. Der Captain wolle damit erreichen, dass Cooper nicht mehr Jagd auf ihn und seine Männer mache. Cooper nimmt das Geld zwar an, äußert aber, dass er lediglich finanziell mit den Männern quitt sei. Der Sheriff reitet zurück und teilt dies Captain Wilson mit, worauf dieser sich mit zwei seiner Männer auf den Weg macht, um Cooper zu töten. Der Rest seiner Leute ist aus Angst vor Cooper geflohen.\nDie drei Männer, die Cooper vor der Lynchjustiz bewahrt hat, werden vor Gericht gestellt. Cooper setzt sich als Zeuge für die beiden Brüder ein, da er davon überzeugt ist, dass sie nur an dem Viehdiebstahl beteiligt waren. Der Richter ignoriert aber seine Kommentare, wirft ihm Missachtung des Gerichtes vor, brummt ihm eine Strafe von 30 Dollar auf und droht damit, ihn für 30 Tage einzusperren, wenn er sich nicht mit seinen Äußerungen zurückhalte. Schließlich werden alle drei zum Tode verurteilt und zusammen mit drei weiteren Verurteilten vor einer großen Anzahl Schaulustiger gehängt. Cooper, der das Spektakel nicht mitansehen will, zieht sich derweil mit einer der Damen ins Bordell zurück. Ihm kommen Zweifel, ob man die Vorgehensweise des Richters noch als gerecht ansehen kann.\nIm Bordell wird Cooper von Captain Wilson und seinen Helfern überfallen und angeschossen. Rachel Warren, eine Witwe, pflegt Cooper aufopfernd wieder gesund. Während eines Ausflugs ins Grüne offenbart sie Cooper, warum sie sich jeden neuen Gefangenen ansehe. Sie und ihr Mann seien von zwei Männern überfallen worden, die ihren Mann getötet und sie vergewaltigt hätten. Sollten die Männer eines Tages gefasst werden, wolle sie sich deren Hinrichtung ansehen.\nCooper findet Captain Wilson und dessen übriggebliebene Helfer. Diese tötet er im Kampf, daraufhin hängt sich Wilson vor Angst auf. Cooper will beim Richter seinen Job als Marshal hinwerfen, aber nach dem treffenden Vorwurf, er habe den Marshal-Stern zur persönlichen Rache gebraucht, und der Begnadigung des einen, jetzt alten und kranken Mannes, der sich freiwillig gestellt hat, nimmt Cooper den Stern wieder an. Bei der Aussprache räumt der Richter ein, manchmal überfordert zu sein und Fehler zu machen; dies läge aber an dem Mangel an staatlichen Institutionen und Berufungsgerichten in dem sich erst bildenden Staat. Cooper heftet sich den Marshal-Stern wieder an die Brust und reitet seinen nächsten Aufgaben entgegen.\nPhil Hardy merkte an, der Film sei zwar auf dem Papier von Post inszeniert worden, in Wahrheit aber „Eastwoods triumphale Rückkehr nach Hollywood (…) und der Beginn seiner Karriere als Regisseur“. Eine Neuerung gegenüber den Leone-Western sei die starke Rolle der Filmheldin. Ihre schwierige Beziehung zu Eastwoods Figur sei „der überzeugendste Aspekt des Films.“\n„Ein rachedurstiger ehemaliger Sheriff, der von einer Bande überfallen und beinahe gelyncht wurde, erhält vom Obersten Richter den Auftrag, die Banditen dem Gericht zu überantworten. Spannend inszenierter, gut gespielter Western über den Konflikt zwischen Recht und Unrecht, Rache und Verzeihen in einem noch nicht zivilisierten Land.“\n„Ted Post begab sich hier auf die Spuren des Italo-Western, dabei legte er aber größeren Wert auf die Darstellung des amerikanischen Rechts und dessen Anwendung. Clint Eastwood lässt auch hier einige seiner zynischen Sprüche ab.“\n"
}