{
    "date": "28-04-2021 13:50:07",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6chster%5FEinsatz%5Fin%5FLaredo",
    "title": "Höchster Einsatz in Laredo",
    "text": "Höchster Einsatz in Laredo ist ein komödiantischer US-amerikanischer Western von Fielder Cook aus dem Jahr 1966. Die Premiere des Films fand am 31. Mai 1966 in Houston statt, der allgemeine Kinostart in den USA erfolgte dann am 8. Juni 1966. In Deutschland kam er erstmals am 12. August 1966 in die Kinos.\nDie texanische Stadt Laredo im Jahr 1896. Die fünf reichsten Männer der Gegend treffen sich zu ihrem alljährlichen Pokerspiel im Hinterzimmer eines Saloons. Henry Drummond hat die Hochzeit seiner Tochter verlassen, damit er nicht zu spät zum Spiel erscheint. Benson Tropp ist ein frauenhassender Bestattungsunternehmer. Der adrette Anwalt Otto Habershaw verließ seinen Mandanten, der zum Tode verurteilt werden soll, um das Spiel nicht zu verpassen. Dennis Wilcox ist durch Rinderzucht reich geworden und Jesse Bufords Geiz ist überall bekannt.\nDas Pokerspiel wird am nächsten Tag fortgesetzt, als der Farmer Meredith mit seiner Frau Mary und seinem Sohn Jackie in die Stadt kommt. Mary lässt die ramponierte Kutsche reparieren. Meredith schaut unterdessen dem Pokerspiel zu. Meredith hatte sich geschworen nie wieder zu spielen, doch er kann der Versuchung nicht widerstehen und nimmt das ganze Geld der Familie und steigt in die Partie ein. Als Mary zurückkommt, muss Meredith weitere 500 Dollar auftreiben, um im Spiel zu bleiben. Doch die Aufregung und Spannung – es sind mittlerweile 20.000 Dollar auf dem Tisch – gepaart mit Marys Entrüstung ist zu viel für sein Herz und er bricht zusammen. Dr. Scully wird herbeigerufen. Kurz bevor er ohnmächtig wird, schickt er Mary an den Pokertisch. Um das Geld der Familie zu retten, sagt Mary, die nichts von Poker versteht, zu.\nMit ihrem Pokerblatt sucht sie den Bankier Ballinger auf und bietet ihm die Karten als Pfand an. Die zuerst amüsierten Mitspieler sind erstaunt, als der Bankier die Bitte akzeptiert und für Mary ins Spiel einsteigt. Er erhöht auf 5.000 Dollar. Die anderen können nicht mithalten und steigen aus. Sie hinterlassen 16.000 Dollar. Sie trösten sich mit der Tatsache, gegen eine mutige Frau verloren zu haben. Was sie nicht wissen, ist, dass sie einer Trickserei aufgesessen sind. Meredith und Mary sind professionelle Spieler, der Arzt und der Bankier sind ihre Komplizen.\nFür das Lexikon des internationalen Films ist der Film \"ein unkonventioneller Western mit ernster Exposition, aber komödiantischer Durchführung, der arg langatmig und stellenweise auch rührselig inszeniert ist. Immerhin mit einer hübschen und überraschenden Pointe zum Schluss.\" Die Zeitschrift Cinema bezeichnet den Film als \"kleiner Zocker-Western mit toller Schlusspointe.\" Den gleichen Tenor hatte auch die Zeitschrift TV Movie: \"Kurzweilig, mit verblüffendem Ende.\"\n1967 wurde Joanne Woodward für den Laurel Award als \"beste Darstellerin in einer Komödie\" nominiert. Sie belegte den vierten Platz.\nIn einer kleinen Nebenrolle ist der frühere Stummfilmkomödiant Chester Conklin in seiner letzten Filmrolle zu sehen. Auch für Charles Bickford war es der letzte Auftritt in einem Kinofilm. Eine weitere kleine Rolle übernahm Mae Clarke, die in den 1930er Jahren ihren Karrierehöhepunkt hatte.\nDrei Jahre zuvor inszenierte Fielder Cook schon die TV-Adaption des Drehbuchs. Unter dem Titel \"Big Deal in Laredo\" war hier wiederum James Berwick in der Rolle von Sam zu sehen. Meredith wurde von Walter Matthau dargestellt. Sowohl Cook als auch der Drehbuchautor Sidney Carroll gewannen hierfür den Emmy.\n"
}