{
    "date": "28-04-2021 13:50:08",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6llenfahrt%5Fnach%5FGolden%5FCity",
    "title": "Höllenfahrt nach Golden City",
    "text": "Höllenfahrt nach Golden City (Originaltitel: Fuerte perdido) ist ein Italowestern, der 1964 in spanischer Produktion entstand. José María Elorrieta inszenierte den Film, der am 4. Dezember 1964 in westdeutschen Kinos anlief.\nPaul Driscoll und seine Braut sind als Verräter vor Gericht gestellt und erzählen dort, was sie erlebt haben: Driscoll ist auf dem Weg nach Arizona, um das Land, das ihm die Regierung zur Verfügung gestellt hat, in Besitz zu nehmen; daneben will er auch die hübsche Sängerin Mary heiraten, die ihn begleitet. Sie haben sich einem Siedlertreck angeschlossen, der von einer Militärpatrouille begleitet wird, und erleben den Überfall der Indianer unter Führung ihres Häuptlings Geronimo. Die Gruppe verschanzt sich im verlassenen Fort Grant, wo der Widerstandswille der Siedler durch die pausenlosen Angriffe der Belagerer, die aufkeimende Langeweile und die herrschende Wasserknappheit immer bröckeliger wird. Driscoll unternimmt alles, um die Verteidiger an ihre Ehre und Freiheit zu erinnern, die auf dem Spiel stehen.\n„Dürftiger, in einigen Szenen recht brutaler Western, inszenatorisch wie darstellerisch allenfalls durchschnittlich.“, urteilte das Lexikon des internationalen Films, während Hal Erickson in AllRovi zum Fazit „Ziemlich brutal, aber unleugbar faszinierend“ kam.\nStab und Darsteller wurden in verschiedenen Ländern, in denen der Film gezeigt wurde, mit teilweise fantasievollen Namen angegeben. So firmierte Cobos als Jerry Cobb oder George Gordon, Vidal Molina als John Sullivan etc.\nFilmlieder sind “Volvere”, “Caravana” und “Camino del Sur”, die von Maruchy Taylor und José Guardiola interpretiert werden.\nDie Außenaufnahmen wurden in Aranjuez getätigt.\n"
}