{
    "date": "28-04-2021 13:50:11",
    "link": "https://de.wikipedia.org/wiki/I%5Fmagnifici%5FBrutos%5Fdel%5FWest",
    "title": "I magnifici Brutos del West",
    "text": "I magnifici Brutos del West ist eine 1964 entstandene Western-Farce mit dem Quartett der damals populären Komikergruppe „I Brutos“ in den Hauptrollen. Dem Film wurde keine deutschsprachige Aufführung zuteil.\nDie vier lustigen Gesellen I Brutos, nämlich Artie, Lee, Johnny und Pep, begeben sich nach Fresno, wo sie ein Bestattungsunternehmen geerbt haben. Als sie dort ankommen, halten sie die gerade stattfindende Schießerei zwischen Banditen und den Bürgern für eine Freudenfeier anlässlich ihrer Ankunft; sie feuern ebenfalls ihre Waffen ab und treffen damit alle Bösewichter. Nach Aufnahme ihres Geschäftes sollen sie einen Sarg mit einem Verstorbenen an einen entlegenen Ort transportieren. Tatsächlich befindet sich jedoch ein Schatz im Sarg. Während ihrer Reise werden die vier von Indianern angegriffen und gefangen genommen. Der Häuptling möchte die Helden dann mit seinen vier hässlichen Töchtern verheiraten, was nur unter großen Mühen verhindert werden kann. Weitere Erlebnisse führen dazu, dass die Brutos den Schmuggel des Schatzes vereiteln können und als Helden in die Stadt zurückkehren; das Schicksal des Verheiratetwerdens holt sie jedoch ein.\nChristian Keßler über den Film: Was die Hauptdarsteller „anstellen, sprengt alle Vorstellungsmöglchkeiten: Es setzt Grimassen, die in modernen Hollywoodfilmen nur mehr mittels Spezialeffekten hergestellt werden können. (…) Marino Girolami hat den apokalytischen Humor der fünf verrückten Vier in eine temporeiche und durchaus unterhaltsame Westerngeschichte gepackt, deren Gelingen  von dem Umstand abhängt, ob man sich mit dem Humor des Gespanns anfreunden mag.“\nEttore Bruno gehört ebenfalls zur Truppe, spielt jedoch im Film keine der „Heldenrollen“ und wird gesondert aufgeführt. Die Filmtitel sind ansonsten mit englischen Pseudonymen durchsetzt, die nur teilweise zugeordnet werden können.\n"
}