{
    "date": "28-04-2021 13:50:13",
    "link": "https://de.wikipedia.org/wiki/Ich%2C%5FTom%5FHorn",
    "title": "Ich, Tom Horn",
    "text": "Ich, Tom Horn (Originaltitel: Tom Horn) ist ein US-amerikanischer Western von William Wiard aus dem Jahr 1979 mit Steve McQueen in der Hauptrolle. Der Film wurde vom 30. Januar 1979 bis zum 28. März 1979 gedreht und startete am 28. März 1980 im Verleih von First Artists in den US-amerikanischen Kinos. Für die Produktion war die US-amerikanische Solar-Productions verantwortlich. In der Bundesrepublik Deutschland wurde der Film am 14. August 1980 durch Warner Bros. Pictures veröffentlicht.\nHagerville, Wyoming, im Jahr 1901. Der Scout und Kopfgeldjäger Tom Horn wird nach einem Streit mit „Gentleman“ Jim Corbett von dessen drei Leibwächtern fürchterlich verdroschen. Der namhafte Rancher John Coble, der bestens über Horns Leistungen als Scout und Kopfgeldjäger informiert ist, nimmt diesen auf seiner Ranch auf und hilft ihm bei seiner Genesung.\nWährend seines Aufenthalts bei Coble lernt Horn zahlreiche Rancher kennen, die ihn engagieren, den Viehdieben in der Umgebung das Handwerk zu legen. Horn wird für die Arbeit mit seiner Winchester in kürzester Zeit sehr berühmt. Trotz der Begeisterung der Rancher für die Erfolge seiner Arbeit wird Horn bald als gefühlloser Killer angesehen. Ungeachtet dieser Tatsache fühlt sich die Lehrerin Glendolene Kimmel immer mehr zu Horn hingezogen.\nUS-Marshal Joe Belle nimmt Horn insgeheim übel, dass dieser als Banditenjäger angesehener ist als er; trotzdem gibt er sich als dessen Freund aus. Der Name Tom Horn ist nach kurzer Zeit so berühmt und berüchtigt, dass er allmählich einigen Ranchern zur Plage wird. Diese besprechen sich mit Belle. Er drängt anschließend Coble, Horn zu entlassen.\nKurz darauf wird ein fünfzehnjähriger Hirtenjunge erschossen aufgefunden. Nachdem sich herausstellt, dass das Kaliber identisch mit Horns Winchester ist, stellen ihm Belle und ein Zeitungsreporter eine Falle. Der Marshal lockt Horn zu einer Unterredung in sein Büro. Während des Gesprächs sitzt der Reporter hinter der Tür, schreibt mit und fälscht Horns Äußerungen später zum Geständnis des Mordes. Sheriff Creedmore verhaftet Horn als den vermeintlichen Mörder. Horn macht während der Verhandlung unter freiem Himmel keinen Versuch, die gegen ihn erhobene Anschuldigung zu widerlegen. Nach einem gescheiterten Fluchtversuch, der als zusätzliches Geständnis gewertet wird, verurteilt man Horn für einen Mord, den er nicht begangen hat, zum Tode durch den Strang. Während der Exekution kann der Sheriff die Tränen nicht zurückhalten, während Horn bis zu seinem Ende kaltblütig bleibt.\nThomas „Tom“ Horn Jr. (* 21. November 1860; † 20. November 1903) war einer der letzten Helden des Wilden Westens. Horn, der mit 14 Jahren von zu Hause weggelaufen ist, arbeitete unter anderem als Schienenleger beim Bau der Santa-Fe-Eisenbahnlinien, er fuhr Postkutsche und war Soldat der US-Kavallerie. Berühmt wurde er als Scout und Indianerjäger des legendären Geronimo.\nHorn und sein Mentor Al Sieber lokalisierten eine Silbermine in Tombstone, Arizona. Im Frühjahr 1878 wurden beide von dem neu eingesetzten General Willcox wieder nach Fort Wipple befohlen. Ihren Minen-Claim konnten sie zuvor noch für 2800 $ an Charley Leach verkaufen, was für sie innerhalb von acht Monaten ein einträgliches Geschäft war.\nBei unzähligen Rodeokämpfen gewann er im Lassowerfen und dem Reiten wilder Pferde.\nAnschließend arbeitete er, als Soldat der Roosevelt-Truppe der Rough Riders, während des Spanisch-Amerikanischen Krieges auf Kuba. Später verdingte er sich als Detektiv der Pinkerton National Detective Agency bei der Aufklärung von Bank- und Eisenbahnüberfällen.\n1901 arbeitete Horn als Kopfgeldjäger für die Farmer in Wyoming im Kampf gegen Viehdiebe. Zwei Jahre später, einen Tag vor seinem 43. Geburtstag, wurde Horn für den Mord an dem 15-Jährigen Willi Nickell, den er nicht begangen hatte, zum Tode durch den Strang verurteilt und gehängt.\nDer Film hatte ein Budget von ca. 3.000.000 US-Dollar. Vier Jahre vor Beginn der Dreharbeiten am 30. Januar 1979 begann Steve McQueen mit der Vorbereitung zum Film. Er verfolgte Tom Horns Lebensweg, angefangen von der Farm in Missouri, die Horn als 14-Jähriger verlassen hatte, bis hin zum Grab in der Nähe der Stadt Tucson, Arizona. Der Stil, in dem Steve McQueen Ich, Tom Horn inszenierte, ist stark durch die Erfahrungen geprägt, die er beim Dreh mit Sam Peckinpah erlangt hatte.\nWährend der Außendrehs fiel Steve McQueen das Atmen zunehmend schwer. Im Nachhinein stellte sich heraus, dass dies die ersten Symptome seiner Krebserkrankung waren, der er 1980 erlag.\n\n"
}