{
    "date": "28-04-2021 13:50:12",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fbin%5Fein%5Fentflohener%5FKettenstr%C3%A4fling%5F%281968%29",
    "title": "Ich bin ein entflohener Kettensträfling (1968)",
    "text": "Ich bin ein entflohener Kettensträfling (Originaltitel: Vivo per la tua morte) ist ein 1968 produzierter Italowestern unter der Regie von Camillo Bazzoni. Im deutschsprachigen Raum erfolgte die Erstaufführung am 4. Juli 1969. Alternativtitel ist Zum Tode begnadigt.\nMike Sturges ist mit seiner Familie Besitzer einer Pferdezucht auf Farmland in Arizona. Als die Pferde eines Tages gestohlen werden, begibt er sich mit seinem kleinen Bruder Ray auf die Suche nach den Dieben. Sie treffen den Eisenbahninspektor Marlin Mayner, der sie davor warnt, den Dragon's Pass zu benutzen, da er um die Pläne der Banditen weiß, den Goldtransport per Zug dort zu überfallen und Mike aus der Sache heraushalten möchte. Dieser hört aber nicht auf ihn und wird, nachdem er während des Überfalls angeschossen wurde, während sein Bruder verschwunden ist, als Verdächtiger von Sheriff Freeman verhaftet. Zusammen mit seinem wieder aufgetauchten Bruder muss er ins Staatsgefängnis von Yuma, wo üble Zustände herrschen und Ray von einem Wächter zu Tode gefoltert wird. Mike bricht aus, um zu überleben, und nimmt an Mayner und Freeman Rache.\nChristian Keßler bezeichnet den Film als „absolut exzellente(n) B-Western“ mit einer konsistent unterhaltsamen Story und „einem sehr konsequenten Stil, der realistische Elemente bewußt ausspart.“ Die italienischen Segnalazioni Cinematografiche sahen einen mittelmäßigen Film, der das übliche Schema benutzt und übermäßig brutal sei. Figuren und Geschichte seien recht uninteressant und uninspiriert ausgearbeitet. Das Lexikon des internationalen Films fassen zusammen: „Mäßig spannender, aber rauher Italowestern.“ Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Ganz auf Brutalitäten abgestellter Italo-Western. Überflüssig.“\nDem Drehbuch des einzigen Westerns von Steve Reeves – der auch am Drehbuch beteiligt war – liegt der Roman „Judas Gun“ von Gordon D. Shirreffs zugrunde. Das Filmlied „The Long Ride West“ singt Don Powell.\n"
}