{
    "date": "28-04-2021 13:50:13",
    "link": "https://de.wikipedia.org/wiki/Il%5Fbello%2C%5Fil%5Fbrutto%2C%5Fil%5Fcretino",
    "title": "Il bello, il brutto, il cretino",
    "text": "Il bello, il brutto, il cretino ist eine Italowestern-Komödie, eine direkte Parodie auf Sergio Leones Il buono, il brutto, il cattivo aus dem Jahr 1967. Im deutschen Sprachraum wurde der Film, obwohl deutsche Gelder in die Produktion flossen, bislang nicht aufgeführt. Die Groteskkomiker Franco & Ciccio spielen die Hauptrollen.\nFranco, „der Blöde“, ist ein Kopfgeldjäger, und Ciccio, „der Hässliche“, ist ein gesuchter Bandit. Franco liefert Ciccio an verschiedenen Orten aus, um das Kopfgeld zu kassieren, und befreit ihn anschließend wieder, indem er das Seil durchschießt, mit dem Ciccio gehängt werden soll. Eines Tages jedoch verfehlt er sein Ziel und versucht, seinen Kummer beim Pokern zu vergessen. Er gewinnt durch Betrügereien eine große Summe Geldes, was das Bedienmädchen Fabienne anlockt. Sie schlägt ihn beim Rendezvous k.o. und nimmt das Geld; Francos Versuche, erneut beim Kartenspielen zu gewinnen, enden kläglich.\nHinausgeworfen, trifft er auf Ciccio, der dank des Kragens von Santa Rosalia überlebt hat und sich nun rächt, indem er Franco in die Wüste zwingt, wo er ihn Hunger und Durst leiden lässt. In der Einöde begegnen sie einem Sergeant der Konföderierten, der ihnen den Fundort eines Schatzes anvertraut – jedoch jedem nur einen Teil. Einer kennt den Namen des Friedhofs, wo die Beute zu finden ist; der andere den des Toten, an dessen Grab sie suchen müssen. Franco und Ciccio beschließen zu teilen und machen sich auf den Weg zum Friedhof, während ein weiterer Interessent, „der Hübsche“, ebenfalls die Fährte aufgenommen hat. Nach einigen Abenteuern – so müssen sie sowohl Konföderierte als auch Unionisten darstellen – erreichen die beiden Gefährten ihr Ziel.\n„Der Hübsche“ kommt ihnen zuvor und besteigt mit dem Geld sein Pferd, als Fabienne auftaucht und die Beute an sich nimmt. Franco und Ciccio werden in Zukunft beide vom „Hübschen“ vor dem Galgen gerettet werden...\nDas ist ein Schritt nach vorne und einer zurück. Der Film hält sich zu einfallslos an die Geschichte von Leones Bestseller. Franco und Ciccio sind bedauerlicherweise in wirklich schlechter Form; auch weil es schon die siebte oder achte Western-Parodie ist. Es wäre nicht übertrieben, jetzt mal das Thema zu wechseln, schreiben die Segnalazioni Cinematografiche.\nChristian Keßler sieht den Film positiver: Viele der Scherze sind wirklich äußerst komisch. […] Das gute Drehbuch stellt eine minutiöse Parodie […] dar.\nIn dieser direkten Parodie werden, wie schon im Titel angedeutet, ganze Szenen von „Il buono, il brutto, il cattivo“ detailliert nachgestellt, um dann ins Komische umzukippen.\n"
}