{
    "date": "28-04-2021 13:50:15",
    "link": "https://de.wikipedia.org/wiki/Il%5Fpistolero%5Fsegnato%5Fda%5FDio",
    "title": "Il pistolero segnato da Dio",
    "text": "Il pistolero segnato da Dio ist ein Italowestern von Giorgio Ferroni aus dem Jahr 1968. Er erhielt bislang keine deutschsprachige Aufführung.\nIm Jahr 1880 bekämpfen sich in Clayton Viehzüchter und Farmer. Landraub ist an der Tagesordnung, Morde wie der von Coleman am Vater des Jungen Tony Murphy alltäglich. Der wird nun bei einer Tante erzogen und bewundert den Zirkus-Kunstschützen Gary McGuire. Aufgrund eines Kindheitstraumas (er wurde von seinem Vater für den Unfalltod seines Bruders verantwortlich gemacht) stellt der sich zwar keinem Zweikampf, wird aber trotzdem für einen großen Helden gehalten, der bei einem Banküberfall fünf Banditen erschossen habe. Als der tatsächliche Täter – der Anführer des Getöteten und Verantwortliche für den Banküberfall, Owl Roy – wieder in der Gegend ist, macht dieser Gary zum Gespött der Leute. Trotzdem macht Roy Gary zu seinem Mitwisser um den Besitz seines Vaters; Coleman weiß aber bald ebenfalls, dass Roy weiß und lässt daraufhin Roy entführen und Gary einfangen. Der Anblick des gequälten Jungen lässt Gary sein Trauma überwinden. Er kann in der Nacht entkommen und attackiert alleine die Coleman-Ranch. Seine außergewöhnlichen Fähigkeiten und die Unterstützung durch Freunde aus dem Zirkus lassen ihn bald deutliche Vorteile erzielen. Er kann Coleman töten und Owl Grey seiner gerechten Strafe zuführen.\nChristian Keßler bemerkt einen Helden, der – ungewöhnlich für einen Italowestern – „Demütigungen ertragen muß, die ihn in seiner Männlichkeit reduzieren und schwer mit anzuschauen“ seien. Er fasst zusammen: „Ein ganz hervorragender Film.“\nDas Einspielergebnis in Italien betrug unterdurchschnittliche 132 Millionen Lire.\n"
}