{
    "date": "28-04-2021 13:50:16",
    "link": "https://de.wikipedia.org/wiki/Im%5FSchatten%5Fdes%5FGalgens",
    "title": "Im Schatten des Galgens",
    "text": "\nIm Schatten des Galgens ist ein US-amerikanischer Western unter Regie von Nicholas Ray aus dem Jahr 1955.\nWährend eines Ritts lernt der erfahrene Westerner Matt Dow den 20-jährigen Davey Bishop kennen. Die beiden Männer verstehen sich gut und versuchen ihre Schießkünste an vorbeifliegenden Vögeln. Die Schaffner eines zufällig vorbeifahrenden Zuges, die erst vor ein paar Wochen von der gefährlichen Bande des Verbrechers Gentry überfallen würden, halten das für einen beginnenden Überfall. Aus Angst um ihr Leben werfen die zwei Schaffner einen großen Geldsack aus dem Zug auf die zwei vermeintlichen Banditen. Um das Missverständnis aufzuklären, machen sich Matt und Davey mit dem Geld auf den Weg in die Stadt. \nDer dortige Sheriff hat inzwischen nach den Aussagen der Schaffner eine Bürgerwehr zusammengestellt, die hitzköpfig und brutal agiert. Ohne sie zu warnen oder zu Wort kommen zu lassen, werden Matt und Davey von der Bürgerwehr angegriffen. Während Matt mit Blessuren davonkommt und das Missverständnis vor den Stadtbewohnern aufklären kann, wurde Davey schwer angeschossen und ringt auf der Farm des aus Schweden eingewanderten Mr. Swenson und seiner Tochter Helga um sein Leben. Davey überlebt zwar, wird aber wegen des Schusses für den Rest seines Lebens ein Krüppel bleiben, was den jungen Mann schwer belastet. Matt befreundet sich unterdessen mit Helga Swenson und macht ihr schließlich einen Heiratsantrag, auch gewinnt er den Respekt des zunächst stur erscheinenden Mr. Swenson.\nDie Stadtbewohner haben wegen der Bürgerwehr ein schlechtes Gewissen und machen Matt zum neuen Sheriff, woraufhin dieser Davey zu seinem Hilfssheriff ernennt, um dessen Selbstvertrauen zu stärken. Ein versuchter Banküberfall zweier Verbrecher kann durch Matt verhindert werden, doch Davey zeigt sich schwach: Die Lynchjustiz des Dorfes gegen den einen Banditen kann er nicht verhindern; anschließend soll er den überlebenden Banditen Morgan ins nächste Dorf transportieren, doch der kann entkommen. Davey kündigt daraufhin seine Stelle als Hilfssheriff und wird Ladenangestellter, was Matt bedauert, da er – sein eigener Sohn, zu dem er keinen Kontakt mehr hat, wäre heute so alt wie Davey – in dem jungen Mann eine Art Sohn sieht. Helga versucht Matt begreiflich zu machen, dass Davey erwachsen ist und seine eigenen Entscheidungen treffen muss.\nEinige Zeit später greift Bandenchef Gentry das Dorf an, gerade als alle Dorfbewohner im Ostergottesdienstes sitzen und wehrlos sind. Gentry ist verwundert, dass Matt Sheriff ist – die beiden saßen einige Jahre gemeinsam im Gefängnis. Man erfährt, dass Matt sechs Jahre offenbar unschuldig im Gefängnis verbrachte und dadurch den Kontakt zu seiner Frau und seinem Sohn verlor. Gentrys Bande stehlt 80.000 Dollar und erschießt Mr. Swenson, als dieser sie verfolgen will. Matt, Davey und die Männer des Dorfes begeben sich auf die Fährte der Banditen, die aber offenbar in Indianergebiet geritten sind. Nur Matt und Davey trauen sich in das Indianergebiet, was Matt den Respekt der Dorfbewohner – die zuvor wegen seiner Gefängniszeit skeptisch wurden – einbringt.\nIm Indianergebiet finden sie die meisten Mitglieder der Räuberbande von den Comanchen ermordet vor, die 80.000 Dollar sind aber noch in einer der Satteltaschen vollständig vorhanden. Davey versucht plötzlich Matt zu erschießen, der aber noch ausweichen kann. Es wird deutlich, dass Davey auch Mitglied von Gentrys Bande ist und den Tipp gegeben hat, während des Ostergottesdienstes zu überfallen. Davey und Matt geraten in die Nähe von Comanchen und müssen das Geld verstecken. Als sie durch einen Fluss schwimmen müssen, ertrinkt Matt beinahe, wobei Davey ihn kaltblütig im Stich lässt. Matt kann sich aber durch an einem Stück Holz festhalten und überlebt, er nimmt daraufhin Daveys Fährte auf. Ihm wird immer mehr bewusst, dass er trotz aller gutmütigen Versuche seinerseits Davey nicht mehr in Schutz nehmen kann.\nIn verlassenen Ruinen findet Matt Davey mit dem Banditen Morgan vor, die ihr weiteres Vorgehen besprechen, wie sie die versteckten 80.000 Dollar bekommen wollen. Matt schießt Morgan in Notwehr nieder und wendet sich Davey zu: Er werde ihn verhaften und in die Stadt zurückbringen, wo er nach einem Prozess als Beispiel für andere junge Menschen hängen würde. Davey habe sich nach dem Schicksalsschlag, ein Krüppel zu sein, sofort dem Verbrechen zugewandt – was andere Menschen, obwohl es sie oft noch härter im Leben traf (etwa Matt mit seiner Haftstrafe trotz seiner Unschuld), nie taten. Morgan erwacht unterdessen aus seiner Bewusstlosigkeit und zielt auf Matt. Davey beobachtet das und schießt auf Morgan – wobei Matt fälschlicherweise denkt, dass Davey auf ihn zielt und ihn durch seinen Schuss tötet. Ein nachdenklicher Matt erzählt nach seiner Rückkehr den Dorfbewohnern und Helga, dass Davey im heldenhaften Kampf gegen die Banditen gestorben sei.\nFür den altgedienten Hollywood-Star James Cagney war Run for Cover erst der zweite Western seiner Filmkarriere, der erste war Oklahoma Kid aus dem Jahr 1939. Mit Mein Wille ist Gesetz drehte Cagney 1956 seinen dritten und zugleich letzten Western. An Cagneys Seite wurden die schwedische Schauspielerin Viveca Lindfors und Jungstar John Derek verpflichtet, der im Film auf Pie, dem Lieblings-Filmpferd von James Stewart, reitet. Für den dänisch-amerikanischen Schauspielveteran Jean Hersholt war Mr. Swenson die letzte Filmrolle, er starb im folgenden Jahr.\nUrsprünglich wurde in der Vorproduktion der Deutsche William Dieterle als Regisseur des Films angekündigt, letztlich wurde es aber Nicholas Ray. Dieser hatte kurz zuvor den Western Johnny Guitar – Wenn Frauen hassen mit Joan Crawford inszeniert, der damals zwar von vielen Kritikern zerrissen, aber an den Kinokassen erfolgreich war und heute oft als Meisterwerk betrachtet wird. Wie bereits Johnny Guitar greift Ray auch hier wieder das Motiv einer Bürgerwehr aus vermeintlich braven und zivilisierten Dorfbewohnern auf, die verantwortungslos-brutal handeln und sogar nicht vor Lynchmord zurückschrecken.\nRun for Cover wurde im VistaVision-Verfahren gedreht und von Paramount Pictures vertrieben. Produktionsfirma war allerdings die kleine, aber traditionsreiche Pine-Thomas Productions. Die beiden Produzenten Pine und Thomas hatten seit 1941 eine Reihe an B-Filmen gedreht und sich den Ruf erarbeitet, nie Geld bei ihren Filmen zu verlieren. In den 1950er-Jahren passten sie sich dem aufkommenden Fernsehen an, das insbesondere B-Movies zunehmend zur Konkurrenz wurde, und drehten auch teurere Filme wie Run for Cover. Der Film holte Einspielergebnisse von rund 1,5 Millionen US-Dollar in den USA.\nDie Synchronfassung entstand zur deutschen Kinopremiere am 29. September 1955 bei der Berliner Synchron. Das Dialogbuch verfasste Karin Vielmetter, die Dialogregie übernahm Peter Elsholtz.\nDer Filmdienst zeigt sich inhaltlich wie formal von dem Film angesprochen: „Um psychologische Fundierung bemühter Western, der weniger Wert auf genreübliche Aktionen legt; inszenatorisch und darstellerisch ansehnlich.“\nDer US-Filmkritiker Dennis Schwartz sieht den Film als „außergewöhnlichen, allegorischen“ Western. „Kraftvoll“ bringe Nicholas Ray seine häufigen Filmthemen, „Generationenkonflikt und soziale Ungerechtigkeit“, auf die Leinwand. Run for Cover sei nicht ganz so meisterhaft wie Rays Westernklassiker Johnny Guitar, aber immer noch eine „exzellente Charakterstudie“ über zwei Männer, die unterschiedlich reagieren, als sie mit Ungerechtigkeit konfrontiert werden. Der Film zeige die Schwierigkeiten einer Vater-Sohn-Beziehung auf, das Ausmaß an Gewalt und Konflikten im Film sei unter Rays „fähiger und sensibeler Regie“ genau richtig temperiert.\nSie leben bei Nacht |\nVor verschlossenen Türen |\nA Woman’s Secret |\nEin einsamer Ort |\nBorn to Be Bad |\nStählerne Schwingen |\nOn Dangerous Ground |\nThe Lusty Men |\nJohnny Guitar – Wenn Frauen hassen |\nIm Schatten des Galgens |\n… denn sie wissen nicht, was sie tun |\nFeuer im Blut |\nEine Handvoll Hoffnung |\nRächer der Enterbten |\nBitter war der Sieg |\nSumpf unter den Füßen |\nDas Mädchen aus der Unterwelt |\nIm Land der langen Schatten |\nKönig der Könige |\n55 Tage in Peking |\nWe Can’t Go Home Again |\nWet Dreams |\nNick’s Film – Lightning Over Water\n"
}