{
    "date": "28-04-2021 13:50:16",
    "link": "https://de.wikipedia.org/wiki/Im%5FStaub%5Fder%5FSonne",
    "title": "Im Staub der Sonne",
    "text": "Im Staub der Sonne (Originaltitel: Spara, gringo, spara) ist ein 1968 gedrehter Italowestern von Bruno Corbucci. Die deutschsprachige Erstaufführung des recht positiv aufgenommenen Films erfolgte am 13. August 1971.\nChad Stark verlässt sein Regiment, um sich an einem gewissen Warner zu rächen; zunächst tötet er vier Angestellte eines mexikanischen Viehzüchters. Er wird von Don Miguel gefangen genommen und auf das Versprechen hin am Leben gelassen, Miguels Sohn Fidel, der sich einer Banditengruppe unter „Major“ Charlie Doneghan angeschlossen hat, wieder zu seinem Vater zurückzubringen. Stark spürt Fidel auf und bringt ihn durch Versprechungen dazu, mit ihm zu kommen; als Fidel die wahren Beweggründe ahnt, versucht er zu fliehen.\nAls beide in der Wüste ohne Wasser und Pferde am Verdursten sind, werden sie von der schönen Witwe Jocelyn gerettet, die auf dem Weg zu ihrer Familie nach Kalifornien ist. Als die drei in einer kleinen Stadt Halt machen, wird Stark als Deserteur erkannt und von einem seiner ehemaligen Sergeanten ins Gefängnis gebracht; Fidel befreit ihn. Nach weiteren Schwierigkeiten kommen Stark und Fidel schließlich auf Don Miguels Hacienda an. Stark bemerkt nun den wahren Grund seiner Beauftragung: Fidel soll getötet werden soll, da er ein unehelicher Sohn von Miguels Frau Sol und dem Rancher Warner ist. Er hilft ihm, sich gegen Miguel und seine Leute zu wehren, als der Major das Anwesen erreicht, um Fidel zurückzuholen. Nach einer weiteren Schießerei ist Doneghan tot; Stark geht mit Jocelyn nach Kalifornien. Fidel schließt sich ihnen an.\nEiner der wenigen Nicht-Komödien von Bruno Corbucci, der hier „hart auf den Fersen seines Bruders Sergio ist, der eine Ikone des Italo-Westerns geworden ist“ wurde von Herbert G. Hegedo als „kein absoluter Modell-Western, aber einer von der Stange, die auch für gehobenere Ansprüche etwas feilbietet für den, der auszuwühlen versteht“, bezeichnet. Die italienischen Segnalazioni cinematografiche sahen in dem vom Lexikon des internationalen Films als „ungenau und schlampig inszeniert“ wahrgenommenen Werk einen nicht unehrenwerten Vertreter der Westernserie, der in Rhythmus, Inszenierung und manch abenteuerlicher Wendung gut gemacht sei.\nManche Versionen des Films bieten vollkommen anglizierte Stabangaben, deren Zuordnung oftmals nicht möglich ist. Es erschien eine gekürzte Version mit 83 Minuten als Wiederveröffentlichung.\nDie Filmmusik erschien mit 10 Titeln auf der LP C.A.M. SAG 9005.; das Filmlied „Rainbow… vorrei… vorrei“ interpretiert Little Tony.\nEine ungekürzte DVD erschien bei Koch Media.\n"
}