{
    "date": "28-04-2021 13:50:17",
    "link": "https://de.wikipedia.org/wiki/Im%5FTal%5Fdes%5FRegenbogens",
    "title": "Im Tal des Regenbogens",
    "text": "Im Tal des Regenbogens (Originaltitel: Rainbow Valley) ist ein Western aus der Lone-Star-Serie der Lone Star Productions. Er wurde im Vertrieb der Monogram Pictures Corporation am 15. März 1935 veröffentlicht. Regie führte Robert N. Bradbury.\nJohn Martin ist ein verdeckter Ermittler der Regierung und begibt sich nach Rainbow Valley um dort gegen die Bande von Butch Galt zu ermitteln. Als er einen Überfall auf den Postboten George Hale verhindert, wird er von Bürgern der Stadt gebeten den Bau einer Straße zu übernehmen. John Martin stimmt diesem Plan zu und unterstützt den Bau der Straße mit seiner ganzen Kraft.\nIn der Stadt geht während des Baus der Straße eine Petition herum, in dem um Unterstützung gegen die Bande gebeten wird. Da Butch Galt gerade im Gefängnis sitzt wird diese Petition von Rogers gefälscht und Butch wird freigelassen. Als dieser von John’s Arbeit erfährt versucht er ihm auf Grund ihrer gemeinsamen Zeit im Gefängnis auf seine Seite bringen und den Bau der Straße zu verhindern. John versucht ihn dazuzubringen das er ohne sein Wissen die Straße vollendet.\nAls davon die Dorfbewohner erfahren, versuchen sie diese Kooperation zur vermeintlichen Zerstörung der Straße mit Waffengewalt zu verhindern.\nIm Tal des Regenbogens wurde in Deutschland auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\nDer Film wurde von der KSM GmbH im Jahr 2006 erstmals synchronisiert und auf DVD veröffentlicht. Bei der Synchronisation wurden einige Details geändert. So wurde aus der Figur von John Martin die Figur von George Morell. Der Film wurde nicht digital aufbereitet.\n"
}