{
    "date": "28-04-2021 13:50:19",
    "link": "https://de.wikipedia.org/wiki/In%5Fa%5FValley%5Fof%5FViolence",
    "title": "In a Valley of Violence",
    "text": "\nIn a Valley of Violence ist ein US-amerikanischer Western aus dem Jahr 2016 mit Ethan Hawke, Taissa Farmiga, James Ransone, Karen Gillan und John Travolta in den Hauptrollen. Regie führte Ti West, der auch das Drehbuch schrieb. Entstanden ist der Film unter der Produktion von Jason Blum und dessen Firma Blumhouse Productions.\nDer Film hatte seine Premiere am 12. März 2016 beim Filmfestival South by Southwest in Austin, Texas und erschien in den Vereinigten Staaten am 21. Oktober 2016 in ausgewählten Kinos. In Deutschland wurde In a Valley of Violence am 17. September 2016 auf dem Filmfest Oldenburg gezeigt und wurde am 12. Januar 2017 auf DVD und Blu-ray veröffentlicht.\nDer Einzelgänger Paul ist mit seinem Pferd und seiner Hündin Abbie auf dem Weg nach Mexiko. Auf seiner Reise durch den Wilden Westen versucht ihn ein betrunkener Pfarrer auszurauben, was ihm allerdings misslingt. Paul, der Abbie versprochen hat niemanden mehr zu töten, verschont das Leben des Pfarrers und nimmt im Gegenzug dessen Wasserflasche mit sich. Für ein heißes Bad und um seinen Proviant aufzustocken, beschließt Paul in die in einem Tal gelegene Kleinstadt Denton zu reiten, dessen Bewohner laut dem Pfarrer alle Sünder sind.\nIn Denton angekommen hat das örtliche Geschäft jedoch noch geschlossen und so wartet Paul im Saloon gegenüber, wo er auf den aufbrausenden Gilly Martin trifft. Paul fordert Gilly auf ihn in Ruhe zu lassen, woraufhin Gilly ihn zu einem Duell vor dem Saloon auffordert. Als Paul Gilly weiterhin ignoriert, droht dieser Abbie zu töten. Daraufhin verlässt Paul den Saloon und schlägt Gilly zu Boden. Danach besorgt Paul seinen Proviant und begibt sich in das örtliche Hotel, das von den beiden Schwestern Mary-Anne und Ellen betrieben wird. Mary-Anne lässt ihm ein heißes Bad ein und sie beginnt sich für ihn zu interessieren. Im weiteren Verlauf stellt sich heraus, dass Ellen die Verlobte von Gilly, und der Marshal Clyde Martin, welcher Paul in der Lobby des Hotels zur Rede stellt, Gillys Vater ist. Der Marshal erkennt, dass Paul offenbar ein ehemaliger Soldat der US-Armee ist und fordert ihn auf, Denton unverzüglich zu verlassen. Beim Satteln seines Pferdes gibt Mary-Anne ihm ein Foto von ihr, damit er sie in Erinnerung behält.\nPaul reitet davon und schlägt außerhalb von Denton sein Lager auf. In der Nacht wird er von Gilly und drei seiner Männer aufgesucht, die sich an ihm rächen wollen. Gilly tötet Abbie und lässt Paul einen Abgrund hinabwerfen, im Glauben, dass er den Sturz nicht überlebt. Nur leicht verletzt wacht Paul am nächsten Morgen auf, begräbt Abbie und schwört auf Rache. Auf dem Weg zurück nach Denton trifft er erneut auf den Pfarrer, nimmt ihm dessen Revolver ab und reitet mit seinem Muli weiter. Paul kommt schließlich an Mary-Annes und Ellens Haus vorbei, wo die beiden ihren kranken Vater pflegen. Mary-Anne bittet Paul, nach seiner Rache an Gilly, sie mit nach Mexiko zu nehmen. Paul lehnt jedoch ab, da er bereits seine Frau und Tochter verließ als er sich für die Armee verpflichtete und gibt ihr das Foto zurück.\nIn Denton tötet Paul zunächst Roy, der im Hotel ein Bad nimmt. Als Ellen und Mary-Anne die Leiche entdecken, werden der Marshal, Gilly und seine Männer von den Schreien alarmiert. Der Marshal erkennt, dass sein Sohn dafür verantwortlich ist. Er befiehlt Harris, die Waffen ins Gefängnis einzuschließen und sich auf dem Dach zu verschanzen. Während der Marshal und Tubby versuchen zum Gefängnis zu gelangen, passt Gilly im Hotel auf die beiden Frauen auf. Auf dem Dach wird Harris von Paul gezwungen die Anderen zu erschießen. Als sich Harris jedoch weigert, tötet Paul ihn. Der Marshal und Tubby schaffen es derweil ins Gefängnis, wo Tubby jedoch durch einen Schuss durch das Fenster erschossen wird. Paul erklärt dem Marshal, dass er nur die töten will, die seine Hündin auf dem Gewissen haben.\nIn der ausweglosen Situation willigt der Marshal ein, seine Waffe abzulegen und mit Paul zu verhandeln. Als sich beide auf der Straße gegenüber stehen, kommt Gilly dazu. Es kommt zu einem Schusswechsel, bei dem der Marshal im Kugelhagel stirbt, Paul angeschossen wird und sich in eine Scheune rettet. Dort knotet Paul ein Lasso, das er Gilly um den Hals wirft und ihn damit stranguliert. Nach dem Gilly am Boden liegt, schlägt Paul weiter auf ihn ein. Als Paul schließlich von ihm ablässt, zückt Gilly ein Messer – doch Mary-Anne kommt dazu und erschießt Gilly. Auf ihrem Weg zurück ins Hotel kommt Mary-Anne und Paul der Pfarrer entgegen, dem Paul vorschlägt in der Stadt zu bleiben.\nIm März 2014 wurde bekannt, dass Regisseur Ti West an dem Western In a Valley of Violence arbeitet, bei dem Ethan Hawke und John Travolta als Hauptdarsteller im Gespräch sind. Einige Wochen später wurden weitere Rollen mit den Schauspielern Taissa Farmiga, Karen Gillan und James Ransone besetzt. In einem Interview im Juli 2014 sagte Produzent Jason Blum, dass Ethan Hawke und er nach ihrer vorherigen Zusammenarbeit in Sinister (2012) und The Purge (2013) die Idee hatten einen Western zu produzieren, an dem man ein Jahr arbeitete und der gerade gedreht wird.\nDie Dreharbeiten zu In a Valley of Violence begannen am 23. Juni 2014 in Santa Fe im US-Bundesstaat New Mexico und endeten am 25. Juli.[10] Gedreht wurde der Film in analogem 35-mm-Material.\nIn a Valley of Violence erhielt überwiegend gemischte bis positive Kritiken. Bei Rotten Tomatoes sind 76 Prozent der 68 gesammelten Kritiken positiv,[11] während es bei Metacritic einen Metascore von 64 Prozent bei 20 Rezensionen erhielt.[12]\nDer Filmdienst findet der Film sei eine „stringente Rachegeschichte in Gestalt eines klassischen Westerns“, die mit „klarer Dramaturgie, atmosphärischer Musik und guten Darstellern“ punkte.[13]\nFür Christian Horn von Filmstarts ist In a Valley of Violence „grundsolide, nostalgisch angehauchte Westernunterhaltung“. In die „ohne große Umschweife vorangetriebenen Handlung […] streut Ti West immer wieder überraschend  humorvolle Momente ein“, wobei „die hilflos agierenden Frauenfiguren im Kontext des simplen Handlungsverlaufs eher störend“ wirken.[14]\nAls „herbe Enttäuschung [für einen] der interessantesten, talentiertesten Horror-Regisseure der Gegenwart […] entpuppt“ sich In a Valley of Violence für Patrick Reinbott von Moviebreak.de. Obwohl der Film „einige grandios inszenierte Einzelszenen zu bieten hat und toll besetzt ist, verliert sich der Film durch ein ödes Drehbuch, welches angestaubte Genre-Klischees stur aneinanderreiht“ und ist „dadurch nie mehr […] als ein belangloser, kompromissloser Rache-Reißer, dem es erzählerisch an Innovationen und Überraschungen […] mangelt“.[15]\n"
}