{
    "date": "28-04-2021 13:50:17",
    "link": "https://de.wikipedia.org/wiki/In%5FColorado%5Fist%5Fder%5FTeufel%5Flos",
    "title": "In Colorado ist der Teufel los",
    "text": "In Colorado ist der Teufel los (im Original The Sheepman) ist ein US-amerikanischer komödiantischer Western von George Marshall aus dem Jahr 1958. Das Drehbuch basiert auf einer Geschichte von James Edward Grant. Die Uraufführung in Deutschland fand am 7. Oktober 1958 statt.\nJakob Lieblich (im Original: Jason Sweet), ein Berufsspieler, gewinnt beim Pokern eine Schafherde. Er lässt die Tiere per Zug nach Powder Valley bringen, was die dortige Bevölkerung mit Unmut zur Kenntnis nimmt.\nMit McCall, dem härtesten und stärksten Kerl vor Ort, beginnt er einen Kampf, den er auch gewinnt. Zudem gibt er sich als exzellenter Revolverschütze zu erkennen. Er verliebt sich in Dell Payton, die nicht weiß, was sie von ihm zu halten hat, aber sich dennoch auch in ihn verliebt. Jasons Nebenbuhler ist der Viehbaron Steven Bedford, den er aus früheren Tagen her kennt. Bedford hat sich eine neue Identität verpasst. Bevor er in den Ort kam, war er Johnny Bledsoe, ein Falschspieler und Revolverheld.\nBedford/Bledsoe merkt, dass sich die Einwohner von ihm abwenden, nachdem Jason den Leuten klargemacht hat, dass der das ganze Land für sich aufkaufen will. Er heuert einen professionellen Killer an, um Jason zu beseitigen. Jason kann den Killer, Chocktaw Neal, mit Hilfe von Dell und Milt Masters besiegen. So kommt es zu einem Showdown zwischen Jason und Bedford/Bledsoe, bei dem Jason der Schnellere ist, aber trotzdem verwundet wird. Er kommt mit Dell zusammen, verkauft aber zu ihrer Überraschung die Schafherde. Er lässt sich als Rancher nieder.\n„Unterhaltsamer, humorvoller Western mit Ansätzen zur Parodie.“\n„Klasse: Regisseur George Marshall („Der große Bluff“) zeigt den historisch belegten Weidekrieg als launigen Farmerspaß.“\n„Humorvoller Western mit trockenem Witz und vielen Ansätzen zur Parodie.“\nOscarverleihung 1959\nBritish Film Academy Award 1959\nIn dieser Produktion der MGM spielte Shirley MacLaine ihre zweite Hauptrolle. Nach sieben Jahren Arbeit für das Fernsehen spielte Leslie Nielsen hier das siebte Mal in einem Kinofilm mit. Pernell Roberts (bekannt als Adam Cartwright in der TV-Serie Bonanza) ist zum zweiten Mal in einem Spielfilm zu sehen.\nDie Oscar-Gewinner Malcolm Brown, William A. Horning (beide Art-Directors des Films), Henry Grace und Hugh Hunt (beide Set-Decorator) waren für die Ausstattung des Films zuständig. Horning gewann seine zwei Oscars erst in späteren Jahren. Walter Plunkett, ebenso oscarprämiert, war für die Kostüme verantwortlich.\n"
}