{
    "date": "28-04-2021 13:50:20",
    "link": "https://de.wikipedia.org/wiki/In%5Fgeheimer%5FMission%5F%281956%29",
    "title": "In geheimer Mission (1956)",
    "text": "In geheimer Mission – der Originaltitel The Great Locomotive Chase bedeutet frei übersetzt Die große Jagd der Lokomotive – ist ein US-amerikanischer Spielfilm des Regisseurs Francis D. Lyon aus dem Jahr 1956 mit Fess Parker in der Hauptrolle. Er behandelt sehr frei einen Teil der amerikanischen Geschichte um den Andrews-Überfall im Sezessionskrieg 1862. Die Außenaufnahmen entstanden in den amerikanischen Staaten Georgia und North Carolina, die Innenaufnahmen in den Walt Disney Studios in Burbank in Kalifornien. In der Bundesrepublik Deutschland kam der Film das erste Mal am 21. März 1958 in die Kinos.\nIm Amerikanischen Bürgerkrieg bekommt Geheimagent James J. Andrews vom Kommandeur der Nordarmee den Auftrag, tief im Hinterland der Südstaaten einen Eisenbahnzug zu stehlen und mit ihm in den Norden durchzupreschen. Auf diesem Weg soll die Eisenbahnlinie, der wichtigste Nachschubweg der Südarmee, zerstört werden. Zunächst verläuft alles nach Plan: Andrews schleicht sich mit ein paar Helfern durch die feindlichen Linien, kapert den Zug und beginnt den Durchstoß nach Norden. Dabei werden Weichen falsch gestellt und Telegrafendrähte zerschnitten.\nWilliam A. Fuller, der überrumpelte Zugführer, nimmt mit einigen wagemutigen Männern die Verfolgung auf, obwohl er weiß, dass es nahezu unmöglich ist, die Spione einzuholen. Schließlich sind die im Besitz der „General“, der schnellsten Lokomotive, die es zurzeit auf amerikanischem Boden gibt. Immer wieder stellen sich Fuller die Hindernisse entgegen, die von den Saboteuren errichtet worden sind, so dass der Abstand immer größer wird. Aber nach und nach wendet sich das Glück zu Fullers Gunsten: Andrews ist gezwungen, immer öfter Pausen einzuschieben, weil sich auf der eingleisigen Strecke die Zahl der entgegenkommenden Züge ständig erhöht. Auch kann Fuller inzwischen seine Verfolgung mit der „Texas“, einer baugleichen Lokomotive, fortsetzen, so dass jetzt die Gegner einander ebenbürtig sind.\nAndrews‘ Vorsprung wird immer kleiner. Entsetzt muss er auch noch feststellen, dass auf dem Tender der Vorrat an Brennstoff zur Neige geht. Verzweifelt unternimmt er einen letzten Versuch, die Verfolger abzuschütteln: Er koppelt den hinteren Wagen des Zuges ab, steckt ihn in Brand und lässt ihn auf einer hölzernen Brücke stehen. Bevor diese jedoch Feuer fangen kann, ist Fuller zur Stelle und schiebt den Waggon über die Böschung.\nOhne Brennstoff rollt die „General“ langsam aus. Die Verfolger kesseln sie von allen Seiten ein. Im Triumphzug werden die gefangenen Saboteure zum Hauptquartier der Südarmee geführt.\n„Während des amerikanischen Bürgerkriegs stehlen Agenten der Yankees einen Eisenbahnzug der Konföderierten, um strategisch wichtige Brücke zu zerstören. Formal durchschnittlicher, wildwestlicher Abenteuerfilm mit spannenden Verfolgungsjagden, der sich auf die gleichen historischen Vorgänge beruft, die Buster Keaton zu seiner genialen Groteske THE GENERAL […] inspirierten.“\nProgramm zum Film: Illustrierte Film-Bühne, Vereinigte Verlagsgesellschaften Franke & Co. KG, München, Nr. 4194.\n"
}