{
    "date": "28-04-2021 13:50:20",
    "link": "https://de.wikipedia.org/wiki/In%5Fletzter%5FSekunde%5F%281949%29",
    "title": "In letzter Sekunde (1949)",
    "text": "In letzter Sekunde ist ein US-amerikanischer Western aus dem Jahre 1949 von George Waggner, der auch das Drehbuch schrieb. Als Hauptdarsteller und Produzent des Filmes fungierte John Wayne.\nIm Jahre 1819 hat sich in Alabama eine Gruppe von Napoleon-Anhängern angesiedelt, denen die amerikanische Regierung nach Napoleons Fall Asyl gewährt und vier Gemeinden geschenkt hatte. Unter Leitung des Ex-Generals Paul de Marchand wird die Stadt Demopolis errichtet, doch sind die dort ansässigen amerikanischen Flussschiffer feindlich gegenüber den Neuankömmlingen angestellt und bedrohen das Projekt. Um das zu ändern, soll die schöne Tochter des Generals, Fleurette, den in der Gegend einflussreichen Geschäftsmann Blake Randolph heiraten, obwohl sie ihn nicht liebt. Eines Tages begegnet Fleurette in Mobile dem sympathischen Soldaten John Breen, der einem Regiment aus Kentucky angehört und sich gleich von ihrer Schönheit beeindruckt zeigt. \nZehn Tage später feiert Fleurette in Demopolis ihre Verlobung mit Randolph, als das Kentucky-Regiment erscheint, in dem auch John und sein bester Freund Willie dienen. Es kommt zu einem leidenschaftlichen Kuss zwischen Fleurette und John, während die Männer des Regiments sich eine Prügelei mit den Flusschiffern, die unter Kontrolle des skrupellosen George Hayden stehen, liefern. Am nächsten Morgen verlässt das Regiment Demopolis, während John zurückbleibt, damit er weiter um Fleurette werben kann. Aber auch sein bester Freund Willie bleibt zurück, da der Regiments-Captain Carroll ihm dies aus Sorge um John aufgetragen hatte. Als John Fleurette besuchen will, weist der Butler ihn an der Tür ab, Randolph wird dagegen hineingelassen, um zusammen mit dem General den Ehevertrag auszuarbeiten. John reitet in die Stadt, wo Willie in einen Streit mit einigen Flussschiffern verwickelt ist. George Hayden droht den beiden Männern aus Kentucky, dass ihnen etwas zustoßen könne, wenn sie Demopolis nicht schnell verließen. Aber Haydens Mätresse Ann Logan entschärft die Situation und behauptet, John sei ein Landvermesser, den sie Jahre zuvor in Kentucky getroffen habe.\nAnn besucht später die Hütte der beiden Kentucky-Soldaten und erklärt ihre Beweggründe für die Lüge: Ihr Verlobter sei Landvermesser auf diesem Gebiet gewesen und sei ermordet worden, dies sei jedoch als Unfall getarnt worden. Sie vermute, dass Hayden der Mörder sei, weswegen sie sich als seine Mätresse verdinge. Am nächsten Tag nehmen John und Willie notgedrungen ihre Arbeit als Landvermesser auf, wobei John prompt angeschossen wird. Denn einige Leute haben einen Grund, dass niemand die Landverhältnisse genauer untersuchen soll: John Randolph und George Hayden haben den verhassten Franzosen die falschen Gebiete zugewiesen, sodass sie den Siedlern das Land später wieder legal wegnehmen können. Am Abend findet ein Fest für Fleurette und Randolph statt, am morgigen Tag soll geheiratet werden. John schleicht sich ebenfalls aufs Fest und gesteht Fleurette seine Liebe, die diese erwidert. Beide wollen bei Mitternacht fliehen. Doch um Mitternacht trifft John auf den General, der ihm erklärt, dass die Heirat seiner Tochter mit einer einflussreichen Lokalgröße wie Randolph die einzige Chance für die Franzosen ist, in ihrer neuen Heimat respektiert zu werden. Das Überleben der Gemeinschaft hänge von der Hochzeit ab. John kommt ins Grübeln und verspricht, Fleurette nicht über Nacht mitzunehmen.\nDer französische Colonel Geraud, ein Vertrauter des Generals, erhält unterdessen einen Brief des vorherigen Landvermessers, aus dem hervorgeht, dass einige Franzosen womöglich an der falschen Stelle gesiedelt haben. John, der angebliche Landvermesser, soll untersuchen. Als Geraud erklärt, dass der Brief vom Landvermesser erst kurz zuvor eingetroffen war, weiß er, dass Ann ihm eine Lügengeschichte mit ihrem ermordeten Verlobten aufgetischt hatte. Er schlüpft in Anns Zimmer, wo diese gerade Haydens Handlanger Beau für ihre Pläne, Haydens Tresor zu knacken, gewinnen will. John zwingt Beau dazu, den hinterhältigen Plan von Randolph und Hayden ihm zu enthüllen. Es ist geplant, dass Hayden und seine Flussschiffer die Franzosen am nächsten Tag von ihrem Land vertreiben. John informiert den General über den Betrug, doch dieser zweifelt an Johns Glaubwürdigkeit und lässt es zu, dass John durch Haydens Männer verhaftet wird. Der General versammelt allerdings wegen der Möglichkeit, dass John ihm doch die Wahrheit erzählt haben könnte, alle französischen Siedler um sein Haus, um sich gegen einen möglichen Angriff Haydens zu wappnen.\nAm Tag der Hochzeit macht Fleurette Randolph klar, dass sie ihn nicht liebt und stattdessen Breen heiraten will. Randolph, der trotz seiner Betrügereien Fleurette wirklich liebt, will Haydens Attacke auf die Franzosen verhindern, wird jedoch ausgetrickst und zusammen mit John in eine Zelle gesteckt. Bei einem Fluchtversuch wird Randolph von Hayden erschossen und stirbt in Johns Armen. An Haydens Tresor findet John die Leiche von Ann, deren Plan, Hayden auszurauben, nicht aufgegangen ist. John kann Hayden entkommen und schließt sich den Truppen des Generals an. Zwar kann John den Übeltäter Hayden erschießen, doch die Flussschiffer sind in der Überzahl – doch dann erscheint das Kentucky-Regiment, zur Hilfe gerufen von Willie, und führt die Franzosen zum Sieg gegen die Angreifer. John und Fleurette können endlich heiraten.\nThe Fighting Kentuckian ist in Erinnerung geblieben als einer von nur drei Filmen, in denen Oliver Hardy während seiner Zusammenarbeit mit Stan Laurel – die von 1926 bis an Hardys Lebensende dauerte – alleine auftritt. Die anderen beiden Filme Hardys ohne Laurel sind Zenobia, der Jahrmarktselefant (1939) und Lach und wein mit mir (1950). John Wayne wollte seinen guten Freund Hardy unbedingt für die Rolle des Comic Reliefs Willie verpflichten, doch dieser zögerte zunächst: Es hätte möglicherweise den fatalen Eindruck erweckt, dass Laurel und Hardy fortan getrennte Wege gehen würden. Stan Laurel, der zu diesem Zeitpunkt schwer erkrankt war, musste Hardy zur Annahme der Rolle in The Fighting Kentuckian ermuntern. Die Zusammenarbeit zwischen den Freunden Wayne und Hardy klappte so gut, dass Wayne ihm vorschlug, in der Folge gemeinsam weitere Filme zu drehen. Als die Dreharbeiten zu The Fighting Kentuckian beendet waren, hatte Laurel sich aber soweit von seiner Krankheit erholt, dass Hardy das Angebot Waynes dankend ausschlug.\nJohn Wayne fungierte auch als Produzent des bei Republic Pictures gemachten Westerns. John Wayne wurde von Herbert J. Yates, dem Boss von Republic, dazu überredet, dessen Geliebte Vera Ralston in der weiblichen Hauptrolle zu besetzen. Später bereute Wayne diese Entscheidung und machte insbesondere die bei Filmkritikern gelittene Ralston für die schlechten Rezensionen verantwortlich, die The Fighting Kentuckian bei seiner Premiere bekam. Gedreht wurde der auf historischen Tatsachen beruhende Western bei Agoura Hills, Kalifornien. Der Arbeitstitel des Filmes lautete A Strange Caravan.\nDie Synchronfassung entstand zur deutschen Kinopremiere im Jahre 1950 bei Elite Film Synchron GmbH, Berlin. Das Dialogbuch kommt von Fritz A. Koeniger, die Dialogregie übernahm Bruno Hartwich.\nDie New York Times beschrieb In letzter Sekunde in ihrer Ausgabe vom 19. September 1949 als „verwirrende Unterhaltung“, die formelhaft und historisch nicht allzu glaubwürdig daherkomme. Oliver Hardy sei aber als Waynes Sidekick „erfreulich“, die Schurkendarsteller würden „adäquat“ spielen und John Wayne sei wie immer „gutaussehend, lakonisch und ein formidabler Kerl mit Fäusten, Feuerwaffen und den Frauen“.\nDas Lexikon des Internationalen Films urteilte: „Harmlos-humoriger Western mit einer besonderen Attraktion: Oliver Hardy in einer Charakterrolle als philosophierender Freund von John Wayne.“ Der US-Filmkritiker Dennis Schwartz bezeichnete In letzter Sekunde als Durchschnittsware, die jedoch durch die gute Zusammenarbeit zwischen Wayne und Hardy als Duo sowie die exzellente Kameraarbeit von Lee Garmes aufgewertet werden würde (Note: B-).\n"
}