{
    "date": "28-04-2021 13:50:22",
    "link": "https://de.wikipedia.org/wiki/Ist%5Fja%5Firre%5F%E2%80%93%5Fder%5Fdreiste%5FCowboy",
    "title": "Ist ja irre – der dreiste Cowboy",
    "text": "← VorgängerIst ja irre – Cäsar liebt Cleopatra\nNachfolger →Ist ja irre – Alarm im Gruselschloß\nIst ja irre – der dreiste Cowboy (auch Rumpo Kid bittet zum Duell; Originaltitel: Carry on Cowboy) ist der elfte Film aus der Carry-On-Filmreihe.\nIn Stodge City (Parodie auf Dodge City) läuft das Leben in ruhigen Bahnen. Bürgermeister – in Personalunion auch Richter – Burke führt ein strenges Regiment. Alkohol ist verboten, ebenso das Spucken und Fluchen. Die Pötte beim Pokern bestehen nicht aus Geld, sondern aus echten (Nacht-)Pötten.\nDoch dann taucht Rumpo Kid auf. Als erstes reduziert er die Zahl der Einwohner Stodge Citys von 204 auf 201. Danach übernimmt er den Saloon von Belle und macht ein prosperierendes Sündenbabel daraus. Zudem werden die braven Bewohner terrorisiert. Rinderdiebstahl ist an der Tagesordnung und wenn Rumpo Geld braucht, hebt er es eben von der Bank ab. Dass er dabei drei Kassierer in zwei Wochen erschießt, ist nur eine Randerscheinung. Als der alternde, nahezu blinde und taube Sheriff Earp (natürlich Albert, nicht Wyatt!) beim Versuch, Rumpo Kid zu verhaften, erschossen wird, weiß sich Richter Burke nicht mehr anders zu helfen, als in Washington, D.C. einen Marshal anzufordern.\nNun sind Marshalls gerade Mangelware, und in der Not verwechselt man den Sanitäringenieur Marshall P. Knutt, der sich gerade um eine Stelle bewirbt, mit einem Berufsmarshall und schickt ihn nach Stodge City, um dort „eine Säuberungsaktion vorzunehmen“. Man muss sicher nicht erwähnen, dass Knutt keinesfalls ein Revolverheld ist.\nIn der Postkutsche begegnet er Annie Oakley, die ebenfalls auf dem Weg nach Stodge ist, um ihren Vater zu rächen. Dummerweise überfallen von Rumpo Kid angestiftete Indianer die Kutsche. Diese Indianer werden von ihrem dümmlichen Häuptling – seines Zeichens Alkoholiker – von einem Desaster ins nächste geführt. Annie gelingt es den Angriff abzuwehren, in Stodge jedoch wird Knutt als Held gefeiert.\nDie nun beginnenden Konflikte, Liebeleien und Missverständnisse kulminieren natürlich in einem großen Finale.\nWie schon bei Cäsar liebt Cleopatra werden alle Klischees bedient. Zudem bedient man sich am reichen Fundus legendärer Orte und Namen des Westerngenres. Dabei wird aus Dodge City eben einmal Stodge City und aus Wyatt Earp wird ein klappriger, alter Albert Earp. Die finale Szene aus High Noon wird in komödiantischer Form zitiert. Bernard Bresslaw tritt erstmals in der Reihe auf, 13 weitere Auftritte sollten folgen.\nDie deutsche Kinoerstaufführung unter dem Titel Rumpo Kid bittet zum Duell war am 7. Juli 1967. Das ZDF ließ dann eine Neusynchronisation erstellen, die am 7. Januar 1986 erstmals ausgestrahlt wurde.\nCarry on Sergeant |\nCarry on Nurse |\nCarry on Teacher |\nCarry on Constable |\nCarry on Regardless |\nCarry on Cruising |\nCarry on Cabby |\nCarry on Jack |\nCarry on Spying |\nCarry on Cleo |\nCarry on Cowboy |\nCarry on Screaming |\nCarry on … Don’t Lose Your Head |\nCarry on … Follow That Camel |\nCarry on Doctor |\nCarry on … Up the Khyber |\nCarry on again Doctor |\nCarry on Camping |\nCarry on Up The Jungle |\nCarry on Loving |\nCarry on Henry |\nCarry on at Your Convenience |\nCarry on Abroad |\nCarry on Matron |\nCarry on Girls |\nCarry on Dick |\nCarry on Behind |\nCarry on England |\nCarry on Emmanuelle |\nCarry on Columbus\nBeinahe-Carry-On-Filme:\nDie liebestolle Familie |\nUnser Torpedo kommt zurück |\nSkandal in der Wigmore Hall |\nDie eiserne Jungfrau |\nKrankenschwester auf Rädern |\nSchütze dieses Haus\n"
}