{
    "date": "28-04-2021 13:50:23",
    "link": "https://de.wikipedia.org/wiki/Jeremiah%5FJohnson",
    "title": "Jeremiah Johnson",
    "text": "\nJeremiah Johnson ist ein US-amerikanischer Western, der eine Verfilmung des Romans The Mountain Man von Vardis Fisher sowie der Erzählung Crow Killer von Raymond W. Thorp und Robert Bunker darstellt. Beide Werke sind eine freie Adaption der Lebensgeschichte von John Jeremiah Johnson (1824–1900).\nDer Film spielt um 1850 in den Bergen des heutigen Colorado. Jeremiah Johnson, ein ehemaliger Soldat, beschließt, aus nicht näher bezeichneten Gründen, in die Berge zu gehen, um ein einsames Leben als Trapper zu führen. Nach existenziellen Grenzerfahrungen im ersten Winter macht er die Bekanntschaft des alten Trappers „Bear Claw“, der Jeremiah das Jagen und Fallenstellen lehrt. Eine Frau, deren Angehörige von Schwarzfuß-Indianern getötet wurden, ist wegen des Geschehenen wahnsinnig geworden. Sie vertraut Jeremiah ihren Sohn Caleb an, den neben ihr einzigen Überlebenden, der aufgrund des Erlebten nicht mehr spricht. Ein anderer Trapper, Del Gue, wurde von Indianern ausgeraubt und bis zum Hals in der Erde eingegraben. Nachdem Johnson ihn aus dieser Lage befreit hat, reiten sie eine Zeitlang gemeinsam.\nAufgrund eines kulturbedingten Missverständnisses und eher widerwillig heiratet Jeremiah die Flathead-Häuptlingstochter Swan. Für sie und Caleb baut er ein Haus in der Wildnis. Das gemeinsame Leben der neuen Familie währt jedoch nur einen Winter. Als Jeremiah gebeten wird, eine Militäreinheit, die eingeschneiten Siedlern in Not Lebensmittel bringen will, durchs Gebirge zu führen, lässt er sich widerstrebend dazu bewegen, die Einheit auf dem kürzesten Weg durch das Gebiet zu führen, in dem die Crows ihre Toten bestatten. Diese rächen sich für die Missachtung ihrer heiligen Stätten, indem sie Swan und Caleb erschlagen. Johnson verfolgt die Angreifer und tötet alle bis auf einen, den er verschont, als dieser angesichts seines bevorstehenden Todes ein Sterbelied anstimmt. In der Folge wird Johnson immer wieder von einzelnen Crows in ritueller Weise zum Zweikampf herausgefordert. Da er alle diese Kämpfe überlebt, gilt er den Indianern mit der Zeit als Legende. Auf dem Weg nach Kanada begegnet er Paints His Shirt Red, einem Häuptling der Crow, den er von seinem ersten Winter in den Rocky Mountains kennt. Als Johnson nach dem Gewehr greifen will, grüßt ihn Paints His Shirt Red und macht mit erhobener Hand das Friedenszeichen. Nach kurzem Zögern erwidert Johnson den Gruß.\nLaut Herb Fagen (S. 228) berichtet Joe Hyams in seinem Buch The Life and times of the great Western movie (Bromley, Kent: Columbus, 1983) von einer Schulklasse in Kalifornien, die von der großen Popularität des Films zu Nachforschungen über den historischen Johnson inspiriert wurde. Die Schüler fanden heraus, dass Johnson vor 1900 gestorben war und entgegen seinem erklärten Willen nicht in den Bergen, sondern auf einem Veteranenfriedhof in Los Angeles beigesetzt wurde. Johnsons Überreste wurden daraufhin exhumiert und nach Wyoming überführt, wo er, seinen Wünschen gemäß, in den Bergen bestattet wurde. Robert Redford nahm an der Neubestattungszeremonie teil.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}