{
    "date": "28-04-2021 13:50:24",
    "link": "https://de.wikipedia.org/wiki/Jesse%5FJames%2C%5FMann%5Fohne%5FGesetz",
    "title": "Jesse James, Mann ohne Gesetz",
    "text": "Jesse James, Mann ohne Gesetz (Originaltitel: Jesse James) ist ein US-amerikanischer Western von Regisseur Henry King aus dem Jahr 1939, der die Lebensgeschichte von Jesse James, einem der berühmtesten Outlaws des Wilden Westens, erzählt.\nMissouri nach dem Ende des Sezessionskriegs: Die Eisenbahngesellschaft St. Louis Midland R. R. plant ihre neue Strecke durch die Gegend der Kommune Liberty und hat zu diesem Zweck einen Vertreter namens Barshee losgeschickt, entsprechende Landaufkäufe vorzunehmen; offensichtlich zum eigenen Vorteil zwingt dieser die größtenteils armen Farmer der Region, zum Spottpreis von einem Dollar pro Acre zu verkaufen. Als er und seine Spießgesellen jedoch zum Anwesen von Mrs. Samuels und ihren beiden Söhnen Jesse und Frank James kommen, stoßen sie auf Widerstand. Als der verprügelte und von einer Kugel leicht verwundete Barshee nach Liberty zurückkehrt, erweckt das die Aufmerksamkeit des forschen Zeitungsherausgebers Cobb, der aus seinen Sympathien für die von vielerlei Obrigkeiten bedrängten einfachen Leute oftmals kein Hehl macht. Da Barshee einen Haftbefehl erwirkt, sind die sich gerade mit anderen Farmern auf einem schnell einberufenen Meeting solidarisierenden James-Brüder gezwungen, ein Höhlenversteck aufzusuchen; in ihrer Abwesenheit tötet der mit großem Gefolge anrückende Eisenbahnbeauftragte mittels einer anscheinend versehentlich explodierenden Rauchbombe die allein im Haus befindliche Mutter. Als die Söhne davon erfahren, beschließen sie trotz der Warnungen von Jesses Freundin – Cobbs in der Redaktion mitarbeitende Nichte Zerelda – sofortige Vergeltung: Kurz darauf wird Barshee im Dixie Belle Saloon von Liberty erschossen. Daraufhin wird ein 1000-Dollar-Kopfgeld auf den Jüngeren der Brüder ausgesetzt, das sich nach den ersten Überfällen auf Züge der Midland R. R. erhöht.\nGeraume Zeit später erhält der ebenfalls – indes vergeblich – an Zerelda interessierte US-Marshal Wright ein Schreiben vom Eisenbahnchef McCoy, worin Jesse James für den Fall, dass er sich freiwillig stellt, eine milde Strafe von höchstens fünf Jahren Gefängnis zugesichert wird. Zerelda bringt die Nachricht in das Versteck ihres Geliebten, der aber erst unter Androhung der Trennung zur Aufgabe bereit ist; vorher heiraten die beiden in einer gerade den Gottesdienst abhaltenden Kirche. Kaum hinter Gittern, bricht McCoy sein Versprechen und stellt Jesse den Galgen in Aussicht. Zu diesem Zweck wird der ursprünglich vorgesehene Richter ausgetauscht und der mehrfach intervenierende Wright etwas später seines Amtes enthoben. Als Frank schriftlich ankündigt, den Bruder umgehend zu befreien, rekrutiert der schon mit Kavallerietruppen für Ordnung während des Prozesses sorgen wollende McCoy zusätzliche Deputys, doch darunter befinden sich mit Tom und Hank zwei Kumpels der Outlaws, und die Befreiung aus dem Gerichtsgewahrsam gelingt aus diesem Grund mühelos.\nFortan verstärkt die Bande ihre Raubzüge, und einen immer verbitterter werdender Jesse kümmert es auch nicht, inzwischen Vater eines Sohnes zu sein; Zerelda verlässt das gemeinsame Versteck und gibt ihren Mann auf. Die Bahn setzt nach einigen Jahren den Detektiv George Runyan auf die Gang an, der nicht lange braucht, um in Robert \"Bob\" Ford ein willfähriges Werkzeug für die Tötung des inzwischen zum Volkshelden avancierten Banditen zu finden. Dieser bekommt bei der Planung des Überfalls auf die Bank in Northfield einigen Ärger mit seinen Gefolgsmännern, und der besonnenere Frank erteilt dem nahen Verwandten einen kräftigen Rüffel. Der Northfieldcoup misslingt, weil der inzwischen zur Bande zurückgekehrte Bob Ford das Vorhaben verraten hatte; bei der Schießerei sterben Tom und Hank, und die verwundeten Brüder werden nach dem riskanten Sprung in einen Fluss getrennt. Ein Farmer bringt den verletzten Jesse zum neuen Zuhause Zereldas, und da die Behörden ihn für tot halten, stimmt er mit Blick auf seinen inzwischen 5-jährigen Sohn Jesse jr. einem Neuanfang in Kalifornien zu. Mitten in die Abreisevorbereitungen platzen die Fordbrüder (neben Bob auch Charles) mit der angeblich von Frank vorgeschlagenen Idee eines neuerlichen Bankraubes; nachdem Jesse abgelehnt hat, erschießt Bob dem mit dem Abhängen eines gerahmten Wandspruches Beschäftigten feige von hinten. Auf der Beerdigung hält Cobb eine flammende Rede und enthüllt einen Gedenkstein, auf dem der Attentäter verspottet wird.\nFür anderthalb Wochen übernahm Irving Cummings die Regie, da Henry King durch eine Ohrenentzündung das Bett nicht verlassen konnte.\nIn einer Szene stürzt ein Pferd von einer Klippe in den Tod. Das Publikum war empört und ließ die American Humane Association den Film (später auch die Fernsehfassung) überprüfen. Es heißt, dass diese Überprüfung dazu beigetragen haben soll, die folgende Zertifizierung herauszubringen: „Bei der Herstellung dieses Filmes wurde kein Tier misshandelt oder getötet.“\nDer film-dienst schrieb, dass Jesse James, Mann ohne Gesetz „die heroische Legende, nicht die historische Wahrheit“ wiedergebe. Der Film sei „[m]it Pathos, Sentiment, aber auch mit Humor“ ausgestattet, wodurch „der anspruchsvoll gespielte und effektvoll inszenierte Western aus dem Rahmen [fällt]“.\nDes Weiteren wurde der Film aufgrund der Tatsache kritisiert, dass nach dem Sprung eines Pferdes mit verbundenen Augen über eine Klippe das Tier verstarb.\n31 Jahre nach der Uraufführung urteilte der Evangelische Filmbeobachter zusammenfassend: „Seiner kraftvollen Inszenierung und guten Besetzung wegen ist der Film auch heute noch des Anschauens wert. Geeignet ab 14 Jahren.“\n\nEine deutsche Synchronfassung entstand 1971 für das Fernsehen.\nDer Film wurde 1940 von Fritz Lang unter dem Titel Rache für Jesse James fortgesetzt. Die Rolle des Frank James übernahm erneut Henry Fonda.\nThe Brand of Man |\nWho Pays? |\nThe Nemesis |\nShould a Wife Forgive? |\nLittle Mary Sunshine |\nWhen Might Is Right |\nThe Oath of Hate |\nPay Dirt |\nShadows and Sunshine |\nJoy and the Dragon |\nTwin Kiddies |\nScepter of Suspicion |\nTold at Twilight |\nSunshine and Gold |\nVengeance of the Dead |\nSouls in Pawn |\nIn the Hands of the Law |\nThe Mainspring |\nThe Bride’s Silence |\nThe Climber |\nSouthern Pride |\nA Game of Wits |\nThe Mate of the Sally Ann |\nKing Social Briars |\nBeauty and the Rogue |\nPowers That Prey |\nHearts or Diamonds? |\nSocial Briars |\nUp Romance Road |\nThe Locked Heart |\nHobbs in a Hurry |\nAll the World to Nothing |\nWhen a Man Rides Alone |\nWhere the West Begins |\nBrass Buttons |\nSome Liar |\nA Sporting Chance |\nThis Hero Stuff |\nSix Feet Four |\n23 1/2 Hours’ Leave |\nA Fugitive from Matrimony |\nHaunting Shadows |\nThe White Dove |\nUncharted Channels |\nOne Hour Before Dawn |\nHelp Wanted – Male |\nDice of Destiny |\nWhen We Were 21 |\nThe Mistress of Shenstone |\nSalvage |\nThe Sting of the Lash |\nDer Überfall auf die Virginiapost |\nThe Seventh Day |\nSonny |\nThe Bond Boy |\nFury |\nDie weiße Schwester |\nDie Hochzeit von Florenz |\nSackcloth and Scarlet |\nAny Woman |\nDas Opfer der Stella Dallas |\nPartners Again |\nEntfesselte Elemente |\nThe Magic Flame |\nDie Stunde der Entscheidung |\nShe Goes to War |\nHell Harbor |\nThe Eyes of the World |\nLightnin’ |\nMerely Mary Ann |\nOver the Hill |\nThe Woman in Room 13 |\nJahrmarktsrummel |\nI Loved You Wednesday |\nCarolina |\nMarie Galante |\nOne More Spring |\nWay Down East |\nFünflinge |\nRamona |\nSignale nach London |\nIn Old Chicago |\nIm siebenten Himmel |\nAlexander’s Ragtime Band |\nJesse James, Mann ohne Gesetz |\nStanley and Livingstone |\nLittle Old New York |\nMaryland |\nDer Tod des alten Zirkuslöwen |\nA Yank in the R.A.F. |\nEcho der Jugend |\nDer Seeräuber |\nDas Lied von Bernadette |\nWilson |\nA Bell for Adano |\nMargie |\nDer Hauptmann von Kastilien |\nDeep Waters |\nIn den Klauen des Borgia |\nDer Kommandeur |\nDer Scharfschütze |\nI’d Climb the Highest Mountain |\nDavid und Bathseba |\nWait Till the Sun Shines, Nellie |\nFünf Perlen |\nSchnee am Kilimandscharo |\nDer Hauptmann von Peshawar |\nDie Unbezähmbaren |\nAlle Herrlichkeit auf Erden |\nKarussell |\nZwischen Madrid und Paris |\nBravados |\nDiese Erde ist mein |\nDie Krone des Lebens |\nZärtlich ist die Nacht\n"
}