{
    "date": "28-04-2021 13:50:27",
    "link": "https://de.wikipedia.org/wiki/Johnny%5Fschie%C3%9Ft%5Fquer",
    "title": "Johnny schießt quer",
    "text": "Johnny schießt quer (Originaltitel Artista, dollarii şi ardelenii) ist der zweite von drei rumänischen Filmen mit Abenteuern siebenbürgischer Einwanderer in den USA. Er wurde am 25. Juni 1981 erstmals in den Kinos der DDR gezeigt.\nEine Kutsche wird von als Indianer verkleideten Soldaten unter der Führung von Ambrose Green angegriffen. Drahtzieher der Sache ist der undurchsichtige Wheeler. Derweil ziehen die Brüder Traian, Johnny und Romulus Brad mit der hübschen June und dem ehemaligen Sklaven Bob durch den Westen. In einer kleinen Stadt, in der sie sich einquartieren, machen sie die Bekanntschaft von Schauspielern mit dem Star Annabelle Lee. Deren Show wird durch die Nachricht eines angeblichen Indianerüberfalles unterbrochen. Wheeler, der sich als Oberst Wilkinson ausgibt, organisiert einen Trupp Männer. Dann wird der Scout Barney, der mit zwei Indianern in den Ort kommt, um die tatsächlichen Umstände zu erzählen, angegriffen und getötet. Die Brüder Brad verhelfen dem fliehenden Indianer Schneller Pfeil zur Flucht.\nTraian ist unsterblich in Annabelle verliebt, die seine Sprache nicht spricht (und die heimliche Geliebte Wheelers ist). Gegen den Rat seiner Brüder investiert er viel des Geldes, das er als Goldgräber macht, in Geschenke. Johnny wiederum wird zu einem Duell mit Green provoziert, Romulus arbeitet derweil in der Schmiede des Ortes. Als ein Transport mit Lohnzahlungen eintrifft, wird die Stadt von Soldaten Wheelers besetzt, der behauptet, den Ort vor Indianerangriffen schützen zu müssen. Johnny gehört zu der Gruppe von Männern, die den Transport sichern. Dabei bemerkt er, dass Wheeler seinen Bruder Traian als Mittel zum Zweck des Geldstehlens benutzt. In einem großen Pistolen- und Gewehrkampf können die Brad-Brüder helfen, den Ort zu befrieden und die Bösewichter aus dem Weg zu räumen. Dann ziehen sie mit June, Bob und Schneller Pfeil weiter.\nNicht begeistert zeigte sich das Lexikon des internationalen Films, dessen Kritiker einen „langatmige(n), nur teilweise spannende(n) und wenig unterhaltsame(n) Abenteuerfilm“ sah.\nDer Mittelteil der Trilogie erzählt nach Gesucht wird: Johnny und vor Wir werden das Kind schon schaukeln die Erlebnisse der Familienmitglieder Brad. Die Premiere des Films erfolgte am 18. Februar 1980, nachdem im Mai und Juni 1979 gedreht worden war.\n"
}