{
    "date": "28-04-2021 13:50:27",
    "link": "https://de.wikipedia.org/wiki/Jonah%5FHex%5F%28Film%29",
    "title": "Jonah Hex (Film)",
    "text": "Jonah Hex ist ein US-amerikanischer Antihelden-Western aus dem Jahr 2010, basierend auf der gleichnamigen DC-Comicreihe.\nAls Kriegsflüchtling des Sezessionskrieges wird Jonah Hex von Quentin Turnbull gefangen genommen. Turnbull bindet Hex vor seinem Haus an ein Kreuz und zwingt ihn, mit anzusehen, wie Turnbull und seine Männer das Haus von Hex anzünden und seine Frau und seinen Sohn im brennenden Haus einsperren. Außerdem brennen sie ihm ein Mal ins Gesicht, welches ihn entstellt. Nachdem sie ihn zurücklassen, stirbt er nach einigen Tagen fast, bevor er von den Crowindianern gerettet und gepflegt wird. Dabei erwirbt er die Fähigkeit mit Toten zu sprechen, die er fortan dafür nutzt, um angetrieben von seiner Rache für den Tod seiner Familie Turnbull zu töten. Doch dieser stirbt angeblich bei einem Hotelbrand, sodass Hex nichts anderes übrig bleibt, als Kopfgeldjäger zu arbeiten.\nDoch Turnbull gab nur vor tot zu sein, denn er plant nach einigen Jahren eine Superwaffe, den sogenannten „Nationenkiller“ von Eli Whitney, zu bauen, um die Vereinigten Staaten bei ihrer ersten Einhundertjahrfeier am 4. Juli 1876 anzugreifen. Und dazu muss er einzelne Bauteile aus unterschiedlichen Teilen des Landes klauen. So lässt er einen Geheimzug überfallen, wo er zwar die benötigten Teile in Sicherheit bringen lässt, aber Soldaten und Zivilisten von Burke und dessen Dynamit kaltblütig in die Luft sprengen lässt. Präsident Ulysses S. Grant ist sofort voller Sorge, weiß er doch, dass lediglich zehn Tage bis zur großen Feier verbleiben, um Turnbull zu stoppen, sodass er auch sofort seine Männer losschickt, um Hex zu rekrutieren. Diesen erwischen sie gerade nach einer Liebesnacht mit der Prostituierten Lilah, was Hex überhaupt nicht gefällt. Aber bevor er die zwölf bewaffneten Männer tötet, hört er, dass Turnbull noch am Leben ist, und akzeptiert, für den Präsidenten der Vereinigten Staaten von Amerika zu arbeiten.\nWährend Turnbull in Charleston (South Carolina) ist, um weitere Teile für seine Superwaffe einzufordern, reitet Hex zu einem Militärlager, wo er nach einem Gespräch mit einem Toten erfährt, dass Slocum Turnbulls das Grab von Jeb Turnbull, Quentin Turnbulls Sohn, auf, der ihm verrät, dass sein Vater sich im Fort Resurrection aufhält. Darum reitet Hex dorthin und kämpft sich den Weg in das Fort und schafft es, dass Turnbull vor ihm fliehen kann. Aber nachdem Hex mehrere seiner Männer tötete, sieht auch er sich von Burke und seinen Männern umzingelt, sodass er, nachdem er zwei Ladungen Schrot in die Brust bekam, ebenfalls fliehen muss. In der Wildnis bricht er nach einem langen Ritt zusammen, sodass er fast an seinen Wunden stirbt, bis er erneut von den Crowindianern gefunden wird, die ihn abermals retten und gesund pflegen.\nIn gestärkter Verfassung lässt Hex anschließend dem Präsidenten ausrichten, dass er auf dem Weg ist, Turnbull, der vom Independence Harbor aus starten will, und dessen Waffe zur Jahrhundertfeier zu stoppen. Also reitet Hex zum Hafen und schießt sich den Weg zum Schiff Richtung Turnbull frei. Doch auch hier stellt sich Burke ihm erneut in den Weg und Hex schafft es nach langem Kampf ihn zu töten und seine Rache an seiner Familie zum Teil zu bekommen. Und jetzt fehlt nur noch Turnbull. Doch dieser ist nicht so leicht zu töten, denn er hat inzwischen Lilah als Geisel genommen und stellt Hex vor die Wahl, ein Opfer zu bringen oder sich selbst zu ergeben. Hex kann Lilah allerdings nicht opfern, sodass er sich ergibt und mit ihr weggesperrt wird. Aber sie flüchten und während Turnbull bereits die ersten Gegner mit seinem „Nationenkiller“ tötet, schießen sich Hex und Lilah den Weg frei. Nach langem Kampf töten sie Turnbull und das Schiff fliegt in die Luft, während die Gäste der Hundertjahrfeier jubeln. Hex bekommt anschließend sein Honorar, vollen Straferlass und das Angebot als Sheriff zu arbeiten. Doch er lehnt ab für den Staat zu arbeiten, da er lieber sein eigener Herr sein will.\nDer Film erhielt sehr schlechte Kritiken. So zählte die Internetseite Rotten Tomatoes von 142 gewerteten professionellen Kritiken 17 positive, was einem Wert von 12 % entspricht. Des Weiteren wurde der Film vom breiten Publikum sehr schlecht aufgenommen, denn gleichzeitig werteten lediglich 24 % von 164.235 Usern den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der normale User ihre Filmkritiken abgeben können, bestätigt, denn dort knapp 50.000 User dem Film durchschnittlich einen unteren Mittelwert 4,7 von 10 möglichen Punkten. (Stand: 12. Juni 2018)\nDa man bereits die Indizien eines stark im Schneideraum überarbeiteten Films anhand der „mageren Laufzeit, unzusammenhängenden Erzählweise und kastrierten Gewalt“ erkenne, wäre es laut der Meinung des renommierten Filmkritikers James Berardinelli gleich besser gewesen, den Film als Direct-to-Video zu veröffentlichen. Allerdings sei die „Geschichte mit ihren bizarren Unternehmungen […] nie langweilig“. Es sei nur ein Problem, wenn, trotz der Leistung Brolins, der „seine Einzeiler mit Gelassenheit“ präsentiere, durch Malkovichs Leistung „der Bösewicht interessanter und charismatischer [wirke] als der Held“.\nIn Jonah Hex sah der renommierte Filmkritiker Roger Ebert von der Chicago Sun-Times weniger eine „Graphic Novel als eine grafische Anthologie voller seltsamer okkulter Ideen“. Außerdem sei der Film „nicht präzise, […] sprunghaft in seiner Geschichte [und] verwirrt“.\nIm kompletten Film gäbe es „keinen Mangel an Feuerkraft“, meinte Michael Rechtshaffen vom Hollywood Reporter, aber ansonsten würde dem Film soviel fehlen, dass er der „Fehlzündung Wild Wild West gefährlich nahe käme“. Und dazu trägt auch Megan Fox mit ihrer Darstellung ihrer Figur Lilah bei, „bei der sie versage, den Funken überspringen zu lassen“.\nTrotz der „schlechten Mundpropaganda [sowie] der seltsamen und etwas verwirrenden“ Besetzung, meinte Manohla Dargis in der liberalen Tageszeitung New York Times, sei der Film „besser, lebhafter und biete mehr Abwechslung als beispielsweise aktuellere Actionfilme wie Das A-Team – Der Film“.\nBereits im Jahr 2000 entwickelten Akiva Goldsman und Robert Zappia eine einstündige Adaption der Comicfigur Jonah Hex für das Fernsehen, welche allerdings niemals in Produktion ging. Im Juli 2007 erhielt Warner Bros. die Verfilmungsrechte und engagierte erneut Goldsman, dieses Mal allerdings zusammen mit dem Produzenten Andrew Lazar und den beiden Drehbuchautoren Mark Neveldine und Brian Taylor, um einen Western mit übernatürlichen Elementen zu kombinieren. Im Oktober 2008 wurde Josh Brolin als Jonah Hex gecastet und Neveldine und Taylor standen als Regisseure fest. Doch bereits im November 2008 traten beide als Regisseure wegen „künstlerischer Differenzen mit dem Studio“ zurück.[10] Nachdem das Studio versuchte entweder McG oder Andy Fickman als Regisseure zu gewinnen, wurde im Januar 2009 Jimmy Hayward als neuer und endgültiger Regisseur präsentiert. Im Februar 2009 wurde gemeldet, dass Legendary Pictures den Film kofinanzieren und John Malkovich die Rolle des Quentin Turnbull übernehmen würde,[11] sodass der Dreh im April 2009 in Louisiana beginnen konnte.[12]\nNoch bevor Josh Brolin als Jonah Hex vorgestellt wurde, bat Thomas Jane das Studio selbst die Rolle spielen zu dürfen. Und obwohl er einen Make-up-Artist engagierte, um sich das Äußere von Hex zu verpassen, wurde er nicht gecastet. Allerdings durfte er Hex im Kurztrickfilm DC Showcase: Jonah Hex seine Stimme leihen.[13]\nVeröffent-lichung(en)\n29. Juni 2010\nFormat(e)\nCD\nGenre(s)\nProgressive Metal\nTitel (Anzahl)\n6\nLänge\n32 min 46 s\nTitelliste\nIm September 2009 wurde bekannt, dass Mastodon für den Soundtrack von Jonah Hex engagiert wurden.[14] Bereits während Jimmy Hayward am Drehbuch schrieb, wurde er durch Mastodons Studioalbum Blood Mountain aus dem Jahr 2006 stark inspiriert, weswegen er die Band persönlich anrief und sie darum bat, den Filmscore zu übernehmen. Da das Budget relativ begrenzt war und bereits mehrere Filmschaffende einige Einschnitte im Gehalt hinnehmen mussten, übernahm Mastodon für „im Grunde nichts“ die Arbeit.[15]\nJonah Hex startete am 17. Juni 2010 in den US-Kinos und konnte am Startwochenende lediglich 5 Mio. US-Dollar seiner 47 Mio. US-Dollar Produktionskosten wieder einspielen, womit er in den Kinocharts als zweitbester Neueinsteiger auf Platz 7 landete, hinter Toy Story 3, der auf Platz eins startete.[16] Insgesamt spielte der Film nur 10,5 Mio. US-Dollar wieder ein und wurde, nachdem der Film extrem schlecht im Ausland an den Kinokassen lief, lediglich als DVD in den restlichen Ländern vertrieben.[17] Auch in Deutschland wurde der Film am 4. Februar 2011 lediglich als DVD veröffentlicht.\nDer große Misserfolg wird der zurechtgestutzten Schnittversion zugeschrieben, weswegen man hoffte, dass auf DVD eine Extended Version erscheinen wird. Allerdings ist dies bisher nicht geplant.[18]\n"
}