{
    "date": "28-04-2021 13:50:29",
    "link": "https://de.wikipedia.org/wiki/Jonny%5FMadoc%5Frechnet%5Fab",
    "title": "Jonny Madoc rechnet ab",
    "text": "Jonny Madoc rechnet ab (Originaltitel: Pecos è qui: Prega e muori) ist der Titel eines 1967 entstandenen Italowesterns, der die Titelfigur aus dem Film Jonny Madoc erneut in den Mittelpunkt stellt. Wieder inszenierte Maurizio Lucidi den Amerikaner Robert Woods in der Hauptrolle. Der Film lief am 8. Dezember 1967 erstmals in Kinos des deutschsprachigen Raums.\nDie drei fröhlichen, herumreisenden Musiker Paco, Pepe und Pinto, kommen in ein mexikanisches Dorf, das kurz zuvor von den Banditen El Supremos heimgesucht worden war. Der einzige noch Lebende im Chaos von Tod und Zerstörung, ein alter Mann, übergibt ihnen eine Karte, auf der das Versteck des sagenumwobenen Schatzes von Montezuma verzeichnet ist; dann stirbt auch er. Die Karte führt zum Hauptquartier El Supremos, der in seinem Fanatismus sich selbst für den wahren Erben Montezumas hält; es befindet sich im alten Tempel von Teacoco. Die Musiker finden Unterstützung durch den Revolverhelden Pecos Martínez, der ihnen bei der Suche helfen möchte und sich deshalb das Vertrauen El Supremos erschleicht, sodass er ihn in seiner Bande aufnimmt. Mit überlegener List und Schläue sowie seinen Fähigkeiten an der Waffe kann Pecos einen nach dem anderen der Männer des Größenwahnsinnigen ausschalten, bevor er in einem furiosen Duell Supremo selbst besiegt. Brüderlich teilt er sich den daraufhin gefundenen Schatz Montezumas mit Pinto, Pepe und Paco.\nDas Lexikon des internationalen Films sah eine „naiv-primitive Mischung aus Agentenfilm und Western, deren Handlung nur Mittel ist, die Lust am Töten zu demonstrieren.“ Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Im Namen eines nicht näher motivierten Rechts metzelt der Held dieses abenteuerlich unlogischen Films eine Banditenbande nieder, um schließlich einen erbeuteten Goldschatz mit seinen Freunden zu teilen. Wirre Moral, wirre Dramaturgie. Überflüssig.“  Der Film ist handwerklich immer noch sehr ordentlich, aber wenn man eine Abneigung gegen spaßig angelegte Western hat, ist man mit diesem Film vielleicht nicht ganz so gut beraten, schränkt auch Christian Keßler ein.\nDie „enttäuschende“ Fortsetzung veränderte den Charakter der Titelfigur ebenso stark wie den des Filmstiles. Statt der „erdigen Schmutzigkeit“ des ersten Filmes wird nun „auf die Humorkarte gesetzt“.\nDer Film spielte in Italien 127 Millionen Lire ein.\n"
}