{
    "date": "28-04-2021 13:50:31",
    "link": "https://de.wikipedia.org/wiki/Keine%5FGnade%5Ff%C3%BCr%5FTom%5FDooley",
    "title": "Keine Gnade für Tom Dooley",
    "text": "\nKeine Gnade für Tom Dooley (Originaltitel: The Legend of Tom Dooley) ist ein Schwarz-Weiß-Western des Regisseurs Ted Post aus dem Jahr 1959, der auf den Folksong Tom Dooley basiert.\nDie jungen Südstaatensoldaten Tom Dooley, Country Boy und Abel überfallen eine Postkutsche und töten dabei zwei Soldaten der Nordstaatenarmee. Abel wird bei dem Überfall ebenfalls verletzt.\nEin tödlich verletzter Südstaatensoldat, der ebenfalls in der Kutsche war berichtet vor seinem Tod den Jungs vom Ende des Bürgerkriegs. Damit wird den Jungs ihr Verbrechen klar. Die zurückgelassenen Fahrgäste sorgen für eine rasche Verbreitung der Neuigkeiten.\nAuf dem Weg zum Arzt besucht Dooley seine Geliebte Laura Foster, diese ist geschockt, als Tom ihr das Verbrechen gesteht.\nTom verlässt Laura zunächst wieder, um Abel zum Arzt zu bringen. Lauras Vater bemerkt die fortreitenden Jungs.\nDer Enkel des Doktors entdeckt den unerwünschten Besuch und meldet es dem Sheriff. Country Boy stellt den Jungen auf der Straße und erfährt somit rechtzeitig von dem Alarm. Nur notdürftig versorgt wird Abel auf ein Pferd gebunden. Bei dem Versuch die Stadt zu verlassen geraten die Flüchtenden in eine Schießerei mit dem Sheriff und seinen Gehilfen. Abel überlebt die rasante Flucht nicht.\nLauras neuer Verehrer Charlie Grayson stellt Tom und schlägt ihm vor ihn zu decken, wenn er Laura in Ruhe lässt und verschwindet. Es kommt zur Prügelei zwischen Tom und Charlie. Der als Sieger hervorgehende Tom reitet zu Morrows Farm, um Laura zu holen. Bevor die beiden mit einer Kutsche die Farm verlassen können stellt Lauras Vater das Liebespaar, ohne es aufhalten zu können. Die beiden begeben sich zu einem Friedensrichter um zu heiraten.\nGrayson streitet sich unterdessen mit Lauras Vater, der behauptet, Laura sei in der Stadt, was Grayson anzweifelt. Anhand der Wagenspuren kann Grayson Tom und Laura folgen und kurz nach der Trauung stellen. Es kommt zur Schießerei zwischen Tom und Charlie. Diese wird durch einen Klapperschlangenangriff auf Laura entschieden, als sich Tom um Laura kümmert und damit das Duell vergisst.\nIn der Zwischenzeit ist Country Boy von Regierungstruppen gestellt und verhaftet worden. In der Stadt angekommen erfahren die Soldaten und Country Boy durch die Stallbesitzerin von der Verhaftung Dooleys. Als Boys Pferd in die Box geführt wird, nutzt dieser die Möglichkeit zur Flucht. Als Nordstaatensoldat verkleidet stellt Country Boy Laura, um sie zur Mithilfe bei Toms Flucht zu überreden.\nDer verkleidete Boy versucht, mithilfe seiner Uniform und dem Haftbefehl Tom aus dem Gefängnis zu befreien, der skeptische Sheriff muss allerdings nach anfänglichem Erfolg, doch mit Gewalt überzeugt werden als der Doktor das Büro betritt und Boy erkennt.\nGrayson hat Laura auf der Straße entdeckt als diese ein Pferd organisiert und zum vereinbarten Treffpunkt reiten will, Grayson verfolgt sie und stellt Boy und Tom. Bei der nachfolgenden Schießerei verletzt Grayson zunächst Boy, Tom greift Grayson daraufhin an. Während der Rauferei zieht Grayson Toms Messer und versucht ihn zu erstechen. Laura wirft sich, in Sorge um Tom in das Getümmel wird aber von Tom, welcher gerade die Oberhand gewinnt versehentlich tödlich verletzt. Mit letzter Kraft erschießt Boy Grayson.\nDen ankommenden Verfolgern aus der Stadt setzt der am Boden zerstörte Tom keinen Widerstand bei der Festnahme entgegen.\n"
}