{
    "date": "28-04-2021 13:50:31",
    "link": "https://de.wikipedia.org/wiki/Kein%5FRequiem%5Ff%C3%BCr%5FSan%5FBastardo",
    "title": "Kein Requiem für San Bastardo",
    "text": "Kein Requiem für San Bastardo (Originaltitel: A Town Called Bastard) ist ein im Stil der Italowestern gedrehter Film von Robert Parrish aus dem Jahr 1971. In Deutschland ist der Film auch unter dem Titel Eine Stadt nimmt Rache erschienen.\nEine Gruppe von Revolutionären verübt im Jahre 1895 ein Massaker an der Bevölkerung der mexikanischen Kleinstadt Bastardo. Zehn Jahre später hat dort der fiese Halunke Don Carlos das Sagen, während der Priester eigentlich der Anführer jener zurückliegenden Attacke war und nun durch Restaurierungsarbeiten und geistlichen Beistand auf Vergebung und Vergessen hofft. Die Dinge wenden sich für ihn jedoch zum Schlechten, als die texanische Witwe Alvira Montes mit ihrem nur angeblich stummen Kutscher „Spectre“ eintrifft und 20000 Dollar in Gold bietet, wenn sie mit der Leiche des Mörders ihres in Bastardo begrabenen Ehemanns nach El Paso zurückfahren kann. Fiesling Carlos wittert trotz clever kalkulierter Vorsichtsmaßnahmen der blonden Lady leichte Beute und lässt kurzerhand die Hure „Perla“ und deren kleptomanisch veranlagten Bruder José aufhängen, denen er Geständnisse abgepresst hatte. Doch noch während des Tötungsaktes kommt die Mutter der beiden hinzu und schreit kurz vor ihrer Erschießung den vermeintlich wahren Namen des Täters: „Águila“ (span. für Adler).\n„Águila“ war auch das Wort, das der namenlose Priester – ein früherer Ire – vor der zurückliegenden Attacke gerufen hatte. Die Suche nach ihm gestaltet sich schwierig, zumal die Witwe misstrauisch geworden ist. Carlos will sie deshalb loswerden, doch ein erster Versuch seines Handlangers Calebra endet für denselbigen wegen des aufmerksamen „Spectre“ tödlich. Der Versuch, die befestigte Stadt mit dem Leichenwagen zu verlassen, misslingt freilich, und so ist Alvira gezwungen, beim Priester – der sie zu kennen scheint – um Schutz nachzusuchen. Daraufhin verliert Carlos mehr und mehr die Beherrschung; als er seinen Spießgesellen „La Bomba“ mehrfach einen Idioten nennt, dreht der frei und bindet seinen Boss kurzerhand an einen langen Pfahl, um ihm so ein Verhandeln mit dem in einem hochgelegenen Zimmer befindlichen Priester zu ermöglichen – zur Unterredung kommt es nicht, weil Carlos seinen Verwundungen erliegt.\nDie Dinge könnten sich nun beruhigen, doch das Gegenteil ist der Fall: Plötzlich taucht die mexikanische Armee in Bastardo auf, um gleichfalls nach dem mysteriösen „Águila“ zu suchen, angeführt von des Priesters einstigem Mitstreiter Benito, jetzt nur noch „El coronel“ (span. für Oberst) genannt. Mit der einstigen Freundschaft ist es nicht weit her: Der Priester verweigert jede Kooperation, und der Offizier droht mit der Erhängung vieler Stadtbewohner, sollte er des Revolutionärs nicht habhaft werden. Er belässt es nicht bei Worten, fängt wenig später mit Mehrfach-Exekutionen an. Sanchez – ein alter Blinder, der gerade einen seiner beiden Söhne verloren hat – bietet dem Oberst seine Hilfe an; schließlich hatte sich der verwundete „Águila“ gemeinsam mit einem Freund einst in seiner Behausung vor den Federales versteckt. Allein durch Ertasten des Gesichtes würde er den Gesuchten erkennen, zerstreut er die Bedenken des Uniformierten, und als er durch Zufall des Priesters Antlitz\nbefühlt, glaubt er, dies sei „Águila“. In einer langen Rückblende wird das Vorkommnis erhellt: Der Priester (damals noch Revolutionär) hatte einen Mitstreiter namens „Paco“ in die Vereinigten Staaten verfolgt, der Waffen einkaufen sollte, doch das Geld bei Weib und Tanz verjubelte. Anstatt den Verräter zu töten, entließ er ihn auf Nimmerwiedersehen, was sich umgehend rächen sollte: „Paco“ lief zum Feind über und verriet einen Angriffsplan, sodass viele Aufständische starben und der zweite Anführer schwer verwundet wurde. Der Priester konnte ihn gerade noch in die Unterkunft des Blinden transportieren.\n„El coronel“ scheint seinen Auftrag erledigt zu haben; nur der Form halber soll sein Ex-Freund nach Ciudad de México transportiert und dort hingerichtet werden. Alvira, die immer noch in Bastardo weilt, glaubt der überraschenden Enthüllung nicht, befragt noch einmal den Blinden. Als dieser einen schweren Hustenanfall bekommt, bittet sein Sohn Manuel einen Wachsoldaten um Hilfe, doch als dieser nicht reagiert, erdrosselt er ihn mit dem Stacheldraht (die Bewohner waren wegen der „Águila“-Suche eingepfercht worden) und startet eine rasch um sich greifende Revolte. Während des Gemetzels treffen sich der Priester und der Oberst in der einst von ihnen gestürmten Kirche, flachsen sogar über den möglichen Sieger der aktuellen Auseinandersetzung. Der ist rasch klar, denn die armen Mexikaner betreten, angeführt vom Blinden und dem übergelaufenen Soldaten Julio, das Gotteshaus; der Offizier wird von Sanchez sen. erstochen. Doch Frieden gibt es für den Priester nicht, denn später kommt Alvira mit „Spectre“ in das kirchliche Gebäude und muss erfahren, dass „Águila“ kein Anderer als ihr nicht mehr lebender Gatte war; der Blinde hatte die beiden nur verwechselt. Weil der Priester auch zugibt, jenen verkrüppelten Revolutionär auf eigenen Wunsch hin getötet zu haben, erschießt der Kutscher „Spectre“ ihn eiskalt. Er und die zufriedengestellte Witwe nehmen den Leichnam mit nach Amerika …\nWenig Positives fanden die Kritiker des Werkes. So sah das Lexikon des internationalen Films einen „Eurowestern über den Mythos der Revolution, brutal, zerfahren und formal völlig unzulänglich.“; ähnlich Ulrich P. Bruckner: Konfuser, ziemlich langweiliger englischer Western mit guter Besetzung. Joe Hembus begründet, der Film sei hochstaplerisch, da er „so tut, als sei er imstande, etwas über das Wesen der Legende und ihre Bedeutung für die Revolution auszusagen“ und bemängelte „viel peinliche Symbolik und unzählige Variationen der Grausamkeit“.\nTeile des Films wurden von Irving Lerner gedreht, der jedoch in den Credits nicht erwähnt wird.\nRobert Shaw wird von Holger Hagen, Telly Savalas  von Arnold Marquis, Fernando Rey von Otto Preuss, Al Lettieri von Klaus Löwitsch und Stella Stevens von Rose-Marie Kirstein gesprochen.\nCry Danger |\nDie Spur führt zum Hafen |\nMenschenjagd in San Francisco |\nBudapest antwortet nicht |\nMy Pal Gus |\nSchuß im Dunkel |\nFlammen über Fernost |\nIch will, daß du mich liebst |\nSpiel mit dem Feuer |\nVom Teufel geritten |\nHeiße Grenze |\nPlaisirs d’amour |\nDer Tag danach |\nCasino Royale |\nBobo ist der Größte |\nDuffy, der Fuchs von Tanger |\nUnfall im Weltraum |\nKein Requiem für San Bastardo |\nFluchtpunkt Marseille |\nMississippi Blues\n"
}