{
    "date": "28-04-2021 13:50:31",
    "link": "https://de.wikipedia.org/wiki/Keine%5FGnade%5Ff%C3%BCr%5FUlzana",
    "title": "Keine Gnade für Ulzana",
    "text": "Keine Gnade für Ulzana (Originaltitel: Ulzana’s Raid) ist ein US-amerikanischer Western des Regisseurs Robert Aldrich aus dem Jahr 1972. Deutschland-Premiere war am 16. März 1973 in der von Burt Lancaster erstellten europäischen Fassung, die 101 Minuten läuft. In den USA lief der Film dagegen in der von Robert Aldrich autorisierten Fassung mit einer Länge von 103 Minuten, dieselbe Fassung, die auch allen DVDs zugrunde liegt. Trotz ähnlicher Laufzeit enthielten beide Fassungen verschiedene Szenen, die nur jeweils in einer der beiden Versionen auftauchten. Der Westdeutsche Rundfunk strahlte am 7. September 1986 eine rekonstruierte (jedoch unautorisierte) Fassung aus (FSK für diese Fassung: ab 16), die alle Szenen aus den beiden Fassungen zusammenfügte und etwa 111 Minuten dauert.\nDer Apache Ulzana vom Stamm der Chiricahua kann mit sieben Stammeskriegern sein Reservat in San Carlos verlassen. Mordend und plündernd vergelten die Indianer an den Siedlern in der Umgegend, was ihnen im Reservat angetan wurde. In Fort Lowell wird der unerfahrene Lieutenant De Buin beauftragt, mit einer Kavallerieeinheit die Apachen zu verfolgen und zu fangen. Ihm zur Seite stehen zwei Kundschafter: der erfahrene Scout McIntosh und der junge Apache Ke-Ni-Tay.\nAuf ihrer Suche nach der entkommenen Gruppe finden die Soldaten eine Spur der Verwüstung vor. Farmen wurden zerstört, Siedler grausam getötet, Frauen vergewaltigt. Die beiden Scouts versuchen sich in die Gedankengänge von Ulzana hineinzuversetzen, um seinen nächsten Schritt vorauszusagen. De Buin soll damit auch vor überstürzten Aktionen zurückgehalten werden.\nMcIntosh tötet auf einem Erkundungsritt Ulzanas Sohn. Damit zieht er die Rachsucht des Indianers auf sich. Mit einer Eskorte will der alte Scout Ulzana ablenken und in einen Hinterhalt locken. Der Plan misslingt, es kommt zu einem schrecklichen Blutbad.\n„Aldrich ergreift nicht Partei, er sagt nicht, die Weißen sind gut und die Indianer böse, er sagt auch nicht, es gibt auf beiden Seiten Böse. Er sagt, alle sind böse, alle Menschen sind grausam und gewalttätig. Die einzige Hoffnung ist, dass es immer wieder ein paar Leute gibt, die zum ersten Mal in diesem Leben diese Erfahrung machen und trotzdem nicht resignieren, die den Versuch machen, mit den geringen Möglichkeiten, die ihr Gehirn bietet, das, was passiert, zu verstehen. Einer von ihnen ist der junge Offizier in diesem Film.“\n„Western mit ruhigem Tempo und verhaltener Spannung. Eine vom WDR rekonstruierte Version nähert sich der Fassung, die Robert Aldrich intendierte, an; sie lässt die Differenzierung und kritischen Verweise deutlicher als die deutsche Kinofassung von 1973 zutage treten und wirft einen vorurteilsfreien Blick auf die Verfehlungen und das Fehlverhalten beider Seiten. Der Film versteht sich auch als Kritik an der ‚zivilisierten‘ amerikanischen Gesellschaft (nach dem Vietnam-Krieg), am Militarismus und an der Zerstörung von Kulturen durch Unverständnis und Borniertheit.“\n„Aldrichs immer noch brillante Ästhetik der Gewalt verkommt hier zur zynisch-unreflektierten und barbarischen Verteufelung einer ethnologischen Minderheit.“\n„20 Jahre nach seinem ersten Western, Apache, kehrt Robert Aldrich zu den Apachen zurück und sieht sich nicht mehr in der Lage, die Sache des roten Mannes mit dem Idealismus zu sehen, der diesen frühen Film getragen hatte: ist der idealistische junge Lieutenant in Ulzana’s Raid ein Ebenbild des frühen Aldrich, so spiegelt die Figur des alten McIntosh die desillusionierte, zynische Haltung des späten Aldrich wider, der genug vom Heroismus der Barbarei erlebt hat, um noch Unterschiede zu machen oder sich mit Konflikten zu beladen.“\n„20 Jahre nach ‚Massai‘ präsentiert Regisseur Robert Aldrich die Indianer wieder als stolzes Volk. Wegen der ungezügelten Wildheit der mordenden Apachen kam der radikale Film 1972 um etwa 10 Minuten gekürzt in die Kinos. Fazit: Bei aller Brutalität: bestechend intelligent“\n„Von der thematischen Radikalität her ist dieser Hollywood-Western ein Meilenstein. Niemals zuvor, niemals danach reflektierte ein Film – mit den Mitteln des Unterhaltungskinos – so präzise und schonungslos das Verhältnis zwischen eingeborener und ‚weißer‘ Gewalt.“\n„[V]erkannte[s] Meisterwerk […] [und] kritische Vietnamparabel[], […] antirassistisch[] [und] […] radikal[].“\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}