{
    "date": "28-04-2021 13:50:33",
    "link": "https://de.wikipedia.org/wiki/Kennst%5FDu%5Fdas%5FLand%2C%5Fwo%5Fblaue%5FBohnen%5Fbl%C3%BCh%E2%80%99n%3F",
    "title": "Kennst Du das Land, wo blaue Bohnen blüh’n?",
    "text": "Kennst Du das Land, wo blaue Bohnen blüh'n? (Originaltitel: Lo chiamavano Tresette… giocava sempre col morto) ist ein komödiantischer Italowestern, den Giuliano Carnimeo unter seinem Stammpseudonym Anthony Ascott 1973 mit George Hilton in der Hauptrolle inszenierte. Der Film kam am 27. Juli 1973 in die Kinos des deutschsprachigen Raumes.\nTresette, ein eigentlich friedliebender Mann, der jedoch trickreich zu Schießen weiß, trifft immer wieder auf seinen Erzgegner Veleno. Als er nach Bad Apple kommt, muss er sich der Angriffe dreier Sizilianer erwehren, die ihn für einen Verehrer ihrer Frauen halten. Dann arbeitet er mit dem falschen Sheriff Bambi zusammen und soll einen Goldtransport nach Dallas begleiten. Tresette und Bambi machen das in einem Wagen eines Händlers, den sie gegen einige Angriffe von Banditen verteidigen müssen. In Dallas angekommen, werden sie beinahe gehängt, da sich das Gold als unecht herausstellt. Aus dem Gefängnis, in das man sie gesteckt hat, können sie entkommen und geben sich nun als Maharadscha und dessen Frau aus. In dieser Verkleidung besuchen sie auch einen Maskenball des Bankiers Pearson, der hinter dem Plan stand, Tresette und Bambi zu benutzen, um das Verschwinden des richtigen Goldes bewerkstelligen zu können. Als er den beiden Helden erzählt, dass das Gold in Keksen nach Mexiko gebracht wird, können Tresette und Bambi sich in den Besitz des Schatzes bringen.\n„Man darf niemandem recht böse sein, wenn er diese Story idiotisch findet“, erklärt Christian Keßler in seinem Lexikon zum Italowestern, der die Inszenierung und Fotografie des Films lobt, so dass die „knatternde Scherbenkomik relativ gut ausschaut“. A. Valdata gab sich ebenso zwiegespalten: „Der Name des Dorfes, Melabacata (d.i. Faulapfel), gibt eine Idee von der humoristischen Intension dieses Filmes, der fröhlich Geschehnisse anneinanderreiht, aber auch vermuten lässt, Darsteller und Team hatten eine gute Zeit.“ Das Lexikon des internationalen Films findet den Film dagegen „stupide“.\nEine Fortsetzung der Abenteuer fand in Dicke Luft in Sacramento aus dem Folgejahr statt.\n"
}