{
    "date": "28-04-2021 13:50:34",
    "link": "https://de.wikipedia.org/wiki/Keoma%5F%E2%80%93%5FDas%5FLied%5Fdes%5FTodes",
    "title": "Keoma – Das Lied des Todes",
    "text": "Keoma – Das Lied des Todes aus dem Jahr 1976 ist einer der letzten klassischen Italowestern. Regisseur Enzo G. Castellari inszenierte Genrestar Franco Nero zehn Jahre nach seinem Auftritt als Django abermals als wortkargen Rächer.\nDer Film wurde im deutschsprachigen Raum unter den Titeln Keoma – Melodie des Sterbens, Keoma – Melodie des Todes, Keoma - Ein Mann wie ein Tornado und Coolman Keoma (stark gekürzte Video-Version) vertrieben. In den USA erschien der Film unter dem Namen Django rides again.\nNach einem Massaker an Indianern findet William Shannon als einzigen Überlebenden den kleinen Indianerjungen Keoma, ein Halbblut, und nimmt ihn als seinen Sohn in seine Obhut. Nachdem Keoma als Erwachsener im Bürgerkrieg gekämpft hat, kehrt er in seine Heimat zurück.\nDie Stadt ist in der Gewalt von Caldwell, einem ehemaligen Südstaaten-Offizier, der eine Pockenepidemie dazu nutzt, mit seinen Banditen die Stadt zu terrorisieren. Auf der Seite der Banditen stehen Keomas drei Stiefbrüder, die Keoma seit seiner Kindheit verachten. Keoma befreit Lisa, eine schwangere Frau, aus einem Treck, der erkrankte und unerwünschte Bewohner aus der Stadt in ein bewachtes Bergwerk bringt, in dem diese ohne medizinische Hilfe sterben sollen.\nZusammen mit seinem Stiefvater und seinem alten väterlichen Freund George, einem freigelassenen Schwarzen, versucht Keoma, die Stadt von Caldwells Banditen zu befreien. Als Caldwell den Stiefvater vor Keomas Augen kaltblütig erschießt, stellen sich die Stiefbrüder Keomas gegen die Banditen und töten Caldwell. Sie geben Keoma die Schuld am Tod des Vaters und übernehmen die Leitung der Stadt. Mit Hilfe der schwangeren Frau kann Keoma fliehen, muss aber seine drei Stiefbrüder in einer finalen Schießerei töten. Diese findet parallel zur Geburt des Kindes von Lisa statt, bei der die alte Frau (der Tod) Geburtshilfe leistet. Lisa stirbt bei der Geburt und Keoma überlässt den neugeborenen Jungen der alten Frau und zieht weiter.\nDie Idee zu Keoma stammt von Drehbuchautor und Darsteller Luigi Montefiori (alias George Eastman). Das von Nico Ducci ausgearbeitete Drehbuch wurde von Enzo G. Castellari während der Dreharbeiten fast vollständig umgeschrieben. Als Dialogautoren fungierten Joshua Sinclair (Darsteller des Sam Shannon) sowie partiell auch Franco Nero (Keoma).\nDie Inszenierung von Keoma (indianisch für „weit entfernt“ oder auch „Racheengel“) nimmt, so Regisseur Enzo G. Castellari, Anleihen u. a. beim Alten und Neuen Testament (der verlorene Sohn, die Heilung der Lepra-Kranken, Kreuzigung, Wiedergeburt), bei Shakespeares King Lear, Hamlet, Macbeth sowie bei Ingmar Bergman und dessen Filmen Das siebente Siegel und Wilde Erdbeeren. Darüber hinaus adaptiert Castellari Inhalte und Motive bekannter US-amerikanischer Western, ähnlich wie Sergio Leone in Spiel mir das Lied vom Tod (1968). Zusätzlich zitiert Castellari aber auch Italo-Western, so u. a. die erste Saloon-Sequenz aus Corbuccis Django (1966) oder Woody Strodes Erschießung aus Django – Die Nacht der langen Messer (1970).\nMit der Figur der alten Frau, die einen Holzkarren voll Habseligkeiten hinter sich zieht, personalisiert Castellari den Tod als allgegenwärtigen Begleiter Keomas. Der Tod schont Keoma als Kind (Keoma überlebt das Massaker), er empfängt Keoma bei seiner Rückkehr in die Heimat; der Tod zieht mit seinem Karren in die Stadt ein, er erscheint Keoma als Vorzeichen (Ankündigung des nahenden Todes von George) und als mahnendes Gewissen (Keoma erwürgt einen von Caldwells Banditen im Dunkel); der Tod wird schließlich sogar Hebamme und Kinderfrau.\nDie Hintergrundgeschichte von Keomas Kindheit wird in Rückblenden erzählt, die teils ohne Schnitte in die Jetzt-Zeit des Films integriert werden. Dies wird u. a. dadurch erreicht, dass der erwachsene Keoma als stiller Beobachter innerhalb seiner eigenen Kindheitsepisoden wandelt; diesen Kunstgriff verwendete auch Ingmar Bergman in Wilde Erdbeeren. Bei dem Wiedersehen mit seinen Brüdern wird eine andere Technik der Rückblende benutzt. Hier werden immer wieder kurze Einstellungen von ähnlichen Szenen aus der Kindheit in die laufende Handlung eingeschnitten. Einzigartig ist auch, dass Castellari die erste der zahlreichen Rückblenden bereits innerhalb der Einführungssequenz stattfinden lässt – also noch vor dem Titelvorspann.\nCastellari nutzt ferner die seltene Montagetechnik der Vorausblende, so u. a. zur Darstellung des moralischen Verfalls der drei Stiefbrüder Keomas. „Sein (=Castellaris) Film ist ein Puzzle aus Flashbacks und Vorausblitzen, ein Patchwork aus Erinnerungen und Ahnungen ...“\nKeoma hilft der schwangeren Lisa, deren Mann umgebracht wurde, weil wie er sagt: „Dein Kind hat das Recht zu leben.“ Sein eigener Stiefvater hat ihn aus genau diesem Grund aufgenommen.\nDie drei Brüder konnten nie verwinden, dass ihr Vater Keoma als seinen vierten Sohn angesehen hat. Durch diese Ablehnung hatte jedoch der Vater das Gefühl, sich stärker um Keoma kümmern zu müssen. Dadurch fühlten sich die Brüder von ihrem geliebten Vater immer stärker vernachlässigt. Als ihr Vater von Caldwell erschossen wird, rächen sie sich an dem Mörder, gleichzeitig aber erklären sie Keoma, der von Caldwells Gehilfen an ein Wagenrad „gekreuzigt“ wurde, für schuldig. Sie wollen einen Richter kommen lassen. Wenn sie ihn nicht selber töten können, so möchten sie, dass ein Richter ihn schuldig spricht.\nCastellari nutzt eine Reihe von hervorstechenden Bildgestaltungsmitteln, die zum einen Westernklassiker zitieren und zum anderen die Tradition experimenteller Inszenierung im Italowestern aufnimmt. Diese „Liebeserklärung an die Kinematografie“ zeigt sich u. a. in der Inszenierung der Gewaltszenen. So werden viele der zu Boden stürzenden Personen in Zeitlupen-Einstellungen gezeigt, die mit Einstellungen normaler Geschwindigkeit im Wechsel geschnitten sind. Dieses Stilmittel hatte Sam Peckinpah in The Wild Bunch populär gemacht.\nDes Weiteren werden häufig ungewöhnliche Blickwinkel benutzt. So zeigt Castellari z. B. Keoma und seinen Vater beim Zielschießen aus einer Perspektive hinter der Zielscheibe. Erst durch einige Treffer werden die beiden sichtbar. In einer ähnlichen Einstellung sind vier Caldwell-Banditen zunächst durch Keomas ausgestreckte Finger verdeckt, bevor sie durch Abzählen von eins bis vier – Finger für Finger – für den Zuschauer „zum Abschuss freigegeben“ werden.\nAuffällig ist ferner, dass Castellari seine Protagonisten konsequent durch unscharf im Vordergrund abgebildete Gegenstände „freistellt“ bzw. „einrahmt“ und somit hervorhebt. Als Vorlage hierfür diente Castellari der Western Südwest nach Sonora (1965) von Sidney J. Furie. Zudem platziert Castellari in vielen Einstellungen des Films bildbestimmende Motive im linken oder rechten Fünftel des Techniscope-Breitwandbildes (Kadrierung), also außergewöhnlich weit seitlich. Hierzu zählen u. a. die allererste Einstellung des Films (Keoma reitet in die verlassene Stadt) sowie eine (in der deutschen Kinofassung entfernte) 3-minütige 180-Grad-Kamerafahrt um Keoma und seinen Vater. Üblicherweise werden im Breitwand-Spielfilm bildwichtige Motive in den mittleren drei Fünfteln des Breitwandbildes platziert.\nViele der Plansequenzen des Films wurden mit der Handkamera realisiert, ohne dass der Kamerawagen zum Einsatz kam. Dabei führte Castellari die Techniscope-Arriflex-Kamera selbst. So wird der hektische Dialogwechsel der drei Brüder auf der Ranch des Vaters in einer einzigen Einstellung als Folge von Reißschwenks inszeniert und somit quasi \"in der Kamera geschnitten\". An einer anderen Stelle führt Castellari die Handkamera 270° dicht um Keomas Kopf herum, während Keoma auf den Angriff von Caldwells Bande wartet.\nAufgrund der besonderen Bildgestaltung hat das Museum of Modern Art (MoMA) eine Kopie des Films in seiner Sammlung. Anlässlich eines Screenings wurde Keoma von einem der Kuratoren als \"stilistisch eindrucksvollster Western\" angekündigt. Die damals gezeigte Reihe wurde unter anderem von Martin Scorsese und Quentin Tarantino, beide große Bewunderer des Films, betreut.\nDie Szenenbilder wurden von Carlo Simi gestaltet, der diese Funktion zuvor bereits für alle Italowestern Sergio Leones ausgeübt hatte. Hierfür stand u. a. das seit Jahren ungenutzte, bereits für Sergio Corbuccis Ringo mit den goldenen Pistolen (1965) und Django (1966) verwendete Westernset der Elios-Studios östlich von Rom zur Verfügung. Um dem Bergbau-Städtchen im Film („Skidoo City“) ein besonders verwahrlostes Aussehen zu geben, überzog Simi das bereits stark verfallene Set zusätzlich mit Altmetall- und Maschinenteilen. Zusätzlich wurden künstlicher Wind, Staub, Nebel oder Regen eingesetzt. Die Anfangssequenz (Keoma trifft den Tod) sowie das finale Duell wurden in einem – noch stärker verfallenen – kleinen Westernset bei Palestrina gedreht, rund 50 km östlich von Rom gelegen.\nNahezu alle Landschaftsaufnahmen – so die Reitszenen von Keoma bzw. der Caldwell-Gang, die Leichenwagen-Fahrten durch den Canyon, das Versteck in der Felshöhle, der Überfall der drei Shannon-Brüder u. v. a. – wurden in einem straßennah gelegenen Canyon auf der Hochebene Campo Imperatore in den italienischen Abruzzen gefilmt. Im Hintergrund ist häufig der Gebirgszug des Gran Sasso d’Italia zu erkennen.\nDiese eher europäisch anmutende Film-Location wurde nur selten für Italo-Western verwendet. Üblicherweise wurden Außenaufnahmen auf der Halbinsel Cabo de Gata bzw. nördlich von Almería (beides Andalusien) gedreht. Dort ähnelt die Landschaft sehr stark dem Südwesten der USA (Arizona, New Mexico).\nCastellari ließ sich während des Filmschnitts von der Musik Bob Dylans und von Leonard Cohens Filmmusik zu McCabe & Mrs. Miller (1971) inspirieren. Castellari beauftragte daher die Filmkomponisten Guido & Maurizio De Angelis, sich an den Cohen-Songs zu orientieren.\nDie De Angelis schufen daraufhin eine an Bänkelsang erinnernde, balladenhafte Filmmusik, in der eine Bass- und vor allem eine weibliche Sopran-Stimme (Sybil & Guy) das Filmgeschehen begleiten und kommentieren. Die weibliche Stimme erinnert sehr stark an Joan Baez.\nUngewöhnlich ist dabei die stellenweise unsaubere Intonation sowie der auffallende Akzent der beiden Gesangsstimmen.\nDie deutsche Kinofassung wurde seinerzeit aus Vermarktungsgründen gekürzt und vornehmlich auf „Action“ reduziert, was auch die reißerischen Zusatztitel des Films andeuten (z. B. „Melodie des Sterbens“). So fielen u. a. die meisten der Rückblenden der Schere zum Opfer.\nIn der deutschen Kinofassung fehlen folgende Szenen oder wurden stark gekürzt:\nIn den DVD-Editionen von Anchor-Bay bzw. Kinowelt sind alle in der deutschen Kinofassung ehemals geschnittenen Szenen enthalten; der Ton wurde dabei im englischen Original belassen. Zusätzlich enthalten die beiden DVD-Editionen einen englischsprachigen Audio-Kommentar von Enzo G. Castellari (im Gespräch mit Waylon Wahl) sowie ein zehnminütiges Feature über Franco Nero und die Produktion von Keoma.\nIn seinem an Der mit dem Wolf tanzt (1990) angelehnten Spätwerk Die Rache des weißen Indianers (1993) greift Castellari die Figur sowie viele filmgestalterische Motive von Keoma erneut auf, so u. a. die Inszenierung von Rückblenden innerhalb von ungeschnittenen Einstellungen der Jetzt-Zeit. Die Titelrolle, ein von Bären und Indianern aufgezogener Vollwaise, spielt wiederum Franco Nero. Der Film war jedoch ein kommerzieller Misserfolg und kam in Deutschland erst gar nicht in die Kinos.\n"
}