{
    "date": "28-04-2021 13:50:36",
    "link": "https://de.wikipedia.org/wiki/Kolonne%5FS%C3%BCd",
    "title": "Kolonne Süd",
    "text": "\nKolonne Süd (Originaltitel: Column South) ist ein US-amerikanischer Western aus dem Jahr 1953. Regie führte Frederick de Cordova, die Hauptrollen sind mit Audie Murphy, Joan Evans, Robert Sterling, Ray Collins und Dennis Weaver besetzt. \nLieutenant Jed Sayre wird kurz vor Beginn des Sezessionskriegs als Befehlshaber des in New Mexico gelegenen Fort Union von einem Captain Whitlock aus Mississippi abgelöst, der mit seiner Schwester Marcy auf dem Militärposten im Gebiet der Navajo eintrifft. Während es bis zu diesem Zeitpunkt nur ein paar eher harmlose Disziplinlosigkeiten gab, nehmen die Spannungen nun schlagartig zu; in den Quartieren balgen sich Kavalleristen aus Nord und Süd, und auch Sayre stößt mit seinem guten Verhältnis zum Navajo-Häuptling Menguito auf wenig Verständnis bei seinem neuen Vorgesetzten. Angeheizt wird die Stimmung zusätzlich durch den Tod und die Skalpierung eines Goldgräbers: Whitlock drängt auf eine Vergeltungsmaßnahme, während Sayre gemeinsam mit dem befreundeten Lieutenant Chalmers in einem nahe gelegenen Saloon den wahren Täter ausfindig macht – den Goldgräber und Spieler Tom Kehler. So kann eine kriegerische Auseinandersetzung vorerst gerade noch verhindert werden. Am gereizten Klima ändert das wenig; Whitlock provoziert im Lager der Navajo erneut Streit, und als Menguito später dem Fort einen Gegenbesuch abstattet, wird er von der alle Wilden verachtenden Marcy beleidigt, die sich jedoch später bei Sayre entschuldigt und auch leise Gefühle für den umsichtigen Lieutenant zu hegen beginnt. \nDerweil veranlasst der unmittelbar bevorstehende Ausbruch des Nord-Süd-Konflikts den Kommandeur im Hauptquartier des 9. Militärdistrikts in Santa Fe, Brigadegeneral B.N. Stone, lokale Politiker über seine Pläne zu informieren, die in New Mexico stationierten Truppen für die Sache der Konföderierten einzuspannen, was de facto einem Verrat gleichkommt. Er richtet sein Ansinnen auch an Whitlock, der als Mississippian tatsächlich einwilligt. Der Diebstahl von Gewehren und Munition sorgt dafür, dass im Fort Union nur eine kleine Mannschaft zurückbleibt, während Sayres Männer zu den Navajos reiten, wo dann die gesuchte Waffenladung gefunden wird; in der Zwischenzeit kann Whitlock seine Vorbereitungen zum Desertieren treffen. Doch Sayre durchkreuzt diese Pläne, als er einem Treffen seines Vorgesetzten in freier Wildnis mit anderen abtrünnigen Kavalleristen beiwohnt und schließlich einen Brief findet, der Whitlocks verräterische Absichten offenlegt. Mit seinen Getreuen reitet der Lieutenant zurück zum Fort, das inzwischen von den Kriegern des enttäuschten Menguito eingenommen wurde. In dem folgenden wilden Gefecht stehen die Chancen für die „Blauröcke“ mehr als schlecht, als plötzlich der einen Sinneswandel vollzogen habende Whitlock mit Verstärkung eintrifft und so das Blatt wenden kann. \nSayre überzeugt seinen indianischen Freund davon, dass der bei dieser Gelegenheit gefasste Brigadegeneral Stone für den Ärger um die Waffen verantwortlich ist, und während er sein Kommando zurückerhält, reitet Whitlock mit seinen Soldaten zu den Konföderierten; Marcy bleibt bei Sayre.\nEinige Szenen des Films entstanden in Apple Valley in Kalifornien. Die Dreharbeiten erstreckten sich über den Zeitraum 29. Juli bis Ende August 1952.\nObwohl Ray Collins Charakter im Filmvorspann mit dem Namen Storey aufgeführt wird, wird er im Film als Stone betitelt.  \nDie deutsche Synchronisation erfolgte durch die Berliner Synchron GmbH, Dialogbuch: Fritz A. Koeniger, Dialogregie: Rolf von Sydow.\nPremiere hatte der Film am 20. Mai 1953 in Los Angeles. In der Bundesrepublik Deutschland wurde er am 29. Januar 1954 veröffentlicht, in Österreich in der Schreibweise Colonne Süd im März 1954. Zu sehen war er außerdem in folgenden Ländern: Schweden, Frankreich, Türkei, Portugal, Dänemark, Belgien, Brasilien, Kanada, Chile, Griechenland, Italien, Portugal und in Rumänien.\nKolonne Süd ist zusammen mit drei weiteren Filmen von Audie Murphy in einer deutschen Sprachversion in der „Audie Murphy Collection“ auf DVD enthalten, die am 12. Juni 2014 von der Koch Media GmbH herausgegeben worden ist.\nDie Bischofskonferenz der Vereinigten Staaten sprach von einem Routine-Western, dessen Gewaltszenen grenzwertig seien.\nDer Filmkritiker Dennis Schwartz war der Ansicht, dass der Film unter einem dynamischeren Regisseur besser geworden wäre, aber der frisch aufspielende Audie Murphy, der hier der Held sei, habe ihm gefallen und deshalb auch der Film.\n„Western nach üblichem Schema mit wenigen originellen Einfällen.“\n"
}