{
    "date": "28-04-2021 13:50:49",
    "link": "https://de.wikipedia.org/wiki/Land%5Fder%5FGottlosen",
    "title": "Land der Gottlosen",
    "text": "Land der Gottlosen (Englischer Originaltitel: Santa Fe Trail, deutscher Titel der DVD-Ausgabe: Land der Verfluchten) ist ein Western von Michael Curtiz aus dem Jahr 1940 mit Errol Flynn, Ronald Reagan und Olivia de Havilland. Der Film spielt in den Jahren vor dem Sezessionskrieg von 1861–1865, genauer von der (fiktiven) gemeinsamen Abschlussklasse einiger historisch bedeutsamer Offiziere im Jahre 1854 an der Militärakademie bis zur Hinrichtung des gewaltsamen Sklavereigegners John Brown 1859. Letzterer ist der Bösewicht des Films, der die USA in einen Bürgerkrieg treiben will.\nDer Film greift reale Personen und Motive aus den 1850er-Jahren für eine fiktive Handlung auf: James Ewell Brown Stuart, George Armstrong Custer und Carl Rader sind Offiziere der US Army und Absolventen der United States Military Academy in Westpoint. Im Schlafsaal kommt es zu einer Schlägerei zwischen Rader und Stuart, nachdem Rader aus den politischen Schriften des radikalen Sklavenbefreiers John Brown vorgelesen hat. Stuart kommt aus einer reichen Familie des Südens. Während Rader wegen politischer Aktivität der Akademie verwiesen wird, erhalten Stuart und Custer ihren ersten militärischen Auftrag. Die beiden Offiziere wetteifern um die Gunst der schönen Kit Carson Holliday, der sie mit ihrem Vater Cyrus K. Holliday im Zug gen Westen begegnen.\nDer Auftrag von Stuart und Custer ist der Geleitschutz einer Handelskarawane auf dem Santa Fe Trail durch Kansas. Dieser Transport wird vom radikalen Sklavenbefreier (Abolitionist) John Brown überfallen. Brown ist unter anderem in Begleitung von Rader, der sein Berater geworden ist. Nach einer gewaltsamen Auseinandersetzung muss Brown fliehen und dabei seinen verletzten jüngsten Sohn Jason zurücklassen. Stuart nimmt ihn mit ins Fort, wo der Junge auf dem Sterbebett den Aufenthaltsort seines fanatischen und brutalen Vaters verrät.\nStuart reist in Zivilkleidung nach Palmyra, wird aber anhand seines Militärpferdes erkannt und von Rader gefangen genommen. Nach einem Streitgespräch über die Sklaverei mit Brown versucht Stuart zu entkommen; er wird in einer Scheune eingesperrt, die die Abolitionisten in Brand stecken. In der Scheune befinden sich auch befreite Sklaven. Unter Stuarts Führung können die Eingeschlossenen sich befreien, während Brown, Rader und ihre Mitstreiter vor der anrückenden Kavallerie flüchten.\nStuart glaubt, dass damit die Macht Browns gebrochen ist und reist mit Custer wieder in den Osten. In Washington verlobt er sich mit Kit. Der geldgierige Rader, von Brown um seinen Lohn betrogen, taucht ebenfalls in Washington auf und verrät den Plan Browns, das Armee-Waffenlager von Harpers Ferry zu überfallen und Sklaven für einen Aufstand zu bewaffnen. Brown kann das Waffenlager einnehmen, doch Stuart und seine Armee besiegen ihn. Im Laufe des Kampfes tötet Brown den Verräter Rader. Brown wird gefangen genommen, zum Tode verurteilt und hingerichtet. Stuart heiratet Kit und reist mit ihr in die Flitterwochen.\nMit dem Santa Fe Trail, einer historischen Handelsstraße, hat der Film eher wenig zu tun, sondern umso mehr mit der Vorgeschichte des Sezessionskrieges und den gewalttätigen Aktionen von John Brown, der von manchen Historikern als erster inländischer Terrorist Amerikas angesehen wird. Nach Ansicht des Helden Stuart, eines Südstaatlers, werde sich das Problem der Sklaverei auf friedlichem Wege lösen, man müsse nur Geduld haben. Die weibliche Protagonistin ist von der Leidenschaft Browns beeindruckt und meint, eine starke Idee müsse dahinter stecken.\nSklaven bzw. Schwarze selbst erscheinen nur dreimal im Film, stets sind sie passive Geschöpfe, denen Brown eingeredet hat, sie sollten frei sein. Selbst sehnen sie sich am meisten nach ihrem alten, geregelten Leben im Süden zurück. Stuart geht mit ihnen freundschaftlich um, während Brown nur seinen fanatischen Auffassungen nachstrebt, in einer fehlgeleiteten Religiosität, und sich darüber hinaus nicht um das Schicksal der Sklaven, seiner Anhänger und sogar seiner eigenen Söhne schert. Brown wirkt dabei wie ein kommunistischer Aufrührer aus der Entstehungszeit des Films. Im Film bleibt undeutlich, warum die Sklaverei überhaupt umstritten war – nämlich, weil sie der amerikanischen Verfassung und ihrem Freiheitsversprechen (für alle Menschen) widerspricht.\nDer Film blickt mehrmals voraus auf den Sezessionskrieg (1861–1865), die große Auseinandersetzung zwischen Nordstaaten und (sklavenhaltenden) Südstaaten. So sagt eine alte Indianerin den lachenden Offizieren voraus, diese würden bald im Krieg gegeneinander kämpfen. Dabei geht der Film recht frei mit den historischen Fakten um: Beispielsweise hat Kriegsminister Jefferson Davis, der spätere Präsident der Südstaaten, im Film eine Tochter, die den späteren Nordstaaten-General Custer heiratet. In der Sicht des Films, der die Amerikaner zur Einigkeit aufruft, wurde der spätere Sezessionskrieg tragischerweise von fanatischen Gegnern der Sklaverei angefacht.\nDas bereits seit den beiden Westernfilmen Herr des wilden Westens und Goldschmuggel nach Virginia angespannte Verhältnis zwischen Flynn und Curtiz eskalierte während der Dreharbeiten zu Land der Gottlosen und endete in einer handgreiflichen Auseinandersetzung.\nFür diesen Film gibt es zwei verschiedene deutsche Synchronbearbeitungen. Neben der Version für die deutsche Erstaufführung am 17. Juli 1959 existiert noch eine später angefertigte Fassung, die seither gezeigt wird.\nJoe Hembus urteilt, der Film sei „trotz der spektakulären Actionszenen (...) fragwürdig“, da er mit Brown den falschen Protagonisten zum Bösewicht mache. Brown sei die interessantere Figur, gegen die Stuart nicht bestehen könne.\nPhil Hardy ist der Meinung, der Film sei eine „getragene, höchst ungenaue Biographie“ des jungen Stuart, ein „möchtegern-romantischer Western, dessen Perspektive eher einschränkend als befreiend“ sei.\nDas Lexikon des internationalen Films merkt an, der Film sei „trotz des interessanten Themas eher ein handfester Durchschnittswestern“.\nFilme in Ungarn:\nMa és holnap |\nHázasodik az uram |\nAz utolsó bohém |\nRablélek |\nBánk bán |\nAz éjszaka rabja |\nA kölcsönkért csecsemök |\nAz aranyásó |\nA hercegnö pongyolája |\nAkit ketten szeretnek |\nA tolonc |\nMakkhetes |\nFarkas |\nDoktor úr |\nAz ezüst kecske |\nA magyar föld ereje |\nA karthausi |\nA fekete szivárvány |\nZoárd mester |\nTavasz a télben |\nHalálcsengö |\nEgy krajcár története |\nAz utolsó hajnal |\nAz ezredes |\nA vörös Sámson |\nA szentjóbi erdö titka |\nA senki fia |\nÁrendás zsidó |\nA kuruzsló |\nA föld embere |\nA béke útja |\nTatárjárás |\nVarázskeringö |\nLulu |\nLu, a kokott |\nJúdás |\nAz ördög |\nA víg özvegy |\nA skorpió I. |\nAlraune |\nA csúnya fiú |\nDie gefahrvolle Wette |\nLiliom |\nJön az öcsém\nFilme in Österreich:\nDie Dame mit dem schwarzen Handschuh |\nDie Dame mit den Sonnenblumen |\nBoccaccios Liebesnächte |\nDer Stern von Damaskus |\nDie Gottesgeißel |\nMrs. Tutti Frutti |\nCherchez la femme |\nDorothys Bekenntnis |\nWege des Schreckens |\nSodom und Gomorrha |\nDer junge Medardus |\nDie Lawine |\nNamenlos |\nGeneral Babka |\nEin Spiel ums Leben |\nHarun al Raschid |\nDie Sklavenkönigin |\nDas Spielzeug von Paris |\nFiaker Nr. 13 |\nDer Goldene Schmetterling\nFilme in Hollywood:\nSensation im Zirkus |\nA Million Bid |\nWeib in der Wüste |\nGood Time Charley |\nTenderloin |\nNoahs Arche |\nGlad Rag Doll |\nMadonna of Avenue A |\nThe Gamblers |\nHearts in Exile |\nMammy |\nUnder a Texas Moon |\nThe Matrimonial Bed |\nBright Lights |\nRiver’s End |\nA Soldier’s Plaything |\nDämon des Meeres |\nGod’s Gift to Women |\nThe Mad Genius |\nThe Woman from Monte Carlo |\nAlias the Doctor |\nThe Strange Love of Molly Louvain |\nDoctor X |\nDie Hütte im Baumwollfeld |\n20.000 Jahre in Sing Sing |\nDas Geheimnis des Wachsfigurenkabinetts |\nThe Keyhole |\nDer Detektiv und die Spielerin |\nGoodbye Again |\nThe Kennel Murder Case |\nDer Boß ist eine schöne Frau |\nMandalay |\nEin feiner Herr |\nThe Key |\nBritish Agent |\nIn blinder Wut |\nThe Case of the Curious Bride |\nDie Frau auf Seite Eins |\nLittle Big Shot |\nUnter Piratenflagge |\nDie Rache des Toten |\nDer Verrat des Surat Khan |\nStolen Holiday |\nGesetz der Berge |\nKid Galahad – Mit harten Fäusten |\nEin Kerl zum Verlieben |\nGoldene Erde Kalifornien |\nRobin Hood, König der Vagabunden |\nLiebe zu viert |\nVater dirigiert |\nChicago – Engel mit schmutzigen Gesichtern |\nHerr des wilden Westens |\nSons of Liberty |\nVier Töchter räumen auf |\nGünstling einer Königin |\nFour Wives |\nGoldschmuggel nach Virginia |\nDer Herr der sieben Meere |\nLand der Gottlosen |\nDer Seewolf |\nDive Bomber |\nHelden der Lüfte |\nYankee Doodle Dandy |\nCasablanca |\nBotschafter in Moskau |\nThis Is the Army |\nFahrkarte nach Marseille |\nJanie |\nEine Frau mit Unternehmungsgeist |\nSolange ein Herz schlägt |\nTag und Nacht denk’ ich an Dich |\nUnser Leben mit Vater |\nDer Unverdächtige |\nZaubernächte in Rio |\nMein Traum bist Du |\nDie Straße der Erfolgreichen |\nGlück in Seenot |\nDer Mann ihrer Träume |\nZwischen zwei Frauen |\nMenschenschmuggel |\nKeinen Groschen für die Ewigkeit |\nJim Thorpe – All American |\nIn all meinen Träumen bist Du |\nThe Story of Will Rogers |\nJazz Singer |\nÄrger auf der ganzen Linie |\nDer Sheriff ohne Colt |\nSinuhe der Ägypter |\nWeiße Weihnachten |\nWir sind keine Engel |\nAlle Spuren verwischt |\nKönig der Vagabunden |\nFanfaren der Freude |\nEin Leben im Rausch |\nDer stolze Rebell |\nMein Leben ist der Rhythmus |\nDer Henker |\nDas tödliche Netz |\nPrinzessin Olympia |\nAbenteuer am Mississippi |\nFranz von Assisi |\nDie Comancheros\n"
}