{
    "date": "28-04-2021 13:50:49",
    "link": "https://de.wikipedia.org/wiki/Land%5Fder%5FBanditen",
    "title": "Land der Banditen",
    "text": "\nLand der Banditen (Originaltitel: Badman’s Territory) ist ein US-amerikanischer Western von 1946. Unter der Regie von Tim Whelan spielen Randolph Scott und Shirley Ann Richards die Hauptrollen in dieser Geschichte um einen aufrichtigen Sheriff, der um 1890 dem Bandenunwesen an der Grenze zu Texas den Kampf ansagt und sich dabei auch noch mit der Willkür eines US-Marshals herumschlagen muss.\n„Bei der Geburt des jungen amerikanischen Staates erhielten die Indianer ein Stück Land als Reservat. Im Jahre 1845 erfolgte die Annexion von Texas, dann 1850 die von New Mexico. Als diese Schutzgebiete selbstständige Staaten wurden, beging man einen schweren Fehler. Ein Gebiet wurde übersehen und geriet in Vergessenheit. Es gab dort weder Recht noch Gesetz. So entstand hier allmählich ein idealer Schlupfwinkel für alle lichtscheuen Elemente, die damals den Westen unsicher machten. Kein Polizist wagte sich hierher und dieses Gebiet wurde allgemein „Das Land der Banditen“ genannt. Die Hauptstadt war Quinto, ein kleiner Ort mitten in der Prärie. Eines Tages nun in jener längst vergessenen Zeit machte sich dort eine Bande von Straßenräubern auf den Weg zu einem ihrer üblichen Raubzüge. Äußerst zufrieden mit diesen Verhältnissen in Quinto waren Ben Wade, der Besitzer des Hotels und seine raubeinigen Helfer. Aber auch die Kaufleute, fast alle waren ebenfalls mit dem Gesetz in Konflikt geraten, sahen den fortreitenden Banditen wohlwollend nach. Die erfolgreichen Überfälle bedeuteten für sie gute Geschäfte. Sogar der reiche Oberst Fairwell, Vorsitzender des Viehzuchtverbandes und Tahlequah, der Häuptling der dortigen Stämme, waren mit diesen Zuständen zufrieden. Quinto gedieh und blühte und so hatte niemand etwas gegen diese merkwürdigen Mitbürger einzuwenden. Mit einer einzigen Ausnahme: Henryetta Alcott. Nach dem Tode ihres Vaters war sie in den Wilden Westen verschlagen worden und gab den Quintoer Anzeiger heraus. Erbittert musste sie mit ansehen, wie Quinto immer mehr zu einer Banditenstadt herabsank. Sie entschloss sich, etwas dagegen zu unternehmen. Inzwischen ritten die zweifelhaften Helden der künftigen Schlagzeilen des Quintoer Anzeigers ahnungslos nach Süden in das benachbarte Texas.“ Am nächsten Tag ist in der Zeitung zu lesen, dass ein Expresszug bei hellem Tage überfallen und beraubt worden ist und dass es sich bei den Tätern wahrscheinlich um die James-Bande handele.\nUS-Marshal William Hampton und seine Helfershelfer nehmen die Verfolgung ebenso auf wie Mark Rowley, Sheriff von Texas County, wo der Überfall geschah, der zusammen mit seinem Bruder Johnny, den er zu seinem Stellvertreter gemacht hat, unterwegs ist. Hampton ist es gar nicht recht, dass die Rowleys ebenfalls hinter der James-Bande her sind. Als Johnny Rowley, der Cayote von der Diebesbande bei sich hat, sich nicht auf Hamptons harte Art einlassen will, schießt der von Ehrgeiz zerfressene Marshal ihn eiskalt in den Rücken. Weitere Bandenmitglieder kommen hinzu, schießen Hampton die Pistole aus der Hand und nehmen den verwundeten Johnny, der sich für Cayote eingesetzt hat, mit in ihre Hauptstadt ins Badman’s Territorium namens Quinto.\nMark, dessen Pferd von dem Outlaw Frank McGee gestohlen wurde, trifft unterwegs Hampton, der ihn frech anlügt, dass Johnny auf ihn geschossen habe, weil er den Banditen habe helfen wollen, er habe dann in Notwehr zurückgeschossen. Mark ist sich aber sicher, dass es anders war und Hampton versucht hat, seinem Bruder einen Gefangenen abzujagen. Dann erklärt Hampton Mark noch, dass Johnny von heute ab vogelfrei sei. Der Sheriff hat nur noch Verachtung für ihn übrig. Mark verfolgt nun mit dem Pferd, das er Hampton abgenommen hat, weiter die Spur seines Bruders bis Quinto, wo er aus der Entfernung beobachtet, wie Johnny von einem dubiosen Arzt behandelt wird. Obwohl er in der Stadt der Outlaws rechtlos ist, beschließt er zu bleiben, bis Johnny sich erholt hat. Er freundet sich dort mit Henryetta Alcott, der britischen Herausgeberin der Quinto Zeitung an. Henryetta ist bemüht, Recht und Ordnung nach Quinto zu bringen und ist daher ein Dorn im Auge des Hotelbesitzers Ben Wade, und weiterer Geschäftsleute, die sich bequem eingerichtet haben und von der gesetzlosen Lage profitieren und prosperierende Geschäfte machen. Mark schlägt sich auf Henryettas Seite.\nSpäter sorgt er dafür, dass Belle Starrs Pferd, auf das die meisten Indianer gewettet haben, ein Rennen gewinnt, um für Frieden in Quinto zu sorgen. Aber auch der hinterhältige Hampton ist nicht untätig geblieben und hat ein Plakat drucken lassen, das Mark und Johnny neben den Dalton Brüdern zeigt und suggeriert, dass beide jetzt unter deren Einfluss ständen. Die Dalton-Bande plant bereits ihren nächsten Banküberfall in Kansas.\nAuch Oberst Fairwell, der inoffizielle Bürgermeister von Quinto, erkennt Marks guten Einfluss auf das Städtchen an. Henryetta ist bemüht, das Badman’s Territorium mit Oklahoma zu verbinden und bekommt dafür auch genug Unterschriften zusammen. Aber wieder funkt Hampton dazwischen und verbreitet Unfrieden und dann entdeckt Mark auch noch, dass Johnny sich inzwischen auf die Seite der Dalton-Bande geschlagen hat, die unterwegs ist, um einen neuen Überfall in Coffeyville in Kansas zu verüben. Zusammen mit dem alten Cayote nimmt er die Verfolgung auf. Es stellt sich jedoch alles anders heraus, als es den ersten Anschein hat.\nMark und Johnnys angebliche Beteiligung an den Überfällen kommt Hampton sehr gelegen, der jetzt mit rechtlichen Befugnissen für Quinto und das Badman’s Territorium ausgestattet ist. Bevor Mark, Johnny und Cayote noch Quinto erreichen können, stirbt Johnny an seinen ihm durch Hampton zugefügten Verletzungen. In der Stadt gibt Hampton derweil bekannt, dass jeder, der mit einem Outlaw kooperiere und seine Mithilfe verweigere ohne weitere Überprüfung erschossen werde. Die Bevölkerung des kleinen Städtchens hat sich allerdings fast geschlossen zurückgezogen, da man sich keinesfalls unter die Herrschaft des bösartigen Marshall zwingen lassen will. Wie schlimm er ist, beweist Hampton erneut, indem er den alten, unbewaffneten Cayote ohne jede Skrupel erschießt, als dieser sich weigert, Mark in den Coffeyraubüberfällen der Mittäterschaft zu beschuldigen.\nEntsetzt über Hamptons Kaltblütigkeit greift Mark zur Waffe und erschießt den flüchtenden und um sich feuernden Marshal. Mark wird in einer anschließenden Verhandlung freigesprochen und begibt sich glücklich zusammen mit Henryetta in die jetzt ruhige Stadt Quinto.\nGedreht wurde von Mitte September bis in den späten Oktober 1945 hinein. Produktionsfirma war die RKO Radio Pictures Inc. In den USA hatte der Film am 1. April 1946 Premiere. In der Bundesrepublik Deutschland startete er am 11. Dezember 1953, in Österreich bereits am 24. Februar 1950. Dort trug er auch den weiteren Titel Das Land der Renegaten. Im westdeutschen Fernsehprogramm wurde der Film auch unter dem Titel Land ohne Gesetz ausgestrahlt.\nDer Film soll zum Zeitpunkt seiner ersten Veröffentlichung einen Nettogewinn von $ 557.000 erzielt haben und war im Jahr 1946 einer der erfolgreichsten Filme für RKO. Ab dem 19. November 1954 soll er dann bei Ausgaben von $ 600.000 noch einmal $ 4.000.000 eingespielt haben, wie das Filmmagazin Hollywood Reporter berichtete.\nDas Lexikon des internationalen Films beurteilte den Film durchaus positiv und schrieb: „Handfester, professionell gemachter, nicht unsympathischer Western.“\nDennis Schwartz konstatierte dem Film Unentschlossenheit und teils sinnlose Handlungsstränge, so sei die letzte Schießerei überflüssig gewesen. Außerdem gehe der Film in zu viele verschiedene Richtungen und breche dadurch die Handlung immer wieder. Tim Whelans Film sei zwar schwungvoll, aber auch verworren und mache eigentlich nie wirklich viel Sinn.\nIn Deutschland wurde der Film unter dem Titel Land ohne Gesetz auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}