{
    "date": "28-04-2021 13:50:50",
    "link": "https://de.wikipedia.org/wiki/Latigo",
    "title": "Latigo",
    "text": "Latigo (Originaltitel: Support Your Local Gunfighter) ist eine US-amerikanische Western-Komödie des Regisseurs Burt Kennedy.\nDie gesamte Handlung spielt in der fiktiven Goldgräberstadt Purgatory. Dorthin verschlägt es den Glücksspieler Latigo Smith auf seiner Flucht vor der heiratswütigen Goldie.\nIn der Stadt bekriegen sich die beiden Minenbesitzer Taylor Barton und Colonel Ames und greifen dabei offenbar auch zu unfairen Methoden. Beide arbeiten sich, von zwei Seiten, an eine Goldader heran, die sich mitten unter der Stadt befindet.\nAls Latigo in der Stadt auftaucht, geht Taylor Barton irrtümlich davon aus, Latigo sei der berüchtigte und gefährliche Revolverheld Swifty Morgan, und versucht, ihn mit 5.000 Dollar anzuwerben.\nLatigo Smith ist kein besonders erfolgreicher Glücksspieler, und daher setzt er beim Roulette seine gesamte Barschaft immer auf die Nummer 23. Die Spielsituationen werden als Running Gag des Films eingesetzt. Nachdem er auf diese Weise sein gesamtes Geld verloren hat, geht er auf das Angebot ein, erklärt aber seinen neuen Freund Jug May nun zum Revolverhelden Swifty Morgan.\nLatigo und May waren enger miteinander bekannt geworden, als die Tochter von Barton Bambi (im Original Patience) auf die beiden geschossen hatte.\nInzwischen wird jedoch der echte Swifty Morgan von Colonel Ames in die Stadt beordert, und es kommt zum Showdown. Latigo stellt sich mit einem gestohlenen Maultier – vollgepackt mit Dynamit – dem Revolverhelden entgegen. Erschreckt durch eine der üblichen Sprengungen unter der Stadt, schießt sich jedoch der Revolverheld in den eigenen Fuß, und Latigo reitet auf seinem scheuenden Reittier in den Saloon, der explodiert. Zufällig wird dadurch die von allen gesuchte Hauptader freigelegt. \nLatigo überlebt und hat nichts Besseres zu tun, als wieder einmal alles auf die Nummer 23 beim Roulette zu setzen. Er gewinnt diesmal aber, sprengt damit die Bank und heiratet Patience Barton.\nNach dem erfolgreichen Film Auch ein Sheriff braucht mal Hilfe (OT: Support Your Local Sheriff) aus dem Jahr 1968 weist Latigo (OT: Support Your Local Gunfighter) nicht nur im Originaltitel, sondern auch in Drehbuch, Kernstory und Besetzung Ähnlichkeiten auf, so dass fast schon eine Neuverfilmung vorliegt. Den Hauptunterschied zwischen beiden Filmen macht die Ausrichtung des Hauptcharakters aus. Spielt James Garner in Auch ein Sheriff braucht mal Hilfe einen seriösen Pionier auf der Durchreise, erinnert seine Rolle in Latigo eher an seine frühere Besetzung als unseriöser Spieler in der Fernsehserie Maverick von 1957 bis 1962.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}