{
    "date": "28-04-2021 13:50:51",
    "link": "https://de.wikipedia.org/wiki/Laurel%5Fund%5FHardy%3A%5FZwei%5Fritten%5Fnach%5FTexas",
    "title": "Laurel und Hardy: Zwei ritten nach Texas",
    "text": "Zwei ritten nach Texas (Originaltitel: Way Out West) ist ein Spielfilm des berühmten Komikerduos Laurel und Hardy aus dem Jahr 1937. Darin sind Laurel und Hardy auch als Sänger zu hören. Viele der Slapstickeinlagen parodieren Klischees aus Westernfilmen.\nDer Film war unter anderem für einen Oscar in der Kategorie Beste Filmmusik nominiert. Way Out West wurde später von Laurel und Hardy oft als ihr Lieblingsfilm bezeichnet.\nStan und Ollie befinden sich mit dem Maultier Else auf dem Weg nach Brushwood Gulch, einer Stadt in Texas. Ihr Auftrag: Sie sollen eine Frau namens Mary Roberts ausfindig machen, um ihr eine Urkunde zu überreichen, die sie nach dem Tode ihres Vaters testamentarisch als Erbin einer Goldmine ausweist. Ollie versucht in der Stadtkutsche, mit der mitreisenden Dame zu flirten, wodurch die beiden schon bei der Ankunft Probleme bekommen, denn diese ist die Frau des jähzornigen Sheriffs. Dieser fordert Stan und Ollie auf, mit der nächsten Kutsche die Stadt wieder zu verlassen.\nDoch die Schwierigkeiten reißen nicht ab, denn Stan plaudert tollpatschig alle Einzelheiten ihres Auftrags an der Bar des Saloons aus. Der geldgierige Saloonwirt Mickey Finn, Mary Roberts' Vormund und Arbeitgeber, schmiedet eine finstere Intrige, um selbst in den Besitz der wertvollen Urkunde zu kommen. Seine Frau Lola, die Saloonsängerin, gibt sich dafür Stan und Ollie gegenüber als Mary Roberts aus, die dann tatsächlich die Urkunde erhält (nebst einem Medaillon, das nur unter erheblichen Schwierigkeiten von Ollies Nacken gelöst werden kann). Allerdings bemerken die beiden, dass sie übers Ohr gehauen worden sind, als sie die echte Mary kennen lernen. Daraufhin fordern sie die Urkunde zurück, was in einem wilden Slapstickkampf um den Besitz der Urkunde mündet, den aber Lola und ihr Mann gewinnen. Der herbeigeeilte Sheriff ist auch keine Hilfe, sondern sehr ungehalten darüber, dass die beiden nicht wie befohlen die Stadt verlassen haben, und jagt sie davon.\nDennoch wollen sie mit allen Mitteln die Urkunde wiederbeschaffen, was schließlich in einem desaströsen Einbruch bei Mickey und Lola um Mitternacht gipfelt. In der Dunkelheit hilft auch einer der Running Gags des Films, indem Stan öfters, schließlich auch Ollie ihre Daumen als Feuerzeuge verwenden. Am Ende schaffen es die beiden trotz vieler Missgeschicke, Mary die Urkunde zu überreichen, und sie reisen mit ihr zurück in den Süden (nach Dixieland). Dabei erwischt es zuletzt Ollie in einem weiteren Running Gag bei der Durchquerung einer Furt, in der er jeweils völlig versinkt, obwohl er unterschiedliche Wege wählt.\nDie Dreharbeiten fanden vom 31. August bis zum 11. November 1936 statt, wobei nicht in Texas gedreht wurde, sondern in Kalifornien. So entstanden die Innenaufnahmen in den Hal Roach Studios und die Außenaufnahmen unter anderem im Santa Clarita Valley. Das fiktive Dorf „Brushwood Gulch“ wurde etwa 55 Kilometer von Los Angeles entfernt auf der Monogram-Ranch in Newhall, im Gebiet des Placerita Canyon, aufgebaut. Ursprünglich enthielt das Drehbuch einige Szenen mit Indianern, die jedoch im späteren Verlauf gestrichen wurden. Mit dem Filmtitel Way Out West parodiert das Drehbuch den Titel des Stummfilm-Dramas Way Down East (1920) mit Lillian Gish. Dass Stan als Anhalter in einer Szene seine Beine zeigt, um die Aufmerksamkeit der Kutsche zu erregen, ist eine Parodie auf die Komödie Es geschah in einer Nacht (1934): Dort macht die attraktive Claudette Colbert beim Trampen dasselbe, woraufhin ein Auto hält.\nDie Rolle der Mary Roberts sollte zunächst Julie Bishop, die im Vorjahr Laurel und Hardys Findelkind in Das Mädel aus dem Böhmerwald verkörpert hatte, übernehmen. Schließlich erhielt die Rolle allerdings Rosina Lawrence, eine regelmäßige Darstellerin in den Filmen von Produzent Hal Roach. Die Rolle des Sheriffs erlebte noch während der Dreharbeiten einen Darstellerwechsel, indem man Tiny Sandford durch Stanley Fields ersetzte. In einzelnen Einstellungen von hinten ist Sandford als Sheriff allerdings zu erkennen. \nEiner der komödiantischen Höhepunkte des Films ist die Szene, in der Stan und Ollie das alte Westernlied The Trail Of The Lonesome Pine aus dem Jahre 1913 singen. Nach der zweiten Passage verwandelt sich Stans Stimme plötzlich zu einem Bass, um anschließend – nachdem Ollie ihn mit einem Hammer geschlagen hat – eine hohe Sopranstimme zu werden. Die Gesangsszene entstand ganz spontan in einer Drehpause, als einer der Avalon Boys – sie waren eine zu ihrer Zeit populäre Westernband, die im Film auch zu sehen ist – auf seiner Gitarre etwas herumspielte. Alle Strophen wurden live aufgezeichnet, mit Ausnahme der letzten, in welcher der genannte Gag erfolgt. Die Bass-Stimme stammt von Chill Wills, einem der Avalon Boys, der später auch als Schauspieler bekannt wurde; die Sopranstimme kommt von Rosina Lawrence, der Darstellerin von Mary Roberts. Der Text lautet folgendermaßen: \nAußerdem enthält der Film die berühmte Tanzeinlage Stans und Ollies, kurz bevor sie den Saloon betreten.\nBei der Oscarverleihung 1938 war Zwei ritten nach Texas in der Kategorie Beste Filmmusik nominiert.\nDas Lexikon des internationalen Films urteilt, der Film sei „einer der besten und amüsantesten Langfilme mit Laurel und Hardy“, ein„Klassiker des Burlesk-Films, sorgfältig inszeniert und mit einer Fülle von Gags angereichert“. Joe Hembus erläutert, der Film folge dem Grundkonzept aller Spaß-Western, indem er Helden, die für den Western denkbar ungeeignet sind, mit einer Mission beauftrage, der sie nicht gewachsen sind. Er gehöre „zum Besten (…), was Laurel und Hardy gemacht haben.“ Rainer Dick führt aus: „Laurel & Hardy in Wildwest: die herzensreinen Toren, die immer nur das Gute wollen, in einer Umgebung von Niedertracht, Machismo, Härte, Perfidie und Gewinnsucht“, böten eine „der intelligentesten und poetischsten Parodien der Gattung“ Western, denn es werde „auf plakative Action verzichtet und statt dessen das Genre-Personal karikiert“, darunter der „schroffe[] [und schießwütige] Sheriff“ und der „boshafte[] Wirt, der aus keinem anderen Grund auf der Welt zu sein scheint, als um andere zu schikanieren und zu betrügen“.\n"
}