{
    "date": "28-04-2021 13:50:51",
    "link": "https://de.wikipedia.org/wiki/Lawman%5F%28Film%29",
    "title": "Lawman (Film)",
    "text": "Lawman ist ein US-amerikanischer Spielfilm von Michael Winner aus dem Jahr 1971. Der im mexikanischen Durango gedrehte Western war das nur mäßig gelungene Hollywood-Debüt des britischen Regisseurs. \nDie Mitarbeiter und Freunde des mächtigen Rinder-Barons Vincent Bronson (Cobb) halten in der benachbarten Kommune Bannock ein Saufgelage ab; beim erzwungenen Aufbruch töten sie durch ihre wilde Herumballerei unbeabsichtigt einen alten Mann. Der Marshal dieser Stadt, Jered Maddox (Lancaster) nimmt daraufhin die Verfolgung der Verdächtigen mit dem Ziel auf, sie vor ein ordentliches Gericht zu stellen. Schon auf dem Weg nach Sabbath, der Heimat der Gesuchten, muss er den Cowboy Marc Corman (Wilford Brimley) töten; er bringt die Leiche zum dortigen Marshal (Ryan) und erwartet, dass sich die übrigen Verdächtigen – Harvey Stenbaugh (Salmi), Vernon Adams (Duvall), Choctaw Lee (William Watson), Jack Dekker (Waite) und Hurd Price (Cannon) – freiwillig stellen. Ein ziemlich aberwitziges Ansinnen, da alle diese Männer mehr oder weniger direkt für Bronson arbeiten. Marshal Ryan fürchtet ebenfalls einen Konflikt, versucht sich zunächst allerdings als Vermittler. \nNach Ryans Visite auf der Ranch beratschlagen die Männer, was zu tun sei. Während die meisten Gefragten dem noch ausstehenden Rat des Bosses folgen wollen, will Bronsons Vorarbeiter Stenbaugh wenig Federlesen mit dem auswärtigen Marshal machen und ihn umlegen; schließlich habe es sich in Bannock nur um ein Versehen gehandelt. Bronson ist in dem Wissen, dass so etwas ungleich mehr Ärger einbringen kann, gegen die Idee und will lieber mit Geld argumentieren: Eine Entschädigung für die Angehörigen des Opfers und, falls nötig, auch ein Bestechungsangebot an Maddox. Der freilich hat Anderes im Sinn und wimmelt in seinem Hotelzimmer auch die Ex-Geliebte Laura Shelby (North) ab, die nach kurzen Schmeicheleien um Gnade für ihren jetzigen Mann Price bittet. Stenbaugh wird zusammen mit dem jungen Crowe Wheelwright (Jordan) zur Erkundung der Lage in die Stadt geschickt und rüffelt zunächst Ryan an, weil dieser nichts gegen Maddox unternehme; dann fordert er auf offener Straße den Marshal aus Bannock heraus – das Revolverduell endet für ihn tödlich. \nEine Reihe von städtischen Honoratioren, angeführt vom Ladenbesitzer Luther Harris (Walter Brooke), will Maddox zwingen, die Stadt unverzüglich zu verlassen, da sie eine Eskalation der Gewalt befürchten; dieser bleibt von dem als Drohung vorgebrachten Ansinnen ungerührt, entgeht aber wenig später einem Anschlag, begangen aus einem Fenster des örtlichen Bordells, dessen Besitzer Lucas (Joseph Wiseman) ein alter Bekannter von Maddox ist. Die beiden Marshals, erstmals kooperierend, verhaften den Schützen Dekker, doch dann stimmt auch Ryan wieder in das Gejammer über die Maddoxsche Anwesenheit ein. Der bleibt gelassen und reitet am Folgetag aus der Stadt, gefolgt von Crowe, der seine Nichtanwesenheit in Bannock beteuern will. Auf seinem Weiterritt wird der Gesetzeshüter von den flüchten wollenden Price und Adams erspäht; ein Mordversuch misslingt, und Maddox verwundet stattdessen Adams, den er dann zur Ranch-Behausung Lauras bringt. In der darauffolgenden Nacht versucht diese, ihre alte Liebe zu erneuern; falls er den Blechstern-Posten aufgibt, würde sie ihm sogar nach Bannock folgen.\nAm nächsten Tag überstellt er Adams dem Marshal von Sabbath und verkündet zur allgemeinen Überraschung, dass er die Stadt verlassen wird. Da hat er aber die Rechnung ohne Bronson gemacht, der im Anschluss an das Begräbnis von Stenbaugh selbst nur noch an Rache dachte und mit seinen verbliebenen Getreuen am gleichen Vormittag in Sabbath eintrifft. Auch sie blicken etwas verdutzt, als Maddox das Gewehr verstaut, sein Pferd besteigt und fortreiten will, der am Ende der \"main street\" wartenden Laura entgegen. Einen kurzen Halt des Marshals will der noch immer nicht zu beruhigende Harris zu einer Eliminierung aus dem Hinterhalt nutzen, doch Lucas hat das beobachtet und erschießt den üblen Geschäftsmann. Im Moment der Verwirrung sieht sich dann Choctaw Lee im Vorteil, doch sein Tötungsversuch scheitert ebenfalls. Dann zieht Bronsons Sohn Jason (Beck) den Revolver, und auch er landet tot im Straßenstaub. Nachdem Maddox auch noch den flüchtigen Price erledigt, setzt sich der alte Bronson neben seinen toten Junior und erschießt sich aus Verzweiflung selbst. Danach reitet Maddox von dannen ...\n„The film was directed by Michael Winner, a British director of mediocre talent but consistent style (...) What we're left with is a Western with a lot of sides but no center.“\n„Nicht uninteressanter Western, der sich filmisch wie thematisch vom Durchschnitt abhebt.“\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\n"
}