{
    "date": "28-04-2021 13:50:54",
    "link": "https://de.wikipedia.org/wiki/Lederstrumpf%3A%5FDer%5FWildt%C3%B6ter",
    "title": "Lederstrumpf: Der Wildtöter",
    "text": "Lederstrumpf: Der Wildtöter (Originaltitel: The Deerslayer) ist ein US-amerikanischer Western aus dem Jahr 1957 nach Motiven des Lederstrumpf-Romans Der Wildtöter von James Fenimore Cooper. Der Film wurde am 10. September 1957 uraufgeführt. In Deutschland erschien er am 29. November desselben Jahres erstmals in den Kinos.\nDer Wildtöter ist ein weißer Jäger, der von Indianern des Stammes der Mohikaner aufgezogen wurde. Mit seinem Blutsbruder, dem Häuptling Chingachgook, rettet er den Händler Harry Marsh bei einem Überfall der Huronen. Dabei erfahren sie, dass die Indianer den Pelzjäger Tom Hutter, der mit seinen sehr unterschiedlichen Töchtern Hetty und Judith auf einem Hausboot lebt, angreifen wollen. Judith will mit Marsh nach Albany ziehen, doch ihr Vater will, dass sie bei ihm und ihrer naturverbundenen Schwester bleibt.\nWildtöter und Chingachgook wollen der belagerten Familie helfen. Bald schon finden sie heraus, dass Hutter ein unversöhnlicher Indianerhasser ist. Seine Frau wurde bei einem Angriff von Indianern skalpiert. Seit dieser Zeit sammelt der Jäger Indianerskalps. Als sie die Umgegend erkunden, finden sie heraus, dass die Huronen das Hausboot mit Kanus angreifen wollen. Als sie die Kanus zerstören wollen, werden sie von den Huronen gefangen genommen. Marsh und Hutter befreien ihre Helfer, töten und skalpieren dabei zwei der Indianer.\nDie Huronen greifen das Hausboot an, dabei fällt ihnen Hutter in die Hände. Marsh will mit Hutters Gold und den gesammelten Skalps fort, doch Wildtöter will die Skalps für Hutters Freilassung eintauschen. Notizen in Hutters Bibel enthüllen, dass Hetty eine Indianerin ist, die Hutter als Kind entführt und als seine eigene Tochter aufgezogen hat. Marsh hat mittlerweile die Skalps gestohlen, um sie zu verkaufen. Der ahnungslose Wildtöter verhandelt mit den Huronen, die mit dem Austausch einverstanden sind. Hetty entdeckt den Diebstahl und versucht, Wildtöter und Chingachgook zu warnen, doch es ist zu spät. Judith entdeckt Marshs Betrug und läuft von ihm weg. Die sich verraten glaubenden Huronen nehmen Wildtöter, Chingachgook, Hetty und Judith gefangen. Hutter kann sich befreien und greift seine Gegner an. Er wird im Kampf getötet. In dem entstehenden Chaos können die vier anderen in den Wald entfliehen und wehren sich gegen die angreifenden Huronen. Als ihnen fast die Munition ausgeht, kommt Marsh zu ihrer Rettung. Mit einer Kanone von Hutters Hausboot feuert er auf die Huronen und vertreibt sie damit.\nJudith verzeiht Marsh und folgt ihm nach Albany. Wildtöter, Chingachgook und Hetty machen sich auf den Weg zu den Mohikanern.\nDalton Trumbos Mitarbeit am Drehbuch wurde im Abspann nicht erwähnt, da er zu dieser Zeit auf der „Schwarzen Liste“ des Senators Joseph McCarthy stand.\nFür die deutsche Kinofassung wurde der Film von 77 Minuten auf 61 Minuten gekürzt. Die spätere Fassung für das ZDF wurde von Hans Schipulle mit zusätzlichen Szenen aus Die schwarzen Adler von Santa Fe ergänzt, mit einem abweichenden Vorspann sowie neuer Titelmelodie von Gert Wilden versehen. Die auf 75 Minuten verlängerte Fassung, auf DVD auch Extended Version  bezeichnet, nennt Clint Reinard als zusätzlichen Regisseur.\nDas Lexikon des internationalen Films beschreibt den Film als „matte, holprig inszenierte Abenteuerunterhaltung“.\n„Eine bescheidene, nicht langweilige Wildtöter-Verfilmung, die sich mehr als andere Cooper-Adaptionen bemüht, dem Original gerecht zu werden. Die Landschaften, das Dekor der Wasserburg und Flippen als alter Hutter sind besonders sympathisch.“\nEine zweite deutsche Synchronfassung wurde 1965 oder 1973 durch die Aventim-Filmstudios für das ZDF aufgenommen.\n"
}