{
    "date": "28-04-2021 13:50:53",
    "link": "https://de.wikipedia.org/wiki/Lederstrumpf%5F%E2%80%93%5FDer%5FIndianer%2DScout",
    "title": "Lederstrumpf – Der Indianer-Scout",
    "text": "Lederstrumpf – Der Indianer-Scout (Originaltitel: The Pathfinder) ist ein US-amerikanischer Western von Leather Stockings Productions aus dem Jahre 1996 nach der Lederstrumpf-Erzählung von James Fenimore Cooper mit Graham Greene in einer Hauptrolle. Der Film spielt vor dem Hintergrund der Kämpfe um die Vorherrschaft im Osten von Nordamerika Mitte des 18. Jahrhunderts zwischen England, Frankreich und ihren jeweiligen indianischen Verbündeten. Der Film wurde in Fort Erie in Kanada gedreht.\nDie Haupthandlung ist in eine Rahmenhandlung eingebettet, in die der Film vereinzelt wieder zurück kehrt. Eine Großmutter erzählt ihren beiden Enkeln, einem Mädchen und einem Jungen, in der Neujahrsnacht der Wende vom 18. zum 19. Jahrhundert die Pfadfindergeschichte:\nDie junge Mabel Dunham ist mit Onkel und Begleitung unterwegs durch die Wildnis zu ihrem Vater, einem Offizier im englischen Fort Oswego am Ontariosee. Unterwegs schließen sich ihnen der junge weiße Waldläufer Pfadfinder und sein indianischer Ziehvater Chingachgook sowie der Seeoffizier Jasper Weston an und schützen sie vor den im Wald steckenden feindlichen, mit den Franzosen verbündeten Indianern, die einen Hinterhalt planen. Ein nach Ankunft im Fort zur Feier des Tages angesetztes Wettschießen zwischen Pfadfinder, Weston und dem verschlagenen einäugigen Lieutenant Muir verliert Pfadfinder nach einer Hinterlist des Lieutenants absichtlich zugunsten Westons.\nMabels Vater wird kurz darauf als Teil eines Kommandos zur Truppenablösung in einen Außenposten versetzt. Das Mädchen sowie alle Protagonisten begleiten ihn auf der Schiffsfahrt. Auf dem See kommt es zu Kompetenzrangeleien zwischen Muir und Weston, dem Kapitän, in dessen Verlauf Muir Weston des Verrats bezichtigt. An Land bereits wurde er nach einem versteckten Hinweis als französischer Spion verdächtigt.\nNach Ankunft im Außenposten setzt sich Muir, in Wahrheit ein Spion der Franzosen, vom Lager ab um sich mit seinen Verbündeten zu treffen. Sie planen einen Hinterhalt, in den er die gesamte Besatzung des Postens kurz darauf führt. Das so entblößte Fort wird von den frankophilen Indianern überfallen. Allein Chingachgook und Pfadfinder hatten den Verrat Muirs erkannt und ihre Leute noch warnen können. So gelangen sie ins nunmehr feindlich besetzte Fort zurück, wo sie erneut überfallen werden. Dabei wird Mabels Vater schwer verletzt. Das Blatt wendet sich, als der Posten vom englischen Kriegsschiff aus beschossen wird.\nDas Motiv für den Verrat Muirs an den englischen Truppen ist Rache, da ihn seine Leute früher im Kampf gegen die Rothäute im Stich gelassen hatten, was zum Verlust seines Auges geführt hatte.\nSchließlich wird er von Pfadfinder im Zweikampf getötet.\nEin Nebenhandlungsstrang ist die Zuneigung sowohl Westons als auch Pfadfinders zu Mabel. Am Ende verzichtet Pfadfinder am Sterbebett Vater Dunhams erneut zugunsten seines Freundes Weston.\nSchließlich stellt sich noch heraus, dass die erzählende Großmutter mit Mabel identisch ist.\nAmbivalente Nebencharaktere sind Pfeilspitze, der falsche Führer Mabels zu Beginn, der am Ende Pfadfinder gegen einen heimtückischen Angriff des Häuptlings der Frankoindianer, Wolfsherz, schützt, indem er diesen tötet sowie seine junge Begleiterin.\n„Optisch reizvolles, wenngleich dramaturgisch allzu glattes Westernabenteuer, das sich mit Manns Meisterwerk [‚Der letzte Mohikaner‘] zwar nicht messen kann, Fans des Genres aber wohl zu erfreuen weiß.“\n„Fernseh-Adaption des Klassikers von James Fenimore Cooper in einer allzu glatten Inszenierung.“\n"
}