{
    "date": "28-04-2021 13:50:55",
    "link": "https://de.wikipedia.org/wiki/Leise%5Fweht%5Fder%5FWind%5Fdes%5FTodes",
    "title": "Leise weht der Wind des Todes",
    "text": "Leise weht der Wind des Todes (Originaltitel: The Hunting Party) ist ein britischer Western von Don Medford aus dem Jahr 1971 mit Oliver Reed und Candice Bergen in den Hauptrollen. \nDer reiche und rücksichtslose Rancher Brandt Ruger behandelt jeden, auch seine junge Frau Melissa, wie sein Eigentum und eine Bedienstete (u. a. vergewaltigt er seine Frau). Als Ruger und einige Freunde zu einer Jagd aufgebrochen sind, entführt der weithin bekannte Gesetzlose Frank Calder mit seiner Bande Melissa, da er sich von ihr, die von Beruf Lehrerin ist, das Lesen beibringen lassen möchte. Er erzählt ihr, dass er sich nicht für ihre Familiengeschichte und das Geld ihres Mannes interessiere. Da er sie gut behandelt und sich um sie kümmert, verliebt sich Melissa in Frank, auch wenn er sie ebenfalls vergewaltigt.\nAls Ruger von der Entführung erfährt, empfindet er sie als persönliche Demütigung. Voller Hass und Rachegelüste macht er sich auf die Verfolgung, um Frank und, falls es nötig sein sollte, auch Melissa zu töten. Zusammen mit seinen Freunden und mit den neuesten Präzisionsgewehren ausgestattet, tötet Ruger die Leute Franks, die lieber ein Lösegeld kassiert hätten, statt Melissa weiter bei sich zu behalten, nacheinander, bis nur noch dieser selbst und Melissa übrig bleiben. Der inzwischen auch von seinen Freunden wegen seiner Grausamkeit allein gelassene Ruger steht nun im Endkampf Frank gegenüber. Er jagt sie in die Wüste und tötet sie dort. Auch er selbst kommt vor Hitze und Durst um.\nDas Lexikon des internationalen Films urteilte hart: „Verquälter, blutrünstiger Pseudowestern, dessen Versuch einer psychologischen Differenzierung in Brutalitäten untergeht.“ Joe Hembus in seinem Western-Lexikon: „Rohe Liebesspiele und blutiges Sterben werden ausführlich und recht anschaulich vorgeführt.“ Bert Reisfeld schrieb im Film-Echo: „Es ist mir erstmalig passiert, daß Roheit und Sexszenen nicht dramaturgisch entschuldigt werden, sondern man klipp und klar zu Ausdruck bringt, es sei das Publikum, das an diesen Dingen Gefallen finde.“\nDie New York Times lobte insbesondere die schauspielerische Leistung von Hauptdarstellerin Candice Bergen.\nDer Film wurde in Almería und Alcalá de Henares gedreht.\nDer Film kam am 30. Juli 1971 erstmals in die Kinos des deutschsprachigen Raumes. Die Fernsehfassung ist in einer leicht geschnittenen Version zu sehen. Auch die frühen Video-Fassungen waren gekürzt. Für eine Neuauflage auf DVD wurde der Film jedoch erneut geprüft und die Genehmigung zur unzensierten Veröffentlichung erteilt. Diese ungeschnittene Version ist ab 18 Jahren freigegeben und seit 2006 auf DVD erhältlich.\n"
}