{
    "date": "28-04-2021 13:50:56",
    "link": "https://de.wikipedia.org/wiki/Lightning%5FJack",
    "title": "Lightning Jack",
    "text": "Lightning Jack ist eine US-amerikanisch-australische Westernkomödie aus dem Jahr 1994. Regie führte Simon Wincer; das Drehbuch schrieb Paul Hogan, der den Film auch produzierte und die Titelrolle übernahm.\nDie Handlung spielt im Wilden Westen um das Jahr 1875. Der aus Australien stammende Lightning Jack Kane bewundert Jesse James und begeht Überfälle, die meist erfolglos verlaufen. Bei einem davon nimmt er den stummen Ben Doyle als Geisel. Es stellt sich heraus, dass Doyle selbst ein Räuber werden möchte. Er und Lightning Jack freunden sich an und agieren fortan gemeinsam.\nLightning Jack lernt Lana Castel kennen und wirbt um sie. Castel verliebt sich in ihn und warnt ihn, als Kopfgeldjäger in die Stadt kommen. Lightning Jack fühlt sich jedoch beleidigt, als er von ihr hört, dass auf seinen Kopf ein relativ niedriger Preis ausgesetzt wurde.\nDie zwei Räuber planen einen Überfall auf eine Bank in einer anderen Stadt, die als besonders stark bewacht gilt. Zahlreiche Stadtbewohner gehören einer Bürgerwehr an. Jack erfährt, dass eine andere Bande dieselbe Bank ausrauben will und will aufgeben. Doyle entwickelt jedoch einen Plan, nach dem die konkurrierende Bande von ihm verraten und von der Bürgerwehr verhaftet wird. Während die Stadt die Verhaftung feiert, bestehlen Kane und Doyle die Bank. Kane lässt sich gemeinsam mit den feiernden Stadtbewohnern fotografieren; dieses Foto erscheint in einer Zeitung, in der Kane zum besonders gefährlichen und gesuchten Verbrecher erklärt wird.\nJack und Doyle holen Lana Castel ab, wobei sie mit der Verkleidung die wartenden Kopfgeldjäger überlisten. Sie ziehen gemeinsam weg.\nRoger Ebert schrieb in der Chicago Sun-Times vom 11. März 1994, es sei unmöglich gegenüber von Paul Hogan abgeneigt zu sein wie es auch unmöglich sei, seine zwar warmherzigen, aber „dümmlichen“ Filme zu mögen. Lightning Jack sei ein Beispiel dafür.\nDie Zeitschrift Cinema schrieb, der Film sei ein „milder Western für Fans des leichten Genusses“. Die schauspielerischen Möglichkeiten des Hauptdarstellers seien „mehr als beschränkt“. Entweder möge man seinen „brachial-blöden Humor“ oder lasse man „am besten die Finger von dieser wenig geistreichen Western-Parodie“.\nDas Lexikon des internationalen Films schrieb, Lightning Jack sei ein „gewollt altmodisch inszenierter Western mit komödiantischem Anstrich“. Der „wortlastige“ Film biete „durch das gute Spiel der Darsteller, ironische Brechungen und viele Genre-Zitate“ „für Freunde des Genres ansprechende Unterhaltung“.\nDer Film wurde in Arizona, in Colorado, in New Mexico, in Utah und in Australien gedreht. Er spielte in den Kinos der USA ca. 16,8 Millionen US-Dollar ein. In Deutschland zählte man ca. 456 Tsd. Kinozuschauer.\nSnapshot |\nHarlekin |\nPhar Lap – Legende einer Nation |\nD.A.R.Y.L. – Der Außergewöhnliche |\nThe Lighthorsemen |\nDer Ruf des Adlers |\nQuigley der Australier |\nHarley Davidson & The Marlboro Man |\nFree Willy – Ruf der Freiheit |\nLightning Jack |\nOperation Dumbo |\nDas Phantom |\nCrocodile Dundee in Los Angeles |\nThe Cup\n"
}