{
    "date": "28-04-2021 13:50:59",
    "link": "https://de.wikipedia.org/wiki/Little%5FBig%5FMan%5F%28Film%29",
    "title": "Little Big Man (Film)",
    "text": "Little Big Man ist ein unter der Regie von Arthur Penn für das Kino produzierter US-amerikanischer Wildwestfilm – im engeren Sinne ein Anti-Western – aus dem Jahr 1970.\nDustin Hoffman stellt in der Hauptrolle des fiktiven weißen Siedlersohnes Jack Crabb die Entwicklung eines mit unterschiedlichen Wertvorstellungen und sozialen Normen konfrontierten Menschen dar, der ab seinem zehnten Lebensjahr bei Indianern aufwächst und als Erwachsener zwischen den Kulturen hin- und hergerissen ist.\nDas Drehbuch von Calder Willingham beruht auf dem im Original gleichnamigen Roman von Thomas Berger aus dem Jahr 1964, im deutschsprachigen Raum auch bekannt unter dem Titel „Der letzte Held“.\nFür Arthur Penn, einen der bedeutendsten Vertreter des New Hollywood, war es das teuerste und zugleich kommerziell erfolgreichste Filmprojekt in seiner Karriere als Produzent und Regisseur.\n2014 wurde der Film ins National Film Registry – einem Verzeichnis US-amerikanischer Filme, die als besonders erhaltenswert angesehen werden – aufgenommen.\nDer episch angelegte Monumentalfilm im Stil einer Tragikomödie mit satirisch zugespitzten Elementen persifliert einige wesentliche und gängige Themen des traditionellen Western-Genres und versucht zu einer Entmythologisierung des Wilden Westens beizutragen. In diesem Sinn gilt Little Big Man als einer der erfolgreichsten Antiwestern der Filmgeschichte: Er stellt dem Bild des heroischen Kämpfers für die Ideale des sogenannten American Dream einen Antihelden entgegen, der in der Auseinandersetzung zwischen der Kultur der Prärieindianer und derjenigen der weißen Kolonisten in den USA scheinbar versagt, jedoch – zumindest im moralischen Sinn – am Ende recht behält.\nDer Film greift in der Rahmenhandlung verschiedene historisch verbürgte Ereignisse und Persönlichkeiten der Pionierzeit und der Indianerkriege in den Vereinigten Staaten der zweiten Hälfte des 19. Jahrhunderts auf, lässt diese allerdings sehr frei interpretierend in der insgesamt fiktiven Geschichte in Erscheinung treten; eine Erzählung, die weniger einer historischen Faktizität geschuldet ist als vielmehr dem Anspruch einer kritischen Parabel auf den American way of life – unter Bezugnahme auf einzelne historische Gegebenheiten aus einer Zeit, die das heutige Selbstverständnis vieler US-Amerikaner und der USA selbst mit geprägt hat.\nDes Weiteren weist Little Big Man mit seiner für die Zeit seines Entstehens (1970) überaus kritischen Sicht auf die Rolle der US-Armee Parallelen zum Thema Vietnamkrieg auf. Nicht allzu lange vor Beginn der Dreharbeiten war das Massaker von Mỹ Lai einer breiten Öffentlichkeit bekannt geworden. Das im Film dargestellte Massaker am Washita veranschaulicht in Form einer Allegorie indirekt die Kritik des Regisseurs Arthur Penn an der Ende der 1960er/Anfang der 1970er Jahre aktuellen amerikanischen Kriegsführung gegenüber der vietnamesischen Zivilbevölkerung. Neben Soldier Blue (deutscher Titel: Das Wiegenlied vom Totschlag) von Ralph Nelson aus demselben Jahr gilt Little Big Man als einer der Filme, die eine Anti-Vietnamkrieg-Haltung im Western-Genre am prägnantesten zum Ausdruck brachten.\nIm Alter von 121 Jahren wird Jack Crabb, Bewohner eines Altenheims der 1970er Jahre, Veteran der Indianerkriege und einziger weißer Überlebender der Schlacht am Little Big Horn, von einem Reporter, der von ihm etwas über die „primitive Lebensweise der Indianer“ erfahren möchte, interviewt. Aufgebracht von der Arroganz des jungen Möchtegern-Historikers, erzählt er ihm die Geschichte seines Lebens.\nIn der Retrospektive geht der Film zurück in die Zeit um die 1860er/1870er Jahre in den Mittleren Westen der USA, das Gebiet hinter der sogenannten Frontier. Als Zehnjähriger verliert Crabb bei einem Überfall von Pawnee-Indianern auf einen Siedlertreck in der Prärie seine Familie. Nur er und seine Schwester Caroline überleben. Die Geschwister werden von Shadow that comes inside, einem Cheyenne-Indianer aufgefunden und in dessen Stammeslager mitgenommen. Crabbs Schwester entflieht bald, wohingegen er selbst sechs Jahre bei den Cheyennes (im Film als übersetzte Eigenbezeichnung Menschenwesen) in der Prärie verbringt. Er wird vom Häuptling Old Lodge Skins (dargestellt von Chief Dan George) sozusagen als Enkel adoptiert. Crabb erlebt eine relativ glückliche Jugend bei den Menschenwesen, in der er die Bedürfnisse eines Heranwachsenden nach abenteuerlichem Spiel – ohne einschränkende Belehrungen seitens der Erwachsenen – ausleben kann. Dabei lernt er die Sprache und Gebräuche der Cheyennes kennen und wird von seinem „Großvater“ in die pantheistische Weltsicht der Cheyennes eingeführt, wonach alles, was existiert, von Leben durchdrungen und zu respektieren sei. Indes wird ihm die Ideologie der „Bleichgesichter“ dargestellt als eine Anschauung, in der die Welt und alles was lebt, als etwas „Totes“ und Verfügbares am Ende nicht gewürdigt wird.\nDa Crabb in den folgenden Jahren in seiner körperlichen Wachstumsentwicklung zurückbleibt, wird er wegen seiner geringen Körpergröße von den jungen Kriegern zunächst nicht ernst genommen. Doch bei einem Scharmützel mit Pawnees gewinnt er Akzeptanz bei den Gleichaltrigen, als er Younger Bear, einem „Stammesbruder“, das Leben rettet. Dieser ist ihm – wenn auch widerwillig – nun zu dauerhaftem Dank verpflichtet; eine Lebensschuld, die erst durch eine ebenbürtige Gegenleistung getilgt werden kann. Crabb wird nach diesem Ereignis unter Bezugnahme auf seine geringe Körpergröße und seinen großen Mut vom Häuptling mit dem Indianernamen „Little Big Man“ (Kleiner großer Mann) benannt und damit in die Reihe der Krieger aufgenommen.\nNach einem Gefecht zwischen seinen „Stammesbrüdern“ und einer Einheit der US-Armee kann er nur dadurch dem Tod entrinnen, dass er sich gegenüber den Soldaten als Angloamerikaner zu erkennen gibt und vorerst zu den „Bleichgesichtern“ zurückkehrt. Dort wird er mit einer ihm inzwischen fremd gewordenen Welt konfrontiert: Mit den Augen eines eher unbedarften jungen Mannes macht er in unterschiedlichen Lebenssituationen die Erfahrung, dass, wer es zu etwas bringen will, auf Heuchelei, Betrug, Lüge oder Gewalt zurückgreifen muss – um schließlich dann doch am Selbstbetrug zugrunde zu gehen.\nZunächst wird Crabb in die Obhut der kinderlosen Pfarrersfamilie Pendrake gegeben. Der „christlich-liebevollen“ Fürsorge der aufreizenden Ehefrau des Predigers, Mrs Pendrake (dargestellt von Faye Dunaway), die ihre sexuellen Gelüste heimlich in fremden Betten befriedigt, entflieht er jedoch rasch. Crabb wird daraufhin zum Gehilfen des Quacksalbers Mr Merriweather, der über Land zieht und mit betrügerischen Methoden den Siedlern eine selbstgebraute Mixtur als Wunderheilmittel andreht, bis der Schwindel auffliegt und der selbsternannte Heiler zusammen mit seinem jungen Kompagnon von einer empörten Bürgerwehr geteert und gefedert wird. Es stellt sich heraus, dass unter den Anführern der aufgebrachten Menge Crabbs Schwester Caroline ist, die inzwischen eine Farm betreibt und sich ein resolutes „männliches“ Wesen angeeignet hat. Sie nimmt ihren Bruder bei sich auf und bringt ihm das Schießen bei. Dabei entdeckt Crabb sein Talent (hinsichtlich Schnelligkeit und Treffsicherheit) im Umgang mit dem Revolver. Konsequenterweise versucht er sich als Revolverheld, wobei er den berühmt-berüchtigten „Wild Bill“ Hickok kennenlernt. Konfrontiert mit einer tatsächlichen Schießerei, bei der Hickok einen Rivalen in einem Saloon erschießt, beschließt Crabb, erschrocken über die möglichen Auswirkungen einer derartigen Laufbahn, ein „anständiges“ Leben zu führen. Er heiratet Olga, eine anspruchslose schwedische Einwanderin mit einfachem Gemüt, und wird Geschäftsmann. Aber auch bei diesem Versuch, ein bürgerliches Leben zu führen, scheitert er, weil die Firma infolge betrügerischer Machenschaften seines Partners bankrottgeht. Kurz nach diesem Zusammenbruch begegnet er zum ersten Mal dem führenden Armeeoffizier George Armstrong Custer (dargestellt von Richard Mulligan), der ihm empfiehlt, sein Glück weiter im Westen zu suchen.\nZusammen mit seiner Frau und seinen übriggebliebenen Habseligkeiten macht sich Crabb auf die Reise. Unterwegs wird Olga nach einem Überfall von Indianern entführt. Auf der Suche nach ihr kommt er wiederum in Kontakt zu den Cheyennes, seinem „Großvater“ Old Lodge Skins und den vormaligen Freunden. Er verbringt eine gewisse Zeit mit ihnen, schließt sich dann aber als „Eselstreiber“ und Scout der Armee unter General Custer an, in der Hoffnung, so seine Frau eher wiederzufinden.\nAls er Zeuge eines brutalen Massakers der US-Kavallerie an Cheyenne-Indianern wird, bei dem er den Tod von Shadow that comes inside (der ihn einst aufgegriffen und zu den Cheyennes gebracht hat) miterleben muss, aber gleichzeitig auch zum Retter von dessen Tochter Sunshine wird, die in einem Versteck während des Massakers ein Kind gebiert, bleibt er zunächst wieder bei den Menschenwesen. Die verwitwete Sunshine wird nun seine Frau. Der Stamm zieht mit verschiedenen anderen Gruppen der Prärieindianer in ein Winterlager am Washita-River, dessen Gebiet ihnen von der US-Regierung als sicherer Zufluchtsort auf ewig zugesprochen wurde („solange Gras wächst, Wind weht und der Himmel blau ist“). Hier stößt er zufällig erneut auf seine vormalige Ehefrau Olga, die ausgerechnet von seinem Lebensschuldner Younger Bear in dessen Tipi aufgenommen worden ist und sich zu einer ihren „neuen“ Mann beherrschenden Furie entwickelt hat. Angesichts dieser Entwicklung gibt er sich ihr gegenüber nicht zu erkennen.\nAufgrund des Männermangels nach den Verlusten des Stammes durch die Indianerkriege sieht sich Crabb auf die Bitten seiner indianischen Frau hin genötigt, auch deren drei Schwestern zu begatten, wie dies von seinem „Großvater“, dem inzwischen erblindeten Old Lodge Skins, aufgrund eines prophetischen Traums vorausgesagt worden ist. Allerdings ist das familiäre Glück im Kreise seines Stammes wieder nur von kurzer Dauer. Beim Massaker am Washita-River durch die 7. Kavallerie unter General Custer werden die meisten Bewohner des Lagers, darunter auch Sunshine und deren neugeborenes Kind, ermordet. Crabb kann lediglich den alten blinden Häuptling in Sicherheit bringen.\nDaraufhin kehrt Crabb zur Armee zurück mit dem festen Vorsatz, sich für die Ermordung seiner indianischen Frau an General Custer zu rächen. Beim Versuch, Custer während der Abendtoilette zu ermorden, scheitert er jedoch kläglich. Custer demütigt ihn noch, indem er ihn der Lächerlichkeit preisgibt, weil er ihn noch nicht einmal hinrichten lassen will. Angesichts dieser Ehrverletzung wird Crabb zum Säufer. In diesem Stadium, am Tiefpunkt seiner Existenz angekommen, begegnet er „Wild Bill“ Hickok wieder und wird Zeuge, wie dieser aus einem Hinterhalt von einem jungen Mann ermordet wird, dessen Familie Hickok einst zum Opfer gefallen ist. Als er dann Hickoks letzte Botschaft an eine Hure im ortsansässigen Bordell überbringt, stellt sich heraus, dass es sich bei der fraglichen Prostituierten um die inzwischen verwitwete Mrs. Pendrake handelt, die – peinlich berührt – ihren vormaligen Adoptivsohn wiedererkennt.\nNach all diesen wechselhaften und desillusionierenden Erlebnissen beschließt Crabb einen erneuten Wandel seines Lebens. Er zieht sich als Trapper und Einsiedler in die Einsamkeit der Wildnis zurück. Die Verzweiflung über die vermeintliche Sinnlosigkeit seines Daseins treibt ihn schließlich in die Nähe des Wahnsinns. Doch just in diesem Moment, kurz vor dem Selbstmord, stößt er abermals auf die gegen die Indianer vorrückende Truppe von General Custer und er ist entschlossener denn je, dem verantwortlichen Mörder seiner indianischen Angehörigen den Garaus zu machen. Es gelingt ihm ein weiteres Mal, bei Custer anzuheuern, der meint, in Crabb bei der endgültigen Niederwerfung der Indianer im Sinne eines sich selbst widersprechenden Ratgebers einen nützlichen Helfer zu haben.\nIn der Schlacht am Little Big Horn erlebt Crabb dann voller Genugtuung den letzten Sieg der amerikanischen Ureinwohner und das unrühmliche Ende des größenwahnsinnigen Generals. Crabb selbst wird von Younger Bear gerettet, der so seine Lebensschuld ihm gegenüber begleicht, und kehrt als einziger weißer Überlebender von „Custers Last Stand“ zu den Cheyennes zurück.\n„Aus der Sicht eines Beteiligten gesehen, versucht der interessante wie ironische Film, die sonst von Legenden umrankte amerikanische Pionierzeit zu entmythologisieren und liefert durch den Zwiespalt zwischen Legende und Fakten erhellende Einblicke. Ein perfekt inszeniertes Epos; getragen von einem glänzenden Hauptdarsteller.“\n„‚Little Big Man‘ ist ein Western, der es in sich hat, ein Anti-Western, ein enthüllender, desavouierender Western, der einer der wichtigsten Perioden der Geschichte der USA den Spiegel vorhält und die Geschichtsbücher Lügen straft, die diese Zeit heroisieren. ‚Little Big Man‘ ist aktueller denn je, angesichts der bis in die Gegenwart fortwirkenden Ideologie der absoluten Sicherheit, die größtenteils ihren Ursprung in der Siedlermentalität des 18. und 19. Jahrhunderts hat, mit den bekannten Folgen einer Politik der Arroganz im Weltmaßstab.“\n„Ein überlanger, aber nie langweiliger Film, der eine Fülle von Personen und Ereignissen vorstellt, der viele Mythen des wilden Westens zerstört und die Indianerkriege als das zeigt, was sie tatsächlich waren: blutige Gemetzel. (...) Dabei entgeht der Film durch seine dramaturgische Struktur geschickt der Gefahr des Pathos oder der Sentimentalität. Die subjektiv gefärbten Erinnerungen Crabbs, dem die Indianer den Ehrennamen Little Big Man geben, sind mit einem gehörigen Schuß Ironie getränkt und zerstören derartige Ansätze rechtzeitig.“\nNebendarsteller Chief Dan George wurde mit den Laurel Award ausgezeichnet und gewann die Preise der National Society of Film Critics sowie des New York Film Critics Circle und war 1971 für einen Golden Globe und den Oscar nominiert. Ferner erhielt Regisseur Arthur Penn 1971 eine Spezielle Erwähnung beim Moskauer Filmfestival, wo der Film außerhalb des Wettbewerbs lief, während Little Big Man im selben Jahr mit dem französischen Étoile de Cristal als bester ausländischer Film (Prix International) ausgezeichnet wurde.\nEiner muß dran glauben |\nLicht im Dunkel |\nMickey One |\nEin Mann wird gejagt |\nBonnie und Clyde |\nFlesh and Blood |\nAlice’s Restaurant |\nLittle Big Man |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDie heiße Spur |\nDuell am Missouri |\nVier Freunde |\nTarget – Zielscheibe |\nDead of Winter |\nTodes-Show |\nThe Portrait |\nLumière et Compagnie |\nIm Angesicht der Freiheit\n"
}