{
    "date": "28-04-2021 13:50:59",
    "link": "https://de.wikipedia.org/wiki/Little%5FJo%5F%E2%80%93%5FEine%5FFrau%5Funter%5FW%C3%B6lfen",
    "title": "Little Jo – Eine Frau unter Wölfen",
    "text": "Little Jo – Eine Frau unter Wölfen (The Ballad of Little Jo) ist ein US-amerikanischer Western von Maggie Greenwald aus dem Jahr 1993.\nJosephine Monaghan gehört höheren gesellschaftlichen Kreisen an. Sie gebiert ein uneheliches Kind, woraufhin es zum Zerwürfnis mit ihrem Vater kommt. Monaghan übergibt das Kind in die Obhut ihrer Schwester und fährt in den Wilden Westen. Sie wird häufig sexuell belästigt, weswegen sie sich als ein Mann verkleidet. Sie wird mit „Jo“ angesprochen.\nMonaghan kommt nach Ruby City, wo sie Percy Corcoran kennenlernt. Corcoran verschafft ihr eine Arbeit und bringt ihr bei, wie man im Wilden Westen überlebt. Monaghan merkt jedoch, dass er Frauen schlecht behandelt. Häufig sagt er, die Frauen würden mehr Ärger verursachen als sie wert seien. Er misshandelt eine Prostituierte, die es ablehnt, ihn zu bedienen. Monaghan fürchtet, dass er ihr Geheimnis entdecken könnte und besorgt sich einen Job als Schäfer. Später kauft sie ihre eigene Farm.\nDie in Ruby City ansässige Mary Addie findet „Jo“ attraktiv. Sie wird unter den Ortsbewohnern als seine künftige Ehefrau gehandelt. \nMonaghan rettet eines Tages den Chinesen Tinman Wong vor der Lynchjustiz; sie stellt ihn auf ihrer Farm ein. Am selben Tag übergibt ihr Corcoran einen Brief von ihrer Schwester, den er öffnete und las. Er wird wütend, weil er getäuscht wurde und versucht, sie zu vergewaltigen. Später erpresst er für sein Schweigen Geld von Monaghan.\nEines Tages werden in Ruby City „Jo“ und ihr Bekannter Frank Badger von maskierten Männern angegriffen. Badger tötet einen der Männer, wird aber verletzt. „Jo“ tötet die anderen Angreifer; das Töten macht sie betroffen.\nEinige Jahre später wird „Jo“ schwer krank und stirbt. Erst jetzt erfahren die Ortsbewohner, dass „Jo“ eine Frau war. Am Ende wird eine Zeitung gezeigt, die über ihre Geschichte berichtet.\nJames Berardinelli schrieb auf ReelViews, der Film zeige ein mutiges Bild des amerikanischen Westens im 19. Jahrhundert. Seine Handlung sei ein „Meisterwerk des Details und der Intelligenz“ („masterpiece of detail and intelligence“). Die letzte Szene passe jedoch nicht zum Rest des Films. Die Verwandlung von Suzy Amis in eine Männergestalt wirke glaubwürdig.\nRoger Ebert schrieb in der Chicago Sun-Times vom 10. September 1993, er glaube nicht, dass Suzy Amis als ein Mann durchgehen könnte. Die Regisseurin konzentriere sich „weise“ auf die Darstellung des Lebens im Wilden Westen.\nSuzy Amis und David Chung wurden im Jahr 1994 für den Independent Spirit Award nominiert.\nDer Film wurde in verschiedenen Orten in Montana gedreht. Er wurde am 16. September 1993 auf dem Toronto Film Festival vorgeführt. Der Film spielte in den Kinos der USA ca. 543 Tsd. US-Dollar ein.\n"
}