{
    "date": "28-04-2021 13:51:00",
    "link": "https://de.wikipedia.org/wiki/Little%5FWoods",
    "title": "Little Woods",
    "text": "Little Woods ist ein US-amerikanisch-australisches Filmdrama aus dem Jahr 2018. Regie führte Nia DaCosta, die auch das Drehbuch schrieb. Die Hauptrollen übernahmen Tessa Thompson und Lily James.\nDie junge Ollie Hale bewirbt sich außerhalb ihrer Heimatstadt um einen Job. Nachdem sie eine Haftstrafe wegen illegalen Überschreiten der Grenze zwischen den USA und Kanada verbüßt hat, wurde sie vor kurzem auf Bewährung entlassen und will nun auf legale Weise versuchen, ihren Lebensunterhalt zu bestreiten. Zwischenzeitlich verkauft sie Bauarbeitern Getränke und Essen in deren Pausen.\nIhre Schwester Deb, die in einem heruntergekommenen Wohnwagen lebt, ist schwanger. Die Fortsetzung der Schwangerschaft würde viel Geld kosten, das Deb nicht hat, deshalb entschließt die alleinerziehende Mutter eines Kindes, eine Abtreibung vorzunehmen. Ollie bietet ihr an, das Haus, dass sie von ihrer Mutter geerbt hat, zu überschreiben, doch das Haus soll zwangsversteigert werden. Um die Zwangsversteigerung zu verhindern, verkauft Ollie verschreibungspflichtige Medikamente, die sie kurz vor ihrer Verhaftung an der Grenze versteckt hatte. Sie wird dabei von dem lokalen Drogendealer bedroht, der einen Anteil fordert, den Ollie ihm schließlich auch gewährt.\nDer illegal geparkte Wohnwagen von Deb wird abgeschleppt, in dem Ollie die restlichen Pillen und ihr gesamtes Geld versteckt hat. Als sie in den Wohnwagen einbricht, muss sie feststellen, dass das Geld und die Pillen verschwunden sind, daraufhin beschließt sie, für den Dealer Bill Drogen über die Grenze zu schmuggeln und fährt ihre Schwester zu einer Klinik in Kanada, damit diese dort ihre Abtreibung vornehmen lassen kann.\n2017 wurde die Besetzung bekannt gegeben, die Hauptrollen übernahmen Tessa Thompson, und Lily James, die Regie Nia DaCosta nach einem von ihr geschriebenen Drehbuch.\nIm April 2018 hatte der Film seine Weltpremiere auf dem Tribeca Film Festival. Im September 2018 lief er außerdem auf dem Los Angeles Film Festival und wurde am 19. April 2019 veröffentlicht.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 95 Prozent, basierend auf 94 Kritiken. Bei Metacritic hat der Film eine Punktzahl von 74/100, basierend auf 21 Kritiken, was auf „allgemein positive Bewertungen“ hinweist.\nBrian Tallerico von rogerebert.com verlieh dem Film 3 von 4 Sternen.\n"
}