{
    "date": "28-04-2021 13:51:01",
    "link": "https://de.wikipedia.org/wiki/Lo%5Fchiamavano%5FVerit%C3%A0",
    "title": "Lo chiamavano Verità",
    "text": "Lo chiamavano Verità (dt. „Sie nannten ihn Wahrheit“) ist eine im deutschsprachigen Raum nicht gezeigte Italowestern-Komödie aus dem Jahr 1972 von Regisseur Luigi Perelli.\nVerità, Jezel, Miseria und Gigante treiben sich zwischen Sacramento und San Antonio herum und schlagen sich mit Gaunereien durchs Leben. Verità benutzt dabei ein Buch, „Wie werde ich im Westen reich“, das er zum Erreichen des dort formulierten Ziels umzusetzen versucht. So nutzen die vier beispielsweise die unübersichtliche Lage im Bürgerkrieg und lassen sich in den jeweiligen Uniformen als Kriegshelden feiern. Dann geraten sie jedoch in die Hände einiger Südstaatler, als sie sich mit den Uniformen vertun. Sie werden zum Tode verurteilt; das Ende des Krieges rettet ihnen das Leben. Völlig abgebrannt lassen sie sich in einem Kloster bewirten und ergaunern ein paar Esel, mit denen sie zu Paquita gelangen, wo sie als Diener angestellt werden. Paquita weiß auch um verstecktes Gold eines korrupten Beamten. Ein Plan wird geschmiedet, um die Militärwachen zu überlisten, die zwischen den gutartigen Gaunern und der Beute noch im Wege stehen. Gerade, als alles zu gelingen scheint und sie das Gold auf einem Wagen gesichert glauben, werden sie von einem mysteriösen Fremden und seiner Bande übers Ohr gehauen. Verità erkundet voller Bewunderung seinen Namen: Es handelt sich um Louis James, den Autoren des Buches „Wie werde ich im Westen reich“. Voller Hoffnung plant Verità mit seinen Freunden die Zukunft.\nDie Segnalazioni Cinematografiche äußerten sich negativ: „In diesem ideenarmen Western reichen die Gimmicks nicht aus, um die Sprünge in der Geschichte, die Widersprüchlichkeit der Charaktere und den mangelnden Rhythmus auszugleichen, zumal mit bemerkenswerter Härte vorgegangen wird.“ Daneben werden die Dialoge als „durchsetzt mit Platitüden“ bezeichnet. Christian Keßler nannte das Werk einen „wenig beeindruckenden Einstand für“ den „arrivierten Fernsehregisseur Perelli“, das in gemächlichem Tempo vor sich hin troddele und keine wesentlichen Bemühungen des Drehbuchs um Ordnung verrate.\nVier Titel des Soundtracks wurden auf CD veröffentlicht.\n"
}