{
    "date": "28-04-2021 13:51:01",
    "link": "https://de.wikipedia.org/wiki/Lo%5Fsceriffo%5Fche%5Fnon%5Fspara",
    "title": "Lo sceriffo che non spara",
    "text": "Lo sceriffo che non spara ist ein Italowestern aus dem Jahr 1965, der im deutschsprachigen Raum bislang keine Aufführung erhielt. Unter der Regie von José Luis Monter spielt Mickey Hargitay eine der Hauptrollen.\nDer junge Jim hat, nachdem er seinen Vater bei einem Schießunfall tödlich verletzte, dem Gebrauch von Waffen abgeschworen. Er nimmt trotzdem den Posten als Sheriff von Richmond an, in der eine Bande die Einwohner drangsaliert und ein Klima der Angst verbreitet. Unter anderem überfallen sie ein Kutsche, in der Jims Verlobte Desiree fährt. Die Angelegenheit verkompliziert sich, als Jim feststellt, dass sein Bruder Allan der Anführer der Gangster ist. Der weiß um Jims Ablehnung des Waffengebrauchs und setzt seine Einschüchterungen, Überfällen und anderer Verbrechen ungerührt fort. Jim versucht sein möglichstes, die Stadt ungeachtet der Anfeindungen zu befrieden; ein Zwist um die Beuteverteilung innerhalb der Gangstergruppe hilft ihm dabei, da sich die Anzahl der Mitglieder dadurch deutlich reduziert. Als er sich mit den übrigen und seinem Bruder zum Kampf trifft, geht er siegreich daraus hervor, kann den Drahtzieher der Bande – Desirees Vater, der Bankier Vermont – entlarven und seine Geliebte ehelichen.\nGenrekenner Christian Keßler bezeichnet den Film als frühen Sleaze-Western mit Bizarrerien. Die italienischen Kollegen der Segnalazioni Cinematografiche verdeutlichten: „Ein Western geringen Aufwandes, mit konfuser Geschichte und widersprüchlichen Geschehnissen. Sehr gewöhnlich in Regie und Darstellung.“\nDas Filmplakat, diverse Aushangbilder und einige Verzeichnisse zeigen als Titel Il sceriffo non spara.\nIn Interviews erklärte Renato Polselli, er sei der tatsächliche Regisseur des Filmes gewesen; der Spanier Monter habe aus steuerlichen Gründen seinen Namen dafür gegeben. Polselli drehte des Öfteren mit Mickey Hargitay.\nDie Kostüme stammen von Tygano and the Pharo; die Lieder singt Carol Danell.\n"
}