{
    "date": "28-04-2021 13:51:03",
    "link": "https://de.wikipedia.org/wiki/Lonesome%5FCowboys",
    "title": "Lonesome Cowboys",
    "text": "Lonesome Cowboys ist eine Western-Camp-Persiflage von Andy Warhol aus dem Jahr 1968, dessen Drehbuch Paul Morrissey schrieb. Die Hauptrollen spielen Viva und Joe Dallesandro und weitere Mitglieder des Factory-Ensembles.\nDie Bordellbesitzerin Ramona D’Alvarez und ihr exaltiertes männliches Kindermädchen sowie ein Sheriff, der nach Dienstschluss als Transvestit in der örtlichen Bar arbeitet, treffen in dem Westernstädtchen Old Tucson auf fünf einsame schwule Cowboys. Die Begegnung mit der sexhungrigen Ramona stellt die Männerfreundschaft der Cowboys bald auf eine harte Bewährungsprobe.\n„Dem Zuschauer wird auf weite Strecken die exhibitionistische Selbstdarstellung sexueller Bedürfnisse der Spieler zugemutet. Stilistische Qualität gewinnt der Film durch die Kunst, die reale Welt in eine künstliche zu transportieren, wobei das Spiel in den Kulissen eines Hollywood-Western ironische Akzente setzt.“\nIm Herbst 1967 entwickelten Andy Warhol und Paul Morrissey die Idee, einen „richtig erfolgreichen“ Western zu inszenieren. Als Kulisse wählten sie die Westernstadt und Touristenattraktion Old Tucson, die sich in der Sonora-Wüste, etwa 20 km von Tucson, Arizona befindet, und die durch zahlreiche Westernfilme, unter anderem mit John Wayne, bekannt wurde. Lonesome Cowboys ist der erste Warhol-Film, der vollständig im Freien und an Originalschauplätzen gedreht wurde und eine der bis dahin aufwändigsten und ehrgeizigsten Produktionen der Factory. So gab es zunächst einen festen Drehplan von fünf Tagen und einen relativ großen Materialaufwand. Warhol und Morrissey verwendeten zehn Rollen 16-mm-Farbfilm zu 35 Minuten Länge, den sie später auf 35-mm-Kinofilm für den Verleih umkopierten. Der Arbeitstitel lautete zunächst Ramona and Julian als parodistische Anspielung auf das Romeo und Julia-Thema. In Hinblick auf kommerzielle Aspekte entschieden sich Warhol und Morrissey schließlich für Lonesome Cowboys.\nTatsächlich sollte der Film einer der meistgespielten und bekanntesten Warhol-Filme werden, obwohl das Ergebnis eher enttäuschend für alle Beteiligten war. Das Drehbuch, falls es überhaupt ein zusammenhängendes Skript gab, wurde mehrmals geändert, weil sich Warhol nur wenig um die Handlung kümmerte und wie gewohnt alles lieber dem Zufall überließ. Zwei Hauptdarsteller, Brigid Polk und Ondine, erschienen überhaupt nicht am Set, weil sie fürchteten, ihre Versorgung mit Drogen wäre in Arizona nicht gesichert. Bei Drehbeginn verkündete Morrissey, man müsse sich nun ein Skript ausdenken, was das Improvisationstalent und die Fantasie der meistens bekifften Darsteller erforderte. Manche Schlüsselszenen wurden schließlich nie gedreht – dem Zuschauer wird beispielsweise die Beziehung der Akteure untereinander nicht erklärt – und gegen Mitte der Dreharbeiten musste selbst Warhol einsehen, dass das Projekt nicht so gelang, wie er es sich vorgestellt hatte. Die Dreharbeiten gestalteten sich zunehmend schwierig; so fühlten sich die Arbeiter, Besucher und Einheimischen von Old Tucson durch die sexuelle Freizügigkeit und den rüden Umgangston der illustren Factory-Crew provoziert, was die Stimmung letztlich in Feindseligkeit umschlagen ließ. Die Angestellten von Old Tucson mokierten sich so lange über die „Perverslinge“ aus New York, bis Warhols Team unter ständiger polizeilicher Beobachtung stand, schließlich aufgab und die restlichen Dreharbeiten sicherheitshalber auf die Rancho Linda Vista Dude in Oracle verlagerte.\nIm Verlauf der Dreharbeiten kam es zu Diskrepanzen zwischen Warhol und seinem Superstar Viva, die ihre Rolle als nymphomane Gespielin der Darsteller auch nach Drehschluss auslebte, nach einer dubiosen Vergewaltigungsszene hinwarf und sich nach ihrer Rückkehr nach New York mit Warhol endgültig entzweite. Die mutmaßliche Vergewaltigung führte überdies zu einer Beschwerde beim FBI in New York, das von diesem Zeitpunkt an Andy Warhol wegen des Verdachts der Verbreitung obszönen Materials überwachte.\nDie Uraufführung von Lonesome Cowboys fand am 20. Dezember 1968 in New York statt, in Westdeutschland hatte der Film am 17. Mai 1974 Premiere.\n"
}