{
    "date": "28-04-2021 13:51:07",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%28Zeichentrickserie%29",
    "title": "Lucky Luke (Zeichentrickserie)",
    "text": "Die Zeichentrickserie Lucky Luke basiert auf den Bänden der gleichnamigen Comic-Reihe und besteht aus 52 Folgen von etwa 25 Minuten Länge. Die ersten 26 Folgen wurden 1983–84 von Hanna-Barbera produziert, die letzten 26 erschienen 1991–92 und wurden von  IDDH produziert. \nIn den Jahren 2001–2003 wurde die Serie um weitere 52 Episoden erweitert, sogenannte \"neue Abenteuer\", die inhaltlich jedoch nicht mehr auf Geschichten der Comicvorlagen basieren.\nIn Klammern jeweils die französischen Originaltitel. Teilweise wurden abweichende deutsche Titel verwendet.\nGezeigt wurde die erste Staffel ab dem 15. Oktober 1984 bei France 3 (FR3) in Frankreich, in Deutschland war die Erstausstrahlung am 2. Januar 1985 bei der ARD. Die zweite Staffel wurde in Deutschland ab dem 27. Juni 1992 auf RTL gesendet.\nRegisseure der ersten Staffel waren Morris sowie Joseph Barbera und William Hanna, da die Staffel von Hanna-Barbera, Gaumont, Extrafilm und FR3 produziert wurde. Bei der zweiten Staffel führten Morris und Philippe Landrot Regie, die Produktion stammte von FR3, IDDH und Dargaud Films.\nDas deutsche Titellied wurde in der ersten Staffel (1983/84) von Freddy Quinn gesungen. In der zweiten Staffel gibt es keine deutsche Titelmusik.\nAus drei Folgen der Fernsehserie (Die Daltons im Blizzard, Ma Dalton und Die Daltons bewähren sich) entstand der 1983 veröffentlichte Langfilm Lucky Luke – Das große Abenteuer.\nDie Serie wurde von Siegfried Rabe unter Mithilfe von Adolf Kabatek synchronisiert. Rabe besetzte die Rollen von Lucky Luke und Joe Dalton mit Andreas Mannkopff und Friedrich W. Bauschulte. Dieter Kursawe übernahm nach dem plötzlichen Tod von Hans Schwarz die Rolle des Averell. Die von Kursawe ursprünglichen Rollen von Jack und William Dalton wurden von Wolfgang Ziffer und Wilfried Herbst übernommen, in der 2. Staffel übernahm Eberhard Prüter die Rolle von William Dalton\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}