{
    "date": "28-04-2021 13:51:07",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%E2%80%93%5FAuf%5Fin%5Fden%5FWilden%5FWesten",
    "title": "Lucky Luke – Auf in den Wilden Westen",
    "text": "Stimmen der OF\n← VorgängerLucky Luke – Das große Abenteuer\nLucky Luke – Auf in den Wilden Westen (Tous à l'Ouest: Une aventure de Lucky Luke) ist ein 2007 von Xilam produzierter französischer Zeichentrickfilm, der auf dem von Morris und Goscinny verfassten Lucky-Luke-Comic Kalifornien oder Tod basiert. Er ist auch unter dem Verweistitel Lucky Luke – Go West! bekannt.\nIn New York City findet 1880 eine Gerichtsverhandlung bezüglich der vier Daltonbrüder statt, wozu Lucky Luke als Zeuge erscheinen muss. Jedoch schaffen es die Banditen, mit einem eingeschmuggelten Revolver zu fliehen und eine Bank zu überfallen. Schließlich werden sie doch von dem Cowboy gestellt und geraten dabei auf einen Parkplatz für Treckwagen. Herausstechende Mitglieder des Trecks sind\nund\nin dessen Stute Louise sich Lucky Lukes Pferd Jolly Jumper verliebt. Lucky Luke erfährt, dass diese Leute sich ein Stück Land in Kalifornien gekauft haben und es in 80 Tagen erreichen müssen, da sie ansonsten ihr Besitzrecht darauf verlieren und dennoch ihr Geld nicht zurückerhalten. Lucky Luke durchschaut den durchtriebenen Makler Crook sofort und bietet den Leuten an, sie dorthin zu führen. Er weist dabei aber darauf hin, dass die kürzere Route auch gefährlicher ist. Die Daltons werden während der Reise in Barrows Wagen untergebracht. Crook versucht derweil mehrmals, sie am Weiterkommen zu hindern. Dabei will er den Daltons sogar zur Flucht verhelfen, diese schlagen das Angebot jedoch aus, da sie ihre Beute während der Verfolgungsjagd in einem der Wagen versteckt haben und diese zuerst wiederfinden wollen. Um die Sache zu vereinfachen, markieren sie den Wagen, den sie bereits durchsucht haben, mit einem Kreuz. Lucky Luke, dem das jedoch nicht entgangen ist, wischt das Kreuz immer weg, sodass die Banditen, ohne es zu wissen, immer wieder denselben Wagen durchsuchen.\nBeim Zwischenstopp in der Stadt Hole Gulch findet der Treck in der Sängerin Molly und ihren Saloontänzerinnen nicht nur neue Mitglieder, sondern Lucky Luke trifft auch seinen alten Freund, den begriffsstutzigen Hund Rantanplan wieder.\nCrook sabotiert den Treck weiter, indem er vor der Todeswüste das Wasserfass des Trecks anbohrt oder im Indianergebiet die Komantschen auf sie aufmerksam macht. Lucky Luke kann die Indianer jedoch beruhigen, indem er ihnen Monsieur Pierres Perücken als „Skalpsammlung“ übergibt.\nAls Crook sogar die einzige Brücke, die zum Ziel führt, zerstört, kommen die Siedler mit Hilfe von Heißluftballons an den Wagen rechtzeitig an. Dort müssen sie aber feststellen, dass das versprochene Land ein einziges Ödland ist. Joe, der kleinste der Daltons, will dies ausnutzen, um die Leute für sich zu gewinnen und bietet ihnen seine Beute an. Als er jedoch feststellt, dass der lange Averell sie inzwischen schon längst gefunden hat, kommt es zu einer wilden Verfolgungsjagd durch einen Minenschacht, wobei einige die Beute der Daltons haben und die anderen sich an Crook rächen wollen. Kurz darauf stellen sie fest, dass es in der Mine Gold gibt und sie somit reich sind. Lucky Lukes neue Freunde diskutieren nun heftig darüber, welchen Posten sie ihm zum Dank geben wollen, doch als sie ihn selbst fragen wollen, ist der Cowboy schon verschwunden, um die Daltons, Crook und seinen Anwalt Bartleby im Gefängnis abzuliefern.\nEinige Punkte aus dem Comic wurden für den Film abgeändert. So kommen die Daltons und der betrügerische Makler darin gar nicht vor und der Treck steht nicht unter Zeitdruck, um ans Ziel zu kommen. Lucky Luke wird der Treckführer, um den gierigen Vorgänger Frank Malone zu ersetzen, der im Comic auch das Weiterkommen des Trecks verhindern will. Die Sioux im Comic werden hier durch die Komantschen ersetzt und der Häuptling „Wütender Schakal“ durch Häuptling „Bekloppter Wolf“. Der Trecksprecher ist auch kein Russe, sondern ein Amerikaner namens Mister Boston. Während der Feier bei den Komantschen erzählt Lucky Luke, dass er sich vor langer Zeit das Rauchen abgewöhnt hätte. Für diese Tatsache wurde er von vielen Leuten geehrt.\nEinige Stellen aus dem Film entstammen anderen Heften der Lucky-Luke-Reihe, unter anderem Die Erbschaft von Rantanplan und Western Circus. Die Produzenten des Films waren auch für die Zeichentrickserie Oggy und die Kakerlaken verantwortlich, weshalb die drei Kakerlaken hier auch einen Gastauftritt haben.\n„Solide, aber überaus konventionell gefertigter und gezeichneter Zeichentrickfilm ohne viel Witz und Esprit.“\n„Etwas überdreht, aber nett altmodisch animiert. Fazit: Durch wilden Slapstick etwas ermüdend.“\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}