{
    "date": "28-04-2021 13:51:07",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%E2%80%93%5FDie%5Fneuen%5FAbenteuer",
    "title": "Lucky Luke – Die neuen Abenteuer",
    "text": "Lucky Luke – Die neuen Abenteuer (Original: Les Nouvelles Aventures de Lucky Luke) ist eine französisch-kanadische Western-Zeichentrickserie aus den Jahren 2001–2003, die auf den Figuren der Comics Lucky Luke von Morris, aber im Gegensatz zur ersten Zeichentrickserie Lucky Luke von 1983/84 und 1991/92 inhaltlich nicht mehr auf Geschichten der Comicvorlagen basiert. Sie wurde von Olivier Jean-Marie inszeniert und von Marc du Pontavice mit dem Studio Xilam produziert.\nLucky Luke, der Cowboy, der schneller schießt als sein Schatten, reitet im Wilden Westen auf dem klügsten Pferd der Welt Jolly Jumper, das die Abenteuer seines Reiters sarkastisch kommentiert, und häufig in Begleitung des wiederum dümmsten Hundes der Welt Rantanplan durch die Prärie und hilft einerseits unbescholtenen Bürgern in Not und jagt andererseits Kriminellen hinterher, um sie ins Gefängnis zu bringen. Im Gegensatz zur allgemeinen Bevölkerung ist er ein Freund aller Indianerstämme und auch unvoreingenommen gegenüber Immigrantengemeinden wie Iren und Chinesen. Seine hauptsächlichen Gegenspieler sind die Bankräuber Daltons, die andauernd aus dem Gefängnis ausbrechen und von Luke eingefangen werden. Er nimmt keine Belohnung für seine Tätigkeiten an, auch nicht den ihm mehrfach angebotenen Sheriffstern, und verschwindet zum Ende der Episoden stets wortlos vor den anderen Figuren.\nWie in den Comics sind die Geschichten davon geprägt, dass Luke auch immer wieder reale Personen trifft, die sich über die zweite Hälfte des 19. Jahrhunderts verteilen: Aus der früheren Zeichentrickserie tauchen als Personen des Wilden Westens Calamity Jane, Billy the Kid und Buffalo Bill erneut auf. Neue wiederkehrende Rollen sind in drei Episoden General Custer und in fünf Episoden als US-Präsident Ulysses S. Grant (1869–1877). Auch Personen, die nicht aus Amerika stammen, aber dieses besuchen, sind zu sehen, etwa Queen Victoria, die französischen Brüder Lumière (1896 in Amerika) und die Sängerin Lola Montez (1853 im Westen Amerikas).\nIn Frankreich wurden die 52 Episoden insgesamt in den Zeiträumen vom Dezember 2001 bis zum Dezember 2002 und vom März bis zum Mai 2003 ausgestrahlt. In Deutschland zeigte Super RTL in etwa die erste Hälfte vom Dezember 2002 bis zum November 2003, weitere im Juni und Juli 2004; die letzten beiden erfolgten schließlich erst im Dezember 2006.\nVom November 2010 bis zum Mai 2011 wurden fünf DVD-Boxen mit jeweils zehn oder elf Episoden auf drei DVDs veröffentlicht. Eine Komplettbox in einem Schuber mit fünfzehn DVDs erschien im Mai 2016 zum 70. Geburtstag der Comicfigur sowie 2018 eine weitere DVD-Box mit allen Episoden auf acht DVDs.\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}