{
    "date": "28-04-2021 13:51:08",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%E2%80%93%5FSein%5Fgr%C3%B6%C3%9Fter%5FTrick",
    "title": "Lucky Luke – Sein größter Trick",
    "text": "Stimmen der OF\nStimmen der DF\n← VorgängerLucky Luke\nNachfolger →Lucky Luke – Das große Abenteuer\nLucky Luke – Sein größter Trick ist ein französischer Zeichentrickfilm aus dem Jahre 1978. Er ist die zweite Verfilmung der populären Lucky-Luke-Comics nach Lucky Luke von 1971 und noch vor Lucky Luke – Das große Abenteuer von 1982. Er ist zudem nach Asterix erobert Rom der zweite und letzte Film aus der Feder des Animationsstudios Studios Idéfix.\nIm Film singt ein Saloonsänger in Reimen die Geschichte und schaltet sich hier und da mal ein, um einen passenden Vers zu singen. \nWie häufig sitzen die verbrecherischen Daltonbrüder im Gefängnis und wie üblich ist Rantanplan ihr Gefängnishund, als ein Anwalt sie vom für die Daltons „natürlichen“ Tod (er wurde erhängt) ihres Onkels Henry unterrichtet. Dieser Onkel will die Daltons als Erben einsetzen, falls sie alle Geschworenen und den Richter töten, die Henry einst verurteilten. Ferner muss Lucky Luke das kontrollieren und anschließend vor dem Gericht bestätigen, da der Cowboy der einzige Mann ist, dem der Verstorbene je vertraute. Die Daltons wollen Luke zur Kooperation bringen, indem sie ihm scheinbar einen Teil des Erben anbieten, ihn dann in Wirklichkeit aber danach umbringen. So graben sie einen Tunnel, um aus dem Gefängnis zu kommen, und jagen es dabei in die Luft. Dennoch sind sie in der Freiheit. Rantanplan folgt ihnen.\nNachdem die Daltons bei einem Waffenhändler vier Revolver geklaut haben, erfährt Luke das vom Überfallenen und findet Rantanplan. Die Verbrecher überwältigen ihn und so täuscht er vor, mit einer Zusammenarbeit einverstanden zu sein.\nDie sechs machen sich auf zum ersten Geschworenen, einem Chinesen namens Ming Li Foo und klauen auf dem Weg vier Pferde bei dem ehemaligen Waffenhändler, der umgesattelt hat. Sie kommen in der Wäscherei des Asiaten an und lassen sich zunächst die Kleider waschen. Daraufhin verschanzt sich der ehemalige Geschworene und Lucky Luke soll ihn umbringen, da die Daltons ihre Kleider noch nicht zurückhaben. So kann der Cowboy einen Mord vortäuschen und die Verbrecher ziehen weiter.\nAls zweiter steht der Gefängnisdirektor Thaddäus Collins auf ihrer Liste. Während sie unterwegs sind, klauen sie Kleider beim ehemaligen Pferdehändler, der abermals umgestiegen ist. Luke geht allein ins Gefängnis, da die Ganoven kein Risiko eingehen wollen. Er findet Collins als gebrochenen Mann vor, da alle seine Gefangenen ausgebrochen sind und er allein zurückgeblieben ist. Während er aus einem Geheimgang flüchtet, erzählt Lucky den Gaunern, Thaddäus wolle nicht herauskommen. So klauen sie sich Dynamit, erneut beim selben Händler, und sprengen das Gebäude in die Luft.\nAls dritten Mann müssen sie den Indianer Schlangenfeder aus dem Weg räumen, der in der Wüste lebt. Sie kämpfen sich bis zu seinem Zelt, woraufhin die Daltons zunächst etwas trinken wollen. In das Wasser hatte Schlangenfeder allerdings Pilzpulver hineingemischt, von dem man wirre Träume bekam. Während die Daltons schlafen, freundet er sich mit Lucky an, woraufhin dieser Joe einredet, die „Rothaut“ bereits getötet zu haben.\nIn einem Restaurant fragen Joe, Will, Jack und Averell nach Dr. Smith, den sie ebenfalls töten müssen. Als sie ihn finden, ist er völlig betrunken und die Daltons lassen ihn sein Gift trinken, bei dem es sich in Wirklichkeit um Schnaps handelt. Ihrer Meinung nach ist der vierte Geschworene erledigt.\nDarauf folgt der Goldgräber Tom O´Connor, der noch nie Gold gefunden hat und auf jeden, der sich seiner Mine nähert, schießt. Einmal mehr muss Luke vorangehen und kann den Mann warnen. Die beiden täuschen vor, dass Tom schon lange tot und nur noch ein Geist ist.\nBeim einstigen Falschspieler Sam Game, der heute anscheinend bekehrt ist und einen stark parodierten Gottesdienst hält, müssen sich die Brüder erst einmal denselben anhören, da sich sonst die anderen Besucher beschweren und nicht zimperlich agieren. Game spielt noch ein letztes Mal russisches Roulette und ist dabei ebenfalls erfolgreich, seinen Tod vorzutäuschen.\nDer vorletzte Geschworene ist Bud Bugman, ein Lokomotivführer, dessen Eisenbahn durch Sabotage der Möchtegern-Erben entgleist, anschließend aber abseits der Gleise weiter durch die Prärie fährt. Luke springt auf und schafft es zum wiederholten Mal, einen Mord vorzutäuschen.\nDer letzte Geschworene auf der Liste ist Matthias Bones, ein Sargtischler und Totengräber, und diesmal wollen die Geschwister ihn alle zusammen töten. Sie lauern ihm auf, schießen aber dank eines neuen Tricks des Cowboys nur eine Puppe kaputt.\nSo bleibt ihnen nur noch der Richter Grooby. Sie nehmen an einem Rodeoturnier teil, um ihn anschließend auf dem Empfang zu ermorden. Beim Rodeo erhält Averell, der für die vier teilnimmt, zu viele Schläge auf den Kopf und ist geistig verwirrt, so dass es ein Leichtes ist, den Mord zu verhindern, aber vorzugaukeln.\nZum Schrecken der Daltons sind bei der Gerichtsverhandlung anschließend alle „Getöteten“ anwesend und verurteilen sie zu weiteren Jahren Gefängnis (lebenslänglich). Der trickreiche Cowboy reitet fröhlich singend in den Sonnenuntergang.\n„Mäßig unterhaltsame Zeichentrick-Parodie, die ihre spärlichen Reize nur aus einigen überraschenden Details und der Freude am Wiedererkennen zieht.“\n„Obwohl ‚Lucky Luke‘-Erfinder Morris […] und ‚Asterix‘-Texter René Goscinny inszenierten, macht die Verfilmung nur wenig Spaß.“\nFür die deutsche Bearbeitung des Films war Heinrich Riethmüller verantwortlich.\nDie Geschichte zu dem Film ist beinahe unverändert im Lucky-Luke-Band Die Dalton-Ballade und andere Geschichten nachzulesen.\nDer Saloonsänger wird in der deutschen Synchronfassung von Reinhard Mey gesungen.\nIm Film wird auf den üblichen Ausbruchsfehler der Daltons hingewiesen: jeder bricht normalerweise durch sein eigenes Loch aus, was insgesamt vier Löcher macht.\nDer chinesische Wäscher Ming Li Foo, der Totengräber Matthias Bones und sein Geier kommen auch in anderen Comics der Lucky-Luke-Reihe vor.\nWährend der Traumillusionen, die durch Schlangenfeders Pilzpulver hervorgerufen wurden, singen die Daltons unter anderem „Singin’ in the Rain“, eine Anspielung auf einen gleichnamigen Film von Gene Kelly (deutsch: „Du sollst mein Glücksstern sein“).\nDies war der letzte Zeichentrickfilm, an dem Goscinny beteiligt war. Er konnte nicht einmal die Premiere mehr miterleben, da er ein Jahr zuvor starb.\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}