{
    "date": "28-04-2021 13:51:05",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%281971%29",
    "title": "Lucky Luke (1971)",
    "text": "Nachfolger →Lucky Luke – Sein größter Trick\n\nLucky Luke, auch Lucky Luke – Daisy Town oder Lucky Luke – Ein neuer Mann für Daisy Town, ist eine belgisch-französische Comicverfilmung aus dem Jahr 1971. Der Band Daisy Town der Lucky-Luke-Reihe basiert auf diesem Film. Die Frankreich-Premiere fand am 20. Dezember 1971 statt.\nDer einsame Cowboy Lucky Luke kommt in das neu gegründete Wüstenstädtchen Daisy Town, in dem mangels eines Sheriffs die Gesetzlosigkeit herrscht und Schlägereien und Schießereien an der Tagesordnung sind. Als es ihm gelingt, einige Gesetzlose ins Gefängnis zu bringen, wird er begeistert zum Sheriff ernannt. Als jedoch die Gebrüder Dalton in der Stadt auftauchen und sich bei den Leuten beliebt machen, werden die Warnungen des neuen Gesetzeshüters ignoriert. Gerade als der Anführer der Vier, Joe, sich zum Bürgermeister wählen lassen will, sät Lucky Luke Zwietracht zwischen den Brüdern. So treten sie als Kriminelle in Erscheinung und müssen die Stadt verlassen. Kurz darauf werden die Daltons von einem nahegelegenen Indianerstamm gefangen genommen.\nJoe ersinnt, an den Pfahl gefesselt, einen Plan, mit dem sich die Daltons an Daisy Town rächen und gleichzeitig die Freiheit zurück erlangen wollen: Er hetzt die Indianer auf die Stadt auf, indem er ihnen vor dem technischen Fortschritt durch die „Bleichgesichter“ Angst macht. Joe ist zunächst scheinbar erfolgreich, denn der Häuptling ruft den Krieg gegen die Bleichgesichter aus. Allerdings geht der Plan nur zur Hälfte auf, denn anstatt die Daltons freizulassen, liefert der Häuptling sie wegen des hohen Kopfgeldes den Behörden aus. Lucky Luke beobachtet die Kriegsvorbereitungen der Indianer, wird aber beim Versuch, sich während des Kriegstanzes des Medizinmannes davonzuschleichen, entdeckt. Dank der Schnelligkeit Jolly Jumpers und seines namensgebenden Glücks kann er aber entkommen und die Siedler in Daisy Town in gewohnt wortkarger Form über die Vorgänge informieren.\nEs wird versucht, Hilfe der Kavallerie anzufordern, jedoch haben die Indianer die Stadt inzwischen eingeschlossen, sodass die Kuriere zwar lädiert, aber zumindest lebend nach Daisy Town zurückkehren, sehr zum Leidwesen des Totengräbers. Selbst dessen „Haustier“, der Aasgeier, wird abgefangen und muss gerupft den Rückzug antreten. Also ersinnt Lucky Luke einen Schlachtplan. Er lässt die Siedler ihre Planwagen einspannen und in die beginnende Schlacht ziehen, wobei sie ständig im Kreis fahren. Die Indianer umreiten die Siedler wiederum in einem Kreis, allerdings in entgegengesetzter Richtung. Auf Lukes jeweiligen Befehl wechseln nun die Siedler ständig ihre Fahrtrichtung, was die Indianer ebenfalls jedes Mal mit einem Wechsel der Richtung beantworten. Inzwischen erreicht ein Trupp der Kavallerie zufällig den Schauplatz und reiht sich ebenfalls in die Kampfformation ein: Jetzt werden die Indianer von ihnen umkreist, und auch die Kavallerie macht jeden Richtungswechsel mit, bis den Indianern schwindelig wird und sie den Kampf beenden.\nMit den Indianern wird ein Friedensvertrag abgeschlossen und Luke soll zum Ehrenbürger erklärt werden. Jedoch erreicht in diesem Moment die Nachricht über einen Goldfund die Stadt, sodass alle Bewohner Daisy Town verlassen und der Ort zu einer Geisterstadt wird. Lucky Luke reitet gleichmütig dem Sonnenuntergang entgegen.\nDie Filmlieder und ihre Interpreten sind Poor Lonesome Cowboy von Pat Woods, Voilà le quadrille! von Philippe Clay, Dalton Theme von Jean Stout und Daisy Town Saloon Song von Nicole Croisille.\n„Comic-Verfilmung voller Zitate aus US-Western der 50er Jahre, die ihren Witz aus der karikierenden Darstellung der Klischees der Gattung bezieht. Für Westernfreunde interessant und witzig, sonst jedoch nur mäßig unterhaltsam, da die komische Wirkung auf der Kenntnis der Zitate beruht.“\n„Morris und der ‚Asterix‘-Texter Goscinny drehten die pfiffige Parodie auf US-Western nach ihrem eigenen Comic. Morris erfand die Figur des paffenden Pistoleros schon 1947.“\n„Zeichentrickfilm mit den Abenteuern des kettenrauchenden Cowboys Lucky Luke, nicht so komisch wie der zugrunde liegende Comicstrip, der interessanterweise viel filmischer wirkt als seine Verfilmung.“\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}