{
    "date": "28-04-2021 13:51:06",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%281991%29",
    "title": "Lucky Luke (1991)",
    "text": "Lucky Luke ist eine Westernkomödie aus dem Jahr 1991 mit Terence Hill in der Hauptrolle und basiert auf dem gleichnamigen Comic des Comiczeichners Morris. Der Film feierte am 4. Juli 1991 seine Kinopremiere und erreichte in Deutschland knapp eine Million Kinobesucher.\nAls Siedler mitten in der Wüste bei ihrer Suche nach einem geeigneten Stück Land ein Gänseblümchen finden, werten sie dies als Zeichen und beschließen, sich dort anzusiedeln und die Stadt Daisy Town zu gründen. Lucky Luke wird dort Sheriff, nachdem viele Vorgänger bereits mit einem Schuss ins Herz starben und befreit die Stadt von den vier Dalton-Brüdern, welche die Menschen immer wieder unterdrückt hatten. Lucky Luke geht eine Beziehung mit der attraktiven Sängerin Lotta ein.\nDie beiden finden jedoch kaum Zeit füreinander, da sich Luke ganz seinem zeitintensiven und stressigen Job hingibt. Bald macht sich Unzufriedenheit in der Stadt breit, da Lukes übertriebene Genauigkeit viele verärgert. Die Situation wird von den Daltons ausgenutzt, welche zunächst die Indianer mit Zukunftsvisionen wie dem Aussterben der Bisons, dem Aufbauen von Bohrtürmen und der Vernichtung ihrer Prärie durch Atombomben und Straßenbau verängstigten und dann die Bürger der Stadt gegen Luke aufbringen. Es kommt zu einem Duell zwischen den vier Brüdern und Lucky Luke, wobei sich Jolly Jumper vor Lucky Luke stellt und ihn so schützt. Schließlich kann Lucky Luke die Daltons ausschalten und so letztlich alles zum Guten wenden.\nAls in der Nähe Gold gefunden wird, bricht unter den Bewohnern der Stadt der Goldrausch aus und viele von ihnen verlassen fluchtartig Daisy Town. Lucky Luke verabschiedet sich mit Gänseblümchen von Lotta und verschwindet dann auf seinem Pferd am Horizont. \nDas Lexikon des internationalen Films notiert enttäuscht: „Terence Hills stimmungsvoll-nostalgische Inszenierung beutet sattsam bekannte Italowestern-Klischees aus und erreicht nie den parodistischen Ton der Vorlage. Lucky Luke, der ‚Lonesome Cowboy‘, hat kaum noch etwas von der leicht arroganten Noblesse der Comic-Gestalt, dafür um so mehr von Hills einschlägig bekanntem kindlichem Charme.“\nAm 31. Januar 2008 wurde der Film auch auf DVD veröffentlicht.\nVon der gleichnamigen Fernsehserie mit der gleichen Besetzung wurden zwischen 1990 und 1992 acht Episoden à 45 Minuten gedreht. \nBei der Fortsetzung Lucky Luke 2 (auch: Lucky Luke – Der neue Film, Originaltitel: Lucky Luke meets Ma Dalton and the Ghost Train) handelt es sich um keinen eigenständigen Film, sondern einen Zusammenschnitt der Serienepisoden Ma Dalton ist und bleibt einmalig sowie Ein schöner Zug von Geisterhand.\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}