{
    "date": "28-04-2021 13:51:09",
    "link": "https://de.wikipedia.org/wiki/L%E2%80%99%C3%A9tat%5Fsauvage",
    "title": "L’état sauvage",
    "text": "L’état sauvage (franz. für „Der wilde Staat“, internationaler englischsprachiger Titel Savage State) ist ein Western von David Perrault, der im Oktober 2019 beim Filmfestival in Saint-Jean-de-Luz erstmals vorgestellt wurde und im Januar 2020 beim International Film Festival Rotterdam seine internationale Premiere feierte. Am 26. Februar 2020 kam er in die französischen Kinos. \nAls der Bürgerkrieg Einzug hält und die nördlichen Truppen in Missouri einmarschieren, tauchen eines Tages Soldaten bei einem Familienfest französischer Kolonialisten auf und beginnen, die Gäste zu terrorisieren. Der Patriarch Edmond, Oberhaupt der bourgeoisen Familie, sieht ihre Sicherheit bedroht und beschließt im Jahr 1861, das komfortable Anwesen in St. Charles zu verlassen und seine Frau Madeleine und seine drei erwachsenen Töchter Esther, Justine und Abigaëlle zurück nach Frankreich zu bringen. Victor, ein Mann mit krimineller Vergangenheit, soll sie auf dem langen Ritt ostwärts beschützen, wo sie ein Schiff nehmen wollen, das sie nach Frankreich zurückbringt. Sie werden von dem Hausmädchen Layla begleitet. \nDoch die kleine Gruppe wird verfolgt, denn eine Bande Gesetzloser, angeführt von der Revolverheldin Bettie, befinden sich auf der Suche nach Victor. Der hat ein Auge auf Edmonds Tochter Abigaëlle geworfen, die während der langen Reise froh über seine Anwesenheit ist und auch nicht abgeneigt scheint.\nRegie führte David Perrault, der auch das Drehbuch schrieb. Der Film wird von ihm selbst und Kritikern als „feministischer Western“ beschrieben. Im Programm des Filmfest Oldenburg heißt es: „Aufgeladen mit Sehnsüchten und sexuellen Obsessionen, setzt Perrault starke Frauen in den dramatischen Mittelpunkt seines durch und durch feministischen Western.“\nKevin Janssens und Alice Isaaz spielen in den Hauptrollen den ehemaligen Kriminellen Victor und Esther, die jüngste Protagonistin. Deborah François und Maryne Bertieaux spielen die anderen beiden jungen Frauen Justine und Abigaëlle. Bruno Todeschini und Constance Dollé sind in den Rollen deren Eltern Edmond und Madeleine zu sehen. Armelle Abibou spielt ihre Bedienstete Layla, Kate Moran die Bandenanführerin Bettie.\nDie Dreharbeiten fanden vom 24. September bis 22. November 2018 in Île-de-France, Aquitanien und in Kanada statt.\nEine erste Vorstellung erfolgte am 9. Oktober 2019 beim Filmfestival in Saint-Jean-de-Luz. Ab Ende Januar 2020 wurde er beim International Film Festival Rotterdam gezeigt. Am 26. Februar 2020 kam er in die französischen Kinos und wurde am 29. April 2020 als Video-on-Demand veröffentlicht.\nFabien Lemercier vom Online-Filmmagazin Cineuropa kritisiert, Savage State mische zu viele Themen und Stile in seinem Bestreben, die Paradoxien von Freiheit und Leere unter feministischen Gesichtspunkten anzugehen und die Tropen des Westens zu respektieren, mit denen der Film spielt. Innerhalb des Genres des europäischen Westens hätten beispielsweise der deutsche Regisseur Thomas Arslan mit Gold oder der Franzose Jacques Audiard mit The Sisters Brothers bessere Arbeit vorgelegt. Durch die Entscheidung hin zu einer sehr kontrastreichen Optik, den Zeitlupen, der Verwendung kontrastierender Farben und Unschärfen, anfänglich noch auf engem Raum, später in hinreißenden Naturlandschaften, habe David Perrault es jedoch geschafft, eine Atmosphäre zu erzeugen, die an das Surreale grenzt.\nSitges Film Festival 2020\n"
}