{
    "date": "28-04-2021 13:51:09",
    "link": "https://de.wikipedia.org/wiki/MacLintock",
    "title": "MacLintock",
    "text": "MacLintock (auch: McLintock – Ein liebenswertes Raubein, Originaltitel: McLintock!) ist eine US-amerikanische Westernkomödie von Andrew V. McLaglen aus dem Jahre 1963. Der Film wurde am 13. November 1963 uraufgeführt. In Deutschland erschien der Film erstmals am 6. März 1964 in den Kinos.\nDie Rancher der Kleinstadt McLintock wollen eine Gruppe neuer Siedler von ihren Ländereien fernhalten. Der Namensgeber der Stadt, der Viehbaron George McLintock, entdeckt unter den Siedlern eine attraktive Witwe, Louise Warren, die er als Köchin einstellt. Zu Louise gehören ihre kleine Tochter Alice und ihr stattlicher Sohn Dev.\nMcLintocks Ehefrau Katherine lebt von ihm getrennt im Osten. Sie kehrt zur Ranch zurück, um die Scheidung voranzutreiben und das Sorgerecht für ihre Tochter Becky, die von der Universität zurückkehrt, zu erhalten. Auch Becky erreicht die Ranch, sie ist in Begleitung des Studenten Matt Douglas, dessen Vater einer von McLintocks Gegnern ist. Zwischen Matt und Dev, der sich in Becky verliebt, kommt es zu einer Schlägerei. Auch Katherine und George geraten in Streit.\nZur gleichen Zeit erreicht eine aus dem Gefängnis entlassene Gruppe Indianer vom Stamm der Comanche die Stadt. Da sie nach Fort Sill gebracht werden sollen, überfallen sie den Ort, werden jedoch von der Army vertrieben. Dev und Becky erklären, dass sie heiraten wollen. Der von der Eifersucht und Sturheit seiner Frau genervte George verfolgt Katherine durch die Stadt. Als er sie einfängt, legt er sie wütend übers Knie, was die Zuschauer sehr amüsiert. Als er ihr sagt, sie solle verschwinden und die Scheidung durchziehen, wirft sie sich ihm in die Arme. Das Ehepaar versöhnt sich.\n„‚Der Widerspenstigen Zähmung‘ in einer vergnüglichen Westernversion.“\n„Burlesker Western mit John Wayne, der mit dem Viehbaron McLintock die Reihe seiner Altersrollen als Patriarch begann und mit Partnerin Maureen O’Hara, die mit ihm manchen Strauß in Filmen von John Ford (‚Rio Grande‘) ausgefochten hatte, eine drastische Parodie ihres Geschlechterkampfs aus Fords ‚Der Sieger‘ (1952) hinlegt.“\nBei einem Budget von 2 Millionen US-Dollar spielte der Film in den USA 7,25 Millionen US-Dollar ein. Gedreht wurde der Film im US-Bundesstaat Arizona. Die Werbung für den Film wurde für eine Woche eingestellt, als neun Tage nach der Uraufführung des Filmes der US-Präsident John F. Kennedy in Dallas erschossen wurde.\nDas Drehbuch nimmt Bezug auf die Komödie Der Widerspenstigen Zähmung von William Shakespeare.\nDer Film wirkt wie ein Wayne-Familienprojekt. Neben John Wayne in der Hauptrolle ist sein Sohn Patrick in der Rolle des Dev Warren zu sehen. Der ältere Sohn Michael ist der Produzent des Films. Aissa Wayne, Tochter aus dritter Ehe, stellt Alice Warren dar, die kleine Tochter der Köchin Louise Warren. Weitere Darsteller in Nebenrollen waren: Hal Needham als Carter (späterer Stuntman und Regisseur), David Borzage als Loafer (Bruder des oscarprämierten Regisseurs Frank Borzage) und Michael Pate als Puma.\nAuch hinter der Kamera waren bekannte und preisgekrönte Mitarbeiter beschäftigt. Hal Pereira (Oscar 1956) und Sam Comer (Oscars 1946, 2 mal 1951 und 1956) waren die Ausstatter des Films. Ton-Ingenieur Jack Solomon kam erst später (1970) zu Oscar-Ehren.\nVon den 25 Filmen, die von Batjac produziert wurden, inszenierte Andrew V. McLaglen fünf, drei davon mit John Wayne.\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}