{
    "date": "28-04-2021 13:51:11",
    "link": "https://de.wikipedia.org/wiki/Man%5Fnannte%5Fihn%5FKelly",
    "title": "Man nannte ihn Kelly",
    "text": "Man nannte ihn Kelly (Original: Yellowstone Kelly) ist ein US-amerikanischer Westernfilm des Regisseurs Gordon Douglas. Die Hauptrollen spielen Clint Walker, Edward Byrnes und John Russell. Erstaufführungstag war der 10. Juni 1960.\nMontana 1880. Der Fallensteller Kelly, genannt „Yellowstone Kelly“, wird von Major Towns gebeten, als Scout in seine Truppe einzutreten. Der Major erwartet von dieser Zusammenarbeit einen sicheren Weg durch das Indianergebiet, um dort für Ruhe und Ordnung zu sorgen. Kelly lehnt ab, da er die Inbesitznahme des Indianerlandes für fragwürdig hält und die wortbrüchigen weißen Landräuber für nicht besonders ehrenvoll hält. Außerdem will er persönlich einen Kampf mit den Indianern vermeiden, weil er in ihrem Gebiet auf die Jagd geht und geduldet wird.\nMit dem jungen Mann Anse Harper, der sich als Begleitung anbietet und unbedingt als Trapper leben will, geht Kelly zurück in die Wälder. Sie werden von einem Trupp Sioux unter ihrem Anführer Sayapi gefangen genommen und sollen eigentlich am Marterpfahl sterben. Sie kommen aber frei, weil Häuptling Gall sie bittet, der Indianerin Wahleeah eine Kugel aus dem Rücken zu entfernen. Kelly hat Gall vor vielen Jahren einmal auf die gleiche Weise das Leben gerettet. Wahleeah wurde von Sayapi geraubt und dabei verwundet. Kelly kann der jungen Indianerin ebenfalls das Leben retten. So entkommen sie dem Marterpfahl.\nWenige Tage später erreicht das Indianermädchen Kellys Blockhütte. Sie ist geflohen, weil sie nicht Sayapis Frau werden will. Kelly und Harper pflegen das Mädchen, weil sie immer noch unter der Verletzung leidet. Kurz darauf erscheint Sayapi und fordert die Herausgabe des Mädchens. Kelly lehnt diese Forderung unter Hinweis auf den Gesundheitszustand Wahleeahs ab, da er sich inzwischen selbst in die junge Indianerin verliebt hat.\nGall akzeptiert diese Argumente und zwingt Sayapi, auf Wahleeah zu verzichten. Kellys Hoffnung, Sayapi werde dies akzeptieren und würde mit dem Militär im Indianergebiet genug zu tun haben, erfüllt sich nicht. Während er unterwegs ist, um Fallen aufzustellen, raubt Sayapi mit 4 seiner Krieger Wahleeah aus der Blockhütte und tötet dabei den jungen Anse Harper. Kelly nimmt die Verfolgung auf und tötet die Entführer, auch Sayapi.\nUnterwegs treffen Kelly und Wahleeah auf die stark dezimierte Truppe von Major Towns. Sie wurden von den Sioux überfallen, der Major selbst kam dabei ums Leben. Kelly verschanzt sich mit dem Rest der Truppe auf einer Anhöhe und erwartet den wohl letzten Angriff der Sioux. Die Zahl der Soldaten ist zu gering, sodass sie sich nicht erfolgreich verteidigen können. Im Kampfgetümmel versucht Wahleeah, zu Gall zu reiten, um die Männer zu retten. Gall erkennt die Absicht der Indianerin und weiß nun, dass sie ihr Leben aufs Spiel gesetzt hat, um Kelly zu retten. Er lässt Kelly, Wahleeah und die letzten überlebenden Soldaten abziehen...\n"
}