{
    "date": "28-04-2021 13:51:12",
    "link": "https://de.wikipedia.org/wiki/Man%5Fnennt%5Fihn%5FSacramento",
    "title": "Man nennt ihn Sacramento",
    "text": "\nMan nennt ihn Sacramento (Originaltitel: Sei iellato amico, hai incontrato Sacramento) ist ein Italowestern aus dem Jahr 1972. Der von Giorgio Cristallini inszenierte Film gelangte am 13. Juli 1973 in die Kinos des deutschsprachigen Raumes.\nFarmer Jack „Sacramento“ Thompson ist ein ehemaliger Boxer, der mit Tom Murdock dauernd überkreuz liegt. Sein früherer Ringgegner ist zum Bankräuber und Verbrecher geworden, der immer noch die Überzeugung vertritt, Thompson habe ihn im Meisterschaftskampf nur durch Tiefschläge bezwingen können. Als Jack in Schwierigkeiten gerät, schickt er sein Pferd los, um seinen Sohn Jim und seine Tochter Evelyn zu Hilfe zu holen. Nach einigen Auseinandersetzungen lässt Murdock Evelyn entführen und droht damit, sie mit seiner Gang zu vergewaltigen. Er verlangt 20.000 $ für ihre Freilassung, plant jedoch, mit dieser Forderung Jack in sein Versteck zu locken, um ihn mit bloßen Fäusten zu töten. Der Plan misslingt, Murdock stirbt und es wird dreifach geheiratet: Jack gibt der Saloonbesitzerin Rosy, Jim der Farmerstochter Maggie und Evelyn dem mutigen Ike das Jawort.\nDas Lexikon des internationalen Films urteilte milde, der Film sei ein „ironisch aufgeheitertes Abenteuerspektakel mit viel Beifall für männliches Draufgängertum.“ Christian Keßler wird deutlicher: „In Punkto Inhalt muß man bei diesem Film lange suchen, bis da was zusammenläuft“. Das Beste am Film sei Micalizzis Musik. Die italienischen Kollegen des Segnalazioni Cinematografiche meinten, dieses Nebenprodukt schere sich nicht um Originalität oder Glaubwürdigkeit, weshalb die Geschichte auch banal und sie Szenenabfolge mechanisch erscheinen.\nDer Filmsong Jesus We Love You wird von Annibale, The Story of a Girl von Dana Ghia interpretiert.\n"
}