{
    "date": "28-04-2021 13:51:13",
    "link": "https://de.wikipedia.org/wiki/Mannaja%5F%E2%80%93%5FDas%5FBeil%5Fdes%5FTodes",
    "title": "Mannaja – Das Beil des Todes",
    "text": "\nMannaja – Das Beil des Todes (Alternativtitel: Der letzte der Bounty Killer, Original: Mannaja) aus dem Jahr 1977 ist einer der späten Italowestern des Regisseurs Sergio Martino.\nDer Kopfgeldjäger Mannaja, dessen Name aus einer Indianersprache stammt und wörtlich übersetzt „Wurfbeil“ heißt, jagt einen flüchtigen Verbrecher durch eine sumpfige Gegend und setzt dabei auch jene namengebende Waffe ein. Mit seinem Gefangenen Burt Craven kommt er in die trostlose Stadt Suttonville, um das erwartete Kopfgeld vom ansässigen Marshall zu kassieren, sowie sich an dem übermächtigen McGowan zu rächen, den er für den Tod seines Vaters verantwortlich macht. McGowan kontrolliert mit seinen Leuten, deren rechte Hand ein gewisser Valler ist, die ganze Stadt inklusive einer ertragreichen Silbermine und lässt seine Arbeiter unter nahezu unmenschlichen Bedingungen für ihn schuften.\nBei seiner Ankunft wird Mannaja bereits unfreundlich empfangen. Man will, dass er verschwindet, worauf es zu äußerst brutalen Auseinandersetzungen zwischen ihm als guten Schützen und Vallers Männern kommt, die der sonderbare Fremde für sich entscheiden kann. Zuvor konnte er Valler eine stattliche Summe beim Kartenspiel abjagen, und er beschließt in der Stadt zu verweilen; seinen Gefangenen Craven lässt er laufen. Fortan beobachtet er aus einer gewissen Distanz das Treiben Vallers, wird Zeuge wie er Arbeiter in den Minen ausbeuten lässt und wie er auf eigene Rechnung Überfalle auf Silbertransporte seines Chefs verüben lässt.\nMannaja geht daraufhin zum gottesfürchtigen McGowan und bietet ihm seine Dienste an, die der alternde und auf einen Rollstuhl angewiesene Unternehmer jedoch zunächst abweist. Da seine Geschäfte aufgrund von ständigen Angriffen in Mitleidenschaft geraten sind, plant Ed McGowan sich gemeinsam mit seiner jungen Tochter Deborah in New Orleans niederzulassen, um da seinen Lebensabend zu verbringen. Valler will nun endgültig den unwillkommenen Fremden loszuwerden, hetzt einige zwielichtige Leute auf Mannaja, die ihn überfallen, aber nur schwer verletzen. In diesem Zustand wird er glücklicherweise von umherziehenden Schaustellern entdeckt und schließlich verarztet.\nAls McGowans Tochter Deborah vermeintlich von Vallers Häschern entführt wird, beauftragt er notgedrungen Mannaja ihn seine Tochter zurückzubringen. Doch die Übergabe endet in einem Fiasko. Mannaja merkt erst jetzt, dass das Entführungsopfer gemeinsame Sache mit ihrem Verlobten Valler macht, sich gegen ihren Vater verschwor, um ihn in erpresserischer Absicht auszunehmen. Da die Banditen jedoch das bereitgestellte Lösegeld beim tapfer kämpfenden Mannaja nicht finden können, foltern sie ihn. Sie erzwingen ihn so außerdem das zuvor vergrabene Gold herauszurücken, um ihn anschließend seinem Schicksal in einer Wüste zu überlassen. Hier wird er nach einer Zeit vom flüchtigen Burt Craven gefunden und gerettet, den er einst die Freiheit schenkte. Als Folge der stundenlangen Tortur leidet jedoch sein Sehvermögen.\nUnterdessen wird McGowan mehr oder weniger durch den ehrgeizigen Valler entmachtet, entmündigt und sämtlicher Posten enthoben. Bestärkt durch seine neuen Privilegien fordert er von den Minenarbeitern fast unmenschliche Kraftanstrengungen, doch diese lehnen sich gegen seine Schreckensherrschaft auf, und es kommt zu einem blutigen Aufstand, dem unzählige Minenarbeiter, aber auch etliche Handlanger Vallers zum Opfer fallen. Valler nutzt jedoch die Situation, um sich dem nun unbequemen McGowan zu entledigen und erschießt ihn kaltblütig. Durch den Verlust an Arbeitern bleibt die Mine jedoch geschlossen.\nAm Ende des Films tötet der sehbehinderte Mannaja den verräterischen Craven, sowie herbeigerufene Gefolgsleute um deren Auftraggeber Valler, den er in einem finalen Duell ebenfalls tödlich verletzt.\n„Später Italowestern, der sich in breit ausgewalzten Brutalitäten ergeht und Massenmord als Unterhaltung serviert.“\n Die „Flickschuster-Variante von Keoma“, wie Christian Keßler schreibt lässt „Maurizio Merlis Versetzung von den Straßen Roms in den Western nicht schmerzlos am Zuschauer vorbeigehen, der eine Litanei der sinn- und verstandeslosen Gewalt ansehen muss“, urteilte Francesco Mininni. Ebenfalls negativ äußerten sich Laura und Morando Morandini: „Ein Fest der sadistischen, brutalen Gewalt, diesmal zusätzlich mit demagogischem Populismus.“\n"
}