{
    "date": "28-04-2021 13:51:15",
    "link": "https://de.wikipedia.org/wiki/Massaker%5Fim%5FMorgengrauen",
    "title": "Massaker im Morgengrauen",
    "text": "Massaker im Morgengrauen ist ein US-amerikanischer Western des Regisseurs Joseph M. Newman aus dem Jahr 1961.\nIn den 1870er Jahren wird der eigenwillige und unerfahrene Lieutenant McQuade nach Fort Canby in Arizona beordert. Schon bald hat er den Kommandeur, den hartherzigen Indianerkämpfer Captain Maddocks, mit seiner Schnoddrigkeit gegen sich aufgebracht. Weiteren Ärger handelt er sich ein, als er seine alte Liebschaft mit Tracey Hamilton, die mit ihrem Verlobten Lieutenant Gresham im Fort lebt, erneuern will.\nGresham weiß von der Affäre zwischen Tracey und McQuade. Als er eines Tages von einer Patrouille nicht zurückkehrt, begleitet McQuade Maddocks und dessen Suchtrupp. Zu McQuades Entsetzen finden sie Gresham und seine Leute von Indianern getötet auf. Geschockt sieht McQuade ein, dass seine sorglose Affäre mit Tracey ein Grund sein könnte, dass Gresham sich nicht auf seine Mission konzentriert hat. Um seine Kameraden rächen zu können, will sich McQuade als Köder benutzen lassen. Maddocks hofft, die Aufmerksamkeit der Apachen damit von sich und seinen Leuten ablenken zu können.\nMit einer Handvoll Männer erwartet McQuade an einer Klippe den Angriff der Indianer. Die Apachen attackieren in der Morgendämmerung, werden jedoch von Maddocks Truppen aufgerieben. Bei dem Kampf wird der einzige Freund des Lieutenants, Sergeant Rodermill, durch einen Pfeil getötet. Als McQuade zum Fort zurückkehrt, findet er Tracey beim Packen vor. Sie will zurück zur Ostküste. Als er sich von ihr verabschiedet, wird ihm klar, dass Maddocks Motto die einzig richtige Lebensphilosophie für einen Kavalleristen ist. Maddocks Motto lautet: „Junggesellen sind die besten Soldaten. Alles was sie zu verlieren haben ist ihre Einsamkeit.“\nDas Lexikon des internationalen Films sieht in dem Film einen „[f]ormal etwas über dem Durchschnitt liegende[n] Western, der ein Loblied auf Männlichkeit und militärische Tugenden singt, wobei die Indianer als Feindbild grob verzeichnet sind.“\nA. H. Weiler von der New York Times lobte die Dialoge von Autor Bellah und die fleißige Regiearbeit Newmans. Dennoch sei der Film erneut der Beweis, dass Indianer und Kavallerie sowie Leidenschaften keine gute Mischung sind.\nDer Film wurde 1962 bei der Verleihung der Laurel Awards für den Golden Laurel in der Kategorie Top Action Drama nominiert. Er belegte den fünften Platz.\nDie Produktion der MGM wurde am 26. September 1961 in New York uraufgeführt. In Deutschland erschien der Film erstmals am 9. März 1962.\nDuane Eddy, zu der Zeit als Rockmusiker bekannt, trat in diesem Film das zweite Mal vor die Kamera. Richard Chamberlain gab hier sein Debüt in einer Kinoproduktion.\nEiner der Stuntmen war der spätere Regisseur Hal Needham.\nDrehbuchautor Bellah war für seine Westerngeschichten, die unter anderem von der Saturday Evening Post veröffentlicht wurden, bekannt. Bellah wurde oft als Menschenfeind angesehen und von seinem eigenen Sohn als Faschist, Rassist und Fanatiker erster Klasse bezeichnet. John Ford war einer der Regisseure, die Bellahs Geschichten als Drehbuchgrundlage verwendeten. Dabei entschärfte Ford den offensichtlichen Indianerhass Bellahs.\n"
}