{
    "date": "28-04-2021 13:51:16",
    "link": "https://de.wikipedia.org/wiki/McCabe%5F%26%5FMrs%2E%5FMiller",
    "title": "McCabe & Mrs. Miller",
    "text": "McCabe & Mrs. Miller ist ein Anti-Western von Robert Altman aus dem Jahr 1971. Er basiert auf dem Roman Keine Chance für McCabe (Originaltitel: McCabe) von Edmund Naughton.\nIm Jahr 1902 nähert sich der Berufsspieler McCabe auf einem Pferd reitend einer Gebirgsstadt im Nordwesten der USA. Die Stadt hat den ungewöhnlichen Namen Presbyterian Church und befindet sich noch im Aufbau; man hat nasskaltes Wetter.\nMcCabe findet sich im Saloon von Sheehan ein. Er kann eine größere Zahl von Männern für Poker-Runden gewinnen. In den darauffolgenden Tagen nimmt McCabe einem Zuhälter aus dem Umfeld der Stadt gegen Bezahlung drei Prostituierte ab. Bald darauf startet in Presbyterian Church ein improvisierter Bordell-Betrieb. McCabe ist außerdem damit beschäftigt, einen Saloon aufzubauen, zu dem auch eine Spielhölle gehören soll.\nEine traktorähnliche Dampfmaschine auf Rädern kommt in die Stadt gerollt. Zu den Passagieren gehören Constance Miller und die „Katalogbraut“ Ida, die von einem älteren Mann angefordert worden ist.\nMrs. Miller wendet sich nach ihrer Ankunft unversehens an McCabe. Sie ist in die Stadt gekommen, weil sie von seinen Aktivitäten gehört hat und weil sie ihm einen Geschäftsvorschlag unterbreiten will. Sie will einen Bordellbetrieb aufbauen und will dabei als Organisatorin auftreten. McCabe soll lediglich für die Finanzierung zuständig sein und dafür mit fünfzig Prozent an den Einnahmen beteiligt sein.\nMcCabe pflegt die Gewohnheit, sich vor wichtigen Entscheidungen zu betrinken. So auch in diesem Fall. Er fühlt sich von Mrs. Millers Forderungen und ihrem resoluten Auftreten überrumpelt, stimmt aber später doch in ihre Vorschläge ein.\nDer Bordellbetrieb wird nach den Vorstellungen von Mrs. Miller eingerichtet. Das heißt: es werden in Seattle Prostituierte für gehobenere Ansprüche angeworben, und es gibt angeschlossen an das Bordell auch einen Badebetrieb. Constance Miller hatte sich nach ihrer Ankunft als  eine Prostituierte vorgestellt und geht nun auch im neuen Bordell ihrer Profession nach. Während Kunden für intime Begegnungen mit den Kolleginnen 1,50 Dollar zahlen, kostet derselbe Dienst bei Mrs. Miller fünf Dollar.\nMcCabe ist zu sehen, wie er eine Straße entlangläuft und dabei ein Lamento von sich gibt, das in ähnlicher Form mehrfach in dem Film zu hören ist. Der Tenor dabei ist: \"Ich muss immer zahlen und  zahlen und habe ansonsten Schmerzen, Schmerzen, Schmerzen.\" Es wird dabei deutlich, dass er eine starke Zuneigung zu Mrs. Miller gefasst hat. Er muss sich jedoch damit arrangieren, dass seine Gefühle bei aller Sympathie, die Mrs. Miller für ihn hegt, nicht erwidert werden. Mrs. Miller lässt McCabe zu sich ins Bett, verlangt jedoch immer (bis auf einmal gegen Ende des Films), dass er die üblichen fünf Dollar bezahlt.\nMrs. Miller pflegt die Gewohnheit, sich abends vor dem Zu-Bett-Gehen, eine Opium-Pfeife vorzubereiten und zu rauchen. McCabe bleibt diese Gewohnheit verborgen.\nFür McCabe und Mrs. Miller laufen die Geschäfte gut. Daher wird die Bergwerksgesellschaft auf sie aufmerksam. Es kommen Unterhändler zu McCabe, die den Auftrag haben, mit ihm über den Verkauf seiner Besitztümer zu verhandeln. Mrs. Miller warnt McCabe, dass er schnell in eine sehr schwierige Situation geraten könne. Sollten die Verhandlungen nämlich ohne Ergebnis abgebrochen werden, dann wird die Bergwerksgesellschaft ihm nach dem Leben trachten.\nMcCabe schlägt Mrs. Millers Warnungen in den Wind und begeht einen schweren Fehler. Er deutet bei den Verhandlungen an, dass ihm statt der angebotenen 6.250 Dollar eher eine Kaufsumme von 14.000 Dollar vorschwebt. Die Unterhändler sind daraufhin nicht mehr bereit, ihn als einen seriösen Geschäftspartner zu betrachten und reisen ab. Mrs. Miller rät ihm nunmehr zur Flucht. McCabe klammert sich jedoch auch weiterhin an die Vorstellung, dass die Leute von der Bergwerksgesellschaft noch Verhandlungsbereitschaft zeigen werden.\nDie frühere „Mail-Order-Braut“ Ida verliert ihren Ehemann und wird von Mrs. Miller in den Kreis der Prostituierten aufgenommen.\nEs treffen drei Fremde ein, die allem Anschein nach wegen McCabe in die Stadt gekommen sind. McCabe setzt immer noch darauf, dass man sich gütlich einigen wird, bekommt jedoch von dem Boss des Trios erklärt, dass er nicht für Verhandlungen in die Stadt gekommen sei.\nEin junger Cowboy trifft in der Stadt ein, weil er sich im Bordell austoben will. Bei Mrs. Millers Prostituierten kommt seine Art gut an. Als sein Aufenthalt endet, wird er von den Frauen herzlich verabschiedet, gerät jedoch bald darauf an einen Jungen aus dem Killer-Trio, der ihn erst provoziert und dann erschießt.\nMcCabe sucht Schutz bei einem Rechtsanwalt (William Devane). Dieser strebt eine politische Karriere an und übt sich gerne darin, mit politischen Reden um Vertrauen zu werben. McCabes simpler Hinweis „Ich will nur, dass ich nicht umgebracht werde“ wird von ihm überhört.\nMcCabe wird von dem Killer-Trio verfolgt. Er sucht die Kirche der Stadt auf und verschafft sich vom Kirchturm aus einen Überblick. Der Reverend zeigt jedoch kein Verständnis für seine Lage, bedroht McCabe mit dessen eigenem Gewehr und drängt ihn aus der Kirche heraus.\nKurz darauf kommt Butler, der Boss der Kopfgeld-Jäger, zur Kirche. Er schießt auf den Reverend und löst damit in der Kirche einen Brand aus. Bald darauf gelingt es McCabe, Butlers Kompagnons zu töten, wird dabei aber selber in Bauch und Bein getroffen.  Später schießt auch Butler auf ihn. Als sich Butler dem scheinbar toten McCabe nähert, bekommt er von ihm jedoch einen tödlichen Schuss.\nEs ist McCabe nicht mehr möglich, sich selbst zu retten. Während die anderen Bewohner der Stadt bei der Kirche die erfolgreiche Brand-Bekämpfung feiern, stirbt McCabe allein im Schnee liegend an seinen Verletzungen.\nMrs. Miller hat sich an diesem Abend in das zu der Stadt gehörende Chinesen-Viertel zurückgezogen und gibt sich dem Opiumrausch hin. Vom dramatischen Geschehen um McCabe herum bekommt sie nichts mit.\nDer Regisseur weist mit dem Film alle romantischen Vorstellungen über Heldentum bei der Eroberung des Westens zurück. McCabe & Mrs. Miller wird als ein Film gesehen, mit dem Altman den Western entmythologisiert hat und wird daher zu den Anti-Western gezählt.\nAltman greift in dem Film allerhand Klischees auf, die von anderen Western her bekannt sind. So beginnt der Film damit, dass ein Fremder in eine Stadt hineinreitet, um dort sein Glück zu suchen. Es fehlt dem Film auch nicht an dem für einen Western unverzichtbaren abschließenden Showdown. Man kann weiterhin auch sagen, dass Mrs. Miller das Klischee der „Prostituierten mit dem Herz aus Gold“ erfüllt. McCabe & Mrs. Miller ist weiterhin auch nicht der erste Film, in dem ein Killer-Trio auftritt.\nTrotz dieser Klischees weicht der Film als Gesamtheit gesehen stark von den klassischen Western ab.\nDie Zimmerleute, die in dem Film bei der Arbeit gezeigt werden, haben nicht nur für die Kamera gearbeitet, sondern Häuser gebaut, in denen tatsächlich gelebt wurde. Unter diesen Produktionsbedingungen entstand ein Film, der realistischer wirkt als die Western der vorangegangenen Zeit. Bei der Personencharakterisierung geht der Film mehr in die Tiefe als man das bis dahin von einem Western erwartet hatte.\nDies sind die Punkte, bei denen sich Altman von den Western-Klischees entfernt:\nAls ungewöhnlich für einen Western kann man auch sehen, dass der Zuschauer Gelegenheit bekommt, sich McCabe gegenüber klüger zu fühlen: Während McCabe in einer der Szenen des Films über das Verhalten von Mrs. Miller rätselt und zu keinem Ergebnis kommt, weiß der Zuschauer, dass sie zuvor eine Opium-Pfeife geraucht hat.\nManche Rezensenten haben angemerkt, dass McCabe & Mrs. Miller traumhaft wirkt. Insgesamt sind sich die Rezensenten einig, dass der Film eine Atmosphäre vermittelt, die etwas Melancholisches (etwas \"Schwebendes\") hat. Hier folgt eine Sammlung von  Punkten, die zu der Atmosphäre von Ungewissheit und Melancholie beitragen:\nAn McCabe & Mrs. Miller ist ungewöhnlich, dass wichtige Fragen ungeklärt bleiben. So wird niemals vollständig geklärt, was es mit den Gerüchten um McCabes Vorgeschichte auf sich hat. Von Sheehan wird er als Revolverheld dargestellt; vom Boss des Killer-Trios jedoch wird diese Einschätzung abgelehnt. („Dieser Mann hat niemals jemanden getötet.“)\nUngeklärt bleiben die Motive für das Verhalten, das Mrs. Miller McCabe gegenüber zeigt. Was bringt sie dazu, sich ihm gegenüber zurückhaltend zu zeigen? Ist sie der Meinung, dass sie sich in einer sehr rauen Umgebung befindet und dass man sich das Gefühle-Zeigen für Zeiten aufbewahren muss, in denen die Gesamtsituation entspannter ist?\nZu der leicht schwebenden Stimmung, die der Film vermittelt, tragen in besonderer Weise die Lieder von Leonard Cohen bei. Es bleibt dabei für den Zuschauer unvorhersehbar, wann die Lieder zu hören sein werden. Man hört Cohen, wenn einer der Protagonisten etwas Anrührendes erlebt hat; der Gesang kann sich aber auch anschließen, wenn es gerade eine Szene gegeben hat, in der sich Menschen raufend auf der Straße wälzen.\nMelancholie kommt durch das Grundthema in den Film. Wenn es in einem Film das Grundthema „unerfüllte Liebe“ gibt, dann ist es selbstverständlich, dass es eine ganze Reihe von melancholisch eingefärbten Szenen geben wird.\nMan bekommt eine Gesellschaft vorgeführt, in der Leute sich zum Miteinander-Arbeiten und auch zum Spaß-Haben zusammenfinden; es handelt sich jedoch auch um eine Gesellschaft, in der die Solidarität der Menschen untereinander deutliche Grenzen hat. Beispielsweise wird in einer der späteren Szenen des Films ein junger Cowboy von einem anderen jungen Burschen aus einer Laune heraus erschossen. Bei den Umstehenden führt das nicht zu einem Aufschrei der Empörung; man wendet sich eher peinlich berührt ab.\nDie letzten Szenen des Films kann man als Szenen sehen, in denen die Themen „Melancholie“ und „Vereinzelung“ auf die Spitze getrieben werden. Es wird gezeigt, wie der Protagonist des Films im Schnee liegend mit dem Tod ringt und dazwischen wurden Szenen geschnitten, in denen die anderen Bewohner der Stadt sich über eine erfolgreiche Brandbekämpfung freuen. Der Zuschauer wird damit ein weiteres Mal darauf gestoßen, dass in Presbyterian Church die Solidarität der Leute untereinander begrenzt ist und dass in so einer Gesellschaft jeder einsam bleibt.\nDas Drehbuch wurde von Robert Altman, Warren Beatty, und Brian McKay nach dem Roman McCabe von Edmund Naughton geschrieben.\nDer Film wurde in Vancouver (Kanada) gedreht. Man hat die Szenen fast vollständig in derselben Abfolge gedreht, in der sie später auch im Film zu sehen waren.\nAlle Gebäude, die in dem Film zu sehen sind, wurden extra für die Filmaufnahmen gebaut. Es handelt sich um Gebäude, die tatsächlich bewohnbar waren und von den Crew-Mitgliedern auch tatsächlich bezogen wurden.\nDie Zimmerleute, die zum Einsatz kamen, stammten zum Teil aus der dortigen Gegend und zum Teil waren sie junge Männer, die sich der Einberufung zum Militärdienst in Vietnam durch Flucht entzogen hatten. Sie trugen Kleidung aus den alten Zeiten und verwendeten auch die Werkzeuge, die damals in Gebrauch waren. Die Zimmerleute konnten im Hintergrund ihren Arbeiten nachgehen, während sich im Vordergrund die Handlung abspielte.\nJulie Christie wurde für ihre Rolle für den Oscar als beste Schauspielerin nominiert.\n2010 wurde McCabe & Mrs. Miller als ein besonders erhaltenswerter US-amerikanischer Film in das National Film Registry aufgenommen.\n„Robert Altmans atmosphärisch ungewöhnlich dichter und in der Charakterzeichnung differenzierter Western ist eine desillusionierende Schilderung der amerikanischen Pionierzeit.“\n„„[…] ein entmythisierter Western, der opportunistische Mieslinge in einer schäbigen Umwelt zeigt; Abrechnung mit dem amerikanischen Traum, daß recht hat, wer im Recht ist, wo es um viel Geld geht.“ (Wertung: 3½ von 4 möglichen Sternen = außergewöhnlich)“\nCountdown: Start zum Mond |\nM*A*S*H |\nMcCabe & Mrs. Miller |\nDer Tod kennt keine Wiederkehr |\nDiebe wie wir |\nNashville |\nBuffalo Bill und die Indianer |\nEine Hochzeit |\nQuintett |\nPopeye – Der Seemann mit dem harten Schlag |\nSecret Honor |\nFool for Love – Verrückt vor Liebe |\nTherapie zwecklos |\nAria (Episode: Les Boréades) |\nVincent & Theo |\nThe Player |\nShort Cuts |\nPrêt-à-Porter |\nKansas City |\nThe Gingerbread Man |\nCookie’s Fortune – Aufruhr in Holly Springs |\nDr. T and the Women |\nGosford Park |\nThe Company – Das Ensemble |\nRobert Altman’s Last Radio Show\n"
}