{
    "date": "28-04-2021 13:51:17",
    "link": "https://de.wikipedia.org/wiki/Mehr%5Ftot%5Fals%5Flebendig",
    "title": "Mehr tot als lebendig",
    "text": "Mehr tot als lebendig (Originaltitel: Un minuto per pregare, un istante per morire) ist ein Italowestern aus dem Jahr 1967, der in seiner Heimat im Februar 1968 in die Kinos kam. Deutschsprachige Erstaufführung des von Franco Giraldi in amerikanischer Co-Produktion\nmit Hollywood-Newcomer Alex Cord in der Hauptrolle sowie weiteren formidablen US-Stars wie Robert Ryan und Arthur Kennedy inszenierten Filmes war am 3. Juli 1968.\nClay McCord ist ein steckbrieflich gesuchter Outlaw; gerade ist er mit seinem Partner Fred Duskin wieder knapp einer Sheriff-Posse entkommen, da ereilt ihn Lähmungsanfall in seiner Schusshand. Er glaubt, dass er die Epilepsie von seinem Vater geerbt hat, der daran zugrunde ging, und wird von den Bildern aus seiner Kindheit – in welcher er früh zur Waffe griff – verfolgt. Aus diesem Grund will er den Pater Santana in einer Missionskirche konsultieren, doch dieser wurde kurz zuvor von zwei Halunken umgebracht. Nachdem diese ihrerseits von McCord und Duskin eliminiert wurden, macht sich Ersterer allein auf den Weg in die Banditen-Hochburg Escondido, wo die Bande von Kraut das Sagen hat. Unterwegs trifft er auf eine kleine Gruppe, die eine vom Marshal der nahen Stadt Tuscosa verhängte Blockade durchbrechen will, was aber nicht gelingt – am nächsten Morgen nimmt McCord blutige Rache an den für die feigen Morde verantwortlichen Deputys. In Escondido angekommen, macht er sich sofort bei Kraut unbeliebt, weil er den Mörder einer wütenden Einwohnerin namens Ruby ausschaltet. Schutz und Unterschlupf findet er vorerst bei einer anderen Weiblichkeit, der schüchternen Laurinda.\nIn Tuscosa ist Marshal Colby recht ungehalten über eine von Gouverneur Carter erlassene Amnestie, um die gewaltsamen Zustände etwas in den Griff zu bekommen; andererseits zahlt er nur widerwillig die Prämien, als zwei üble Kopfgeldjäger die Leiche Duskin's in die Stadt bringen.\nDerweil bekommt McCord in Escondido handfesten Ärger mit Kraut, weil er dessen wichtigen Handlanger \"El Bailarin\" in Notwehr töten musste;\nes bleibt ihm nichts weiter übrig, als das Lager zu verlassen. Er reitet nach Tuscosa, um mit Colby über den Straferlass zu reden, doch der Marshal zeigt sich ihm gegenüber stur, weshalb ihn der Outlaw kurzerhand gefangen nimmt, was wiederum einen Mob aktiviert, dem er erneut sehr knapp entrinnt. Und weil er bei der sich anschließenden Verfolgungsjagd in ein Bein geschossen wird, bleibt ihm als Rückzugsort nur Escondido, wo ihn Laurinda ein weiteres Mal pflegt.\nMit dem Stand des Erreichten unzufrieden, begibt sich der Gouverneur höchstselbst nach Tuscosa, wo er den speziell in puncto McCord widerspenstigen Colby zur Räson bringt und eine Hilfslieferung nach Escondido anordnet. Weil Laurinda auffallend viel Lebensmittel hortet, schöpft Kraut Verdacht und entdeckt den verhassten Outlaw; die junge Frau wird beim Versuch, ihren Fehler durch den Diebstahl eines Revolvers zu korrigieren, von einem Bandenmitglied erschossen. McCord wird gefoltert und an beiden Armen aufgehangen, doch danach müssen die Schurken ihren Rausch ausschlafen. Das nutzt der noch in Escondido weilende Händler zur Befreiung des Todgeweihten; später wird ein Treffen McCord's mit dem Gouverneur in einer entlegenen Hütte vermittelt.\nDie Unterredung verläuft in feindseliger Atmosphäre, und der in Fausthieben erstaunlich geübte Politiker muss auch McCord erst einmal niederstrecken. Dann aber veranlasst er eine ärztliche Behandlung, und der gemeinsam mit Colby herbeigeholte Arzt entfernt operativ eine für die Lähmungen verantwortliche Kugel. Vom danach in einem Tümpel ertränkten Händler erfährt Kraut jedoch das Hütten-Versteck und beginnt sofort eine bleihaltige Belagerung; obwohl Colby und der Doktor dabei umkommen, können sich McCord und Carter durch einen Kellertunnel bei gleichzeitiger Sprengung der Hütte retten. McCord nutzt die Gelegenheit, um mit Kraut abzurechnen. Der Gouverneur unterschreibt das Amnestie-Papier, sodass McCord als freier Mann (und auch erlöst von seinem Epilepsie-Trauma) aus Tuscosa reiten kann. Aber die beiden Kopfgeldjäger, die schon Duskin töteten, wissen nichts vom Straferlass, lauern McCord auf und erschießen ihn ...\n„Tragisch gestimmter, auf Friedensstiftung angelegter Italo-Western, in den Kampfszenen allerdings selbstzweckhaft roh.“, schreibt das Lexikon des internationalen Films. Segnalazioni Cinematografiche urteilten hart: „Ein Western, dessen einzig origineller Einfall sich in den Windungen der verzwickten, langen, gewundenen Geschichte verliert, die langweilig und mit zu viel Effekthascherei abgefilmt ist.“ Abgelehnt wird das Werk auch vom Evangelischen Film-Beobachter: „Pseudotragischer Italowestern, der seinen oft unklaren Handlungsfaden durch unglaubliche Grausamkeiten zusätzlich entwertet. Nicht zu billigen!“ Christian Keßler empfiehlt den Film als „Deutlich über dem Durchschnitt“ und lobt vor allem die Darstellungen von Kennedy und Machiavelli.\nObwohl von den gängigen Quellen verschwiegen, waren auch die Vereinigten Staaten mit den Selmur Pictures Inc. direkt an der Produktion beteiligt; dies war eine von Selig J. Seligman in den Sechzigern gegründete Tochtergesellschaft des TV-Giganten American Broadcasting Company.\nFür Regisseur Franco Giraldi, der zuvor ein paar mehr zum Ironischen tendierende Italowestern gedreht hatte, blieb dieser überraschend harte Ansatz zugleich der letzte Genrebeitrag; er widmete sich in der Folge wieder seichterer Unterhaltung wie La Bambolona – die große Puppe (auch 1968). Hauptdarsteller Alex Cord hielt sich künftig ebenfalls mit nur einer Ausnahme – Grauadler von 1977, hierin als Indianer – von der \"Pferdeoper\" fern.\nSieben Stücke aus dem Film-Soundtrack erschienen auf Vinyl bei RCA.\nIn Deutschland erschien nur eine sehr stark gekürzte Fassung des Films. Erst im November 2018 wurde der Film auf DVD und BD in der ungekürzten Fassung veröffentlicht. Die FSK-Freigabe wurde dabei von FSK 18 auf FSK 16 herabgesetzt.\n"
}