{
    "date": "28-04-2021 13:51:18",
    "link": "https://de.wikipedia.org/wiki/Mein%5FName%5Fist%5FNobody",
    "title": "Mein Name ist Nobody",
    "text": "Nachfolger →Nobody ist der Größte\nMein Name ist Nobody (Originaltitel: Il mio nome è Nessuno) ist ein Italowestern mit einigen humorvollen Elementen von Tonino Valerii nach einer Idee von Sergio Leone. Die italienisch-deutsch-französische Koproduktion stammt aus dem Jahr 1973.\nIm amerikanischen Südwesten hat sich der alternde Revolverheld Jack Beauregard viele Feinde gemacht. Zur Handlungszeit (1899) will er sich ohne großes Aufsehen nach Europa einschiffen, um sich dort zur Ruhe zu setzen.\nWährend er noch den Nachstellungen seiner Feinde, die ihn nicht so einfach gehen lassen wollen, geschickt ausweicht, trifft er auf das schräge Schlitzohr Nobody, einen seiner größten Bewunderer. Nobody ist fest dazu entschlossen, seinem Idol einen fulminanten, denkwürdigen Abgang zu verschaffen und arrangiert gekonnt dessen Konfrontation mit der „Wilden Horde“, einer kampfstarken Bande aus 150 Outlaws.\nBeauregard bleibt keine Wahl, so dass er tatsächlich mit einer letzten Heldentat in die Geschichte eingeht – er besiegt die Bande allein, indem er auf die mit Dynamit gefüllten Satteltaschen der Reiter schießt. Um sich ihrer Rache zu entziehen, lässt sich Beauregard anschließend von Nobody in einem medienwirksam inszenierten Duell zum Schein erschießen, wodurch Nobody zum Revolverhelden aufsteigt und Beauregard einem ungestörten Lebensabend entgegensehen kann. Auf dem Grabstein von Beauregard ist am Ende zu lesen: Nobody war schneller beim Ziehen, was allerdings in englischer Sprache auch als Niemand war schneller beim Ziehen gelesen werden kann.\nFür die Kostüme war Vera Marzot verantwortlich.\nDer Film erschien zusammen mit Nobody ist der Größte 2005 als in Bild und Ton komplett restaurierte Version auf DVD. Dabei handelt es sich erstmals um eine vollständige Fassung mit vollständigem Bildausschnitt und allen bis dahin fehlenden Szenen. In Italien erschien im April 2009 eine Fassung auf Blu-ray Disc in voller 1080p-Auflösung. Diese enthält jedoch nur die italienische Tonspur. Zwei Jahre nach Mein Name ist Nobody kam der Film Un Genio, Due Compari, Un Pollo in die Kinos, der vom deutschen Verleih den Titel Nobody ist der Größte erhielt. Leone griff in diesem Film erneut auf den Nobody-Charakter zurück, verlegte jedoch die Handlung in die Zeit der Indianerkriege und gab der Hauptrolle den Namen Joe Thanks. In Anlehnung an das Nobody-Wortspiel des ersten Films wird hier mit dem Doppelsinn des Nachnamens Thanks gespielt, was allerdings in der deutschen Synchronfassung weitgehend verloren geht, so dass für den deutschen Zuschauer die Verbindung beider Filme zueinander nur durch den Verleihtitel hergestellt zu werden scheint.\nDie deutsche Synchronbearbeitung fertigte die Rainer Brandt Filmproduktion, Berlin, an. Für Dialogbuch und Synchronregie war Rainer Brandt verantwortlich. \nNicht zuletzt aufgrund der deutschen Dialog-Erfindungen genießen die Nobody-Filme bis heute große Beliebtheit. Die Dialoge weichen oft nicht unerheblich von den ansonsten sprachlich eher schmuckloseren Originaldialogen ab. In gewisser Weise entwickelt so die deutsche Dialogebene ein Eigenleben und eine Eigendynamik gegenüber den ohnehin schon sehr originären übrigen filmischen Ebenen (Handlung, Schauspiel, Kameraführung, Kostüm/Ausstattung und Musik).\n„Man albert flott.“\n„Mißglückter Versuch, aus Hollywood-, Italo- und Klamaukwestern eine neue Variante zu schaffen.“\n„Es wird zugeschlagen, daß die Abenteurerherzen hüpfen.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll.\n"
}