{
    "date": "28-04-2021 13:51:19",
    "link": "https://de.wikipedia.org/wiki/Meine%5FKanone%2C%5Fmein%5FPferd%E2%80%A6%5Fund%5Fdeine%5FWitwe",
    "title": "Meine Kanone, mein Pferd… und deine Witwe",
    "text": "Meine Kanone, mein Pferd… und deine Witwe (Originaltitel: Tu fosa será la exacta… amigo) ist ein 1972 gedrehter Italowestern in spanischer Koproduktion, der unter der Regie von Juan Bosch gedreht wurde. Deutschsprachige Erstaufführung des Filmes war am 24. Januar 1974.\nZwei zwielichtige Gesellen, der heruntergekommene Dr. Janus und ein irischer Safe-Experte namens Donovan erleichtern die Schließfächer einer Bank um ihren Inhalt; bei ihrer Flucht hilft ihnen der Mexikaner Carrasco mit seiner Bande, allerdings verlieren sie die Beute. Als Gegenleistung für eine Operation des Gangsters Dog erfährt Janus das angebliche Versteck des Geldes. Beim Ritt zum angegebenen Ort trifft er auf Lou, Donovans Sohn, der vom Tod seines Vaters berichtet. Janus überwältigt Dog während eines Gefangenentransportes und erpresst mit dessen Wissen Carrasco. Dog befreit sich, wird aber erschossen. Als Janus Carrasco trifft, stellt sich heraus, dass Deborah Page in Verkleidung hinter den Geschehnissen steckt, die alles Gold mit sich genommen hat. Nun arbeiten Carrasco, Janus und Lou zusammen, um Deborah ausfindig zu machen. Als sie sie zu fassen bekommen, hat sie das Geld bereits an einige Peones weitergegeben; durch Falschaussagen bringt sie die drei ins Gefängnis. Einige Jahre später berauben sie einen Bankier; dessen Frau macht ihre Bemühungen zunichte.\nDas Lexikon des internationalen Films bemängelte: „Italowestern, dessen Ungereimtheiten auch von den dümmlichen (möglicherweise durch die Synchronisation produzierten) Kalauern nicht verdeckt werden können.“ Segnalazioni Cinematografiche urteilten: „Ein anspruchsloser Western, abgesehen davon, dass er humorvoll sein möchte, aber mit steinalten Ideen daherkommt. Ein beklagenswerter Umstand, auch wenn mit Augenmaß durch die komischen Töne die negative Grundstimmung des Filmes gemildert wird.“ „Angestrengt und zittrig“, fasste Il Secolo XIX zusammen.\nDas Filmlied „Arizona Gun“ interpretieren I Cantori Moderni.\nItalienischer Titel des Westerns ist Domani passo a salutare la tua vedova… parola di Epidemia.\n"
}