{
    "date": "28-04-2021 13:51:18",
    "link": "https://de.wikipedia.org/wiki/Mein%5Fgro%C3%9Fer%5FFreund%5FShane",
    "title": "Mein großer Freund Shane",
    "text": "Nachfolger →Shane\nMein großer Freund Shane (Originaltitel: Shane) ist ein US-amerikanischer Western des Regisseurs George Stevens aus dem Jahr 1953. Er basiert auf dem gleichnamigen Roman von Jack Schaefer.\nWyoming im späten 19. Jahrhundert: Eines Tages trifft ein geheimnisvoller Fremder auf der kleinen Farm von Joe Starrett ein. Alles deutet darauf hin, dass es sich bei diesem Mann, der sich Shane nennt, um einen Revolverhelden handelt, der sich auf der stetigen Flucht vor Verfolgern befindet, die sich mit ihm messen wollen. Starrett fragt Shane jedoch nie nach seiner Herkunft und bietet ihm an, auf seiner Farm zu bleiben und für ihn zu arbeiten. Shane nimmt an. Starretts Sohn, der achtjährige Joey, bewundert den Fremden für seine Stärke und seinen gekonnten Umgang mit der Waffe. Shane wiederum fühlt sich zu Starretts Frau Marian hingezogen, die anscheinend das gleiche für ihn empfindet.\nStarrett befindet sich zusammen mit seinen Nachbarn in einer erbitterten Fehde mit dem Großgrundbesitzer Rufus Ryker, der das ganze Gebiet der Gegend für sich beansprucht und alle kleinen Farmer vertreiben will. In diesem Konflikt stellt sich Shane auf die Seite der Farmer, versucht aber, Auseinandersetzungen zu vermeiden, was ihm zunächst den Ruf einbringt, ein Feigling zu sein. Als Shane sich mit einer Schlägerei gegen die Sticheleien von Rykers Angestelltem Calloway wehrt und er mit Starretts Hilfe die Kneipenprügelei gewinnt, eskaliert die Situation entscheidend: Ryker engagiert den Scharfschützen Jack Slick Wilson aus Cheyenne, der nun mit Gewalt die Farmer vertreiben soll. Wilson provoziert bewusst einen der Farmer, den heißblütigen Ex-Soldaten Torrey, zu einem Schießduell, welches für Torrey tödlich ausgeht. Anschließend wollen die anderen Farmer verängstigt ihr Land aufgeben, werden aber von Starrett und Shane überzeugt, vorerst zu bleiben.\nStarrett wird von Ryker zu einem Gespräch eingeladen, zu welchem dieser alleine aufbrechen will. Calloway, der inzwischen Rykers Farm verlassen hat, warnt Shane, dass Starrett in eine Falle gelockt werden soll. Shane muss Starrett nach einem längeren Zweikampf niederschlagen, um ihn vor einer Konfrontation mit Ryker und Wilson zu schützen, in der er keine Chance hätte. \nShane verabschiedet sich von Starretts Frau, die seine Beweggründe versteht, und reitet in die Stadt. Joey läuft ihm hinterher, ohne dass er es merkt. Im Showdown im Saloon kann Shane Wilson und Ryker erschießen, wird jedoch, als er den Saloon verlassen will, von Rykers Bruder Morgan aus dem Hinterhalt beschossen und verletzt. Shane kann der tödlichen Kugel nur entgehen, weil er von Joey gewarnt wird, und tötet Rykers Bruder ebenfalls. Shane kehrt nicht mehr auf Starretts Farm zurück. Er verabschiedet sich von Joey, verlässt das Tal und reitet verwundet in die Ferne. Ob Shane tödlich verwundet wurde, wie oft spekuliert wird, ist weder aus dem Film noch aus Schaefers Roman ersichtlich.\nDas Drehbuch von A. B. Guthrie entstand auf der Grundlage des 1948 erschienenen Romans Shane von Jack Schaefer, dessen Handlung zum Teil auf dem Johnson County War basiert. Im Wyominger Johnson County War zwischen 1889 und 1892 versuchten Großgrundbesitzer mit brutalen Methoden die neu angekommenen Siedler zu vertreiben. Bei den darauffolgenden Konflikten kamen mindestens 25 Menschen ums Leben, die Auseinandersetzung diente als Stoff für viele Mythen auch als Inspiration für weitere Westernfilme wie beispielsweise Heaven’s Gate (1980) von Michael Cimino.\nShane sollte ursprünglich von Montgomery Clift gespielt werden. Für die Rollen des Joe Starrett und der Marian Starrett waren William Holden beziehungsweise Katharine Hepburn im Gespräch. Als alle drei absagen mussten, verlangte George Stevens eine Liste aller verfügbaren Schauspieler, die zu dieser Zeit bei Paramount Pictures unter Vertrag standen, und entschied sich innerhalb weniger Minuten für die Besetzung Alan Ladd, Van Heflin und Jean Arthur in den Hauptrollen. Arthur hatte sich schon einige Jahre zuvor weitgehend aus Hollywood zurückgezogen, ließ sich jedoch von Stevens – mit dem sie vorher schon zwei Filme gedreht hatte – zu ihrem finalen Kinoauftritt überreden.\nDie Dreharbeiten des Films dauerten von Juli bis Oktober 1951. Die Produktionskosten betrugen über drei Millionen Dollar, was damals ein hohes Filmbudget war. Aus Angst vor einem Misserfolg dachte Paramount zeitweise darüber nach, die Produktion an ein anderes Studio zu verkaufen. Mein großer Freund Shane war einer der ersten Filme, die das Geräusch einer abgefeuerten Waffe möglichst realistisch darzustellen versuchten. Darüber hinaus wurden die Schauspieler an Drähten befestigt und nach hinten gezogen, sobald sie von einer Kugel getroffen sein sollten. Warren Beatty bezeichnete Mein großer Freund Shane in der Dokumentation George Stevens: A Filmmaker’s Journey in dieser Hinsicht als eine Inspiration für sein eigenes Werk Bonnie & Clyde.\nObwohl die Dreharbeiten bereits Ende 1951 abgeschlossen wurden, fand die Premiere des Films in New York erst am 23. April 1953 statt. Dies lag vor allem an der langen Zeitspanne, die George Stevens für den Schnitt benötigte. Mein großer Freund Shane war ein großer Publikumserfolg und spielte allein in den Vereinigten Staaten 20 Millionen Dollar ein. In Deutschland kam der Film am 23. Oktober 1953 in die Kinos.\nDie deutsche Synchronisation entstand 1953 nach einem Dialogbuch von Fritz A. Koeniger unter Synchronregie von Volker Becker.\nMein großer Freund Shane gilt als ein Klassiker des amerikanischen Kinos und wird heute als Kultfilm betrachtet. Er hatte großen Einfluss auf das Western-Genre und wurde in zahlreichen anderen Werken zitiert und parodiert. So basiert beispielsweise Robert De Niros berühmter Monolog „You talkin’ to me“ in Martin Scorseses Taxi Driver auf einer Szene des Films. In der Fernsehserie Batman aus den 1960er Jahren gab es einen Schurken namens Shame, der diesem auch optisch nachempfunden war. Auch in der Folge Leben in der Holosuite (Staffel 7, Folge 10) von Star Trek: Deep Space Nine ist ein Ausschnitt aus Mein großer Freund Shane zu sehen. Besondere Bekanntheit erlangten die letzten Worte des Films: „Shane. Come back!“\n1966 wurde eine gleichnamige Fernsehserie produziert, in der David Carradine und Jill Ireland die Hauptrollen übernahmen. Clint Eastwood drehte 1985 unter dem Titel Pale Rider – Der namenlose Reiter ein Remake des Stoffes.\nDer Einfluss dieses Filmes reicht bis in die Comic-Strip-Kultur: Der Schurke Phil Steel in dem Lucky-Luke-Band Lucky Luke gegen Phil Steel (im französischen Original: Lucky Luke et Phil Defer) ist der Figur des Killers Wilson nachempfunden.\n„Der glänzend inszenierte und ausgezeichnet gespielte Edelwestern verzichtet fast ganz auf spektakuläre Actionelemente und setzt stattdessen auf eine getragene Inszenierung und die hervorragende Kameraarbeit (Oscar für Loyal Griggs). Shane verkörpert den Archetyp des einsamen und heimatlosen Revolvermanns, der sich als ‚Erlöser im Sattel‘ selbstlos für die Schwachen und Unterdrückten opfert und damit dem Guten zum Sieg über das Böse verhilft.“\n„Er kommt auf einem weißen Pferd, ist hell gekleidet, ist freundlich, hilfsbereit und klug. Er ist ein Märchenprinz, der in die harte Realität des amerikanischen Westens verpflanzt wurde. Dieser auf die Erde herabgestiegene Engel scheint nahezu in Reinkultur die Legende des Westens, dieses amerikanische Märchen zu verkörpern. Hier wird eine Legende erzählt, die sich jederzeit als solche zu erkennen gibt.“\n„Unter den überzeugenden Schauspielerleistungen sticht neben Alan Ladd und Van Heflin vor allem Jack Palance als Inkarnation des Bösen hervor. Gerade zwölf Sätze spricht er im Film [...].“\n„Alan Ladds Shane […] [muss die Einsicht], dass es auf der Farm der Starrets längerfristig keinen Platz für ihn gibt […], nicht nur sich selbst und damit auch dem Zuschauer, sondern auch noch dem kleinen Joey vermitteln, der ihn vom ersten Moment an vergöttert und die Tugenden seines arbeitsamen, aber konfliktscheuen Vaters immer abschätziger an denen des gunslingers misst. Das ist beiderseits ein schmerzvoller, nie kitschig gestalteter Prozess […] des Lernens, und die unaufdringliche, fast lakonische Art, mit der George Stevens demonstriert, dass wahres Lernen eben immer auf die harte Tour erfolgt, ist vielleicht die größte Qualität von Shane, anerkannt auch von Leuten, die gemeinhin das nackte Grauen packt, wenn ein Film mit allzu durchschaubaren didaktischen Absichten daherkommt.“\nLadies Last |\nBlood and Thunder |\nHigh Gear |\nAir-Tight |\nCall a Cop! |\nMama Loves Papa |\nThe Kick-Off! |\nWho, Me? |\nThe Finishing Touch |\nBoys Will Be Boys |\nA Divorce Courtship |\nFamily Troubles |\nRock-a-Bye Cowboy |\nShould Crooners Marry |\nThe Cohens and Kellys in Trouble |\nRoom Mates |\nQuiet Please! |\nFlirting in the Park |\nWhat Fur |\nGrin and Bear It |\nStrictly Fresh Yeggs |\nOcean Swells |\nBridal Bail |\nThe Undie-World |\nCracked Shots |\nBachelor Bait |\nKentucky Kernels |\nHunger Pains |\nLaddie |\nThe Nitwits |\nAlice Adams |\nAnnie Oakley |\nSwing Time |\nQuality Street |\nEin Fräulein in Nöten |\nVivacious Lady |\nAufstand in Sidi Hakim |\nVigil in the Night |\nAkkorde der Liebe |\nDie Frau, von der man spricht |\nZeuge der Anklage |\nImmer mehr, immer fröhlicher |\nGeheimnis der Mutter |\nEin Platz an der Sonne |\nWofür das Leben sich lohnt |\nMein großer Freund Shane |\nGiganten |\nDas Tagebuch der Anne Frank |\nDie größte Geschichte aller Zeiten |\nDas einzige Spiel in der Stadt\n"
}