{
    "date": "28-04-2021 13:51:20",
    "link": "https://de.wikipedia.org/wiki/Meuterei%5Fam%5FSchlangenflu%C3%9F",
    "title": "Meuterei am Schlangenfluß",
    "text": "Meuterei am Schlangenfluß ist ein US-amerikanischer Western unter Regie von Anthony Mann aus dem Jahre 1952.\nDie Vereinigten Staaten in der Mitte des 19. Jahrhunderts. Es ist die Zeit der großen Trecks nach Oregon. Der ehemalige Bandit Glyn McLyntock aus Missouri begleitet als Führer einen religiösen Siedlertreck. Bei einem Erkundungsritt trifft er auf den Banditen Emerson Cole und rettet ihm das Leben vor anderen Leuten, die ihn wegen eines Pferdediebstahles lynchen wollen. Cole schließt sich dem Treck an und erweist sich als hilfreich, als der Treck von Indianern angegriffen wird. Laura Baile, die Tochter des Treckchefs Jeremy Baile, wird dabei von einem Pfeil getroffen. Als der Treck das beschauliche Städtchen Portland erreicht, bleibt Laura dort zurück, um sich zu erholen. Auch Cole bleibt dort zurück, er verspricht sich Reichtum und Nähe zur schönen Laura. Der Treck kauft die für den nahenden Winter lebensnotwendigen Lebensmittellieferungen bei Tom Hendricks, der ihnen verspricht, diese spätestens im September zu liefern. Auf einer großen Feier lernen McLyntock und die anderen auch den professionellen Glücksspieler Trey Wilson kennen, in den sich die zweite Baile-Tochter Marjie verliebt. Die Siedler fahren mit einem Schiff stromaufwärts, reiten noch eine Strecke weiter, finden ein geeignetes Gelände und errichten dort ihre Siedlung. Doch die für den Winter bestellte Verpflegung bleibt aus. Jeremy Baile und McLyntock reiten nach Portland, um dies zu klären.\nWie sich herausstellt, hat ein Goldrausch in Oregon die Preise für Lebensmittel drastisch steigen lassen, und der geldgierige Hendricks hat die bereits von den Siedlern bezahlten Lebensmittel zurückgehalten, um sie nun für einen vielfachen Preis an die Goldsucher zu verkaufen. Laura, vollständig genesen, hat sich inzwischen in Cole verliebt und will in der Stadt bleiben. Baile und McLyntock schaffen es, die Lebensmittel auf das Schiff von Kapitän Mello zu verladen. Es kommt zu einer Schießerei, doch die Männer können mit der Ladung ablegen. Cole, Laura und Wilson sowie einige Tagelöhner, die McLyntock und Baile bei der Verladung geholfen haben, bleibt nichts anderes übrig, als sich ihnen anzuschließen.\nMcLyntock beschließt, nicht bis ans Ende der schiffbaren Strecke zu fahren, wo sie Hendricks erwartet, sondern das Schiff schon vorher zu entladen und mit Wagen einen Weg über die Berge zu suchen. Doch Hendricks findet ihre Spur und folgt ihr, es kommt zu einer Schießerei, bei der neben einigen seiner Männer auch Hendricks getötet wird.\nAm nächsten Tag kommen dem Treck Goldsucher entgegen, die auch eine Lieferung von Hendricks erwarten und Jeremy Baile einen extrem hohen Preis für seine Essenslieferung anbieten wollen. Baile lehnt ab, weil alles für seine Siedler gebraucht wird, doch bei anderen ist die Gier geweckt: Kurz darauf wechselt Cole die Seiten und entführt den gesamten Zug zusammen mit den Tagelöhnern, um die Lebensmittel den Goldsuchern teuer zu verkaufen. Laura wendet sich enttäuscht von Cole ab. McLyntock wird von den Tagelöhnern zusammengeschlagen, während sein ehemaliger Freund Cole zusieht.\nMcLyntock folgt dem Wagenzug, wobei er ein Gewehr und ein Pferd erbeutet, und kann die Banditen Schritt für Schritt überwältigen. In einer weiteren Schießerei werden auch die von Cole zur Verstärkung herbeigeholten Goldsucher überwältigt, und nach einem verzweifelten Zweikampf zwischen Cole und McLyntock treibt Cole leblos den Fluss hinab. Gemeinsam mit Laura, Wilson und Baile schafft McLyntock es, die Lebensmittel rechtzeitig vor dem nahenden Winter zur Siedlung zu bringen.\nVater Baile sieht in Bezug auf den – wie er erfahren hat – ehemaligen Banditen McLyntock ein, dass ein schlechter Mensch nicht für immer schlecht ist, sondern sich ändern kann. Zum Schluss reiten Laura und Glyn gemeinsam in der Siedlung ein.\nMeuterei am Schlangenfluss ist der zweite Western von insgesamt fünf, die Anthony Mann mit James Stewart in der Hauptrolle gedreht hat. Gefilmt wurde an Originalschauplätzen in Oregon. Nur die Stadtaufnahmen von Portland entstanden im Studio. Der Film hatte seine amerikanische Kinopremiere am 22. Februar 1952. In Deutschland kam er im Dezember 1952 in die Kinos.\nDie erste deutsche Synchronfassung entstand 1952 nach dem Dialogbuch und unter der Regie von Albert Baumeister bei der Berliner Synchron. James Stewart wird darin von Siegmar Schneider synchronisiert, seiner häufigsten deutschen Stimme.\nFür die DVD-Veröffentlichung 2004 ließ Universal eine neue Synchronfassung anfertigen, die auch von den ARD-Fernsehprogrammen und Arte übernommen wurde. In dieser Fassung lieh dem Hauptdarsteller Stephan Schwartz seine Stimme. Diesen Sprecher assoziiert man insbesondere mit Andy Garcia.\nDie 2017 erschienenen DVD- und Blu-ray-Versionen enthalten sowohl die ursprüngliche als auch die neue Synchronfassung.\n„Überdurchschnittlicher Western, der sich ernsthaft bemüht, die Rückkehr eines Banditen ins bürgerliche Leben zu schildern.“\n„Ein überdurchschnittlicher Western […] vom bewährten Team Regisseur Anthony Mann, Hauptdarsteller James Stewart und Drehbuchautor Borden Chase. Hier wurde weniger Wert auf effektreiche Knallerei-Action, denn auf psychologische Charakterisierung der Hauptfiguren gelegt.“\n„Bemüht sich ernsthaft, die Rückkehr eines Banditen ins bürgerliche Leben zu schildern. Glaubwürdige Lösung, künstlerisch und ethisch über dem Durchschnitt.“\n„[…] ein Film, dessen Timing mit geprägt wird vom Kampf gegen die Macht der Naturgewalten. Wertung 3 Sterne sehr gut.“\n„Anthony Mann drehte einen herrlichen Film.“\n„Ein handwerklich solide gemachter Film mit interessanten und vielschichtigen Charakteren und wunderschönen Aufnahmen des amerikanischen Nordwestens.“\n„Mit Schießereien, Kinnhaken und Messerwerfen ein echter Wildweststreifen, doch rückt der Film bis zu einem gewissen Grade von der gewöhnlichen Schwarzweiß-Malerei ab.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}