{
    "date": "28-04-2021 13:51:21",
    "link": "https://de.wikipedia.org/wiki/Missouri%5F%28Film%29",
    "title": "Missouri (Film)",
    "text": "Missouri ist ein Western von Blake Edwards aus dem Jahr 1971.\nDer fast 50-jährige Cowboy Ross Bodine arbeitet für den herrischen Rancher Walter Buckman. Als ein Freund von ihm bei einem Unfall ums Leben kommt, wird ihm bewusst, dass er nicht mehr viel Zeit hat, sich den Traum von einer eigenen Ranch zu erfüllen. Er lässt sich von seinem jungen Gefährten Frank schließlich dazu überreden, die Bank im nahe gelegenen Städtchen auszurauben. Mit einer Beute von 30.000 $ flüchten sie in Richtung Mexiko. Buckman sieht den Coup als persönlichen Affront gegen sich und will, dass seine beiden Söhne sich dem Sheriff bei der Jagd auf Ross und Frank anschließen. Paul, Buckmans Lieblingssohn, hat die Jagd aber bald satt. John, der die Anerkennung seines Vaters will, gibt auch dann nicht auf, als sein Vater bei einer Schießerei mit Schafzüchtern erschossen wird. Ross und Frank könnten sich bald in Sicherheit wiegen; doch begehen sie einen schweren Fehler, als sie sich nach einem langen Ritt in eine kleine Stadt wagen. Beim Pokern gerät Frank mit anderen Spielern aneinander und er wird bei der folgenden Schießerei schwer verletzt. Ross, der sich zwar sehr um ihn bemüht, kann ihm nicht helfen. Bald wird auch ihn sein Schicksal ereilen …\nBlake Edwards' einziger Western besticht vor allem durch seine realistische Schilderung des damaligen Lebens. Der Film ist ein melancholischer Abgesang auf Westernmythen um ein leichtes, unbeschwertes Dasein.\nIm Mittelpunkt steht vielmehr die harte Arbeit auf der Ranch, der die beiden Cowboys mit ihrem Ausbruch zu entkommen versuchen; aber ihr Traum von Freiheit und bescheidenem Wohlstand erfüllt sich nicht.\n„Sorgfältig in der Milieuzeichnung, mit gehaltvollem Dialog, aber allzu breit angelegt und nicht frei von Melodramatik und Kitsch.“\nBring Your Smile Along |\nBig Dans Vermächtnis |\nCory, der Falschspieler |\nMänner über Vierzig |\nUrlaubsschein nach Paris |\nUnternehmen Petticoat |\nDer Spätzünder |\nFrühstück bei Tiffany |\nDer letzte Zug |\nDie Tage des Weines und der Rosen |\nDer rosarote Panther |\nEin Schuß im Dunkeln |\nDas große Rennen rund um die Welt |\nWas hast du denn im Krieg gemacht, Pappi? |\nGunn |\nDer Partyschreck |\nDarling Lili |\nMissouri |\nDer Mörder im weißen Mantel |\nDie Frucht des Tropenbaumes |\nDer rosarote Panther kehrt zurück |\nInspektor Clouseau, der „beste“ Mann bei Interpol |\nInspector Clouseau – Der irre Flic mit dem heißen Blick |\nZehn – Die Traumfrau |\nS.O.B. – Hollywoods letzter Heuler |\nVictor/Victoria (1982) |\nDer rosarote Panther wird gejagt |\nDer Fluch des rosaroten Panthers |\nFrauen waren sein Hobby |\nMicki & Maude |\nÄrger, nichts als Ärger |\nThat’s Life! So ist das Leben |\nBlind Date – Verabredung mit einer Unbekannten |\nSunset – Dämmerung in Hollywood |\nJustin Case |\nSkin Deep – Männer haben’s auch nicht leicht |\nPeter Gunn |\nSwitch – Die Frau im Manne |\nDer Sohn des rosaroten Panthers |\nVictor/Victoria\n"
}