{
    "date": "28-04-2021 13:51:24",
    "link": "https://de.wikipedia.org/wiki/Mit%5FDynamit%5Fund%5Ffrommen%5FSpr%C3%BCchen",
    "title": "Mit Dynamit und frommen Sprüchen",
    "text": "Mit Dynamit und frommen Sprüchen ist der Titel eines Westerns aus dem Jahr 1975 mit John Wayne in der Hauptrolle. Es handelt sich um eine Fortsetzung des Films Der Marshal aus dem Jahr 1969. In den Kinos lief der Film unter dem Titel Mit Pulverdampf und frommen Sprüchen. Der US-Titel lautet Rooster Cogburn.\nDer einäugige Marshal Rooster Cogburn ist wegen seiner Zuneigung zum Alkohol und seiner schießwütigen Handlungsweisen in den Ruhestand versetzt worden, wird jedoch wieder um Hilfe gebeten, nachdem die Bande des Desperados Hawk einen Militärtransport überfallen und eine Ladung Sprengstoff sowie eine Gatling Gun erbeutet hat. Cogburn wird in Aussicht gestellt, wieder als Deputy Marshal arbeiten zu dürfen, wenn er Hawk lebend vor Gericht bringt.\nUnterwegs zu ihrer nächsten Gaunerei rastet Hawks Bande in Fort Ruby, wo der Missionar Reverend Goodnight Indianer betreut. Die Banditen betrinken sich, zetteln eine Prügelei an und töten schließlich mehrere der Indianer sowie den Reverend, als dieser zum Frieden mahnt. Rooster Cogburn trifft Eula, die resolute und streitbare Tochter des Reverend, sowie den jungen Indianer Wolf während der Beerdigung an. Eula und Wolf schließen sich ihm auf der Verfolgung Hawks an, zunächst gegen seinen Willen. Ständig liefern sich die bibelfeste Missionarin, die von Männern generell nicht viel hält, und der grobschlächtige Marshal, der mit christlichen Belehrungen nichts anfangen kann, bissig-spöttische Wortgefechte. Doch als sie ihre jeweiligen Vorurteile fallen zu lassen beginnen, entwickelt sich zwischen ihnen auch eine herzliche Beziehung.\nDa Hawk seine Bande geteilt hat, gelingt es Rooster, die Wagenladung an sich zu bringen. In der Nacht werden sie von Hawk gestellt, können jedoch der Falle entkommen, wobei Rooster erstaunt feststellt, dass Eula gut schießen kann. Sie verladen die Fracht auf ein Floß und fahren damit flussabwärts, werden jedoch von Hawk und seinen Männern zunächst an einer felsigen Engstelle und später nochmals an einer Flussbiegung erwartet. Rooster, vorgewarnt von einem Scout in Hawks Diensten, der ihm noch einen Gefallen schuldete, lässt die hölzernen Sprengstoffkisten vor dem Floß hertreiben und bringt sie durch Schüsse zur Explosion, wodurch Hawk und seine Bande getötet werden.\nWieder zu Hause sieht sich Rooster scharfer Kritik ausgesetzt: Sein Auftrag lautete, Hawk lebend zu fangen. Doch Eula verteidigt Hawks Handlungsweise vor Gericht so wortgewandt, dass Rooster als Marshal wieder eingesetzt wird. Sie verabschieden sich herzlich voneinander, als Eula mit einigen Familien zurück nach Fort Ruby zieht, um dort wieder eine Gemeinschaft aufzubauen.\nDie deutsche Synchronfassung wurde bei der Berliner Synchron GmbH erstellt, das Dialogbuch schrieb Lutz Arenz, die Regie führte Dietmar Behnke.\n"
}