{
    "date": "28-04-2021 13:51:24",
    "link": "https://de.wikipedia.org/wiki/Mit%5Fder%5FWaffe%5Fin%5Fder%5FHand",
    "title": "Mit der Waffe in der Hand",
    "text": "\nMit der Waffe in der Hand (Originaltitel: Gun Fury) ist ein US-amerikanischer Western von 1953 unter der Regie von Raoul Walsh. Die Hauptrollen spielen Rock Hudson und Donna Reed sowie Phil Carey. \nDie Handlung des Films basiert auf dem Roman Ten Against Caesar von Kathleen B. Granger, George Granger und Robert A. Granger, erstmals 1952 in Boston veröffentlicht.\nEinige Zeit nach Ende des amerikanischen Bürgerkriegs ist Jennifer Ballard mit der Postkutsche in Arizona unterwegs, um zu ihrem Verlobten, Viehzüchter Ben Warren, in Kalifornien zu gelangen, der bereits auf sie wartet. Das junge Paar will so schnell wie möglich heiraten. In der Kutsche befinden sich auch der arrogante Mr. Hamilton, dem die junge Frau so gut gefällt, dass er einen Plan fasst, um sie zu besitzen. Er ist ziemlich überrascht, als er bei einer Zwischenrast in einem Hotel beim abendlichen Dinner Ben Warren gegenübersteht, der seiner Verlobten entgegengekommen ist. Ein Gespräch der beiden Männer über den beendeten Krieg zeigt, wie gegensätzlich sie sind. Tom Burgess, der mit Hamilton gemeinsam reist, unternimmt den Versuch, Jennifer versteckt zu warnen. Er ahnt, was sein Kumpan plant, der ihm gegenüber geäußert hat, dass er Jennifer um jeden Preis haben will. Die junge Frau erkennt jedoch nicht, welche Gefahr auf sie und ihren Verlobten zukommt, wenn sie weiter mit Hamilton in einer Kutsche reist. Kaum ist das Gefährt einige Zeit unterwegs, stellt sich heraus, dass es sich bei Hamilton und Burgess um den berüchtigten ehemaligen Konföderierten Frank Slayton und seinen Handlanger Jess handelt. Die als Eskorte zum Schutz der Reisenden ausgewiesenen Soldaten entpuppen sich als Slaytons Bandenmitglieder. Als Warren versucht, die gefährliche Situation in den Griff zu bekommen, schießt man auf ihn und hält ihn für tot, was aber nicht der Fall ist. Es scheint, als sei Slayton am Ziel, er hat nicht nur das in der Kutsche mitgeführte Gold, sondern auch Jennifer in seiner Gewalt. Sein Kumpel Jess ist allerdings mit Jennifers Geiselnahme nicht einverstanden. Die Männer geraten aneinander und Slayton lässt den an einen Pfahl gefesselten Jess ohne Wasser in der Wüste zurück. Dort wird er von Warren gefunden, der nach seinem heftigen Sturz durch die auf ihn abgefeuerte Kugel, die ihn nur gestreift hat, inzwischen wieder zu sich gekommen ist. Zusammen mit Ben nimmt Jess die Verfolgung seiner ehemaligen Kumpels auf, die, wie Jess weiß, zum Versteck der Bande in Mexiko unterwegs sind. \nJennifer hat inzwischen einen Fluchtversuch unternommen, der kläglich scheiterte. Als Slayton durch zwei seiner Männer, die Warren und Jess belauscht haben, erfährt, dass sie verfolgt werden, treibt er die Bande an, schneller Richtung Grenze Mexiko zu reiten.  Auch wenn er es nicht wahrhaben will, ahnt er, dass es sich bei dem Mann, der die Verfolgung aufgenommen hat, um Jennifers Verlobten Ben handelt. Der hat zur selben Zeit einen Kampf mit einem Indianer auszufechten, der Jess töten will, weil die Bande seine Schwester getötet habe. Jess erklärt ihm, dass er mit Slaytons Handlungsweise nicht einverstanden gewesen sei. Er vergreife sich nicht an hilflosen Frauen. \nCurly Jordan, der zu Slaytons Männern gehört, erzählt Jennifer inzwischen, dass Ben noch lebe und der Bande auf den Fersen sei. Er wolle ihr helfen und versuchen, die Männer abzulenken. Der Bandenchef vereitelt den Plan jedoch und lässt Jordan zu Tode foltern. Ben, Jess und der Indianer Johash finden ihn so zugerichtet. Währenddessen hat Slayton Ärger mit seiner Geliebten Estella Morales, bei der er Station macht. Sie reagiert extrem eifersüchtig, als sie Jennifer sieht. Bandenmitglied Blinky, der auf sie aufpassen soll, entkommt sie, und greift die vermeintliche Rivalin an. Slayton macht daraufhin Schluss mit ihr, und lässt, als er bemerkt, dass sie ihnen nachreitet, auf ihr Pferd schießen. Ben, Jess und Johash finden die Mexikanerin auf ihrer Verfolgungsjagd halbverdurstet in der Wüstenlandschaft und beschließen, sie mitzunehmen. \nAls das Quartett sich in der Nähe der Bande befindet, schleicht Estella – von den anderen unbemerkt – sich an Slayton heran, und schleudert ihm wutentbrannt entgegen, dass nicht nur Warren, Jess und der Indianer Johash ihn umbringen wollen. Dass auch Jess jetzt zu seinen Feinden gehört, beunruhigt den Bandenführer. Einer seiner Männer schlägt vor, man könne ja Jess gegen Jennifer eintauschen. Diesen Gedankren greift Slayton dankend auf. Er lässt Warren benachrichtigen und unterbreitet ihm sodann seinen Vorschlag. Warren bedingt sich jedoch aus, dass allein Jess entscheiden könne, ob er darauf eingehen wolle. Ein Feuer soll Einverständnis mit dem Vorschlag signalisieren. Doch wie nicht anders von Slayton zu erwarten war, hat er ein falsches Spiel gespielt, das Jess mit dem Leben bezahlen muss. Obwohl Jennifer Ben bittet, es gut sein zu lassen, nimmt er zusammen mit Johash die Verfolgung der Bande auf. Als die Verfolgten in der Nähe eines alten Brunnens Halt machen, müssen die ersten Männer der Slayton-Bande daran glauben. Slayton schreckt nicht davor zurück, Estella als Schutzschild einzusetzen und die junge Frau, als sie flieht, von hinten zu erschießen. Ben setzt ihm nach, als er auf seinem Pferd flieht. In den Bergen kommt es zum erbitterten Showdown zwischen beiden. Als es schon so aussieht, als habe Warren den Kampf verloren, da Slayton eine Waffe zu fassen bekommt und den Lauf auf ihn richtet, trifft den skrupellosen Mann ein von Johash geworfenes Messer in den Rücken. Der Kampf ist zu Ende. Jennifers und Bens Neuanfang in Kalifornien kann beginnen. \nGedreht wurde von Ende Mai bis Anfang Juni 1953 in Sedona und West Sedona sowie in Coffee Pot Rock und in Red Rock Crossing in Arizona. Raoul Walsh ließ den Film in 3-D filmen. \nRock Hudson hatte am letzten Tag der Dreharbeiten mit einer Blinddarmentzündung zu kämpfen.\nIn der Bundesrepublik Deutschland hatte der Film am 16. März 1956 Premiere, in Österreich am 25. Mai 1956. Weitere Veröffentlichungen: \nIn Belgien lief der Film unter dem flämischen Titel De onverzoenlijke achtervolging und unter dem französischen Titel L'implacable poursuite. Der bulgarische Titel lautet Убийствена ярост, der brasilianische Irmãos Inimigos. In Finnland lief der Film unter dem Titel Kadonnut jälki, in Griechenland unter Sta synora tou Mexikou, in Italien unter den Titeln Il suo onore gridava vendetta und Duello all'ultimo sangue, in Polen unter Strzaly w Arizonie, und in Rumänien unter Furia armei.\nMit der Waffe in der Hand wurde am 8. November 2005 von Sony Pictures Home Entertainment auf DVD herausgegeben.\nCinema zog das Fazit: „Schnörkelloser, gradliniger Western.“ Zur Leistung von Rock Hudson wurde angemerkt: „Allzu gut gelingt dem jungen Hudson die Verwandlung zum Rächer nicht. Die Bösen überzeugen da mehr.“ Es wurde außerdem darauf verwiesen, dass der einäugige Raoul Walsh den Film in 3D gedreht habe.\nPrisma war der Meinung, dass Neville Brand und Lee Marvin in diesem Film „als Bösewichter Glanzleistungen ihres diabolischen Könnens“ zeigen würden. Weiter hieß es: „Aber auch der Gute in diesem schießfreudigen Szenario ist sehenswert: Rock Hudson als Bürgerkriegs-Heimkehrer Ben Warren.“\nBei Kino.de hieß es: „Actionreicher Western vom in allen Genres versierten Raoul Walsh […], der Hollywoodstar Rock Hudson auf eine Verfolgungsjagd durch die in farbenprächtigen Rottönen fotografierte Wüstenlandschaft Arizonas schickt. Neben Hudson besticht vor allem Phil Carey als sadistischer Bandenchef, der für sein Opfer Donna Reed entbrennt. Ursprünglich im 3-D-Verfahren gedreht, enthält der Film zahlreiche Schnitte, in denen Geschosse wie Messer, Steine oder auch eine Schlange direkt auf den Zuschauer zuzufliegen scheinen.“\nJeff Stafford war der Ansicht, dass Hollywood-Veteran Raoul Walsh nach seinen Spitzenjahren bei Warner Bros. mit Gun Fury ein robuster und unterhaltsamer Action-Abenteuerfilm, der alle Anforderungen eines bescheiden budgetierten Genres erfülle, gelungen sei. Er lobte die atemberaubenden Naturkulissen und das zügige Tempo, befand aber, dass der eigentliche Gewinn des Films das Ensemble sei. Vergnügen bereiteten insoweit Lee Marvin als Blinky und Neville Brand als Brazos, auch wenn sie in untergeordneten Rollen agieren würden. Besonders hob er die Leistung von Philip Carey als Oberschurke hervor als Gegenpart zum in seiner Rolle pazifistisch geprägten Rock Hudson, was echte Spannung erzeuge, die auch Donna Reed als schikanierte Heldin mittrage, und wozu auch die Bedrohung durch eine angedeutete Massenvergewaltigung gehöre.[10]\nFür Dennis Schwartz stellte der Film solide Unterhaltung mit Actionszenen dar, der als Charakterstudie jedoch kläglich scheitere. Phil Carey stehle Rock Hudson trotz seines flammenden Spiels die Show in seiner dargestellten Niederträchtigkeit.[11]\nDie United States Conference of Catholic Bishops urteilte, die Filmhandlung sei bemüht, das Ergebnis vollkommen vorhersehbar. Bemängelt wurden stilisierte Gewalt und sexuelle Hinweise.[12]\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}