{
    "date": "28-04-2021 13:51:31",
    "link": "https://de.wikipedia.org/wiki/M%C3%B6gen%5Fsie%5Fin%5FFrieden%5Fruh%E2%80%99n",
    "title": "Mögen sie in Frieden ruh’n",
    "text": "Mögen sie in Frieden ruh'n (Originaltitel: Requiescant) ist ein Italowestern aus dem Jahr 1966, der im deutschen Sprachraum nur in einer verstümmelten Form zu sehen war. Der von Ernst Ritter von Theumer koproduzierte Film kam am 28. Juli 1967 in hiesige Kinos. Der dem Neorealismus nahestehende Regisseur Carlo Lizzani besetzte u. a. Pier Paolo Pasolini als einen Priester.\nIm Fort Hernandez bei San Antonio wird eine Gruppe mexikanischer Dorfbewohner von konföderierten Soldaten unter dem Kommando des Aristokraten Ferguson verraten und ermordet. Ein kleiner Junge, Requiescant, überlebt und läuft in die Wüste, wo er von Jeremy gerettet wird, der mit seiner kleinen Familie dort unterwegs ist. Er zieht Requiescant wie seinen eigenen Sohn auf; dieser versteht sich besonders gut mit seiner Stiefschwester Princy, die eines Tages gegen ihre Familie aufbegehrt und sich einer fahrenden Truppe anschließt.\nRequiescant macht sich für seine Ersatzfamilie auf die Suche nach dem Mädchen; unterwegs kann er mehrmals beweisen, wie schnell er mit dem Revolver umzugehen weiß. Als er nach San Antonio kommt, stellt er fest, dass die Stadt dem ehemaligen Offizier Ferguson gehört. Im Saloon findet er Princy als Prostituierte und den Ferguson-Untergebenen Dean Light als ihren Zuhälter. Ferguson weigert sich, Princy mit Requiescant davonziehen zu lassen. Als Requiescant von seiner wahren Identität erfährt, unterstützt er den Priester Don Juan bei seinem Aufstand gegen Ferguson.\n„Realistisch gehaltener Western (mit Pasolini in der Rolle eines Priesters) über das vorrevolutionäre Mexiko, ohne hinreichende psychologische Fundierung und mit einigen Brutalitäten; in der deutschen Verleihfassung einschneidend und wenig sorgfältig gekürzt.“\nErmanno Comuzio lobte: „Der Film liegt auf halbem Weg zwischen dem herkömmlichen Westernstil und dem neuen Kino – die üblichen Motive vermischen sich mit Themen der Demokratiebewegung. Diese beiden Dimensionen sind hier optimal aufeinander abgestimmt.“\nDie politische Dimension stellt Ulrich P. Bruckner heraus: „Mark Damon, normalerweise der Held vom Dienst, spielt hier gegen sein Image den vampirmäßigen, blaß geschmink(t)en und ganz in Schwarz gekleideten Bösewicht Ferguson, der einen perfekten Kontrast zu Pasolinis Don Juan abgibt. Beide glauben nur an ihre eigene Wahrheit, der Revolutionär und Underdog Don Juan, der dazu gezwungen wurde, sich der Revolution anzuschließen und gegen Unterdrückung der Herrschenden zu kämpfen, und auf der anderen Seite der Aristokrat Ferguson, der sich nicht damit anfreunden kann, dass es eine Gleichheit zwischen der herrschenden und der beherrschten Klasse geben kann.“\nZu einer geringeren Einschätzung gelangte der Evangelische Film-Beobachter: „Soziale Zwistigkeiten bilden den Hintergrund eines Gefechts zwischen scheinmenschlichen Monstren, deren Religiosität oder Teufelei zum wohlgefälligen Vergnügen zitiert werden. Nur für ein unkritisches Publikum ab 18 unterhaltsam.“\nDeutscher Alternativtitel ist der einfallslose Galgen Kid.\nIn Italien spielte der Film fast eine halbe Milliarde Lire ein.\n"
}