{
    "date": "28-04-2021 13:51:32",
    "link": "https://de.wikipedia.org/wiki/Nackte%5FGewalt",
    "title": "Nackte Gewalt",
    "text": "Nackte Gewalt ist ein US-amerikanischer Western des Regisseurs Anthony Mann aus dem Jahr 1953. Titel in der DDR war Blanke Sporen.\nDer ehemalige Farmer Howard Kemp macht sich auf die Jagd nach dem flüchtigen Mörder Ben Vandergroat, auf dessen Kopf eine Belohnung von 5.000 Dollar ausgesetzt ist. Mit diesem Geld will Howard eine Ranch zurückkaufen, die er einst an seine untreue Verlobte verlor. In den Bergen von Colorado trifft er den alten Goldgräber Jesse Tate und den unehrenhaft entlassenen Unions-Offizier Roy Anderson, die sich ihm anschließen.\nGemeinsam gelingt es ihnen, Ben Vandergroat und seine Begleiterin Lina gefangen zu nehmen. Auf dem langen Rückweg schafft es der gerissene Ben, die drei Kopfgeldjäger gegeneinander auszuspielen und Zwietracht zu säen. Als Howard bei einem Indianerüberfall verletzt wird und von Lina gepflegt werden muss, verliebt sich diese in ihn. Zwar verhilft sie Ben zur Flucht, doch als dieser den alten Jesse kaltblütig ermordet, wendet sie sich endgültig von ihm ab.\nHoward und Roy gelingt es, Ben zu erschießen; seine Leiche stürzt jedoch in einen reißenden Fluss. Roy kommt bei einem Bergungsversuch ums Leben. Auf Linas Bitte hin erklärt sich Howard bereit, auf das Kopfgeld zu verzichten, da ihm ihre Liebe wichtiger ist.\nDer Film wurde in Durango, Lone Pine und den Rocky Mountains gedreht. Er feierte seine Premiere in den Vereinigten Staaten im Februar 1953 und kam am 8. Dezember 1953 in die westdeutschen Kinos.\nNackte Gewalt ist der dritte von insgesamt fünf Western, die Anthony Mann mit James Stewart drehte. Die anderen sind Winchester ’73 (1950), Meuterei am Schlangenfluß (1952), Über den Todespaß (1954) und Der Mann aus Laramie (1955).\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}