{
    "date": "28-04-2021 13:51:33",
    "link": "https://de.wikipedia.org/wiki/Neues%5Faus%5Fder%5FWelt",
    "title": "Neues aus der Welt",
    "text": "\nNeues aus der Welt (Originaltitel: News of the World) ist ein US-amerikanisches Western-Drama von Paul Greengrass, das am 25. Dezember 2020 in die US-amerikanischen Kinos kam und am 10. Februar 2021 in Deutschland in das Programm von Netflix aufgenommen wurde. Der Film mit Tom Hanks und Helena Zengel in den Hauptrollen basiert auf dem gleichnamigen Roman von Paulette Jiles.\nTexas 1870. Der ehemalige Captain der Armee der Südstaaten Jefferson Kyle Kidd, im früheren Berufsleben Drucker, verdient nach Beendigung des Amerikanischen Bürgerkrieges seinen bescheidenen Lebensunterhalt damit, dass er in Texas von Stadt zu Stadt reist, um aktuelle Nachrichten aus Zeitungen vorzulesen und für sein meist leseunkundiges Publikum dramatisch aufzuarbeiten. Gegen Zahlung eines kleinen Eintrittsgelds erfahren seine Zuhörer so von politischen Entwicklungen, schlimmen Epidemien und Abenteuern in fernen Welten, aber auch von neuen Technologien, die ihr eigenes Leben verändern werden. Dazu zählt auch die Eisenbahn, die bald Südtexas an den Rest des Landes anschließen soll. Diese Geschichten verbinden die Menschen, deren Erinnerung an den Krieg noch frisch ist, und geben ihnen Hoffnung auf eine bessere Zukunft in ihrem zurzeit von der Armee der Nordstaaten besetzten und mit harter Hand verwalteten Land.\nAuf dem Weg zu einer Lesung wird ihm von einer Armeepatrouille die vorläufige Verantwortung für ein wie die indigenen Völker gekleidetes Mädchen namens Johanna Leonberger übertragen. Das Kind wurde bei der gewaltsamen Räumung einer Siedlung Indigener von der Armee aufgegriffen und anhand seiner blonden Haare als europäischstämmig identifiziert. Vor einigen Jahren hatten die Kiowa Johannas deutschstämmige Eltern ermordet und sie als Kleinkind verschleppt. Nachdem nunmehr auch ihre andere Familie ausgelöscht wurde, will die für die Angelegenheiten indigener Einwohner zuständige Bundesbehörde das Kind in die Obhut 400 Meilen entfernt lebender Verwandter überführen. Da der zuständige Beamte aber erst in drei Monaten aus dem Reservat zurückerwartet wird, stimmt Kidd nach anfänglichem Widerstreben zu, diese Aufgabe selbst zu übernehmen.\nAußer ein paar Brocken Deutsch aus ihrer frühen Kindheit spricht Johanna nur Kiowa und versteht kein Wort Englisch. Auch mit den Sitten und Gebräuchen der weißen Siedler ist sie gänzlich unvertraut und reagiert entsprechend misstrauisch und aggressiv auf ihr neues Umfeld. Auf ihrer Reise entwickelt sich zwischen dem Witwer Kidd und dem traumatisierten Kind langsam eine Verbindung. Gemeinsam trotzen sie all den Gefahren, die sich auf dem langen Weg durch gefährliches Gelände auftun.\nKidd übergibt Johanna ihrer Tante und ihrem Onkel in Castroville. Diese wissen mit dem Kind sichtlich wenig anzufangen und sehen in ihr nur eine weitere Kraft für die Feldarbeit.\nNachdem Kidd das Grab seiner Frau in San Antonio besucht hat, die an Cholera starb, während er im Krieg war, wird ihm bewusst, dass er Johanna vermisst. Er eilt zurück zu Johannas Familie. Diese hat das unglückliche Mädchen an ein Seil gebunden, weil sie nicht auf dem Feld arbeiten wollte und weglief. Kidd fragt Johanna, ob sie mit ihm gehen wolle, und das Kind fällt weinend in seine Arme.\nIn der letzten Szene sieht man Kidd, wie er vor versammeltem Publikum eine Geschichte zum besten gibt, während Johanna die passenden Geräusche beisteuert. Sie hat viel Spaß dabei und sieht sehr glücklich aus, als Kidd sie am Ende als „Johanna Kidd“ vorstellt.\nDer Film basiert auf dem gleichnamigen Roman von Paulette Jiles aus dem Jahr 2016. Regie führte Paul Greengrass, Luke Davies adaptierte Jiles‘ Roman für den Film. Darauf angesprochen, dass die Handlung an die aktuelle Polarisierung in den Medien, die Black-Lives-Matter-Bewegung und Wahlverschwörungstheorien erinnere, sagte Greengrass gegenüber Mike Fleming Jr. von deadline.com, er habe den Roman News of the World gelesen und seine Wünschelrute habe reagiert, da die Zeit, in der die Menschen darin leben, an unsere Zeit erinnere. Trotz aller Spaltung, die man heute erlebe, sei er persönlich äußerst optimistisch und habe mit dem Film die Ängste und Gefühle ansprechen wollen, die mit einer solchen verbunden sind.  Jefferson Kyle Kidd gebe den Menschen in dieser Geschichte, die am Leben hängen, auf seiner Reise von Stadt zu Stadt Hoffnung, und Informationen über neue Technologien seien eine der wichtigsten Sachen gewesen, so dass die Eisenbahn alles verändern werde oder diese in Form von Impfstoffen die Menschheit vor schrecklichen Pandemien, wie die Cholera im Film, beschützen können.\nOscar-Preisträger Tom Hanks, der bereits in Greengrass’ Film Captain Phillips in der Hauptrolle zu sehen war und hierfür eine Golden-Globe-Nominierung erhielt, spielt Captain Jefferson Kyle Kidd. Die deutsche Nachwuchsschauspielerin Helena Zengel, die international vor allem für ihre Rolle in Systemsprenger bekannt ist, in der sie die traumatisierte Bernadette spielte, übernahm die Rolle der Johanna Leonberger, die von den Kiowa, bei denen sie lebte, Cicada genannt wurde. Nach eigenen Aussagen hatte sie während der Dreharbeiten von den etwa 30 Indigenen vom Kiowa-Stamm ein wenig deren Sprache gelernt. Reiten konnte Zengel bereits vor den Dreharbeiten, sie hat seit mehreren Jahren in Berlin eine Isländerstute. Das Filmpferd am Set hieß Wimpy, ein American Quarter Horse, das früher ein Rodeopferd war.\nMichael Angelo Covino übernahm die Rolle des ehemaligen konföderierten Soldaten und jetzigen Menschenhändlers Almay, der Stuntman Cash Lilley und Clay James spielen seine Mitarbeiter. Miss Gannett, die eine Herberge in Dallas betreibt, wird von Elizabeth Marvel gespielt. Thomas Francis Murphy spielt Merritt Farley, den Chef einer Siedlung von Abtrünnigen. Jane und ihr Mann Simon, das Paar, bei dem Johanna unterkommt, werden von Mare Winningham und Ray McKinnon gespielt. Truman Hanks, der Sohn von Tom Hanks, gibt in der Rolle eines deutschen Reiters sein Schauspieldebüt.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Alexander Löwe und der Dialogregie von Axel Malzacher im Auftrag der Interopa Film GmbH, Berlin.[10]\nDie Dreharbeiten begannen Anfang September 2019 in New Mexico.[11] Unter anderem drehte man in der Nähe von Santa Fe auf dem Gelände der Camel Rock Studios. Hierbei handelt es sich um das erste Studio, das von Mitgliedern eines indigenen Stammes in Nordamerika gegründet wurde. Produktionen, die dort stattfinden, erhalten auch Zugang zur Ghost Ranch, Taos und El Santuario de Chimayo.[12] Die Camel Rock Studios wurden von Tesuque-Pueblo gegründet und für Greengrass‘ Film erstmals genutzt.[13][12] Kameramann war Dariusz Wolski und Filmeditor der Oscar-Preisträger William Goldenberg, der mit Greengrass zuletzt für den Film 22. Juli zusammengearbeitet hatte.[14] Auch wenn im Film Hunderte von Meilen voneinander entfernte Orte bereist werden, entstanden die Aufnahmen in einem Umkreis von 30 Meilen um Santa Fe herum.[15]\nVon Szenenbildner David Crank wurden sechs Städte nachgebaut und eine weitere erfunden. Auf der Bonanza Creek Ranch, in der Nähe der Überreste von Bonanza City, rekonstruierte er gemeinsam mit seinem Team Wichita Falls, die Red River Station und Dallas. Um die Illusion von getrennten Städten innerhalb dieses eines Drehorts zu wahren, wurden die Kulissen immer wieder neu gestrichen und aus verschiedenen Blickwinkeln aufgenommen.[15]\nDurand, die einzige fiktive Stadt des Films, wurde auf der Eaves Ranch zum Leben erweckt, wo eine verlassene Militäranlage steht. In Vorbereitung auf seine Arbeit recherchierte Crank im Fotoarchiv der Library of Congress, um das Aussehen der Städte zur Zeit der Filmhandlung in Erfahrung zu bringen. Teilweise zeigten die Aufnahmen auch die Entstehung des Schienennetzes in den USA.[15]\nUnvollständige und fehlende Kulissen wurden als visuelle Effekte eingefügt. Der VFX-Supervisor Roni Rodrigues schuf mit seinem Team durch CGI die Umgebung für das Dorf Wichita Falls und ganze Städte wie Dallas und die Wüstenlandschaften um diese Orte herum, aber auch Staubstürme, Flüsse und verschiedene Szenen mit Tieren wie die Viehherde, die durch Red River zieht. Im gesamten ersten Teil des Films regnet es. Diese Szenen wurden bei Anwesenheit der Schauspieler mit Regenmaschinen gedreht. Als Greengrass im November 2019 beschloss, einige Regenszenen neu zu drehen, es für den Einsatz der Regenmaschinen jedoch zu kalt war, kam auch hierfür CGI zum Einsatz.[16]\nDie Filmmusik komponierte James Newton Howard. Das Soundtrack-Album mit 19 Musikstücken wurde am 11. Dezember 2020 als Download und am 18. Dezember 2020 von Back Lot Music auf CD veröffentlicht.[17]\nAnfang Oktober 2020 wurde ein erster Teaser vorgestellt,[18] im weiteren Verlauf des Monats ein erster Trailer.[14] Der Film kam am 25. Dezember 2020 in die US-amerikanischen Kinos.[19] Der deutsche Kinostart war ursprünglich am 7. Januar 2021 vorgesehen gewesen, allerdings nahm Universal Pictures Deutschland den Film Mitte November aus dem Veröffentlichungskalender. Es wurde berichtet, dass stattdessen Verhandlungen mit Netflix geführt würden.[20] Am 10. Februar 2021 nahm der Streamingdienst den Film in Deutschland in sein Programm auf.[21]\nDer Film wurde von 88 Prozent aller 191 bei Rotten Tomatoes erfassten Kritiken positiv bewertet mit durchschnittlich 7,4 der möglichen 10 Punkte.[22] Auf Metacritic erhielt der Film einen Metascore von 74 von 100 möglichen Punkten, basierend auf 37 Kritiken.[23]\nBilge Ebiri schreibt in Vulture, es fühle sich seltsam an, im Jahr 2020 einen Western zu sehen, der es tatsächlich wagt, ein Western zu sein, insbesondere von Paul Greengrass, einem Regisseur, der sich so lange auf High-Tech-Thriller spezialisiert hat. News of the World habe die Merkmale eines altmodischen Epos, aber auch eine moderne Seele. Tom Hanks bringe seine übliche Freundlichkeit und unaufdringliche Autorität in die Rolle ein, fülle sie aber auch mit einer gewissen Melancholie aus.[24]\nDavid Rooney von The Hollywood Reporter schreibt, Hanks stehe die fesselnde Helena Zengel gegenüber, einerseits roh und verletzlich, andererseits voll überraschender Stärke, als sie ihr eigenes früheres Trauma neu zu bewerten beginnt. Johanna lehre Hanks in seiner Rolle von Kidd, einem Veteran von drei Kriegen,  dass es wichtig ist, sich auch an seine Vergangenheit zu erinnern, eine Botschaft, die es erst möglich mache, einen Ort des Friedens, der Zugehörigkeit und sogar der Freude in unserer Zukunft zu finden, so Rooney.\nWolfgang Höbel schreibt im Spiegel, der Film sei als Reise durch ein gefährliches, von scheußlichen Menschen bevölkertes Land angelegt, und Greengrass zeige den Wilden Westen gleichermaßen als Naturidyll aus Drohnenperspektive und als eine irdische Hölle, in der Glücksritter, Halunken und Pionierfrauen fast ohne moralische oder gesetzliche Hemmnisse ums Überleben kämpfen. Auffällig seien die vielen Anspielungen auf die politische und soziale Gegenwart der USA, die Greengrass in seinen Film einstreut, wenn Captain Judd fast im Stil eines Predigers das Licht der Aufklärung in eine Welt der Gier und der verleumderischen Propaganda, der Säufer, Vergewaltiger und Tierabschlachter zu bringen versucht, so Höbel. Einige Momente in Neues aus der Welt ließen jedoch nur wenig Anlass zur Hoffnung auf die Zukunft des Menschengeschlechts.[25]\nKathleen Hildebrand schreibt in der Süddeutschen Zeitung: „‚Neues aus der Welt‘ ist ein Western, ein Roadmovie, ein schön anzuschauendes bewegtes Landschaftsgemälde und ein etwas langsamer Film. Von der rauen Schnelligkeit der ‚Jason Bourne‘-Filme, mit denen sein Regisseur Paul Greengrass berühmt geworden ist, sieht man hier wenig. Die paar spannenden Szenen, die der Film hat, schwelen eher, als dass sie knallen würden. Aber darum geht es Greengrass auch ganz offensichtlich nicht. Er hat einen Film über Versöhnung gemacht, mit der Welt und mit den eigenen Wunden.“[26]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 12,6 Millionen US-Dollar.[27] \nLaut des Goldmedia VoD-Ratings erreichte Neues aus der Welt mit rund 3,37 Millionen Zuschauern mit Abstand den ersten Platz der meistgestreamten VoD-Filmen in Deutschland im Februar 2021.[28]\nDas Onlineportal kinofenster.de empfiehlt den Film ab der 9. Klasse für die Unterrichtsfächer Englisch, Geschichte, Ethik, Sozialkunde und Darstellendes Spiel und bietet Materialien zum Film für den Unterricht. Dort schreibt Jan-Philipp Kohlmann, durch die Prämisse der Romanvorlage von Paulette Giles, dass ein „einsamer Zeitungsleser“ durch ein polarisiertes Land reist, lasse sich der Film mitunter auf das politische und mediale Klima nach der Trump-Präsidentschaft beziehen. Einige Szenen würden sich im Deutsch-, Gesellschaftskunde- oder Politik-Unterricht für einen Vergleich anbieten, um Neues aus der Welt im Kontext heutiger Mediendebatten zu diskutieren.[29]\nDer Film befindet sich in der Vorauswahl für die British Academy Film Awards 2021. Im Folgenden eine Auswahl weiterer Nominierungen und Auszeichnungen.\n\nAlliance of Women Film Journalists Awards 2020\nAmerican Society of Cinematographers Awards 2021\nArt Directors Guild Awards 2021\nBritish Academy Film Awards 2021\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nGolden Globe Awards 2021\nGolden Reel Awards 2021\nNational Board of Review Awards 2021\nOscarverleihung 2021\nSatellite Awards 2020\nScreen Actors Guild Awards 2021\nVES Awards 2021\nWriters Guild of America Awards 2021\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}