{
    "date": "28-04-2021 13:51:34",
    "link": "https://de.wikipedia.org/wiki/Nevada%5FSmith",
    "title": "Nevada Smith",
    "text": "Nevada Smith ist ein US-amerikanischer Western aus dem Jahr 1966. Regie führte Henry Hathaway. Geschichte und Drehbuch stammen von John Michael Hayes, angeregt durch die Figur des „Nevada Smith“ aus dem Roman Die Unersättlichen (The Carpetbaggers) von Harold Robbins, der bereits 1964 unter der Regie von Edward Dmytryk unter gleichnamigem Titel verfilmt worden war.\nIn den 1890er Jahren: Eine aus Tom Fitch, Bill Bowdre und Jesse Coe bestehende Bande fragt den jungen Max Sand, ein Halbblut, nach dem Weg zu dessen Elternhaus. Dann vertreiben sie sein Pferd, damit er ihnen nicht folgen kann, und Max erkennt, dass seine Eltern in Gefahr sind. Als es ihm endlich gelingt, nach Hause zu kommen, findet er seinen Vater, einen Weißen, und seine Mutter, eine Indianerin, nur noch tot vor. Von den Banditen brutal ermordet, weil diese glaubten, dass der Vater von Max als Goldgräber Erfolg hatte und sie ihm vergeblich seinen Fund abzupressen versuchten. Max beschließt, sich an den Tätern zu rächen und macht sich alleine auf, um sie zu finden.\nEin fahrender Waffenhändler namens Jonas Cord nimmt ihn einige Zeit später unter seine Fittiche, indem er den ausgehungerten Jungen mit Lebensmitteln versorgt, und lehrt ihn das Schießen, da er ihn für komplett hilflos hält. Max bringt sich selbst das Lesen bei, bezahlt aber auch für Informationen über den Aufenthaltsort der Gesuchten. Als ersten findet er Jesse Coe und bringt ihn an einem Rinderpferch mit dem Messer zur Strecke, wobei er selbst schwer verwundet wird. Er findet Unterschlupf in einer Indianersiedlung, wo sich die Kiowa Neesa um ihn kümmert.\nNach seiner Genesung erfährt er, dass Bill Bowdre zur Zeit gerade in einem Straflager in den Sümpfen Louisianas einsitzt. Max begeht zum Schein einen Banküberfall, um sich fassen und ebenfalls in dieses Lager einsperren zu lassen. Er erschleicht sich das Vertrauen Bowdres, der ihn nicht erkennt, und mit Hilfe der Cajun-Frau Pilar gelingt ihnen die Flucht. Unterwegs durch die Sümpfe gibt er sich Bowdre schließlich zu erkennen und erschießt ihn. Das Mädchen stirbt an einem Schlangenbiss. Sand erholt sich einige Zeit in einem Kloster, wo der Pater versucht, ihn zum Verzicht auf seine weitere Rache zu bewegen.\nLetztendlich macht Max Tom Fitch ausfindig, bei dem er sich unter dem Allerweltsnamen Nevada Smith als Bandenmitglied bewirbt. Der äußerst misstrauische Fitch aber glaubt Max zu erkennen, ist sich aber nicht sicher und stellt ihm einige psychologische Fallen, um es herauszufinden, jedoch besteht Max diese Tests bravourös. So gelingt es ihm, Fitchs Vertrauen zu erlangen, und er begleitet dessen Bande auf einen Raubzug. Auch als sie unterwegs zufällig dem Waffenhändler Cord begegnen, der ihn mehrfach mit dem Namen Max anspricht, fliegt seine Tarnung nicht auf.\nSchlussendlich lässt er Fitch nach einem Showdown am Ufer eines Flusses schwer verletzt zurück und verzichtet darauf, ihn zu töten, da er erkennt, dass Fitch das Pulver für die tödlichen Schüsse nicht wert ist.\nDie Außenaufnahmen für diesen außergewöhnlich harten Western wurden unter anderen in New Orleans und in verschiedenen Orten in Kalifornien gedreht. Max Sand soll 16 Jahre alt sein, McQueen war zur Zeit der Dreharbeiten 35.\nAdolf Heinzlmeier und Berndt Schulz bewerteten Nevada Smith in ihrem Lexikon „Filme im Fernsehen“ mit 2½ von 4 möglichen Sternen als „überdurchschnittlich“ und bezeichnen ihn als „blutiges Drama um Selbstfindung und Selbstjustiz“.\nDas Lexikon des internationalen Films schrieb, der „spannende Qualitätswestern“ biete eine „geschickte Mischung aus Psychodrama, bunter Romantik und abwechslungsreicher Abenteuerunterhaltung“.\nWesley Lovell schrieb im Apollo Movie Guide, das Beste, was man über Nevada Smith sagen könne, sei, der Film „gehe hinein, mache, was zu tun sei und gehe, bevor es zu spät sei“. Er zeige zwar das Reifen der Hauptfigur, aber stelle das Publikum nicht zufrieden. Die Darstellung von Steve McQueen sei „vernünftig“ („decent“), dessen emotionale Bandbreite sei eingeschränkt. Der Regisseur habe kein Auge für Details, vor allem hätte er nicht derartig auf Nahaufnahmen verzichten sollen.\nEin namentlich nicht genannter Autor befand am 15. Juli 1966 in Time, Steve McQueen wirke hier, als würde er sich auf dem Sitz einer Harley-Davidson wohler fühlen als im Sattel eines Pferdes. Die Landschaften seien unverhältnismäßig prächtig.\nJens Golombek besprach in Das große Film-Lexikon mehrdeutig eine „[…] krude Rachegeschichte, wie sie der Italo-Western nicht besser erzählen könnte“, und stellte eine „Überlänge“ fest. Er schließt sich dabei einer US-Kritikerstimme an, die der Ansicht war, McQueen werde seiner Rolle gerecht.\nDer Film wurde im Jahr 1967 für den US-amerikanischen Golden Laurel nominiert und belegte den fünften Platz.\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}