{
    "date": "28-04-2021 13:51:35",
    "link": "https://de.wikipedia.org/wiki/Nobody%5Fist%5Fder%5FGr%C3%B6%C3%9Fte",
    "title": "Nobody ist der Größte",
    "text": "← VorgängerMein Name ist Nobody\nNobody ist der Größte (Originaltitel: Un genio, due compari, un pollo, wörtlich: „Ein Genie, zwei Freunde, ein Huhn“) ist ein Italowestern mit Terence Hill, den Damiano Damiani zusammen mit Sergio Leone 1975 inszenierte. Deutschsprachiger Kinostart war am 16. Dezember 1975.\nDie Helden der Handlung sind der Revolverheld Nobody, sein Kumpan „Lokomotive“ Bill und dessen Freundin Lucy. Major Cabot, der Kommandant des örtlichen Forts, ist als Indianerfeind bekannt. Besonders „Lokomotive“, der aber seine eigene Indianerabstammung vor Nobody abstreitet, würde am liebsten mit einer eigenen Miliz den Indianern Gerechtigkeit verschaffen.\nEine angesetzte Untersuchung durch Colonel Pembroke findet nicht statt, da dieser vorab ermordet wird. Daraufhin schlüpft „Lokomotive“ in die Rolle des toten Colonels, Lucy gibt sich als dessen Tochter Clementine aus. So wollen sie die vom Major unterschlagenen 300.000 $ Entwicklungshilfe, die für die Indianer gedacht waren, aus dem Fort stehlen. Eingeweiht sind zudem Nobody und ein lokaler Outlaw namens Jacky Roll.\nDer Plan schlägt scheinbar fehl. Die beiden werden von Jacky Roll verraten und landen in der Arrestzelle.\nAls Nobody auftaucht, wird er auch inhaftiert. Der Major entdeckt, dass Nobody vollständig mit Goldstaub überzogen ist und verhört ihn. So erfährt er von einer angeblichen Goldmine auf Indianergebiet. Weil der Indianerhäuptling nur mit dem berühmten Colonel Pembroke verhandeln will, zwingt Cabot „Lokomotive“, als Colonel verkleidet für ihn das Land mit der Mine zu kaufen. Die Indianer erhalten als Tauschobjekt fruchtbares Land.\nNach dem Geschäft wird deutlich, dass die Goldmine nie existierte und die Indianer nun wertvolles Land vom Major geschenkt bekommen haben.\nDurch eine weitere List gelingt es Nobody, mit dem Geld zu entkommen, verfolgt von Lucy, „Lokomotive“ und dem Major. Mithilfe von Eisenbahnmitarbeitern täuscht Nobody dem Major vor, dass alle drei bei einer Bergsprengung umkommen und das Geld verloren ist.\nErst am Ende eröffnet Nobody dem immer noch ahnungslosen „Lokomotive“, dass ihr Plan ihnen nicht nur das Geld, sondern auch den Indianern fruchtbares Land gebracht hat.\nEingeweiht waren nicht nur die Indianerfreunde Nobody und Jacky Roll, sondern auch die Eisenbahnmitarbeiter und der Indianerhäuptling – der sich als „Lokomotives“ Großvater entpuppt.\nZu guter Letzt überlässt Nobody „Lokomotive“ das gesamte Geld, der nun mit Lucy und Indianern in westlichen Kleidern als Miliz „in Amerika aufräumen“ will.\n„Eine kaum durch Handlung zusammengehaltene Aneinanderreihung meist grotesker Situationen im Comic-Stil; Fortsetzungsfilm zur erfolgreichen Westernkomödie ‚Mein Name ist Nobody‘.“\nAnders als es u. a. der deutsche und der dänische Titel suggerieren, handelt es sich bei „Nobody ist der Größte“ um keine direkte Fortsetzung von „Mein Name ist Nobody“, sondern um eine Art Prequel, in der Leone die Handlung in die Zeit der Indianerkriege verlegt und dem Charakter des „Nobody“ hier den Namen „Joe Thanks“ gibt. Ähnlich dem „ersten“ Film wird der Name der Figur für eine Reihe von Wortspielen benutzt, was allerdings durch die deutsche Synchronfassung verloren geht. So ist „Nobody ist der Größte“ zwar inhaltlich ein eigenständiger Film, knüpft jedoch in seiner Konzeption an „Mein Name ist Nobody“ an.\nDer Film erschien 2005 als in Bild und Ton komplett restaurierte Fassung zusammen mit „Mein Name ist Nobody“ auf DVD. Im Vergleich zur 1975 erschienenen Kinofassung wurde u. a. die Bordell-Szene inklusive aller Folgeszenen wieder eingefügt; jedoch fehlt auf der DVD-Version die Schlusssequenz, in der man einen Adler am Himmel fliegen sieht, die Rückfahrt von den sich verabschiedenden Lokomotive und Lucy sowie eine finale Einstellung Nobodys, der sich vor der Präriekulisse den Hut ins Gesicht zieht und sich auf einem Felsen sitzend gegen einen Baum lehnt.\nDas Filmlied „Glory, Glory, Glory“ wird von Catherine Howe gesungen.\n"
}