{
    "date": "28-04-2021 13:51:35",
    "link": "https://de.wikipedia.org/wiki/Noch%5Fheute%5Fsollst%5Fdu%5Fh%C3%A4ngen",
    "title": "Noch heute sollst du hängen",
    "text": "\nNoch heute sollst du hängen (Originaltitel: Star in the Dust) ist ein US-amerikanischer Western von Regisseur Charles F. Haas aus dem Jahr 1956. Das Drehbuch von Oscar Brodney entstand nach dem Roman Am Ende der Galgen von Wayne D. Overholser (veröffentlicht unter dem Pseudonym Lee Leighton). Seine Premiere feierte der Film am 2. Mai 1956 in den USA. In die deutschen Kinos kam er im Herbst 1956.\nIn dem kleinen Städtchen Gunlock wird ein Galgen für den inhaftierten Revolverhelden Sam Hall aufgebaut, der drei Farmer erschossen hat. Eigentlich war er von den reichen Viehzüchtern der Gegend lediglich zur Einschüchterung der Farmer beauftragt worden, die eigenes Land beanspruchen. Da sich die Rancher gegenüber Hall verpflichtet fühlen, wollen sie ihn vor dem Galgen retten.\nHall ist sich daher sicher, nicht gehängt zu werden. Seiner Freundin Nellie übergibt er bei ihrem Besuch zwei Briefe: In dem einen steht die Aufforderung, die Farmer nicht nur einzuschüchtern, sondern zu töten. In dem anderen Brief wird ihm seine Rettung vor dem Galgen versprochen. Beide Briefe hat Hall von dem Rancher und Bankier George Ballard erhalten.\nNellie erzählt Ellen Ballard, Georges Schwester und der Verlobten des Sheriffs Bill Jorden, dass ihr Bruder ihren Freund Hall zu den Morden angestiftet habe. Als Ellen ihren Bruder damit konfrontiert, leugnet er jedoch. Er erzählt ihr, dass die Viehzüchter Hall befreien werden. Ellen soll Bill ablenken, damit ihr Verlobter nicht verletzt wird. Auch Georges Frau Nan Hogan erfährt von den Briefen ihres Mannes. Damit dieser nicht in die Verantwortung gezogen wird, will Nan ebenfalls bei der Befreiung Halls helfen. Während Ellen ihren Verlobten ablenkt, gelingt es Nan und Nellie, einen Revolver in die Zelle zu schmuggeln. So gelingt es Hall, den Hilfssheriff zu überrumpeln. Seinem Zellengenossen Jess Ryman gegenüber prahlt Hall noch damit, die Farmer auf ihrem eigenen Land erschossen zu haben. Doch der Ausbruchsversuch scheitert, da der alte Orval den Revolverhelden aufhält.\nUnterdessen erfährt Nan von Nellie, dass die Briefe tatsächlich von Ballard stammen. Nach einem Streit der beiden Frauen übergibt Nan die Briefe an Bill und erzählt ihm von Ellens Beteiligung an dem Ausbruchsversuch. Bill stellt George wegen der Briefe zur Rede, es kommt zur Schlägerei, die Bill für sich entscheiden kann. Als Bill die Nachricht bekommt, dass die Viehzüchter in die Stadt reiten, lässt er George aber zurück. Als nun auch die Farmer in die Stadt kommen, steht der Sheriff zwischen den Fronten. Er trennt die beiden feindlichen Gruppen, indem er mit dem Gefangenen das Gefängnis verlässt und ihn zum Galgen bringt. Die Lage entspannt sich erst, als Jess Ryman den Viehzüchtern berichtet, was Hall ihm in der Zelle erzählt hat, und dass sie ihm deshalb zu nichts verpflichtet seien. Ellen, die in der Zwischenzeit von Nan ihren Bruder als Verfasser der Briefe genannt bekommen hat, verhindert, dass George ihren Verlobten erschießt. In der Folge tötet Bill George, und Sam wird gehängt.\nClint Eastwood ist hier in seiner ersten Westernrolle zu sehen, sein kleiner Auftritt als Rancharbeiter Tom blieb allerdings im Filmabspann ungenannt.\nOscar Brodneys Drehbuch basiert auf dem Roman Am Ende der Galgen (im Original: Lawman) von Wayne D. Overholser, der für die Veröffentlichung eines seiner zahlreichen Pseudonyme nutzte, in diesem Fall Lee Leighton. 1953 hatte er dafür den Spur Award gewonnen.\nDer englische Folksong Sam Hall dient dem von Terry Gilkyson gespielten Straßenmusikanten als begleitendes Thema durch den Film.\nkino.de betitelte den Film als „akzeptablen B-Western.“\nDas Urteil des Lexikon des internationalen Films: „Harter B-Western; Clint Eastwoods erste Westernrolle.“\n"
}