{
    "date": "28-04-2021 13:51:41",
    "link": "https://de.wikipedia.org/wiki/Old%5FSurehand%5F1%2E%5FTeil",
    "title": "Old Surehand 1. Teil",
    "text": "Old Surehand 1. Teil ist ein Kinofilm frei nach Motiven des Buches von Karl May aus dem Jahr 1965. Die Uraufführung erfolgte am 14. Dezember 1965 im Mathäser-Filmpalast, München. Der englische Schauspieler Stewart Granger hatte mit diesem Film seinen dritten und letzten Einsatz in einem Karl-May-Film. Die Romanvorlage blieb bei dieser Verfilmung erneut auf der Strecke. Dennoch erhielt der Film von der Presse positive Kritiken.\nEine Banditenbande unter Führung des „Generals“ raubt einen Zug der Union Bank Railway-Insurance (U. B. R. I.) Ltd. mit Lohngeldern aus. Kurze Zeit später bringen einige Leute der Bande auf der Flucht vor Indianern, denen sie die Büffel erschossen haben, den Sohn des Farmers Mac Hara um und lassen es so aussehen, als wären die Indianer schuld an dessen Tod.\nOld Surehand hatte gerade noch rechtzeitig die von den Banditen im Zug eingeschlossenen Passagiere kurz vor Sprengung des Zuges befreit und setzt sich nun weiter auf deren Spur. Auf dem Weg nach Mason City trifft Surehand den alten Goldgräber Ben und nimmt ihn mit in die Stadt, wo Ben auf seine Nichte Judith und deren Verlobten Toby trifft, der als Anwalt bei dem Richter Edwards arbeitet. Richter Edwards informiert Surehand, dass er immer noch keine neuen Informationen über den Mörder von dessen Bruder hat.\nTou-Wan, der Sohn des Komantschen-Häuptlings Maki-moteh, der in Mason City Gerechtigkeit gegen die Angriffe der Banditen einfordern will, wird von ihnen mitten in der Stadt ermordet, und auch der Goldgräber Ben, der etwas zu unbedarft mit seinem Goldfund umgegangen ist, wird ermordet. Hinter den Morden steckt der General, er will mit dem Töten der Büffel und dem Mord an dem Häuptlingssohn die Indianer aufstacheln, gegen die Weißen zu Felde zu ziehen, um ihnen Waffen verkaufen zu können.\nDie Komantschen graben tatsächlich das Kriegsbeil aus, um den Mord an ihrem Häuptlingssohn zu rächen, und entführen Toby und Judith, um sie am Marterpfahl sterben zu lassen. Mit dem Versprechen, die wahren Mörder aufzudecken, gelingt es Old Surehand, die beiden zu retten.\nDie Banditen wollen sich Old Surehands entledigen und stiften das Mädchen Delia an, Surehand und seine Begleiter bei einer Übernachtung in einer alten Poststation mit Wein zu betäuben. Surehand durchschaut aber den Plan und macht die wartenden Banditen unschädlich. Währenddessen ist Toby vom General gefangen genommen und in einer Tropfsteinhöhle festgesetzt worden. Winnetou kann unbemerkt in die Höhle schleichen und Toby die Fesseln durchschneiden.\nDer General hat die Komantschen mit defekten Patronen ausgestattet, und diese legen sich in einen Hinterhalt, um eine Armeegruppe des Captain Miller zu überfallen. Old Surehand warnt diesen jedoch rechtzeitig, und zusammen mit Winnetou gelingt es Surehand, Maki-moteh von dem falschen Spiel des Generals zu überzeugen. Die Indianer und Soldaten inszenieren ein Feuergefecht, locken damit die Banditen an und können sie gemeinsam besiegen. Als der General, der auch verantwortlich für den Mord an Surehands Bruder war, auf der Flucht Old Wabble als Geisel nimmt, erledigt Surehand ihn mit einem gezielten Schuss.\nUnmittelbar nach dem Ende der Dreharbeiten zu Winnetou 3. Teil begannen am 23. August 1965 die Dreharbeiten zu Old Surehand 1. Teil, denn dieser Film sollte noch zu Weihnachten in die Kinos kommen. Die Organisation übernahm wieder Erwin Gitt. Das Team behielt seine Zimmer im Hotel Lev in Ljubljana. Den Anfang bildeten Aufnahmen in der Westernstadt Stozice, die allerdings an anderer Stelle in Winnetou 3. Teil die Stadt Clinton dargestellt hatte und jetzt „Mason City“ hieß.\nWegen schlechten Wetters wurde vorzeitig in die Höhle Županova Jama/Taborska Jama bei Grosuplje gezogen. Dort spielten alle Szenen im vom General beherrschten Labyrinth des Todes. Danach wechselte das Team nach Rijeka, um in der Ebene von Grobnik Polje einige Reitszenen zu drehen.\nDrittes Standquartier wurde Crvena Luka bei Zadar. Hier entstand bei Benkovac an der Bahnlinie, die nach Zecevo führt, in einem nur etwa hundert Meter langen Canyon der Zugüberfall. Es wurde dieselbe Lok wie bei Winnetou 1. Teil benutzt. Um die reibungslose Durchfahrt der Jugoslawischen Staatsbahn zu ermöglichen, wurde der Westernzug auf einer eigens gebauten Ableitung geparkt. Sime Jagarinec, der zuvor den Häuptlingssohn Tou-Wan verkörpert hatte und jetzt einen Banditen spielte, zog sich beim Sprung vom Dach eines Waggons einen dreifachen Knöchelbruch zu, weshalb sein eingegipstes Bein nie ins Bild kam.\nBei Bokanjak hatte der Architekt Vladimir Tadej die Mac-Hara-Farm aufgebaut. An der Zrmanja fand das Treffen zwischen Winnetou und Old Surehand statt. Aufmerksame Kinobesucher erkannten darin den Standort des Apachenpueblos der Winnetou-Filme wieder. Auch am Tulove Grede, dem „Nugget Tsil“ von Winnetou 1. Teil, entstanden mehrere Aufnahmen. Am 3. Oktober 1965 prallte ein Kleinlastwagen des Straßenbauamtes gegen einen mit jugoslawischen Komparsen besetzten Bus, der in den Straßengraben stürzte. Es gab bei der Equipe ein Todesopfer und 15 Verletzte.\nDas vierte Standquartier wurde in Split im Hotel Marijan aufgeschlagen. Beim Zementwerk von Solin erbaute Tadej die verfallene Posthalterei. Das in der Nähe gelegene Jicarillo-Dorf aus Winnetou 3. Teil wurde zum Komantschenlager umfunktioniert. Auf der anderen Seite von Split in Radmanove mlinice bei Omis wurde der Indianerüberfall auf Toby und Judith gedreht. Am 27. Oktober 1965 waren die Dreharbeiten beendet.\nGeschnitten wurde der Film bei der CCC, in deren Studios auch vom 22. bis 26. November die Synchronarbeiten stattfanden. Die Musikaufnahmen folgten vom 30. November bis 1. Dezember in den Studios der Berliner Union-Film.\nEine englischsprachige Synchronfassung des Films kam unter dem Titel „Flaming Frontier“ in die Kinos.\nOld Surehand ist einer von nur drei Karl-May-Filmen, von denen View-Master-Scheiben mit dreidimensionalen Bildern in den Handel kamen.\nMit der Bezeichnung „1. Teil“ sollte der Filmbesucher darauf hoffen können, dass auch der zweite und dritte Old-Surehand-Roman in die Kinos kommt. Daraus wurde wegen des weniger guten Besuches jedoch nichts. Old Surehand war der erste Karl-May-Film der Rialto-Film, der keine Goldene Leinwand mehr für den geschäftlich erfolgreichsten Film erhielt. Er hatte aber insgesamt noch über 2,5 Millionen Besucher. Enttäuscht zeigten sich die Winnetou-Fans, da die Figur Winnetou verhältnismäßig wenig in die Handlung eingebunden war. Das hatte man umso mehr von dem Produzenten erwartet, der die Figur gemäß der literarischen Vorlage trotz massiver Proteste des Publikums im Film davor (Winnetou 3. Teil) sterben ließ. Karl-May-Fans kritisierten zudem, dass die Romanvorlage völlig vernachlässigt wurde.\nWie Pierre Brice in seiner Autobiographie schrieb, gab es während der Dreharbeiten der drei gemeinsamen Filme ständig Streit mit Stewart Granger. Granger, der zum Zeitpunkt des Drehs schon eine 30-jährige Filmkarriere hinter sich hatte, habe große Starallüren gehabt, Brice als einen schlechten Schauspieler beschimpft, eigenmächtig Texte geändert oder ganze Drehbücher umgeschrieben, um selbst mehr im Mittelpunkt zu stehen.\nAufgrund der internationalen Besetzung war im Zuge der Filmproduktion eine deutsche Synchronbearbeitung notwendig.\n„OLD SUREHAND ist routinierter und witziger gemacht als die meisten deutschen ‚Western‘ vor ihm. Ein paar Action-Szenen haben endlich mal Schwung. Der erste Karl-May-Western, in dem man sich nicht langweilen muß.“\n„Formal durchschnittlicher Karl-May-Western ohne besondere Attraktionen.“\n„Abermals publikumsattraktive Karl-May-Verfilmung. Geschäft: sehr gut.“\n„Solide Technik wie Farbkamera, Schnitt und Musik verhelfen zwar dem teutonischen Western zum Gelingen, der Gesamteindruck, schon wegen des eingetrotteten Ensembles, bleibt blaß: Old Mayerei.“\n„Dies ist keine freie Bearbeitung des Karl-May-Romans, sondern eine gänzlich neue Geschichte. […] Stewart Granger macht aus dem Mayschen Old Surehand einen lässigen Westmann – wenn man als Zuschauer vergißt, daß dies ein Karl-May-Film sein soll, ist seine schauspielerische Leistung immerhin sehenswert.“\n„Sehr freie Verfilmung des gleichnamigen Romans von Karl May, wenig dicht und kaum spannend. Unterhaltend ist der Western nicht zuletzt durch die selbstironische Lässigkeit, mit der Stewart Granger die Hauptrolle spielt.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}