{
    "date": "28-04-2021 13:51:41",
    "link": "https://de.wikipedia.org/wiki/Open%5FRange%5F%E2%80%93%5FWeites%5FLand",
    "title": "Open Range – Weites Land",
    "text": "Open Range – Weites Land ist ein 2003 veröffentlichter US-amerikanischer Western, der auf dem Roman The Open Range Men von Lauran Paine beruht. Regisseur, Produzent und Hauptdarsteller ist Kevin Costner.\n1882 haben die Zäune der Zivilisation den Westen der USA noch nicht erreicht. Als Freegrazer treibt Boss Spearman seine Rinderherde von einem freien Weideland („Open Range“) zum nächsten. Für ihn arbeiten der Bürgerkriegsveteran Charley Waite, der ebenso massige wie sanftmütige Mose und der junge und unerfahrene Mexikaner Button. Zusammen bilden sie eine Art Familie. Der Frieden endet, als Mose in die Stadt Harmonville reitet, um dort Vorräte einzukaufen. Die Stadt wird von Denton Baxter tyrannisiert, dem größten Rancher der Gegend und Besitzer der halben Stadt. In Baxters Saloon wird Mose von Baxters Leuten verprügelt und danach vom korrupten Marshal Poole als angeblicher Verursacher der Schlägerei verhaftet. Als Mose von Boss und Charley dort abgeholt wird äußert der ebenfalls anwesende Baxter deutlich seinen Hass auf Freegrazer, deren Rinder das Gras auf freiem Weideland abfressen, das er für seine eigenen Rinder nutzt. Dabei lässt er auch durchblicken, dass er einen anderen Freegrazer bereits erschießen ließ. Auf Anordnung von Baxter lässt der Marshal den schwer verwundeten Mose mit der Auflage frei, dass die Gruppe mit ihrer Herde das County umgehend zu verlassen habe. \nNachdem die drei Cowboys wieder bei ihrem Lager sind, erfahren sie von Button, dass maskierte Männer bei ihrer Herde sind. Baxters Männer weichen jedoch einem offenen Kampf aus. Darum folgen Boss und Charley ihnen und überwältigen sie bei ihrem Nachtlager. Weitere Männer von Baxter haben jedoch inzwischen ihr Camp überfallen und dabei nicht nur Charleys Hund, sondern auch Mose erschossen und Button lebensgefährlich verletzt. Boss und Charley bringen den Jungen zum Arzt Barlow, in dessen Schwester Sue sich Charley verliebt.\nAnschließend kommt es mitten im Ort zu einem Showdown, bei dem Boss und Charley dem Rancher und vier seiner Männer gegenüberstehen. Drei weitere sollen über Seitengassen den Cowboys in den Rücken fallen. Der kriegserfahrene Charley kann den Mörder von Mose mit einem überraschenden Kopfschuss ausschalten. Es kommt zu einer ausgedehnten Schießerei, bei der auch der korrupte Marshal mit vier weiteren Männern auf der Seite des Ranchers kämpft. Die anfänglich noch vom Rancher eingeschüchterten Dorfbewohner schlagen sich während des Kampfes auf die Seite der Freegrazer. Nachdem Boss schließlich Baxter hat stellen können, üben sie blutige Selbstjustiz an Baxters überlebenden Schergen.\nCharley bittet Sue nach Ende des Kampfes trotz aller Selbstzweifel um ihre Hand. Sie willigt ein und verabschiedet sich von ihm, da er zuerst mit Boss die Herde veräußern will, damit sie mit diesem Geld den örtlichen Saloon kaufen können. Er verspricht jedoch, zurückzukehren.\nDas Dialogbuch der deutschen Synchronbearbeitung verfasste Klaus Bickert, Synchronregie führte Joachim Tennstedt.\n„Atemberaubend fotografierter melancholischer Spätwestern mit Sympathie für seine konservativen Helden, die nostalgischen Tugenden huldigen und ihren Überlebensmut allein aus der Tatsache schöpfen, dass sie nichts mehr zu verlieren haben. Überzeugend inszeniert und gespielt, nutzt der Film das Genre, um über den Niedergang von Traditionen und Werten nachzudenken.“\n„Aufrechte Cowboys, saftiges Weideland, Lagerfeuer-Romantik, böse Rinderbarone, korrupte Sheriffs, Shoot-Outs à la Zwölf Uhr mittags, am Rande auch noch ein bisschen Liebe: Die Klischeekiste für Western ist schnell rappelvoll. Überraschend an Kevin Costners Open Range – Weites Land ist nicht, dass nichts davon weggelassen wurde. Sondern dass sein Film im besten Sinne unaufdringlich ist und keine ungewollte Selbstparodie. […] Es ist wunderbar altmodisches Kino für die ruhigeren Momente im Leben, ein wehmütiges Wildwest-Drama, das noch nach Freiheit und Abenteuer riecht.“\nDer Film gewann 2004 den Western Heritage Award. Annette Bening wurde 2004 für den Golden Satellite Award nominiert. Diego Luna wurde 2004 für den MTV Movie Award nominiert. Der Film wurde 2004 für den Motion Picture Sound Editors Award nominiert. Der Stuntman Chad Camilleri wurde bei den Taurus Awards 2004 in der Kategorie Bester Stunt eines Mannes (Best Overall Stunt By A Stunt Man) nominiert.\nFast die Hälfte des Budgets von insgesamt 22 Millionen US-Dollar wurde von Kevin Costner, Jake Eberts und David Valdes selbst aufgebracht. Obwohl das Genre des Westerns als aufgebraucht galt, erwies sich der Film mit einem Einspielergebnis von 58 Millionen US-Dollar allein in den USA als Überraschungserfolg.\nDer Film wurde in der kanadischen Provinz Alberta gedreht.\nDer mit dem Wolf tanzt |\nWaterworld |\nPostman |\nOpen Range – Weites Land\n"
}