{
    "date": "28-04-2021 13:51:43",
    "link": "https://de.wikipedia.org/wiki/Pale%5FRider%5F%E2%80%93%5FDer%5Fnamenlose%5FReiter",
    "title": "Pale Rider – Der namenlose Reiter",
    "text": "Pale Rider – Der namenlose Reiter ist ein US-amerikanischer Western aus dem Jahre 1985. Regisseur, Produzent und Hauptdarsteller ist Clint Eastwood. Der Film beschreibt den Kampf einer kleinen Gruppe von Goldschürfern gegen einen übermächtigen Minenbesitzer. Der Film startete am 24. Oktober 1985 in den bundesdeutschen Kinos.\nEine kleine Gruppe traditionell arbeitender Goldschürfer um den frommen Hull Barret und seine Verlobte Sarah Wheeler soll von Handlangern des Bergbau-Industriellen Coy LaHood gewaltsam vertrieben werden, der das gesamte Gebiet mit industriellen Methoden abgraben möchte. Sarahs minderjährige Tochter Megan bittet nach einem solchen Überfall in einem Gebet um ein Wunder.\nDas Wunder erscheint in Form eines Unbekannten auf einem fahlen (englisch pale) Pferd, der Hull Barret zu Hilfe kommt, als dieser in der Stadt von LaHoods Schlägern verprügelt wird. Barret nimmt den Fremden mit in sein Haus, wo er auf seinem Rücken vernarbte Schusswunden bemerkt. Der Fremde gibt sich den frommen Leuten gegenüber als Prediger aus, nennt jedoch keinen Namen, weshalb er nur mit „Prediger“ angesprochen wird. Unter seinem Einfluss gewinnen die Goldschürfer neues Selbstvertrauen. \nDa es LaHood weder gelingt, den „Prediger“ von seinem Beistand abzubringen noch den Goldschürfern ihre Claims abzukaufen, droht er Gewalt in Form eines berüchtigten Berufskillers an, der sich Marshal Stockburn nennt und mit sechs Spießgesellen, seinen Deputys, unterwegs ist.\nAls Megan eines Abends dem „Prediger“ ihre Liebe gesteht, weist dieser sie nicht unfreundlich, aber bestimmt zurück. Darauf gerät sie in Zorn und beschimpft den „Prediger“, macht sich jedoch große Vorwürfe, als dieser am nächsten Morgen verschwunden ist.\nEiner der Goldschürfer feiert einen großen Goldfund in der Stadt. Nachdem er im Alkoholrausch LaHood provoziert hat, wird er von dem inzwischen eingetroffenen „Marshal“ Stockburn und seinen „Deputys“ provoziert seine Waffe zu ziehen und dann legal, kaltblütig erschossen. In der Zwischenzeit hat der als Revolverheld zurückgekehrte „Prediger“ eine Vergewaltigung Megans durch den Sohn von LaHood gerade noch verhindert, worauf auch Sarah ihm ihre Liebe gesteht, obwohl sie mit Hull verlobt ist. Der „Marshal“ fordert den „Prediger“ zum Duell am nächsten Morgen.\nIm Showdown erschießt der „Prediger“ zunächst LaHoods Männer und narrt anschließend Stockburns „Deputys“ in einem raffinierten Versteckspiel, um einen nach dem anderen zu töten. Schließlich bleiben nur die beiden Kontrahenten übrig. Der „Prediger“ tötet Stockburn, der ihn in diesem Moment zu erkennen scheint und dessen Leiche anschließend fast genau die gleichen Schusswunden wie der Körper des „Predigers“ aufweist. LaHood will aus dem Hinterhalt auf diesen schießen, wird aber vorher durch Hull getötet. Daraufhin verabschiedet sich der „Prediger“ von Hull und reitet anschließend davon ohne sich noch einmal umzudrehen.\n„Melancholischer Spätwestern, der klassische Genre-Motive für eine ‚ökologische‘ Kritik an der Zerstörung der Umwelt nutzt. Außergewöhnlich in seinen politischen und metaphysischen Aspekten, seinem Plädoyer gegen Gewalt, seiner von Realismus und Ritualisierung bestimmten Inszenierung und in seiner hervorragenden Kameraarbeit.“\n„Mit Metaphern aufgeladenes Westernepos.“\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}