{
    "date": "28-04-2021 13:51:44",
    "link": "https://de.wikipedia.org/wiki/Pancho%5FVilla%5F%E2%80%93%5FMexican%5FOutlaw",
    "title": "Pancho Villa – Mexican Outlaw",
    "text": "\nPancho Villa – Mexican Outlaw (Originaltitel: And Starring Pancho Villa as Himself) ist eine US-amerikanische Filmbiografie aus dem Jahr 2003. Bruce Beresford führte Regie, das Drehbuch schrieb Larry Gelbart.\nPancho Villa sieht sich in seinem Kampf gegen die mexikanische Regierung mit zwei Problemen konfrontiert: Die Zeitungen des US-amerikanischen Hearst-Konzerns berichten negativ über ihn und seinen Truppen mangelt es an Waffen und Munition. Daher bietet er dem Filmproduzenten D.W. Griffith an, einen Film über seinen Kampf gegen die Regierung zu produzieren. Griffith willigt ein und beauftragt Frank Thayer mit den Dreharbeiten zu der Filmbiografie The Life of General Villa.\nThayer ist von Pancho Villa zunächst fasziniert und erlebt mit ihm die Grausamkeit der Kampfhandlungen während der Einnahme von Torreón im Jahr 1914. Als er jedoch mit ansehen muss, zu welcher Brutalität Villa persönlich fähig ist, verlässt er ihn mit seinem Team wieder. Dennoch hat er während seines Aufenthalts bei Villa einen viel längeren Film als geplant gedreht und kann damit einen großen Kinoerfolg feiern.\nDie Zeitschrift Cinema schrieb, der Film sei ein „tolles Revoluzzer-Porträt mit Medienkritik“, das „mehr als nur ein Ersatz“ für den verschollenen Film über Pancho Villa sei.\nAntonio Banderas war 2004 für einen Golden Globe nominiert. Im selben Jahr wurde der Film mit einem Emmy für den Tonschnitt ausgezeichnet; nominiert war er in acht weiteren Kategorien, darunter Bester Fernsehfilm, Bestes Drehbuch, Bester Schnitt und Bester Hauptdarsteller (für Antonio Banderas).\nIm Jahr 2004 waren der Film sowie Eion Bailey für einen Golden Satellite Award nominiert; zudem erhielt Larry Gelbart den Writers Guild of America Award und  Antonio Banderas den Image Foundation Award, den auch der Film als bester Fernsehfilm einheimsen konnte.\nDer Film wurde in Mexiko an verschiedenen Orten gedreht. Die Produktionskosten wurden auf 23 Millionen US-Dollar geschätzt. Premiere im US-amerikanischen Fernsehen war am 7. September 2003. In Deutschland wurde der Film am 6. August 2004 sofort auf DVD veröffentlicht.\n"
}