{
    "date": "28-04-2021 13:51:44",
    "link": "https://de.wikipedia.org/wiki/Pancho%5FVilla%5Freitet",
    "title": "Pancho Villa reitet",
    "text": "\nPancho Villa reitet ist ein Westernfilm, der im Zuge der Italowesternerfolge mit Stilmitteln des angesagten Genres von einer US-amerikanischen Produktionsgesellschaft in Spanien gedreht wurde. Alternativtitel des am 20. September 1968 im deutschen Sprachraum erstaufgeführten Werkes ist Rio Morte. Das Drehbuch entstand nach einer Geschichte von William Douglas Lansford über den mexikanischen Revolutionär Pancho Villa mit dem gleichnamigen Titel. Regie bei dem mit Yul Brynner und Robert Mitchum in den Hauptrollen besetzten Film führte Buzz Kulik.\nPilot Lee Arnold, der ab und zu Lieferungen für die Regierungstruppen an die Männer bringt, lässt sich durch seine Geldgier tiefer ins politische Geschehen und in menschliche Beziehungen verwickeln. Als sein Motor streikt, ist er gezwungen, länger als geplant zu bleiben. Er verliebt sich in die Tochter eines Revolutionärs, lernt Pancho Villa persönlich kennen und muss mit dessen Ansichten sowie den Schikanen der rechten Hand des Anführers Fierro fertigwerden. Villa dagegen muss erfahren, dass die Naivität seines Präsidenten zu Betrug und weiteren Ungerechtigkeiten führt; dessen Armeechef Huerta gönnt Villa nicht den Ruhm, den er durch die zahllosen Eroberungen verdient hätte. Langsam entwickelt Arnold Verständnis für die Ziele der Revolution. Als Präsident Madero von Huerta ermordet wird, flieht Villa mit in die Staaten, wo er Arnold wiedertrifft, der inzwischen luxuriös lebt. Nun unterstützt er die Revolution Villas nach Kräften.\nNicht gut weg kommt der Film bei Joe Hembus; denn Mitchum wärme eine bekannte Rolle unlustig auf, die Drehbuchautoren rebellierten gegen ihre Talente, der Film mache einen prahlerischen Eindruck. Das Lexikon des internationalen Films meint, er sei nur ein „aufwendig inszenierter Abenteuerfilm ohne Anspruch auf historische Genauigkeit.“ Auch Roger Ebert war ob der vertanen Chance um ein interessantes Thema enttäuscht. Ähnlich die New York Times, in der A. H. Weiler schrieb, es handle sich um einen ausufernden Western ohne historischen Anspruch, den er als rein zufällig bezeichnete, sollte er doch in einer Szene vorhanden sein. Überwiegend positiv urteilte der Evangelische Film-Beobachter: „Handwerklich perfektes Abenteuer auf historischer Grundlage, das wenig in die Tiefe dringt. Trotz gewisser Heroisierung ist die Zwielichtigkeit des Helden aber nicht zu übersehen.“\nDie Filmmusik wurde auf Dot Records veröffentlicht.\nGedreht wurde unter anderem in El Casar de Talamanca.\nFrühreife Generation |\nKennwort: Canary |\nDer Todesschuß |\nHängt den Verräter |\nPancho Villa reitet |\nAusbruch der Verdammten |\nFreunde bis in den Tod |\nTo Find a Man |\nDer Spürhund |\nOwen Marshall – Strafverteidiger |\nTod eines Komplizen |\nDer weite Weg nach Westen |\nDie Entführung des Lindbergh-Babys |\nDer Mann in der Todeszelle |\nJeder Kopf hat seinen Preis |\nKain und Abel |\nHell Zone – Im Vorhof zur Hölle |\nTodesgrüße aus Havanna |\nZu jung, ein Held zu sein |\nIn 80 Tagen um die Welt |\nWege aus dem Nichts\n"
}