{
    "date": "28-04-2021 13:51:45",
    "link": "https://de.wikipedia.org/wiki/Partirono%5Fpreti%2C%5Ftornarono%E2%80%A6%5Fcurati",
    "title": "Partirono preti, tornarono… curati",
    "text": "Partirono preti, tornarono… curati ist ein 1972 unter Regie des Produzenten Bianco Manini entstandener komödiantischer Italowestern, der von der Kritik meist negativ besprochen wurde und im deutschsprachigen Raum nicht zur Aufführung kam.\nSam und Joe werden per Steckbrief gesucht und treiben sich im von Revolutionswirren gezeichneten Mexiko herum, um ihren Häschern zu entgehen und einfach an Geld zu kommen. Der Revolutionsführer Monco nimmt sie gefangen und hält sie wegen ihrer vorübergehend angelegten Kleidung für Priester. Mit ihnen möchte er nun einen Goldraub vortäuschen, um an Lösegeld des Gouverneurs zu kommen. Diese Unternehmungen verwickeln Sam und Joe in einige Abenteuer, bei denen sie auch mit dem arroganten Grundbesitzer Don Felipe aneinandergeraten und Teil einer ausgedehnten Schießerei werden.\nJoe gewinnt daneben das Herz von Moncos Enkelin Adelita, die in einer Kirchenwohnung der kleinen Stadt lebt, wo der Verlust einer Heiligenstatue dadurch ausgeglichen wird, dass der alte Sam in einer Prozession vorgeführt wird. Das erbeutete Geld, das sie zwischenzeitlich erlangten, wird vom Wind zu den erfreuten Bürgern des Städtchens getragen. Joe bleibt bei Adelita; Sam wird eine Rolle als Kardinal in Aussicht gestellt.\n„Die fadenscheinige Geschichte wird zwar mit bemerkenswertem Aufwand realisiert, ist aber voll von alten Witzchen und trivialen Scherzen, manchmal grotesk, meist albern. Der gezeigte Humor zeugt von schlechtem Geschmack und geht auf Kosten von biblischen und kirchlichen Inhalten“, schrieben Segnalazioni Cinematografiche; und A. Valdata bezeichnete den Film als Versuch, nach Spencer/Hill mit Lionel Stander und Riccardo Salvino ein neues Komikerpaar zu etablieren, als auch durch den stereotypen mexikanischen Hintergrund gescheitert.\nChristian Keßler meinte positiver, die sympathischen Hauptdarsteller machten den Film unter den Westernkomödien zu einer „mehr als willkommenen Überraschung“.\nPartirono preti, tornarono… curati (etwa: „Sie gingen als Priester und kamen als Priesterhelfer“) wird oftmals Stelvio Massi zugeschrieben, dessen erster Film als Regisseur dies gewesen wäre. In einem Brief verneinte Massi seine Mitwirkung.\nIm Film hört man das Lied „Blue Eggs and Ham“.\n"
}