{
    "date": "28-04-2021 13:51:48",
    "link": "https://de.wikipedia.org/wiki/Phantom%2DReiter",
    "title": "Phantom-Reiter",
    "text": "The Phantom Empire ist ein US-amerikanisches Serial der Mascot Pictures in 12 Kapiteln von 1935 mit dem Countrysänger Gene Autry in der Hauptrolle. Es ist der erste Western-Science-Fiction-Film der Filmgeschichte. 1940 wurde aus dem Filmmaterial unter dem Titel Radio Ranch ein 71-minütiger Spielfilm montiert. In Westdeutschland kam am 25. Juli 1952 ein Spielfilm-Zusammenschnitt unter dem Titel Phantom-Reiter zur Aufführung, nähere Angaben Illustrierte Film-Bühne Nr. 1599, der aber vermutlich mit Radio Ranch identisch ist. Ein weiterer deutscher Alternativtitel lautet Golddukaten des Gespenstes.\nGene Autry betreibt zusammen mit den Jugendlichen Frankie und Betsy Baxter sowie einigen Kumpanen in Texas eine Radio Ranch. Mit ihren über den eigenen Radiosender ausgestrahlten Countrysongs locken sie Touristen an, die auf der Ranch Urlaub machen können. Frankie und Betsy führen den Club der Junior Thunder Riders. Sie tragen phantastische Kostüme mit Topfhelmen und Umhängen. Sie haben sich nach den geheimnisvollen Thunder Riders benannt, die urplötzlich auftauchen und dann spurlos wieder verschwinden.\nProfessor Beetson vermutet unter der Ranch eine Radium-Mine und versucht, Autry durch eine Mordanschuldigung (er soll Vater Baxter umgebracht haben) zu diskreditieren, um das Mineral ungestört ausbeuten zu können.\n20.000 Fuß unter der Ranch befindet sich das unterirdische Reich Murania, das von Königin Tika regiert wird. Die Muranier sind Nachkommen des mythischen Reiches Mu und vor 100.000 Jahren von der Erdoberfläche geflüchtet, um während der Eiszeit unterirdisch zu überleben. Die muranische Technik ist hochentwickelt. Es gibt Roboter und Turbolifts; Tote können wieder belebt werden. Mit Hilfe der muranischen Fernsehtechnik hat Tika die Vorgänge an der Erdoberfläche verfolgt. Sie will ihr Reich schützen und lässt Autry durch ihre Thunder Riders entführen, um die Unruhe an der Oberfläche zu beenden. Tika verabscheut die oberflächliche Oberflächenwelt mit ihrem Lärm und gefährlichen Sportarten wie Autorennen. Autry wird jedoch von Tikas Kanzler Argo befreit, der einen Aufstand gegen die Königin plant. Auf seiner Flucht gelangt Autry in die Raketenkammer Muranias und schießt eine Rakete ab, die Beetsons Flugzeug trifft, der aber überlebt.\nAutry wird von den Soldaten der Königin erneut gefangen genommen, hilft Tika aber im Kampf gegen Argo, der mit Robotern und Todesstrahlen versucht, nun nicht nur die Königin zu stürzen, sondern auch die Welt zu erobern. Der Todesstrahl zerstört Murania, doch Autry und einige Freunde, die ihm zu Hilfe gekommen sind, können dem Chaos im letzten Moment entkommen. Die friedliebende Königin Tika geht mit ihrem Reich unter. Autry und seinen Freunden gelingt die Überführung Beetsons als Mörder und Autry spielt auf der Radio Ranch wieder Countrymusic.\n„Nobody is dead in Murania until unless we do not wish to revive him.“\n„To the rescue!“\n„... Das Undenkbare, hier wird’s Ereignis! \"Phantom Reiter\" ist der erste SF-Western der Geschichte, und der Film zeigt alles, was er hat: einen bescheuerten Plot, eine inkompetente Besetzung … eine haarsträubende Logik; Roboter, die aussehen, als hätte Fritzchen sie mit Hilfe seines Stabilbaukastens geschaffen, finstere Schurken, schwellende Brüste, mutige Haudegen und schwertschwingende Soldaten, die – ganz nebenbei – auch Todesstrahlen einsetzen können. Und alles ist ganz ernst gemeint. Trotzdem: Bloß’ nicht verpassen, wenn er mal irgendwo läuft!“\n„... From just about every adult critical point of view, it is an atrocious piece of juvenile filmmaking. But, of course, movie serials were never meant to be judged by critical adults. For what makes Citizen Kane great makes serials laughable. On the other hand, for sheer lunacy, innocence and zany charm, there are few serials that can top the \"The Phantom Empire\" ...“\nDie Serie liegt als DVD-Edition vor, u. a. in dem Sampler Television Classics – Classic Sci-Fi TV, die 2010 von Millcreek Entertainment produziert wurde.\nDorothy Christy hatte 1933 in der Komödie Die Wüstensöhne die Ehefrau von Stan Laurel gespielt.\n"
}