{
    "date": "28-04-2021 13:51:51",
    "link": "https://de.wikipedia.org/wiki/Posse%5F%E2%80%93%5FDie%5FRache%5Fdes%5FJessie%5FLee",
    "title": "Posse – Die Rache des Jessie Lee",
    "text": "Posse – Die Rache des Jessie Lee (Posse) ist ein britisch-amerikanischer Western aus dem Jahr 1993. Regie führte Mario van Peebles, der auch die Hauptrolle übernahm; das Drehbuch schrieben Sy Richardson und Dario Scardapane. Der Streifen wurde von der Kritik sowohl in Amerika als auch hierzulande mehrheitlich negativ aufgenommen, was aber über seinen vergleichsweise hohen Unterhaltungswert hinwegtäuscht.\nDie Handlung setzt während des Spanisch-Amerikanischen Kriegs von 1898 auf Kuba ein. Der sadistische Colonel Graham hat Gefallen am Töten von Deserteuren und befiehlt eine Gruppe um den zum Army-Dienst zwangsverurteilten Farbigen Jessie Lee sowie dem ebenfalls wegen unerlaubtem Erntfernen von der Truppe zur Exekution auserkorenen Weißen Little J Teeters zu einer Mission gegen spanische Nachschubkräfte. Der in Zivil auszuführende Auftrag gelingt, doch fällt Jessies Freund Obobo zufällig eine Kiste voller Goldmünzen in die Hände. Der kleine Haufen will sich zurück zum Stützpunkt begeben, wird aber unterwegs von Graham abgefangen – der miese Colonel wusste offensichtlich von dem Schatz und hatte nur deshalb Zivil angeordnet, um die Mitwisser nun ebenfalls wegen Fahnenflucht erschießen zu können. Ein Durcheinander nutzen die Bedrängten jedoch, um die Gefolgschaft des Offiziers zu eliminieren; auch ihn selbst wähnen sie tot, doch das ist ein Irrtum. Der den Coup mitgemacht habende dunkelhäutige Graham-Adjutant Weezie ist den Anderen ein Dorn im Auge, entgeht jedoch einer Kugel, weil er als einziger den Rückzug nach Amerika auf einem die Leichen der Gefallenen transportierenden Boot organisieren kann.\nWährend sich Obobo, Weezie und der gleichfalls farbige Angel in einem Bordell von New Orleans vergnügen und Little J am Pokertisch die Bekanntschaft des Falschspielers Father Time macht, verabschiedet sich Jessie mit ungenanntem Ziel von den Feierbiestern. Ihn quält ein Trauma aus der Vergangenheit: Sein religiöser Vater hatte einst die nur Negern vorbehaltene Kommune Freemanville gegründet und war deshalb von Mitgliedern des Ku-Klux-Klan gelyncht worden. Da inzwischen in Big Easy der Falschspieler entlarvt wird, müssen er und der ihm helfende Little J die Flucht ergreifen; weil zur Verblüffung der Anderen auch der bei dem Gemetzel auf Kuba lediglich ein Auge eingebüßt habende Graham plötzlich auftaucht, ist auch der Rest – ausgenommenen der den Tod erleidende Angel – gezwungen, das Weite zu suchen. In freier Natur erfolgt die Wiedervereinigung mit Jessie Lee, der nunmehr zum Anführer einer Posse wird (ein im Amerikanischen zweideutig – als Bürgerwehr und als Horde gesetzloser Schwarzer – ausgelegter Begriff). Bei einem ersten Zwischenstopp lassen sie sich vom örtlichen Schmied ein paar goldene Kugeln gießen; weil dieser einst zu den Mördern von Jessies Vater gehörte, wird er nach vollbrachter Arbeit getötet.\nSpäter kommt die Gruppe nach Freemanville, das trotz der Lynchaktion zu einer florierenden Kleinstadt voller Afroamerikaner geworden ist. Jessie Lee trifft seinen ehemaligen Kumpel und jetzigen Marshal Carver, hernach den Vater seiner einstigen Geliebten Lana, Papa Joe und schließlich die äußerst attraktive, sich einer Wiederbelebung der Beziehung nur kurz widersetzende Lana selbst. In der Zwischenzeit wird der Sheriff des benachbarten Cutterstown, ein Fiesling namens Bates, über Jessies Rückkehr informiert – dieser hatte einst die mordlüsternen Kapuzenmänner angeführt. Nach der Hinrichtung einer Indianerin macht er sich sofort in Richtung Freemanville auf, sprengt eine vergnügte Poker-Runde und tötet sogar den Weezie helfen wollenden Little J, um den Aufenthaltsort Jessies zu erfahren. Dieser befreit in der darauffolgenden Nacht die inhaftierten Papa Joe und Obobo, organisiert dann die sich kurzzeitig gegen ihn gestellt habende Freemanville-Einwohnerschaft für den zu erwartenden Kampf mit Bates' Männern. Er hat erkannt, dass es dem üblen Sheriff weniger um den persönlichen Konflikt geht, sondern um die Vertreibung aller Schwarzen aus ihrer Kommune wegen der zu erwartenden Eisenbahn. Bei der am nächsten Morgen einsetzenden Schießerei stirbt Father Time, wird Obobo schwer verwundet, aber auch der eigenen Profit im Sinn habende Carver sowie Bates segnen das Zeitliche. Der ebenfalls eingetroffene Graham nimmt zwar Lana als Geisel, wird jedoch gleichfalls vom kampfversierten Jessie ausgeschaltet. Die ganze Geschichte wird – in einer kurzen Rahmenhandlung – von einem alten Farbigen, der damals als Kind dabei gewesen war, zwei Reportern erzählt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 14. Mai 1993, es hätte erzählt werden sollen, dass nicht nur weiße Cowboys den Wilden Westen bevölkert hätten, sondern auch Afroamerikaner. Der Regisseur würde es jedoch nicht tun. Der Film leide an einem Übermaß von Regie und Kameraarbeit sowie dem „hektischen“ Stil, durch den die Handlung „zusammenhanglos“ wirke („This is an overdirected, overphotographed, overdone movie that is so distracted by its hectic, relentless style that the story line is rendered almost incoherent“). Die Charaktere hätten keine Persönlichkeit, der Film biete Action ohne eine tiefgründige Bedeutung („action without meaning“). Viele bekannte Darsteller wie Pam Grier hätten wenig zu tun.\nDie Zeitschrift Cinema schrieb, der Film sei ein „fetziger Western in moderner MTV-Ästhetik“.\nDie Zeitschrift Prisma schrieb, der Film sei ein „grandioser Film mit unzähligen Zitaten aus der gesamten Western-Historie von John Ford bis Sergio Leone“. Er sei „gewaltvoll, aber brillant inszeniert“.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDer Film spielte in den Kinos der USA ca. 18,3 Millionen US-Dollar ein. In Deutschland zählte man ca. 33.000 Kinozuschauer.\nNew Jack City |\nPosse – Die Rache des Jessie Lee |\nPanther |\nKiller Cops – Mörder in Uniform |\nLove Kills |\nBaadasssss! |\nHard Luck |\nBlack, White & Blues |\nAll Things Fall Apart – Wenn alles zerfällt … |\nWe the Party |\nRed Sky |\nUSS Indianapolis: Men of Courage |\nArmed\n"
}