{
    "date": "28-04-2021 13:51:51",
    "link": "https://de.wikipedia.org/wiki/Postkutsche%5Fnach%5FThunder%5FRock",
    "title": "Postkutsche nach Thunder Rock",
    "text": "\nPostkutsche nach Thunder Rock (Originaltitel: Stage to Thunder Rock) ist ein US-amerikanischer Western von 1964 unter der Regie von William F. Claxton. Die Hauptrollen sind neben Barry Sullivan mit Marilyn Maxwell, Scott Brady und Lon Chaney junior besetzt.\nSheriff Horne, den einige der Bürger in Thunder Rock gern entmachten möchten, spürt die Sawyer-Brüder auf, die die örtliche Bank ausgeraubt und um 50.000 Dollar erleichtert haben. Dabei tötet er Toby, einen der Brüder, und nimmt den anderen gefangen. Horne selbst wird bei dem Schusswechsel am Arm verletzt. Reese Sawyer droht ihm, dass sein Vater Ross kommen und ihn vernichten werde. Horne hat Ross Sawyer einiges zu verdanken, da er ihn einst adoptierte und großzog.\nIn Thunder Rock ist inzwischen eine Postkutsche angekommen, der Sam Swope mit Frau und Tochter sowie Leah Horne entsteigen. Sie werden von Bürgermeister Ted Dollar begrüßt. Er kennt Leah von früher, und meint, in der Stadt habe sich inzwischen alles verändert. Leah Horne will ihre Familie aufsuchen, die westlich des Städtchens auf einer Farm mit Poststation lebt. Die Stadtoberen möchten, dass Leah die Stadt so schnell wie möglich wieder verlässt. Sam Swope wurde von Richter Bates und vom Bürgermeister angeworben, um die Sawyers zu erledigen. Er soll 5.000 Dollar plus 5.000 Dollar für jeden der Sawyers, den er erledigen werde, erhalten. Dann lassen die Männer noch durchblicken, dass der Sheriff verschwinden müsse, wie, das sei Swopes Sache. Swope hat den Job angenommen, da er dringend Geld benötigt, um seiner blinden Tochter helfen zu können.\nHorne bringt Reese erst einmal im nahegelegenen Postkutschendepot unter, um auf die nächste Postkutsche nach Thunder Rock zu warten. Das Depot wird von Henry Parker und seiner ewig nörgelnden Frau Myra betrieben. Neben ihrer älteren Tochter Leah haben sie noch die Tochter Julie, die ihr Elternhaus unbedingt verlassen möchte. Henry schafft es nicht, sich gegenüber seiner Frau durchzusetzen. Es scheint, als habe er sich schon längst aufgegeben. Nachdem Leah erst freudig von ihrer Mutter begrüßt wird, zeigt sie ihr dann deutlich ihre Enttäuschung, als die Tochter ihr die erhoffte finanzielle Unterstützung nicht geben kann. Die Parkers brauchen dringend Geld, um das Land auf dem sie leben, bezahlen zu können, da sie es sonst verlieren werden. Zu allem Unglück wird auch die Postkutschenlinie in Kürze eingestellt. Ihre Mutter glaubt, dass Leah Lehrerin sei, ihr Vater weiß jedoch, dass seine Tochter als Animierdame gearbeitet hat.\nSwope gibt gegenüber Horne unumwunden zu, dass die Stadtoberen ihn lieber tot als lebendig sehen würden und auch, dass er für die Erschießung der Sawyers eine Art Kopfgeld erhalten werde. Horne entgegnet ihm, dass er dann jedoch erst einmal ihn erschießen müsse. Reese wiederum bietet Leah 300 Dollar, wenn sie ihm eine Pistole beschaffe. Als sie Horne davon erzählt und er sie fragt, ob sie das Geld genommen habe, ist sie empört, wie er so etwas überhaupt fragen könne. Leah und Horne kennen sich von früher. Sie waren einmal ein Paar. Als Leah Horne fragt, wie er jetzt zu ihr stehe, antwortet er, wenn er eine Frau auf der Welt liebe, dann sei sie es. Mehr könne er ihr nicht sagen.\nBei Myra Parker hat Reese dann mehr Glück, gegen entsprechende Bezahlung versucht sie ihm einen Revolver zuzuspielen. Die Waffe geht jedoch vorzeitig los und alarmiert Horne. Sam Swope hat inzwischen eingesehen, dass Horne der bessere Schütze ist und sagt ihm, dass er sich deswegen zurückziehen werde. Aber er werde versuchen, Ross Sawyer zu erledigen, der sei immerhin 5.000 Dollar wert, das Geld, das er für die Operation seiner Tochter brauche. Da Horne Reese bewachen muss, muss er Swope ziehen lassen. Henry Parker hat sich inzwischen besonnen und übernimmt wieder das Ruder in seinem Haus. Währenddessen erledigt Ross auf seinem Weg zur Poststation Swope, als die Männer zusammentreffen. Dann stehen sich Ross und Horne gegenüber und Horne ist das Quentchen schneller und tötet den Mann, dem er viel zu verdanken hat. Die Parkers beschließen, um ihr Land zu kämpfen und als Familie zu bleiben und zusammenzuhalten, während Horne mit Reese und dem gestohlenen Geld in die Postkutsche nach Thunder Rock steigt, in der Gewissheit, dass Leah auf ihn warten wird.\nProduziert wurde der Film von Paramount Pictures, aka AC Lyles Productions. Sein Arbeitstitel war Stagecoach to Hell. Die Premiere des Films war am 17. Juni 1964 in Seattle in den Vereinigten Staaten, am 10. November 1964 lief er in New York an. In der Bundesrepublik Deutschland kam der Film am 1. Oktober 1964 in die Kinos, in Österreich ebenfalls im Oktober 1964. In Dänemark startete er bereits am 12. Juni 1964.\nDas Lexikon des internationalen Films befand: „Harter, gut gespielter Western.“\nAuch Cinefacts bestätigte dem Film: „Harter Western mit atmosphärischer Dichte.“\n"
}