{
    "date": "28-04-2021 13:51:53",
    "link": "https://de.wikipedia.org/wiki/Providenza%21%5F%E2%80%93%5FMausefalle%5Ff%C3%BCr%5Fzwei%5Fschr%C3%A4ge%5FV%C3%B6gel",
    "title": "Providenza! – Mausefalle für zwei schräge Vögel",
    "text": "\nProvidenza! – Mausefalle für zwei schräge Vögel (Originaltitel: La vita a volte è molto dura, vero Provvidenza?) ist eine Italowestern-Komödie, die unter der Regie von Giulio Petroni entstand und mit Tomás Milián in der Hauptrolle 1972 inszeniert wurde. Die deutschsprachige Erstaufführung erfolgte am 29. Dezember 1972. Alternativtitel sind Mausefalle für zwei schräge Vögel und Zwei schaffen alle.\nProvvidenza ist ein ungewöhnlicher Kopfgeldjäger, der sich mit abgewetzten, aber vornehmen Anzügen und Bowler kleidet und mehrere Sprachen, darunter Chinesisch, beherrscht. Er ist hinter Hurricane Kid her, einem massigen, dreckigen Banditen, für den er ein erkleckliches Sümmchen kassiert. Dann befreit er ihn wieder, um ihn im nächsten Staat, in dem Kid gesucht wird, erneut einzufangen und gegen das Kopfgeld abzuliefern. Daneben schlägt sich Provvidenza mit einem verbrecherischen Sheriff, einem Falschgeldhändler, dem Kriminologen Mike Goodmorning und dem immer wieder seinen Weg kreuzenden reizenden Mädchen Stella herum. Auch eine Gruppe religiöser Eiferer, die inmitten der Geschehnisse ihre Kirche bauen, werden mit Provvidenzas sagenhaftem Gefährt konfrontiert, einer Kutsche, die alle möglichen und unmöglichen Bedürfnisse des Lebens befriedigen kann und zahlreiche Waffen und Tricks bereithält. Zahlreiche absurde Situationen führen zum unvermeidlichen Schlussduell, in dem sich Provvidenza und der ihn mit Falschgeld betrogen habenden korrupten Sheriff gegenüberstehen.\nDas Lexikon des internationalen Films, befand, der Film komme „(m)it einigen guten Einfällen, insgesamt aber ziemlich witzlos und penetrant in dem Versuch, einen Querschnitt durch die Geschichte des amerikanischen Komödien-Kinos zu liefern.“ Die turbulente Klamotte mit einigen reichlich bizarren Genieblitzen hat mit Tomas Milian in der Titelrolle eine Figur, die äußerlich „eine Mischung aus Charlie Chaplins Tramp und asiatischem Kabuki-Theater“ darstellt, analysiert Christian Keßler, der weiter feststellt: „Der Humor des Films ist sicher nicht jedermanns Sache“ und zusammenfasst: „Ein richtig schöner Film.“ Weniger begeistert urteilten die italienischen Segnalazioni Cinematografiche: „Eine laute Farce, die alte Gags exhumiert, die billig, aber noch wirksam sind.“\nDie Außenaufnahmen entstanden bei Camposecco und an Landstrichen entlang der Via Tiburtina.\n"
}