{
    "date": "28-04-2021 13:51:54",
    "link": "https://de.wikipedia.org/wiki/Pulverdampf%5Fund%5Fhei%C3%9Fe%5FLieder",
    "title": "Pulverdampf und heiße Lieder",
    "text": "Nachfolger →Gold aus heißer Kehle\nPulverdampf und heiße Lieder (Originaltitel: Love Me Tender) ist ein US-amerikanischer Western aus dem Jahr 1956. Er ist der erste von insgesamt 31 Spielfilmen, in denen Elvis Presley als Schauspieler auftrat.\nDas Jahr 1865: Die Brüder Vance, Brett und Ray Reno kämpfen seit vier Jahren im Amerikanischen Bürgerkrieg auf der Seite der Südstaaten. Sie rauben mit vier anderen Männern ihrer Gruppe bei einem Zugüberfall die Regimentsgelder der Nordstaatler. Als sie zu ihrem Stützpunkt zurückkehren und das Geld ihrem Vorgesetzten geben wollen, müssen sie feststellen, dass der Krieg ohne ihr Wissen schon vor dem Raubüberfall beendet war und sie auf der Seite der Verlierer stehen. Ihre Einheit hat sich bereits aufgelöst und so teilen die sieben das Geld untereinander auf, versprechen jedoch, darüber Stillschweigen zu bewahren.\nDie drei Brüder kehren nach Hause zurück. Vor allem Vance freut sich auf seine Verlobte Cathy, die er so schnell wie möglich heiraten will. Auf der Farm angekommen, erfährt er die Wahrheit: Jeder dachte, dass er tot sei, und so hat Cathy vor zwei Monaten den jüngsten Sohn der Familie Reno, den musikalischen Clint, geheiratet. Vance kann vor seinem Bruder den Schock über diese Nachricht verbergen, geht jedoch Cathy die nächsten Tage konsequent aus dem Weg, was diese verletzt. Er plant, die Farm zu verlassen.\nAuf einem Fest, bei dem Clint als Sänger auftritt, werden Vance, Brett und Ray vom Nordstaatler Major Kincade, Mr. Siringo und seinen Männern aufgesucht. Sie sind im Auftrag der Regierung unterwegs, um während des Krieges gestohlene Gelder einzutreiben. Die drei Brüder werden wegen der gestohlenen Gelder verhaftet. Alle drei leugnen den Raub, doch hat einer der sieben bereits alle anderen als Mittäter verraten. Die drei Brüder sollen dem Verräter gegenübertreten, damit dieser sie zweifelsfrei identifizieren kann. Auf der Zugfahrt zur Gegenüberstellung werden die Brüder von ihren verbliebenen drei Kameraden befreit. Auch Clint beteiligt sich an der Aktion, da er nicht wie im Krieg schon wieder als einziger zu Hause bleiben wollte. Vance entscheidet, dass er nicht in ständiger Angst leben will – er plant, die Gelder an Mr. Siringo zurückzugeben. Inzwischen gelten alle Männer der Gruppe jedoch als vogelfrei und so wird Clint zu Mr. Siringo geschickt, um Vances Kommen anzukündigen. Währenddessen organisiert Vance mit Cathys Hilfe das Geld, das noch auf der elterlichen Farm versteckt ist. Beide werden von Kinkades Soldaten entdeckt und verfolgt. Vances Rückkehr zur Gruppe verzögert sich dadurch und schürt in seinen Kumpanen das Misstrauen. Sie vermuten, er sei mit dem Geld geflohen und vor allem Mike Gavin hetzt gegen ihn. Clint erzählt er, dass Vance immer noch in Cathy verliebt ist und vermutlich mit ihr und dem Geld verschwunden ist. Clint reagiert rasend vor Eifersucht. Als Cathy, die von Vance in einem geheimen Versteck zurückgelassen und dort von den eingeweihten Brett und Ray entdeckt wird, zur Gruppe zurückkehrt, schlägt Clint sie vor den Augen aller. Cathy wird von Brett und Ray in Schutz genommen und zurück in ihr Versteck geschickt. Clint folgt ihr mit den drei Kumpanen Vances und hält sie als Geisel, weiß er doch, dass Vance zum Versteck zurückkehren wird.\nVance wurde unterdessen von Brett gewarnt, während Ray zur Geldübergabe in die Stadt geritten ist. Beim Versteck angelangt kommt es zu einem Schusswechsel zwischen Clint, Mike Gavin und Vance, in dessen Verlauf Vance angeschossen wird. Alle drei ehemaligen Kumpanen stürzen sich auf den Verwundeten, um ihn nach dem Geld zu durchsuchen, und Clint erkennt, auf wessen Seite er zu stehen hat. Er feuert auf die drei Männer und wird daraufhin von Mike Gavin erschossen. Die Männer Mr. Siringos und Major Kinkades treffen von Ray alarmiert ein und stellen die drei flüchtenden Männer. Clint stirbt in den Armen Cathys.\nWenig später sieht man die Familie Reno auf der Beerdigung Clints. Der singt, in die Szene eingeblendet, Love Me Tender.\nDas Drehbuch des Films basiert auf einer Geschichte von Maurice Geraghty. Die Dreharbeiten fanden vom 23. August bis zum 8. Oktober 1956 statt. Die Außenaufnahmen wurden auf einer Ranch in San Fernando Valley gedreht.\nDer Film erlebte am 15. November 1956 in New York City seine Premiere und kam am 21. November 1956 in die US-amerikanischen Kinos. In Deutschland lief Pulverdampf und heiße Lieder am 1. Februar 1957 in den Kinos an. In der deutschen Fassung synchronisierte Harald Juhnke Elvis Presley. In späteren Filmen wurde Presley meist von Rainer Brandt gesprochen.\nElvis Presley singt im Film vier Lieder, die er zusammen mit Ken Darby geschrieben hatte:\nDer Arbeitstitel des Films The Reno Brothers wurde in Love Me Tender geändert, als sich der Erfolg der gleichnamigen Singleauskopplung abzeichnete. Film und Lied bewarben sich somit gegenseitig.\n„Ein für Elvis Presley […] gebastelter Bürgerkriegswestern, in dem er als Schauspieler debütiert, ohne sich zu übernehmen. […] Nur vier Liedtitel darf Elvis vortragen, dann ereilt ihn die Pistolenkugel, und er kann nur noch als Geist wiedererscheinen. Unfreiwillig komisch.“\n„Elvis stapft zornig durchs Präriegras, wirft die Schmalzlocke aus dem Gesicht – und singt in seinem Debütfilm zum Glück eine Reihe Hits. (Wertung: 2 von 4 möglichen Sternen – durchschnittlich)“\n„Viel 50er-Jahre-Kult, aber schwache Story.“\n"
}