{
    "date": "28-04-2021 13:51:54",
    "link": "https://de.wikipedia.org/wiki/Pulverdampf%5Fin%5FCasa%5FGrande",
    "title": "Pulverdampf in Casa Grande",
    "text": "Pulverdampf in Casa Grande (Originaltitel: Gunfighters of Casa Grande) ist einer der ersten in Spanien entstandenen Western; die Produktion ist mehrheitlich noch US-amerikanisch. Regisseur Roy Rowland und Star Alex Nicol wurden von vielen einheimischen Kräften unterstützt. Der Film wurde am 1. Mai 1964 im deutschsprachigen Raum erstaufgeführt.\nDer Outlaw Joe Daylight flieht mit anderen Männern seiner Bande, darunter „The Kid,“ Doc Kindley und Henri Verain, vor einem Trupp, der sie nach einem Banküberfall jagt. In Mexiko trennen sie sich und wollen später das Geld teilen, das Daylight aber zum Ankauf der Ranch Casa Grande nutzt. Nach und nach gesellen sich die anderen Mitglieder der Bande auf die Ranch, zusammen mit einem Neuen, der „Reisender“ genannt wird.\nDaylight plant, die Ranch als Ausgangspunkt für Viehdiebstähle zu nutzen, die er den Nachbarn abnehmen und an der Grenze für teures Geld verkaufen möchte. Seine Leute jedoch finden Gefallen am Leben als Rancher; der Reisende und Kid verlieben sich in Dona Maria de Castallar und Pacesita. Auch eine Zigeunerin stiftet Verwirrung. Erschwert werden Daylights Pläne zusätzlich durch die Raubzüge einer Banditengruppe um Rojo, die ebenfalls Viehdiebstahl betreiben. Als sie selbst betroffen sind, machen die Leute von Casa Grande Jagd auf Rojo und seine Männer.\nIm Zuge der Verfolgung werden die unterschiedlichen Interessen der Beteiligten immer deutlicher; nach Streitereien werden Doc und auch Joe Daylight getötet. Die übrigen Leute werden auf Casa Grande bleiben, und der Reisende mit Maria dort eine Familie gründen.\nDas Lexikon des internationalen Films fand knapp: „Spannend“. Joe Hembus empfand dagegen den Film als „das traurige Ende des großen Western-Autors Borden Chase“.\nSpanischer Titel des Filmes ist Los pistoleros de Casa Grande. Er lockte in Spanien über 600.000 Besucher in die Kinos. In den USA wurde der „durchschnittliche“ Film im Paket mit Herrscherin der Wüste gezeigt.\n"
}