{
    "date": "28-04-2021 13:51:54",
    "link": "https://de.wikipedia.org/wiki/Quanto%5Fcosta%5Fmorire",
    "title": "Quanto costa morire",
    "text": "Quanto costa morire ist ein im deutschsprachigen Raum nicht aufgeführter Italowestern von Sergio Merolle.\nIn einer Berggegend des Wilden Westens stecken die von Scaife angeführten Rinderdiebe samt ihrer gestohlenen Herde im Winter fest; der Pass ist zu tief verschneit, um ihn zu überqueren. Sie beschließen, im nahegelegenen Dorf auf den herannahenden Frühling zu warten. Der Sheriff, der sich ihnen entgegenstellt, wird tödlich verletzt; die Bewohner des Städtchens sind nahezu wehrlos den Gemeinheiten der Gang ausgesetzt und werden gezwungen, für die Banditen unter schwierigsten Umständen hart zu arbeiten; jede Gegenwehr wird mit sofortiger Tötung beantwortet.\nTony, dem Adoptivsohn des ermordeten ehemaligen Sheriffs gelingt allerdings die Flucht; in einem Versteck in den Wäldern plant er seine Rache: Immer wieder und überraschend reitet er für Aktionen in die Stadt und verschwindet schnell wieder. Unerwartete Unterstützung erhält Tony durch einen der Banditen, Dan El, der ihm berät und in technischen Fertigkeiten unterweist; tatsächlich handelt es sich bei Dan El um seinen wirklichen Vater. Als es ihm schließlich gelingt, einige der Stadtbewohner zu befreien, machen die mit ihm gemeinsame Sache und töten die Banditen. Dan El sucht derweil ein Duell mit seinem Chef Scaife, in dessen Verlauf beide sterben.\n„Bei diesem einheimischen Western erwiest sich die Konzentration auf die Action in spektakulärer Weise als effizient, während die Dialogszenen die Dramatik eher unterbrechen“, urteilten die Segnalazioni Cinematografiche. Christian Keßler bewertet den Film als hervorragend, dessen Handlung sich „langsam und stetig entwickle, wodurch die Spannung durch den örtlich begrenzten Schauplatz sehr gefördert“ werde. Das Drehbuch sei glaubhaft, die Schauspieler hervorzuheben.\nEs handelt sich um die einzige Regiearbeit des Produzenten Merolle, die an den italienischen Kinokassen 111,56 Millionen Lire einspielte.\nDas Filmlied Who Is the Man singt Raoul.\n"
}