{
    "date": "28-04-2021 13:51:55",
    "link": "https://de.wikipedia.org/wiki/Quel%5Fmaledetto%5Fgiorno%5Fd%E2%80%99inverno",
    "title": "Quel maledetto giorno d’inverno",
    "text": "Quel maledetto giorno d’inverno ist ein im deutschsprachigen Raum nicht gezeigter Italowestern, den Demofilo Fidani preisgünstig 1970 inszenierte.\nEine Postkutsche kommt in Black City an; ihr entsteigt der neue Sheriff, Jack Ronson. Die Gegend wird von Bud Wheeler beherrscht, der sie mit Hilfe des mexikanischen Banditen Sanchez und etlichen bezahlten Banditen unter seine Knute hält. Der alte Telegrafist McLaren erzählt dem jungen Sheriff vom Gesetz des Schweigens, das seit 5 Jahren über dem Lande liegt, und von den in dieser Zeit von den beiden Anführern begangenen Untaten. Ein weiterer Fremder kommt in Black City an; der Kopfgeldjäger Django checkt inkognito im einzigen, schäbigen, Hotel der Stadt ein. Er ist auf Rachefeldzug für den Tod zweier Freunde und möchte im Vorbeigehen das Kopfgeld für Sanchez und Wheeler kassieren.\nAls Ronson zu einem Duell mit Bud Wheeler antritt, wird letzterer mitsamt seinen Männern von Django ausgeschaltet. Wheelers Tod ruft Sanchez auf den Plan, der mit seinen Männern Rache übern möchte. Ronson kann mit Djangos Hilfe die gesamte Bande eliminieren. Django verlässt mit Ronson, der sich nun als Sartana zu erkennen gibt, das Städtchen.\nVerrisse, wo immer der Film besprochen wurde: „Trotz gelegentlicher Wendungen, die die Geschichte beleben sollen, bleibt der Film auf den ausgeleierten Pfaden einer bekannten Geschichte.“ „Einer der besseren Miles-Deem-Western, trotzdem noch unterste Schublade.“ „Die ambitionierte (d.h. komplett überflüssige) Rückblendenschachtelei im Mittelteil hätte man sich vielleicht verkneifen können.“\nKurz nach der Erstveröffentlichung wurde der Film mit dem Zusatz … Django e Sartana all’ultimo sangue erneut ausgewertet. Die beiden Kopfgeldjäger geben sich in dieser Version ganz am Ende des Filmes zu erkennen.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}