{
    "date": "28-04-2021 13:51:55",
    "link": "https://de.wikipedia.org/wiki/Quigley%5Fder%5FAustralier",
    "title": "Quigley der Australier",
    "text": "Quigley der Australier (Quigley down under) ist ein australischer Abenteuerfilm in Westernmanier mit Tom Selleck in der Titelrolle.\nDer amerikanische Scharfschütze und Büffeljäger Matthew Quigley wird von dem australischen Großgrundbesitzer Elliott Marston, Besitzer der Marston Waters Ranch, angeheuert, um wildernde Dingos auf dessen Ländereien zu schießen.\nKaum im Hafen angekommen, legt er sich mit ein paar Männern an, die junge Frauen als Gespielinnen auf ihre Farm mitnehmen wollen, darunter ist jedoch eine, die ganz und gar nichts davon hält und sich heftig wehrt. Er kommt ihr zu Hilfe und die Frau, die von allen verrückte Cora genannt wird, fährt schließlich freiwillig mit, als sie ihn für ihren Ehemann Roy hält und sich herausstellt, dass die unangenehmen Zeitgenossen, mit denen er sich gerade noch geprügelt hat, Mitarbeiter eben jenes Marston sind, für den er arbeiten soll. Sie haben den Auftrag, Quigley zur Ranch zu bringen. Dort demonstriert Quigley seine Schießkunst mit seinem Sharps Büffelgewehr, welches ein zusätzliches Dioptervisier hat. Damit ist er in der Lage, ein Ziel in einer Entfernung zu treffen, die andere Gewehre nicht erreichen können. Danach erwähnt er noch, dass er mit Colts hingegen nichts anzufangen wisse. Marston erklärt, er selbst halte sich für den schnellsten Schützen Australiens und würde sich gerne mit amerikanischen Schützen messen. Doch bei der abendlichen Mahlzeit, zu der Marston Quigley eingeladen hat, stellen sich die angeblichen Wildhunde als Aborigines heraus, die Marston von seinem Land vertreiben will.\nAls Quigley sich weigert, die wehrlosen Ureinwohner zu töten, indem er Marston aus seinem eigenen Haus durch ein geschlossenes Fenster wirft, wird er selbst zum Ziel von Marstons Zorn und soll aus dem Weg geräumt werden. Zwei Männer Marstons sollen ihn mit einem Karren wegtransportieren und zwei Tagesritte entfernt samt der verrückten Cora aussetzen. Er kann die beiden Männer zwar töten, doch in der Wüste überleben die beiden nur mit Hilfe der Aborigines. So wird er unversehens zum Verbündeten der Aborigines.\nCora und er beobachten schließlich, wie Marstons Leute Jagd auf die Aborigines machen, wie sie sie erschießen und über Klippen stoßen. Quigley erschießt einige Mörder, die anderen flüchten und berichten Marston von der Begegnung. Unterwegs erfährt Quigley auch vom tragischen Schicksal Coras: Um nicht von Indianern entdeckt zu werden hatte sie ihr Kind versehentlich erstickt, als es nicht aufhören wollte zu weinen. Als ihr Mann dann zurückkam, redete er kein Wort mehr mit ihr und schickte sie mit dem nächsten Schiff fort aus Texas nach Australien, weil er mit einer Frau, die seinen Sohn aus Angst getötet hatte, nichts mehr zu tun haben wollte.\nEs gelingt Quigley, mit einem erbeuteten Pferd in eine Siedlung vorzustoßen, wo er Proviant und Munition beim dort ansässigen Händler kauft. Wieder kommt es zu einer wilden Schießerei mit Marstons Leuten. Dabei wird das Gebäude in Brand gesteckt, in dem sich Quigley verschanzt hat – er kann aber noch rechtzeitig entkommen. Cora bleibt in der Zwischenzeit in der Wüste zurück, da es unmöglich gewesen wäre, sie und ein aufgenommenes Aborigines-Baby mitzunehmen. In der Nacht kommt es dann zu einer fatalen Situation – Dingos greifen auf ihrem Beutezug die Höhle an, in der sich Cora mit dem Baby versteckt. Das Baby beginnt zu weinen und zu schreien, Cora ist versucht, dem Baby – wie einst ihrem eigenen Kind – Mund und Nase zuzuhalten, um die Schreie zu unterdrücken. Doch bevor es zu spät ist, schafft Cora es, ihr Trauma zu überwinden: Sie lässt das Kind schreien, so laut es will, nimmt einen Revolver und verteidigt sich und das Kind gegen die Wildhunde.\nQuigley kehrt rachedurstig aus der Wüste zurück. Es kommt aber schließlich zu seiner Gefangennahme durch Marstons Leute. Marston glaubt, dass Quigley nur mit dem Gewehr umgehen kann; er zwingt ihn darum zum Revolverduell, erklärt höhnisch, dies sei die „erste Unterrichtsstunde“ und tritt mit den letzten beiden Handlangern – die anderen sind entweder von Quigley getötet worden oder in der Nacht zuvor aus Angst vor Quigley verschwunden – zum Revolverduell an. Dabei erweist es sich, dass Quigley hervorragend mit Revolvern umgehen kann, denn er ist schneller und erschießt Marston und seine beiden Männer. Dem sterbenden Marston erklärt Quigley, dass Marston gar nicht so schnell mit dem Colt sei. Außerdem habe er selbst nur gesagt, mit einem Colt nichts anfangen zu können, und nicht, dass er nicht damit umgehen könne. Die drei Aborigines, die auf der Ranch für Marston arbeiten mussten, kehren zu ihren Leuten zurück.\nEin Trupp britischer Soldaten trifft ein, die Quigley mitnehmen wollen, da er wegen verschiedener Delikte, die er nicht begangen hat, u. a. Brandstiftung, gesucht wird. Sie wollen ihn am Galgen aufhängen, doch ihr Anführer Major Ashley-Pitt will Quigley provozieren, einen Fluchtversuch zu unternehmen, so dass sie ihn sofort erschießen könnten. Doch plötzlich erscheint eine riesige Staubwolke, die alles einhüllt und als sich diese wieder lichtet, ist auf allen Anhöhen rund um die Ranch eine dichte Kette drohend aufgestellter Aborigines zu sehen; die Briten ziehen es vor, sich eilig zu entfernen.\nAls Quigley am Ende des Films eine Schiffsreise heim in die Staaten buchen will, hat der Kartenverkäufer den Steckbrief von Quigley unter dem Schreibtisch und greift unter dem Tisch nach einer Perkussionspistole. Er fragt Quigley nach seinem Namen. Cora taucht plötzlich in der Tür auf und er sagt spontan, dass er Roy Cobb heiße. Der Angestellte zieht seine Hand von der Waffe zurück. Quigley und Cora verlassen das Büro. Cora nennt ihn nun plötzlich nicht mehr Roy, sondern richtig Matthew Quigley – er hat mit ihr die Frau seines Lebens gefunden und sie den Verlust ihres Mannes überwunden. Die beiden beginnen ein neues, gemeinsames Leben auf ihrer Rückfahrt nach Amerika.\n„Augenzwinkernd und geschickt zitiert der Film bekannte Mythen und typische Handlungselemente des klassischen Western. Sympathische Unterhaltung.“\nSnapshot |\nHarlekin |\nPhar Lap – Legende einer Nation |\nD.A.R.Y.L. – Der Außergewöhnliche |\nThe Lighthorsemen |\nDer Ruf des Adlers |\nQuigley der Australier |\nHarley Davidson & The Marlboro Man |\nFree Willy – Ruf der Freiheit |\nLightning Jack |\nOperation Dumbo |\nDas Phantom |\nCrocodile Dundee in Los Angeles |\nThe Cup\n"
}