{
    "date": "28-04-2021 13:51:58",
    "link": "https://de.wikipedia.org/wiki/Rache%5Fin%5FEl%5FPaso",
    "title": "Rache in El Paso",
    "text": "Rache in El Paso (Originaltitel: I senza Dio) ist ein Italowestern aus dem Jahr 1972. Das von Roberto Bianchi Montero inszenierte Werk wurde im deutschsprachigen Raum am 2. Dezember 1999 im Privatfernsehen erstmals gezeigt.\nDer Gauner Corbancho überfällt die Bank von El Paso. 15.000 $ werden auf seinen Kopf ausgesetzt. Auch ein Überfall in Tucson, bei dem 400.000 $ erbeutet und der Bankdirektor getötet werden, schreibt man ihm aufs Konto. Manche sehen das anders, zumal eine Mordserie in der Gegend Rätsel aufgibt: Da sind der Sohn des Direktors, der El Santo genannte Roy MacFallow, der Kopfgeldjäger Minnesota Lorregan, der reiche Barrett, seine Frau Jenny und Sheriff Sam Ware. Minnesota, dessen Spielschulden so hoch sind wie das Kopfgeld auf Corbancho, geht mit Roy ein Bündnis ein, um den Tod dessen Vaters aufzuklären: eine Narbe im Rücken soll den Schuldigen verraten. Als der Sheriff El Santo ins Gefängnis steckt, kann der mit Hilfe einer Frau wieder entkommen. Minnesota kann mittlerweile Corbancho ausfindig machen, der ihm die Namen der Hintermänner verrät: Barrett, dessen Frau und ein Unbekannter. El Santo und Minnesota bringen das Ehepaar Barrett und den Sheriff dazu, das Versteck des Goldes aufzusuchen. Dort kann El Santo sie töten und das Gold an sich bringen. Minnesota entpuppt sich als Regierungsagent.\nDas Lexikon des internationalen Films war wenig begeistert: „Die altbekannte Story – zwei Männer arbeiten aus unterschiedlichen Gründen zusammen, um dasselbe Ziel zu erreichen – in einem durchschnittlichen Italowestern.“ Ähnlich urteilt Christian Keßler: „Roberto Bianchi Montero hat diesen Film gut im Griff. Es handelt sich um einen schnörkellosen, weder in positiver noch in negativer Hinsicht vom Pfad der Tugend abweichenden Durchschnittswestern.“ Auch die italienische Kritik konstatierte, der Regisseur habe „mit betonter Langsamkeit und ohne irgendwelche Neuerungen sich darauf beschränkt, die Einfälle eines kindischen Drehbuchs umzusetzen“.\nDas italienische Einspielergebnis betrug deutlich unterdurchschnittliche 75 Millionen Lire.\nDie Filmmusik wurde zusammen mit der von Pagò cara su muerte auf CD veröffentlicht.\n"
}