{
    "date": "28-04-2021 13:51:58",
    "link": "https://de.wikipedia.org/wiki/Rachel%5Fund%5Fder%5FFremde",
    "title": "Rachel und der Fremde",
    "text": "Rachel und der Fremde (OT: Rachel and the Stranger, Alternativtitel: Ehe ohne Liebe (Kino), Sklavin der Wildnis, Die gekaufte Frau) ist ein US-amerikanischer Spielfilm aus dem Jahr 1948, der Elemente des Western mit dramatischen und komödiantischen Episoden vereint. Die Hauptrollen spielen Loretta Young, William Holden und Robert Mitchum.\nOhio im 19. Jahrhundert: Die Frau des Farmers David Harvey ist gestorben und er lebt alleine mit Sohn Davey auf der Farm. David ist überzeugt, dass jedes Kind eine Mutter braucht, und so heiratet er bald darauf die auf dem Markt gekaufte Leibeigene, für die die Heirat einen gesellschaftlichen Aufstieg bedeutet. David liebt Rachel nicht, und nur in der Öffentlichkeit wird die Scheinehe gewahrt. Im Haus wird Rachel wie eine Dienstmagd behandelt. Nur Jim Fairways, ein Abenteurer und ebenfalls außerhalb der Gesellschaft, versteht sich mit Rachel gut und zwischen ihnen bahnt sich eine Liebesbeziehung an. Jim will Rachel freikaufen, um mit ihr ein neues Leben anzufangen. Erst da entdeckt David seine Gefühle für Rachel. Der Konflikt spitzt sich zu, als Rachel mit David und Jim im Keller eingeschlossen ist, während Indianer ihr Haus niederbrennen. Am Ende überleben alle den Angriff und David erklärt Rachel seine Liebe. Jim zieht unterdessen weiter. \nRobert Mitchum wurde im September 1948 wegen Drogenbesitzes für eine kurze Zeit inhaftiert. Der Skandal machte Schlagzeilen und schien die Karriere von Mitchum zu bedrohen, der als aufstrebender Star galt. Der Film erschien wenige Tage nach dem Skandal, wurde jedoch mit 395.000 US-Dollar Profit einer der wenigen finanziellen Erfolge des Studios in dem Jahr.\nTV Guide nennt Rachel und der Fremde:\n„[...] einen angenehmen Film der in der ersten Hälfte ein wenig langsam losgeht, aber dann eine mitreißende Actionsequenz bietet.“\nAuch das Lexikon des internationalen Films urteilte positiv:\n„Familienwestern mit Herz, Humor, Spannung und guten Darstellern“\n"
}