{
    "date": "28-04-2021 13:51:57",
    "link": "https://de.wikipedia.org/wiki/Rache%5Ff%C3%BCr%5FJesse%5FJames",
    "title": "Rache für Jesse James",
    "text": "Rache für Jesse James (Originaltitel: The Return of Frank James) ist ein US-amerikanischer Western des deutsch-österreichischen Regisseurs Fritz Lang aus dem Jahr 1940. Es handelt sich um die Fortsetzung des 1939 gedrehten Films Jesse James, Mann ohne Gesetz. Die Besetzung ist fast identisch. Erneut übernahm Henry Fonda die Rolle des Frank James, dieses Mal als Hauptrolle.\nRobert Ford und sein Bruder Charlie werden für ihren hinterhältigen Mord an Jesse James in einem Scheinprozess zunächst von den Geschworenen zum Tode verurteilt, dann aber durch Interventionen des korrupten Eisenbahnbetriebes begnadigt und freigelassen. Als Jesses Bruder Frank, der sich auf eine Farm zurückgezogen hat, davon erfährt, macht er sich gemeinsam mit seinem jugendlichen Ziehsohn Clem auf die Suche nach ihnen. Er will seinen Bruder rächen, doch die Ford-Brüder haben sich längst aus dem Staub gemacht. Das Geld für die lange Verfolgung stiehlt Frank von der Eisenbahngesellschaft, die für den Tod seines Bruders und davor seiner Mutter mitverantwortlich war. Frank und Clem entkommen ihren Verfolgern, die aus Versehen den Wachmann der Station erschießen – allerdings wird Frank fälschlicherweise bezichtigt, den Wachmann ermordet zu haben.\nInkognito als Mr. Woodsen lernt Frank in Denver Eleanor Stone kennen, die Tochter eines Zeitungsinhabers, die gegen den Willen ihres Vaters selbst Reporterin werden will. Clem erzählt Eleanor eine Geschichte über Franks angeblichen Tod in einer Schießerei an der Grenze zu Mexiko, was sie durch die Zeitung verbreitet. Dadurch wiegen sich die Fords in Sicherheit und treten öffentlich in einem Stück über die Ermordung von Jesse James, müssen aber erneut fliehen, als Frank sich zu erkennen gibt, wobei Charlie während der Verfolgung bei einem Sturz stirbt. Längst nicht alle haben an den Tod von Frank James geglaubt, so wird er hartnäckig von Runyon, dem Detektiv der Eisenbahngesellschaft, verfolgt. Runyon entlarvt in Denver Mr. Woodsen als Frank James, aber Eleanor hegt trotzdem noch Sympathien für Frank.\nPinkie, der afroamerikanische Bedienstete der Familie James, ist durch Betreiben der Eisenbahngesellschaft des Mordes am Vorsteher angeklagt worden – Frank muss sich entscheiden, entweder Pinky vor dem Todesurteil zu retten oder Robert Ford weiter zu verfolgen. Er hört auf sein Gewissen und stellt sich. Bei der daraufhin anberaumten Gerichtsverhandlung ist Eleanor Stone als Reporterin vor Ort. Major Cobb, der kämpferische Zeitungsverleger und Freund von Frank, übernimmt die Verteidigung. Indem er auf die größeren Zusammenhänge des Prozesses und damit auch dem Krieg zwischen Eisenbahngesellschaft und einfachen Farmern eingeht, gewinnt er die Sympathien der Geschworenen. Die Verhandlung endet mit dem Freispruch Franks, sehr zum Schreck von Robert Ford, der sich siegessicher im Gerichtssaal einbefunden hatte. Ford rennt aus dem Gerichtssaal und tötet dabei Clem, der sich ihm entgegengestellt hat. Sofort begibt sich Frank auf die Verfolgung von Bob Ford, der aber von Clem bereits selbst tödlich verwundet wurde und stirbt. Da der Tod seines Bruders nun gerächt ist, kann Frank ein neues Leben beginnen.\nFür den vor allem aus Deutschland in die USA emigrierten Fritz Lang war Rache für Jesse James das Farbfilmdebüt sowie sein erster Western. Mit Überfall der Ogalalla drehte er ein Jahr später einen weiteren Western.\nHenry Fonda war von der Zusammenarbeit mit Fritz Lang, für den er schon 1937 in Gehetzt vor der Kamera gestanden hatte, entsetzt und warf ihm vor, den Schauspielern fehlenden Respekt entgegenzubringen: „Er war ein meisterhafter Puppenspieler, aber ohne jedes Gefühl, und er konnte sehr brutal sein.“\nIn Deutschland wurde der Film erstmals 1952 gezeigt.\nDas Lexikon des internationalen Films kam zu dem Schluss, dass „Langs erster Western […] geschickt mit den Versatzstücken des Genres [spielt]“. Dem Regisseur sei es dabei „weniger um die äußere Handlung und die historischen Fakten“ gegangen, als „um die Problematik der Outlaws, die ihre Rechte nur mit Gewalt geltend machen können“.\nDer französische Regisseur Jean-Luc Godard äußerte sich später lobend über den Film:\n„Die Inszenierung ist von einer Präzision, die ans Abstrakte grenzt. Beim Schnitt überwiegt die Intelligenz der Sensibilität. […] Wenn The Return of Frank James mit einem Happy-End schließt, im Gegensatz zu vielen anderen Filmen Langs, sollte man darin keine Konzession an die amerikanische Zensur sehen. […] Wenn der scheue Individualist Frank James sein Glück findet, dann nur, nachdem er moralisch für seinen Schmerz entschädigt worden ist.“\n\nEine erste deutsche Synchronfassung entstand 1951. Im Jahr 1972 gab die ARD eine Neusynchronisation bei der Berliner Synchron GmbH in Auftrag, die unter der Synchronregie und nach dem Dialogbuch von Lothar Michael Schmitt realisiert wurde. Für das ZDF wurde der Film 1980 von der Berliner Synchron GmbH unter der Leitung von Lothar Michael Schmitt ein weiteres Mal synchronisiert.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}