{
    "date": "28-04-2021 13:51:59",
    "link": "https://de.wikipedia.org/wiki/Ramon%5Fil%5FMessicano",
    "title": "Ramon il Messicano",
    "text": "Ramon il Messicano ist ein 1966 entstandener Italowestern, den Maurizio Pradeaux mit Robert Hundar in der Hauptrolle inszenierte. Der Film wurde bislang nicht im deutschen Sprachraum gezeigt.\nIn einer Berglandschaft des amerikanischen Südwestens: Die rassige Esmeralda wird beim Baden von Juan Morales belästigt. Ihr Schwager John „Slim“ Baxter kommt zufällig vorbei und versucht, den Banditen zu verjagen. Bevor dieser seinen Revolver abdrücken kann, wird er vom ebenfalls am Ort des Geschehens eintreffenden Ehemann der Bedrängten erschossen. Da Slim nun die Rache der Bande, der Morales angehörte, fürchten muss, wird er zum Verstecken in den Bergen gedrängt. Tatsächlich wartet das Oberhaupt der Horde Ramon nicht lange mit der Vergeltung: Er tötet Slims Vater und kidnappt Esmeralda. Slim wird darüber von seinem Freund Joselito, einem trinkfreudigen Alter, informiert und lässt den Verbrecher zu einem Duell in sein Versteck kommen. Bei diesem Schusswechsel wird Slim schwer verwundet, doch Ramons Annahme, dass er tot ist, erweist sich als falsch.\nDie im Ort gefangene Esmeralda wird von Ramon begehrt; sie willigt in ein Heiratsersuchen ein, wenn sie ihren Mann ein letztes Mal sehen darf. Da dieser wider Erwarten lebt, pflegt sie ihn gesund, bevor sie zu Ramon zurückkehrt. Slim schließt sich nun einem sich ebenfalls im Gebirge aufhaltenden Haufen um Jack Karson an, der noch eine Rechnung mit Ramon offen hat, aber andererseits dem fremden Eindringling nicht traut. Durch einen zwielichtigen Informanten erfährt diese Gruppe, dass Ramons Gefolgsmann Manuel kürzlich schwer verwundet worden ist und in einer Berghütte auf seinen Abtransport wartet; Slim nutzt die Gelegenheit, ihn zu töten. Das wiederum nimmt Ramon zum Anlass für neuerliche Rache: Diesmal sterben auf der Baxter-Ranch auch die Mutter, das farbige Dienstmädchen und die verbliebenen Hilfskrafte. John findet die Leichen, stellt Ramon zur Rede und überlebt dies ebenfalls nicht. Der Oberschurke glaubt nun, allen Widerstand beseitigt zu haben, und plant die Vermählung mit Esmeralda: Als der dafür nötige Geistliche im Ort eintrifft, entpuppt dieser sich allerdings als der totgeglaubte Slim, dessen Schießkünste diesmal ausreichen, um den Halunken und zwei seiner Gefährten zu erledigen und mit seiner Frau wiedervereint zu sein.\nJ. M. Sabatier kritisierte den weder historisch noch politisch seriösen Hintergrund, den der Film bietet. Christian Keßler sah eine „durchschnittliche Rachegeschichte der eher unoriginellen Art“.\nDer Film spielte in Italien unterdurchschnittliche 89 Millionen Lire ein. Es erschien auf F.F. 326 eine Single mit der Filmmusik.\n"
}