{
    "date": "28-04-2021 13:52:01",
    "link": "https://de.wikipedia.org/wiki/Rauchende%5FPistolen",
    "title": "Rauchende Pistolen",
    "text": "\nRauchende Pistolen (Originaltitel: Singing Guns) ist ein US-amerikanischer Western von R. G. Springsteen aus dem Jahr 1950. Die Hauptrollen sind mit Vaughn Monroe, Ella Raines, Walter Brennan, Ward Bond, Jeff Corey und Barry Kelley besetzt.\nDorrell McGowans' und Stuart E. McGowans' Adaption der Geschichte, auf der das Drehbuch basiert, geht zurück auf eine Literatur-Vorlage Singing guns von Frederick Schiller Faust, der das Buch unter dem Pseudonym Max Brand veröffentlichte. Das Lied Mule Train von Fred Glickman, Hy Heath und Johnny Lange war in der Kategorie „Bester Song“ für einen Oscar nominiert.\nDie Behörden nehmen an, dass der Goldräuber Rhiannon irgendwo auf dem Hangman's Mountain in der Nähe der Westernstadt Goldville gestohlenes Gold im Wert von einer Million Dollar versteckt hält. Eines Tages sieht der Sheriff von Goldville, Jim Caradac, wie Rhiannon eine Postkutsche anhält, in der sich Jims Herzblatt Nan Morgan befindet. Der Sheriff versucht den Raub zu verhindern, wird von Rhiannon jedoch rasch entwaffnet. Als  Rhiannon in der Kiste, die die Kutsche geladen hat, nur Sand findet, wird er zornig und nimmt Jim als Geisel. Gemeinsam mit Jim fährt er nach Goldville und zwingt den Sheriff dort in Unterwäsche mitten auf der Straße durchs Dorf zu gehen. Im Zuge dessen wird Jim von Rhiannon erschossen und der Ganove flüchtet. Jedoch packt diesen bald das schlechte Gewissen  und kehrt bald darauf um. Er nähert sich dem regungslos am Boden liegenden Jim, zieht aber als Vorsichtsmaßnahme seine Waffe. Als Jim jedoch nach seiner Waffe greift, schießt Rhiannon ein weiteres Mal auf ihn. Jim benötigt daraufhin einen Arzt und der Goldräuber bringt ihn zum nächsten Arzt – Jonathan Mark. Im Untersuchungsraum teilt Rhiannon dem behandelnden Arzt mit, dass er den Sheriff auf der Straße so aufgefunden hat und er selbst John Gwyn heißt. Als der Arzt sagt, dass Jim eine Bluttransfusion benötigt, stellt sich Rhiannon freiwillig als Spender zur Verfügung. Gleichzeitig verabreicht der Arzt Rhiannon ein Beruhigungsmittel, das den Goldräuber bewusstlos macht. Nach mehreren Stunden wacht Rhiannon auf und sieht, dass seine Waffe fehlt. Nach dem Aufwachen kommt ein Richter in den Raum, der anordnet, dass er Jim vertreten muss, bis dieser wieder arbeiten kann. An seinem ersten Arbeitstag wird er von Nan, der Besitzerin des Salones zu Hilfe gerufen, um eine alkoholisierte Person aus dem Saloon zu werfen. Am Sonntagmorgen ist das Gefängnis voller Betrunkener. Er lässt alle mit dem Versprechen gehen, anschließend die Heilige Messe in der Kirche zu besuchen. Als in der Great Western Mine ein Brand ausbricht, riskiert Rhiannon sein Leben um die Bergarbeiter zu retten. Etwas später erkennt Nan, dass der neue Sheriff derjenige war, der ihre Kutsche ausgeraubt hat und meldet es Jim, der inzwischen wieder genesen ist. Nachdem Rhiannon verhaftet worden ist, zwingt ihn Jim den Goldräuber, das geheime Goldversteck zu verraten, doch Rhiannon weigert sich. Nan hilft ihm später, aus dem Gefängnis zu entkommen und gibt vor, in ihn verliebt zu sein. Sie überzeugt ihn, ihr sein Versteck zu zeigen, wo er das versteckte Gold hortet. Dort entreisst Nan Rhiannon die Waffe, Jim kommt und bewacht Rhiannon, während Nan, das Gold abholt. Als sie spät zurückkehrt, nimmt Jim an, dass sie das Gold selbst genommen hat. Jedoch erscheint sie mit einer Quittung des Gouverneurs. Jim und Nan werden daraufhin ein Paar.\nDie Kostüme stammen von Adele Palmer. Der Film wurde von Palomar Pictures Corporation gedreht und von Republic Pictures Corporation vertrieben.\nDer Film wurde am 28. Februar 1950 das erste Mal in den USA gezeigt, am 7. Oktober 1952 zum ersten Mal in West-Deutschland und im Januar 1953 erstmals in Österreich.\n"
}