{
    "date": "28-04-2021 13:52:06",
    "link": "https://de.wikipedia.org/wiki/Revolver%5Fdiskutieren%5Fnicht",
    "title": "Revolver diskutieren nicht",
    "text": "\nRevolver diskutieren nicht (Originaltitel: Town Tamer) ist ein US-amerikanischer Western von Regisseur Lesley Selander aus dem Jahre 1965. Das Drehbuch von Frank Gruber basiert auf seinem gleichnamigen Roman. Seine Premiere feierte der Film  am 7. Juli 1965 in New York City. In die deutschen Kinos kam der Streifen am 14. Oktober 1965.\nUm in Great Plains für Gerechtigkeit zu sorgen, engagiert der Leiter der Eisenbahnbaugesellschaft, Frederic Fell den ehemaligen Sheriff und Revolverhelden Tom Russer. In der Stadt regiert der skrupellose Saloon Besitzer Cunder, mit korrupten Ordnungshütern. Russer hatte Cunder im letzten Jahr in Idaho bereits ein Geschäft vermasselt, aus Rache schickte ihm Cunder einen Killer, der allerdings aus Versehen Russers Frau tötete.\nAuf dem Weg nach Great Plains lernt Russer Carol Travenner kennen, Ehefrau eines der Angestellten von Cunder. Da Carol von ihrem Mann Guy getrennt lebt, zieht sie, genau wie Tom in das einzige Hotel der Stadt. Bei einem Ausritt gerät Russer in eine Schießerei mit Jim Aikens, einem Handlanger Cunders. Nach einer Prügelei mit Mike Flon, einem weiteren von Cunders Handlangern erhält Russer vom Bürgermeister und Dr. Kent Unterstützung und entgeht knapp einer Verhaftung. Nachdem Russer Cunder und seine Männer öffentlich provoziert hat, lockt dieser seinen Erzfeind in eine Falle. Im Auftrag von Cunder schlägt Flon den Bürgermeister nieder, tötet Russers Pferd und greift den eintreffenden Revolvermann mit einem Messer an. Hilfssheriff Honsinger erwischt Russer auf frischer Tat, wie er Flon erschießt. Bei der anschließenden Gerichtsverhandlung gelingt es Russer nur, durch die Zeugenaussage Carols und der Ansprache Sheriff Parkers freigesprochen zu werden, der sich damit das Vertrauen des Revolverhelden erschleicht.\nNach einer öffentlichen Provokation durch Russer sowie einer Schießerei zwischen Guy und einer Gruppe Eisenbahnarbeiter, welche sich beim Pokerspiel betrogen gefühlt haben, setzt Cunder eine Belohnung auf Toms Kopf aus. Zwei eintreffende Kopfgeldjäger kann Russer erschießen. Der betrunkene Guy sieht Carol mit Fell, in seiner Eifersucht schießt er auf den vermeintlichen Nebenbuhler. Dies führt zu einer Revolte der Eisenbahnarbeiter, die sich mit der neu gegründeten Bürgerwehr nun offen gegen Cunder stellen. Russer stellt sich zwischen die rivalisierenden Gruppen und betritt alleine den Saloon. Siegessicher gibt sich Parker als der Mörder von Toms Frau zu erkennen. Im anschließenden Duell gelingt es Russer Cunder, Parker und Honzinger zu erschießen. Die übrigen Männer ergreifen die Flucht. Der angeschossene Tom überlebt und wird von Dr. Kent in die Pflege von Carol entlassen.\nDer Filmdienst betitelt den Film als „Routinewestern“.\nIngo Löchel vom Zauberspiegel bezeichnet den Film als „Durchschnittswestern..“ der vor allen durch „..seine überraschenden Wendungen sowie durch die gute Besetzung“ punkten kann.\nEine deutsche Synchronbearbeitung entstand 1965 nach dem Dialogbuch und unter der Dialogregie von Konrad Wagner bei der Berliner Synchron GmbH.\n"
}