{
    "date": "28-04-2021 13:52:08",
    "link": "https://de.wikipedia.org/wiki/Ridin%E2%80%99%5Fon%5Fa%5FRainbow",
    "title": "Ridin’ on a Rainbow",
    "text": "Ridin’ on a Rainbow (teils auch Ridin’ the Rainbow) ist ein US-amerikanischer musikalischer Western aus dem Jahr 1941 von Lew Landers mit Gene Autry in der Hauptrolle eines singenden Cowboys. Untersuchungen, die er zu einem Bankraub anstellt, führen ihn zu einem Riverboat, wo er feststellen muss, dass der Vater der jungen Sängerin mit den Bankräubern zusammengearbeitet hat, um die Zukunft seiner Tochter zu sichern. Das im Film von Gene Autry gesungene Lied Be Honest with Me erhielt eine Oscarnominierung in der Kategorie „Bester Song“.\nDas von Bradford Ropes in Zusammenarbeit mit Doris Malloy verfasste Drehbuch beruht auf einer von Bradford geschriebenen Geschichte.\nDer singende Cowboy und Rancher Gene Autry kommt in die Stadt Riverton und sorgt dafür, dass die dort ansässigen Viehzüchter ihre Herden erstmals nach vier entbehrungsreichen Jahren mit Gewinn verkaufen können. Da in der Stadt eine große Parade ansteht, legt Autry den Männern nahe, ihr Geld der von Eben Carter geführten Bank anzuvertrauen. Zur selben Zeit steuert Captain Elijah Bartlett mit seinem Riverboat Jolly Betsy das Städtchen an. An Bord befindet sich eine Truppe von Entertainern, die, kaum hat man angelegt, die Stadt durchstreifen. Während die Einwohner die Showparade verfolgen und abgelenkt sind, hilft Matt Evans, ein alter ausgebuffter Künstler, den Bankräubern Blake und Morrison bei ihrem Raubzug in der Verkleidung eines Clowns. Er tut dies nur widerwillig und nur aus dem Grund, weil er sich Sorgen um die Zukunft seiner noch sehr jungen Tochter Patsy macht. Als die Bankräuber Carter jedoch mit einer Pistole bedrohen und sogar töten, ist er entsetzt. Im Hinblick auf seinen Anteil an der Beute schweigt er jedoch und bringt das erbeutete Geld an den ihm von Blake und Morrison befohlenen Ort.\nAutry fühlt sich verantwortlich dafür, dass das Geld seiner Freunde geraubt wurde und will herausfinden, wer dahintersteckt, um sich die Beute zurückzuholen. Mit Hilfe seines Kumpels Frog Millhouse und des Sheriffs Jim Mason verfolgt er Evans Spur, die zum Flussboot führt. Evans hat sich jedoch bereits vom Boot abgesetzt, nachdem er seiner Tochter gesagt hat, man werde sich in Colesburg treffen. Es ist der Ort, wo das Geld versteckt sei. Da die Männer auf dem Schiff nur Patsy antreffen, kann Gene den Polizeichef überzeugen, dass er in ihrer Nähe bleiben müsse, um das weitere Geschehen zu beobachten. So bringt er seinen Freund, Kapitän Bartlett, dazu, zusammen mit ihm auf dem Schiff anzuheuern. Bartlett ist allerdings ahnungslos, was den wahren Hintergrund betrifft. Gene, der aufrichtig um Patsy Wohlergehen besorgt ist, versucht sich mit der jungen Frau anzufreunden. Patsy indes fühlt sich hin- und hergerissen zwischen der Sehnsucht nach Wahrheit  und der Loyalität gegenüber ihrem Vater. Es gelingt ihr, Gene zu überzeugen, sie in Colesburg allein an Land gehen zu lassen. Als sie jedoch den Sheriff sieht, der ohne Genes Wissen eingetroffen ist, schließt sie daraus, dass Gene sie hintergangen hat. Trotzdem gelingt es ihr, sich zur Herberge ihres Vaters in Colesburg zu schleichen, wo er sich versteckt hält. Eindringlich bittet sie ihn, das Geld zurückzugeben, was er auch tun will. Bevor sich beide aber noch in Sicherheit bringen können, tauchen Blake und Morrison auf. Patsy schließt sich in einem Nebenzimmer ein und muss entsetzt mit anhören, wie die Bankräuber ihren Vater erschießen, nachdem er ihnen erzählt hat, wo sich das Geld befindet, nämlich auf dem Boot, und nicht, wie vorgetäuscht, in Colesburg. Da Patsy ihren Hund Spotlight bei sich hat, schickt sie diesen mit dem Zimmerschlüssel durchs Fenster und befiehlt ihm, Gene den Schlüssel zu bringen. Und so kommt es, dass Gene, Frog und weitere Personen zum Gasthaus eilen, um Patsy zu retten, gerade als Blake und Morrison sie dazu zwingen wollen, mit ihnen abzureisen.\nEinige Zeit später gibt Gene seine Abschiedsvorstellung auf dem Riverboat, da er sich entschlossen hat, in Zukunft mit Patsy zusammen auf seiner Farm zu leben.\nEs handelt sich um eine Produktion von Republic Pictures. Die Drehzeit erstreckte sich über den Zeitraum 13. bis 26. Dezember 1940. Gefilmt wurde im Wohnviertel Morrison Ranch in Agoura Hills sowie in Lake Hemet im Riverside County, beides gelegen in Kalifornien. Das Budget des Films lag bei 91.854 Dollar.\nDer Film hatte in den USA am 24. Januar 1941 Premiere. Im Vereinigten Königreich wurde er unter dem alternativen Titel Riding on a Rainbow veröffentlicht.\nDie von dem Filmmagazin The Hollywood Reporter verbreitete Nachricht, dass Mauri Grashin weitere komödiantische Szenen für das Drehbuch verfasst habe, bestätigte sich im fertigen Film nicht. Gene Autry und Mary Lee, die bereits 1939 ihren ersten Film South of the Border miteinander gedreht hatten, spielten mehrfach in diesem Typ von Westernfilmen mit einem singenden Cowboy als Helden zusammen – Gene Autry immer unter seinem Namen und Lee in ihrer Rolle als Patsy. Die diesem Film folgenden Western Back in the Saddle und The Singing Hill wurden bereits im März beziehungsweise April 1941 veröffentlicht. The Singing Hill bildete die letzte Zusammenarbeit der Schauspieler in dieser Konstellation.\nBei digitally Obsessed wurde ausgeführt, das größere Budget für diesen Film habe es möglich gemacht, einige Elemente von Show Boat zu übernehmen und sie mit dem Audry-Western verschmelzen zu lassen. Weiter hieß es, die junge Sängerin Mary Lee sei in ihrem achten Western mit Gene Audry in einer ihrer besten Rollen zu sehen. Nicht alle Songs im Film seien gut, wie beispielsweise das eher peinliche Lied What’s Your Favorite Holiday?Lee habe jedoch ein schönes Duett mit dem Volkslied Carry Me Back to the Lone Prairie mit Autry und die von Burnette und Audry zusammen gesungene Melodie Hunky Dory Dunky, bleibe im Kopf haften. Der Film enthalte außerdem eine der besten und ungewöhnlichsten Action-Szenen von allen bisher mit Autry gedrehten Filmen.\nAuch dvdtalk.com stellte auf die vielen Lieder in dem verhältnismäßig kurzen Film ab und schrieb, der Film sei auch ein Vehikel für Gene Audrys Schützling Mary Lee, Republic Pictures Antwort auf Judy Garland. Weiter hieß es, der Film enthalte genügend Lieder, um ihn als Western, in dem hauptsächlich gesungen werde, zu qualifizieren. Als Höhepunkt erinnere die Rettung von Patsy in gewisser Weise an Dorothy aus dem Zauberer von Oz. Insgesamt sei der Film aber ein wenig ambitionierter als die üblichen Republic B-Filme.\nGene Autry und Fred Rose waren auf der Oscarverleihung 1942 mit dem Lied Be Honest with Me aus diesem Film in der Kategorie „Bester Song“ für einen Oscar nominiert, der jedoch an Jerome David Kern und Oscar Hammerstein II und das Lied The Last Time I Saw Paris aus dem Musicalfilm Lady Be Good ging.\n"
}