{
    "date": "28-04-2021 13:52:08",
    "link": "https://de.wikipedia.org/wiki/Rileys%5Fletzte%5FSchlacht",
    "title": "Rileys letzte Schlacht",
    "text": "Rileys letzte Schlacht (Originaltitel: One Man's Hero) ist ein 1998 entstandener Western um eine wenig bekannte Episode des Krieges zwischen Mexiko und den Vereinigten Staaten. Tom Berenger spielt die Hauptrolle unter der Regie von Lance Hool; im deutschen Sprachraum wurde er im Mai 2001 im Bezahlfernsehen erstaufgeführt.\nDie Geschichte des John Riley vom Saint Patrick's Battalion, einer Gruppe irischer katholischer Einwanderer in den Vereinigten Staaten, die während des Amerikanisch-Mexikanischen Krieges von der protestantisch geprägten US-Armee zur hauptsächlich katholischen mexikanischen Seite desertieren.\nRiley und einige der Männer seines Bataillons, vor dem durch die Kartoffelmissernten in ihrer Heimat herrschenden Hungersnot in die Vereinigten Staaten geflohen, werden nach dem Besuch einer katholischen Messe auf mexikanischem Grund und Boden wegen Fahnenflucht ausgepeitscht. Da die Iren, denen als Gegenleistung für ihren Armeedienst die Staatsbürgerschaft versprochen wurde, sich ohnehin als Soldaten zweiter Klasse behandelt fühlen, fliehen sie nach Mexiko, um ein Schiff zurück in ihre irische Heimat besteigen zu können, müssen sich dann jedoch aufgrund des ausgebrochenen Krieges der Verhaftung als Kriegsfeinde entziehen, in Form misstrauischer Nachstellungen durch den Guerillaführer Cortina. Bei ihrer Gefangennahme wird Riley verwundet; beim näheren Kennenlernen stellen Cortina und er fest, dass sie politisch einiges verbindet.\nRiley verliebt sich in die Patriotin und Cortinas Freundin Marta. Rileys und seiner Männer Entschluss steht fest: Als das Saint Patrick's Bataillon kämpfen sie an der Seite der Mexikaner, um ihre Loyalität zu zeigen.\nDas Lexikon des internationalen Films schrieb, der Western sei ein „opulent inszenierter Historienfilm, der ein düsteres Kapitel amerikanischer Geschichte aufgreift und US-patriotischen Produktionen (wie \"Alamo\" von John Ford) einen Spiegel aus mexikanischer Sicht vorhält.“\nTVGuide bemerkt, dem Regisseur gehe zwar das visuelle Gespür für die Umsetzung eines solchen Epos ab, bringe jedoch ein grundsolides Werk zustande. Insgesamt schade aber die uninspirierte Regie und ebensolches Drehbuch; es bleibe ein aufgrund der innewohnenden Provokationen ein lohnender Film.\nGefilmt wurde in Durango, Mexiko. Der Film erschien nur in limitierter Auflage in den \namerikanischen Kinos.\n"
}