{
    "date": "28-04-2021 13:52:10",
    "link": "https://de.wikipedia.org/wiki/Ringo%5Fkommt%5Fzur%C3%BCck",
    "title": "Ringo kommt zurück",
    "text": "Ringo kommt zurück ist ein italienisch-spanischer Spielfilm aus dem Jahr 1965 von Duccio Tessari. Es ist ein actionreicher Italowestern, wobei die Geschichte an die Rückkehr des Odysseus angelehnt ist. Inzwischen hat er sich als einer der Klassiker seines Genres etabliert. Der Titelsong wird von Maurizio Graf gesungen. Alternativtitel ist Gnade spricht Gott - Amen mein Colt.\nZwei Jahre nach dem Amerikanischen Bürgerkrieg kehrt Captain Montgomery Ringo in seinen Heimatort zurück. Bereits auf dem Heimweg wird ihm von mexikanischen Banditen aufgelauert und er erfährt mehr über die nun dort herrschenden Verhältnisse. Getarnt als Mexikaner wagt er die Rückkehr und es kommt zu einem ersten Treffen mit den neuen Herren vor Ort. Um unauffällig zu bleiben, arbeitet er als Gehilfe beim örtlichen Gärtner.\nNachdem er seine Frau, die ausgerechnet den Banditen Paco heiraten soll, und seine Tochter wiedersieht, beginnt Ringo seinen Rachefeldzug.\nRingo wird im Kampf vom Gärtner, dem schwer alkoholkranken Sheriff und später auch der übrigen Bevölkerung unterstützt und kann die Banditen zum Schluss besiegen.\n„Ein überdurchschnittlicher, psychologisch angehauchter Italowestern, der weitgehend auf die genreüblichen Brutalitäten verzichtet und stattdessen auf melodramatische und lyrische Elemente setzt.“\n#\nDie italienische Kritik lobte die geschickte Regie, ausgezeichnete Kameraarbeit und die passende musikalische Partitur sowie die kluge Dosierung der Western-Effekte im homerischen Drama.\nDie Filmlieder Il ritorno di Ringo und La mia gente singt Maurizio Graf; daneben hört man noch die Instrumentalstücke Il silenzio und Mariachi 1 bzw. Mariachi 2.\nIn Italien spielte der Film knapp zwei Milliarden Lire ein.\n"
}