{
    "date": "28-04-2021 13:52:09",
    "link": "https://de.wikipedia.org/wiki/Ringo%5F%281939%29",
    "title": "Ringo (1939)",
    "text": "Ringo, im Original Stagecoach (Postkutsche), ist ein Western von John Ford. Der Film erzählt die Geschichte einer von neun Personen unternommenen Postkutschenfahrt von Tonto (Arizona) nach Lordsburg (New Mexico). Die Handlung spielt in den frühen 1880er Jahren.\nDem Drehbuch lag die im April 1937 in Collier’s Magazine publizierte Erzählung Stage to Lordsburg (dt. Postkutsche nach Lordsburg) von Ernest Haycox zu Grunde. Diese Geschichte war wiederum eine Adaption der 1880 veröffentlichten Novelle Fettklößchen (Boule de Suif) von Guy de Maupassant, deren Handlung in der Normandie zur Zeit des Deutsch-Französischen Krieges spielt.\nDie zuerst in Deutschland vertriebene Fassung des Films bekam den Titel Höllenfahrt nach Santa Fe (dabei ging die „Höllenfahrt“ nach Lordsburg). Die 1963 neu herausgebrachte Originalfassung erhielt den Titel Ringo, benannt nach einer der Hauptpersonen.\nEin kurzer Vorspann bringt die Handlung des Films in einem historischen Hintergrund, der mit der Nennung des Namens Geronimo auf einen Nenner gebracht wird. Der Apachenanführer befand sich mit einer kleinen Anzahl von Gefolgsleuten auf dem Kriegspfad und verbreitete Angst und Schrecken im Grenzbereich von Arizona und New Mexico.\nDann wendet sich die Schilderung der Hauptstraße der Stadt Tonto in Arizona zu. Dort fährt gerade eine Postkutsche von Wells Fargo & Company ein. Neben Passagieren bringt sie auch Fracht mit sich, insbesondere fünfzigtausend Dollar Lohngelder, die der örtlichen Bank übergeben werden. In Tonto bildet sich nun eine neue, sehr heterogene Reisegesellschaft zur Weiterfahrt nach Lordsburg in New Mexico. Neben dem gutmütigen, aber wenig durchsetzungsfähigen Kutscher Buck nimmt der Sheriff (eigtl. Marshal) Curly Wilcox auf dem Kutschbock Platz. Er verfolgt den entlaufenen Sträfling Ringo, den er in Lordsburg vermutet. In der Kutsche reist die schwangere Offiziersgattin Mrs. Mallory, die ihren Ehemann an der nächsten Station wähnt, in Apache Wells. Wie sie gehörte auch der ängstliche Schnapsvertreter Peacock bereits zu den vorherigen Passagieren. Peacock wird wegen seines Auftretens bisweilen als Geistlicher angesprochen und wirkt so unscheinbar, dass die Mitreisenden ständig seinen Namen vergessen. Spontan, quasi in letzter Sekunde entscheidet sich der elegant auftretende Hatfield zur Mitreise. Er bietet sich als weiterer Beschützer für Mrs. Mallory an. In Tonto hatte er allerdings weniger einen Ruf als Gentleman, denn als notorischer Glücksspieler.\nEher unfreiwillig steigen zwei weitere Passagiere der Kutsche zu. Zunächst die Prostituierte Alice, die von einer Abteilung Damen der örtlichen Liga für Tugend und Sitte, unterstützt durch einen Gesetzeshüter, aus der Stadt vertrieben wird. „Unsere Männer werden uns dankbar sein“, behauptet eine der Anstandsdamen. Als die Bedrohung durch die Apachen bekannt wird, versucht man von Seiten der Damen die Offiziersgattin Mrs. Mallory von der gefährlichen Reise abzuhalten. Gegenüber dem leichten Mädchen jedoch bleiben die anständigen Damen von solch fürsorglicher Tugend unberührt. Diese wird bedenkenlos in die Gefahr verstoßen. Als zweiter Ausgestoßener schließt sich der Arzt Dr. Josiah Boone der Prostituierten an. Der raubeinige Heilkünstler, der als übler Trunkenbold verrufen ist, wird von seiner Hauswirtin wegen Mietrückstandes vor die Tür gesetzt. Die Hauswirtin schließt sich prompt den Anstandsdamen an, deren Wortführerin die Gattin des Bankiers Gatewood ist. Deren Ehemann hat unterdessen die übergebenen Lohngelder unterschlagen und steigt, mit seiner Beute als einzigem Gepäckstück, am Stadtrand heimlich der Kutsche zu. Angeblich hat er telegrafisch eine Nachricht aus Lordsburg erhalten, dass man ihn dort erwarte; was aber nicht sein kann, da die Telegrafenleitung unterbrochen ist.\nAußerhalb der Stadt, als sich die Postkutsche schon in der Steppe befindet, stößt als neunter Reisender der Outlaw Ringo zu der Gruppe. Er hat sein Pferd verloren, wird vom freudig überraschten Sheriff mit angelegter Schrotflinte empfangen und in Gewahrsam genommen. Mitreisende und Zuschauer erfahren nun, dass er aus dem Gefängnis entwichen ist, um die Plummer-Brüder zu verfolgen, die seinen Vater und Bruder ermordet und ihn selbst durch Falschaussagen erst ins Gefängnis gebracht hatten.\nIn der engen Kutsche zusammengepfercht, entladen sich Vorurteile und soziale Spannungen zwischen den Reisenden in teilweise hitzigen Wortgefechten. Die nach eigener Einschätzung „Anständigen“ distanzieren sich von den „Asozialen“. Bildlich verdeutlicht wird dies bei der ersten Zwischenstation Apache Wells, wo sich die Anständigen auch räumlich von den von ihnen Verachteten entfernen können. Als Wortführer des Establishments versucht sich vor allem der betrügerische Banker Gatewood zu profilieren. Er glänzt mit Unternehmersprüchen, die von seinem eigenen Verhalten konterkariert und in ihrer Hohlheit offenbart werden. Auch die aus Virginia kommende Schwangere zeigt, unterstützt von dem kaum von ihrer Seite weichenden Südstaatler Hatfield, starkes Distanzbedürfnis.\nWährenddessen haben Ereignisse im äußeren Umfeld das Gefahrenpotenzial erhöht. Die bis dahin begleitende Militäreskorte wird zu anderen Aufgaben abberufen, die in Apache Wells vermutete Ablösung war bereits zuvor weitergezogen. Die Postkutsche muss ihre Reise nun auf sich selbst gestellt weiterführen. An der nächsten Zwischenstation Dry Fork herrscht eine düstere, bedrohliche Stimmung. Stationshalter Chris empfängt die Gruppe mit der schlechten Nachricht, dass die Militärpatrouille in einem Gefecht mit Apachen aufgerieben und der Ehemann von Mrs. Mallory schwer verwundet wurde. Erschüttert von dieser Nachricht, bricht die Hochschwangere zusammen und gebiert an diesem Ort eine Tochter. Als hilfreiche Unterstützer bewähren sich dabei vor allem die Prostituierte Alice und der Arzt Dr. Boone, nachdem „das besoffene Schwein“ (Hatfield über Boone) zwangsweise ausgenüchtert worden ist. Ringo macht am selben Abend Alice einen Heiratsantrag, doch diese zeigt sich zunächst zurückhaltend, da sie unsicher ist, ob er ihre „Vergangenheit“ akzeptieren würde.\nGeburt, Säugling und geschwächte Wöchnerin halten die Gruppe länger als erwünscht am Ort. Neue Konflikte mit nunmehr veränderten Konstellationen brechen auf. Alice möchte Ringo zur Flucht überreden, doch dieser bricht den Fluchtversuch ab, als er Rauchwolken bemerkt, die von Aktivitäten der Apachen auf der beabsichtigten Wegstrecke künden.\nNach fortgesetzter Fahrt finden die Reisenden die dritte Zwischenstation, Lee's Ferry (Fährstation), als niedergebrannten Trümmerhaufen vor. Die Bewohner sind getötet worden. Nach gefahrvoller Flussüberquerung versucht man, durch einen Umweg die Apachen zu meiden. Als man die Reise schon fast erfolgreich überstanden wähnt, kommt es doch noch zum dramatischen Überfall der Apachen auf die Postkutsche und damit zur größten Bewährungsprobe. Hierbei zeichnen sich vor allem Ringo und Hatfield durch ihren Einsatz für die Gruppe aus. Letzterer zahlt dafür mit seinem Leben. Als (fast) alle Patronen verschossen sind und das sichere Ende gekommen scheint, bringt ein unerwarteter Kavallerieeinsatz die Rettung in letzter Sekunde.\nAm Zielort Lordsburg angelangt, scheinen die Wege der Hauptfiguren in den ursprünglich beabsichtigten Bahnen auseinanderzulaufen. Alice zieht es ins Rotlichtviertel. Ringo verfolgt seine Rachegelüste gegen die vermeintliche Übermacht von drei gefährlichen Gegnern, nachdem der Sheriff ihn dafür „beurlaubt“ hat. Der eigentliche Showdown wird nur ansatzweise im Bild gezeigt. Nachdem der Anführer der Plummer-Brüder kurzzeitig als Sieger erschienen ist, dann aber tot zusammenbricht, ermöglichen der Sheriff und Dr. Boone dem nun doch vereinten Paar, Ringo und Alice, quasi durch den Hinterausgang die Stadt zu verlassen. – Boones Schlusskommentar: „Well, they're saved from the blessings of civilization“ (Sie sind gerettet vor den Segnungen der Zivilisation) ist in der deutschen Fassung nicht enthalten und wurde mit der unsinnigen Aussage „Warum sagen Sie ihm nicht, dass Luke den Mord gestanden hat?“ wiedergegeben (Luke Plummer war nach der Schießerei mit Ringo wortlos tot im Saloon zusammengebrochen).\nStagecoach wurde am 2. März 1939 in der Radio City Music Hall in New York uraufgeführt. Publikum und Filmkritik sahen ihn übereinstimmend als Meisterwerk an.\nIn deutsche Kinos kam der Film erst 1950 in einer gekürzten Fassung. Erst 1963 konnte man auch in Deutschland eine vollständige Version sehen.\nDie erste deutsche Synchronbearbeitung entstand 1950 in den Ateliers der Mars Film Synchron GmbH, Berlin. Für Dialogbuch und Synchronregie zeichnete Hans F. Wilhelm verantwortlich. Franz Nicklisch sprach für John Wayne und Ethel Reschke für Claire Trevor. Im amerikanischen Original wird ein Mädchen geboren, in der deutschen Synchronisation wird verkündet: „Es ist ein Junge.“ Eine vollständige Synchronfassung wurde dann 1963 von der Berliner Synchron GmbH erstellt. Das Dialogbuch verfasste Gerda von Ruexleben, Synchronregie führte Dietmar Behnke. Allerdings konnte auch für diese Fassung nicht auf die originale Filmmusik zurückgegriffen werden, sodass eine neue musikalische Untermalung als Kompromisslösung diente.\nOscar: Thomas Mitchell (beste Nebenrolle), Hageman/Harling/Leipold/Shuken (beste Musikbearbeitung)\nFünf weitere Oscar-Nominierungen, 1939 Preis der New Yorker Filmkritik für John Ford (beste Regie), 1995 Aufnahme im National Film Registry. Vom National Film Review 1939 zu den zehn besten englischsprachigen Filmen gezählt. In der 1998 erschienenen Liste der 100 besten Filme aller Zeiten, die vom renommierten American Film Institute zusammengestellt wurde, landete Ringo auf dem 63. Rang. 2008 brachte das American Film Institute eine Liste der 10 besten Western aller Zeiten heraus. Dort landete der Film auf Rang 9.\nAls größte Auszeichnung wird von Filmkennern allerdings eine Aussage von Orson Welles angesehen, der bekannte, zur Vorbereitung auf das Drehbuch von Citizen Kane mehr als vierzigmal Stagecoach gesehen zu haben. (Welles soll die Frage nach den drei größten Film-Regisseuren stets mit „Ford, Ford, Ford.“ bzw. „Die alten Meister: John Ford, John Ford und John Ford.“ beantwortet haben.)\nZu den beliebtesten der vielen mit dem Film Stagecoach verbundenen Anekdoten zählt diejenige, nach der Regisseur John Ford auf Nachfragen, warum die Apachen bei der Verfolgungsjagd nicht einfach die Postkutschenpferde abgeschossen hätten, die lapidare Antwort gab: „Weil dann der Film schon zu Ende gewesen wäre!“ In Wahrheit verhielt es sich wohl eher so, dass für die Angreifer die Pferde das Objekt der Begierde waren.\nDiese Szene wurde im Beal's Cut in den Santa Clarita Mountains gedreht.\nDie mit dem Oscar belohnte Filmmusik basiert vorrangig auf bekannten Volksweisen wie etwa Bury Me Not On the Lone Prairie oder Dream of Jeannie With the Light Brown Hair, was generell typisch für John Fords Western ist und von ihm selbst auch so gewünscht war.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n\nLa vie et la passion de Jésus Christ (1905) •\nDie Passion der Jungfrau von Orléans (1928) •\nMonsieur Vincent (1947) •\nFranziskus, der Gaukler Gottes (1950) •\nDas Wort (1955) •\nBen Hur (1959) •\nNazarin (1959) •\nDas 1. Evangelium – Matthäus (1964) •\nEin Mann zu jeder Jahreszeit (1966) •\nAndrej Rubljow (1969) •\nMission (1986) •\nOpfer (1986) •\nThérèse (1986) •\nBabettes Fest (1987) •\nFranziskus (1988)\nIntoleranz (1916) •\nRom, offene Stadt (1945) •\nIst das Leben nicht schön? (1946) •\nFahrraddiebe (1948) •\nDie Faust im Nacken (1954) •\nFreunde bis zum letzten (1956) •\nDas siebente Siegel (1957) •\nWilde Erdbeeren (1957) •\nUzala der Kirgise (1975) •\nDer Holzschuhbaum (1978) •\nDie Stunde des Siegers (1981) •\nGandhi (1982) •\nAuf Wiedersehen, Kinder (1987) •\nDekalog (1988–1989) •\nSchindlers Liste (1993)\nNosferatu – Eine Symphonie des Grauens (1922) •\nMetropolis (1927) •\nNapoleon (1927) •\nVier Schwestern (1933) •\nModerne Zeiten (1936) •\nDie große Illusion (1937) •\nDer Zauberer von Oz (1939) •\nRingo (1939) •\nFantasia (1940) •\nCitizen Kane (1941) •\nDas Glück kam über Nacht (1951) •\nLa Strada – Das Lied der Straße (1954) •\nAchteinhalb (1963) •\nDer Leopard (1963) •\n2001: Odyssee im Weltraum (1968)\n"
}