{
    "date": "28-04-2021 13:52:14",
    "link": "https://de.wikipedia.org/wiki/Rivalen%5Fdes%5FTodes",
    "title": "Rivalen des Todes",
    "text": "\nRivalen des Todes (Originaltitel: A Gunfight) ist ein US-amerikanischer Western aus dem Jahr 1971 von Lamont Johnson mit Johnny Cash und Kirk Douglas in den Hauptrollen. Der Film wurde ebenso unter den Titeln Duell in Mexico und Die durch die Kugel leben – Die durch die Kugel sterben veröffentlicht.\nIn der mexikanischen Stadt Rio Baja laufen die Vorbereitung für einen Stierkampf am Sonntag, als zufällig der alternde Revolverheld Abe Cross mit seinem verletzten Pferd in die Stadt kommt. Sofort beginnen die Spekulationen der Bewohner ob Cross ein schnellerer Schütze sei als der in der Stadt lebende ehemalige Revolverheld Will Tenneray.\nCross wird von den Bewohnern schnell angesprochen, ob er gekommen sei, um sich mit Tenneray zu duellieren. Cross kennt Tenneray nur vom Hörensagen und wusste von dessen Anwesenheit in Rio Baja nichts.\nTenneray lebt bereits seit einem Jahr friedlich mit seiner Frau Nora und seinem Sohn Bud in der Stadt. Allzu Glücklich ist sein Leben allerdings nicht. Die gesamte Stadt weiß von dem ehemaligen Verhältnis seiner Frau mit dem Saloonbesitzer Alvarez und einen richtigen Job hat er auch nicht.\nUm den Spekulationen Einhalt zu gebieten, trifft sich Abe mit Tenneray im Saloon. Die beiden finden sich recht schnell sympathisch, sprechen über alte Bekannte und schwelgen in der Vergangenheit.\nAls einer der Toreros des anstehenden Stierkampfes den Saloon betritt, wird Tenneray durch die Begeisterung der Anwesenden nachdenklich. Das bringt ihn dazu Cross den Vorschlag zu machen sich in der Stierkampfarena zu duellieren. Der Überlebende soll die Einnahmen aus dem Verkauf der Eintrittskarten bekommen. Cross lehnt zunächst ab, willigt allerdings ein, nachdem ihm klar wird, dass er nichts kann außer schießen und nicht mal genug Geld hat sich ein Pferd zu kaufen um die Stadt zu verlassen.\nBeim Stierkampf preist Alvarez das Duell in der Arena auf Leben und Tod für den kommenden Sonntag an und stellt die beiden Schützen dem begeisterten Publikum vor.\nIn der kommenden Woche erscheinen Reporter und Zuschauer reisen in die Stadt. Ein Junger Revolverheld erscheint während eines Fototermins und fordert ein Duell mit einem der Beiden Kontrahenten. Ihm ist egal mit wem, er hat vor die Stelle des durch ihn Besiegten einzunehmen um seinerseits in der Arena anzutreten. Abe und Will weigern sich, als der Sherriff schließlich eingreift, wird dieser von dem jungen Revolvermann angeschossen. Darauf stellt sich Will dem Duell und erschießt den Fremden.\nIn der Nacht vor dem Kampf versucht Nora, Abe zu erschießen als dieser den Saloon verlässt, Abe bleibt unverletzt und lässt nachdenklich, den durch die Schüsse angelockten, herbeieilenden Will seine Frau nach Hause begleiten.\nAm Sonntag reiten Will und Abe unter großem Trubel, gefolgt von der ganzen Stadt in die Arena.\nAlvarez kündigt in der gefüllten Arena den Zweikampf an. Unter tosendem Applaus betreten die beiden mittlerweile befreundeten Gegner den Kampfplatz und warten auf das Läuten der Kirchturmuhr als Signal des Kampfbeginns.\nAls die signalauslösende Glocke läutet, erschießt Abe Will. Das Publikum ist geschockt und verlässt betroffen, ohne zu klatschen, die Arena. Abe kann sich ebenfalls nicht über den Sieg freuen.\nIn der Stadt bezahlt Abe seine Schulden. Als er auf sein Pferd steigen will, sieht er Nora und Bud, welche gerade mit der Postkutsche die Stadt verlassen wollen. Als sich die Blicke Abes mit Noras treffen geht Abe in Gedanken zum Zeitpunkt des Duells zurück. In seinen Gedanken wird er von Will in der Arena erschossen. Auch jetzt reagiert das Publikum betroffen. Nach dem Duell regt sich Will gegenüber Nora über die Verlogenheit der Stadt auf und macht sich auf eine Stück Land für seine Familie zu suchen. Nora bezweifelt, dass ihr Mann zurückkommen wird, und blickt Will traurig hinterher als dieser, voller Elan aus der Stadt reitet.\nAbe und Nora denken offensichtlich das gleiche, so steigt Abe auf sein Pferd und verlässt die Stadt.\nDer Film wurde von den durch Ölfunde reich gewordenen Jicarilla-Apachen produziert.\n„Mit der Moralkeule drohender Western von Lamont Johnson, der Kirk Douglas und Country-Star Johnny Cash als alternde Revolverhelden präsentiert.“\n\n"
}