{
    "date": "28-04-2021 13:52:16",
    "link": "https://de.wikipedia.org/wiki/Rocco%5F%E2%80%93%5Fder%5FMann%5Fmit%5Fden%5Fzwei%5FGesichtern",
    "title": "Rocco – der Mann mit den zwei Gesichtern",
    "text": "\nRocco – der Mann mit den zwei Gesichtern (Originaltitel: Sugar Colt) ist ein Italowestern von Franco Giraldi aus dem Jahr 1966. Der von etlichen Kritikern gelobte Film, ein seltener Kriminal-Western, wurde im deutschsprachigen Raum am 14. Mai 1968 erstaufgeführt und in der DDR als Kavallerie in Not mit anderer Synchronisation gezeigt.\nKurz nach dem Krieg verschwindet ein ganzes Bataillon Nordstaatensoldaten auf mysteriöse Art und Weise. Zwei Jahre später erhalten deren Angehörige Erpresserbriefe, in denen Lösegeldzahlungen gefordert werden. Die Regierung schickt den als Pistolenschützenausbilder für Damen arbeitenden Sugar Colt als Pinkerton-Privatdetektiv ins Gebiet des seltsamen Verschwindens. Dort taucht dieser als Dr. Tom Cooper verkleidet auf und kann mit der Hilfe weniger Einheimischer aufdecken, dass die Soldaten vom ehemaligen Captain Haberbrook gefangengehalten werden, um für sie Lösegeld zu erpressen. Sugar Colt kann einen Aufstand der Gefangenen inszenieren, an deren Ende die Verantwortlichen tot und die Soldatenfamilien wieder glücklich vereint sind.\nPositiv die deutschsprachigen Kritiken; es sein „dank menschlicher Aspekte und origineller Regie ein überdurchschnittlicher Italowestern“, der „ideenreich seine eigentlich grundernste Story“ abhandle und dabei „gelungene dramatische Sequenzen enthalte“, obwohl die vorherrschende Stimmung die eines humorigen Filmes sei. Auch die „saubere Inszenierung“ wurde hervorgehoben. Die italienischen Kollegen waren weniger begeistert und meinten, Regisseur Giraldi verkaufe sich unter Wert mit dem Abfilmen von Klischees und bekannter Versatzstücke und lasse erst spät die konventionellen Gewaltszenen durch den späten Triumph des Helden rechtfertigen. Ablehnend verhält sich auch der Evangelische Film-Beobachter: „Ein überaus roher, in der weitschweifigen Vorführung eines abstoßenden Milieus schwelgender Italo-Western, den wir niemandem empfehlen können.“\nDas Titellied Sugar Colt interpretieren I Cantori Moderni; die Solotrompete des Soundtracks spielte Felice Culasso.\nDas Einspielergebnis in Italien betrug 334 Millionen Lire.\nEine ungekürzte DVD erschien 2013 bei Koch Media.\nDie Synchronisation des Aventin-Filmstudios München ist in der Besetzung der einzelnen Rollen (bis auf Erich Ebert für Victor Israel) nicht aufgeschlüsselt; die Kavallerie-in-Not-Version der DDR entstand 1985.\n"
}