{
    "date": "28-04-2021 13:52:17",
    "link": "https://de.wikipedia.org/wiki/Sabata%5F%28Film%29",
    "title": "Sabata (Film)",
    "text": "Nachfolger →Adios, Sabata\nSabata (Originaltitel: Ehi amico… c'è Sabata, hai chiuso!) ist ein Italo-Western aus dem Jahr 1969. Die Regie führte Gianfranco Parolini, als ausführender Produzent war Alberto Grimaldi verantwortlich. Die deutsche Erstaufführung war am 2. Mai 1970.\nDer ehemalige Offizier Sabata kommt in die Stadt Dougherty. Während er einen Drink in der Bar nimmt, wird die Bank des Ortes von Dieben ausgeraubt, die einen stabilen Metallsafe mit 100.000 $ an Armeegeldern mit sich nehmen. Sabata setzt den Dieben hinterher und bringt das Geld nebst einem Wagen voller Leichen zurück. Dann trifft er auf einen alten Bekannten, Banjo, der sich ebenfalls in der Stadt aufhält. Auch mit den beiden kauzigen Gestalten Carrincha, einem komischen Dicken, und Indio, einem stummen Akrobaten und Zeugen des Raubes, freundet er sich an.\nAls Belohnung für die Aufklärung des Überfalles verlangt Sabata 5.000 $. Er findet heraus, dass die beiden angesehenen Bürger Stengel und Richter O'Hara sowie der Saloonbesitzer Ferguson hinter dem Überfall stecken, da sie mit den Versicherungssummen planten, Land zu kaufen, das sie teuer für die geplante Eisenbahnlinie weiterverkaufen wollten. Mit Carrincha und Indio versucht er, Stengel und seiner Armee gegenüber dieses Wissen auszunützen, während auch Banjo Interesse an dem Geld hat und versucht, es Sabata abzunehmen. Sabata entgeht Mordanschlägen und kann seine überragenden Fähigkeiten zu seinem Vorteil einsetzen. In einem Showdown bekommen alle Betrüger den verdienten Lohn; die Hintermänner sterben, Banjo wird von Sabata das Leben geschenkt.\nDie italienische Kritik lobte die Darstellung vor allem von van Cleef und Berger und nannte den in mehr spielerischen statt ernstem Ton realisierten Film vom Regisseur „gut rhythmisiert“.\n„Die Macher dieses Films genießen ihre eigene Gerissenheit, ein Genuß, den sie auf ihren Titelhelden und damit schließlich auch auf das Publikum übertragen. Das Rezept, einen Hauch von Irrealität über den Film zu legen, indem man alles auf die Spitze treibt, wird hier mit gutem Erfolg angewendet.“\n Genrekenner Christian Keßler resümiert: „Ein enorm gut aussehender Film. Technisch wirklich kaum zu übertreffen.“ Ganz anderer und negativer Meinung war das Lexikon des internationalen Films: „Wirrer Italowestern, stümperhaft inszeniert und hölzern gespielt.“\nDer Film entstand größtenteils in Italien, mit einigen Außenaufnahmen in Tabernas.\nDie Ultra Film Synchron, Berlin, setzte unter der Regie von Michael Günther für das von ihm verfasste Dialogbuch folgende Sprecher ein:\n"
}