{
    "date": "28-04-2021 13:52:18",
    "link": "https://de.wikipedia.org/wiki/Sam%5FWhiskey",
    "title": "Sam Whiskey",
    "text": "Sam Whiskey ist eine US-amerikanische Westernkomödie von Arnold Laven für die Produktionsfirma Levy-Gardner-Laven aus dem Jahr 1969 mit Burt Reynolds, Clint Walker und Ossie Davis in den Hauptrollen.\nSam Whiskey ist ein smarter Bursche, in Hinterzimmern von Saloons groß geworden und mit allen Wassern gewaschen, ein Allround-Talent für jeden delikaten Job. Eines Tages macht die Gouverneurswitwe Laura Breckinridge dem Schlitzohr ein pikantes aber auch verlockendes Angebot: Für ein Honorar von 20.000 Dollar soll Sam aus einem gesunkenen Flussboot gestohlene Goldbarren im Wert von einer Viertelmillion Dollar bergen. Doch Sam Whiskey zögert. Er soll jene Goldbarren aus einem gesunkenen Schiff retten und heimlich zurück ins Münzamt bringen, die Lauras toter Mann noch vor kurzem gestohlen hatte …? Die Zeit drängt, denn es gilt das Gold zurückzubringen noch bevor der Diebstahl vor Ort bemerkt wird. Ein haarsträubendes wie aberwitziges Unterfangen nimmt seinen Lauf.\n„Rififi verkehrt im Wilden Westen: Drei Abenteurer haben gestohlene Goldbarren erst vom Grund eines Flusses zu bergen und dann in den Tresor eines Münzamtes zurückzuschmuggeln. Mit unterhaltsamen Zwischenfällen gespickte Abenteurerstory in sorgfältiger, temporeicher und humorvoller Inszenierung.“\n„Eine witzige Umkehrung des Rififi-Rezepts. Der komischste Teil des Films ist aber nicht das Einschmuggeln des Goldes in die Münze, sondern seine Bergung aus dem Fluß, bei dem das Do-it-yourself-Know-how der drei Abenteurer seine wildesten Blüten treibt.“\n„Die Geschichte […] will den ernst gemeinten Wildwestfilm etwas auf die Schippe nehmen. An und für sich ist das ein recht vergnüglicher Spaß, der jedoch wegen einiger Szenen, in denen das Einbeziehen des Tötens von Menschen in die heitere Darstellung problematisch ist, besser Erwachsenen vorbehalten bleiben sollte.“\nDie Bauten stammen von Loyd S. Papez, Bühnenbildner war Charles S. Thompson, Dan Greenway und Frank Griffin zeichneten sich als Maskenbildner verantwortlich. Drehorte waren die Warner Brothers Burbank Studios in Burbank, Kalifornien in den USA.\nAchtung! Blondinengangster |\nSittenpolizei |\nDrei dunkle Straßen |\nAnklage: Hochverrat |\nAlarm für Sperrzone 7 |\nDrei Schritte vor der Hölle |\nAnna Lucasta |\nDas letzte Kommando |\nDie glorreichen Reiter |\nAls Jim Dolan kam |\nSam Whiskey\n"
}