{
    "date": "28-04-2021 13:52:19",
    "link": "https://de.wikipedia.org/wiki/Samson%5Fund%5Fder%5FSchatz%5Fder%5FInkas",
    "title": "Samson und der Schatz der Inkas",
    "text": "Samson und der Schatz der Inkas (Originaltitel: Sansone e il tesoro degli Incas) ist ein 1964 in italienisch-deutsch-französischer Koproduktion entstandener Film unter der Regie von Piero Pierotti, der Motive des Antikfilmes mit denen eines Western mischt. Im deutschsprachigen Raum lief er am 1. Februar 1966 in den Kinos an; der verkürzte DDR-Fernsehtitel lautet Der Schatz der Inkas.\nAlan Fox wird fälschlicherweise des Mordes an Janets Vater, dem alten Nixon, angeklagt und zur Gerichtsverhandlung nach Silver City gebracht. Die Postkutsche, die ihn befördert, wird unterwegs von den Banditen unter der Leitung von Jerry Damon überfallen, der auch der tatsächliche Mörder Nixons ist. Alans alter Freund Samson, der ihn für tot hält, macht sich auf, ihn zu rächen und findet recht bald die Spur Damons, der inzwischen den Plan hat, einen sagenhaften in den Bergen versteckten Inka-Schatz für sich zu heben. Samson schafft es zusammen mit einigen Freunden, die Bande Damons auszuschalten und findet auch Alan lebend vor; sie alle werden aber nun von den Inkas, die ihre heilige Stätte geschändet sehen, gefangen genommen und sollen geopfert werden.\nInkaprinzessin Mysia, die sich in Alan verliebt hat, versucht, als Junge verkleidet, eine Befreiung der Gefangenen, wird jedoch erwischt und vom Hohepriester ebenfalls zum Tode verurteilt. Samson kann aufgrund seiner überragenden Körperkraft den Tempel zum Einsturz bringen und somit die Situation retten; Mysia wird mit Alan ihr Leben verbringen, Samson selbst Janet heiraten.\nDas Lexikon des internationalen Films sah eine „(e)infältige Verquickung von Wildwestmilieu und mythologischem Kostümfilm.“ Der dramaturgische Schlag ins Wasser „liegt nicht allein an der dramaturgischen Fehlkonstruktion, sondern auch am Unvermögen des Regisseurs Piero Pierotti; es reicht bei ihm nicht einmal zu einer glaubhaften Keilerei.“, monierte Georg Herzberg in der „Filmwoche“. Genrekenner Christian Keßler zeigte sich eher amüsiert: Alan Steel sieht aus wie ein großer, dicker Knuddelbär, dessen Miene sich während des ganzen Filmes kein einziges Mal verändert. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „An diesem Konglomerat einer Geschmacksverirrung ist, abgesehen von seinem Dreigroschenheft-Niveau, nicht viel auszusetzen. [...] Nächstens wird man uns noch Herkules als Sioux-Häuptling vorsetzen und Maciste mit Agentenrollen betrauen.“\nDie DDR-Fernsehfassung veränderte den Soundtrack und fügte Archivstücke zu.\nAls italienisch-deutsch-französische Koproduktion mit dem Österreicher Toni Sailer in der Hauptrolle, der im amerikanischen Westen auf südamerikanische Inkas stößt, ist der Film wahrlich international.\n"
}