{
    "date": "28-04-2021 13:52:20",
    "link": "https://de.wikipedia.org/wiki/San%5FFrancisco%5FLilly",
    "title": "San Francisco Lilly",
    "text": "San Francisco Lilly ist ein US-amerikanischer Western von Joseph Kane aus dem Jahr 1945. Bei der Oscarverleihung 1946 war der Film in zwei Kategorien nominiert.\nDuke Fergus, ein Rinderzüchter aus Montana, reist 1906 nach San Francisco, um dort Geld einzutreiben, dass ihm Tito Morell noch schuldet. Morell ist Leiter einer Spielhalle im Rotlichtbezirk Barbary Coast. Die bezaubernde Flaxen ist die Attraktion von Morells Spielhalle und seine Freundin. Fergus sucht Morell auf und spielt mit ihm Karten. Die Summe, die Morell Fergus schuldet, ist der Einsatz. Fergus verliert weil Morell betrügt und muss ohne sein Geld die Spielhalle verlassen. Fergus lässt sich von seinem Freund Wolf Wylie in die Welt der Kartenspiele einführen und spielt daraufhin erfolgreich um Geld. Sein Ziel ist es, einen Konkurrenzbetrieb zu eröffnen, Flaxen für seinen Betrieb und sich zu gewinnen und Morell zu überflügeln. Fergus gewinnt sein Geld von Morell zurück und macht eine eigene Spielhalle auf. Auch Flaxen entscheidet sich für Fergus und arbeitet fortan für ihn. Alles scheint sich zum Besten zu wenden, als das große Erdbeben von San Francisco das ganze Viertel zerstört. Während des Wiederaufbaus sind Morell und Fergus nicht nur Konkurrenten in Berufs- und Liebesdingen, sondern kämpfen auch beide um das Amt des Bürgermeisters von San Francisco. Fergus gewinnt die Bürgermeisterwahl, verzichtet dann aber doch auf das Amt und zieht sich mit Flaxen ins Privatleben zurück.\nDas Lexikon des internationalen Films bezeichnet den Film als „langatmigen Serienwestern mit vorhersehbarem Ausgang und wenig Überzeugungskraft“.\nDer Film war bei der Oscarverleihung 1946 für den „Besten Ton“ (Daniel J. Bloomberg) und die „Beste Filmmusik“ (Morton Scott und R. Dale Butts) nominiert. \n"
}