{
    "date": "28-04-2021 13:52:22",
    "link": "https://de.wikipedia.org/wiki/Sancho%5F%E2%80%93%5Fdich%5Fk%C3%BC%C3%9Ft%5Fder%5FTod",
    "title": "Sancho – dich küßt der Tod",
    "text": "Sancho – dich küßt der Tod (Originaltitel: Sette magnifiche pistole) ist ein Italowestern aus dem Jahr 1965, den Romolo Guerrieri unter Pseudonym inszenierte. Der auch als Schieß schneller oder mach dein Testament gezeigte Film feierte um eine Viertelstunde gekürzt am 6. Dezember 1968 seine deutschsprachige Erstaufführung.\nDer wohlerzogene und zurückhaltende Timothy Benson kommt nach Abschluss seines Jurastudiums in den Westen, wo er eine Goldmine geerbt hat. Durch die vor Ort herrschenden Verhältnisse wird sein Leben jedoch schnell aufregend, da die Gegend von den Schergen des reichen Mexikaners Rodriguez beherrscht wird, der auch auf die Mine ein Auge geworfen hat und der alle Leute rücksichtslos töten lässt, die dort arbeiten möchten. Timothy findet in Corky einen Freund, der sich von Rodriguez nicht einschüchtern lässt und mit Schwarzer Fuchs, Abel, Brett und Burt vier mutige Männer mitbringt, die sich darum kümmern, aus Timothy einen Westmann zu machen. Bald bekommt er genug Gelegenheiten, unter Aufsicht und mit Hilfe der Spezialisten sein erworbenes Können zu beweisen und hinterlässt zahlreiche Leichen. Beim abschließenden Kampf mit Rodriguez muss er allerdings alleine, nur von seiner Freundin unterstützt, kämpfen, bis schlussendlich eine von seinen Freunden zusammengerufene Gruppe von Bewohnern alle Bandenmitglieder Rodriguez’ ausschalten können. Timothy heiratet und wird zum Sheriff der Gegend gewählt.\nDas Lexikon des internationalen Films urteilte: Ein wenigstens teilweise vergnüglicher Western europäischer Produktion. Christian Keßler ordnet den Film im Schaffen seines Regisseurs als einen ein, der sein Thema recht unverbindlich und sogar heiter bearbeite, ein. Gute Nebendarsteller und eine muntere Musik ergäben eine lockere und leichte Angelegenheit, die niemandem wehtue, aber auch niemanden enttäuschen werde.\nDie Filmlieder Cavalca cow boy und Seven Magnificent Guns singen Los Marcellos Ferial.\n"
}