{
    "date": "28-04-2021 13:52:25",
    "link": "https://de.wikipedia.org/wiki/Sartana%5F%E2%80%93%5FIm%5FSchatten%5Fdes%5FTodes",
    "title": "Sartana – Im Schatten des Todes",
    "text": "Sartana – Im Schatten des Todes (Originaltitel: Passa Sartana… è l’ombra della tua morte) ist ein Italowestern von Demofilo Fidani, den dieser 1968 inszenierte. Der Zensurstempel des Archivio del Cinema Italiano trägt das Datum vom 4. Februar 1969; die deutschsprachige Erstaufführung erfolgte am 21. Januar 2000 auf einem Privatsender.\nSilver City wird von den Brüdern Randall und ihren verbrecherischen Handlangern terrorisiert und drangsaliert. Da der alte Sheriff nicht in der Lage ist, irgendetwas dagegen auszurichten, schlägt sein Deputy vor, den bekannten Kopfgeldjäger Sartana zu engagieren. Auf seinen Kopf sind zwar auch 12.000 $ ausgesetzt, doch ist er ein Ehrenmann, der zum Wohl Unschuldiger handelt. Sartana akzeptiert für die Rücknahme des Steckbriefes gegen ihn und schaltet die Gangster einen nach dem anderen aus.\nZur späten Premiere in Deutschland bezeichnete das Lexikon des internationalen Films das Werk als „angestaubtes“ Exemplar „üblichen Zuschnitts“. Genrekenner Christian Keßler hält diesen Fidani-Western für einen der schwächsten des Regisseurs, was in erster Linie an einem „einzigartig zusammenhanglosen Drehbuch“ liege, das „ewig neue Scharmützel ohne Bezug zueinander“ zeige, nur um Hauptdarsteller Cameron „möglichst häufig beim Raufen und Cool-durch-die-Wüste-Reiten zu filmen“. Auch die italienische Kritik sah ein „handwerklich unterdurchschnittliches“ Werk.\nDas Pseudonym Sean O’Neal gehört eigentlich Giovanni Simonelli; die Regietätigkeit Fidanis ist aber völlig zweifelsfrei.\nDas Einspielergebnis in Italien war bei nur regionalem Einsatz 134,8 Millionen Lire.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}