{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Saskatschewan",
    "title": "Saskatschewan",
    "text": "\nSaskatschewan [səsˈkɛtʃivn̩], in Österreich Rote Reiter von Kanada, ist ein US-amerikanischer Western der Produktionsfirma Universal International Pictures aus dem Jahr 1954 von Raoul Walsh mit Alan Ladd und Shelley Winters in den Hauptrollen. Der Film wurde im Banff-Nationalpark in Kanada gedreht, unweit des Quellgebiets des Saskatchewan River.\nDer Film kam am 30. März 1954 in die US-Kinos. Kinostart in Deutschland war am 1. Oktober 1954. Die Erstausstrahlung im deutschen Fernsehen lief am 18. Januar 1968 in der ARD.\nDer kanadische Mounty Thomas O’Rourke reitet in zivil und in Begleitung seines indianischen Freundes Cajou durch die kanadischen Rocky Mountains zu einem Fort. Unterwegs werden beide aus einem Hinterhalt beschossen, wie sich herausstellt, von einer Frau ohne Begleitung namens Grace Markey. Sie beteuert, ihre Gesellschaft sei von Indianern überfallen und massakriert worden. Zu dritt erreichen sie schließlich das Lager. Mittlerweile uniformiert, erhält O’Rourke vom Lagerkommandanten den Befehl, seinem Freund und Begleiter das Gewehr abzunehmen, da den Indianern Schusswaffen verboten seien. O’Rourke fügt sich widerwillig dem Befehl und erhält das Gewehr, wodurch er sich seinen bisherigen Freund zum Feind macht. Anschließend kommt ein US-Marshal mit einem Haftbefehl für Grace wegen Mordes ins Lager. Er nimmt sie fest und bricht zusammen mit einem Trupp, dem auch O’Rourke angehört, auf in Richtung USA. \nUnterwegs provoziert der Marshal die Feindschaft der umliegenden Indianerstämme, indem er einen Indianer nach einem Streit um ein Gewehr erschießt. Auch macht er sich bei seiner Gefangenen und O’Rourke unbeliebt, als er einen verletzten Mounty zurücklassen will, um nicht aufgehalten zu werden. Nach anfänglicher Insubordination O’Rourkes seinem Kommandeur gegenüber, zeigt sich dieser O’Rourke gegenüber zunehmend wohlwollend in Anerkennung dessen Selbstlosigkeit im Einsatz gegen den verschlagenen Marshal. Als sich der Trupp von allen Seiten von Indianern umringt und in die Enge getrieben sieht, spitzt sich der Konflikt zwischen O’Rourke und dem Marshal zu, nachdem dieser die Unschuld Graces und die eigene Täterschaft eingestanden hat. Er bedroht O’Rourke und wird von dessen Kommandeur in Notwehr erschossen. Anschließend muss die Truppe vor den anrückenden vereinigten Roten fliehen. Doch die Stämme der Sioux unter Häuptling Sitting Bull und der Crees unter Häuptling Adlerauge beargwöhnen sich, und so kann O’Rourke die Cree von seinen guten Absichten überzeugen und erhält nach Zusage von Waffenlieferungen freien Abzug, zum Verdruss Cajous. \nWieder im Fort angekommen, wird er ob dieser Eigenmächtigkeit verhaftet und zu seinen ebenfalls bereits internierten Mannen gesperrt. Der Fortkommandant lässt indessen gegen die Sioux ausrücken. Cajou, inzwischen von seinem Wohlwollen überzeugt, verhilft ihm jedoch in Hoffnung auf die Waffen zur Flucht, die er den Cree dann auch liefert, während die Fortbesatzung von den Sioux, vor denen O’Rourke den Kommandanten noch gewarnt hatte, beinahe völlig aufgerieben wird. Doch die nunmehr aufgerüsteten Cree kommen ihnen im Verein mit O’Rourke zu Hilfe. Am Ende versöhnen sich dieser und Cajou endgültig wieder.\nDer film-dienst sah „lebendige Kampfszenen und schöne Landschaftsbilder in einem abenteuerlichen Indianerwestern“, während Cinema von einer „prachtvollen Pferdeoper“ sprach.\nDie deutsche Synchronisation erfolgte mit folgenden Sprechern:\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}