{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Satan%5Fder%5FRache",
    "title": "Satan der Rache",
    "text": "Satan der Rache ist ein Western in italienisch-deutscher Ko-Produktion, 1969 unter der Regie von Antonio Margheriti (Pseudonym: Anthony M. Dawson) entstanden.\nGary Hamilton kommt nach zehn Jahren Straflager frei und will sich an Acombar rächen, demjenigen, der ihm das Geld, die Villa, seine Frau Maria und die Freiheit genommen hat. Auf dem Weg zu ihm trifft er in der Pferdekutsche auf den heimkehrenden, unwissenden Dick Acombar, den Sohn seines Feindes, und kündigt für den Abend sein Eintreffen in der Villa an.\nDick leitet die Ankündigung von Hamilton weiter und ist ob der heftigen Reaktion seines Vaters erstaunt. Dieser setzt 10.000 Dollar Kopfgeld auf Hamilton aus. Ein Tornado kündigt sich an. Die Stadt trifft Vorsichtsmaßnahmen. Die Männer von Acombar versuchen, Hamilton am Stadtrand in einen Hinterhalt zu locken, doch der aufkommende Sturm ermöglicht es ihm, unbemerkt in die Stadt zu gelangen. Hamilton benutzt den Tornado, die Dunkelheit und die Höhlen unter der Stadt, um wie ein Geist immer wieder auf- und unterzutauchen und so Acombars Männer nach und nach auszuschalten.\nWährenddessen feiern bei einem gemeinsamen Abendessen Acombar und Maria die Rückkehr von Dick. Misstrauisch geworden durch die Schießerei in der Stadt verlässt dieser die Villa. Vom alten Arzt und der Saloon-Besitzerin Rosie erfährt er die ganze Geschichte: dass Acombar seinen ehemaligen Freund Hamilton mit seiner Frau betrogen, einen Geldtransport überfallen und dabei etliche Männer getötet und dafür Hamilton die Schuld zugeschoben hatte.\nGary Hamilton dringt in die Villa von Acombar ein. Im Durcheinander und nervös geworden erschießt der Vater versehentlich den Sohn und bringt danach, rasend vor Kummer, Maria ebenfalls um. Nach dem letzten Duell stürzt Acombar, angeschossen durch Hamilton, in die Schatzkammer der brennenden Villa. Am nächsten Morgen hat sich der Sturm gelegt und Hamilton reitet weiter.\n„Der beste Antonio Margheriti-Western“\nChristian Kessler schreibt, der Regisseur ziehe alle Register des gothichaften Horrorkinos\n„Kinski ist der personifizierte Rachegott, der wie ein übernatürliches Wesen in die korrupte Umgebung reitet und der nun seine wohlverdiente Vergeltung übt.“\nAuch Kameraarbeit und der Soundtrack werden hervorgehoben.\n„Kinski ist die Urgewalt der Erde – verbündet mit den Elementen Wasser (die Tropfen), Feuer (die Stromleitung), Erde (der Indianerfriedhof) und Luft (der Sturm) –, der das Unrecht bekämpft; die Gottesstrafe für „Kain“ Acombar“\n„Rüder Italowestern voller Klischees.“\n"
}