{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Schie%C3%9F%5Fzur%C3%BCck%2C%5FCowboy",
    "title": "Schieß zurück, Cowboy",
    "text": "\nSchieß zurück, Cowboy (Originaltitel: From Hell to Texas) ist ein US-amerikanischer Western aus dem Jahr 1958. Regie führte Henry Hathaway. Die Hauptrollen waren mit Don Murray, Diane Varsi, Dennis Hopper und Chill Wills besetzt. Das Drehbuch verfasste Robert Buckner, der den Film auch produzierte. Das Buch beruht auf dem Roman „The Hell Bent Kid“ von Charles O. Locke. In der Bundesrepublik Deutschland kam der Streifen das erste Mal am 23. Mai 1958 ins Kino.\nBei einer Schlägerei zwischen dem jungen Cowboy Tod Lohman und Shorty Boyd kommt letzterer durch einen Unfall ums Leben. Jetzt glaubt dessen Vater, der „Rinderbaron“ Hunter Boyd, Lohman habe seinen Sohn ermordet. Deshalb fordert er seine Söhne Tom und Otis auf, ihren Bruder zu rächen. Bald darauf wird Lohman von den beiden Boyd-Brüdern und ein paar Begleitern durch die Wüste von New Mexico gejagt. Es dauert nicht lange, und Lohmans Pferd beginnt zu lahmen. Als der Reiter von den Verfolgern fast eingeholt worden ist, löst er bei einer Rinderherde eine Panik aus. Dies bedeutet zunächst seine Rettung; Otis aber wird von den Tieren schwer verletzt. Darauf schickt Tom seinen Bruder mit den Begleitern nach Hause und setzt die Verfolgung alleine fort. Schließlich holt er den Fliehenden ein. Der versucht ihm zu erklären, dass der Tod seines Bruders auf unglückliche Umstände zurückzuführen ist, hat damit aber keinen Erfolg. Bei einem Schusswechsel verletzt Lohmann Tom, und dieser tötet das Pferd seines Gegners.\nDer reiche Viehzüchter stellt eine neue Mannschaft zur Verfolgung des Cowboys zusammen. Derweil findet dieser Unterstützung durch den Rancher Amos Bradley und seine Tochter Juanita, die ihn mit Lebensmitteln versorgen. Die beiden jungen Leute verlieben sich ineinander. Als sie mit dem alten Bradley zu dessen Farm aufbrechen wollen, werden sie von den Verfolgern überrascht. Lohmann muss erneut fliehen.\nJe länger die Jagd durch den Wilden Westen dauert, desto mehr Verfolger bleiben bei den vielen Schusswechseln auf der Strecke. Gegen Ende schießt Tom Boyd auf die Öllampe einer Poststation. Dadurch zieht er sich lebensgefährliche Verletzungen zu. Tod Lohmann bewahrt seinen Feind vor dem Verbranntwerden. Jetzt endlich glaubt auch der alte Hunter dem Cowboy, dass dieser seinen Sohn Shorty nicht ermordet hat.\nTod Lohmann macht sich auf den Weg zu Bradleys Farm, wo er mit Juanita ein neues Leben beginnen möchte.\nDas Lexikon des Internationalen Films bemerkt, bei Schieß zurück, Cowboy handle es sich um einen überdurchschnittlichen Western mit einer deutlichen Absage an die Glorifizierung von Rache und Gewalt.\nProgramm zum Film: Illustrierte Film-Bühne, Vereinigte Verlagsgesellschaften Franke & Co. München, Nr. 4274\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}