{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Schnelle%5FColts%5Ff%C3%BCr%5FJeannie%5FLee",
    "title": "Schnelle Colts für Jeannie Lee",
    "text": "Schnelle Colts für Jeannie Lee (Originaltitel: Sfida a Rio Bravo) ist ein Italowestern von Tulio Demicheli aus dem Jahr 1964. Deutschsprachige Erstaufführung war am 6. April 1966.\nRio Bravo wird vom skrupellosen Geschäftsmann Zack Williams und dessen Handlangern tyrannisiert. Ihm würden alle Minen der Gegend gehören, wenn auch die junge Clementine Hewitt die von ihrem Vater geerbte ihm überschreibt. Ihre lange Weigerung, das zu tun, beantwortete er mit Einschüchterungen und Gewalt; auch benutzt er die Bande des Mexikaners Pancho Bogan dazu, die Silber-Transporte jener Mine zu überfallen. Clementine gelangte daher an einen Punkt, an dem sie dann doch aufgeben und weggehen möchte, aber ihre beste Freundin Jeannie Lee, die Besitzerin des Saloons in Rio Bravo, hatte sich ohne ihr Wissen an einen alten Freund um Hilfe gewandt: Den durch eine vier Jahre zurückliegende Schießerei in Tombstone berühmt gewordenen Gesetzeshüter Wyatt Earp.\nUm nicht gleich erkannt zu werden, legt sich der Revolvermann das Pseudonym „Laramie“ zu. Einer kennt ihn trotzdem: Der sich mit den Machenschaften von Williams abgefunden habende und deshalb vermehrt dem Alkohol zusprechende Sheriff Leo. Als aber seinem Ex-Freund von Schurkenseite ein Mord angehangen wird und der Galgen droht, berappelt sich der Gesetzeshüter und kämpft fortan gemeinsam mit Laramie, wobei beiden entgegenkommt, dass Bogan beim jüngsten Silber-Raub von Williams übers Ohr gehauen wurde. Laramie rät dem Mexikaner, in seine Heimat zu verschwinden, doch dieser will noch einen letzten Coup durchziehen. Das wird ihm zum Verhängnis – ein Gefolgsmann von Williams erschießt ihn aus einem Hinterhalt. Dann rechnet Laramie auf der Hauptstraße von Rio Bravo mit dem Oberschurken gnadenlos ab.\n„Unterhaltsamer Western… aus der Anfangszeit des Italo-Western.“\n„Demicheli fühlt sich offenbar am wohlsten, wenn er Reiter in weiter Landschaft zeigen kann. Die Einblicke in das Geschäftsleben von Rio Bravo kann er nicht so überzeugend vermitteln.“\n„Nicht eben origineller, aber hinreichend unterhaltsamer Eurowestern.“\n„Die Arbeit ist trotz einer ganzen Musterkollektion von Klischees in Form und Inhalt durchaus sympathisch und kann Freunden der Gattung […] empfohlen werden.“\nFür Hauptdarsteller Guy Madison, der nach dem Verpassen einer vielversprechenderen Karriere in einigen unbedeutenden US-Western der Fünfziger reüssierte und auch als Protagonist der von CBS ausgestrahlten TV-Serie The Adventures of Wild Bill Hickok (Bill Hickok) bekannt wurde, war es nach Old Shatterhand der zweite Wild-West-Streifen in Europa; es folgten eine ganze Reihe weiterer Engagements im italienisch-spanischen Ableger des US-Heimat-Genres. Für wirkliche Kenner ist außerdem die Wiederbegegnung mit Madeleine Lebeau von Interesse, die im Ewigkeits-Klassiker Casablanca (1942) eine kleine Rolle als Freundin von Humphrey Bogart interpretiert hatte.\n"
}