{
    "date": "28-04-2021 13:52:27",
    "link": "https://de.wikipedia.org/wiki/Schrei%5Fder%5FGehetzten",
    "title": "Schrei der Gehetzten",
    "text": "Schrei der Gehetzten ist ein US-amerikanischer biografischer Abenteuerfilm aus dem Jahr 1934. Der Film beschreibt das Leben des mexikanischen Revolutionsführers und Nationalhelden Pancho Villa, der über 20 Jahre vor Entstehung der MGM-Produktion gegen den amtierenden Präsidenten Porfirio Díaz kämpfte.\nMexiko in den 80er Jahren des 19. Jahrhunderts. Der Vater des jungen Pancho Villa stirbt, nachdem er vom Gutsbesitzer ausgepeitscht wurde. Pancho ersticht den Gutsherrn und flieht in die Berge von Chihuahua. Als Erwachsener wird er voller Ehrfurcht La Cucaracha (dt.: Küchenschabe) genannt. Er gilt als Banditenführer, der die Reichen ausraubt und den Armen hilft. Als eines Tages der US-Reporter Johnny Sykes zu ihm stößt, fordert er ihn auf, spannende und schmeichelhafte Reportagen über ihn und seine Bande zu schreiben.\nDie Regierung des mexikanischen Präsidenten Porfirio Díaz wird immer ungerechter. Der adelige Revolutionär Don Felipe ruft Pancho Villa zu sich und macht ihn mit Francisco Madero bekannt. Maderos Patriotismus überzeugt Pancho und lässt ihn und seine Männer zu „Soldaten der Freiheit“ werden. Nachdem Pancho auch Don Felipes schöne Schwester Teresa kennengelernt hat, beginnt Pancho mit seinen Männern viele Kämpfe gegen Regierungssoldaten. Zwar ist er in den Kämpfen siegreich, doch Madero klagt über die Erschießung von verwundeten Feinden. Er unterstellt Pancho dem Befehl von General Pascal, der die Bezirkshauptstadt Santa Rosalía angreifen will. Sykes übermittelt versehentlich einen falschen Bericht an seine Zeitung, in dem die Übernahme der Stadt durch die Rebellen angezeigt wird. Pancho verspricht dem Reporter, dass seine Meldung wahr wird und greift an, Pascals Befehlen zum Trotz, der erst einige Wochen später angreifen will.\nPanchos Einnahme von Santa Rosalia führt zum Rücktritt des Präsidenten. Der neue Präsident Madero schickt Pancho, ungeachtet seiner Verdienste, zurück in seine Heimat. Pancho kehrt mit seinen Leuten nach Chihuahua zurück. Als Panchos Gefährte Sierra einen Bankier ermordet, der kein Geld nach Schalterschluss ausgeben wollte, wird Pancho verhaftet. Pascal weiß, dass nicht Pancho der Mörder ist. Doch er bekommt ein Telegramm des Präsidenten, der eine Hinrichtung Panchos anordnet. Von dem Betrug seines Präsidenten entsetzt, flieht Pancho über die Grenze nach Texas und erreicht El Paso. In Mexiko wird Madero gleichzeitig Opfer eines Anschlages von Pascal. Sykes sucht Pancho in El Paso auf und drängt ihn, nach Mexiko zurückzukehren, um Pascal zu bekämpfen.\nPancho vereint seine Männer und beginnt den Kampf gegen Pascal. Doch seine Erfolge können die Abscheu über seine brutale Kampftaktik bei Don Felipe und Teresa nicht überdecken. Pancho will Teresa für sich gewinnen, doch die wendet sich von ihm ab. Dafür wird sie von Sierra erschossen. Pascal, der sich in einer Festung verschanzt hat, wird von Pancho nach langem Kampf besiegt. Pascal wird vor seiner Hinrichtung schwer gefoltert. Als neuer Regierungschef Mexikos ist Pancho allerdings von den wirtschaftlichen Problemen des Landes überfordert. Als eine Landreform, die der ermordete Madero geplant hatte, abgesegnet ist, kann Pancho jedoch beruhigt abtreten. Zurück in Chihuahua wird Pancho von Don Felipe erschossen.\nDer Film, dessen Drehbuch auf einem Roman von Edgecumb Pinchon und O. B. Stade basiert, hatte in den USA am 10. April 1934 seine Premiere. In Deutschland war er erstmals am 13. Oktober 1936 unter seinem Originaltitel Viva Villa zu sehen. Die MGM Synchronabteilung erstellte dafür eine deutsche Fassung. Das deutsche Dialogbuch schrieb Paul Mochmann, die Dialogregie führte Wilhelm Reinking. In neuer Synchronfassung war der Film unter dem neuen Titel Schrei der Gehetzten war er ab 18. Oktober 1957 zu sehen. Drehorte waren zumeist Originalschausplätze wie El Paso, Chihuahua und Mexiko-Stadt.\nBei einem geschätzten Budget von knapp über einer Million US-Dollar spielte der Film weltweit fast 1,9 Millionen Dollar ein.\nIn einer kleinen Nebenrolle als Militärattaché ist Mischa Auer zu sehen. Noah Beery jr., der Neffe des Hauptdarstellers, spielte zwar mit, doch wurden die Szenen mit ihm später aus dem Film geschnitten. Katherine DeMille war die Adoptivtochter des bekannten Regisseurs Cecil B. DeMille. Wallace Beery spielte den Pancho Villa schon 1917 in einem Serial mit dem Titel Patria.\nDie Innendekorationen stammten von Edwin B. Willis. Für den Ton war Douglas Shearer verantwortlich.\nHoward Hawks war der ursprüngliche Regisseur der MGM-Produktion. Nachdem Lee Tracy, der zuerst die Rolle des Johnny Sykes spielte, für einen Eklat bei einer Militärparade in Mexiko sorgte, als er angetrunken vom Balkon urinierte, und von Stuart Erwin ersetzt wurde, wurde auch Hawks gefeuert, da er sich nicht von Tracys Verhalten distanzierte. Seinen Platz auf dem Regiestuhl nahm Jack Conway ein, der wegen Krankheit für eine Woche von William A. Wellman vertreten wurde.\nDer Vorfall hatte Einfluss auf die weiteren Dreharbeiten. Das Filmteam musste Mexiko verlassen und in und um Hollywood herum weiterdrehen. Die mexikanische Presse sprach sich in der Folgezeit gegen die Aufführung US-amerikanischer Filme im Land aus, besonders gegen Produktionen der MGM. Auch gegen den Film an sich wurde eine Pressekampagne gestartet. Mexikanische Zeitungen beschuldigten das Studio der Bestechung und der schlechten Behandlung der Mitarbeiter. Auch die Besetzung von Wallace Beery, der als Komödiant bekannt war, als mexikanischer Volksheld wurde bemängelt. Nach einem Treffen von Studiomanager Joseph Schenck mit dem Präsidenten Abelardo L. Rodríguez endete die Kampagne. Spätere Hintergrundaufnahmen durften wieder in Mexiko aufgenommen werden, wobei der Crew um Kameramann Clyde De Vinna der technische Berater Carlos Navarro zugeteilt wurde, der insgeheim für die mexikanische Zensurbehörde arbeitete.\nDie Produktion wurde nach Hawks Demission von Besetzungswechseln aufgehalten. Bis auf Beery und Schildkraut wurden alle Schauspieler, die unter Hawks spielten, ausgetauscht. Mona Maris (Teresa) wurde von Fay Wray ersetzt, Irving Pichel (Sierra) von Leo Carrillo und Donald Reed (Don Felipe) von Donald Cook.\nVariety nannte die Produktion „groß und beeindruckend“. Für Mordaunt Hall von der New York Times war der Film ein „schnelles, wildes und zwingendes Märchen“.\nFür das Lexikon des internationalen Films war der Film ein „packender, aber streckenweise brutaler Abenteuerfilm mit hervorragenden schauspielerischen Leistungen.“ Die Filmzeitschrift Cinema bezeichnete den Film als ein „exzellentes Porträt des mexikanischen Revolutionärs.“ Der Evangelische Film-Beobachter zog folgendes Fazit: „Leben und Sterben des mexikanischen Bauernführers Pancho Villa in einem spannenden, wegen seiner Wahrhaftigkeit trotz einiger Altersschwächen ab 16 empfehlenswerten Film.“\n1935 gewann John S. Waters einen Oscar in der mittlerweile nicht mehr existierenden Kategorie Beste Regieassistenz. Zudem bekam der Film Nominierungen in den Kategorien Bester Film, Bestes Drehbuch und Douglas Shearer für den Besten Ton.\nBei den Internationalen Filmfestspielen von Venedig bekam Wallace Beery als Auszeichnung als bester Darsteller eine Goldmedaille verliehen. Der Coppa Volpi wurde erst im folgenden Jahr erstmals vergeben. Regisseur Conway wurde mit einer besonderen Erwähnung (Special Recommandation) geehrt. Als bester Film war die Produktion auch für die Coppa Mussolini nominiert.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\nThe Old Armchair |\nThe Penitentes |\nJudgment of the Guilty |\nThe Silent Battle |\nThe Beckoning Trail |\nThe Social Buccaneer |\nThe Measure of a Man |\nThe Mainspring |\nHer Soul’s Inspiration |\nPolly Redhead |\nA Jewel in Pawn |\nCome Through |\nThe Little Orphan |\nThe Charmer |\nBond of Fear |\nBecause of a Woman |\nLittle Red Decides |\nHer Decision |\nYou Can’t Believe Everything |\nDesert Law |\nA Diplomatic Mission |\nLombardi, Ltd. |\nRiders of the Dawn |\nThe Dwelling Place of Light |\nThe Money Changers |\nThe U.P. Trail |\nThe Spenders |\nThe Lure of the Orient |\nThe Killer |\nThe Servant in the House |\nThe Kiss |\nThe Rage of Paris |\nThe Millionaire |\nA Daughter of the Law |\nAcross the Deadline |\nStep on It! |\nDon’t Shoot |\nThe Long Chance |\nAnother Man’s Shoes |\nThe Prisoner |\nQuicksands |\nTrimmed in Scarlet |\nWhat Wives Want |\nSawdust |\nFrauen in Flammen |\nThe Trouble Shooter |\nThe Heart Buster |\nThe Roughneck |\nThe Hunted Woman |\nThe Only Thing |\nSoul Mates |\nBrown of Harvard |\nThe Understanding Heart |\nTwelve Miles Out |\nThe Smart Set |\nBringing Up Father |\nWenn die Großstadt schläft |\nAlias Jimmy Valentine |\nModerne Mädchen |\nUntamed |\nThey Learned About Women |\nThe Unholy Three |\nNew Moon |\nHerz am Scheideweg |\nJust a Gigolo |\nArsene Lupin, der König der Diebe |\nBut the Flesh Is Weak |\nFeuerkopf |\nHell Below |\nThe Nuisance |\nThe Solitaire Man |\nSchrei der Gehetzten |\nTarzans Vergeltung |\nMillionäre bevorzugt |\nThe Gay Bride |\nOne New York Night |\nFlucht aus Paris |\nLustige Sünder |\nSaratoga |\nDer Lausbub aus Amerika |\nZu heiß zum Anfassen |\nRivalen |\nLady of the Tropics |\nDer Draufgänger |\nLove Crazy |\nEin toller Bursche |\nCrossroads |\nAssignment in Brittany |\nDrachensaat |\nHigh Barbaree |\nDer Windhund und die Lady |\nDie unvollkommene Dame\n"
}