{
    "date": "28-04-2021 13:52:29",
    "link": "https://de.wikipedia.org/wiki/Schwere%5FColts%5Fin%5Fzarter%5FHand",
    "title": "Schwere Colts in zarter Hand",
    "text": "Schwere Colts in zarter Hand (Originaltitel: Calamity Jane) ist eine US-amerikanische Westernkomödie mit musikalischen Showeinlagen von David Butler aus dem Jahr 1953. Die Titelrolle der \"Calamity Jane\" Canary wird in einer ihrer außergewöhnlichsten Rollen von Doris Day gespielt, Howard Keel ist als \"Wild Bill\" Hickok zu sehen; allerdings hat das Musical keine Bezüge zu diesen beiden authentischen Figuren des alten Westens. Uraufgeführt wurde der Film in den USA am 28. Oktober 1953 in den Minnesota-Metropolen Saint Paul und Minneapolis. In Deutschland wurde er erstmals am 16. August 1963 in den Kinos gezeigt.\nDie bekannte Westernheldin Calamity Jane trifft in dem Städtchen Deadwood in South Dakota ein, in der auch ihr Bekannter Wild Bill Hickok lebt. In der Stadt herrscht Männerüberschuss. Henry Miller, der Betreiber des Saloons „Golden Garter“, sucht verzweifelt nach Frauen, die mit ihren Auftritten die Männer unterhalten sollen. Die letzte Show war ein Reinfall, nachdem sich die vermeintliche Sängerin Frances Fryer aufgrund einer falschen Deutung des Vornamens durch Miller als männlicher Entertainer entpuppt hat. Jane verspricht dem Besitzer zwecks Vermeidung von Unruhen, die prominente Interpretin Adelaid Adams, die zur selben Zeit in Chicago gastiert, in die Stadt zu holen. Der skeptische Hickok glaubt nicht, dass Jane es schaffen wird, und verspricht, sollte ihr es doch gelingen, als Squaw verkleidet auf die Bühne zu steigen.\nIn Chicago gibt Adelaid Adams ihre Abschiedsvorstellung, da sie nach Europa geht. In der Umkleide probiert ihr Dienstmädchen Katie Brown ihr Kostüm an und singt. In dem Augenblick kommt Jane hinzu und stellt ihre Anfrage. Katie, die von einer Bühnenkarriere träumt, nutzt nach kurzem Zögern die Chance und reist als Adelaid mit Jane nach Deadwood. Auf der Reise werden sie von Indianern angegriffen, doch Jane kann diese in die Flucht schlagen. Bei Katies erstem Auftritt wird Jane misstrauisch, denn Katie hört sich anders an als Adelaid auf der Bühne. Noch während des Auftritts spricht Jane mit Katie über ihre Zweifel, woraufhin Katie zusammenbricht und vor dem Publikum ihren Betrug gesteht. Den daraufhin einsetzenden Tumult beendet Jane mit einem Schuss in die Luft. Die Leute lassen Katie die Vorstellung beenden und sind von ihr begeistert. Jane wird von Hickok in seiner Verkleidung als Squaw gefesselt und an das Geländer des Treppenaufganges gehängt.\nKate und Jane freunden sich an. Jane bietet ihr an, die Hütte, die sie bewohnt, mit ihr zu teilen. An einem Abend werden beide von Hickok und dessen Freund, Leutnant Danny Gilmartin, in den Jane verliebt ist, zu einer Party nach Fort Scully mitgenommen. Als sie sieht, dass sich Katie und Danny küssen, stürmt die eifersüchtige Jane nach Hause und wirft Katies Sachen in Koffer. Beim nächsten Auftritt von Katie fordert sie diese auf, die Stadt zu verlassen. Doch Katie ist gelassen. Sie nimmt einen Colt und lässt Jane ein Glas hochhalten. Ein Schuss fällt, das Glas ist getroffen. Jedoch war es nicht Katie, die geschossen hat, sondern Hickok, dessen Schuss allerdings den Leuten nicht aufgefallen ist. Er überlässt Katie das Lob, während Jane aus dem Saloon stürmt. Doch bevor Jane ihr Pferd besteigen kann, wird sie von Hickok gepackt und auf einen Pferdewagen gelegt, mit dem Hickok die Stadt verlässt.\nIm Wald versucht Hickok mit Jane zu sprechen. Er erklärt ihr, dass er das Glas zerschossen habe. Jane fühlt sich beschämt und erzählt Hickok von ihren Gefühlen zu Danny, dem sie einmal das Leben gerettet habe, als er von Indianern gefangen wurde. Hickok gesteht ihr daraufhin, sich in Katie verliebt zu haben. Die beiden umarmen sich. Auf die Frage, was nun mit dem Leutnant geschehen solle, antwortet Jane, sie habe nie etwas von ihm gehört.\nAls Jane am nächsten Tag in die Stadt zurückkehrt, erfährt sie, dass Katie mit der Postkutsche zurück nach Chicago reist. Jane reitet hinter der Kutsche her und erreicht sie auch bald. Sie erzählt Katie, dass sie Hickok heiraten werde. Katie umarmt sie und folgt ihr zurück nach Deadwood. Eine Doppelhochzeit erfolgt. Hickok findet eine Waffe unter Janes Hochzeitskleid. Sie erklärt ihm, dass diese Waffe nur für den Fall da sei, dass noch mehr Sängerinnen aus Chicago eintreffen sollten. Die beiden glücklichen Paare reiten aus der Stadt.\nStudioboss Jack L. Warner versuchte vergeblich, die Filmrechte an dem Drehbuch für Duell in der Manege zu kaufen, in dem Doris Day die Hauptrolle spielen sollte. Immerhin konnte er aber den Hauptdarsteller dieses Films, Howard Keel, als Partner von Doris Day verpflichten. Für Produzent William Jacobs war es die letzte Filmarbeit. Er starb sechs Wochen nach der Uraufführung des Films.\nIn einem Interview mit dem Hollywood Reporter anlässlich ihres 97. Geburtstags bezeichnete Day Schwere Colts in zarter Hand als ihren Lieblingsfilm unter ihren eigenen. Sie selbst sei in ihrer Kindheit und Jugend burschikos gewesen und die Figur daher lustig zu spielen gewesen, außerdem sei die Musik des Films herausragend.\nAm 27. Mai 1961 hatte eine Bühnenversion, erweitert um einige Lieder, in Fort Worth Premiere. Am 17. April 1969 hatte eine deutschsprachige TV-Version mit Liselotte Pulver in der Rolle der Calamity Jane unter dem Titel \"Pistolen-Jenny\" Premiere. Am 25. November 1969 fand die deutschsprachige Erstaufführung auf der Bühne des Pfalztheaters Kaiserslautern statt.\nDie Songs für dieses Westernmusical schrieben Sammy Fain (Musik) und Paul Francis Webster (Texte):\n„Idealisierend und ohne Anspruch auf historische Treue. Die Komik der Geschichte entwickelt sich mehr und mehr zur Clownerie“, urteilte das Lexikon des internationalen Films. Variety lobte zwar die farbenprächtigen Schauplätze und Kostüme, meinte aber, dass das Drehbuch nicht originell genug und die Dialoge banal seien. Doris Day habe „sehr hart“ dafür gearbeitet, wie Calamity Jane zu sein, sei dabei aber nicht glaubwürdig. Bosley Crowther von der New York Times nannte den Film „einen schrillen und lächerlichen Musicalwestern“.\nFür Ken Hanke vom Mountain Xpress war Secret Love das musikalische Highlight des Films, der zwar „weder großartig und vielleicht nicht einmal sehr gut“, aber dennoch „ein charmantes Artefakt“ sei.\nDer Song Secret Love, komponiert von Sammy Fain (Musik) und Paul Francis Webster (Text) und gesungen von Doris Day, wurde 1954 mit dem Oscar ausgezeichnet. In der Kategorie Beste Filmmusik war Ray Heindorf für den Oscar nominiert, in der Kategorie Bester Ton William A. Mueller.\nHigh School Hero |\nNews Parade |\nWin That Girl |\nPrep and Pep |\nMasked Emotions |\nFox Movietone Follies of 1929 |\nChasing Through Europe |\nSalute |\nSunny Side Up |\nNertz |\nHigh Society Blues |\nJust Imagine |\nA Connecticut Yankee |\nDelicious |\nBusiness and Pleasure |\nDown to Earth |\nHandle with Care |\nHold Me Tight |\nDie Schule der Liebe |\nBottoms Up |\nHandy Andy |\nHave a Heart |\nLachende Augen |\nDoubting Thomas |\nOberst Shirley |\nDer kleinste Rebell |\nShirley Ahoi! |\nWhite Fang |\nDer springende Punkt |\nYou’re a Sweetheart |\nAlibaba Goes to Town |\nKentucky Moonshine |\nStraight Place and Show |\nDie goldene Peitsche |\nEast Side of Heaven |\nThat’s Right – You’re Wrong |\nIf I Had My Way |\nYou’ll Find Out |\nCaught in the Draft |\nPlaymates |\nDer Weg nach Marokko |\nThey Got Me Covered |\nThank Your Lucky Stars |\nShine on Harvest Moon |\nDas Korsarenschiff |\nEin Mann der Tat |\nTwo Guys from Milwaukee |\nDer Himmel voller Geigen |\nMy Wild Irish Rose |\nTwo Guys from Texas |\nJohn Loves Mary |\nStern vom Broadway |\nEin tolles Gefühl |\nThe Story of Seabiscuit |\nThe Daughter of Rosie O’Grady |\nBezaubernde Frau |\nDas Wiegenlied vom Broadway |\nPainting the Clouds with Sunshine |\nWhere’s Charley? |\nApril in Paris |\nHeiratet Marjorie? |\nSchwere Colts in zarter Hand |\nDie siebente Nacht |\nDer Talisman |\nDie Hölle von Dien Bien Phu |\nGlory |\nPlayboy – Marsch, marsch! |\nThe Right Approach |\nI Love My Doctor |\nC’mon, Let’s Live a Little\n"
}