{
    "date": "28-04-2021 13:52:31",
    "link": "https://de.wikipedia.org/wiki/Sein%5FName%5Fwar%5FPot%5F%E2%80%93%5Faber%5Fsie%5Fnannten%5Fihn%5FHalleluja",
    "title": "Sein Name war Pot – aber sie nannten ihn Halleluja",
    "text": "Sein Name war Pot – aber sie nannten ihn Halleluja (Originaltitel: Il suo nome er a Pot… ma… lo chiamavano Allegria) ist ein Italowestern, den Demofilo Fidani 1971 inszenierte. Der mit geringen Mitteln produzierte Film wurde im deutschen Sprachraum am 10. Oktober 1985 erstmals im Fernsehen gezeigt und danach auf Video veröffentlicht. Dortiger Titel ist Seine Waffe ist Dynamit.\nPot, ein unbeschwerter Gesetzloser, begeht mit seinem großen Bruder Ray einen Banküberfall, in dessen Folge er sich festnehmen lässt, damit Ray mit dem Geld entkommt. Er kann sich bald aus dem Gefängnis tricksen und trifft auf Steve, der ihm aus einer gefährlichen Situation hilft. Mit ihm zusammen begehen Pot und Ray einen erfolgreichen weiteren Überfall, bei dem auch ein dymanitnutzender alter Totengräber hilft; kurz nach Verteilung der Beute wird Ray jedoch getötet und Steve von der Bande des Mexikaners Lobo gefangen genommen.\nRay befreit Steve während eines Festes und erfährt dann vom Totengräber eher zufällig, dass sein Bruder tot ist. Bei einem Pokerspiel wird deutlich, dass Steve der Verantwortliche für dessen Tod ist, den Ray nun rächt. Nunmehr alleine, aber auch mit der gesamten Beute, gönnt sich Ray ein Bad; ein armer Peon stiehlt Pferd und Geld sowie Kleidung. Nackt geht Ray zu neuen Abenteuern.\n„Gemessen an anderen Fidanis“, meint Christian Keßler in seinem Übersichtswerk, „handelt es sich um ein mittelmäßiges Produkt, was gleichzeitig bedeutet, daß der Film, gemessen an richtig guten Filmen, rabenschlecht ist.“ Er habe immerhin den Vorzug eines leidlich unterhaltsamen Drehbuches. Die italienischen Segnalazioni Cinematografiche sahen „einen mittelmäßigen Western von komischer Grundtöne, mit Lücken im Script und schlampiger Regie.“ Das Lexikon des internationalen Films schrieb knapp: „Fließband-Italowestern“.\nProduzent Diego Spataro zufolge, ist die Regie unter Beteiligung des Autors Lucio Giachin entstanden, weshalb auch das Stamm-Pseudonym von Regisseur Demofilo Fidani hier nicht benutzt wurde.\nIn einer kleinen Gastrolle ist während der Fiesta-Sequenz Erika Blanc zu sehen; die in den Stabangaben gelistete Carla Mancini ist dagegen nicht zu entdecken.\nDie Musik von Nico Fidenco entstammt eigentlich einem anderen Film und wurde hier wiederverwendet.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}