{
    "date": "28-04-2021 13:52:34",
    "link": "https://de.wikipedia.org/wiki/Severino%5F%28Film%29",
    "title": "Severino (Film)",
    "text": "Severino ist ein DEFA-Indianerfilm des Filmregisseurs Claus Dobberke aus dem Jahr 1978. Der Film entstand in der künstlerischen Arbeitsgruppe „Roter Kreis“ und ist der einzige DEFA-Indianerfilm, der in Südamerika spielt. Das Drehbuch basiert auf dem Roman Severino von den Inseln von Eduard Klein. Die Dreharbeiten fanden im Fagaras-Gebirge in Rumänien statt. Der westdeutsche Videotitel lautete Severino – Der Sohn des großen Häuptlings kehrt zurück, die bundesdeutschen Video/DVD-Veröffentlichungen laufen jedoch unter dem Titel Severino – Geheimnis vom Condor Pass.\nAuf Wunsch seines Vaters Raymondo hat Severino zehn Jahre in den Städten der Weißen gewohnt und kehrt nun zum Stamm der Manzanero-Indianer zurück. Er will seinen jüngeren Bruder Blas holen, um mit ihm im Norden von seinem Ersparten eine Pfirsichplantage zu bewirtschaften.\nIm Dorf angekommen, muss Severino erfahren, dass sein Vater vor einem halben Jahr tot aufgefunden wurde. Die weißen Siedler behaupten zudem, sein Vater sei ein Viehdieb gewesen, da vermehrt Tiere verschwunden sind. Auch die Manzaneros unter ihrem Häuptling Nicolas sind überzeugt, dass die Weißen ihr Vieh stehlen. Nicolas beabsichtigt, gegen die Siedler einen Krieg zu beginnen. Severino beschließt daraufhin, zu bleiben und der Angelegenheit auf den Grund zu gehen.\nDer weiße Sergeant klärt Severino darüber auf, dass die Viehverluste für die Siedler auf lange Sicht den Verlust ihres Landes bedeuten werden. Dieses kann dann günstig von der Viehzuchtgesellschaft aufgekauft werden. Auf einer Reise durch die Anden entdeckt Severino schließlich die Überreste der verschwundenen Rinder und ihm wird klar, dass die von der Viehzuchtgesellschaft angeheuerten Banditen das Vieh in die Berge getrieben haben.\nBevor Severino seinem Stamm davon berichten kann, überfällt Nicolas mit seinen Kriegern eine Viehherde der Siedler und lebt von nun an mit dem Großteil des Stammes in den Bergen. Da Nicolas den Vertrag für das Land der Indianer nicht verlängert hat, droht nun der Verkauf an die Gesellschaft, doch Severino wendet seine gesamten Ersparnisse auf, um das Land zu behalten, damit gibt er zugleich den Traum von einem Leben im Norden auf.\nSeverino beginnt mit Maruja, der Enkelin von Nicolas, die nicht dem Großteil ihres Stammes in die Berge gefolgt ist, ein neues Leben im alten Dorf der Indianer. Nicolas will das nicht akzeptieren und plant Severino zu erschießen, doch im letzten Moment wirft sich Maruja in den Schuss und wird am Arm verletzt.\nSpäter reitet Severino selbst in die Berge und kann sämtliche Stammesmitglieder – bis auf Nicolas – davon überzeugen, zurück auf die Ebene zu ziehen. Die Streitigkeiten mit den Siedlern sind beigelegt. Mit letzter Kraft kehrt Nicolas noch einmal ins Dorf zurück um Severino zu töten. Doch zuvor wird er von Maruja erschossen.\n„Mäßig spannender Abenteuerfilm; einer der letzten Indianerfilme der DEFA.“\n„Der DEFA-Film kommt nicht recht in die Hufe, beeindruckt aber mit seinen Landschaftsaufnahmen. Versöhnungskino ohne echten Pfeffer“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}