{
    "date": "28-04-2021 13:52:35",
    "link": "https://de.wikipedia.org/wiki/Shalako",
    "title": "Shalako",
    "text": "Shalako (Alternativtitel: Man nennt mich Shalako; Originaltitel: Shalako) ist ein britisch-deutscher Western von Edward Dmytryk für die Produktionsfirma Dimitri de Grunwald Productions aus dem Jahr 1968 mit Sean Connery, Brigitte Bardot, Stephen Boyd und Jack Hawkins in den Hauptrollen. Der Film basiert auf einem Roman von Louis L’Amour.\nEine aus europäischen Adeligen bestehende Jagdgesellschaft wird von ihrem schurkenhaften Reiseführer Bosky Fulton in ein Reservat von Apachen geführt. Der erfahrene Trapper Shalako erkennt die prekäre Lage und handelt mit den Indianern eine Frist aus, innerhalb derer die Gruppe aufbrechen muss. Doch diese denkt nicht im Geringsten daran, ihren vielversprechenden Jagdausflug zu beenden, und Shalako versucht nun Hilfe vom nächsten Militärposten zu holen.\nDie Indianer greifen später tatsächlich das Lager an, wobei zahlreiche Wagen abbrennen und es Opfer auf beiden Seiten gibt. Shalako, der das Geschehen aus der Ferne beobachtet hat, kann die Indianer durch von ihm verursachte Rauchzeichen weglocken. Fulton zeigt nun sein wahres Gesicht und stiehlt der Gruppe, die durch den Angriff schon geschwächt ist, Geld, Pferde, Proviant und Wasser und überlässt sie somit dem sicheren Tod. Doch erneut kommt Hilfe von Shalako, der die Europäer zu einem Hochplateau führt, wo es Wasser gibt und alle für einige Zeit in Sicherheit sind. Ihnen kommt dabei zu Hilfe, dass Shalako in kluger Vorahnung einige Vorräte verstecken ließ. Außerdem können sie die Spuren, die Fulton und seine Leute hinterlassen, benutzen, um ihre Flucht vor den Indianern zu verbergen.\nDie Apachen stellen Fultons Leute und bringen sie alle um. Danach kommt es zum Angriff auf Shalako und die Europäer, was erneut zu Opfern auf beiden Seiten führt. Chato, der Sohn des Häuptlings, duelliert sich in einem Speerkampf mit Shalako, den dieser gewinnt. Der Häuptling lässt die Gruppe darauf ihres Weges ziehen.\nDer britische Produzent Euan Lloyd engagierte den erfahrenen Regisseur Edward Dmytryk, um den gleichnamigen Roman des Wildwest-Experten und Vielschreibers Louis L’Amour auf die Leinwand zu bringen. Der Film wurde mit einem großen internationalen Aufgebot an bekannten Filmschauspielern in Almería in Spanien gedreht. Sean Connery und Honor Blackman, beide durch die Darstellung von Agenten berühmt geworden, spielten hier Charaktere, die sich von solchen früheren Rollen sehr unterschieden. Sean Connery agierte als Trapper und somit als sehr amerikanischer, der Natur verwurzelter Held, während Blackman eine feine englische Lady mimte. Auch Brigitte Bardot spielte eine für sie unübliche Rolle, denn obwohl sie in Filmen wie Und immer lockt das Weib (1956) und Ein Weib wie der Satan (1958) mit Hilfe ihrer Reize eigentlich selbstbewusste Männer spektakulär vorgeführt hatte, verliebte sie sich hier als zunächst arrogante Adelige ausgerechnet in einen Macho. Während Brigitte Bardot bereits 1965 Viva Maria! gedreht hatte und 1971 mit Petroleummiezen einen weiteren Wildwest-Film machte, war dieser Film für Sean Connery der erste und auch letzte Western in seiner langen Karriere.\nWie Euan Lloyd in einem Interview sagte, hatte er zunächst daran gedacht, den Film in New Mexico zu drehen und die Hauptrollen mit Henry Fonda und Senta Berger zu besetzen. Sean Connery soll die Rolle u. a. angenommen haben, weil er seit seiner Kindheit immer gern Western gesehen habe. Als Statisten für die Indianer heuerte Euan Lloyd Einheimische an, bei denen es sich einem Bericht zufolge um Roma handelte. Den Anführer der kriegerischen Apachen ließ der später vor allem durch Die Wildgänse kommen berühmt gewordene Produzent aber durch Woody Strode darstellen, der Blackfoot war. Sein Auftritt eines Apachenhäuptlings unterscheidet sich völlig von Pierre Brices Verkörperung des Apachenhäuptlings Winnetou in den damals sehr populären Karl-May-Filmen. Parallelen zu Martin Ritts Man nannte ihn Hombre aus dem Vorjahr sind unübersehbar.\nEuan Lloyd produzierte nach diesem Streifen noch einen weiteren Western nach einer Geschichte von Louis L'Amour, Catlow – Leben ums Verrecken.\nDas Lexikon des internationalen Films urteilte, es handle sich bei dem Film um einen „[a]ufwendig produzierte[n] Star-Western“. Der Film setze in erster Linie auf „Action und Spannung“, verliere sich jedoch in „äußerlich-grausamer Abenteuerlichkeit“. Die Produktion verschenke die „Gelegenheit zum psychologischen Drama“. Joe Hembus urteilte: „Ein originelles und historisch sorgfältig recherchiertes Sujet, das zu einer unordentlichen und lachhaften Starparade entartet ist.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}