{
    "date": "28-04-2021 13:52:37",
    "link": "https://de.wikipedia.org/wiki/Sheriff%5Fvon%5FTombstone",
    "title": "Sheriff von Tombstone",
    "text": "\nSheriff von Tombstone (englisch: Sheriff of Tombstone) ist ein US-amerikanischer Western von Joseph Kane aus dem Jahr 1941 nach einer Geschichte von James Webb mit Roy Rogers in der Hauptrolle.\nBrett Starr legt seinen Posten als Sheriff von Dodge City nieder um seine Schwägerin und deren zwei Neffen nach Tombstone zu begleiten. Dort will er seinen Bruder Bill treffen. Der Anwalt Judge Gabby Whittaker schließt sich Ihnen an.\nAuf der Fahrt macht die Gruppe Pause an einer Postkutschenstation. Dort treffen sie auf den bekannten Revolverhelden Shotgun Cassidy, der angibt Sheriff in Tombstone werden zu wollen. Nach einer verlorenen Pokerrunde greift Cassidy Judge an, wird von ihm aber angeschossen und bleibt verletzt zurück.\nIn Tombstone angekommen bemerken Brett und Judge wie vier Raufbolde den Damenmodeladen von Mary Carson plündern und sich über die Kleider amüsieren. Brett und Judge zwingen die Randalierer die entwendeten Kleider anzuziehen und schließlich zu bezahlen.\nBrett wird wegen seiner Schrotflinte von den Bürgern für Cassidy gehalten und vom Bürgermeister Keeler zum Sheriff ernannt. Keeler und seine Komplize Slade und Martinez planen die Silbermine der Carsons zu ersteigern. Diese können Ihre Steuern nicht bezahlen daher soll die Mine versteigert werden. Cassidy soll dafür sorgen, dass der Preis möglichst niedrig bleibt.\nBei einem Besuch bei den Carsons trifft Brett nicht nur Mary wieder, er erfährt auch, dass der Grund für die Zahlungsunfähigkeit die ständigen Postkutschenüberfälle sind. Dadurch bekommt die Familie kein Geld um Löhne und Steuern zu zahlen.\nBeim örtlichen Wells Fargo Büro forscht Brett nach, wie es zu dieser unnatürlichen Häufung an Überfällen kommen kann. Der Chef John Anderson zeigt sich allerdings recht unkooperativ. Nachdem Brett das Büro verlassen hat, wird klar warum, Anderson und Martinez sind dieselbe Person. So nutzt Anderson die Verkleidung als Mexikaner, um Slade und Keeler vor den Nachforschungen des Sheriffs zu warnen.\nDie drei entwickeln den Plan den nächsten Silbertransport von Cassidy bewachen zu lassen und diesen beim Überfall zu beseitigen.\nBrett, immer noch in seiner Rolle als Cassidy entdeckt die Gangster anhand einer Reflexion jedoch rechtzeitig und lässt die Kutsche wenden. Trotz sofortiger Verfolgung durch Martinez/Andersons Männer, gelingt es Brett in die Stadt zurückzugelangen.\nIn der Stadt stellt Brett Keeler und Slate im Saloon zur Rede. Zeitgleich kommt der echte Shotgun Cassidy nach Tombstone und erfährt von seinem Doppelgänger. Es kommt zur Schießerei, wobei Brett und Judge flüchten müssen.\nIn der Zwischenzeit hat Bretts Bruder Bill ein Treffen mit den anderen Minenbesitzern und Arbeitern einberufen. Brett erklärt, dass alle einen Teil der Steuern für die Carsons bezahlen sollten. Für den sicheren Transport der Silberbarren würde der ebenfalls anwesende Wells Fargo Chef Anderson sorgen. Als Anderson zustimmt und das Treffen verlässt, verfolgen Brett und Judge ihn und entdecken wie er sich als Mexikaner Martinez verkleidet, um Keeler von dem Plan zu berichten.\nAls die Banditen den Transport überfallen müssen sie erstaunt entdecken, dass statt Silberbarren bewaffnete Männer auf den Wagen transportiert werden. Der Überfall wird somit abgewehrt. Cassidy wird erschossen, Keeler, Slate und Anderson werden verhaftet.\nDie Film-Website Rotten Tomatoes weist eine Durchschnittswertung von 40 % bei den Publikumsbewertungen aus. Die Seite gibt keine einzige Bewertung eines professionellen Kritikers an.\n"
}