{
    "date": "28-04-2021 13:52:39",
    "link": "https://de.wikipedia.org/wiki/Showdown%5Fam%5FAdlerpa%C3%9F",
    "title": "Showdown am Adlerpaß",
    "text": " Showdown am Adlerpaß  ist ein US-amerikanischer Western des Regisseurs Robert N. Bradbury aus dem Jahr 1934.\nJohn wird von Sheriff Jake zu Unrecht verdächtigt, aus einem Hotelsafe 4000 $ an Lohngeldern für Minenarbeiter gestohlen zu haben. Als der Sheriff ihn deshalb verhaften will, müssen beide Betty Mason helfen, deren Vater kurz vorher bei einem Überfall erschossen wurde. Bei der Verfolgung der Täter fällt der Sheriff vom Pferd in einen Abgrund. John hilft dem Sheriff, wieder auf die Beine zu kommen.\nDer unbekannte Anführer der Bande bewegt Betty, die in die nahe gelegene Stadt flüchtet, in seinem Haus außerhalb zu wohnen. Dort belauscht die junge Frau ein Gespräch, dem sie entnimmt, um wen es sich bei ihrem Gastgeber handelt. Darüber hinaus erfährt sie, dass dieser Anführer von einer Goldmine weiß, die sich auf dem Gebiet der Rancher befindet. Um die Mine in Besitz nehmen zu können, versucht die Bande sowohl die Rancher wie auch die Bewohner der nahe gelegenen Kleinstadt zu vertreiben, indem sie die Rancher und die Nahrungsmitteltransporte für die Kleinstadt überfällt. Betty wird bei ihrer Lauscherei entdeckt und in einem Zimmer eingesperrt. John und der Sheriff befreien sie und entdecken nebenbei die Beute aus den Überfällen auf die Nahrungsmitteltransporte und übergeben sie den Städtern. In der letzten Szene erzählen John und Betty dem Sheriff, dass sie heiraten wollen.\nDer Sheriff äußert seinen Verdacht John betreffend, worauf dieser seine Unschuld beweist und Betty ihn als Marshal aus Sacramento vorstellt.\nDer Film wurde in Deutschland auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n\n"
}