{
    "date": "28-04-2021 13:52:39",
    "link": "https://de.wikipedia.org/wiki/Showdown%5Fauf%5Fdem%5FWeg%5Fzur%5FH%C3%B6lle",
    "title": "Showdown auf dem Weg zur Hölle",
    "text": "Showdown auf dem Weg zur Hölle (Originaltitel: Purgatory) ist ein für das Fernsehen produzierter Fantasy-Western aus dem Jahr 1999 von Uli Edel. Der Film wurde am 10. Januar 1999 veröffentlicht. Die deutsche Erstausstrahlung war am 27. Dezember 2000 auf VOX.\nEine Bande Outlaws überfällt die Bank eines Städtchens. Dabei kommen einige Outlaws, einige Passanten und eine Prostituierte ums Leben. Die Bande flieht vor dem Aufgebot, das ihnen dicht auf den Fersen ist. Durch eine Art Tunnel gelangen sie in das Städtchen Refuge, wo sie glauben, vorläufig in Sicherheit zu sein. Einige der Bewohner des Städtchens schienen jeden merkwürdig bekannt. Als die Kirchenglocke erklingt, gehen alle Einwohner widerstandslos zur Kirche. Die merkwürdigen Ereignisse häufen sich, die Bewohner der Stadt benehmen sich seltsam. Als eine Kutsche eintrifft, steigt die totgeglaubte Prostituierte aus. Die Einwohner entpuppen sich als tote Outlaws und Kriminelle, wie Wild Bill Hickock, Billy The Kid und Doc Holiday. Langsam wird den Outlaws klar, dass sie sich im Fegefeuer (engl. purgatory) befinden.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „aufwändig produzierter (Fernseh-)Western mit übernatürlichen Elementen“, der „letztlich nur die Standards des Genres“ variiere. „Dank der solide spielenden Darsteller“ sei der Fernsehfilm „dennoch ansprechend unterhaltsam“.\nDas Ding |\nChristiane F. – Wir Kinder vom Bahnhof Zoo |\nLetzte Ausfahrt Brooklyn |\nBody of Evidence |\nRasputin |\nShowdown auf dem Weg zur Hölle |\nDer kleine Vampir |\nDie Nebel von Avalon |\nJulius Caesar |\nDie Nibelungen |\nDer Baader Meinhof Komplex |\nZeiten ändern dich |\nDas Adlon. Eine Familiensaga |\nDer Club der singenden Metzger |\nUnterm Birnbaum\n"
}