{
    "date": "28-04-2021 13:52:40",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fnannten%5Fihn%5FGringo",
    "title": "Sie nannten ihn Gringo",
    "text": "Sie nannten ihn Gringo ist ein deutsch-spanisch koproduzierter Western des Regisseurs Roy Rowland. Die Hauptrolle in der Verfilmung des Romans Ein Fremder geht seinen Weg von G. Smith spielte Götz George. Am 19. März 1965 startete der in Eastmancolor und Cinemascope aufgenommene Film in den bundesdeutschen Kinos. Ein späterer Titel für die Videoauswertung lautete Jagt den Gringo zur Hölle.\nDakota, 1895. Im Städtchen Silver Springs verfolgt der kriminelle Anwalt Ken Denton seine Pläne: er möchte den alten Rancher Martin, dessen Verwalter er ist, ruinieren, da dieser vor Jahren Dentons Vater getötet hat, dann würde ihm auch die Transportfirma zufallen. Er beauftragt Martins verschollenen Sohn Gringo, der sich seit Jahren als Herumtreiber durchs Leben schlägt, zusammen mit einer Gruppe Cowboys den Rancher von seinem Besitz zu vertreiben oder ihn zu töten. Der Gouverneur des Landes schickt Agent Mace Carson nach Silver Springs, um sich der Sache anzunehmen. Nachdem der sich bei einer Auseinandersetzung mit Gringo und einigen seiner Leute bewährt hat, wird er von den Bürgern von Silver Springs zum Sheriff gewählt. Unbeirrbar und unbestechlich kann er nun die Zusammenhänge aufklären und den Betrug aufdecken; schließlich opfert sich Gringo für seinen Vater.\nGedreht wurde in Farbe und Cinemascope bei Colmenar Viejo und Manzanares el Real in Spanien. Die Filmbauten schuf Hans-Jürgen Kiebach. Heinz Willeg war Herstellungsleiter.\nDas Titellied sangen Die Rangers.\nDer Film erhielt für seine Entstehungszeit und Herkunft ungewohnt gute Kritiken; das Lexikon des internationalen Films urteilte: „Spannender deutscher Western von unerwartet guter Machart.“; auch cinema.de lobte die Arbeit des amerikanischen Regisseurs. Hal Erickson nannte den Film einen „psychologischen Western“ und die Rolle des Sheriffs im Film einen „Deus ex machina“. Recht angetan von dem Streifen zeigt sich auch der Evangelische Film-Beobachter: „Formal durchaus gelungen und ohne unangenehme Übertreibungen. Für jugendliche Western-Freunde ab 14 deshalb gut möglich.“\n"
}