{
    "date": "28-04-2021 13:52:41",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fverkaufen%5Fden%5FTod",
    "title": "Sie verkaufen den Tod",
    "text": "Sie verkaufen den Tod (Originaltitel: Una ragione per vivere e una per morire) ist ein Bürgerkriegswestern mit Bud Spencer und James Coburn in den Hauptrollen. Der Film wurde später mit dem Titel Der Dicke und das Warzenschwein in einer auf Komödie getrimmten Fassung herausgebracht. Erstmals in Kinos des deutschsprachigen Raumes lief er am 27. Dezember 1972.\nWährend des Amerikanischen Bürgerkriegs: Colonel Pembroke und der Dieb Eli Sampson werden von Soldaten der Nordstaaten wegen Diebstahls festgenommen und zum nächstgelegenen Soldatenstützpunkt gebracht. Bei einer Unterhaltung zwischen Pembroke und dem Kommandanten stellt sich heraus, dass die Nordstaaten eine empfindliche Niederlage einstecken mussten, da Pembroke das von ihm kontrollierte Fort Holma den Konföderierten kampflos übergab. Pembroke bietet an, mit einer kleinen Schar von Männern das Fort, das als uneinnehmbar gilt, zu infiltrieren und zurückzuerobern. Der Kommandant kann zwar keine Soldaten entbehren, lässt aber Verbrecher vorführen, die die Wahl zwischen dem Strang und der Mission haben. Auch Eli ist unter ihnen. Bis auf einen religiösen Fanatiker nehmen die Männer das Angebot an. Die Truppe besteht zum Großteil aus Dieben und Mördern; auch Sergeant Brent, der Pembroke bestohlen hatte und sich deshalb \"freiwillig\" meldete, gehört dazu.\nDamit ihn die Verbrecher nicht bei der nächstbesten Gelegenheit im Stich lassen, erzählt ihnen Pembroke von einem Schatz im Fort, den er ehemals unter einer Sonnenuhr versteckt habe und dass die Einnahme des Forts nur ein Mittel zum Zweck sei, diesen wieder in Besitz zu bringen. Als sie sich dem Fort nähern setzt Pembroke Eli darauf an, sich als Konföderierter auszugeben und so Zutritt zu Fort Holma zu erlangen. Dank einer gestohlenen Uniform und Elis Schauspieltalent gelingt ihm der Zutritt, jedoch wird Eli schon bald klar, dass es im Fort keine Sonnenuhr und somit auch keinen Schatz gibt. Nach Ablieferung einer improvisierten Botschaft an den Fortkommandanten – Major Ward – bittet er ihn, im Fort über Nacht bleiben zu können. Ward gewährt ihm seine Bitte. In derselben Nacht versucht Eli, um den Rest der Truppe den Zugang zu erleichtern, eine der Alarmanlagen zu sabotieren, wird aber vorher entdeckt.\nAm nächsten Tag begeht Eli mit dem Südstaaten-Sergeant Spike eine Besichtigung des Forts. Als sie die Brücke hinter dem Fort erreichen erfährt Eli, dass die Kapitulation von Pembroke nur deswegen stattfand, weil Major Ward seinen Sohn als Geisel hielt und drohte, ihn aufhängen zu lassen. Nach der Kapitulation ließ Ward den Sohn dennoch ermorden. In einem unbeobachteten Moment lässt Eli bei der Brücke einen Zwirn hinabfallen, sodass Pembrokes Leute ein Seil nach oben ziehen und hinaufklettern können. Gleich darauf wird Eli von Spike enttarnt und verhaftet.\nObwohl die Alarmanlage noch voll funktionsfähig ist, gelingt es Pembroke und seinen Leuten, über die Brücke in das Munitionslager zu gelangen. Von dort aus sprengen sie ein Loch durch die Wand und können so von oben aus das Fort mit Dynamit bombardieren. In den darauffolgenden Kampfhandlungen werden etliche Soldaten des Forts, aber auch fast alle von Pembrokes Leuten getötet. Eli war es zuvor gelungen, aus seiner Zelle zu fliehen und ebenso wie Sergeant Brent ein Maschinengewehr zu besetzen. Er beschießt die restlichen Soldaten und bringt sie dazu, sich zu ergeben. Brent hingegen metzelt mit seiner Gatling alle nieder.\nAls Pembroke Ward auffordert, sich zu zeigen, wird er zunächst von Brent, der an den versprochenen Schatz kommen möchte, beschossen. Eli bleibt keine Wahl, als seine Gatling auf Brent auszurichten und ihn zu töten. Ward bittet anschließend um eine ehrenvolle Kapitulation, die ihm Pembroke nicht gewährt und mit einem Säbel Rache für seinen Sohn nimmt. Am Ende sagt Eli: „Ich habe heute zum ersten mal jemanden umgebracht.“ Pembroke erwidert: „Und ich zum letzten Mal.“\n„Mäßig spannender Italowestern, dessen thematische Ambitionen aufgesetzt erscheinen. Ironische Ansätze gehen in vordergründigen Effekten und Schießorgien unter.“\n„Habsucht, Tod und Rache sind die Hauptthemen dieses stillen und melancholischen Werks, das seinerzeit unter dem Titel ‚Sie verkaufen den Tod‘ in den Kinos lief. Warum aus dem Originaltitel – wörtlich übersetzt ‚Ein Grund zu leben, ein Grund zu sterben‘ – der dämliche wie einfallslose Titel ‚Der Dicke und das Warzenschwein‘ wurde, muss hier leider unbeantwortet bleiben.“\nSegnalazioni Cinematografice fanden den Film in bekannten Bahnen solide konstruiert und wirksam gefilmt, bemängelten aber den zwischen Tragik und Komödie oszillierenden Ton, was auch auf Kosten der Plausibilität der Charakterisierungen gehe.\nEs existieren drei deutsche Synchronfassungen; in den beiden fürs Kino gefertigten spricht Wolfgang Hess Bud Spencer, in der für das ZDF entstandenen Engelbert von Nordhausen. Während die erste Kinofassung nur leicht gekürzt war, wurde die zweite Fassung unter dem Titel Der Dicke und das Warzenschwein um 33 Minuten gekürzt, im Stil der Schnoddersynchronisationen bearbeitet und inhaltlich stark verändert – Major Ward bleibt in dieser Fassung am Leben. Nur die ZDF-Fassung ist vollständig und unverfälscht.\nIn einigen Fassungen tragen alle Schauspieler englisch klingende Pseudonyme. So spielen angeblich Ralph Goodwin (Kolldehoff), Joseph Mitchell (Suarez), William Spafford (Fangareggi), Robert Burton (Mairesse), Guy Ranson (Lastretti) und Alan Leroy (Géret).\nHeute ich… morgen Du! (1968) |\nDie letzte Rechnung zahlst du selbst (1968) |\nDie im Dreck krepieren (1969) |\nDie fünf Gefürchteten (1969) |\nVier Fliegen auf grauem Samt (1971) |\nSie verkaufen den Tod (1972) |\nDer Sizilianer (1972) |\nHalleluja… Amigo (1972) |\nAuch die Engel essen Bohnen (1973) |\nSie nannten ihn Plattfuß (1973) |\nPlattfuß räumt auf (1975) |\nHector, Ritter ohne Furcht und Tadel (1975) |\nCharleston – Zwei Fäuste räumen auf (1976) |\nPlattfuß in Afrika (1977) |\nSie nannten ihn Mücke (1978) |\nDer Große mit seinem außerirdischen Kleinen (1979) |\nPlattfuß am Nil (1979) |\nBuddy haut den Lukas (1980) |\nEine Faust geht nach Westen (1980) |\nBanana Joe (1982) |\nDer Bomber (1982) |\nBud, der Ganovenschreck (1982) |\nAladin (1986) |\nWenn man vom Teufel spricht (1991) |\nIn den Armen der Bestie (1997) |\nFeuerwerk (1997) |\nSöhne des Windes (1999) |\nPadre Speranza – Mit Gottes Segen (2001) |\nSinging behind Screens (2003)\n"
}