{
    "date": "28-04-2021 13:52:42",
    "link": "https://de.wikipedia.org/wiki/Sierra%5FCharriba",
    "title": "Sierra Charriba",
    "text": "Sierra Charriba (Originaltitel: Major Dundee) ist ein US-amerikanischer Western des Regisseurs Sam Peckinpah aus dem Jahr 1965.\nMajor Dundee, ein Kavallerie-Offizier der Union im amerikanischen Bürgerkrieg, wird wegen Fehlverhaltens in ein Kriegsgefangenenlager nach New Mexico versetzt. Nachdem eine Armeekolonne und eine Rancherfamilie von Apachen unter der Führung von Häuptling Sierra Charriba massakriert worden sind, stellt Dundee eine eigene Truppe auf. Diese Truppe besteht aus Weißen und Schwarzen, gefangenen Südstaaten-Soldaten, Indianerscouts und Söldnern. Unter der Leitung von Captain Tyreen, einem ehemaligen Freund Dundees, der zu den Südstaaten übergelaufen ist, verfolgen sie Sierra Charriba nach Mexiko.\nDundees Truppe verwickelt die Indianer in einige Kämpfe. Dabei geraten sie zwischen die Fronten von Mexikanern und Franzosen, die Kaiser Maximilian in Mexiko an die Macht bringen wollen. Zu ihnen stößt die Wiener Witwe eines mexikanischen Landarztes, die mit den Rebellen sympathisiert. Zwischen Dundee und Tyreen kommt es zu Spannungen. Die ganze Expedition droht zu scheitern, als Dundee zur Flasche greift und sich wochenlangen Alkoholexzessen hingibt. Tyreen bringt Dundee zur Vernunft, und gemeinsam können sie Sierra Charriba in einen Hinterhalt locken und ausschalten. Bei einem Kampf gegen die Franzosen stirbt Tyreen. Ein kleiner Rest der Truppe, angeführt von Dundee, kann sich zurück über den Rio Grande retten.\nFür die Rolle des Samuel Potts hatte Regisseur Sam Peckinpah ursprünglich Lee Marvin vorgesehen. Doch seine Gagenforderung war dem Studio zu hoch. Die Dreharbeiten fanden in Mexiko statt. Das Studio wollte Peckinpah während der Dreharbeiten feuern, doch Charlton Heston sprach sich trotz Meinungsverschiedenheiten mit Peckinpah für den Regisseur aus und verzichtete sogar auf seine Gage.\nPeckinpah drehte mit diesem Film seinen dritten Spielfilm. „Die wohl schmerzlichste Erfahrung in meiner Karriere machte ich mit Major Dundee [(Sierra Charriba)] 1964“, erzählte Peckinpah später. „Es war wie die anderen Filme eine Auftragsproduktion, aber das Ganze war inzwischen zu einer eigenen Geschichte geworden. Ich habe etwas übrig für zwielichtige Helden. Major Dundee, der seinen Freund den eigenen ehrgeizigen Zielen opfert, ist ein unglücklicher, krankhaft gestörter Mann, für den man zwar nicht Sympathie, aber Mitgefühl empfinden kann. Als Jerry Bresler dann zugeschlagen und den Film verstümmelt und zu Stücken zerfetzt hatte, da war ich so in die Sache reingebissen, dass es mir fast einen Schock versetzte“ (Zitat aus: Joe Hembus: Das Westernlexikon). Als sich Peckinpah seinerzeit wehrte, geriet er alsbald auf die schwarze Liste Hollywoods und bekam keine Aufträge mehr. Ein Drehbuch, aus dem Die glorreichen Reiter hervorging, gab man 1965 ausgerechnet seinem ehemaligen Freund Arnold Laven.\nDer Film wurde durch Betreiben der Studiobosse umgeschnitten, um so das Scheitern Dundees zu verwässern, und kam mit einer Länge von 123 Minuten in die Kinos. Die Originalfassung war 152 Minuten lang. Filmrestauratoren gelang es 2005 durch Auffinden von Bruchstücken den Film auf 137 Minuten zu ergänzen. Die restlichen 15 Minuten blieben bislang verschollen; dass sie wiederhergestellt werden können, gilt als unwahrscheinlich. Die wiederhergestellten 14 Minuten sind bisher nicht deutsch synchronisiert worden, an dieser Stelle wird bei Fernsehausstrahlungen und Speichermedien in deutscher Synchronfassung der Originalton mit deutschen Untertiteln wiedergegeben.\nFür den film-dienst war Sierra Charriba ein „ungewöhnlicher Western, der die gängige Heldenglorifizierung unterläuft, charakterlich komplexe Verlierertypen in den Vordergrund stellt und deren fragwürdigen Gewaltfetischismus ungeschönt darstellt“. Dabei sei er jedoch „durch nachträgliche Eingriffe des Produzenten verstümmelt, entschärft und zu konventioneller Genreunterhaltung umgebogen“ worden. Der Evangelische Filmbeobachter bescheinigte dem Film „[e]ine weitgehendst historisch echte Wiedergabe der Zeit und der Menschen in ihren Kämpfen, Leiden und Freuden“ und merkte an, dass „[d]urch die dramaturgische klare Zeichnung der verschiedenen Typen […] ihre Motive und Handlungen leicht faßlich“ seien. Das Fazit lautete: „Spannende Unterhaltung für jung und alt.“\nKay Pinno von dvdrome.com bescheinigte Peckinpah großen Mut und Fertigkeit bei der Inszenierung des Films, machte aber auch auf die schwache zweite Hälfte aufmerksam: „Nach einer kompakten ersten Hälfte stolpert der Film etwas unentschlossen zwischen verschiedenen Subplots hin und her und verliert sein eigentliches Ziel – die Verfolgung Charribas – aus den Augen.“ Dabei zeige sich wohl „die größte Schwäche des Films“ in Gestalt von Senta Berger, die „als feurige Mexikanerin“ und als „Love-Interest von Dundee“ fehlbesetzt und zudem „dramaturgisch falsch eingesetzt“ sei „wie eine Stripperin im Gottesdienst“.\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}