{
    "date": "28-04-2021 13:52:42",
    "link": "https://de.wikipedia.org/wiki/Silbersattel",
    "title": "Silbersattel",
    "text": "Silbersattel (Originaltitel: Sella d'argento) aus dem Jahr 1978 ist ein später Italowestern des italienischen Regisseurs Lucio Fulci. Er lief im deutschen Sprachraum am 24. September 1979 an.\nDer zehnjährige Roy Blood erschießt den Mörder seines Vaters. Er nimmt dessen Pferd an sich, welches einen silbernen Sattel hat. Viele Jahre später kommt Roy Blood durch eine wüstenähnliche Gegend, wo er nach einem Postkutschenüberfall auf den Leichenfledderer Doubletten-Snake trifft. Dieser heftet sich daraufhin an seine Fersen und vermittelt einen Auftrag zum Mord an Thomas Barrett. Auf dem Friedhof wo dieser ausgeführt werden soll, trifft jedoch nur ein kleiner Junge ein und Roy gerät in einen Hinterhalt. Fortan schützt er zunächst widerwillig den kleinen Jungen, da dessen Onkel Thomas Barrett einer der Betrüger seines Vaters war und nun im Hintergrund als Erbschleicher agiert. Als der Junior von den mexikanischen Banditen Garrinchas entführt wird, gerät Roy selbst unter Verdacht und wird inhaftiert. Er kann jedoch mit Hilfe von Margaret Barrett aus dem Gefängnis entkommen und rettet zusammen mit seinem Komplizen Snake den Jungen.\nDie meisten Kritiker brachten ihre Enttäuschung zum Ausdruck. So war das Werk für das Lexikon des internationalen Films ein „phantasieloser, jedoch actionreicher Italowestern, der ein bewährtes Schema ohne Originalität reproduziert“. Guntram Lenz fasste zusammen: (Es entstand) „ein Soft-Western, weder Fisch noch Fleisch, weder Colt noch Wasserspritzpistole. Eine streckenweise spannende Gangsterballade vom vermeintlich Edlen wider Willen in einer schlimmen Zeit, deren Schausplätze mühelos auch Chicago oder das Weiße Haus sein könnte.“. Auch Genrekenner Christian Keßler war im Zwiespalt: „Die Actionszenen sind sparsam gesetzt, aber glänzend realisiert. Nichts Tolles, der Film, aber eine sichere Wette, bei der man nicht viel falsch machen kann.“\nDie Filmlieder Silver Saddle und Two Hearts singt Ken Tobias. Sie erschienen auch als Single (Cinevox MDF 119). Der gesamte Soundtrack erschien 2004 auf CD.\nDrehorte waren u. a. Nueva Frontera und der Cortijo del Fraile in der Provinz Almería.\nDas Einspielergebnis in Italien betrug 237 Millionen Lire.\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}