{
    "date": "28-04-2021 13:52:43",
    "link": "https://de.wikipedia.org/wiki/Silverado",
    "title": "Silverado",
    "text": "Silverado ist ein US-amerikanischer Westernfilm aus dem Jahr 1985 von Lawrence Kasdan (Drehbuch, Produktion und Regie).\nMitwirkende sind unter anderem Kevin Kline, Scott Glenn, Danny Glover, Kevin Costner, John Cleese, Jeff Goldblum und Brian Dennehy.\nEmmett ist unterwegs nach Turley, wo er sich mit seinem Bruder treffen will, um über Silverado weiter nach Kalifornien zu reisen. Während einer Rast wird er von drei Revolverhelden attackiert, doch er ist der bessere Schütze. Auf seiner Weiterreise liest er in der Wüste den bis auf die Unterwäsche ausgeraubten Paden auf und rettet ihn vor dem Verdursten. Beide reiten zusammen weiter nach Turley, wo sie Zeuge werden, wie der Schwarze Mal seiner Hautfarbe wegen von Sheriff John Langston aus der Stadt vertrieben wird.\nDoch in Turley sitzt Jake, Emmetts Bruder, im Gefängnis und wartet auf den Strick, weil er in Notwehr, wie Jake behauptet, einen Mann erschossen hat. Emmett und Paden befreien ihn und fliehen vor dem Sheriff und seinen Männern. Als dieser sie einzuholen droht, kommt ihnen im Schutze einer Felsformation Mal zu Hilfe. Von nun an reiten die vier Männer gemeinsam – jeder von ihnen ein wahrer Meisterschütze mit zunächst unklarer Herkunft und Geschichte und jeder mit seiner eigenen kleinen Eigenheit.\nAuf dem Weg nach Silverado treffen sie einen Treck von Siedlern, denen die Geldtruhe geraubt wurde. Sie beschließen, die Truhe zu suchen und zurückzubringen. Einer der Siedler begleitet sie zur Sicherheit. In einem Canyon finden sie die Räuberbande und schaffen es durch eine List, in den Besitz des Geldes zu kommen. Allerdings wird dabei der Siedler erschossen.\nSie bringen die Truhe zurück zu dem Treck und führen ihn nach Silverado. Auf dem Weg dorthin trennen sie sich: Mal, um zur Farm seiner Eltern zu reiten, Emmett und sein Bruder, um sich vor der Weiterreise nach Kalifornien zuhause von ihrer Familie zu verabschieden.\nNur Paden bleibt bei dem Treck und führt ihn nach Silverado, wo der Viehzüchter und Landbesitzer McKendrick mit seinen Schergen neuen Siedlern das Leben schwer macht und auch rechtmäßige Landbesitzer wie Mals Vater mit Gewalt zu vertreiben trachtet. McKendrick nimmt das Gesetz selbst in die Hand und weiß hierbei den Sheriff Cobb und dessen Deputies, die alle ehemalige Weggefährten Padens sind, auf seiner Seite. Als Emmett und Jake in die Stadt kommen, spitzt sich die Stimmung zu, denn Emmett hat, wie sich herausstellt, vor Jahren McKendricks Vater in Notwehr erschossen, und saß dafür lange Zeit im Gefängnis. Paden hält sich zunächst aus dem Streit heraus und freundet sich mit Stella an, die den Saloon führt, der wiederum Sheriff Cobb gehört.\nAls McKendrick aus Habgier Mals Vater umbringen lässt und sich aus Rachegelüsten an Emmetts Familie vergreift, eskaliert die Situation. Emmetts Schwager wird angeschossen, sein Neffe entführt und das Haus der Familie niedergebrannt. Als Sheriff Cobb dann Paden zu verstehen gibt, dass dieser seinen Freunden besser nicht helfen sollte, und dabei droht, dass Stella darunter leiden könne, bezieht Paden Position gegen Cobb. Zusammen befreien die Freunde den entführten Jungen und legen McKendrick und seinen Schergen das Handwerk. Schließlich stellt Paden zum Showdown Cobb, erschießt ihn in einem Duell und wird am Ende selbst Sheriff.\nDer Film wurde von Thanksgiving bis Mitte März über den Winter in insgesamt 96 Tagen gedreht. Für die Drehorte erkundete Mark Kasdan unter anderem Arizona, New Mexico und Utah und entschied sich wegen des hereinbrechenden Winters für New Mexico. Teile wurden auf dem Gebiet der Ghost Ranch aufgenommen, wo die Malerin Georgia O’Keeffe gerne malte. Bei Santa Fe wurde zudem eine Westernstadtkulisse errichtet. Die letzten Aufnahmen entstanden bei San Fernando Valley. Die gesamte Kulisse wurde 1999 in dem Film Wild Wild West, in dem Kevin Kline ebenfalls mitwirkte, wiederverwendet und zerstört.\nArvo Ojala war der Waffenberater und Schnellziehkünstler und bildete alle Schauspieler im Waffengebrauch aus.\nUS-Premiere war im Juli 1985, in Deutschland im Januar 1986. Der Film spielte eine Gesamtsumme von 32.192.570 Dollar ein.\nSilverado lief etwa zur gleichen Zeit in den Kinos wie auch Pale Rider mit und unter der Regie von Clint Eastwood. Beide sorgten für eine Renaissance des Westernfilms.\n„Eine mit viel Tempo inszenierte Komödie, die an den richtigen Stellen aber auch bierernst sein konnte und den Westernfans so ziemlich alles bot, was sie in den letzten Jahren vermisst hatten.“\n„Allzu akademischer Versuch einer Wiederbelebung des Westerns. Die Geschichte eines Bruderpaares und seiner Freunde im Kampf gegen einen korrupten Sheriff wird kompliziert und langatmig vorgetragen. Darunter leiden die fesselnden Einzelschicksale wie das eines Schwarzen und seiner zur Prostituierten gewordenen Schwester und die beeindruckenden Landschaftspanoramen.“\nHeißblütig – Kaltblütig |\nDer große Frust |\nSilverado |\nDie Reisen des Mr. Leary |\nIch liebe Dich zu Tode |\nGrand Canyon – Im Herzen der Stadt |\nWyatt Earp – Das Leben einer Legende |\nFrench Kiss |\nDr. Mumford |\nDreamcatcher |\nDarling Companion\n"
}