{
    "date": "28-04-2021 13:52:44",
    "link": "https://de.wikipedia.org/wiki/Sinola",
    "title": "Sinola",
    "text": "Sinola (Originaltitel: Joe Kidd) ist ein US-amerikanischer Western aus dem Jahr 1972 unter der Regie von John Sturges.\nEnde des 19. Jahrhunderts in der US-amerikanischen Kleinstadt Sinola in New Mexico steht der Pferdezüchter Joe Kidd wegen Wilderei vor Gericht. Am selben Tag sollen die Landansprüche der mexikanischen Kleinbauern verhandelt werden, deren Besitzurkunden bei einem Brand vernichtet worden sind. Während Joe Kidd vor dem Richter steht, stürmt der politische Aktivist Luis Chama mit einer Gruppe von mexikanisch-amerikanischen Bauern den Gerichtssaal. Chama verkündet einen Aufstand der Bauern gegen die Großgrundbesitzer und den geplanten Eisenbahnbau. Kidd kann eine geplante Geiselnahme des Richters verhindern, wandert dann jedoch wieder zurück in seine Zelle. Chama flieht mit seinen Gefolgsleuten derweil in die Berge. Die Verfolgung durch Bob Mitchell, den Sheriff von Sinola, wird ohne Ergebnis abgebrochen. Kaum ist auf Chama ein Kopfgeld ausgesetzt, tauchen auch schon Kopfgeldjäger in der Kleinstadt auf.\nDer Großgrundbesitzer Frank Harlan tritt an den noch in seiner Zelle sitzenden Joe Kidd heran. Er hat eine Gruppe von Kopfgeldjägern um sich geschart, um Chama zu jagen; er will Kidd als Führer anheuern, da sich dieser in den Bergen auskennt. Harlan geht es einzig um die Beseitigung von Chama, da er einen Großteil seines Landes verlieren würde, wenn die Ansprüche der Kleinbauern tatsächlich durchgesetzt würden. Harlan zahlt die Kaution für Kidd, dieser lehnt eine Teilnahme an der Suche nach Chama jedoch ab und reitet zurück auf seine Ranch. Diese wurde in der Zwischenzeit überfallen und seine Pferde von Chama gestohlen. Nun schließt sich Kidd doch Harlan und dessen Männern an.\nAls Harlan mehrere Mexikaner erschießt wird Kidd klar, worum es diesem wirklich geht. Während ihrer Suche treffen sie auf die Geliebte von Chama, Helen Sanchez. Sie nehmen sie mit. Als sie das mexikanische Bergdorf erreichen, in dem sie Chama vermuten, werden sie von den umliegenden Bergen aus beschossen. Harlan lässt daraufhin die Dorfbewohner an der Kirche zusammentreiben und stellt Chama ein Ultimatum. Falls er sich nicht bis zum Morgengrauen ergebe, würden Geiseln erschossen. Kidd, der sich gegen Harlan gestellt hat, wird zusammen mit den Geiseln in der Kirche gefangen gehalten. Doch es gelingt ihm mit Hilfe des Geistlichen, an eine Waffe zu kommen. Erst schaltet er seine Bewacher aus, verhindert im letzten Moment durch eine Schießerei die Geiselerschießung und flieht mit Helen in die Berge. Als er Chama findet, versucht er ihn zu überreden, sich dem Sheriff zu stellen und die Landansprüche vom Richter klären zu lassen. Helen unterstützt ihn, aber es gelingt ihm nur mit Hilfe von Waffengewalt. Kidd lässt Harlan wissen, dass Chama auf dem Weg nach Sinola sei, worauf dieser mit seinen Männern das Bergdorf verlässt und die Geiseln frei sind.\nHarlan kann den Zug nach Sinola aufhalten, wodurch er als erster die Stadt erreicht. Als Kidd und Chama versuchen, zum Gericht von Sinola vorzudringen, werden sie von Kopfgeldjägern beschossen. Um trotzdem in die Stadt zu gelangen, fährt Kidd den Zug direkt in den Saloon der Stadt hinein. Es kommt zu einem Feuergefecht, bei dem Kidd zunächst die Gefolgsleute Harlans und zuletzt diesen selbst tötet. Chama ergibt sich dem Sheriff, Joe Kidd packt seine Sachen und verlässt mit Helen Sinola.\nDas Drehbuch schrieb Elmore Leonard, der zuvor bereits Vorlagen zu den Western Um Kopf und Kragen, Zähl bis drei und bete, Man nannte ihn Hombre und Valdez verfasst hatte und dessen Bücher später unter anderem in Schnappt Shorty, Jackie Brown und Out of Sight verfilmt wurden. Sinola war der vorletzte Western von Regisseur John Sturges, der mit Die glorreichen Sieben 1960 einen Westernklassiker geschaffen hatte. Die Musik komponierte Lalo Schifrin, der vor allem für seine Titelmusik zu Mission Impossible bekannt ist.\n“John Sturges (…) has made infinitely better films than this one. (…) The photography is undeniably beautiful, but there comes a point when we’ve had too many mountains and too little plot.”\n„John Sturges (…) hat weit bessere Filme als diesen gemacht. (…) Die Aufnahmen sind unbestreitbar schön, aber es kommt der Punkt, an dem wir zu viele Berge und zu wenig Handlung gesehen haben.“\n„Spätwestern von Hollywoodroutinier Sturges, der seinem Hauptdarsteller Clint Eastwood ausgiebig Gelegenheit zur Imagepflege gibt: Die Figur des einsamen Rächers ist eine veredelte Django-Variante. In seiner teilweise recht zynischen Glorifizierung von Faustrecht und Selbstjustiz gibt sich der gut gestaltete Film sichtlich Mühe, mit den Vorgaben des Italowesterns Schritt zu halten.“\nBemerkenswert im Film ist die Verwendung von modernen Feuerwaffen, die kurz vor der Jahrhundertwende entwickelt worden waren; so schießt Hauptdarsteller Eastwood mit einer Mauser C96 mehrere für dieses Modell typische Schnellfeuer-Salven auf die Kopfgeldjäger, später duelliert er sich über eine weite Distanz mit einem Zielfernrohr-Jagdgewehr mit damals neuartigem 98er-Repetiersystem mit einem der Banditen.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}