{
    "date": "28-04-2021 13:52:46",
    "link": "https://de.wikipedia.org/wiki/Smoking%5FGun%5F%E2%80%93%5FNicht%5Fjede%5FFrau%5Fwill%5Fgerettet%5Fwerden",
    "title": "Smoking Gun – Nicht jede Frau will gerettet werden",
    "text": "\nSmoking Gun – Nicht jede Frau will gerettet werden ist ein Western von David und Nathan Zellner, der am 23. Januar 2018 im Rahmen des Sundance Film Festivals seine Premiere feierte. Ab 16. Februar 2018 wurde der Film im Wettbewerb der 68. Berlinale gezeigt.\nDer Geschäftsmann Samuel Alabaster reist quer durch Amerika. Auf seinem Weg nach Westen will er in den Bergen endlich seine Verlobte Penelope heiraten, jedoch gestaltet sich die Reise deutlich anders als zunächst geplant.\nDer Titel des Films Damsel bedeutet übersetzt so viel wie „Fräulein“ oder „Jungfer“ und wird heutzutage meistens in dem Ausspruch „damsel in distress“ verwendet, also die „Jungfrau in Nöten“ und damit eine schwache Frau, die von einem starken, männlichen Helden gerettet werden muss.\nRegie führte David Zellner, der gemeinsam mit seinem Bruder Nathan Zellner auch das Drehbuch schrieb. Beide hatten zuvor bereits die Filme Plastic Utopia (1997) und Kumiko, die Schatzjägerin (2014) realisiert.\nRobert Pattinson übernahm die Rolle von Samuel Alabaster. Mia Wasikowska  übernahm die Rolle von Penelope. Damsel war nicht der erste Film, in dem Pattinson und Wasikowska gemeinsam vor der Kamera standen. Bereits Maps to the Stars (2014) drehten sie zusammen.\nDie Filmmusik komponierte The Octopus Project. Der Soundtrack zum Film, der insgesamt 22 Musikstücke umfasst, wurde am 22. Juni 2018 von Milan Records als Download veröffentlicht.\nDer Film feierte am 23. Januar 2018 im Rahmen des Sundance Film Festivals seine Premiere und wurde ab 16. Februar 2018 im Wettbewerb der 68. Berlinale gezeigt. Im März 2018 wurde der Film beim South by Southwest Film Festival vorgestellt. Für den Vertrieb des Films in den USA gingen Magnolia Pictures und Great Point Media eine Partnerschaft ein. Ein dortiger Kinostart erfolgte am 22. Juni 2018. Im August 2018 wurde der Film beim Melbourne International Film Festival gezeigt.[10]\nDer Film konnte bislang 80 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[11] Schlecht schnitt Damsel im internationalen Kritikenspiegel der britischen Fachzeitschrift Screen International ab, wo er mit 1,4 von 4 möglichen Sternen noch vor Eva (1,3) den vorletzten Platz aller Berlinale-Wettbewerbsfilme belegte. Wes Andersons Animationsfilm Isle of Dogs – Ataris Reise (3,3) führte die Rangliste an.[12]\nUla Brunner von RBB 24 meint, die ersten Filmminuten seien vielversprechend, mit staubtrockenem Humor, einer Szenerie, die an Warten auf Godot erinnere und einem wirklich wunderbaren Robert Forster in seinem Fünfminuten-Auftritt als Priester. Auch Robert Pattinson sei ein wunderbarer Samuel Alabaster, eitel und sehr verliebt, wenn er immer wieder mit der Zungenspitze seinen goldenen Schneidezahn berührt. Weiter erkennt Brunner einen klassischen Westernplot, aus dem sich die Ereignisse entwickeln, aber eben in völliger unvorhergesehener Weise, denn in Damsel nehme sich das Genre selbst aufs Korn. Der Erzählfluss werde aber irgendwann schleppend, so Brunner, ab der zweiten Hälfte gerate die die Geschichte in eine Sackgasse, und trotz Groteske, witziger Details und überraschender Twists trage die Handlung nicht über die gesamte Spielfilmlänge.[13]\nMartin Schwickert von den Stuttgarter Nachrichten sagt, in Damsel bringen die Gebrüder Nathan und David Zellner den Geschlechterkampf dorthin, wo sich der Mythos vom harten Mann am hartnäckigsten gehalten hat, und bezieht sich dabei auf das Western-Genre. In diesem Film seien die echten Kerle am Wilden Westen längst irre geworden und taugten nur noch zu einem äußerst demolierten Heldentum, so Schwickert weiter, und für sie werde die Frau zur Projektionsfläche von Reinheit, Liebe und Seelenglück. Mit diesen Strukturen räume die fabelhafte Mia Wasikowska in dieser gelungenen Western-Persiflage so gründlich auf, dass ihre Figur als erste Heldin des #Metoo-Zeitalters in die Annalen der Berlinale eingehen könnte, so Schwickert.[14]\nInternationale Filmfestspiele Berlin 2018\n"
}