{
    "date": "28-04-2021 13:52:46",
    "link": "https://de.wikipedia.org/wiki/Sommer%5Fder%5FVerfluchten",
    "title": "Sommer der Verfluchten",
    "text": "\nSommer der Verfluchten (Originaltitel: The Singer Not the Song) ist ein britischer Abenteuerfilm im Westernmilieu, der zu Beginn des Jahres 1961 zur Erstaufführung kam. Roy Ward Baker inszenierte das Werk für The Rank Organisation; das Drehbuch entstand nach dem gleichnamigen Roman von Audrey Erskine-Lindop. Die um eine Viertelstunde gekürzte deutschsprachige Version wurde erstmals am 12. September 1961 in den Kinos gezeigt.\nDon Anacleto und seine Bande sind der Schrecken des mexikanischen Städtchens Quintana. Als der neue Priester Padre Michael eintrifft – von Anacleto, der der Kirche ihre Macht neidet, widerwillig empfangen – erwächst ihm ein Gegner, der mutig genug ist, der offen zu Tage getragenen Stärke etwas entgegenzusetzen. Es entwickeln sich zwischen den beiden kultivierten und gebildeten Männern interessante Gespräche und erbitterte Kämpfe. Für die verhassten Gottesdienste erschießt Anacleto die Leute in alphabetischer Reihenfolge. Padre Michael hat sich daneben auch mit dem Problem auseinanderzusetzen, dass sich Locha, die Dorfschöne, in ihn verliebt hat. Anacleto arrangiert eine Hochzeit mit einem anderen. Da Anacleto auch durch seine privaten Sympathien nicht davon abzubringen ist, Padre Michael zu verjagen, macht er ihm diverse Angebote, die alle angelehnt werden, so dass ein Duell entscheidet. An dessen Ende liegen sich beide sterbend in den Armen.\nDie Kritik untersuchte in erster Linie die homosexuellen Untertöne der Geschichte. Das Lexikon des internationalen Films bemängelte, „das ungewöhnliche Thema wird im Rahmen eines darstellerisch gut besetzten Westerns zunächst ernsthaft behandelt, sinkt dann jedoch in die Niederungen des Kitsches ab.“ Gelobt wurden die Kameraarbeit und die bereits Morricone ahnende musikalische Umsetzung von Philip Green.\nDer Film entstand im andalusischen Torremolinos.\nDirk Bogarde äußerte sich unzufrieden mit der Besetzung der Hauptrolle; Regisseur Baker war zweite Wahl nach Luis Buñuel. Der Film wurde im Königreich kein Erfolg, machte in katholischen Ländern aber Gewinn.\nAuch die bislang veröffentlichten DVD-Fassungen in deutscher Sprache enthalten die gekürzte Fassung.\n"
}