{
    "date": "28-04-2021 13:52:47",
    "link": "https://de.wikipedia.org/wiki/Spacehunter%5F%E2%80%93%5FJ%C3%A4ger%5Fim%5FAll",
    "title": "Spacehunter – Jäger im All",
    "text": "\nSpacehunter – Jäger im All (Originaltitel: Spacehunter: Adventures in the Forbidden Zone) ist ein US-amerikanisch-kanadischer Space Western aus dem Jahr 1983 von Lamont Johnson mit Peter Strauss und Molly Ringwald in den Hauptrollen.\nDer Film spielt im frühen 22. Jahrhundert und beginnt mit der Zerstörung eines Raumfahrtschiffes durch einen Nebelblitz. Die augenscheinlich einzigen Überlebenden, die sich in eine Rettungskapsel retten und auf dem nächsten bewohnbaren Planeten landen konnten, sind drei Frauen: Nova, Reena und Meagan. Dort werden sie von den feindlich gesinnten Eingeborenen entführt.\nIm Weltraum wird eine Fahndung für die sichere Rückkehr der Frauen mit einer Belohnung von 3.000 \"Mega-Noten\" ausgegeben. Ein kleiner Bergungsbetreiber namens Wolff fängt die Nachricht ab und macht sich auf den Weg zum Planeten um die Mission zu erfüllen, um von dem Geld seine Schulden tilgen zu können. Zu ihm gesellt sich seine Ingenieurin Chalmers, die erfährt, dass der Planet Terra XI eine gescheiterte Kolonie ist, die Opfer einer tödlichen Pest und eines Bürgerkriegs wurde.\nNach der Landung in der kargen Welt machen sich Wolff und Chalmers im Allradfahrzeug Scrambler auf den Weg. Bald schließen sie sich einem Kampf zwischen einer Gruppe von Plünderern, genannt die Zoner, und einer Gruppe von Nomaden, den sogenannten Scavs an. Die Zoner nehmen die Frauen mit, bevor Wolff sie befreien kann. Wolff erfährt von den Scavs, dass die Frauen in die Zone gebracht wurden, die vom Overdog regiert wird. Wolff kehrt zum Scrambler zurück und findet heraus, dass Chalmers, bei der es sich um ein Gynoid handelt, getötet wurde. Gemeinsam mit Niki, einer der Scavs, beschließt er, seine Suche fortzusetzen.\nWährend einer Pause werden Wolff und Niki von einem seltsamen Fahrzeug angegriffen. Wolff schafft es, die Maschine zu deaktivieren und erfährt, dass er den Fahrer, einen Soldaten namens Washington, vom Militär kennt. Auch dieser will die drei Frauen retten. Da die beiden Männer Rivalen sind, lehnt Wolff eine Kooperation ab. Die beiden werden wenig später von einer mutierten humanoiden Lebensform attackiert, einer Gruppe Amazonen und einem Wasserdrachen. Bei den Kämpfen wird der Scrambler zerstört und die beiden sind gezwungen, zu Fuß weiterzumachen. Geschwächt stimmen sie einem Bündnis mit Washington zu.\nDie beiden Männer schleichen sie sich in Overdogs Festung. Wolff entdeckt die Frauen, die in einem Käfig festgehalten werden und erstellt einen Rettungsplan. Niki, die vom Plan ausgeschlossen wurde, beschließt, alleine in die Festung zu gelangen. Bald schon wird sie gefangen genommen. Sie wird an eine Maschine angeschlossen, die langsam ihre Lebensenergie verbraucht. Allerdings wird dadurch Overdogs Lebensenergie aufgefüllt. Wolff kommt zur Rettung und stößt ein funkensprühendes Stromkabel in eine von Overdogs Krallen. Durch den Stromschlag stirbt Overdog und die Festung, die an seine Lebensenergie gebunden ist, explodiert.\nDie drei Helden schaffen es, mit den drei Frauen zu entkommen. Am Ende lädt Wolff Niki ein, bei ihm zu bleiben, da die beiden gute Partner sind. Sie willigt ein.\nDer Film wurde von Columbia Pictures vertrieben und das Budget lag zwischen 12 und 14,4 Mio. US-Dollar. Der Film konnte alleine an den Kinokassen 16,5 Mio. US-Dollar einspielen. Der Film weist in der Handlung Parallelen zu Mad Max und der klassischen Star Wars-Trilogie auf.\n„Effektvolle Tricks (im 3D-Verfahren) und Ironie können dieses Weltraumabenteuer nicht über durchschnittlich-seichte Unterhaltung hinausheben.“\n„Bei ‚Star Wars‘ und ‚Mad Max‘ geklaut.“\n"
}