{
    "date": "28-04-2021 13:52:49",
    "link": "https://de.wikipedia.org/wiki/Spiel%5Fmir%5Fdas%5FLied%5Fund%5Fdu%5Fbist%5Ftot%21",
    "title": "Spiel mir das Lied und du bist tot!",
    "text": "Spiel mir das Lied und du bist tot! ist eine deutsche Italowesternparodie aus dem Jahre 2008. Der Film gehört zur Funny-Movie-Reihe.\nDie beiden Brüder Bobby-John-Joe und Billy-Bob-Earl St. John leben mit ihrer alkoholsüchtigen Mutter auf einer Farm im wilden Westen. Plötzlich taucht ihr verschollener Vater Jerry-Lee-Larry wieder auf. Dieser war vor zwanzig Jahren mit seiner Tochter Jill-Sarah-Mae-Jennifer verschwunden. Er behauptet, Jill sei entführt worden. Aber wie sich herausstellt, ist Pa ein gesuchter Gauner. Ma St. John schickt ihre Söhne in die Stadt, um ihn vom Sheriff abholen zu lassen. Jedoch verhaftet der stattdessen die Brüder: Ihrem Vater ist es gelungen, ihnen seine eigenen Verbrechen anzuhängen, und sie landen im Gefängnis. Ihr Großvater, Al Oratio Fitzpatrick St. John, befreit sie, jedoch nur, um sie dem befreundeten County Marshall von Stinkyville zu übergeben und das auf die beiden ausgesetzte Kopfgeld zu kassieren. In letzter Minute werden die beiden befreit, indem Jill die Stricke, mit denen Billy und Bobby gehängt werden sollten, mit Gewehrschüssen durchtrennt.\nJill erzählt ihren Brüdern ihre Version der Geschichte: Sie wurde nicht entführt, sondern von ihrem Vater an eine Fußballmannschaft verkauft. Aber Billy vertraut ihr nicht und trennt sich von Bobby und Jill. Er schließt sich der Bande von Jesse James an und landet schließlich erneut am Galgen. Dieses Mal befreien ihn Ma, Bobby und Jill gemeinsam. Da mittlerweile die ganze Familie gesucht ist, versuchen der Marshall, zwei Deputies, Grandpa und Pa St. John, die Farm zu stürmen. Da Pa sich aber auf die Seite seiner Familie schlägt, werden die Angreifer mit Ausnahme von Grandpa überwältigt. Dieser verrät jedoch durch einen Versprecher, dass er die Überfälle mit seinem Sohn geplant hat.\nParodiert werden Szenen aus Filmen wie Spiel mir das Lied vom Tod, Für eine Handvoll Dollar, Hängt ihn höher, Brokeback Mountain, Lucky Luke, Der Schuh des Manitu und weiteren Westernfilme sowie Loriotsketche.\n„Bemühter (Fernseh-)Versuch einer überdrehten Western-Parodie, die Klischees und Stereotypen des Genres ins Groteske überhöht.“\n\nDörte’s Dancing (2008) • H3 – Halloween Horror Hostel (2008) • Eine wie keiner (2008) • Spiel mir das Lied und du bist tot! (2008)\nRookie – Fast platt (2011) • Biss zur großen Pause – Das Highschool Vampir Grusical (2011) • Leppel & Langsam – Gib den Löffel ab, aber richtig • Der Psycho-Pate\n"
}