{
    "date": "28-04-2021 13:52:49",
    "link": "https://de.wikipedia.org/wiki/Spur%5Fdes%5FFalken%5F%281968%29",
    "title": "Spur des Falken (1968)",
    "text": "Spur des Falken ist ein DEFA-Indianerfilm über die Verdrängung der nordamerikanischen Ureinwohner durch weiße Siedler und Goldsucher. Alternativtitel ist Brennende Zelte in den Schwarzen Bergen.\n1875. Eine friedliche Begegnung zwischen dem Dakota-Indianerhäuptling Weitspähender Falke und zwei Goldsuchern in den Black Hills, einem Vorgebirge der Rocky Mountains. Dabei sagt der Häuptling die Invasion weiterer Goldsucher voraus. In der darauffolgenden Ratsversammlung spaltet sich der Indianerstamm. Ein Teil will in ein Indianerreservat ziehen, die Gruppe um Weitspähenden Falken hingegen bleibt in ihrem Gebiet. Während die nächsten Goldsucher bereits mit der Eisenbahn anrollen, findet Falke eine Herde abgeschossener Büffel. Kurz entschlossen überfällt er den Eisenbahnzug der Union Pacific, muss sich aber zurückziehen. In dem Zug befindet sich auch der Geschäftsmann Bludgeon, mit dem Falke eine persönliche Feindschaft pflegt. Bludgeon behauptet, in Besitz des Bodens mit den Goldvorkommen zu sein und verkauft Parzellen an Neuankömmlinge und Armeeoffiziere. Einheimische Goldsucher lässt er vertreiben. Als dabei ein Goldsucher und drei seiner Leute umkommen, gibt er die Schuld den Indianern. Er hetzt die Bewohner der Stadt Tanglewood auf, die Indianer in ihrem Dorf anzugreifen und zu töten. In Unkenntnis der Spaltung des Stammes treffen sie damit nur den Teil, welcher ins Reservat ziehen wollte. Falke überfällt danach Tanglewood und brennt die Stadt nieder. Die Armee greift ein und sieht sich genötigt, gegen die Indianer vorzugehen. Falke stellt sich dem Kampf, einesteils um seinem inzwischen wieder vereinten Stamm einen Vorsprung zu verschaffen, anderenteils um sich an Bludgeon zu rächen. Der dramatische Höhepunkt des Films ist der Tod Bludgeons durch Sturz von einem Felsen.\nMit Weiße Wölfe existiert eine Fortsetzung.\nDer Film spielt im Jahr 1875. In den Black Hills war Gold gefunden worden. Die US-Regierung hatte zunächst erfolglos versucht, den Lakota-Indianern das Gebiet abzukaufen. Danach sollten die Indianer in Reservate zwangsumgesiedelt werden. Historisch verbürgt ist auch die Tatsache, dass die riesigen Bisonherden, welche den Indianern als Nahrungsgrundlage dienten, rigoros abgeschlachtet wurden.\nDer Film wurde in der Nähe von Potsdam-Babelsberg und im Kaukasus unter Mithilfe des Kinostudios Grusia-Film Tbilissi gedreht.\nDie monatelangen Dreharbeiten in 2500 Metern Höhe im Kaukasus wurden durch Regenfälle und einen Erdrutsch behindert.\nDer Eisenbahnzug der 1875er Union-Pacific-Lok wurde vom VEB Lokomotivbau „Karl Marx“ Babelsberg extra für den Film aus einer alten Rangierlok hergerichtet.\n„In einer Beziehung wurde - und das ist sicherlich aus der richtigen Absicht heraus, die Übereinstimmung der amerikanischen Unterjochungsmethoden von gestern und heute vor Augen zu führen - vom Regisseur etwas zuviel getan: in der breiten Ausmalung der Kampfhandlungen. Sie, wie auch die im Wirtshaus spielenden Szenen hätten eine Streichung erfahren können, ohne daß dabei die Aussage an Deutlichkeit eingebüßt hätte.“\n„Lobenswert ist vor allem, daß die Filmschöpfer keine primitive Schwarz-weiß-Malerei betrieben haben, daß es neben dem Schurken Bashan (Rolf Hoppe) und Fletcher (Hartmut Beer) auch Weiße gibt, die mit den Indianern zusammenleben wollen, die nicht brennend und mordend gegen die Ureinwohner ausziehen, sondern sich ihren Lebensunterhalt durch Arbeit verdienen. Helmut Schreiber als Sam Blake zeigte einen tapferen, real denkenden Siedler, den das harte Leben im Westen hart gemacht hat.“\n„Der Film bringt Ansätze zur Erhellung der Landnahme im Wilden Westen als ein Kapitel rüden Kapitalismus, neigt aber im wesentlichen den bekannten Mustern dieses Typs von Abenteuerfilmen zu. Ab 14.“\n„In künstlerischer und gesellschaftskritischer Hinsicht einer der stärksten DEFA-Indianerfilme. Aktionsreich, gut gespielt, flott geschnitten.“\nDie jugoslawischen, polnischen, tschechischen und georgischen Darsteller wurden wie folgt synchronisiert:\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}