{
    "date": "28-04-2021 13:52:51",
    "link": "https://de.wikipedia.org/wiki/Stern%5Fdes%5FGesetzes",
    "title": "Stern des Gesetzes",
    "text": "Stern des Gesetzes (Originaltitel: The Tin Star) ist ein US-amerikanischer Western von Anthony Mann aus dem Jahre 1957. Das Drehbuch des Films basiert auf einer Erzählung von Joel Kane und Barney Slater. Der Film kam am 28. Februar 1958 in die deutschen Kinos. Im deutschen Fernsehen wurde der Film erstmals am 5. Juni 1969 gezeigt.\nAls der Kopfgeldjäger Morgan Hickman die Leiche eines berüchtigten Verbrechers in eine kleine Stadt bringt, fällt sein Empfang kühl aus. Der furchtsame Sheriff Ben Owens muss, bevor er Hickman auszahlen kann, die Identität des Verbrechers bestätigen. Hickman verbringt die Zeit, indem er sich zu einem Mietstall begibt. Dort lernt er den jungen Kip Mayfield kennen. Er begleitet ihn nach Hause. Kip und seine verwitwete Mutter Nona leben am Rand der Stadt. Nona bietet Hickman Logis an. Abends erklärt er der Frau, dass er selbst Frau und Kind verloren habe. Nona erwidert, ihr gestorbener Mann sei Indianer gewesen. Hickmans Überraschung verärgert Nona, die ihn auffordert, am Morgen zu verschwinden.\nAm nächsten Tag sucht Millie Parker ihren Freund, Sheriff Owens auf. Sie erinnert Owens, der nur übergangsweise als Sheriff fungiert, an sein Versprechen, den Stern niederzulegen, sobald ein Vollzeit-Sheriff gefunden sei. Doch Owens plant, den Posten zu behalten. Der alte Dr. McCord versichert Millie, dass sie sich keine Sorgen zu machen brauche, doch Millie hat Angst, dass Ben ebenso wie ihr Vater, der vorher der Sheriff der Stadt war, getötet werden würde. Bart Bogardus, ein Cousin des von Hickman getöteten Verbrechers,  erschießt einen Halb-Indianer und gibt vor, in Notwehr gehandelt zu haben. Als Owens Bogardus Waffe einziehen will, wird er von ihm bedroht. Hickman schießt Bogardus die Waffe aus der Hand. Später erklärt er Owens, dass er früher selbst einmal Sheriff war und weiß, wie er solche Leute zu behandeln habe.\nAm Abend erklärt Hickman Nona dass er, wie die meisten weißen Kinder, damit erzogen worden sei, Indianer zu hassen. Nona berichtet ihm, ihr Mann sei wegen seiner Aufrichtigkeit getötet worden, nun würde der Hass ihr und ihrem Sohn gelten. Als Owens am nächsten Morgen die Nachricht, der Richter habe Bogardus freigelassen, überbringt, ist Hickman bereit, Owens im Gebrauch von Waffen und in der Behandlung von Tätern zu unterweisen. Als ein Kutschenfahrer von zwei Banditen erschossen wird, organisiert Owens eine Verfolgung. Hickman bleibt in der Stadt, weil er geschworen hat, nie wieder einen Stern zu tragen. Er kassiert die ausgelobte Belohnung und kauft ein Pony für Kip.\nIn der Nacht wird Dr. McCord von Ed McGaffey aufgehalten. Eds Bruder Zeke braucht ärztliche Hilfe, er sei bei einem Jagdunfall angeschossen worden. Bei Tagesanbruch will der Doktor nach Hause, doch Ed ist sich sicher, dass der Doktor nicht an die Jagd-Geschichte glaubt. Zeke will den Arzt gehen lassen, doch Ed erschießt McCord, der an diesem Tag Geburtstag hat. Die ganze Stadt will mit ihrem Arzt feiern, doch die Nachricht von seiner Ermordung lässt alle erstarren. Als der Bürgermeister in den Aufzeichnungen des Arztes von Zekes Verletzung liest, lässt er Steckbriefe für die Brüder anbringen. Eine wütende Menge macht sich auf den Weg zum Haus der McGaffeys. Die Männer um Bogardus kommen an Nonas Haus vorbei. Der kleine Kip sieht sie und verfolgt sie auf seinem Pony. Hickman macht sich selber zur Verfolgung bereit, als Nona Kips Verschwinden bemerkt und Hickman bittet Kip zu suchen.\nDie Menge kommt am Haus der McGaffeys an. Bogardus lässt das Haus anzünden. Nachdem die Leute weg sind, kommt Kip am Haus an und sieht einen Hund. Der Hund rennt in ein Tal hinter dem Haus, der Junge folgt dem Tier. Hickman und Owens sind Kips Hufspuren gefolgt und kommen in dem Moment an, als Ed McGaffey aus einer Höhle heraus auf den Jungen schießt. Die Männer bringen Kip in Sicherheit. Owens will die beiden Brüder lebendig, wird aber von Hickman zurück in Deckung gezwungen. Hickman legt am Höhleneingang Feuer. Die McGaffey-Brüder sind durch den Rauch gezwungen, nach draußen zu kommen und aufzugeben.\nBogardus ist wütend, dass Owens und Hickman die beiden fangen konnten. Er stachelt die Leute an, die beiden Verbrecher zu lynchen. Owens ruft die Stadtväter auf, helfend einzugreifen und den McGaffeys einen ordentlichen Prozess zu ermöglichen, doch die handeln nicht. Bogardus und sein Lynchmob fordern die Gefangenen vom Sheriff. Owens steht mit einer Schrotflint Bogardus alleine gegenüber, aber die Leute zerstreuen sich, als Hickman mit einem Stern an der Brust auftaucht. Bogardus ist verunsichert und Owens nutzt dies aus und ohrfeigt ihn. Bogardus geht ein Stück zurück und zieht seine Waffen. Owens ist schneller und erschießt ihn.\nOwens bittet Hickman, als Sheriff in der Stadt zu bleiben. Doch Hickman weigert sich, denn Owens hat gezeigt, dass er mit seinem Beruf fertig wird. Millie entscheidet sich Owens zu heiraten und Hickman, Nona und Kip verlassen die Stadt um ein neues Leben zu beginnen, wobei Hickman vorhat, in einer anderen Stadt wieder Sheriff zu werden. Dabei wünscht die Stadt ihm viel Glück dabei.\nFür den jungen Anthony Perkins war es die vierte Rolle in einem Kinofilm, für Mary Webster die zweite. Einen Auftritt als Komparse hatten Richard Farnsworth und der Stummfilm-Komiker Snub Pollard.\nAn der Ausstattung des Filmes waren u. a. Hal Pereira und Sam Comer beteiligt. Für die Kostüme war Edith Head verantwortlich.\n„Der filmsprachlich vielleicht lehrreichste Western überhaupt. […] Anthony Mann [lehrt] den Zuschauer alles, was es über Raumgestaltung, Kameraführung und Schnitt des klassischen Genrewestern zu wissen gilt. Lange Zeit als billiger Abklatsch von 12 Uhr mittags verkannt, gehört Stern des Gesetzes zu den Paradebeispielen der amerikanischen Kinomythenproduktion.“\n„Western, der dank faszinierender Bildsprache zum Kinomythos wurde.“\n„Ein Wildwester, der sich ehrlich bemüht, der mit dem Sheriffsamt verbundenen menschlichen Verantwortung das Wort zu geben. Diese Idee kommt wegen des zu starken Festhaltens an Klischees des Routine-Western nicht ganz zur beabsichtigten Geltung. Gleichwohl als spannende Unterhaltung ab 12 geeignet.“\nOscarverleihung 1958\nBritish Film Academy Awards 1958\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}