{
    "date": "28-04-2021 13:52:53",
    "link": "https://de.wikipedia.org/wiki/Stinkende%5FDollar",
    "title": "Stinkende Dollar",
    "text": "\nStinkende Dollar (Originaltitel: I due facce del dollaro) ist ein Italowestern von Roberto Bianchi Montero. Alternativtitel ist Django – sein Colt singt sechs Strophen, die deutschsprachige Erstaufführung erfolgte am 21. August 1970.\nProfessor Matematica plant einen großen Raubzug, den er mit Hilfe des Revolverhelden Miele, dem geschassten Colonel Blackgrave und der jungen Janet durchführen möchte. Listenreich verschaffen sie sich Zugang zum Fort Henderson, wo die avisierten Goldvorräte lagern. Miele wird dabei ins Gefängnis geworfen, kann von dort entkommen und an den Aufbewahrungsort gelangen. Mittels Seilwinden können Janet und Blackgrave die Fracht dann auf Matematicas Wagen verladen; die gestohlenen Säcke werden durch erdgefüllte ersetzt. Als die Gruppe vom Schauplatz verschwindet, fehlt Janet; die übrigen drei werden von Banditen unter Führung von Sinclair – einem Leutnant der Garnison – angegriffen. Bei den Gefechten verlieren Janet, Miele und Sinclair ihr Leben; Blackgrave bringt Matematica um, der mit der Beute alleine abhauen wollte, und wird dann von Soldaten des Forts gefangen genommen.\nDas Lexikon des internationalen Films ging gewohnt kritisch mit dem Film ins Gericht: „Umständlicher Italowestern, der sich auf Kosten der Spannung in Einzelheiten verliert.“. Christian Keßler hält ihn dagegen für einen „leidlich spannenden und sehr gut aussehenden Film“, wobei er Stelvio Massi an der Kamera hervorhebt. Der minutiös geschilderte Überfall auf das Fort sei der beste Teil des Filmes. Auch die italienische Kritik attestierte bei dem handwerklich gelungenen Film ein milde originelles Drehbuch, allerdings auch Leiden unter unterschiedlichem Tempo der Teile. Film Mese entschlüsselten das Gold des Filmes, wie bei John Huston, als Chiffre für Tod und Verlust. Kein gutes Haar an dem Werk lässt der Evangelische Film-Beobachter: „Drittklassiger europäischer Western, in der Handlungsfähigkeit voller Unwahrscheinlichkeiten, in der Machart dilettantisch.“\nDas Einspielergebnis in Italien betrug knapp 240 Millionen Lire.\n"
}