{
    "date": "28-04-2021 13:52:53",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Faufrecht%2C%5FGringo%21",
    "title": "Stirb aufrecht, Gringo!",
    "text": "Stirb aufrecht, Gringo! (Originaltitel: La colt è la mia legge) ist ein Italowestern, den Alfonso Brescia 1965 inszenierte. Der Film kam am 21. Oktober 1966 in deutsche Kinosäle. Alternativtitel des Streifens ist Stirb aufrecht, Schurke!; spanischer Titel La ley de la colt.\nEin Fremder, Peter Webb, kommt in der texanischen Grenzstädtchens San Felipe, die durch den Eisenbahnbau etwas herunterkommt. In deren Umgegend fanden in letzter Zeit vermehrt Überfälle und Anschläge statt, sodass ein gefahrloses Reisen nicht mehr möglich ist. Webb findet Arbeit beim reichen Großgrundbesitzer O'Brien, dessen Nichte Lisa mit George Clinton, einem läppischen Geck, verlobt ist. O'Brien ist Chef der Gangsterbande, die hinter den Überfällen steckt und es letztlich auf Goldtransporte zur Bank abgesehen hat. Deren Aktivitäten werden aber nun von einem mysteriösen Herrn mit Maske behindert. Als sich O'Brien entschließt, direkt die Bank zu überfallen, werden seine Pläne von Webb, in Wirklichkeit ein Staatsagent, der dem Treiben verbrecherischer Elemente ein Ende setzen soll, boykottiert – und vom Maskierten endgültig zerstört. Unter der Maske steckt George, der O'Brien ausschaltet und mit seiner Verlobten in eine gemeinsame, friedliche Zukunft blickt.\n„Relativ unblutiger europäischer Durchschnittswestern.“\n„Dieser Western ist nicht ganz gut und nicht ganz schlecht. Die Story ist wenig originell, aber die Action fließt ganz manierlich. (…) LA COLT macht kaum etwas aus seinem Eisenbahn-Subplot und mischt stattdessen einige Zorro-Eskapaden hinzu… Indiz dafür, daß Brescia am Genre weniger gelegen war als an aufregenden Keilereien.“\nWie in der Frühphase des europäischen Westerns der 1960er Jahre üblich, versuchte man, mit amerikanisch klingenden Pseudonymen dem Film internationales Flair zu verleihen.\n"
}