{
    "date": "28-04-2021 13:52:55",
    "link": "https://de.wikipedia.org/wiki/Tag%5Fder%5FGesetzlosen",
    "title": "Tag der Gesetzlosen",
    "text": "\nTag der Gesetzlosen (Originaltitel: Day of the Outlaw) ist ein US-amerikanischer Western des Regisseur André De Toth  aus dem Jahr 1959. Das Drehbuch von Philip Yordan entstand nach dem gleichnamigen Roman von Lee E. Wells. Seine Premiere feierte der Film am 15. Mai 1959 in London. In die westdeutschen Kinos kam er am 2. Oktober 1959\nIn der kleinen Siedlung Bitters im winterlichen Wyoming ist die Lage angespannt. Der Farmer Hal Crane möchte sein Land einzäunen, um es vor den Rinderherden des Ranchers Blaise Starlett zu schützen. Die Tatsache, dass Cranes Frau Helen früher mit Blaise zusammen war und immer noch Gefühle für ihn hegt, gibt der Situation zusätzliche Brisanz. Als Crane mit seinen Männern Blaise zum Duell herausfordert, kommt eine Gruppe Outlaws um den fahnenflüchtigen Captain der Unionsarmee Jack Bruhn in die Stadt. Nach einem Überfall auf eine Lohnkutsche der Armee sind die Verbrecher mit den erbeuteten 40.000 Dollar auf der Flucht vor der Kavallerie. Da Bruhn angeschossen wurde und der anhaltende Schneesturm eine Weiterreise verhindert, soll der örtliche Tierarzt dem Anführer helfen. Dieser entfernt Bruhn die Kugel und lindert die Schmerzen, indem er Bruhn mit Morphium betäubt. Als Zeichen seiner Macht lässt Bruhn einen der Männer Cranes erschießen. Den Anwesenden verbietet er die Siedlung zu verlassen. Als der Rancher Clagett trotzdem versucht zu seiner Familie zu gelangen, wird er von den Gangstern erschossen. Die Gangster Tex und Pace versuchen sich an Helen zu vergehen, lediglich das Eingreifen des Captains verhindert Schlimmeres. Als Blaise versucht, die vier anwesenden Frauen aus der Stadt in Sicherheit zu bringen wird auch dieser Versuch entdeckt und Blaise von Bruhns Männern zusammengeschlagen.\nBruhn lässt den jungen Bobby als Geisel in den Krämerladen bringen, welcher seinen Leuten als Hauptquartier dient, um die Anwesenden nun daran zu hindern einen weiteren Fluchtversuch zu unternehmen. Als Ernine, Bobbys ältere Schwester versucht ihrem Bruder zu befreien wird diese von Pace gestellt und bedroht. Durch das Eingreifen des jüngsten Bandenmitglieds, Gene kann Ernine entkommen. Da der Schneesturm weiterhin tobt und die Männer an der Abreise hindert, verbringen die Gangster den Abend mit den vier in der Siedlung anwesenden Frauen und tanzen. Mit zunehmendem Alkoholkonsum spannt sich die Lage zunehmend an, lediglich der Captain und Gene, welcher Interesse an Ernine gefunden hat, haben Ihre Gefühle unter Kontrolle. Bevor es zum Eklat kommt, unterbricht Blaise die skurrile Veranstaltung. Er behauptet einen Ausweg aus der Stadt durch die Berge zu kennen. Da sich das Schneetreiben nur auf Höhe der Siedlung abspielt, würden die Verfolger schneller vorankommen als die Banditen ahnen. Er bietet an, die Männer durch die Berge begleiten. Als die Banditen am nächsten Morgen Vorbereitungen für ihre Abreise treffen, verabschiedet sich Gene von Ernine. Diese erzählt ihm, dass es gar keinen Weg durch die Berge geben würde. Gene warnt Bruhn, dieser stellt Blaise unter vier Augen zur Rede. Blaise weist Bruhn auf die Schwere seiner Verletzung hin, der Arzt würde ihm keine Überlebenschange geben sobald die Wirkung des Morphiums nachlässt. Als würdevoller Abtritt wäre der Ritt durch die winterlichen Berge besser als durch die Armee abgeschlachtet zu werden und die unschuldigen Siedler mit in den sicheren Tod zu nehmen. Bruhn stimmt dem Rancher zu und die Gruppe beginnt ihren beschwerlichen Ritt durch die schneeverwehten Berge.\nAls das Pferd von Tex vor Erschöpfung zusammenbricht, wird Gene von Bruhn gezwungen sein Pferd an Tex zu übergeben und zurückzubleiben. Kurz darauf fällt Bruhn, von seiner Schussverletzung geschwächt vom Pferd. Als sein Handlanger Shorty ihm helfen will, wird er von Pace erschossen. Den vier überlebenden Gaunern wird klar, dass ihre Anteile an der Beute für jeden einzelnen größer werden, je weniger Beteiligte es gibt. So bringen Tex und Pace die beiden anderen Bandenmitglieder um. Als Tex und Pace am Abend damit beschäftigt sind, ein Feuer für die Nacht anzuzünden, versucht Blaise zu fliehen. Tex erschießt Blaises Pferd und verhindert damit die Flucht, allerdings flüchten daraufhin ihre eigenen Pferde. Die beiden Banditen schaffen es aufgrund des Sturms nicht das Feuer zu entzünden. Pace erfriert in der eisigen Nacht. Blaise gelingt es am Morgen eins der geflohenen Pferde einzufangen. Tex, geschwächt durch die Kälte schafft es nicht Blaise aufzuhalten und bricht vor Erschöpfung zusammen. Blaise gelingt der Ritt nach Hause, wo er auf Gene trifft, der es ebenfalls in die Siedlung geschafft hat. Gene wird von Blaise auf seiner Ranch angestellt.\nQuentin Tarantino nannte den Film neben Leichen pflastern seinen Weg als Inspiration für seinen „Schnee-Western“ The Hateful Eight.\nDer Filmdienst beschreibt den Film als „schnörkellosen und reizvoll inszenierten Western“, zudem wurde die konsequente Umsetzung hervorgehoben.\ncinema betitelte den Film als „Glanzstück von Andre de Toth“ und nennt den Streifen „einen der schönsten Western der 50er-Jahre“.\nEine deutschsprachige DVD ist seit 2011 erhältlich, im Rahmen der Neubewertung wurde von der FSK die Altersfreigabe von ursprünglich 16 auf 12 Jahren geändert.\nDie deutsche Synchronfassung entstand 1959 bei der Deutsche Synchron Film GmbH in Berlin.\n"
}