{
    "date": "28-04-2021 13:53:00",
    "link": "https://de.wikipedia.org/wiki/Tepepa",
    "title": "Tepepa",
    "text": "Tepepa (Alternativtitel: Durch die Hölle, Companeros; Der Eliminator; weiterer Originaltitel: Tepepa… Viva la Revolucion) ist ein Italowestern aus dem Jahr 1968, der die mexikanische Revolution zum Thema hat. Der von der Kritik beachtete Film erhielt seine deutsche Erstaufführung erst am 22. Oktober 1970 in einer gekürzten Version.\nAls schon die Gewehre des Erschießungskommandos unter Oberst Cascorro auf Tepepa gerichtet sind, verhindert ein vorfahrendes Auto den Schuss; es wird von Dr. Henry Price gesteuert, der so Tepepa rettet. Prices Motive sind persönlicher Natur, da er die Vergewaltigung seiner Verlobten durch eine Gruppe Aufständischer auf einer eroberten Hazienda rächen möchte – er meint in Tepepa den Verantwortlichen dafür gefunden zu haben.\nTepepa, der einer der Anführer der siegreichen Revolution im Dienste der Peones zur Beendigung von deren Unterdrückung war, wurde herb enttäuscht. Die Armee ist wieder an der Macht, da der Revolutionspräsident Madero keine Mittel hat, sich durchzusetzen, und seine Anhänger die Waffen abgegeben haben. So will nun Oberst Cascorro den Status quo der Vor-Revolution wiederherstellen. Die Landreform wird rückgängig gemacht; die Peones dienen wieder als lebendige Ziele der Großgrundbesitzer. Tepepa, nach der geglückten Revolution Bewirtschafter einer Hazienda, geriet so in die Hände des Obersts, der daraufhin dessen Erschießung minutiös plant.\nTepepa gelingt es, Dr. Price auszuschalten, als dieser ihm den Hintergrund der Rettung schildert, und bestreitet das Verbrechen. Er nimmt ihn als Geisel zu seinen Freunden in die Sierra. Dort diktiert er, der Analphabet, Dr. Price einen Brief an Präsident Madero. Dessen Einladung nimmt er an; sie stellt sich jedoch als Falle heraus – Madero ist längst in Händen der Armee, die nun auch Tepepa erneut gefangensetzt. Von seinen Freunden mit Waffen versorgt, gelingt es, die anrückenden Truppen Cascorros zu schlagen und ihn selbst als Geisel zu nehmen. In einem Handgemenge wird Cascorro tödlich verwundet, die Kugeln treffen jedoch auch Tepepa.\nDr. Price rettet ihm durch eine Operation das Leben – und ersticht ihn danach, denn Tepepa erzählt im Fieber von der Vergewaltigung seiner (= Prices) Verlobten. Die Nachricht von Tepepas Tod verbreitet sich. Seine Anhänger glauben, dass die Folgen der Verletzung schuld daran seien. Nur der Junge Paquito weiß um die Wahrheit. Er erschießt Dr. Price.\nDie internationale Kritik lobte den im Vergleich zu anderen Italowestern relativ unbekannten Film durchweg, so Alex Cox, der eine „ausgezeichnete Revolutionsgeschichte“ erblickte, in der John Steiner „ein etwas hölzerner Gringo“ sei, „aber Tomas Milian als Sozialbandit und Orson Welles als reaktionärer Armeeoberst sind großartig. Es gibt gute Gespräche der beiden zum Thema Macht und Revolution, und ihr Showdown ist stark gespielt und gut inszeniert. Francisco Marins Kamera macht Tabernas, Albaricoques und Guadix zum Mexiko der weißen Wände der 1920er Jahre. Viel Ironie und Doppelmoral; äußerst einflussreich für Leones Todesmelodie.“ Unter den Revolutionswestern zieht Cox nur Töte Amigo vor.\nUlrich Bruckner schreibt in seinem Standardwerk: „Dieser Film ist in erster Linie ein psychologisches Drama im Umfeld der mexikanischen Revolution, in der es (Regisseur) Petroni trotzdem nicht versäumte, auch die typischen Versatzstücke des Revolutionswestern zu verwenden. Ennio Morricone gelingt es wieder, unvergessliche Musik für diesen großartigen Film beizusteuern.“.\nAuch Genrekenner Christian Keßler lobte „eine ungemein wichtige politische Parabel, in dem es um das Verhältnis von persönlichem Drama und historischem geht, um das Verhältnis des Einzelnen zu dem Werdegang seines Landes.“\nVoll des Lobes zeigt sich auch der Evangelische Film-Beobachter: „Italienischer Revolutions-Western, der wegen seiner vorzüglichen Gestaltung und seiner zeitlosen Aussage nicht nur für Western-Fans (ab 16) zu empfehlen ist.“\nDie auf dem deutschsprachigen Markt veröffentlichten Versionen waren alle gekürzt: Ließ schon die Kinofassung mit 108 Minuten fast eine halbe Stunde vermissen, war die auf Videokassette veröffentlichte Version unter dem Titel Der Eliminator auf 84 Minuten gekürzt worden. Erst im Januar 2013 veröffentlichte Koch Media eine ungeschnittene Version des Films. Dabei liegen die zuvor herausgeschnittenen Szenen nur als Originalfassung mit Untertitel (OmU) vor.\nDrehorte des Films waren Almería, Los Albaricoques und Guadix in Spanien.\nDer Song Messico che vorrei wird interpretiert von Christy; der Soundtrack erschien als CD.\nEs gab einen Revolutionär Gabriel Tepepa, der in der Gegend um Tlaltizapán kämpfte und erschossen wurde.\nTomas Milian wird von Fred Maire, Orson Welles von Fritz Tillmann gesprochen.\n"
}