{
    "date": "28-04-2021 13:53:00",
    "link": "https://de.wikipedia.org/wiki/Tex%5Fund%5Fdas%5FGeheimnis%5Fder%5FTodesgrotten",
    "title": "Tex und das Geheimnis der Todesgrotten",
    "text": "\nTex und das Geheimnis der Todesgrotten (Originaltitel: Tex e il Signore degli abissi) ist eine italienische Fernsehproduktion, die auch in den Kinos gezeigt wurde. Die Comicverfilmung der Abenteuer des Cowboys Tex Willer nach Gian Luigi Bonelli entstand 1985 mit Giuliano Gemma in der Titelrolle unter der Regie von Duccio Tessari. Die deutsche Erstaufführung erfolgte im Mai 1987 auf Video.\nTex Willer und seine Freunde, der ehemalige Ranger Kit Carson und der junge Navajo Tiger Jack, sind Waffenschmugglern auf der Spur, die für die Armee bestimmte Gewehre an einen kriegslüsternen Indianerstamm liefern. Da von den Begleittruppen des Convoys nur Mumien aufzufinden sind, stehen sie vor einem Rätsel. Tex lernt dann den mexikanischen Hexer El Morisco kennen, der von magischen Kugeln berichtet, die mit Blasrohr verschossen werden und die Getroffenen innerhalb Sekunden mumifizieren. Die Yaquis sind im Besitz dieser Kugeln – der Stamm, für den die Waffen bestimmt waren. Tex kann den Indianerhäuptling Magua überreden, alle Stämme des betroffenen Berggebietes (dem Versteck der Kugeln) zu versammeln und ihn zu den Yaquis zu führen.\nWährenddessen sind Kit und Tiger von Häuptling Kansas gefangen genommen worden, der im Auftrage der Prinzessin Tulac handelt, die wiederum niemand anderes als die Tochter des Herren der Tiefe ist. Dieser lebt in einer riesigen unterirdischen Höhlenanlage, in der ewiges Feuer brennt und woraus die magischen Kugeln gewonnen werden. Tex kann seine Freunde befreien, das Waffendepot sprengen und im Herzen des Berges mit dem Herrn der Tiefe kämpfen, den er in den Feuerabgrund stoßen kann. Kansas und Tulac sterben unter einem Regen von Felsen; Tex, Kit und Tiger reiten neuen Abenteuern entgegen.\nKein gutes Haar ließ das Lexikon des internationalen Films an dem Werk, es sei ein „Leinwand-Abenteuer à la \"Indiana Jones\", das peinigend lächerliche Unterhaltung voller miserabler Dialoge bietet.“ Christian Keßler bemängelt, dass sich „die phantastischen \"Indiana Jones\"-Elemente sich mit dem generischen Westernteil nicht gut vertragen“, bemerkt das „offensichtlich schmalbrüstige Budget“, bescheinigt dem Film aber immerhin „Charme“. Die italienischen Kritiken begrüßten die Idee, Tex Willer auf die Leinwand zu bringen und wiesen auf den seriellen Charakter des Filmes und des offenen Endes hin.\nDer Film, eine Produktion der RAI (Rete 3) und der Cinecittà, wurde auch als Tex und das Geheimnis der Todeshöhlen gezeigt.\nDie Geschichte folgt (mit Änderungen) im Wesentlichen den Nummern 101 bis 103 des Comics.\nDie Außenaufnahmen fanden in Spanien statt (u. a. in Tecisa und Almería). Das Einspielergebnis in Italien betrug etwa 650 Millionen Lire.\n"
}