{
    "date": "28-04-2021 13:53:06",
    "link": "https://de.wikipedia.org/wiki/The%5FHateful%5FEight",
    "title": "The Hateful Eight",
    "text": "The Hateful Eight, in Deutschland und Österreich The Hateful 8; alternative Schreibweise The H8ful Eight, (übersetzt: Die abscheulichen Acht) ist ein US-amerikanischer Western aus dem Jahr 2015. Es ist der achte Spielfilm des Regisseurs Quentin Tarantino, der auch das Drehbuch schrieb. Die Darsteller der titelgebenden Acht sind Samuel L. Jackson, Kurt Russell, Jennifer Jason Leigh, Walton Goggins, Demián Bichir, Tim Roth, Michael Madsen und Bruce Dern.\nDer Film existiert in zwei verschiedenen Filmfassungen und als Fassung in Miniserienform.\nDer Film spielt einige Jahre nach dem Sezessionskrieg in Wyoming und erzählt in Form eines Kammerspiels von mehreren Personen, deren Wege sich während eines Schneesturms in einer Herberge an einem Gebirgspass kreuzen. Er ist, wie bei Tarantino üblich, in Kapitel aufgeteilt; das vorletzte davon ist eine Rückblende.\nWährend eines aufziehenden Schneesturms transportiert der schwarze Kopfgeldjäger Marquis Warren die Leichen von drei zur Fahndung Ausgeschriebenen in die Stadt Red Rock, als sein Pferd verendet. Er hält eine vorbeikommende Kutsche an, die von einem Mann namens O. B. gelenkt wird. Seine Passagiere sind „Der Henker“ John Ruth, ebenfalls Kopfgeldjäger, und dessen Gefangene Daisy Domergue. Widerwillig lässt Ruth Warren mitfahren. Warren zeigt Ruth einen Brief, den ihm Präsident Abraham Lincoln persönlich geschrieben haben soll. Als Domergue auf den Brief spuckt, gibt ihr Warren einen so heftigen Schlag, dass sie aus der Kutsche fällt. Da sie an Ruth gekettet ist, reißt sie ihn mit ins Freie.\nWährend sich bei der unfreiwilligen Rast der Schneesturm nähert, kommt Chris Mannix auf sie zu, der ebenfalls sein Pferd verloren hat und Ruth überredet, ihn mitzunehmen. Mannix erzählt, in Red Rock die Stelle des Sheriffs anzutreten. Ruth traut ihm nicht, daher schließen er und Warren eine Allianz, um gegenseitig ihre Kopfgelder zu beschützen. Mannix provoziert Warren durch die kontroverse Darstellung der Schlacht von Baton Rouge, in der Warren auf Seiten der Union und Mannix’ Vater auf Seiten der Konföderierten gekämpft hatte. Außerdem thematisiert er Warrens unehrenhafte Entlassung aus der Armee. Warren war damals aus einem Gefängnis der Südstaaten ausgebrochen, indem er ein Feuer legte und es somit niederbrannte. Dabei kamen neben konföderierten Truppen auch Mitgefangene der Unionsarmee um, weswegen er später zur Rechenschaft gezogen wurde. Er konnte der Todesstrafe nur aufgrund seiner vorherigen militärischen Erfolge im Kampf gegen die Indianer entgehen. Warren bringt Mannix schließlich mit vorgehaltener Waffe zum Schweigen.\nZum Höhepunkt des Schneesturms erreicht ihr Gespann die Kutschenstation mit Minnies Hütte. Dort werden sie vom Mexikaner Bob empfangen, der vorgibt, in Abwesenheit der Eigentümerin Minnie Mink und ihres Lieblings Sweet Dave die Herberge zu bewirtschaften. Weitere Anwesende sind Oswaldo Mobray, der sich als Henker der Stadt Red Rock ausgibt, der Cowboy Joe Gage und der ehemalige Konföderierten-General Sanford „Sandy“ Smithers. Ruth entwaffnet mit Warrens Hilfe Mobray und Gage, da er befürchtet, diese stünden mit Domergue im Bunde und wollten sie befreien. Warren fällt eine einzelne Geleebohne zwischen den Bodendielen auf und er bemerkt, dass eines der großen Gläser mit Süßigkeiten im Ladenregal fehlt.\nBereits zu Beginn ihres Aufenthalts kommt es zu Spannungen zwischen Warren und dem rassistischen Smithers, die in der Schlacht von Baton Rouge auf verschiedenen Seiten gekämpft haben. Chris Mannix, der Smithers ebenfalls kennt und bewundert, stellt sich auf dessen Seite. Oswaldo Mobray kann die Situation entschärfen und schlägt vor, Minnies Laden in eine Südstaaten-Hälfte „Georgia“ und eine Nordstaaten-Hälfte „Philadelphia“ aufzuteilen, um zukünftig Konflikte zu vermeiden.\nWährend des gemeinsamen Essens beschuldigt Mannix Warren, den Lincoln-Brief gefälscht zu haben. Warren gibt die Fälschung zu und erzählt, dadurch habe er etwas mehr Spielraum bei weißen Rassisten. Ruth empört sich über den vermeintlichen Betrug, da er durch die Lüge seine Allianz gefährdet sieht.\nDaraufhin verlässt Warren den Tisch und setzt sich in den Sessel am Kamin gegenüber von Smithers. Er demütigt den General, indem er behauptet, seinen Sohn Chester Charles Smithers umgebracht zu haben. Er überlässt Smithers einen seiner Revolver und provoziert ihn weiter, indem er erzählt, wie er den Sohn gefoltert und sexuell missbraucht habe. Warren beabsichtigt, den rassistischen Südstaaten-General so sehr zu reizen, dass er ihn angreift und Warren ihn in Notwehr töten kann. Damit will er Rache für ein Kriegsverbrechen von Smithers nehmen, der in der Schlacht von Baton Rouge ein gefangenes Bataillon afroamerikanischer Soldaten aus Hass exekutieren ließ. Dieser Plan gelingt: Als Smithers nach dem Revolver greift, erschießt ihn Warren.\nWährend die Gruppe durch die Konfrontation abgelenkt ist, beobachtet Domergue, wie jemand Gift in den Kaffee gibt; O. B. und Ruth trinken davon, erbrechen Blut und kollabieren. Mannix ist beinahe dabei, ebenfalls davon zu trinken, als Ruth ihn noch warnen kann. Benebelt schlägt Ruth auf Domergue ein. Sie greift nach seinem Revolver und erschießt ihn. Warren entwaffnet sie und lässt sie an Ruths Leiche gekettet zurück.\nWarren befiehlt Mobray, Gage und Bob, sich an der Wand aufzustellen, da er herausfinden will, wer den Kaffee vergiftet hat. Er vertraut Mannix, da der beinahe ebenfalls davon getrunken hätte. Auch Bob kann es nicht gewesen sein, da dieser in der fraglichen Zeit zwischen dem Essen und dem Tod von Ruth und O. B. auf dem Klavier gespielt hat, das weit von der Kaffeekanne entfernt stand. Allerdings leitet Warren her, dass Bob die Lodge-Besitzerin Minnie und Sweet Dave umgebracht haben muss, und erschießt ihn. Als Warren damit droht, auch Domergue mit dem Kaffee umzubringen, gibt Joe Gage, den Mannix schon vorher im Verdacht hatte, zu, dass er den Kaffee vergiftet hat. Er tut dies in dem Moment, in dem Warren über die Falltür zum Kellergeschoss läuft, sodass dieser genau darauf stehen bleibt.\nJody, Daisys Bruder und Kopf der Bande, der sich die ganze Zeit über im Keller versteckt hielt, schießt Warren durch die Bodendielen in die Hoden. Mobray zieht eine verborgene Waffe und schießt auf Mannix, der schwer getroffen noch zurückschießen kann und Mobray ebenfalls schwer verletzt.\nDas Kapitel erzählt in einer Rückblende den Verlauf des Vormittags. Bob, Gage, Jody und Mobray kommen mit einer Kutsche zu „Minnies Miederwarenladen“ und ermorden alle außer Smithers. Sie haben vor, einen Hinterhalt vorzubereiten, um Jodys Schwester Daisy zu befreien. Bei den Tötungen zerbirst eines der Gläser mit Geleebohnen, die sich über den ganzen Boden verteilen. Da eine weitere Person die Situation authentischer macht, lassen sie Smithers am Leben, wenn er verspricht, den Plan nicht zu verraten. Sie werfen die Leichen in den Brunnen, beseitigen alle weiteren Spuren ihrer Tat und verstecken Waffen griffbereit. Beim Aufräumen übersehen die Banditen eine einzelne Geleebohne zwischen den Dielen, die Warren später auffällt und ihn Verdacht schöpfen lässt. Als Ruths Kutsche eintrifft, verbirgt sich Jody im Keller.\nMannix und Warren, beide schwer verletzt, halten Domergue, Gage und den sterbenden Mobray mit vorgehaltener Waffe in Schach. Mannix droht, Domergue zu erschießen, sollte Jody den Keller nicht verlassen. Als Jody hinaufsteigt und sich ergibt, schießt Warren ihm in den Kopf. Domergue droht damit, dass weitere 15 Männer von Jodys Bande darauf warten, die Stadt Red Rock zu plündern und sie aus den Händen von Warren zu befreien, falls Mannix Warren nicht erschießen sollte. Sie versucht, ihn mit den Kopfgeldern zu locken, die auf sie und ihre Bandenmitglieder ausgesetzt sind. Der tote Bob entpuppt sich dabei als „Marco, der Mexikaner“, Oswaldo Mobray als „English Pete Hicox“ und Joe Gage als „Grouch Douglas“, allesamt gesuchte Mitglieder von Jody Domergues Bande. Mannix jedoch traut ihr nicht. Gage zieht einen der an verschiedenen Stellen versteckten Revolver unter seinem Tisch hervor, wird aber von Mannix und Warren erschossen. Warren versucht, auch Domergue zu erschießen, er hat jedoch keine Munition mehr. Mannix sieht in Domergues Drohungen einen Bluff, wird aber wegen des Blutverlusts ohnmächtig. Durch die beiden schwer Verletzten nun nicht mehr bedroht, befreit sie sich, indem sie Ruths Arm samt der Handschelle mit einer Machete abhackt. Als sie Mannix’ Waffe erreicht, kommt der wieder zu Bewusstsein und verwundet Domergue. Warren überredet Mannix, Domergue zu Ehren von Ruth am Dachbalken zu erhängen. Dabei erinnern sie sich an Ruths Berufsmotto: „Hängen muss man nur miese Bastarde. Aber miese Bastarde muss man hängen“. Als sie tot ist und Warren und Mannix im Sterben liegen, liest Mannix den gefälschten Lincoln-Brief vor und bewundert Warren für dessen „schönen Einfall“.\nDie Produktionsvorbereitungen begannen im Mai 2014. Im Januar 2014 war das Drehbuch illegal im Internet verbreitet worden, weshalb Tarantino in Betracht gezogen hatte, das Filmprojekt abzubrechen. Am 19. April 2014 organisierte das Los Angeles County Museum of Art eine öffentliche Lesung des noch unvollständigen Drehbuchs im United Artists Theatre in Los Angeles, bei der Tarantino gemeinsam mit Mitgliedern der Besetzung, darunter Jackson, Russell, Roth, Madsen, Goggins und Dern, vorlas.[10]\nDie Dreharbeiten dauerten vom 23. Januar bis zum 12. März 2015.[11] Gedreht wurde in Telluride, Colorado.[12][13]\nFred Raskin war nach seiner ersten Zusammenarbeit mit Tarantino für Django Unchained erneut für den Schnitt verantwortlich.\nTarantino arbeitete wie schon bei Kill Bill – Volume 1, Kill Bill – Volume 2, Inglourious Basterds und Django Unchained mit dem Kameramann Robert Richardson zusammen. Gedreht wurde auf 65-mm-Film im Format Ultra Panavision 70. Bei Panavision wurden für den Film anamorphe Objektive aus dem Archiv geholt, die seit 1966 nicht mehr zum Einsatz gekommen waren.[14] Diese Objektive ergeben Bilder mit einem Seitenverhältnis von 2,76:1, ein ultraweites Bildformat, das in den 1950ern und 1960ern bei nur zehn Filmen, darunter Ben Hur (1959), Meuterei auf der Bounty (1962), Eine total, total verrückte Welt (1963) und Die letzte Schlacht (1965), eingesetzt wurde.[15] Als letzter Film wurde 1966 Khartoum in diesem Format gedreht. Auch in der Postproduktion wurde jeglicher digitale Zwischenschritt vermieden.[16]\nTarantino ließ für diesen Film erstmals fast die gesamte Filmmusik komponieren. Er konnte dafür Ennio Morricone gewinnen, der das erste Mal seit Eine Faust geht nach Westen (1981) wieder Filmmusik für einen Western komponierte und diese in Prag einspielte.[17] Zudem wurden weitere Kompositionen für die Filme Exorzist II – Der Ketzer sowie Das Ding aus einer anderen Welt[18] verwendet, die ebenfalls von Ennio Morricone komponiert, aber damals nicht verwendet wurden.[19]\nAls Trailermusik wurde außerdem der Song Hold On, I’m Coming von Welshly Arms verwendet.\nDie Synchronisation übernahm die Scalamedia GmbH in Berlin/München. Die Dialogregie stammte von Christoph Cierpka. Er schrieb auch zusammen mit Michael Schlimgen das Dialogbuch.\nNachdem im Mai 2015 auf den Internationalen Filmfestspielen von Cannes ein Teaser gezeigt worden war,[22] erschien am 12. August 2015 der erste offizielle Filmtrailer.[23]\nDie Premiere fand am 7. Dezember 2015 im Arclight Hollywood Cinerama Dome in Los Angeles statt. Deutschlandpremiere war am 26. Januar 2016 im Zoo Palast in Berlin,[24] der deutsche Kinostart am 28. Januar 2016.\nIn einigen Kinos wird der Film in einer sogenannten „Roadshow“-Fassung von 70-mm-Filmmaterial projiziert. Diese Fassung ist mit 187 Minuten rund 20 Minuten länger als die digitale „Multiplex“-Fassung, wobei sich der Unterschied hauptsächlich aus einer Ouvertüre (3:48 Minuten) und einer zur Spieldauer gerechneten Pause von ungefähr 12 Minuten ergibt. Aber auch der eigentliche Film ist in der „Roadshow“-Fassung um einige Minuten länger.[25] Diese „Roadshow“-Fassung lief im deutschsprachigen Raum nur in fünf Kinos in Deutschland und Österreich. Allein für diese Vorführungen wurden 80.000 Kinokarten verkauft. Die Länge der deutschen Digitalfassung beträgt nach FSK 168 Minuten.\nDie Kinoversion enthält jedoch nicht alle Szenen aus dem finalen Drehbuchentwurf. Einige Abschnitte blieben unverfilmt. Dazu gehören kleinere Passagen, wie eine Rückblende zu Warrens unehrenhafter Entlassung aus der Armee oder John Ruth, der beim Einsammeln aller Waffen in Minnies Kurzwarenladen eine an der Wand befestigte Schrotflinte zerstört. Weiterhin fällt General Smithers im Drehbuch, nachdem Warren ihn erschossen hat, in den offenen Kamin und verbrennt. Die längste Sequenz, die nur im Drehbuch enthalten ist, befindet sich am Ende des fünften Kapitels „Die vier Passagiere“. Hier wird die erste Szene in Minnies Kurzwarenladen, die der Zuschauer bereits aus dem dritten Kapitel kennt, aus der Sicht der Domergue-Bande gezeigt. Es wird offensichtlich, dass Grouch Douglas John Ruth bereits zu Beginn seines Aufenthalts aus dem Hinterhalt erschießen will, als dieser nach Kaffeebohnen sucht. Für den Zuschauer offenbart sich dabei Daisys unvermittelte Reaktion, sich vor Ruth und damit in die Schussbahn zu stellen und mit Ruth zu sprechen: Sie will ihre Komplizen vor dem Sheriff Mannix und Warren im Stall warnen.[26]\nAm 25. April 2019 erschien der Film in einer weiteren Fassung umgeschnitten als vierteilige Miniserie auf dem US-amerikanischen Netflix mit dem Titel The Hateful Eight: Extended Version.[27][28]\nDie Rezensionssammlung Rotten Tomatoes listet 316 Kritiken, von denen 74 Prozent positiv ausfallen. Die Durchschnittsbewertung liegt bei 7,33 von 10 Punkten.[34]\n„Die Mühen haben sich gelohnt: ‚The Hateful 8‘ ist ein typischer, ebenso wortgewandter wie bildgewaltiger Tarantino, zugleich ist er aber vielleicht auch der bisher sperrigste und exzessivste Film im Schaffen des Regisseurs.“\n„Dies ist sein, das darf verraten werden, in Bild und Ton geschwätzigster Film.“\n„Ein kompletter Totalausfall ist der Schneewestern auch dank seiner Schauspieler nicht geworden, ein neuerliches Meisterwerk ist dem König des gepflegten Zitierens großer Filme diesmal allerdings nicht gelungen. Es scheint fast so, als wäre der Regisseur schlichtweg zu optimistisch an die Idee herangegangen, einen kleinen Film schon irgendwie zu einem Großereignis dehnen zu können.“\n„Eine Art Eiswestern-Variante eines Agatha-Christie-Krimis, mit Major Marquis Warren in der Rolle des Hercule Poirot, der mit messerscharfer Beobachtungsgabe die Anzeichen der Bedrohung im Innern wahrnimmt, noch bevor er sie deuten kann. Es ist meisterlich geschrieben, meisterlich gefilmt, es liegt ein Ennio-Morricone-Score darunter, und Tarantino erzählt mit ungebrochenem Spieltrieb. Verwebt Hommage und Originalität, legt lustvoll Spuren, treibt die Gefangenen des Schnees langsam zur Explosion. Und, ja – es gehört dann wohl dazu, dass alles in einen surrealen Gewaltexzess mündet.“\n„Erstmals stellt Tarantino das Theaterhafte, das seine Filme immer schon hatten, in den Vordergrund. […] Mit den oft langatmig mäandernden Wortgefechten in Minnies guter Stube, die alsbald in einen Süd- und einen Nordstaatensektor unterteilt ist, tastet sich Tarantino in die Abgründe von Rassismus, Hass und Willkür hinein, aus denen sich die heutige US-Gesellschaft mit ihren Brüchen und Härten geformt hat.“\n„‚The Hateful 8‘ besteht im Grunde aus zwei Filmen, die in sechs Kapitel aufgeteilt sind. Die erste Hälfte ist ein dialogintensives Kammerspiel im Stil von ‚Reservoir Dogs‘. […] Dann beginnt ein Tarantino-typisches Gemetzel, das von einer längeren ‚Vorblende‘ unterbrochen wird, in der teils völlig neue Personen auftreten. Die Darsteller bieten ausnahmslos Spitzenleistungen. […] Quentin Tarantino zelebriert das Kino. Im nostalgischen 70-mm-Look und mit viel Blut, Schweiß und bitterbösem Humor. […] Fazit: Knallharter Schneewestern, der als wortreiches Kammerspiel beginnt und als exzessives Blutbad endet.“\n„Was als (Schnee-)Western beginnt, erinnert in der kunstvollen Mischung aus Klaustrophobie, Paranoia und gegenseitigen Verdächtigungen immer mehr an eine Agatha-Christie-Verfilmung. Die Inszenierung betont durch ihr extremes Breitwandformat die bedrängende Enge, die detailreichen Bilder zeigen jede Pore, die Darsteller haben sichtlich Freude an ihren überzeichneten Rollen. Trotz solch formaler Originalität haftet dem Film aber ein ernüchternder Beigeschmack an: Noch bombastischer lässt sich ein Kammerspiel kaum noch aufblasen.“\n„Alles in allem ist »The Hateful Eight« eine verschenkte Gelegenheit. Tarantino will das Westerngenre genauso wenig erneuern wie etwas Substanzielles zu den amerikanischen Verhältnissen sagen. Der Film erschöpft sich in formaler Virtuosität und im selbstreferenziellen Spiel mit Zitaten und Genretopoi. Somit erweist sich letztlich auch der Lincoln-Brief, obwohl prominent in Szene gesetzt, als bloßer Vorwand für resolute Gespräche unter Wildwestarchetypen und Alibi für eine politische Haltung.“\nIm Oktober 2015 nahm Tarantino an einer von Black Lives Matter organisierten Demonstration teil. Diese Organisation protestiert mit teilweise kontroversen Aktionen gegen die ihrer Ansicht nach überproportionale Polizeigewalt gegen Afroamerikaner in den Vereinigten Staaten. Bei dieser Veranstaltung sagte Tarantino:\n“When I see murders, I do not stand by … I have to call a murder a murder, and I have to call the murderers the murderers.”\n„Wenn ich Morde sehe, kann ich nicht nur danebenstehen … Ich muss diese Morde Morde nennen und die Mörder Mörder nennen.“\nDaraufhin äußerten sich mehrere Polizeigewerkschaften und -verbände und drohten an, den Film The Hateful Eight und andere Tarantinofilme zu boykottieren.[43] Die Verbände riefen ihre Mitglieder auf, Events um den Film herum nicht mehr zu schützen.[44][45] In einem Interview mit der Los Angeles Times sagte Tarantino, dass er weder Polizisten hasse noch sich einschüchtern lasse.[46][47]\nOscarverleihung 2016[48]\nGolden Globe Awards 2016[49]\nBritish Academy Film Awards 2016[50]\nSaturn Awards 2016[51]\nCritics’ Choice Movie Awards Jan. 2016[52]\nWeitere Ehrungen:\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}