{
    "date": "28-04-2021 13:53:13",
    "link": "https://de.wikipedia.org/wiki/The%5FWild%5FBunch%5F%E2%80%93%5FSie%5Fkannten%5Fkein%5FGesetz",
    "title": "The Wild Bunch – Sie kannten kein Gesetz",
    "text": "\nThe Wild Bunch – Sie kannten kein Gesetz ist ein Spätwestern von Sam Peckinpah aus dem Jahr 1969.\nDer Film spielt im Jahr 1914 während der mexikanischen Revolution. Der in die Jahre gekommene Outlaw Pike Bishop und seine Bande halten sich mit Diebstählen eher schlecht als recht über Wasser. Bei einem Überfall auf die Kasse einer Eisenbahngesellschaft geraten sie in einen Hinterhalt von skrupellosen Kopfgeldjägern, die von der Bahngesellschaft engagiert wurden, um Bishop zur Strecke zu bringen. Angeführt werden diese von Bishops ehemaligem Weggefährten Deke Thornton, der vor die Wahl gestellt wird, entweder gegen Bishop zu kämpfen oder zurück ins Gefängnis zu wandern. Bei der wilden Schießerei werden auch Passanten, Frauen und Kinder getötet.\nBishops Bande kann entkommen, muss jedoch erkennen, dass es sich beim erbeuteten Diebesgut um wertlose Metallteile handelt. Auf der Flucht vor Thornton stoßen sie auf den brutalen mexikanischen General Mapache, der sie beauftragt, einen Zug mit modernen amerikanischen Waffen zu überfallen. Da sie dringend Geld benötigen, willigen sie ein. Der Coup gelingt, doch als Mapache herausfindet, dass ein mexikanisches Mitglied der Bishop-Bande einen Teil der Waffen unterschlagen hat, um sie mexikanischen Oppositionellen zukommen zu lassen, lässt Mapache ihn gefangen nehmen und foltern. Bishop und seine letzten Gefährten wollen ihn retten. Es kommt zu einem von Thorntons Männern aus der Ferne beobachteten finalen Showdown, in dem Bishop und seine verbliebenen drei Mitstreiter fast die ganze Garnison Mapaches umbringen, bevor sie selbst getötet werden.\nSam Peckinpahs Western wird heute als Meisterwerk angesehen. Zur Zeit seiner Premiere wurde der Film jedoch stark kritisiert. Eines der Motive des Films, die Darstellung exzessiver Gewalt, sorgte in weiten Teilen des Publikums für Unverständnis und Empörung. Peckinpah kommentierte dies seinerzeit mit den Worten: \"Amerika verschließt seine Augen vor dem Hunger und der Gewalt; man muss diesem Amerika die Augen öffnen\".\nSchon eine Szene während des Vorspanns weist auf diese kritische Grundhaltung des Films hin: Kinder „spielen“ mit Skorpionen, die in einem abgegrenzten Bereich gefangen gehalten werden, mit Ameisen kämpfen müssen und von den Kindern immer wieder mit Stöcken zum Liegen gebracht werden. Damit haben die Skorpione keine Chance zu entkommen. Später wird Gras über den Bereich gelegt und angezündet. Skorpione und Ameisen verbrennen bei lebendigem Leib.\nAll dies tun die Kinder mit einem Grinsen in ihren Gesichtern; sie haben eine, nicht einmal böse, Freude am Töten. Schon bei der ersten Schießerei werden unschuldige Männer und Frauen absichtlich von den „Männern des Gesetzes“ getötet. Damit werden Ausmaß, Sinnlosigkeit und die Absurdität von Gewalt gezeigt. Das finale Massaker stand außerdem Pate für den stilistisch ähnlichen Showdown in John Woos A Better Tomorrow II.\nDas Motiv der zwei alten Freunde (Bishop und Thornton), die aus schicksalhaften Gründen gezwungen werden, gegeneinander zu kämpfen, findet sich bereits in Peckinpahs erstem Spätwestern, Sacramento (1962), und – noch ausgeprägter – in Pat Garrett jagt Billy the Kid (1973).\nIn Deutschland war der Film zunächst ab 18 Jahren freigegeben. Die ungekürzte DVD-Veröffentlichung erhielt von der FSK eine Altersfreigabe ab 16 Jahren.\nEnde September 2018 wurde bekannt gegeben, dass Oscarpreisträger Mel Gibson als Regisseur und Drehbuchautor für Warner Bros. an einer Neuverfilmung des Films arbeitet.\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}