{
    "date": "28-04-2021 13:53:12",
    "link": "https://de.wikipedia.org/wiki/The%5FSisters%5FBrothers",
    "title": "The Sisters Brothers",
    "text": "\nThe Sisters Brothers ist ein mehrfach ausgezeichneter Western von Jacques Audiard, der am 2. September 2018 im Wettbewerb der Filmfestspiele von Venedig seine Weltpremiere feierte. In der Schweiz war er im September 2018 auf dem Zurich Film Festival zu sehen. Der deutsche Kinostart erfolgte am 7. März 2019. Der Film basiert auf dem satirischen Roman gleichen Titels von Patrick deWitt. John C. Reilly und Joaquin Phoenix verkörpern die titelgebenden Brüder, Eli und Charles Sisters, die als Auftragskiller einen Goldsucher im Wilden Westen verfolgen.\nOregon, 1851. Die Brüder Eli und Charlie Sisters sind Revolverhelden, die von einem wohlhabenden Geschäftsmann, dem sogenannten Commodore, angeheuert werden, einen gewissen Hermann Warm zu verfolgen und zu töten. Der Privatdetektiv John Morris wurde bereits vom Commodore damit beauftragt, Warm aufzuspüren und danach den Sisters-Brüdern zu übergeben.\nMorris entdeckt Hermann Warm in einem Wagentreck nach Kalifornien und freundet sich mit ihm an. Sie reisen nach Jacksonville, wo Morris ein Treffen mit dem Brüderpaar arrangiert hat. Doch bevor es dazu kommt, findet Warm Morris‘ Handschellen und bedroht ihn mit vorgehaltener Waffe, aber Morris kann ihn überwältigen. Warm enthüllt, dass auch er im Goldrausch sein Geld machen will, jedoch nicht als normaler Goldsucher und -schürfer, sondern mittels einer von ihm entwickelten Formel, die das Gold im Flussbett aufleuchten lässt. Die Sisters wurden offensichtlich auf ihn angesetzt, um ihm die Formel abzupressen, notfalls mit Folter und Mord. Morris will nicht an der Ermordung eines unschuldigen Mannes beteiligt sein. Gemeinsam mit Warm macht er sich auf den Weg nach San Francisco, um dort eine Schürflizenz für sie beide zu beantragen. Währenddessen sind die Brüder vom Pech verfolgt. Erst greift ein Grizzlybär ihr Lager und Elis Pferd an, dann stirbt Eli fast an einem giftigen Spinnenbiss. Zudem ist Charlie oft zu betrunken und zu verkatert zum Reiten. Sie folgen Warm und Morris schließlich nach Mayfield, wo sie selbst knapp einem Anschlag entkommen und daraufhin die Bordellbesitzerin ausrauben und töten.\nIn San Francisco bekommen Charlie und Eli miteinander Streit. Eli möchte nach Hause und sich zur Ruhe setzen, doch Charlie lehnt die Idee verärgert ab. Als die Brüder auf Warm und Morris treffen, verbrüdern sich die Vier gegen Killer, die aus Mayfield geschickt wurden. Nachts führen sie tiefgründige Gespräche am Lagerfeuer und einigen sich darauf, gemeinsam das Gold mittels Warms ätzender Tinktur aus dem Fluss zu sammeln und gerecht unter sich aufzuteilen. Doch als das Leuchten des Goldes zu verblassen beginnt, gerät Charlie in Panik und versucht, dem Wasser mehr von der Formel zuzusetzen, verschüttet aber die unverdünnte Substanz auf seinen Arm und in den Fluss. Eli versucht Charlie zurückzuhalten, während die gefährliche Flüssigkeit Warm und Morris schwer verletzt. Am nächsten Tag erliegt Warm seinen Verletzungen, während Morris sich schließlich erschießt, um sein Leid zu beenden. Eli bringt Charlie in die nächste Stadt, wo ein Arzt seinen Arm amputiert.\nMit ihrem Ausstieg aus dem Geschäft als Auftragskiller verraten die Brüder jedoch auch den Commodore. Dieser schickt ihnen Männer nach, die sie töten sollen. Den Brüdern wird klar, dass sie selbst den Commodore umbringen müssen, wollen sie jemals wieder ein friedliches Leben führen. Doch als sie schließlich Oregon City erreichen, ist der Commodore bereits verstorben. Die Brüder kehren heim zu ihrer Mutter.\n\nDer Film basiert auf dem gleichnamigen Roman von Patrick deWitt aus dem Jahr 2011. Regie führte Jacques Audiard, der gemeinsam mit Thomas Bidegain auch das Drehbuch verfasste.\nDie Filmmusik wurde von Alexandre Desplat komponiert. Der Soundtrack zum Film, der insgesamt 20 Musikstücke umfasst, wurde am 14. September 2018 von Why Not Productions veröffentlicht.\nJake Gyllenhaal übernahm in der Verfilmung die Rolle des John Morris. John C. Reilly und Joaquin Phoenix spielen das Bruderpaar Eli und Charlie Sisters. Riz Ahmed verkörpert den Goldsucher Hermann Kermit Warm, Rutger Hauer spielt den Commodore. Die deutsche Synchronisation entstand nach  der Dialogregie von Karlo Hackenberger im Auftrag der Scalamedia GmbH, Berlin.\nDie Dreharbeiten fanden in Spanien und Rumänien statt, wo man unter anderem in den Castel Film Studios in Călugăreni und in Buftea im Nordwesten der rumänischen Hauptstadt Bukarest drehte. Außenaufnahmen entstanden am Calugareni. In Spanien drehte man im Mai und Juni 2017 in der Hafenstadt Almería und dem dortigen Themenpark Texas Hollywood.\nDer Film wurde am 2. September 2018 im Hauptwettbewerb der Filmfestspiele von Venedig uraufgeführt und konkurrierte um den Goldenen Löwen. Im September 2018 wurde er beim Toronto International Film Festival gezeigt. Im Spätsommer 2018 kam er in die Kinos[10], so am 19. September 2018 in Frankreich und am 21. September 2018 in ausgewählte US-Kinos. Zudem erfolgte im Herbst 2018 eine Vorstellung beim Zurich Film Festival[11], im Oktober 2018 beim London Film Festival.[12] Am 7. März 2019 startete Wild Bunch Germany ihn in den deutschen Kinos.[13]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[14] In Deutschland erhielt der Film eine Freigabe ab 12 Jahren, ist in Begleitung der Eltern jedoch bereits ab 6 Jahren erlaubt. In der Freigabebegründung heißt es: „Der Film erzählt seine Geschichte überwiegend ruhig und zurückhaltend und wartet neben zahlreichen Landschafts- und Naturaufnahmen, Schießereien und schwarzem Humor auch mit für sein Genre untypischen Charakteren und ausgiebigen Dialogen auf.“ Weiter heißt es, Kindern biete der Film kaum Anknüpfungspunkte. Zwar könnten einzelne explizite Gewalt- und Actionszenen unter 12-Jährige überfordern, doch 12-Jährigen biete das historische Setting und die ansonsten zurückhaltende Inszenierung genug Entlastung.[15]\nTodd McCarthy von The Hollywood Reporter erklärt, wie viele klassische Western erzähle der Film eine Geschichte von Verfolgung und des geduldigen Wartens, von einer langen Reise und von den bekannten und unbekannten Gefahren, die eine solche mit sich bringe. Auch gebe es Blutvergießen, Vermögensverschiebungen und Momente des Zufalls, des Mutes und des Glücks. Zudem lasse The Sisters Brothers aber noch die Neugier des Filmemachers Jacques Audiard erkennen, der es offensichtlich sehr genossen habe, ein Land zu entdecken, das für ihn nach unzähligen Filmen sowohl vertraut aber auch ziemlich weit entfernt sei. Anders als viele frühere Western zeige der Film keine wortkargen Männer, vielmehr könnten sie sich teilweise sehr gut artikulieren, und die vier im Zentrum der Geschichte stehenden Männer seien von den Drehbuchautoren sogar mit dem nötigen Quantum Intelligenz ausgestattet worden. Die hervorragende Besetzung werde von John C. Reilly in einer Art Hauptrolle angeführt, auf die dieser seine ganze Karriere lang gewartet habe. Besonders hebt McCarthy auch die Arbeit des Szenenbildners Michel Barthelemy und der Kostümdesignerin Milena Canonero hervor, die ausgesprochen detailliert seien. Das Sahnehäubchen sei allerdings die Filmmusik von Alexandre Desplat, so McCarthy.[16]\nAlexandra Seitz erklärt in der Filmzeitschrift epd Film, The Sisters Brothers habe mit einem Brüderpaar, das zum Töten unterwegs ist, einer Menge schießfreudiger Männer, Saloonszenen, viel Pferd und einem ordentlichen Goldrausch zwar die klassische Ausstattung eines Western, es gelinge dem französischen Regisseur und Drehbuchautor Jacques Audiard jedoch von Anfang an, die Zuschauererwartungen zu unterlaufen.[17] Barbara Schweizerhof meint, zwar schlage auch bei ihm der typische Western-Fatalismus zu, aber er lasse seine Helden dabei ungewohnt viel Selbsterkenntnis erlangen. Dem Regisseur gelinge dabei erneut ein faszinierend vielschichtiges Porträt von Männlichkeit, wobei er seine Sisters Brothers ihre femininen Seiten ausloten lasse, ohne sie je ganz der Lächerlichkeit preiszugeben.[18]\nKatja Nicodemus, Filmredakteurin von Die Zeit, schreibt, The Sisters Brothers sei ein Film, der mit warmen Farben und einer den Figuren zugeneigten Kamera Hoffnung verbreite, aber keine Illusionen über die Zeit, von der er erzähle. In Erinnerung blieben die vielen sinnlosen Morde, das einsame Sterben, abgesägte Arme und beim Goldschürfen verätzte Gliedmaßen.[19]\nAndreas Borcholte meint auf Spiegel Online, Audiard erzähle den Film mit grandiosen Landschaftsbildern und einem bisher ungeahnten Talent für Humor und Dialogwitz. Ein Kassenknüller und Löwengewinner werde The Sisters Brothers sicher nicht, aber wer sich für die zarten Männerseelen in 70er-Jahre-Western wie The Wild Rovers, Butch Cassidy and the Sundance Kid oder McCabe & Mrs. Miller begeistern könne, finde auch hier sein Glück.[20]\nDie Evangelische Filmjury wählte The Sisters Brothers als Film des Monats März 2019. In der Begründung heißt es, der Film entfalte eine subtile Kritik an der amerikanischen Waffenverehrung und an der Zerstörung des Ökosystems. Er setze hinter das Demokratieverständnis der USA ein Fragezeichen, wenn gerade der idealistische Vertreter dieser Idee scheitert. Der Film sei empfehlenswert, nicht nur weil er eine Literaturverfilmung und niveauvolle Unterhaltung sei, sondern auch weil er die Gewalt im Selbstbild der mächtigsten Nation intelligent diskutiere.[21]\nIm Dezember 2017 wurde The Sisters Brothers von Filmkritiker Joe Leydon auf die Liste der 20 am meisten erwarteten Filmen des Kinojahres 2018 des Branchenblatts Variety gesetzt.[22] Der Film stieß auf die Zustimmung von 87 Prozent der Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 7,3 der möglichen 10 Punkte.[23]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich auf rund 13 Millionen US-Dollar.[24]\nCésar 2019\nFestival Internacional de Cine de San Sebastián 2018\nHollywood Music in Media Awards 2018\nInternationale Filmfestspiele von Venedig 2018\nPrix Lumières 2019\nSatellite Awards 2018\nToronto International Film Festival 2018\nWenn Männer fallen |\nDas Leben: Eine Lüge |\nNorme française |\nLippenbekenntnisse |\nDer wilde Schlag meines Herzens |\nEin Prophet |\nDer Geschmack von Rost und Knochen |\nDämonen und Wunder |\nThe Sisters Brothers\n"
}