{
    "date": "28-04-2021 13:53:06",
    "link": "https://de.wikipedia.org/wiki/The%5FHarvey%5FGirls",
    "title": "The Harvey Girls",
    "text": "The Harvey Girls ist ein US-amerikanischer Musikfilm von Regisseur George Sidney aus dem Jahr 1946. Der Film basiert auf den gleichnamigen Roman von Samuel Hopkins Adams.\n\nSusan Bradley ist auf dem Weg in den Westen und begegnet auf ihrer Reise einer Gruppe von Frauen. Die Frauen planen, an der sich im Bau befindenden Bahnlinie ein Restaurant zu eröffnen, um für die Arbeiter Essen zubereiten zu können. Sie hat andere Pläne gehabt, schließt sich den Frauen aber an und ist gemeinsam mit den anderen Besitzerin des Gasthauses. Es kommt zum Konkurrenzkampf mit dem gegenüberliegenden Saloon von Ned Trent.\nDer Soundtrack des Films besteht aus acht Liedern. Die Musik wurde von Harry Warren komponiert und der Text von Johnny Mercer geschrieben.\nProduziert wurde der Film von Metro-Goldwyn-Mayer (MGM) mit einem Budget von geschätzt 2,5 Millionen US-Dollar. Die Dreharbeiten dauerten vom 12. Januar bis zum 4. Juni 1945 an. Gedreht wurde im MGM-Studio in Culver City, Kalifornien. Ein Feuergefecht wurde in Victorville, Kalifornien gedreht. Weitere Drehorte waren Chatsworth, Kalifornien und das Monument Valley.\nDer Film kam am 18. Januar 1946 in die US-Kinos und am 29. April 1946 in die britischen Kinos. In Deutschland lief er am 24. Oktober 1947 in den Kinos an.\nDer Film bekam gemischte Kritiken.\n„Vielleicht nicht ein Musical für die Ewigkeit, aber eine große […] Freude für alle.“\n„Ein klassisches Lied macht kein gutes Musical.“\n„Die Geschichte und Lieder erinnern an ein freundlichereres, harmloseres Zeitalter, das offenbar nie existierte, aber war eine spaßige Vorstellungen in den Filmen.“\nDer Film spielte weltweit rund 5,2 Millionen US-Dollar ein.\nBei der Oscarverleihung 1947 war der Film in zwei Kategorien nominiert, gewann aber nur in einer Kategorie.\nQuicker’n a Wink (Kurzfilm) |\nFree and Easy |\nOf Pups and Puzzles (Kurzfilm) |\nPacific Rendezvous |\nPilot #5 |\nThousands Cheer |\nBadende Venus |\nUrlaub in Hollywood |\nBroadway Melodie 1950 |\nThe Harvey Girls |\nBall in der Botschaft |\nLiebe in Fesseln |\nDie drei Musketiere |\nSchicksal in Wien |\nEin charmanter Flegel |\nDuell in der Manege |\nMississippi-Melodie |\nScaramouche, der galante Marquis |\nDie Thronfolgerin |\nKüß mich, Kätchen! |\nJupiters Liebling |\nGeliebt in alle Ewigkeit |\nEin Herzschlag bis zur Ewigkeit |\nPal Joey |\nWer war die Dame? |\nPepe – Was kann die Welt schon kosten |\nBye Bye Birdie |\nEine kitzlige Sache |\nTolle Nächte in Las Vegas |\nWho Has Seen the Wind? |\nThe Swinger |\nHalf a Sixpence\n"
}