{
    "date": "28-04-2021 13:53:02",
    "link": "https://de.wikipedia.org/wiki/The%5FArizona%5FKid%5F%281971%29",
    "title": "The Arizona Kid (1971)",
    "text": "The Arizona Kid ist eine philippinische Westernkomödie, die in Spanien gedreht wurde und mit dem Slogan \"filmed in Arizona, USA\" vermarktet wurde. Der nicht im deutschen Sprachraum gezeigte Streifen wurde am 5. September 1970 auf den\nPhilippinen uraufgeführt.\nAmbo kommt zu Beginn des 20. Jahrhunderts in den Westen der USA, um seinem Onkel ein Fass mit Bagoong zu überbringen. In San Francisco erfährt er aus einem in einer von Chinesen betriebenen Wäscherei hinterlegten Brief, dass jener Verwandte nach Mexiko weitergezogen ist. So begibt sich der des Englischen nicht mächtige Filippino in einer Postkutsche gen Süden, erlebt dabei sowohl Ablehnung durch die anderen Passagiere (wegen des übel riechenden Gewürzes) sowie einen Überfall und wird später wegen Geldmangels nahe der Ortschaft El Dorado an die frische Luft gesetzt. Beim dortigen Cantina-Wirt Don José bekommt er Arbeit als Küchengehilfe, doch als er die erneut auftauchenden Postkutschen-Räuber um Anführer Billy mit einer unschmackhaften Suppe verärgert, muss nicht Ambo, sondern sein Chef dafür mit dem Leben bezahlen.\nBeim Begräbnis lernt der Asiat die attraktive Nichte des Getöteten namens Ramona kennen. Diese klagt ihm das Leid ihrer Dorfgemeinschaft in Sierra Vista, die vom üblen Ganoven \"Coyote\" terrorisiert wird. Alle Hoffnung haben sie und ihr Vater Don Miguel in den Auftragskiller \"Arizona Kid\" gesetzt, der tatsächlich mit Billys Horde aufgeräumt hat, doch wenig später vom Anführer eines zweiten Outlaw-Haufens ermordet wird. Jetzt ist guter Rat teuer; zwar bietet sich Pamerla's mutiger Freund Leonardo als Bekämpfer des Erzschurken an, doch das ängstigt seine Geliebte sehr. Bei seinem Ritt nach Sierra Vista stößt das Trio auf die sich im Planwagen gegen Indianer wehrende Sharon Miller, die eigentlich beabsichtigt, Rancherin zu werden. Nach deren Rettung ist es jene üppige Blondine, die den Vorschlag unterbreitet, doch Ambo als \"Arizona Kid\" agieren zu lassen, um der total verängstigten Einwohnerschaft wenigstens ein bisschen Mut einzuflößen. Pamelas Vater willigt in die List widerwillig ein, während der Filippino überhaupt nichts von der Idee hält.\nSharons gut gewachsenen Brüste und sonstigen Verführungskünste ändern jedoch seine Meinung; er lernt mehr schlecht als recht den Umgang mit dem Revolver und ist dazu angehalten, sich dem mit seinen Männern alsbald in Sierra Vista auftauchenden \"Coyote\" zu stellen. Mit seinen ängstlichen Späßen gelingt es Ambo, den haushoch überlegenen Halunken etwas hinzuhalten, bis Leonardo gerade noch rechtzeitig mit den nun doch kampfeswilligen Dörflern eintrifft und für Ablenkung sorgt – im anschließenden Ringen um den Revolver löst sich plötzlich ein Schuss, und \"Coyote\" sinkt tödlich getroffen zu Boden. Ambo ist daraufhin natürlich der Held des Tages, lässt sich aber nicht davon abhalten, den Bagoong nach Mexiko zu seinem Onkel zu transportieren. Die verliebte Sharon begleitet ihn.\n"
}