{
    "date": "28-04-2021 13:53:08",
    "link": "https://de.wikipedia.org/wiki/The%5FLegend%5Fof%5Fthe%5FLone%5FRanger%5F%281952%29",
    "title": "The Legend of the Lone Ranger (1952)",
    "text": "\nThe Legend of the Lone Ranger (englisch:  The Legend of the Lone Ranger) ist ein US-amerikanischer Western von George B. Seitz Jr. aus dem Jahr 1952.\nEine Gruppe Texas Rangers verfolgt die gefürchtete Cavendish Bande. Unverhofft bekommen die Ranger Hilfe von dem verwundeten Späher Collins. Dieser entpuppt sich allerdings als Lockvogel für die Banditen. Er lockt die Ranger im Tal des Todes in einen Hinterhalt. Nachdem die Ranger von der Cavendish Bande niedergeschossen wurden, wird auch Collins, als unliebsamer Zeuge von Butch Cavendish erschossen. Der junge Ranger Reid überlebt die Schießerei schwer verletzt. Mit letzter Kraft kann er sich zum nahen Fluss retten. Dadurch wird er von dem ebenfalls überlebendem Collins nicht bemerkt.\nAls der Indianer Tonto in das Tal reitet, entdeckt er Reid. Er erkennt in dem verletzten Ranger einen alten Freund, der ihm als Kind das Leben gerettet hat. Tonto päppelt Reid auf. Aus der Weste seines toten Bruders, dem Captain der Rangers schneidert Tonto seinem Freund eine Maske. Da Reid der einzige überlebende Ranger ist, nennt er sich fortan Lone Ranger. Er schwört gegen das Verbrechen zu kämpfen und keinen zu töten. Tonto, ebenfalls ohne Familie, will ihm zukünftig beistehen. Collins, der sich versteckt hatte, greift die beiden an. Bei dem Versuch Collins lebend zu fangen stürzt dieser zu Tode. Tonto begräbt den Verbrechen neben den Rangern. Als der Lone Ranger ein verletztes Pferd vor einem angreifenden Büffel rettet, wird dieser Hengst zu seinem zukünftigem treuen Begleiter Silver.\nDer Ranger und Tonto reiten zu Jim Blaine, einem alten Freund Reids. Sie erreichen die Ranch in dem Augenblick als Butch Cavendish mit einem Handlanger, den zufällig auf der Ranch anwesenden Richter erschießt. Butch wird von Jim angeschossen. Die beiden Verbrecher entkommen. Gegenüber seinem alten Freund offenbart Reid seine Identität. Jim weiß zu berichten, das Butch die Stadt unterwandern will. Nacheinander wurden alle wichtigen Bürger in Colby umgebracht und durch Cavendishs Männer ersetzt. Offenbar wollte man ihm hier den Mord an dem Richter in die Schuhe schieben. Der Lone Ranger erzählt Jim von seinem Plan für Recht und Gesetz zu kämpfen. Er bittet ihn, als Symbol für die Gerechtigkeit silberne Kugeln herzustellen. Tonto ist erstaunt, dass die Reid Brüder mit Jim eine gemeinsame Silbermine besitzen. Tonto wird von Jim und dem Ranger beauftragt Sheriff Taylor zu holen. Gegenüber dem Sheriff beweist Jim seine Unschuld am Tode des Richters, indem er auf seine Kugel verweist, welche in Cavendishs Schulter sitzt. Auf Geheiß des Sheriff soll Tonto nun Verstärkung aus der Stadt holen, während der Ranger und Sheriff Taylor Butch verfolgen. In der Stadt angekommen, scheuchen die Deputys, die ebenfalls zu Butchs Bande gehören, den Indianer aus der Stadt. Einer der Banditen versucht ihn auf dem Rückweg zu töten. Dem aufmerksamen Tonto gelingt es jedoch seinen Angreifer zu überrumpeln.\nTaylor und der Ranger überrumpeln die Bande, während der gefangengenommene Doc Drummond Butch die Kugel entfernt. Als Verstärkung für die Banditen naht, gelingt es Butch, im Tumult an eine Waffe zu gelangen und Drummond sowie Taylor in seine Gewalt zu bringen. Lone Ranger konnte entwischen und trifft auf Tonto. Gemeinsam befreien sie den Doc und Sheriff aus den Fängen der Bande. Ranger erzählt vor dem offensichtlich bewusstlosen Butch von einer nahenden Kavallerie zur Unterstützung. Sie lassen den verletzten Butch zurück, damit dieser Kontakt zu seiner Band aufnehmen kann und mit dieser geschlossen in die Stadt reitet. In Colby angekommen werden die Leute, die die wichtigen Positionen der erschossenen Bürger eingenommen haben verhaftet. Mit einer Gruppe gesetzestreuer Bürger wird der Rest der Bande überwältigt. Ranger stellt letztlich Butch persönlich und übergibt ihm dem Sheriff.\nDer Film ist ein Zusammenschnitt aus den ersten drei Folgen der Fernsehserie The Lone Ranger.\nDer Originaltitel der ersten Folge Enter the Lone Ranger wird am Anfang des Film eingeblendet.\nBeim englischsprachige Kritikerportal Rotten Tomatoes gaben 57 % der Zuschauer dem Film eine positive Bewertung.\nEine deutschsprachige Synchronisation wurde 1991 unter der Dialogregie von Uwe Paulsen von der Synchronfirma Deutsche Synchron in Berlin durchgeführt.\nKinofilme:\nThe Lone Ranger (1938) |\nThe Lone Ranger Rides Again (1939) |\nHi-Yo Silver (1940) |\nThe Legend of the Lone Ranger (1952) |\nDer weiße Reiter (1956) |\nDer Held mit der Maske (1958) |\nDie Legende vom einsamen Ranger (1981) |\nThe Lone Ranger (2003) |\nLone Ranger (2013)\nFernsehserien:\nThe Lone Ranger (1949–1957) |\nDer Lone Ranger – Reiter mit der Maske (Zeichentrick, 1966) |\nDer Lone Ranger (Zeichentrick, 1980)\n"
}