{
    "date": "28-04-2021 13:53:05",
    "link": "https://de.wikipedia.org/wiki/The%5FFrozen%5FLimits",
    "title": "The Frozen Limits",
    "text": "The Frozen Limits ist eine britische Western-Komödie aus dem Jahr 1939. Der Slapstick-Film mit der sechsköpfigen britischen Komikertruppe The Crazy Gang wurde von Marcel Varnel inszeniert und im deutschen Sprachraum nicht aufgeführt.\nDie Gruppe der 'Six Wonder Boys' treten mit ihren Liedern bei einer Jahrmarktsveranstaltung auf, bei der die Zuschauer allerdings nur Augen für die gegenüber tanzenden 'Hula Hula Girls' haben. Da die Jungs somit keinerlei Einnahmen erzielen, fliehen sie vor den Nachstellungen ihrer Vermieterin sowie des Jahrmarktveranstalters in Richtung Yukon.\nLeider kommen sie dort vierzig Jahre nach dem Goldrausch an, was sie nicht davon abhält, nach dem Edelmetall zu suchen. Nach Abenteuern mit Indianern kommen sie in eine Geisterstadt, in der der verrückte Tom Tiddler alleine lebt. Er weiß um Gold und verrät den Ort des Fundes beim Schlafwandeln, was auch den ansässigen Bösewicht auf den Plan ruft; Bill McGrew möchte die Wonder Boys hängen sehen. Durch ihre Bühnenerfahrungen können die Helden allerlei unglaubliche Situationen hervorrufen und die Gefahren beseitigen.\nDer Film wurde durchweg positiv aufgenommen, so von Hal Erickson. Matthew Coniam nennt den Film im Vergleich zu anderen Werken der Crazy Gang „in der Erzählweise merklich gezügelt, aber dennoch voller erinnerungswürdiger Szenen.“\nDer von den Mitgliedern der „Crazy Gang“ in den Hauptrollen dargestellte Film war der britische Kassenschlager des Jahres 1940. Graham Greene bezeichnete ihn als den lustigsten englischen Film, der je produziert wurde.\nDie im Film zu hörenden Lieder sind „Always getting your man“ sowie „Hi Ho“ aus Walt Disneys Zeichentrickfilm Schneewittchen und die sieben Zwerge (1937). Letztere werden hier in einer kurzen Szene von der Gang parodiert.\nWie schon mit Alastair Sim im Crazy-Gang-Vorgänger Alf's Button Afloat (1938) spielt mit Moore Marriott auch hier ein hochkarätiger Komiker mit, der den sechs Hauptdarstellern ein ums andere Mal die Schau zu stehlen droht. Marriott war auf die Darstellung quirliger, verschrobener alter Greise spezialisiert und als solcher vor allem aus den Filmen Will Hays und Arthur Askeys bekannt.\n"
}