{
    "date": "28-04-2021 13:53:03",
    "link": "https://de.wikipedia.org/wiki/The%5FBig%5FSky%5F%E2%80%93%5FDer%5Fweite%5FHimmel",
    "title": "The Big Sky – Der weite Himmel",
    "text": "The Big Sky – Der weite Himmel (Alternativtitel: Trapper am Missouri) ist ein US-amerikanischer Western von Howard Hawks aus dem Jahr 1952. Das Drehbuch von Dudley Nichols basiert auf dem Roman The Big Sky von A. B. Guthrie jr. Der Film kam in Deutschland 1953 unter dem Titel Das Geheimnis der Indianerin, in Österreich als Der weite Himmel bzw. Die Flußpiraten vom Missouri in die Kinos.\nZusammen mit dem jungen Boone Caudell geht der Trapper Jim Deakins 1832 von Kentucky nach Westen. In St. Louis begeben sie sich auf die Suche nach Caudells Onkel Zeb Calloway, der sich einen Ruf als freier, vom Monopol der Missouri Fur Company unabhängiger, Pelzhändler erworben hat. Als sie wegen einer Kneipenrauferei eingesperrt werden, stoßen sie im Gefängnis auf Zeb. Nach ihrer Freilassung schließen sich die beiden der Handelsexpedition von Zeb und dem Franzosen `Frenchy´ Jourdonnais in einem Kielboot namens Mantan zweitausend Meilen den Missouri hinauf bis ins Gebiet der gefürchteten Blackfoot-Indianer an. An Bord befindet sich neben der Crew auch Teal Eye, die Tochter eines Blackfoot-Häuptlings, die Frenchy als Geisel für kommende Verhandlungen mitgenommen hat. Unterwegs stoßen sie auf den kuriosen Einzelgänger Poordevil, ebenfalls ein Blackfoot, der mit ihnen zieht.\nDie Expedition trotzt vielen Gefahren, die Männer schleppen, rudern, segeln und treideln das Schiff gegen die starke Strömung den Fluss hinauf, ständig fürchten sie Überfälle der von der Fur Company angeheuerten Gangs. Die Crow-Indianer zeigen tagelange Präsenz und beschießen das Boot; später wird sich herausstellen, dass sie von der Fur Company bezahlt wurden. Schließlich wird Teal Eye entführt und ein nächtlicher Brandanschlag auf das Boot verübt. Die Zerstörung kann jedoch gerade noch verhindert werden. Poordevil verfolgt die Spuren der Entführer, Caudell und Deakins befreien Teal Eye. Bei einem vermeintlichen Überfall der Crow wird Deakins schwer verwundet und bleibt verschwunden, bis Boone, Teal Eye und Poordevil ihn finden und versorgen. Die Kugel aus seinem Bein wird später der Beweis dafür sein, dass der Überfall von Männern der Fur Company verübt worden war.\nKurz vor dem Ende der Expedition flieht Teal Eye – allerdings nur, um die Hilfe ihres Stammes zu holen. Die Blackfoot schleppen gemeinsam mit der Crew das Boot zu ihrem Lager. Man schließt Handelsabkommen; Boone verschwindet mit Teal Eye in ihrem Zelt und beschließt schließlich, bei den Blackfoot zu bleiben.\nDas Lexikon des internationalen Films beschreibt den Film als „spannenden Abenteuerfilm von überdurchschnittlichem Format, überzeugend in der Charakterzeichnung, mit grandiosen Landschaftsaufnahmen des Missouri-Gebietes. Meisterhaft in der kompletten Version vor allem, wie der Film die Konfrontation von Zivilisation und vermeintlicher Wildnis, von physischen und geistigen ‚Werten‘, von bindender Liebe und ungezügeltem Freiheitsdrang als Kampf antagonistischer Kräfte versinnbildlicht“.\nDie Filmzeitschrift Cinema sieht in dem Film „herrliches Kerlekino, erstmals ungekürzt“.\nDie Variety bezeichnet den Film als gigantisches Landschafts-Epos, dessen Wirkung jedoch von der monumentalen Länge beeinträchtigt werde.\nAuch A. H. Weiler von der New York Times bemängelt die Länge des Films. Dabei habe Howard Hawks die psychologische Tiefe der Pioniere nicht ausgelotet.\nDer Film erhielt drei Nominierungen. Für den Oscar waren Arthur Hunnicutt als bester Nebendarsteller und Russell Harlan für die beste S/W-Kamera nominiert. Zudem wurde Howard Hawks für den Directors Guild of America Award nominiert.\nDie Uraufführung fand am 6. August 1952 statt. In Deutschland erschien der Film erstmals am 15. Mai 1953 in einer um fast 50 Minuten gekürzten Fassung. Später wurde er auch unter den Titeln Das Geheimnis der Indianerin und Die Flußpiraten vom Missouri gezeigt. Am 2. November 1971 strahlte die ARD eine rekonstruierte Fassung mit einer Länge von 125 Minuten aus.\nGedreht wurde im Grand-Teton-Nationalpark in Wyoming.\nDie literarische Vorlage des Films von A. B. Guthrie jr. war der erste Teil einer Trilogie. Der zweite Teil mit dem Titel The Way West wurde 1967 von Andrew V. McLaglen mit Kirk Douglas in der Hauptrolle verfilmt (deutscher Titel: Der Weg nach Westen). Der dritte Teil (These Thousand Hills) wurde schon 1959 von Richard Fleischer verfilmt.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}