{
    "date": "28-04-2021 13:53:05",
    "link": "https://de.wikipedia.org/wiki/The%5FGood%2C%5Fthe%5FBad%2C%5Fthe%5FWeird",
    "title": "The Good, the Bad, the Weird",
    "text": "The Good, the Bad, the Weird (Originaltitel: 좋은 놈, 나쁜 놈, 이상한 놈, Jo-eun nom nappeun nom isanghan nom) ist ein südkoreanischer Western aus dem Jahr 2008 von Kim Jee-woon. In den Hauptrollen spielten Jung Woo-sung (Der Gute), Lee Byung-hun (Der Schlechte) und Song Kang-ho (Der Seltsame). Der Film ist inspiriert durch Sergio Leones Italowestern Zwei glorreiche Halunken (Originaltitel: Il buono, il brutto, il cattivo, 1966) mit Clint Eastwood, Lee Van Cleef und Eli Wallach.\nDie Mandschurei in den 1930er Jahren: Der Schlechte (The Bad), ein Bandit und Auftragsmörder, wird angeheuert, um die Schatzkarte eines japanischen Beamten zu stehlen, der in einem Zug durch die Wüste reist. Allerdings kommt ihm Der Seltsame (The Weird) zuvor. Der Schlechte bringt den Zug zum Entgleisen, woraufhin die Karte aus dem Wagon geworfen wird. Der Gute (The Good), ein listiger Kopfgeldjäger, erscheint und beansprucht die Belohnung für den Schlechten. Der Seltsame nutzt die Gelegenheit und flieht.\nEine Horde mandschurischer Banditen möchte die Karte ebenso stehlen, um sie auf dem Geister-Markt zu verkaufen. Der Seltsame hofft die Rätsel der Karte zu entschlüsseln, da er glaubt, sie führe ihn zu Gold und Reichtümern, die von der Qing-Dynastie vor deren Untergang vergraben wurden. Im weiteren Verlauf eskalieren die Kämpfe; Kopfgelder werden ausgesetzt und erhöht. Währenddessen bemüht sich die kaiserlich japanische Armee, die Karte zurückzugewinnen, da sie augenscheinlich in der Lage ist, das japanische Kaiserreich zu retten.\nNach einer Reihe von aufwändig inszenierten Kämpfen mündet der Konflikt in eine finale Verfolgungsjagd, in der die japanische Armee, die mandschurischen Banditen, der Gute (der inzwischen auch an der Karte interessiert ist) und der Schlechte alle gleichzeitig den Seltsamen jagen. Die japanische Armee tötet dabei die meisten der mandschurischen Banditen. Der Gute tötet wiederum viele der japanischen Soldaten und zündet eine Explosion, die weitere Soldaten vertreibt. Die Bande des Schlechten wird nach und nach dezimiert, und er tötet diejenigen eigenhändig, die aufgeben wollen.\nLetztendlich erreichen nur der Schlechte, der Gute und der Seltsame den Ort, an dem der Schatz vergraben sein soll. Sie entdecken jedoch lediglich ein mit Brettern abgedecktes Loch im Boden. In diesem Moment erkennt der Schlechte in dem Seltsamen den sogenannten Finger Chopper, einen Banditen, der ihm ein paar Jahre zuvor in einem Kampf einen Finger abgeschnitten hatte: Denselben Mann, von dem der Gute glaubte, es sei der Schlechte.\nPlötzlich erkennend, richten alle drei ihre Waffen in einem finalen Akt der Rache für die erlittenen Kränkungen gegen die jeweils anderen. Nach einem langen Mexican standoff schießen sie sich gegenseitig nieder. Während sie alle drei blutend im Sand liegen, schießt aus dem Loch, für das sie bis auf den Tod gekämpft haben, plötzlich eine große Fontäne Erdöl.\nDer Gute überlebt, ebenso wie der Seltsame, dessen Kopfgeld weiter erhöht wird. Eine neue Jagd durch die mandschurische Wüste beginnt.\nVersuche, das Genre des Westerns wiederzubeleben, wiesen in der Regel verfälschende Genreüberschneidungen auf, etwa Ang Lees Brokeback Mountain (2005) oder die Fernsehserie Deadwood (2004–2006). The Good, the Bad, the Weird würdigt den Italowestern dagegen in seiner Reinform und kann dabei als koreanische Antwort auf den japanischen Film Sukiyaki Western Django von Takashi Miike gesehen werden, der als „Japans erster wahrer Western“ vermarktet wurde. Gleichzeitig zieht er Parallelen zu Post-Western-Abenteuerfilm-Serien wie Mad Max oder Indiana Jones. Kim Jee-woon verlegt dabei den Wilden Westen in die Mandschurei und folgt damit der Tradition des „Manchurian Western“, der in den 1960er Jahren ein florierendes Genre in Korea war. Die Wiederbelebung des Westerns ist somit auch der Versuch, ein klassisches Genre des koreanischen Kinos neu zu beleben.\nEs wurden zwei verschiedene Versionen des Films produziert, eine für den koreanischen und eine für den internationalen Markt. Die koreanische Kinofassung hat eine Länge von 136 Minuten, die internationale ist lediglich 129 Minuten lang. Die koreanische Fassung hat ein etwas optimistischeres Ende, in dem gezeigt wird, dass Der Gute und Der Seltsame den finalen Showdown überleben und entkommen. Der Seltsame macht sich erneut auf, den Schatz zu finden und wird von dem Guten rachsüchtig verfolgt. Das Ende der internationalen Fassung ist dabei diejenige, die von Regisseur Kim Jee-woon bevorzugt wird.\nIn der Fassung, die in den britischen Kinos gezeigt wurde, fehlen weitere fünf Sekunden, die nach Anweisung des British Board of Film Classification wegen Verstoßes gegen Regelungen zum Tierschutz in Filmproduktionen herausgeschnitten werden mussten.\nThe Good, The Bad, The Weird wurde am 24. Mai 2008 außer Konkurrenz bei den Internationalen Filmfestspielen von Cannes uraufgeführt und startete in den Kinos Südkoreas am 17. Juli. Er wurde außerdem auf einigen anderen Festivals gezeigt, unter anderem auf dem Toronto International Film Festival, Hawaii International Film Festival, dem Sitges Film Festival, dem Chicago International Film Festival und dem London Film Festival gezeigt. In Deutschland startete der Film 2009 und in den USA 2010 in einer kleinen Auswahl von Kinos. Der Film wurde am 11. März 2009 auf DVD veröffentlicht.\nThe Good, the Bad, the Weird spielte knapp 130.000 US-Dollar in Nordamerika und über 44 Millionen US-Dollar weltweit ein.[10] Dem stehen Produktionskosten von 17 Millionen US-Dollar gegenüber. Damit ist der Film nach Speedy Scandal (2008) der zweiterfolgreichste koreanische Film, gefolgt von The Chaser (auch 2008).\nDer Film erhielt überwiegend positive Kritiken. Kim Jee-woon mache sich „den Western zu eigen“ und vermische „spielerisch europäische mit asiatischen Elementen“, wobei seine Arbeit weniger an Tarantino als an „die lebhaften Filme von Danny Boyle“ erinnere. Der Film sei „perfekt aufgesetzt, […] virtuos inszeniert und elegant zusammengefügt“, jedoch kein echter Klassiker. Dafür fehle den drei Protagonisten das Leinwandcharisma. Insbesondere Jung Woo-Shung (Der Gute) und Lee Byung-Hun (Der Böse) geben ihren Charakteren eine „formvollendet animierte, eindrucksvoll schöne“ Anmutung, die jedoch nicht über die von Comic-Charakteren hinausgehe. Dagegen würde Song Kang-Ho (Der Seltsame) „ohne die theaterhaften Übertreibungen mancher seiner Vorgänger,[Anmerkung 1] aber ähnlich intensiv“ spielen. Gelobt werden auch der Detailreichtum der Sets, die „hervorragend choreografiert[en Kämpfe] von Jeong Du-hong“ sowie die Kameraarbeit von Lee Mo-Gae. Die Kamera gehöre zu den Tugenden des Films, etwa in der Szene auf dem Geistermarkt: „Verwirrende, überschnelle Bewegungen durch das Hüttenwirrwarr und zugleich eine Kamera, die immer wieder den Blick des Zuschauers stabilisiert. Dabei gelingt ein atemberaubender Austausch zwischen überwältigender Verwirrung und Nachvollziehbarkeit der Perspektive.“\nAndere Stimmen werfen dem Film seine Schnelligkeit und Oberflächlichkeit vor: „Die Story, die erzählt wird, die Charaktere, die in ihr handeln, und der Sinn, den das Ganze hat – sie sind letztlich von keinerlei Bedeutung […]; Hauptsache, es knallt, bewegt sich und sieht cool aus!“ Der Film versuche mit „Radau“ über „das elaboriert in Szene gesetzte Nichts von einer Ausgangsidee hinwegzutäuschen“ und vermag es mit seinem „hyperkinetisch-hysterischen Zitaten-Hybrid“ weder etwas über die tatsächlichen historischen Verhältnisse noch etwas über das durch sie angeregte koreanische Subgenre des mandschurischen Westerns zu vermitteln. Stattdessen ergebe sich der Film in „endlosem Geballer, Gezoome und Geschwenke. Gemischt mit Misogynie und Sadismus [ergibt das] keinen Western, sondern offenbar[t] als Coolness getarnten Zynismus, der Verrat am Genre übt.“[11]\nAsian Film Awards 2009 \nSitges Film Festival 2008\nBlue Dragon Awards 2008\nHawaii International Film Festival 2008\nAsia Pacific Screen Awards 2008\nThe Quiet Family (1998) |\nThe Foul King (2000) |\nComing Out (2000) |\nThree… Nightmares, Episode 1: „Memories“ (2002) |\nA Tale of Two Sisters (2003) |\nBittersweet Life (2005) |\nThe Good, the Bad, the Weird (2008) |\nI Saw the Devil (2010) |\nThe Last Stand (2013) |\nThe Age of Shadows (2016) |\nIllang: The Wolf Brigade (2018)\n"
}