{
    "date": "28-04-2021 13:53:12",
    "link": "https://de.wikipedia.org/wiki/The%5FTonto%5FWoman",
    "title": "The Tonto Woman",
    "text": "The Tonto Woman ist ein britischer Kurz-Western von Daniel Barber aus dem Jahr 2007.\nDer Mexikaner Ruben Vega erscheint schwer verletzt in einer Kapelle, wo er beichten will. Er hat seit 27 Jahren nicht mehr seine Sünden bekannt, beichtet nun, dass er seit dieser Zeit mit 200 Frauen geschlafen und zahlreiche Rinder gestohlen habe. Als der Priester ihn fragt, ob er je jemanden ermordet habe, verneint Ruben Vega. Er habe nie einen Menschen umgebracht, um ihn tot zu sehen, sondern nur, um sein eigenes Leben zu retten. Als der Priester mit Fragen fortfährt, schleppt sich Ruben Vega aus der Kapelle.\nEin Rückblick: Ruben Vega kommt von Mexiko über die Grenze, um dem reichen Isham einen Teil seiner Rinderherde zu stehlen. Auf dem Weg zu seinem Freund Tom Halloran kommt er an einer einsamen Hütte vorbei, in der eine junge Frau allein lebt. Er beobachtet, wie sie sich im Freien wäscht. Als er sie kurz darauf aufsucht, erkennt er, dass sie eine Gesichtstätowierung der Mohave trägt, die an einen Kinnbart erinnert. Sie bittet ihn, zu gehen. Tom Halloran berichtet ihm später, dass es sich bei ihr um die Tonto-Frau Sarah handelt, die Ehefrau von Isham. Sie sei kurz nach der Eheschließung von Tonto-Apachen verschleppt und an Mohave als Sklavin verkauft worden. Nach elf Jahren habe Isham sie gefunden und zurückgebracht. Weil er nicht mit einer Frau leben kann, die elf Jahre bei den Indianern verbracht hat, lässt er sie allein in einer abgelegenen Hütte leben.\nAm nächsten Tag kehrt Ruben Vega zu Sarah zurück, wird jedoch schon bald von drei Aufpassern Ishams gestört. Sie wollen ihn hängen, weil er Ishams Frau aufgesucht habe, doch können Ruben und Sarah die drei vertreiben. Ruben hat Sarah ein Kleid mitgebracht und beide fahren in einem Sulky zunächst baden und später in die Stadt. Hier geht Ruben mit Sarah essen. Die Gäste starren sie an, doch macht Ruben ihr Mut. Er gesteht ihr zudem seine Liebe. Kurz darauf erscheint Isham und fordert Ruben auf, zu gehen. Er wiederum bietet Isham an, sich zu ihnen zu setzen. Sarah ist stärker geworden, bringt ihren Ehemann dazu, sie endlich einmal anzusehen, und macht ihm klar, dass sie nicht wisse, ob sie mit ihm verheiratet bleiben wolle, da sie ihn eigentlich nie kennengelernt habe. Die Kälte zwischen Isham und seiner Frau schwindet und Ruben geht. Vor dem Lokal wird er von Ishams Männern gestellt. Es fallen Schüsse, als Sarah ihren Mann gerade zärtlich dazu gebracht hat, ihre Tätowierung zu berühren. Sarah steht wortlos auf und geht. Kurz darauf erscheint Ruben Vega verletzt in der Kapelle.\nThe Tonto Woman beruht auf einer Kurzgeschichte von Elmore Leonard, die erstmals 1982 erschien. Es war das Regiedebüt von Daniel Barber. Der Film wurde im spanischen Almería gedreht. Die Kostüme schuf Jane Field, die Filmbauten stammen von Johnny Green. The Tonto Woman lief 2007 unter anderem auf dem Palm Springs International ShortFest.\nAuf dem Palm Springs International ShortFest gewann der Film den Jurypreis in der Kategorie Kurzfilm über 15 Minuten. The Tonto Woman wurde 2008 für einen Oscar in der Kategorie Bester Kurzfilm nominiert.\n"
}