{
    "date": "28-04-2021 13:53:09",
    "link": "https://de.wikipedia.org/wiki/The%5FProud%5Fand%5FDamned",
    "title": "The Proud and Damned",
    "text": "The Proud and Damned (auch: The Proud and the Damned) ist ein US-amerikanischer Abenteuerfilm mit Westernelementen, der bereits 1968 in Kolumbien gedreht wurde. Beteiligt waren auch eine spanische und eine philippinische Produktionsgesellschaft; der Film kam nach seiner Fertigstellung 1969 erst im Juli 1972 in die amerikanischen Kinos.\n1870: Die fünf ehemaligen Konföderierten und Kriegsveteranen Will, Ike, Jeb, Hank und Billy haben ihre Heimat Texas verlassen und sind nach Südamerika gegangen, wo sie bald von Soldaten gefangen genommen und zu General Martinez gebracht werden, der das Land mit eiserner Hand und kaltherzig regiert. In seinem Auftrag sollen die fünf in San Carlos die dortigen Rebellen ausspionieren, die wohl einen Bürgerkrieg zwischen ihren Anhängern und Martinez' Soldaten vorbereiten; für den Fall ihres Verrates droht Martinez schlimmste Strafen an.\nAuf ihrem Weg nach San Carlos trifft die Gruppe auf eine Zigeunerfamilie mit demselben Ziel; Will eskortiert diese weiter, zumal er sich in die Tochter Mila verliebt hat. Im Ort angekommen, suchen sie den Gouverneur auf und mieten ein Haus außerhalb. Nach einem nächtlichen Treffen zwischen Mila und Will bestraft Milas Vater seine Tochter und verletzt sie an der Wange. Will stellt ihn zur Rede und schießt ihn nieder.\nNach einigen Tagen beschließen Will und seine Leute, Martinez nicht Bericht zu erstatten. Wie angekündigt, folgt Martinez' Strafe: Er lässt Will entführen und aufhängen. Seine Freunde finden ihn und schließen sich nach seinem Begräbnis den Aufständischen an, die gegen den General kämpfen; durch diese gegenseitige Hilfe können Martinez und seine Soldaten in einer Schlucht festgesetzt werden. Es gelingt ihnen, Martinez zu töten, doch dessen Soldaten können ihrerseits alle Aufständischen bis auf Billy töten; der war vom Pferd gestürzt und bewusstlos gewesen. Nach seiner Genesung reitet Billy davon.\nWenig begeistert wurden ungelenke Auftritte und ein formelhaftes Drehbuch aufgenommen und das Werk als „Actiongarn“ bezeichnet.\nDas Filmlied Windblown interpretiert Smokey Roberds. Der Film wurde in sechs Wochen in den Bergen Kolumbiens abgedreht; Montgomery hatte die spanischen, Grofé junior die philippinischen Kontakte hergestellt. Darsteller Peter Ford ist der Sohn des Schauspielers Glenn Ford.\n"
}