{
    "date": "28-04-2021 13:53:06",
    "link": "https://de.wikipedia.org/wiki/The%5FHomesman",
    "title": "The Homesman",
    "text": "The Homesman ist ein Filmdrama vor der Kulisse eines Westerns von Tommy Lee Jones aus dem Jahr 2014. Tommy Lee Jones war auch am Drehbuch beteiligt, das auf dem gleichnamigen Roman von Glendon Swarthout aus dem Jahr 1988 basiert, und übernimmt neben Hilary Swank eine der beiden Hauptrollen. In weiteren Rollen treten Meryl Streep, Hailee Steinfeld, John Lithgow und James Spader auf.\nDer Film konkurrierte im Wettbewerb der Internationalen Filmfestspiele von Cannes 2014 um die Goldene Palme und wurde am 14. November 2014 in den USA eingeschränkt veröffentlicht. In Deutschland startete der Film am 18. Dezember 2014. Der Titel des Films bezieht sich auf die Aufgabe, Immigranten zurück nach Hause zu bringen, eine Aufgabe, die typischerweise von einem Mann ausgeführt wurde, genannt The Homesman.\nIn der abgelegenen Siedlung Loup im Mittleren Westen der USA haben drei Frauen wegen der harten Lebensbedingungen den Verstand verloren. Die ledige, fromme  Farmerin Mary Bee Cuddy erklärt sich bereit, sie zu der Pfarrei einer Methodistengemeinde nach Iowa zu bringen, wo sie vielleicht geheilt werden können. Für die lange gefährliche Reise holt sie sich mangels Alternativen Hilfe von einem gealterten Tagedieb, der sich George Briggs nennt. Dieser hat eine Farm, deren Besitzer sich im Osten auf Brautschau befand, an sich gebracht und sollte deshalb gehängt werden. Cuddy rettet ihn vor dem sicheren Tod.\nAls auf der Reise ein Indianerangriff droht, kann Briggs die Situation entschärfen, indem er den Kriegern ein Pferd als Geschenk anbietet. Cuddy, die schon vor der Reise verzweifelt einen Mann suchte, der mit ihr zusammen die Farm bewirtschaftet, versucht auch George zu gewinnen. Als der Freiheitsliebende ablehnt, fordert sie ihn ersatzweise zum Sex auf. Am nächsten Morgen findet er sie tot an einem Baum hängend vor. George nimmt Cuddys Geld an sich und denkt im ersten Moment daran, sich aus dem Staub zu machen, obwohl er genau weiß, dass die drei Frauen ohne ihn hilflos sind. Als ihm die Frauen aber nachlaufen, erbarmt er sich ihrer und führt seine Mission in Cuddys Namen ehrfürchtig fort.\nDie Reisenden finden ein Hotel in der Einsamkeit. Allerdings wird ihnen Essen und Logis verwehrt, weil der Besitzer auf Investoren wartet, die Parzellen in der Nähe des Hotels kaufen sollen. Briggs wird aus dem Hotel geworfen. Nachts kehrt er zurück, setzt das Gebäude mit allen Bewohnern darin in Brand und raubt Essen für die hungernden Frauen und sich.\nAls er seine „Fracht“ der Pfarrersfrau übergeben hat, lässt er es sich dank der üppigen Entlohnung gut gehen. Er kleidet sich neu ein und gibt eine Holztafel mit Inschrift für Cuddys Grab in Auftrag. Seine eigene Belohnung ist wegen des Konkurses der Bank in Loup wertlos geworden. \nAus dem gesetzlosen Raubein scheint ein mitfühlender, verantwortungsbewusster Mann geworden zu sein. Schlussendlich verfällt er doch wieder dem Whisky und Cuddys Gedenktafel geht im Fluss verloren.\nDie Produktionskosten betrugen schätzungsweise 16 Millionen US-Dollar. Gedreht wurde 2013 in New Mexico und Lumpkin (Georgia). Nahe Lumpkin entstand Mitte der 1960er Jahre ein Museumsdorf namens Westville mit historischen Häusern aus dem 19. Jahrhundert, zusammengetragen aus verschiedenen Landesteilen. Westville war die Kulisse für den Zielort der Reise.\nDie Kritiken zum Film fielen überwiegend positiv aus. Bei Rotten Tomatoes sind 80 % der Kritiken positiv bei insgesamt 122 Kritiken. Die durchschnittliche Bewertung beträgt 7,1/10. Im Kritikerkonsens heißt es: „Als realistischer, traditioneller, jedoch etwas progressiver Western ist der Film ein weiterer fesselnder Beitrag zu Tommy Lee Jones’ Werk.“ Bei Metacritic erhielt der Film eine Bewertung von 68/100, basierend auf 42 Kritiken.\nDie Los Angeles Times schrieb, „Swank und Jones […] sind ein gelungenes skurriles Pärchen, das Gut und Böse verkörpert, die Rollen jedoch gelegentlich tauscht“.[10] Das Branchenblatt Variety meinte, im Gegensatz zu anderen Schauspieler-Regisseuren verleihe Jones seiner Figur nichts Überschwängliches. Obwohl die Charaktere überzeugend seien, seien die Darstellungen jedoch insgesamt unauffällig.[11] The Hollywood Reporter urteilte, der Film sei „ein packender, melancholischer Blick auf das harte Los der Frauen der damaligen Zeit“. Der Film sei „sowohl gefühlvoll als auch schockierend, sonderbar witzig und erbittert ernsthaft“.\nDer film-dienst bezeichnete den Film als „hervorragend besetzte Romanadaption“ mit „einer gehörigen Portion Skurrilität und erschreckenden Einbrüchen von Wahn und Depression“, die den „vergessenen Pionierinnen ein Denkmal“ setze. Kritisiert wurde der Wechsel der Erzählperspektive in der Mitte des Films, „worüber der Film an Dichte einbüßt“.[12] Die Cinema lobte zwar die „Bilder von karger Schönheit“ und die „herausragende[n] Leistungen“ der Darsteller, bezeichnete den Film jedoch als „spröde[s] Wildwestdrama“, das „eine düstere, ja hoffnungslose Stimmung“ verbreite.[13] Anke Sterneborg von epd Film lobte den Film und vergab 4 von 5 Sternen. Babel-Kameramann Rodrigo Prieto mache „die widerspenstige Landschaft zum dritten Hauptdarsteller und“ gebe „der kargen Prärie dabei immer mal wieder den silbrigen Glanz alter Daguerrotypien“, der „Soundtrack von Marco Beltrami“ unterstreiche „die Anspannung der Reisenden“. Tommy Lee Jones jage keinen alten Mythen nach, sondern beleuchte „die dunklen Seiten der amerikanischen Geschichte“.[14]\n"
}