{
    "date": "28-04-2021 13:53:15",
    "link": "https://de.wikipedia.org/wiki/Timerider%5F%E2%80%93%5FDas%5FAbenteuer%5Fdes%5FLyle%5FSwann",
    "title": "Timerider – Das Abenteuer des Lyle Swann",
    "text": "Timerider – Das Abenteuer des Lyle Swann ist ein US-amerikanischer Science-Fiction-Film aus dem Jahr 1982. Der Film erschien auf Video unter dem Alternativtitel Timerider – Mit der Cross-Maschine auf Zeitreise.\nMotorrad-Ass Lyle Swann gerät während der Rallye Baja 1000 unversehens in ein Zeitreiseexperiment und landet im Mexiko des Jahres 1877. Dort erlebt er eine Reihe von Abenteuern und muss sich mit diversen Vertretern des Wilden Westens herumschlagen, die ihn wegen seines Motorradhelmes und seiner Maschine anfangs für den Teufel halten.\nNach verschiedenen Abenteuern mit dem Bösewicht Porter Reese, bei denen Swan Unterstützung von der mexikanischen Schönheit Claire Cygne erhält, gelingt es, aus der Gegenwart einen Hubschrauber zu entsenden, der ihn wieder in die Gegenwart bringen soll. Ganz zum Schluss bemerkt er noch, dass eine Liebesnacht mit Claire dazu geführt hat, dass er sein eigener Urgroßvater ist.\n„Ein gut gespielter, aber nur leidlich spannender Abenteuerfilm, der sich zu einem Western mit einigen anachronistischen Elementen und effektvoller Schlußpointe entwickelt. Logische Probleme werden lediglich angedeutet, die Folgen des gegenseitigen Kulturschocks sowie die Botschaft der Friedfertigkeit gehen im Revolvergeknalle unter.“\n„Bis zu dem Zeitpunkt, als ich den Film verließ, etwa nach 55 Minuten, gab es nicht eine Beschreibung, Lage, Dialogzeile, Kamerawinkel oder Witz, der andeuten könnte, dass Timerider auch nur die entfernteste Idee davon hat, was er tut.“\nIn Deutschland startete der Film am 12. August 1983 und wurde von etwa 185.000 Kinozuschauern gesehen.\nDas Northville Massaker |\nElephant Parts |\nTimerider – Das Abenteuer des Lyle Swann |\nBigfoot und die Hendersons |\nTeen Agent – Wenn Blicke töten könnten |\nAngels – Engel gibt es wirklich! |\nWild America |\nHarvey’s Zauberballons |\nHallo, ich bin der Weihnachtsmann! |\nSchool of Life |\nThe Foursome |\nSimon Says |\nHerkules und die Sandlot Kids 3 |\nFree Style |\nThe Perfect Game |\nMr. Troop Mom – Das verrückte Feriencamp |\nPolitics of Love |\nMidnight Stallion\n"
}