{
    "date": "28-04-2021 13:53:15",
    "link": "https://de.wikipedia.org/wiki/Tina%5Fr%C3%A4umt%5Fauf",
    "title": "Tina räumt auf",
    "text": "\nTina räumt auf (Originaltitel: La sceriffa) ist eine italienische Westernkomödie aus dem Jahr 1959. Erstaufführung im deutschsprachigen Raum war am 9. September 1960.\nDie Bewohner von Rio Cinceio werden von einer Bande Gesetzloser unter der Führung des Saloonbesitzers Donovan drangsaliert. Der Sheriff versucht, dem Gesetz Geltung zu verschaffen; das kostet den ehemaligen Soldaten der Konföderierten das Leben. Da entschließt sich seine aus Neapel stammende Witwe Donna Carmela Esposito, seinen Platz einzunehmen, festentschlossen, den Leuten der Stadt zu ihrem Recht zu verhelfen und mit dem Gesindel aufzuräumen. Nachdem sie ihren Mut gegenüber Donovans rechter Hand Blacky ein erstes Mal bewiesen hat, wird sie zum Sheriff ernannt. Durch ihren geschickten Umgang mit der Waffe, ihren Löwenmut und ihre süditalienische Gerissenheit schafft sie es ein ums andere Mal, den Gangstern ein Schnippchen zu schlagen. Auch mit Hilfe guten Rotweins gelingt es ihr, den Frieden im Ort wiederherzustellen. Dann geht sie doch lieber wieder nach Neapel zurück.\nDies sein ein „belangloser Western, der vergeblich versucht, einschlägige amerikanische Genrefilme zu verulken; weder unterhaltsam noch komisch.“, so das Lexikon des internationalen Films. Die italienischen Kollegen beklagen verschenkte Möglichkeiten, da der Film „mit wenig Mitteln und zu hastig“ gedreht worden sei, wobei er bei „mehr Sorgfalt und Aufmerksamkeit angenehmer“ hätte werden können. Christian Keßler merkt an, dieser 23. Film des Regisseurs sei beispielhaft für „die Komödien jener Zeit, die versuchten, die bereits abgegrasten Weisen des heimischen Komödienstadls durch Hinzufügung von genreparodistischen Elementen aufzumöbeln“. Der Film sein trotz der Unübertragbarkeit der im Original vorherrschenden Dialektwitzen „leidlich unterhaltsam“.\nDas Filmlied Colorado Joe interpretiert Roberto Altamura.\nDer Film spielte in Italien eine Viertelmilliarde Lire ein.\n"
}