{
    "date": "28-04-2021 13:53:16",
    "link": "https://de.wikipedia.org/wiki/Todesmelodie",
    "title": "Todesmelodie",
    "text": "← VorgängerSpiel mir das Lied vom Tod\nNachfolger →Es war einmal in Amerika\nTodesmelodie (Originaltitel: Giù la testa) ist ein Italo-Western des Regisseurs Sergio Leone aus dem Jahr 1971. Die Hauptrollen spielen Rod Steiger und James Coburn.\nEs handelt sich um den zweiten Teil der Amerika-Trilogie von Sergio Leone, die mit Spiel mir das Lied vom Tod beginnt und mit Es war einmal in Amerika endet. Der Film handelt vor dem Hintergrund der mexikanischen Revolutionswirren ab 1910. Zwar gibt es keinen inhaltlichen Zusammenhang zwischen diesen drei Filmen und den realen Ereignissen, doch sind deutlich Parallelen erkennbar. So geht es in allen drei Filmen um Freundschaft, Verrat, Rache und – in den letzten beiden Filmen – auch um Vergebung. Auffällig ist ferner, wie explizit in den beiden letzten Teilen Geld und politische Fragen (Revolution, Klassenkampf, Arbeiterbewegung, korrupte Politiker) im Mittelpunkt stehen.\nDer Film spielt während der Mexikanischen Revolution in den 1910ern. Der heruntergekommene, barfüßige Bandit Juan lässt sich unter einem Vorwand von einer Kutsche der mexikanischen Oberklasse mitnehmen. Angesichts des offensichtlich armen Bauerntölpels äußern sich diese Passagiere extrem despektierlich über die Landbevölkerung und verfluchen die Sozialreformen Maderos, die der Unterklasse zugutekommen. Auch ein Priester stimmt mit ein. Und selbst die Kutscher, die an einer Steigung herumliegende Jugendliche zum Schieben auffordern, halten diese nur für Faulpelze und Taugenichtse. Schnell dreht sich die Szene – die Jugendlichen gehören zu einer Bande, Juan ist der Anführer, sie sind seine Söhne. Sie überfallen geschickt die Kutsche und rauben die Insassen aus, ziehen sie nackt aus und stoßen sie in einen Schweinekoben. Vorher vergewaltigt Juan die mitreisende „Dame“, die nur halb widerwillig scheint.\nMit der erbeuteten Kutsche trifft Juan bald danach auf den als Terroristen gesuchten irischen Sprengstoff-Experten Seán „John“ Mallory, der ihn und seine Bande ignorierend auf seinem Motorrad vorbeifährt. Um John am Weiterfahren zu hindern, schießt Juan den Hinterreifen seines Motorrades kaputt, woraufhin John, um „quitt“ zu sein, ein Loch ins Dach von Juans Kutsche sprengt. John behauptet, für den Minenbesitzer Aschenbacher nach Silber zu suchen. Juan sieht in ihm aber den idealen Partner für seinen alten Traum: der Bank von Mesa Verde ihre Goldvorräte zu rauben. John soll die Banktür und den Safe aufsprengen.\nDer intellektuell-arrogante John (er liest den Anarchisten Michail Alexandrowitsch Bakunin) will nicht an diesem Plan mitwirken und macht Anstalten, den triebhaften Juan und seine Bande mitsamt einer Kirche in die Luft zu sprengen. Tatsächlich gehen aber Aschenbacher, ein Hauptmann und drei Soldaten in die Kirche, und Juan, der John und Aschenbacher hereingelegt hat, löst die Sprengung aus. Auf dem Weg nach Mesa Verde kann John auf einen Zug springen und so Juan abhängen.\nDie Bande fährt John hinterher; im Zug begegnen sie zufällig einem der Anführer der mexikanischen Revolution, dem belesenen Arzt Dr. Villega, der Juans Mord an zwei Polizisten im Zug deckt, ihm sogar hilft. In Mesa Verde angekommen stellen sie fest, dass die Stadt voller Soldaten ist – Revolution und Konterrevolution sind vor ihnen angekommen. Auch John ist da, und er zeigt sich bereit, doch am Überfall auf die Bank teilzunehmen.\nDie Bank entpuppt sich aber zu Juans Enttäuschung als ein politisches Gefängnis. Statt Gold zu finden, befreien sie viele Gefangene, und Juan wird unfreiwillig zum Revolutionshelden. Er wird als Miranda bejubelt. Dabei hat Juan eine sehr pessimistische Sicht auf Revolutionen und betont deren Misserfolge: Bücherlesende Schreibtischrevolutionäre vergeudeten die Zeit mit Diskussionen, so dass sich für die Armen nichts ändere – bis der Kreislauf wieder von vorne begänne. Auch Juans nächster Versuch, sich von den Revolutionären abzusetzen, geht schief: John und Juan halten alleine eine ganze Abteilung der Regierungssoldaten auf, indem John eine Brücke sprengt. Nur der Colonel Gutierez überlebt mit seinem Panzerwagen. Juans Söhne, die Villega wie alle anderen Kämpfer in einen als sicher geglaubten Höhlenunterschlupf vorausgeschickt hat, werden unterdessen von Regierungstruppen ermordet. Juan und John finden die Toten, nur die Leiche von Dr. Villega fehlt in der Höhle. Juan hat keine Familie mehr und rennt blindlings um sich schießend nach draußen, in die Hände der Soldaten. John bleibt in der Höhle, bis die Schüsse verstummen.\nJohn ist untergetaucht und beobachtet, wie der offensichtlich gefolterte Dr. Villega Rebellen gegenüber Colonel Gutierez verrät. John hat einen derartigen Verrat, durch seinen besten Freund, schon in Irland erlebt, aus dem er damals entkam. Dabei gelang es ihm, den Verräter zu erschießen (als Rückblende im Film eingefügt). Juan steht schon vor dem Erschießungskommando, doch John rettet ihn mit seinem Motorrad und einer gezielten Dynamitladung.\nDie beiden fliehen aus der von Massenexekutionen erschütterten Stadt in einen Viehwagen, der bald in Richtung „Amerika“ fahren soll. Kurz vor der Abfahrt besteigt auch der Gouverneur Don Jaime den Zug: Er flieht, nur mit einer Tasche Wertsachen, aus der Stadt. John kommentiert dies so: Es gehe gleich los, sie hätten eben den letzten Dreck eingeladen. Bei einem Überfall der Rebellen auf den Zug – noch vor der Grenze – erschießt Juan Don Jaime mit einer Pistole, die er von John bekommt. Sie wollen unbeobachtet den Zug verlassen, um über die Grenze zu fliehen, doch erneut werden beide begeistert als Helden der Revolution gefeiert und ins Landesinnere zurückgefahren. Des Gouverneurs Schätze fallen den Revolutionären zu.\nGegen Ende des Films kommt es zum Showdown mit Oberst Gutierez, der ihnen mit einem Armeezug entgegenkommt. Um diesen Zug mitten in der Wüste zu stoppen, wählt John nicht Juan als Begleiter, sondern Dr. Villega, der wieder in den Reihen der Revolutionäre aufgetaucht ist. Dazu belädt John die eigene Lokomotive mit Dynamit und rast dem Armeezug zusammen mit Villega als Heizer entgegen. Die übrigen Kampfgefährten beziehen neben der Strecke Stellung. Während der Fahrt konfrontiert John Villega mit dessen Verrat, richtet aber nicht über ihn wie einst (in der Rückblende) über einen Verräter in Irland. Nach Johns Absprung bleibt Dr. Villega auf der Lokomotive und rast mit ihr freiwillig in den Tod.\nDer Angriff auf den so gestoppten Armeezug gelingt, allerdings schießt dabei Colonel Gutierez John drei Mal in den Rücken, gerade als John seinen Freund Juan begrüßt. Gutierez stirbt darauf in Juans Kugelhagel. Der tödlich verwundete John ist nicht mehr zu retten und sagt zu Juan: „Ich habe dich oft an der Nase herumgeführt.“ Dann jagt er sich nach einer letzten Zigarette – und einem Rückblick auf die Dummheiten der Jugendliebe – mit dem restlichen Dynamit in die Luft. Juan fragt sich beim Blick auf diesen Feuerball: Was wird aus mir? Die Todesmelodie erklingt über den Filmabspann.\nIm Gegensatz zu Spiel mir das Lied vom Tod gibt es keinen alles umspannenden Handlungsstrang. Todesmelodie besteht aus vielen kleinen Höhepunkten, Zeit und Ort springen überraschend und es lässt sich nie sagen, wie sich die Geschichte weiterentwickeln wird. Die Kameraführung, die Bildaufnahmen und die Charaktere erinnern sehr stark an seinen Vorgänger. Wieder arbeitet Leone mit Rückblenden und wieder ist die Rache ein zentrales Thema, doch wird sie hier der Vergebung gegenübergestellt:\n„[…] ein durchaus vorhandenes komödiantisches Element […] Im großen und ganzen ist Todesmelodie jedoch ein ziemlich grimmiger, gewalttätiger Streifen. [… Steiger und Coburn] liefern exzellente Darstellungen als grundverschiedene Charaktere […] Vorherrschend sind natürlich trotzdem die abenteuerlichen Elemente der Handlung, die der Regisseur in ein action-geladenes, mitreißendes Spektakel verpackte, das vor allem optisch seinen Stempel trägt. Ennio Morricone komponierte wieder eine seiner charakteristischen Musiken.“\nEin namentlich nicht genannter Autor im Nachrichtenmagazin Der Spiegel speiste den Film 1972 noch kurz ab mit: „Unmotivierter Verschleiß an Pulver, Blei, Musik und Statisten, dazu viele manieristische Kamerafaxen machen Leones schlicht gemeinte Revolutionsparabel schließlich doch noch zum brutalen Spektakel, dem man ansieht, daß es 3,5 Millionen Dollar gekostet hat.“\nDer Filmtitel verursachte einige Verwirrung. Der Arbeitstitel des Drehbuchs lautete: „C’era una volta la rivoluzione“ („Es war einmal die Revolution“). Leone selbst wählte schließlich den Titel „Giù la testa“ („Kopf runter!“ im Sinne von „Zieh den Kopf ein“), der für die amerikanische Version mit „Duck, You Sucker“ („Duck dich, Idiot“) übersetzt wurde. Während „Giù la testa“ eine gängige Redewendung in Italien war, rief der amerikanische Titel beim potentiellen Publikum den Eindruck einer Western-Komödie hervor, weshalb er in Anknüpfung an den Titel von Leones erstem Western in „A Fistful of Dynamite“ („Eine Handvoll Dynamit“) geändert wurde. In Großbritannien wurde er von Anfang an unter diesem Titel herausgebracht.\nIn Frankreich kam der Film unter dem übersetzten Arbeitstitel „Il était une fois la révolution“ heraus, womit man auch an den Erfolg von „Once Upon a Time in the West“ anknüpfen wollte. Der deutsche Titel „Todesmelodie“ hat überhaupt keinen Bezug zum Film, wurde aber wohl aufgrund der Ähnlichkeiten der Filmmelodien zu „Spiel mir das Lied vom Tod“ gewählt.\nIm englischen Sprachraum wird manchmal auch von „Once Upon a Time … the Revolution“ gesprochen. Andere Titel in anderen Sprachen sind:\nWegen der ähnlichen Filmtitel wird oft von der „Es war einmal“-Trilogie gesprochen, wenn sie vielleicht auch, genauso wenig wie die Dollar-Trilogie, gar nicht als solche geplant war:\nAllerdings beginnen nur im französischen Sprachraum alle drei Filmtitel wirklich mit „Il était une fois …“.\nDer Film beginnt mit einem Zitat von Mao Tse-Tung aus dessen Untersuchungsbericht über die Bauernbewegung in Hunan 1927: „Die Revolution ist kein Festessen, kein literarisches Fest, keine Stickerei. Sie kann nicht mit Eleganz oder Artigkeit durchgeführt werden. Die Revolution ist ein Akt der Gewalt.“\nDie Rollennamen der Mitwirkenden beziehen sich ganz offensichtlich auf Mitwirkende der realen, von 1910 bis 1920 dauernden Revolution zum Sturz des Diktators Porfirio Díaz. Zum Beispiel sind Joaquín Miranda und Figueroa Mata damals Revolutions-Generäle.\nWie bei vielen Italowestern kommt es auch hier bezüglich der Ausrüstung der Kämpfenden zu gewissen Ungenauigkeiten. So gab es einen Teil der Waffen, die von den Protagonisten benutzt werden, zur Zeit der Filmhandlung noch gar nicht. So schießt John u. a. mit einem MG42, das erst ab der Mitte des Zweiten Weltkriegs produziert wurde.\nDer Koloß von Rhodos |\nFür eine Handvoll Dollar |\nFür ein paar Dollar mehr |\nZwei glorreiche Halunken |\nSpiel mir das Lied vom Tod |\nTodesmelodie |\nEs war einmal in Amerika\n"
}