{
    "date": "28-04-2021 13:53:16",
    "link": "https://de.wikipedia.org/wiki/Todesmarsch%5Fder%5FBestien",
    "title": "Todesmarsch der Bestien",
    "text": "\nTodesmarsch der Bestien (Originaltitel: Condendados a vivir) ist ein Italowestern von José Romero Marchent aus dem Jahr 1972. Der in Deutschland indizierte Film erlebte auf Video seine Erstaufführung.\n1892: Sergeant Brown führt einen Treck mit sieben aneinandergeketteten Schwerverbrechern und seiner Tochter Kathy – seine Frau wurde ermordet – durch das verschneite Bergland der Rocky Mountains ins Gefängnis nach Ft. Green. Unterwegs werden sie von einem Trupp Gangster überfallen, die gehört haben, es würde auch Gold transportiert. Sie finden nichts, aber die Zurückbleibenden sind nun ohne Pferde und Wagen. Zu Fuß müssen sie sich weiter bewegen. Sergeant Brown, der einzige mit einem Gewehr, versucht, seine Tochter zu schützen und unter den sieben den Mörder seiner Frau zu erkennen.\nAls die Sträflinge herausfinden, dass das Gold ihnen als Ketten um die Füße geschmiedet wurde, beginnt ein Kampf jeder gegen jeden. Mehr und mehr reduziert sich die Truppe – ein beim Überfall Verletzter wird erschlagen und im Lagerfeuer „vergessen“, ein anderer erstochen; der erschöpfte und fast erfrorene Brown nach Erreichen einer Hütte gefoltert und verbrannt. Den Verbleibenden gelingt es, sich von den Ketten zu befreien. Als nur noch zwei übrig sind, sprengt Kathy die Hütte in die Luft, auch sie selbst stirbt dabei.\n„Die Ansätze zur sozialkritischen Reflexion über das Verhalten unterschiedlicher Charaktere in einer Extremsituationen gehen leider unter im Bemühen des Regisseurs, den blutigsten und grausamsten Italo-Western zu drehen.“\nDer Film wurde von der Bundesprüfstelle für jugendgefährdende Schriften indiziert, später gar beschlagnahmt. 2008 wurde dies auf die DVD ausgedehnt.\n"
}