{
    "date": "28-04-2021 13:53:17",
    "link": "https://de.wikipedia.org/wiki/Tombstone%5F%281993%29",
    "title": "Tombstone (1993)",
    "text": "Tombstone ist ein US-amerikanischer Western von George Pan Cosmatos aus dem Jahr 1993. Das Drehbuch stammt von Kevin Jarre. Die Geschichte handelt von Wyatt Earp und seinen Brüdern, die nach Tombstone (Arizona) ziehen, wo sie und Doc Holliday auf eine Bande Krimineller, die „Cowboys“, treffen.\nWyatt Earp, ein hoch angesehener Ordnungshüter im Ruhestand, kommt in Tucson (Arizona) wieder mit seinen Brüdern Virgil und Morgan zusammen, von wo aus sie nach Tombstone aufbrechen, einer kleinen wachsenden Minenstadt, um sich dort niederzulassen. Dort treffen sie auf Wyatts alten Freund Doc Holliday, einen Schurken aus dem Süden, der sich in der trockenen Umgebung von Arizona eine Linderung seiner Tuberkulose erhofft.\nWyatts Frau verwendet regelmäßig Laudanum gegen ihre Kopfschmerzen und ist inzwischen von dieser Opiumtinktur abhängig. Gerade als Wyatt und seine Brüder anfangen, vom Umbau eines Saloons zu profitieren – allerdings unterhalb der allgemeinen Erwartung – treffen sie erstmals auf die „Cowboys“, eine kriminell organisierte Bande, angeführt von „Curly Bill“ Brocious. Die Mitglieder der Bande tragen eine rote Schärpe um die Taille, um ihre Zugehörigkeit zu demonstrieren.\nEin Konflikt wird mit Mühe vermieden, aufgrund der Beharrlichkeit Wyatts, der sich zur Ruhe gesetzt hat und kein Interesse mehr daran zu haben scheint, seine Laufbahn als Gesetzeshüter fortzusetzen. Hier findet auch die erste eher ungünstige Begegnung Doc Hollidays mit seinem Amtskollegen, dem psychopathischen Johnny Ringo statt, bei der sie eine angespannte Unterhaltung auf Latein führen.\nEbenfalls gerade in der Stadt angekommen sind die Theaterdarsteller Josephine Marcus und ihr Schauspielgefährte Herr Fabian. Obwohl Wyatt kein Mann des Gesetzes mehr ist, kann er sein Gerechtigkeitsgefühl nicht ignorieren, und in einer Stadt, die mit Cowboys überschwemmt ist, dauert es nicht lange, bis sich Spannungen aufbauen.\nNachdem Curly Bill ein chinesisches Opiumhaus besucht hat, schießt er unter Drogeneinfluss mitten in der Stadt um sich. Der Stadtmarschall Fred White nähert sich Curly Bill, um ihm die Waffen abzunehmen, bevor jemand verletzt wird. Curly Bill schießt auf Marschall White und wird kurz darauf von Wyatt hinterrücks bewusstlos geschlagen. Die Spannungen werden angeheizt, als Ike Clanton und andere „Cowboys“ beabsichtigen, Curly Bill zu retten, und von Wyatt, seinen Schrotflinten-schleppenden Brüdern und Doc aufgehalten werden. Curly Bill steht später vor Gericht, wird aber freigesprochen und entlassen.\nWyatt hat auch Auseinandersetzungen mit Josephine, die anders als andere Damen ihrer Zeit ziemlich direkt zu Wyatt ist. Obwohl ihre Treffen harmlos aussehen, ist ein Funke zwischen ihnen, den keiner abstreiten kann.\nSpäter wird Virgil, der die Gesetzlosigkeit in Tombstone nicht tolerieren kann, der neue Marschall (er ersetzt damit Fred White) und verhängt eine Waffensperre innerhalb der Stadtgrenze. Weitere Streitigkeiten mit den „Cowboys“ sind der Anlass für die legendäre Schießerei am O. K. Corral. Virgil und Morgan werden verwundet, drei „Cowboys“ getötet und die Zusammenarbeit des County-Sheriffs John Behans mit den „Cowboys“ aufgedeckt. Als Vergeltung für den Tod der „Cowboys“ wird Wyatts jüngerer Bruder Morgan erschossen, wobei Virgil am Arm angeschossen wird und dieser unbrauchbar wird. Wyatt und Familie beschließen, Tombstone zu verlassen und in einem Zug zurück nach Tucson zu fahren. Von den „Cowboys“ verfolgt, sieht Wyatt seine Familie sicher entkommen, während er sich mit ihnen auseinandersetzt.\nWyatt gibt bekannt, dass er U.S. Marschall geworden ist und beabsichtigt, jeden Mann, den er mit einer roten Schärpe sieht, umzubringen. Er lässt Clanton zurückkehren, um die Nachricht zu überbringen, und beginnt den rachsüchtigen Abschnitt in seinem Leben, als sich er, Doc, ein ex-'Cowboy' mit dem Namen McMasters und seine Freunde Jack Vermillion und Turkey Creek Jack Johnson verbünden, um die 'Cowboys' auszulöschen.\nIn einer anderen Auseinandersetzung wird Wyatt von den 'Cowboys' im Wald an einem Flussufer aufgelauert, wobei Wyatt Curly Bill umbringt.\nAn einem Punkt ist Docs Gesundheit so angeschlagen, dass sie an die Versorgung durch Henry Hooker gebunden sind. Sie erfahren, dass Herr Fabian von den „Cowboys“ erschossen wurde, die Josephines Uhr stehlen wollten. Aufgrund seiner entfernten Beziehung (geografisch und emotional) zu seiner Frau, erkennt Wyatt, was und wen (Josephine) er im Leben will.\nRingo schickt Wyatt eine Nachricht, in der er ihm ein Kräftemessen vorschlägt, um die Feindseligkeiten zu beenden. Wyatt ist einverstanden. Obwohl Doc ein besserer Gegner für Ringo wäre, ist er zu der Zeit nicht in der gesundheitlichen Verfassung für eine Schießerei und kann sich Wyatt nicht anschließen.\nWyatt macht sich bereit für den Showdown, weiß aber nicht, dass ein gesunder Doc ihm bei seinem Auftritt die Show stiehlt. Doc tritt dem überraschten Ringo entgegen und sagt zu ihm „I'm your huckleberry“ (im übertragenen Sinne: „Ich bin der, auf den du gewartet hast.“). Ringo wird nervös und sagt, dass er nicht mit ihm kämpfen wolle, aber Doc entgegnet, sie beendeten nur das „Spiel“ einer früheren Begegnung.\nRingo ist einverstanden, und beide Männer starren sich an, während sie sich umkreisen. Als beide Männer ihre Waffe heben, schießt Doc zuerst und trifft Ringo tödlich am Kopf. Wyatt rennt los, als er die Schüsse hört, und alles, was er vorfindet, ist sein angeblich angeschlagener Freund, gesund und munter. Sie drängen darauf, ihren Job zu Ende zu bringen und die „Cowboys“ zu eliminieren, doch Clanton kann ihrem Rachefeldzug entkommen, indem er seine rote Schärpe wegwirft.\nSpäter begibt sich Doc in ein Sanatorium in Glenwood Springs (Colorado), wo er kurz nach einem Besuch von Wyatt stirbt. Kurz vor seinem Tod schaut Doc auf seine Füße und den Zustand des Bettes, in dem er liegt, und murmelt: „I'll be damned. Oh, this is funny“ (ungefähre Übersetzung: „Ich will verdammt sein. Oh, ist das komisch“) und stirbt (Doc bemerkt, dass er „ohne seine Stiefel stirbt“ (im Gegensatz zu „in den Stiefeln sterben“, das heißt in einer Schießerei)).\nWyatt entschließt sich, Josephine zu folgen, und der Film endet mit Szenen, die einige Ereignisse in den folgenden Jahren zeigen.\n1989 erhielt Kurt Russell das Drehbuch zu Tombstone. Zu der Zeit wollten Kevin Jarre und Kevin Costner den Film gemeinsam drehen, konnten sich aber auf keinen gemeinsamen Schwerpunkt einigen. Costner meinte, der Schwerpunkt solle bei Wyatt Earp liegen, und entschied, seinen eigenen Film, Wyatt Earp – Das Leben einer Legende, mit anderen Drehbuchautoren zu produzieren.\nRussell verpflichtete sich und vereinbarte mit dem Produzenten Andrew Vajna, den Film mit einem Filmbudget von 25 Mio. Dollar zu finanzieren.\nUrsprünglich wollten Jarre und Russell Willem Dafoe als Doc Holliday einstellen, doch Buena Vista Motion Pictures Group weigerte sich, in diesem Fall den Film zu verleihen.\nDa Costner mit dem Wyatt-Earp-Film konkurrierte, nutzte er seinen Einfluss (der zu dieser Zeit beachtlich war) und überzeugte den überwiegenden Teil der bedeutendsten Filmstudios außer Buena Vista, Tombstone nicht zu verleihen. Jarre und Russell wandten sich an ihre zweite Wahl, Val Kilmer.\nBeim Drehen von Tombstone traten einige Probleme auf. In einem Artikel von Henry Cabot Beck in der Zeitschrift True West ist die Rede davon, dass zu Anfang der Produktion der Drehbuchautor Jarre als Regisseur gefeuert und durch George P. Cosmatos ersetzt wurde. Ein angeführter Grund für die Kündigung ist, dass er sich weigerte, sein Drehbuch zu kürzen. Aufgrund der Arbeit, die Cosmatos in Rambo II – Der Auftrag geleistet hatte, empfahl Sylvester Stallone Kurt Russell daraufhin Cosmatos. Russell traf Becks Artikel zufolge eine Vereinbarung mit Cosmatos, dass Cosmatos bei dem Film zum Schein Regie führen sollte. Jede Nacht gab Russel Cosmatos eine Liste mit Kameraeinstellungen für den nächsten Tag.\nBeide, Russell und Kilmer, sagten, dass das Drehbuch zu lang sei (Russell schätzte insgesamt ca. 20 Seiten). Kilmer meinte, dass „jede virtuelle Hauptfigur, jeder Cowboy z. B. eine Nebenhandlung hatte und erzählte eine Geschichte, und nichts davon ist in dem Film geblieben“. Er erzählte, dass während der gesamten Produktion über 100 Leute, Schauspieler und Belegschaft, entweder kündigten oder gekündigt worden seien. Russell ging sogar so weit, dass er seine eigenen Szenen kürzte, um anderen Schauspielern die Spielzeit zu verlängern.\nEs wird geschätzt, dass Tombstone über $56 Mio. Brutto in den Vereinigten Staaten eingespielt hat. Val Kilmers Darstellung von Doc Holliday wurde vielfach gelobt. Einige Kritiker meinten, er verdiene eine Oscarnominierung. 1994 wurde er in den Kategorien „Bester Schauspieler“ und „Begehrenswertester Schauspieler“ für zwei MTV Movie Awards nominiert.\n„Ein überlanger, inszenatorisch wie dramaturgisch ungefüger Western, der sich zwischen der historischen Wirklichkeit und dem Mythos ‚Wyatt Earp‘ durchlaviert und dabei der Faszination seiner vielen Gewaltszenen erliegt.“\n"
}