{
    "date": "28-04-2021 13:53:17",
    "link": "https://de.wikipedia.org/wiki/Tote%5Fwerfen%5Fkeine%5FSchatten",
    "title": "Tote werfen keine Schatten",
    "text": "Tote werfen keine Schatten (Originaltitel: Inginocchiati straniero… i cadaveri non fanno ombra!) ist ein Italowestern aus der Produktion von Demofilo Fidani. Der kostengünstig entstandene Film wurde 1970 produziert und am 2. Juli 1971 auch in Deutschland erstaufgeführt.\nDer rücksichtslose Kopfgeldjäger Lazar Peacock kommt in das Grenzstädtchen Palo Pinto, in dem der Minenbesitzer Barrett die Peones der Gegend für einen Hungerlohn nach Gold schürfen lässt. Nachdem er Barrett als Billy Ring identifiziert hat, auf dessen Kopf eine erkleckliche Summe ausgesetzt ist, erpresst er ihn und verlangt 100.000 $ in Gold. Barretts/Rings Leute versuchen, ihn beim Eintreiben der Summe zu unterstützen; Lazar arbeitet derweil mit einem Fremden zusammen, der ihn seit einiger Zeit aus ihm unbekannten Grunde verfolgt. Nachdem er zunächst durch diesen Fremden aus einem Hinterhalt, in den ihn Barrett gelockt hat, entkommen konnte, versucht er aber, diesen Begleiter loszuwerden. Dieser entpuppt sich als der Sohn eines alten Opfers von Lazar, der ihn besiegen und schließlich töten kann.\nDas Lexikon des internationalen Films ließ kein gutes Haar an dem Film: „Dilettantisch inszeniertes Serienprodukt, das außer Sadismus und Langeweile nichts zu bieten hat.“\nAuch der Italienfilm-Experte Christian Keßler war eher wenig beeindruckt: „Daß die Handlung nie so richtig durchstarten kann, liegt einmal mehr an einem lauen, wenig abwechslungsreichen Drehbuch, das den Vorgängen die Intensität verweigert, die man von einer Killer- und Rachegeschichte eigentlich erwarten dürfte.“\n„Ein monotoner, weitschweifiger Western ohne jegliche Originalität.“(Segnalazione Cinematigrafiche 70)\nIn der deutschen Version wurde aus Lazar der bereits an den Kassen erfolgreiche Sabata.\nKameramann Aristide Massaccesi hat eine kleine Rolle, in der er als Arizona Massachusset geführt wird.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}