{
    "date": "28-04-2021 13:53:18",
    "link": "https://de.wikipedia.org/wiki/Tre%5Fcroci%5Fper%5Fnon%5Fmorire",
    "title": "Tre croci per non morire",
    "text": "Tre croci per non morire ist ein Italowestern aus dem Jahr 1968. Für den von Sergio Garrone unter seinem üblichen Pseudonym Willy S. Regan inszenierten Film kann trotz eines deutschen Titels im Lexikon des internationalen Films (unter Drei Kreuze, um nicht zu sterben) keine Aufführung im deutschsprachigen Raum nachgewiesen werden.\nDer Sheriff einer Kommune (in der englischen Version: Mason City) hat schwer zu tun: Erst schnappt er den zerlumpten mexikanischen Pferdedieb Paco auf frischer Tat, dann springt ihm der berüchtigte Frauenheld Jerry bei seiner Flucht vor einem gehörnten Ehemann direkt vor die Füße, und schließlich kann er auch den gefürchteten \"Pistolero\" Reno dingfest machen, der gerade wieder etliche Leichen \"produziert\" hat. Im Gewahrsam treffen die Drei auf einen von Alpträumen geplagten Hinrichtungs-Kandidaten namens Francesco Ortega; nachdem dessen Gnadengesuch abgelehnt wurde, verlegt ihn der Gesetzeshüter in eine andere Zelle. Doch eines Nachts wird dem Trio von unbekannter Hand die Freiheit geschenkt; bei einem Geistlichen erfahren sie den Grund dafür: Sie sollen in den zehn Tagen bis zum Exekutionstermin den/die wahren Schuldigen ausfindig machen. Ortegas Vater befördert die Einsatzbereitschaft des leicht verdutzten Trios, indem er eine 30000 Dollar-Prämie aussetzt. \nAlso machen sich Jerry & Co. an die Umsetzung des Angebots, stoßen aber von Beginn an auf unerwartete und harte Widerstände: Bei einem Pferde-Verkäufer wird Paco wiedererkannt und umgehend für eine Strangulierung vorbereitet, die von seinen beiden Kompagnons in letzter Sekunde vereitelt wird. Dann will der Bandit Juan dem Landsmann an den Kragen, wird aber ebenfalls ausgeschaltet, und schließlich wird Reno von einem Rod vom Landbesitz des ermordeten Fletcher vertrieben. Derweil macht Jerry in einer abgelegenen Mühle die Bekanntschaft der attraktiven Dolores, die mit Sicherheit etwas über das Verbrechen weiß, jedoch diese Erkenntnisse nicht preisgeben will. So ziehen sich die detektivisch anmutenden Ermittlungen der Drei hin, geraten sie immer wieder in brenzlige Situationen, denen sie mit Glück und Geschick entkommen. Als sich die Konflikte zuspitzen und Dolores bei einem Feuergefecht tödlich verwundet wird, ist diese zur Notierung eines Rod sowie den Anwalt Mulligan belastenden Geständnisses auf einen Zettel bereit. Bevor diese Information jedoch das Leben des bereits mit Strick um den Hals versehenen Ortega rettet, müssen noch weitere Schießereien überlebt (Jerry und Paco werden dabei verwundet) und Rod in eine Kutsche verfrachtet werden, die vom ebenfalls angeschlagenen Reno nach dem Ort der Exekution gelenkt wird. Dort erschießt dann Mulligan seinen Komplizen Rod, ist aber dank des Belastungsmaterials selbst reif für den Henker. Reno sitzt seine Reststrafe ab und darf dann die Prämie kassieren; auf der Bank erscheinen auch die wieder genesenen Jerry und Paco, um ihren verdienten Anteil zu bekommen.\nSegnalazioni Cinematografiche sahen „eine absurde Geschichte, in dem das Westernmilieu nur Kulisse darstellt. Es gibt viele psychologische Elemente und eine naive Einführung des Surrealen, um die Geschichte interessanter zu machen. In Darstellung und Regie durchschnittlich.“ Christian Keßler nennt Sergio Garrone „keinen besonders unbegabten Regisseur“ und diesen Film einen seiner besten.\n"
}