{
    "date": "28-04-2021 13:53:19",
    "link": "https://de.wikipedia.org/wiki/Trini%5F%28Film%29",
    "title": "Trini (Film)",
    "text": "Trini ist ein DEFA-Jugendfilm vor dem Hintergrund der mexikanischen Revolution, der von Walter Beck nach dem gleichnamigen Jugendroman von Ludwig Renn entstand. Die deutsche Videoversion trug den Titel Stirb für Zapata. Ein weiterer Alternativtitel ist Die Rache.\nMexiko zur Zeit der Revolution: Trini ist der Sohn eines mexikanischen Farmers in San Bartoldo. Sein Onkel Geronimo, ein Indio, wird von den Söhnen des Großgrundbesitzers Torres gefoltert. Geronimos Frau wird während einer Protestaktion gegen Torres erschossen. Trini nimmt von nun an als Kundschafter an den Kämpfen der Peones gegen die Unterdrücker teil und zuerst an der Racheaktion der Farmer, die das Haus von Torres zerstören. Er findet im Nachbardorf Zuflucht.\nDie Armee wird alarmiert und im Nachbardorf bildet sich eine Allianz, die den reichen Gutsbesitzer bis zum Eintreffen der Armee beschützen soll. Die Indios fliehen in die Berge. In ihrem Kampf erhalten sie Unterstützung von Zapata, dem Führer der mexikanischen Revolution. Zusammen mit dessen Bauernarmee besiegt er Torres, der sein Land an die Kleinbauern verteilen muss. Trini, der mit einem Auftrag fortgeschickt wird, erfährt unterwegs von einem Komplott gegen Zapata und unternimmt alles, um ihn zu warnen. Doch er kommt zu spät – Zapata wurde bereits ermordet.\nTrini wurde überwiegend in Bulgarien gedreht. Der Film hatte am 17. April 1977 im Berliner „Kosmos“ Premiere. Am 24. Juli 1977 lief der Film in Kinos der DDR an. Das Titellied wird von Gisela May interpretiert.\nEinige Darsteller wurden synchronisiert:\n„Spannungsarmer und künstlerisch mittelmäßiger Film, der die literarische Vorlage nur unzureichend umzusetzen versteht.“\n„Recht allgemein, undifferenziert und auch dilettantisch rollt ein Bilderbogen einer uninteressant gebotenen Geschichtsstunde ab. Diesen Eindruck unterstützen noch die hölzernen Dialoge, denen selbst profilierte Schauspieler (auch als Synchronsprecher) kaum Leben einzuhauchen vermögen. Zwar sparsam, aber ungeheuer bedeutungsschwanger gesetzt, offenbart sich ihre Banalität, wirken sie peinlich. Ludwig Renns so erfolgreichem Kinderbuch hätte man einen besseren Film gewünscht.“ Karla Anders in: Filmspiegel: 12.1977\n„Auch die didaktischen Chanson-Kommentare, gesungen von Gisela May, helfen nicht, dieses Stück revolutionärer Geschichte Mexikos zu erschließen“. Manfred Haedler in: Morgen, 24. April 1977\n„Grundübel dieser verschenkten Möglichkeiten ist, daß man nicht konsequent aus dem Blickwinkel des Trini erzählt hat. Seine, wenn auch begrenzte Sicht auf die Welt hätte Identifikationsmöglichkeiten wohl zuallererst herausstellen können. […] Zu viel an Erkenntnis vermitteln zu wollen, birgt doch letztlich die Gefahr in sich, alles zu verspielen.“ Margit Voss in: Berliner Rundfunk, 24. April 1977\n„Die angeblich wichtige Nachricht, die Trini durch die feindlichen Linien zu bringen hat, ist tatsächlich nur eine Gruß- und Ergebenheitsadresse des Bauernrevolutionärs an den großen Lenin. Die vitalen Motive des Ausbruchs der verzweifelten Indios verkommen zu ideologischen Plattheiten, die die Geschichte zunehmend unglaubwürdig machen.“ Zwischen Marx und Muck, 1996\n"
}