{
    "date": "28-04-2021 13:53:20",
    "link": "https://de.wikipedia.org/wiki/True%5FGrit%5F%282010%29",
    "title": "True Grit (2010)",
    "text": "True Grit (englisch etwa „Echter Schneid“) ist ein US-amerikanischer Spätwestern aus dem Jahr 2010. Regie führten Ethan und Joel Coen, die auch für das Drehbuch verantwortlich sind. Es handelt sich um die zweite Verfilmung des gleichnamigen Romans von Charles Portis aus dem Jahr 1968. Im ersten Film, der 1969 in die Kinos kam und den deutschen Titel Der Marshal trägt, spielte John Wayne die Rolle des Rooster Cogburn.\nDer Film eröffnete 2011 die 61. Internationalen Filmfestspiele von Berlin und lief in den deutschen Kinos am 24. Februar 2011 an.\nNach The Big Lebowski ist True Grit die zweite Zusammenarbeit der Coen-Brüder mit Jeff Bridges.\nDie 14-jährige Mattie Ross kommt im Jahr 1878 nach Fort Smith in Arkansas, um den Leichnam ihres ermordeten Vaters abzuholen. Sie hat sich vorgenommen, den Mord an ihrem Vater zu rächen. Da sie von den Behörden keine Hilfe bekommt, will sie den Mörder Tom Chaney selbst zur Strecke bringen, der ins Indianer-Territorium geflüchtet ist und sich wahrscheinlich einer Gangsterbande angeschlossen hat. Sie engagiert den trunksüchtigen, unberechenbaren Marshal Reuben „Rooster“ Cogburn. Cogburn will sich allein auf den Weg machen, lässt sich aber schließlich von Mattie davon überzeugen, Chaney gemeinsam zu jagen. Zu ihnen gesellt sich der Texas Ranger LaBoeuf, der das auf Chaney für dessen Mord an einem Senator ausgesetzte Kopfgeld kassieren will. Zunächst versuchen Cogburn und LaBoeuf, das Mädchen abzuschütteln, doch Mattie kann die beiden einholen.\nWährend der gemeinsamen Reise kommt es immer wieder zu Streitereien zwischen Cogburn und LaBoeuf. Die frühreife Mattie bemüht sich, diplomatisch für Frieden zu sorgen. Cogburn betrinkt sich und benimmt sich zunehmend unerträglich.\nNachdem Cogburn und LaBoeuf die Jagd schon aufgegeben haben und LaBoeuf sich nach einem erneuten Streit verabschiedet hat, kommt es in einem Fluss zu einem Duell zwischen Mattie Ross und Chaney. Mattie kann Chaney verwunden, jedoch versagt ihr Revolver und Chaney kann sie überwältigen und er verschleppt sie zusammen mit seinen Kumpanen auf einen Berg. Im weiteren Verlauf kommt es in der Ebene am Fuße dieses Berges zu einem Showdown zwischen Rooster Cogburn und Chaneys Kumpanen, welche diesen mit Mattie zurückgelassen haben. Kaum ist Chaney mit Mattie allein, stößt er sie zu Boden und setzt ihr sein Messer an die Kehle, wird aber vom mittlerweile zurückgekehrten LaBoeuf überwältigt.\nLaBoeuf und Mattie verfolgen vom Berg aus das Duell in der Ebene und LaBoeuf rettet Cogburn mit einem Schuss über eine Entfernung  von vierhundert Yards (etwa 365 Metern) das Leben. Unterdessen ist Chaney wieder zu sich gekommen und schlägt LaBoeuf mit einem Stein nieder, Mattie gelingt es jedoch, LaBoeufs Gewehr zu ergreifen und Chaney zu erschießen. Durch den Rückstoß stürzt sie in eine Felsspalte und wird dort von einer Giftschlange in die Hand gebissen, kann aber von Cogburn und LaBoeuf aus der Spalte gerettet werden. In einem langen Nachtritt versucht Cogburn, die mit dem Tode ringende Mattie zu einem Arzt zu bringen. Als Matties Pferd entkräftet zusammenbricht, trägt er sie\nauf seinen Armen zu einer einsam gelegenen Siedlungshütte.\nDer Film setzt 25 Jahre später wieder ein. Mattie erzählt, dass Cogburn damals bei ihr ausgeharrt hatte, bis sie außer Lebensgefahr war, aber verschwunden war, als sie wieder zu Bewusstsein kam. Ihr Leben konnte damals zwar gerettet werden, allerdings musste ihr linker Arm amputiert werden, da es aufgrund des Schlangenbisses zu Wundbrand gekommen war. Sie besucht eine Westernshow, bei der Cogburn arbeitet und über die er sie in einem Brief unterrichtet hatte. Als sie dort eintrifft, teilt man Mattie allerdings mit, dass Cogburn drei Tage zuvor in Arkansas gestorben ist. Mattie lässt daraufhin Cogburns Leichnam in ihren Heimatort überführen und dort begraben und besucht Cogburns Grab regelmäßig. Von LaBoeuf hat sie seit den Vorfällen vor 25 Jahren nichts mehr gehört.\nFür die Rolle der jungen Mattie Ross wurden 15.000 Mädchen gecastet. Die Rolle wurde schließlich an Hailee Steinfeld vergeben. Zum Zeitpunkt des Castings und der Dreharbeiten war sie 13 Jahre alt. True Grit ist Steinfelds Filmdebüt in einem Kinofilm.\nMichael Biehn sprach für die Rolle des „Lucky“ Ned Pepper vor, diese erhielt jedoch Barry Pepper.\nJosh Brolin erhielt die Rolle des Tom Chaney, während Jeff Bridges die Hauptrolle des Rooster Cogburn spielte. Beide Darsteller spielten zuvor die Figur des Wild Bill Hickok in den Filmen Wild Bill und The Young Riders. In der ersten Verfilmung Der Marshal des zugrundeliegenden Romans von Charles Portis aus dem Jahr 1968 spielte John Wayne die Rolle des Rooster Cogburn und trug eine Augenklappe über dem linken Auge. In True Grit trägt Jeff Bridges die Augenbinde in der Rolle des Cogburn über seinem rechten Auge. Im Roman ist Rooster Cogburn etwa 40 Jahre alt. Sowohl John Wayne mit 62 Jahren als auch Jeff Bridges mit 60 Jahren waren deutlich älter, als ihnen die Rollen der Romanverfilmung angeboten wurden.\nTrue Grit wurde im Frühjahr 2010 in New Mexico und Texas gedreht, unter anderem in Austin, Blanco und Granger. Die Außenaufnahmen der Szenen aus Fort Smith entstanden in der texanischen Kleinstadt Granger. Die alten Ziegelbauten, im Stile der Zeit nach dem Amerikanischen Bürgerkrieg, wurden mit hinzugebauten Kulissen ergänzt. Unter anderem wurde das moderne Postamt hinter Holzfassaden versteckt, blieb aber während der Dreharbeiten in Betrieb. Die gepflasterte Straße wurde mit gestampftem Lehm bedeckt. Über die durch den Ort führende Bahnlinie konnte ein originaler historischer Zug aus der Zeit fahren. Da der Film im Winter spielt, wurde das Laub sämtlicher Bäume im Bild von Hand abgepflückt.\nWeil Hailee Steinfeld zum Zeitpunkt der Dreharbeiten minderjährig war, waren Dreharbeiten mit ihr nach Mitternacht nicht erlaubt. Dies war insofern problematisch, als der Film diverse Nachtaufnahmen enthält. Wegen der eingeschränkten Arbeitszeiten von Steinfeld sowie von weiteren zeitlichen Überschneidungen im Drehplan wurde Steinfeld in vielen Szenen, die über ihre Schulter gefilmt wurden, durch ein erwachsenes Double ersetzt.\nBeim ersten Aufeinandertreffen von LaBoeuf und Mattie berichtet ihr der Texas-Ranger, dass der von ihr gesuchte Mörder ihres Vaters neben Chaney auch den Namen J. Todd Anderson benutzt. Bei Anderson handelt es sich um einen bei Coen-Produktionen häufig beteiligten Storyboard Artist.\nUm in der Szene, in der LaBoeuf nach einem Kampf seine Zunge nahezu abgebissen hat, möglichst authentisch zu klingen, ließ Matt Damon seine Zunge mit einem feinen Faden umwickeln.\nFür Filmszenen, in denen Pferde nach Drehbuch stürzen oder Stress oder Schmerzen erleiden mussten, wurden speziell trainierte Tiere eingesetzt oder durch technische Nachbearbeitung der Aufnahmen die gewünschten Effekte erzielt.\nElizabeth Marvel spielte die Rolle der erwachsenen Mattie Ross. In den Szenen, in denen zu sehen ist, dass sie nach dem Schlangenbiss ihren linken Unterarm verloren hat, wurde Marvel durch ihr Double Ruth Morris ersetzt. Morris wurde ohne linken Unterarm geboren. In der veröffentlichten Fassung des Films ist Morris länger zu sehen als Marvel, die sie doubelt.\nWie schon im Roman spielen im Film bestimmte Waffen und ihre besonderen Eigenschaften eine teilweise herausgehobene Rolle. Matties Vater hinterlässt seiner Tochter einen schweren alten Colt Dragoon. Rooster Cogburn verwendet ein Kavalleriemodell des Colt Single Action Army sowie eine Winchester Model 1873. Auffällig ist, dass das Gewehr in Übereinstimmung mit der Romanvorlage weitaus weniger prominent genutzt wird als in der Verfilmung von 1968. Zudem erwähnt Cogburn wie im Roman, er trage ein Paar Colt-Navy-1851-Revolver in Holstern an seinem Sattel, tatsächlich handelt es sich bei den im Film verwendeten Waffen jedoch ebenfalls um Colt Dragoons. LaBoeuf verwendet einen Colt Single Action Army sowie einen Sharps-1874-Kavalleriekarabiner, dessen Präzision, Reichweite und Stärke im Film von LaBoeuf gerade gegenüber Cogburns Winchester mehrmals ausführlich gerühmt werden. Tom Chaney trägt ein Henry-Rifle 1860, das er von Matties Vater gestohlen hat und an das er, wie im Roman hervorgehoben, ein Seil als behelfsmäßigen Trageriemen gebunden hat. Ned Pepper verwendet einen Remington-1875-Revolver sowie eine Winchester 1866 „Yellow Boy“.\nAm 14. Dezember 2010 feierte der Film seine Weltpremiere in New York City. In den US-amerikanischen sowie den kanadischen Kinos lief er am 22. Dezember 2010 an. Der Film eröffnete am 10. Februar 2011 die 61. Internationalen Filmfestspiele von Berlin. In der Schweiz war der Film ab dem 18. Februar 2011 zu sehen. Am 24. Februar 2011 erfolgte der Kinostart in Deutschland und in Österreich einen Tag später. True Grit wurde von Paramount Home Entertainment in Deutschland am 30. Juni 2011 mit einer FSK-12-Freigabe auf DVD und Blu-ray Disc veröffentlicht. Die Free-TV-Premiere in Deutschland erfolgte am 24. Februar 2013 mit einer Ausstrahlung von ProSieben.\nDas Budget des Films wird auf 38 Millionen US-Dollar geschätzt. Am Eröffnungswochenende spielte der Film in den USA 24,85 Millionen US-Dollar ein. Insgesamt beliefen sich die Einnahmen in den USA auf über 171 Millionen US-Dollar, womit True Grit die erste Coen-Produktion war, die mehr als 100 Millionen US-Dollar in den USA einspielte. Weltweit summierten sich die Einnahmen auf umgerechnet 244,9 Millionen US-Dollar.\nDie deutsche Synchronbearbeitung entstand bei Berliner Synchron in Berlin. Das Dialogbuch verfasste Michael Schlimgen, Synchronregie führte Björn Schalla.\nJ. K. Simmons, der Matties Rechtsanwalt J. Noble Daggett in der englischen Originalfassung seine Stimme lieh, hatte keinen Auftritt vor der Kamera.\nAm 11. Februar 2011 veröffentlichte Nonesuch Records einen Soundtrack zum Film, der 20 Musiktitel enthält.\nNach Angaben der Coen-Brüder handelt es sich bei True Grit nicht um ein Remake des gleichnamigen Filmes mit John Wayne in der Rolle des Marshals Cogburn. Vielmehr sehen beide den Film als Neuverfilmung des Romans von Charles Portis. So vertreten auch viele Kritiker die Meinung, dass der Film der Coen-Brüder viel näher am Roman sei als die ursprüngliche Verfilmung.[13]\nDer Film wurde von der Kritik überwiegend mit großer Zustimmung aufgenommen.\nSo urteilte Gregor Wossilus in seiner Kritik für den Bayerischen Rundfunk:\n„True Grit ist für manche Zuschauer gewiss schwierige Kinokost. Schwierig, da der Film in seiner Grundaussage und Erzählstruktur nicht immer greifbar erscheint. Doch ob nun als historisches Gemälde des amerikanischen Westens oder ungewöhnliche Rachegeschichte, Joel und Ethan Coen ist mit True Grit ein durch und durch faszinierender, unterhaltsamer und vor allem visuell beeindruckender Film gelungen.“\nThomas Groh zog in seiner Kritik vor allem Vergleiche zum 1969er Original mit John Wayne, der aus Grohs Sicht der interessantere Film sei:\n„Jedes Bild, jede schmutzige Textur, jeder am Mund verschleifte gutturale Laut aus Jeff Bridges' unrasierter Kehle gerät präzise zur Aufführung und schwelgt in eigener Detailverliebtheit. Die wuchtigen Landschaften – im Wayne-Film noch mit der trotzigen Insistenz ins Bild gerückt, dass die große Zeit des Westerns, entgegen allen Anzeichen, nicht vorbei ist – bleibt hier vor allem närrische Blickbezirzung. In all dem ist ‚True Grit‛ in der neuen Variante ungeheuer schön anzusehen und mitzuverfolgen, aber doch der deutlich uninteressantere Film.“\nAuch der Kritiker des Film-Dienstes bedauerte, dass die Coens mit True Grit nur ein Remake ablieferten:\n„True Grit ist ein sehr unterhaltsamer Genrefilm, den man sich mit Vergnügen anschaut, wobei man sich vor allem an kurzen Nebenrollen (wie denen von Josh Brolin und Barry Pepper als Bösewichte) erfreuen kann. Gleichwohl ärgert man sich auch ein wenig, dass die Drehbuchautoren Joel und Ethan Coen diesmal keine Lust hatten, sich eine eigene Geschichte auszudenken.“\nMetacritic verzeichnete eine Durchschnittswertung von 80 %, basierend auf 41 Kritiken.[17] Die Website Rotten Tomatoes verzeichnet 96 % positive Reaktionen bei bisher 241 gezählten Kritiken.[18]\nHailee Steinfeld wurden mehrere Auszeichnungen als Neben- bzw. Jungdarstellerin zuteil (Indiana Film Journalists Association Award, Southeastern Film Critics Association Award, Toronto Film Critics Association Award, Las Vegas Film Critics Society Award, Broadcast Film Critics Association Award). Ebenfalls wurde die Kameraarbeit von Roger Deakins preisgekrönt (Los Angeles Film Critics Association Award, National Society of Film Critics Award).\nTrue Grit konnte trotz zehn Nominierungen keinen Oscar gewinnen und zählt damit zu einem der meist nominierten Filme ohne Oscar-Auszeichnung.\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}