{
    "date": "28-04-2021 13:53:24",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dlicher%5FRitt%5Fnach%5FSacramento",
    "title": "Tödlicher Ritt nach Sacramento",
    "text": "Tödlicher Ritt nach Sacramento (OT: Con lui cavalca la morte) ist ein 1967 entstandener Italowestern von Giuseppe Vari. Der Film war im deutschsprachigen Raum auch unter dem Kurztitel Tödlicher Ritt und nur in einer erheblich geschnittenen Version zu sehen; im Kino lief er erst Jahre nach seinem Entstehen, am 25. April 1975, an.\nBobby „Idaho“ Kent ist Agent für ein Pony-Express-Unternehmen und wird nach Sacramento geschickt, um dort belastende Dokumente für einen Mord des dortigen Senatskandidaten Bryan Talbot, der gegen Stuart Cooper um diesen Posten antritt, Unsummen an Geld für den Wahlkampf ausgibt und den Pony-Express-Betrieb boykottiert, vorzulegen. Talbot erfährt davon und lässt einen Hinterhalt für Kent legen. Der wird aber auch durch das Eingreifen einer Gruppe vo Pionieren gerettet; er klaut der Gruppe ein Pferd, um weiterreiten zu können.\nEin neuer Hinterhaltsversuch, den Banditenchef Kriss legen lässt, endet noch weniger erfolgreich: Er selbst und drei seiner Männer werden von Idaho getötet; ein paar Überlebende informieren Talbot, der nun gegen den Rat seiner Frau Dolores, gleich dreißig Leute engagiert, um Kent endlich auszuschalten; Dolores bezahlt für den gleichen Job Luke Prentiss, ein Scharfschütze, mit dem sie einst liiert war. Die dreißig Männer liefern sich ein schweres Gefecht mit Idaho und den Siedlern, die wieder zu Hilfe eilen, und erleiden herbe Verluste. Prentiss hingegen kann Idaho Kent stellen, ihn entwaffnen und wirft ihn bei einem Zweikampf in eine Schlucht. Dann kehrt er nach Sacramento zurück.\nAm Wahltag taucht der Totgeglaubte, der den Sturz überlebt hat, in Sacramento auf und besiegelt mit den Beweisen und Zeugenaussagen das Schicksal von Talbot, Dolores und Prentiss. Der Pony-Express kann wieder fahren.\n„Schablonenhafter Italowestern mit mageren humoristischen Ansätzen.“\nUngewöhnlich sind die in diesem Film verwendeten gezeichneten Überblendungen, die die Szenen verbinden.\nBereits die deutsche Kinoversion war auf 79 Minuten heruntergeschnitten; die Videoversion war gar nur 66 Minuten lang.\n"
}