{
    "date": "28-04-2021 13:53:23",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dlicher%5FIrrtum%5F%281970%29",
    "title": "Tödlicher Irrtum (1970)",
    "text": "Tödlicher Irrtum ist ein DEFA-Indianerfilm von 1970 von Konrad Petzold.\nIm Jahr 1896 wird in der Nähe von Windriver-City auf dem Gebiet des Indianerreservates der Shoshonen Erdöl vermutet, weshalb die Einheimischen einen Vertrag mit den weißen Männern der Wyoming-Oil-Company schließen, in der Hoffnung, fair an der Förderung beteiligt zu werden. Der Vertrag hat mehrere Schwachstellen, denn er wurde ohne Konzession der Regierung abgeschlossen und es haben nur die Unterzeichner Anspruch auf die Gewinne. Nachdem tatsächlich Erdöl gefunden wird, sterben plötzlich mehrere Häuptlinge des Stammes eines unnatürlichen Todes und die von der Company geleisteten Zahlungen an die immer weniger werdenden Vertragspartner entsprechen nicht den tatsächlichen Gewinnen. Als die Indianer sich beim Chef der Company, Michael P. Allison, beschweren, dass ihre Anteile immer geringer werden, weist dieser darauf hin, dass er nichts dafür kann, wenn fünf Anteilseigner verstorben sind und drei ihre Anteile an ihn verkauft haben.\nUm die Morde aufzuklären und weitere Ungerechtigkeiten zu verhindern, ruft der Häuptlingssohn Shave Head seinen Halbbruder Chris Howard, mit dem er den gleichen Vater hat, in die Stadt. Howard bewirbt sich inkognito um den Posten des Hilfssheriffs und hofft, den Ölmagnaten Mike Allison als Mörder überführen und die Machenschaften der Company entlarven zu können. Bei seinen Untersuchungen deckt er mehrere Ungereimtheiten auf und erfährt auch von dem Ingenieur Lee Garrett, dass dieser bereits vor mehreren Wochen ein Schreiben an die Regierung gesandt hat, um zu klären, ob diese Bohrungen mit den Gesetzen übereinstimmen. Davon erfährt auch Mike Allison, der nun alles in Bewegung setzt, um seine Besitztümer zu retten. Zu seinen Unterstützern gehören der Sheriff und sogar ein Indianer, der aber immer mehr verlangt, weshalb er erschossen wird. Um diesen Mord zu vertuschen, wird der Indianerbeauftragte Mc Laurin von weißen Männern mit einem Pfeil ermordet und der in die Nähe verbrachte tote Indianer noch einmal erschossen, so als ob er als Pfeilschütze auf der Flucht gewesen wäre. Diese Gelegenheit nutzt Mike Allison, um den Hass auf die Indianer aufzuheizen.\nDie Untersuchungskommission der Regierung trifft in der Stadt ein und die Indianer sammeln sich zum Kampf, um die Ölfelder zu schützen, die wiederum Allison vernichten will, damit die Regierung nicht hinter seine Machenschaften kommen kann. Doch Ten Eyck übernimmt im Öl-Camp das Kommando, schafft es, dieses in Brand zu stecken, und verliert wie viele andere dabei sein Leben. Allison verliert bei der Überprüfung seinen Posten, aber die Indianer können ihr Recht trotzdem nicht durchsetzen. Bei dem Versuch, dem Sheriff, der die Unterlagen über den Landbesitz an sich bringen will, das Handwerk zu legen, wird Chris Howard erschossen.\nTödlicher Irrtum, gedreht in Totalvision und auf ORWO-Color, wurde am 27. Juni 1970 in der Erfurter Thüringenhalle uraufgeführt und kam am 2. Juli 1970 anlässlich der 9. Sommerfilmtage in die DDR-Kinos. Im Fernsehen der DDR wurde er das erste Mal am 18. Oktober 1974 im 1. Programm ausgestrahlt. Zwar sind alle Figuren frei erfunden, jedoch basiert auch der fünfte Indianerfilm der DEFA auf wahren Begebenheiten, die sich in den USA im Jahre 1898 abspielten. Der Film ist auf Grund von Studien der Geschichte und des Kampfes der Ureinwohner Nordamerikas entstanden.\nHelmut Ullrich äußerte sich in der Neuen Zeit folgendermaßen:\n„Möglicherweise ist die Handlung mitunter etwas kompliziert verwirrend und zu personenreich, aber das wäre dann auch schon der einzige kritische Einwand gegen diesen gelungenen Film, dem der verdiente große Publikumserfolg sicher ist.“\nManfred Heidicke schrieb in der Berliner Zeitung:\n„Regie führt wie bereits bei „Weiße Wölfe“ Konrad Petzold. Auch diesmal stellt er die abenteuerliche Geschichte sehr tempo- und einfallsreich vor, wobei er versucht, Vordergründigkeiten und Klischeesituationen zu vermeiden. Die künstlerische Umsetzung ist durchaus dem Genre angemessen, und man kann feststellen, daß solche Stoffe bei Konrad Petzold in kompetenten Händen sind.“\n\nDas Lexikon des internationalen Films schreibt: „Ein weitgehend spannender, manchmal etwas unübersichtlich geratener Western mit gesellschaftskritischer Note.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}