{
    "date": "28-04-2021 13:53:27",
    "link": "https://de.wikipedia.org/wiki/Ulzana%5F%28Film%29",
    "title": "Ulzana (Film)",
    "text": "Ulzana ist ein DEFA-Indianerfilm des Filmregisseurs Gottfried Kolditz aus dem Jahr 1974. Der Film wurde von der DEFA-Arbeitsgruppe „Roter Kreis“ produziert.\nDer Film spielt in Arizona gegen Ende der 1840er Jahre. Die USA erobern 1846 bis 1848 im Krieg gegen Mexiko 600.000 Quadratkilometer Apachenland. Die Geschäfte der neuen Herren in Tucson laufen gut.\nDie US-Regierung bewilligte Regierungsgelder für die Apachen. Die Männer vom „Tucson-Ring“ streichen die Gelder jedoch selbst ein und liefern verdorbene Waren in die Reservate. Die Mimbrenos-Apachen, die sich bis dahin durch Sammeln von Wildfrüchten und Jagen von Kleintieren ernährten, bauen eine Bewässerungsanlage. Ihre Erträge an Mais, Melonen und anderen Feldfrüchten sind so groß, dass sie mit den überschüssigen Produkten Handel treiben können. Damit haben sie in ihrer Entwicklung einen großen Schritt nach vorn gemacht, der günstige Möglichkeiten für das zukünftige friedliche Zusammenleben mit den weißen Amerikanern eröffnet.\nDie Tucson-Aktionäre fürchten aber, dass sie ihre einträglichen Geschäfte verlieren, und greifen ein. Mit Gewalt bekämpfen sie die Errungenschaften der Indianer. Für Häuptling Ulzana und sein kleines Volk beginnt ein Kampf auf Leben und Tod. Dabei wird Ulzanas Frau entführt und von Captain Burton erschossen. \nDer Western stellt den Fortschritt der Apachen Mitte des 19. Jahrhunderts und die damit verbundene Unzufriedenheit der weißen US-Amerikaner in Tucson, Arizona dar. Wie schon in dem Film Apachen wird hier das Bestreben des Apachenhäuptlings Ulzana und seiner Stammesmitglieder, friedlich mit ihren weißen Nachbarn zusammenzuleben, deutlich.\nUlzana entstand als neunter Indianerfilm der DEFA. Gedreht wurde in Rumänien und Usbekistan. Wie bei seinen Vorgängerfilmen legte man großen Wert auf eine historisch korrekte Darstellung. So war Ulzana tatsächlich ein Häuptling des Apachen-Stammes Chiricahua.\nDer DDR-Originaltitel des Films war Ulzana. Auf Hüllen von bundesdeutschen DVD-Veröffentlichungen findet man auch den Titel Ulzana – Schicksal und Hoffnung.\n„Trotz vergleichsweise stimmiger Darstellung der Motive und Ursachen der Indianerkriege im vorigen Jahrhundert kaum mehr als eine romantische Räuberpistole, in der die Indianer die abendländischen Tugenden und die Weißen deren Verfall repräsentieren. In der Gewaltdarstellung zurückhaltend.“\n„… in seinen historischen Beobachtungen und Schlüssen oft klüger als in seiner Struktur und Darstellung.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}