{
    "date": "28-04-2021 13:53:28",
    "link": "https://de.wikipedia.org/wiki/Um%5Fsie%5Fwar%5Fder%5FHauch%5Fdes%5FTodes",
    "title": "Um sie war der Hauch des Todes",
    "text": "Um sie war der Hauch des Todes (Originaltitel: Los deseperados) ist ein Italowestern aus dem Jahr 1969. Der vom Spanier Julio Buchs inszenierte Film gilt als einer der kleinen Klassiker des Genres und hatte am 20. November 1970 seine deutsche Erstaufführung.\nWährend der letzten Monate des amerikanischen Bürgerkrieges desertiert der Konföderierte John Warner, als er über die Niederkunft seiner Freundin Rosa Nachricht erhält. Er wird gefangen genommen, doch zusammen mit zwei anderen Soldaten, Lucky Boy und Jim, gelingt ihm erneut die Flucht und sie erreichen das Heimatdorf der jungen Frau, das allerdings von einer Choleraepidemie heimgesucht wurde. Der Vater Rosas, Don Pedro Sandoval, der schon die Hochzeit des \"Gringo\" mit seiner Tochter untersagte, jagt ihn mit seinem neugeborenen Sohn und den zwei Freunden ohne weitere Hilfestellung davon – nicht einmal Wasser gibt er ihnen. Der kleine Trupp, verstärkt durch den Ex-Mönch Converso, macht sich auf die Suche nach dringend benötigtem Wasser und Nahrung, werden jedoch abgewiesen. Milch wird sogar ausgegossen, bevor es den Ausgestoßenen in die Hände fallen sollte. Schließlich stirbt das Kind an Mangelernährung und Durst.\nWarner sammelt eine Gruppe von Gesetzlosen um sich und rächt sich an denen, die ihm keine Hilfe anboten. Der Farmer wird in Milch ertränkt; der älteste Sohn Sandovals erschossen und seinem Vater auf die Treppe gelegt. Als Sandoval die Bande, die nach Mexiko geflohen ist, verfolgt, stellt Warner ihn zum Messerduell in einer Stierkampfarena. Im Zweikampf fallen beide in ein Gehege und Sandoval wird von einem Stier getötet. Eine Gruppe mexikanischer Soldaten hat schlussendlich die Arena besetzt und exekutiert alle.\n„Sehr unterhaltsamer, jedoch unglaublich düsterer Western.“\n„Ein blutrünstiger, geradezu opernhaft arrangierter und inszenierter Italowestern, der mit so hohlem Pathos daherkommt, dass er unfreiwillig komisch wirkt. Gute Darsteller und die Anspielungen auf soziale Hintergründe können die Schwächen nicht verbergen.“\n„Durch den Verzicht auf unnötige Grausamkeiten und durch eine handfeste, gut motivierte Story hebt sich der Streifen wohltuend von der Masse der Italo-Western ab, ohne dadurch an Spannung zu verlieren.“\nDie Außenaufnahmen fanden in Almería statt.\nDer italienische Titel des Films ist Quei disperati che puzzano di sudore e di morte, der internationale A bullet for Sandoval.\nBis in kleinste Nebenrollen ist dieser Film mit (meist spanischen) Charakterdarstellern besetzt, die im Genre regelmäßig zu sehen sind: José Manuel Martín, Lorenzo Robledo, Dan van Husen und viele andere.\nDer Soundtrack erschien auf CD (Digitmovies CDDM149).\n"
}