{
    "date": "28-04-2021 13:53:30",
    "link": "https://de.wikipedia.org/wiki/Un%5Fd%C3%B3lar%5Fde%5Frecompensa",
    "title": "Un dólar de recompensa",
    "text": "Un dólar de recompensa ist ein Italowestern aus spanischer Produktion, der 1972 erstaufgeführt wurde. Das im deutschen Sprachraum nicht aufgeführte Werk ist eine von Peter Lee Lawrences letzten Arbeiten und entstand unter der Regie des Genreveteranen Rafael Romero Marchent.\nDanny Lom ist ein ebenso begabter Maler wie Schütze. Sein Vater verkauft sogar seine Rinderfarm, um ihm ein Studium zu finanzieren. Auf dem gemeinsamen Weg in die Stadt wird die Reisekutsche überfallen; der bei der Verteidigung aus der Kutsche gefallene Danny muss die Ermordung aller anderen Passagiere, auch seines Vaters, ohnmächtig mitansehen. Die fünf Banditen tragen markante Kleidungsstücke, die er bei nächster Gelegenheit zeichnerisch zu Papier bringt. Nachdem er – nun mittellos geworden – Arbeit beim Schmied gefunden hat, bemerkt er, dass sich einige der Mörder in der Stadt aufhalten. Er nutzt sowohl seine Schieß- als auch seine Künste als Maler, um die Verbrecher – unter denen er auch den Sheriff, in dessen Tochter er sich verliebt, vermutet – zu verunsichern. Als der Sheriff ihm erzählt, die ihn belastenden Gegenstände (Stiefel und auffallende Sporen) seien ihm vom reichen Landbesitzer Stanford geschenkt worden, kann Danny nun den Anführer der Banditen zur Strecke bringen. Mit der Hilfe des Sheriffs und einer Gruppe Freiwilliger kann er auch den Rest der Bande bekämpfen und der Gerechtigkeit zum Sieg verhelfen.\nSegnalazioni Cinematografiche urteilten hart: „Ein nicht mal durchschnittlicher Film, da er sich nicht entscheiden kann, was er sein will, und dabei gute Ideen des Drehbuchs verschenkt.“, und Vice ergänzt im Il Messaggero: „Die beiden Handlungsstränge, die sich aus den scher unerschöpflichen Quellen des Western und des Krimis speisen, werden von Regisseur Romero Marchent eher rau verwoben, indem er in dem schlampigen Filmchen unglaubwürdige Schlägereien, Schießereien und Verfolgungsjagden mit beiden Händen mischt.“\nDer Film erzielte für seine Zeit schwache Einspielergebnisse. Italienischer Titel ist La preda e l'avvoltoi.\n"
}