{
    "date": "28-04-2021 13:53:31",
    "link": "https://de.wikipedia.org/wiki/Una%5Fcolt%5Fin%5Fmano%5Fal%5Fdiavolo",
    "title": "Una colt in mano al diavolo",
    "text": "Una colt in mano al diavolo ist ein Italowestern von Gianfranco Baldanello aus dem Jahr 1973.\nEinst rettete Jeremy Scott, genannt Sulky, dem jungen Roy Koster das Leben. Aus mehrjähriger Zwangsarbeit entlassen kehrt Roy nun nach Silvertown zurück, um Sulky beizustehen. Der wurde nach Falschaussage von Küchenjunge Sam Dayton und Saloonbesitzer Isaac McCorney des Raubes und Mordes für schuldig befunden und zu lebenslanger Haft verurteilt. Beide Männer agierten offenbar auf Befehl des reichen Warner. Obwohl Roy nahegelegt wird, die Stadt zu verlassen, bleibt er. Er tötet Sam und findet schließlich heraus, dass die Intrige gegen Sulky von McCorney ausgeht. Warner versucht unterdessen, Roy als Mörder aus dem Weg zu räumen. Die beiden Kinder Sulkys, Grace und Phil, eilen Roy zu Hilfe. Es gelingt ihnen, ein Dokument McCorneys in ihre Hände zu bringen, das die Unschuld Sulkys beweist. Zudem können sie Sulky aus dem Gefängnis befreien. McCorney flieht, wird jedoch von Roy gestellt und in einem Showdown besiegt.\nChristian Keßler merkt an, das alte Motiv des Außenseiters, der sich in den Schmu der Städter einmische, sei nicht neu, aber die Story sei ansprechend und spannend erzählt. Besonders lobt er das gelungene Finale. Weniger begeistert zeigten sich die Segnalazioni Cinematografiche, die dem „Giallo in veralteten Western-Konventionen“ nur „bescheidene Wirksamkeit“ attestierten.\nDer Titel Una colt in mano al diavolo ist eine Anspielung auf Sergio Bergonzellis Una colt in pugno al diavolo (dt. Pronto, Amigo (Ein Colt in der Hand des Teufels)), der 1967 erschien.\nEs war nach Auf die Knie, Django die zweite Zusammenarbeit von Regisseur Gianfranco Baldanello und Hauptdarsteller Robert Woods. Der Film lief am 5. Januar 1973 in den italienischen Kinos an. Eine Auswertung auf dem deutschen Filmmarkt steht noch aus (Stand 11/2014).     \n"
}