{
    "date": "28-04-2021 13:53:30",
    "link": "https://de.wikipedia.org/wiki/Una%5Fbala%5Fmarcada",
    "title": "Una bala marcada",
    "text": "Una bala marcada ist ein Italowestern aus spanisch-italienischer Koproduktion, der 1972 von Juan Bosch inszeniert wurde. Eine Aufführung im deutschsprachigen Raum fand bislang nicht statt.\nDer junge Kopfgeldjäger Garringo (in der italienischen und englischsprachigen Version: \"Arizona\") kehrt nach längerer Abwesenheit in seine Heimatregion zurück, in der ein skrupelloser Großgrundbesitzer namens Styles die Fäden zieht. Zu seinem \nEntsetzen erfährt Garringo vom Tod seines Vaters als Folge der brutalen Machenschaften des alles Land unter seine Kontrolle bringen wollenden Styles. Nach ersten Konfrontationen mit einigen Gefolgsleuten des Oberfieslings schließt er mit dem trinkfreudigen Schnapsbrenner \"Duffy\" Freundschaft, dessen attraktive Nichte Catherine allerdings wenig vom rauen Charme des blonden Revolverhelden hält. Nachdem ein erstes direktes Aufeinandertreffen von Garringo und Styles mit einem \"Punkte-Sieg\" für den Jüngeren endet, setzt der fiese Landbaron alles daran, ihn und \"Duffy\" loszuwerden; seine Männer versagen jedoch bei einer Attacke auf das abseits gelege Anwesen des urigen Trinkers. \nDennoch wird die Lage für die kleinen Rancher immer bedrohlicher, zumal sich Styles nun auch noch die Unterstützung des Auftragkillers Dean Towers gesichert hat, welcher auch ein alter Bekannter Garringos ist. \"Duffy\" versammelt die Geknechteten bei sich und kann Garringo schließlich dazu bewegen, den Widerstand gegen Styles anzuführen. Mit vereinten Kräften reitet die zu \nAllem entschlossene Gruppe in die Kommune und reißt sämtliche Firmenschilder mit dem immer gleichen Besitzer-Namen von den Wänden. Derweil fordert Towers trotz gewisser Sympathien für Garringo diesen zum Duell, das der Letztgenannte gewinnt. Zurück auf \"Duffys\" Hof, schließt sich nun auch Nora, die vormalige Partnerin von Styles, den Widerständlern an, weil dieser ein größeres Interesse an Catherine bekundet. Mit neuen Rekruten (viele frühere Mitstreiter hatten bereits ins Gras gebissen) kommt Styles zur \nfinalen Auseinandersetzung, tötet versehentlich Nora, während Garringo letztlich dem Unhold das Lebenslicht ausbläst. Dann reitet der Kopfgeldjäger von dannen.\n„Diesem schlechten Western mangelt es an Konsistenz, da er bekannte Themen und Konstellationen oftmals falsch verwendet. Die vorhersagbaren Gewaltszenen sind da fast schon selbstverständlich“, schrieb “Segnalazione Cinematografiche”.\nDas „kleine und billige Produkt, das für kleinere Einsätze hergestellt wurde, das vielleicht vor ein paar Jahren, als die Hippiewelle startete, noch für Aufmerksamkeit gesorgt hätte“, fand auch bei Kritiker “Vice” keinen Gefallen.\nItalienischer Titel des Filmes ist Dio in cielo… Arizona in terra. Es war dies der letzte Western mit dem deutschstämmigen Hauptdarsteller Peter Lee Lawrence.\nGedreht wurde in den Außenbezirken Roms.\n"
}