{
    "date": "28-04-2021 13:53:31",
    "link": "https://de.wikipedia.org/wiki/Uncas%2C%5Fder%5Fletzte%5FMohikaner",
    "title": "Uncas, der letzte Mohikaner",
    "text": "\n\nUncas, der letzte Mohikaner (Originaltitel The Last of the Mohicans, Alternativtitel Duell der Todfeinde – Der letzte Mohikaner) ist ein US-amerikanischer fürs Fernsehen gedrehter Western aus dem Jahr 1977. Die unter der Regie von James L. Conway entstandene Literaturverfilmung basiert auf dem Roman Der letzte Mohikaner aus der Lederstrumpf-Serie von James Fenimore Cooper. Die Rolle des Hawkeye spielt Steve Forrest, Ned Romero ist als Chingachgook besetzt, Andrew Prine als Major Duncan Heyward und Don Shanks als titelgebender Uncas.\nDie Siedlerfamilie Harlow wird in ihrer kleinen Blockhütte von Indianern angegriffen, die die Hütte mit brennenden Pfeilen in Brand setzen. Sozusagen im letzten Moment tauchen Hawkeye und Chingachgook auf, woraufhin die Indianer das Weite suchen. Hawkeye verspricht James Harlow, dass er und sein indianischer Bruder, wie er ihn nennt, für die Familie, zu der auch zwei Kinder gehören, eine neue Hütte bauen werden. Harlows Sohn will wissen, was „die lange Büchse“, wie Hawkeye genannt wird, eigentlich bedeute. Sein Vater erzählt ihm, dass Hawkeye und Chingachgook alle hier ansässigen Siedler vor Indianerangriffen schützen würden. Die Männer seien seit ihrer Kindheit zusammen. Es wird erzählt, fährt Harlow fort, dass der Indianer einen Sohn hatte, der ebenfalls im Wald lebte und jagte. Im Sommer des Jahres 1757 begannen die Franzosen die Briten vor Fort William Henry zu belagern. Die Indianer vom Stamme der Huronen kämpften zusammen mit den Franzosen, die den Engländern die Kolonien entreißen wollten. Bedroht von dieser Übermacht wurde die Lage der Briten von Stunde zu Stunde verzweifelter.\nMajor Duncan Heyward wird mit einer Sondermission beauftragt, er soll die Töchter von Colonel Munro durch feindliches Gebiet zu ihrem Vater begleiten, der sich im Fort der Engländer befindet, und ist auf dem gefährlichen Weg für deren Sicherheit verantwortlich. Ein delikater Auftrag, wie sein Vorgesetzter meint, zumal er doch Alice, der jüngeren der beiden Schwestern, sehr zugetan sei. Als Unterstützung wird Heyward Magua, ein indianischer Führer, zur Seite gestellt. Als sich Heyward der Priester David Gamut anschließen will, verweigert er ihm dies. Der Priester folgt ihnen jedoch und schafft es dank der Fürsprache von Alice auch, dass er sich dem kleinen Trupp anschließen darf. Unterwegs trifft die kleine Truppe auf Hawkeye, Chingachgook und dessen Sohn Uncas. Als Heyward Hawkeye erzählt, dass sein indianischer Führer Magua zum Stamm der Huronen gehöre, sich aber von seinem Stamm abgewandt habe, weckt das sofort das Misstrauen von Hawkeye. Er meint, ein Hurone bleibe immer ein Hurone. Als Magua die Männer kommen sieht, nimmt er Reißaus. Hawkeye klärt Heyward auf, dass er es mit dem größten Anführer der Huronen zu tun habe, der für einen Großteil der Überfälle auf die Engländer mitverantwortlich sei. Die Truppe übernachtet in einer versteckten Höhle im Wald.\nMagua ist ihnen jedoch schon auf der Spur, da er und seine Leute die auf der anderen Flussseite abgestellten Pferde entdeckt haben. Am frühen Morgen erfolgt der Angriff. Als es schon so aussieht, als zögen sich die Huronen zurück, erbeuten sie jedoch das Kanu der Truppe, in dem sich deren Schießpulver befindet, das sie dringend benötigen, um sich zu verteidigen. Während Hawkeye und Chingachgook unterwegs sind, um sich das Boot mit dem Schießpulver zurückzuholen, geraten die Zurückgebliebenen in die Hände von Magua und dessen Leuten. Hawkeye und Chingachgook sind jedoch rechtzeitig da, um das Schlimmste zu verhindern und können die Gefangenen befreien.\nDie Nacht verbringt die Truppe auf einer Art Friedhof, dessen Geschichte Hawkeye Heyward erzählt. Sie seien hier sicher, da die Huronen Angst vor den Geistern der Toten hätten. Hier ganz in Sichtweite habe er mit seiner Familie, zu der auch seine kleine Schwester Jenny-Rose gehört habe, gewohnt. Sie habe wundervolle braune Augen gehabt, die wie Sterne geleuchtet hätten. Er sei zu dieser Zeit elf Jahre alt gewesen. Weiße Bodenspekulanten hätten Mohawcs zum Kampf gegen die Mohicans aufgewiegelt. Nachdem die Mohawcs etliche Siedler ermordet hätten, hätten die Mohikaner die Siedler unter ihren persönlichen Schutz genommen. In einer eiskalten Winternacht sei der Angriff der Mahowcs erfolgt. Es seien ungefähr 500 von ihnen gewesen, bemalt mit grüner Farbe und ein breiter gelber Streifen habe sich grell von ihrem Körper abgehoben. Sie hätten ausgesehen wie eine Horde teuflischer Schlangen. Als es irgendwann vorbei gewesen sei, seien Hunderte der Siedler tot gewesen. Mit bloßen Händen habe man sie hier begraben. Nur sechs Menschen hätten das Grauen überlebt: zwei weiße Frauen, ein blinder Hufschmied, ein elfjähriger Junge und der Mohikanerhäuptling und sein Sohn – Chingachgook und Uncas.\nKaum hat die Truppe jedoch das schützende Gelände verlassen, ist ihre Situation so prekär wie zuvor. Erneut werden die Flüchtenden von den Huronen gefangen genommen, während Hawkeye und seine Freunde versuchen, einen anderen Teil der Huronen auszuschalten. In einem Fluss kommt es erneut zum Kampf auf Leben und Tod. Allerdings ist das noch längst nicht der letzte. In einem weiteren Kampf wird der Priester David Gamut getötet, der sich einem Krieger der Huronen mutig in den Weg stellt, um Major Heyward zu schützen. Zwar können Heyward und Cora befreit werden. Da man die Schwestern jedoch aus taktischen Erwägungen getrennt hat, befindet sich Alice immer noch in den Händen von Magua.\nWährend der Verfolgung in einem Gebirgsmassiv rettet Uncas das Leben von Cora, als er sich schützend vor sie wirft, als Magua sein Gewehr auf sie richtet. Im Flussbett kommt es zu einem Kampf zwischen dem Vater von Uncas und dem grausamen Huronen-Anführer Magua, der von Chingachgook getötet wird. Die Trauer um seinen verlorenen Sohn ist unermesslich groß, sodass Chingachgook sich erst einmal in die Wälder zurückziehen muss, wie Hawkeye dem Major und den beiden Damen erklärt. Irgendwann werde er zurückkommen und wieder mit ihm durch die Wälder streifen. Soldaten des Forts, die nach der Truppe gesucht haben, erzählen, dass Fort William Henry von den Franzosen eingenommen worden sei. Der Vater von Alice und Cora Munro sei unversehrt, allerdings hätten die Huronen Siedler und Zivilisten, die das Fort wieder verlassen hätten, hinterhältig getötet. Die Soldaten wollen Heyward und die Damen nach Fort Edwards begleiten.\nGedreht wurde unter anderem in Colorado City in Arizona sowie in Pipe Spring in Arizona in den USA.\nDie deutsche Fassung des Films erfolgte im Auftrag des ZDF von der Deutschen Synchron Filmgesellschaft mbH. Karlheinz Brunnemann. Die Redaktion hatte Lilo Carius. Für Buch und Dialogregie war Michael Richter verantwortlich.\nIn den USA kam der Film am 23. November 1977 unter dem Titel The Last of the Mohicans in die Kinos. Auf dem Filmplakat hieß es „The Sole Survivor of a Valiant Tribe“ („Der einzige Überlebende eines tapferen Stammes“). Veröffentlicht wurde der Film zudem in Frankreich unter dem Titel Le dernier des Mohicans, in Ungarn unter dem Titel Az utolsó mohikán, in Italien unter dem Titel L’ultimo dei Mohicani und in Spanien unter dem Titel El último mohicano.\nIn der Bundesrepublik Deutschland war der Film unter dem Titel Uncas, der letzte Mohikaner erstmals am 19. Dezember 1987 im Programm des ZDF zu sehen.\nDie Schröder Media Handels GmbH gab den Film am 4. Februar 2016 mit einer deutschen Tonspur auf DVD heraus.\nDas Lexikon des internationalen Films war nicht überzeugt: „Fürs Fernsehen entstandene Neuverfilmung des klassischen Abenteuerromans. Leidlich unterhaltsam thematisiert sie jenseits der bekannten Aktionen die Kluft zwischen Zivilisation und Wildnis im damaligen Bereich der Frontier Nordamerikas. – Ab 14 möglich.“\nTy Burr nimmt auf der Seite Entertainment zu den diversen Verfilmungen Stellung, so auch zu der Version von 1977 und meint, der fürs Fernsehen erstellte Film versuche es richtig zu machen. Es gäbe so gut wie keine Liebesszenen und der Comic-Relief-Charakter, ein gezierter Trottel namens David Gamut, in den sich keiner der anderen Filme hineinversetze, werde etwa in der Mitte des Films getötet, als habe man erkannt, dass diese Figur überflüssig sei. Schade sei es, dass die Geschichte des Films langweilig sei. Steve Forrest sei der emblematische Hawkeye des Films: eine exakte Nachbildung des Mannes auf dem Brawny-Papiertuchpaket.\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}