{
    "date": "28-04-2021 13:53:32",
    "link": "https://de.wikipedia.org/wiki/Under%5FWestern%5FStars",
    "title": "Under Western Stars",
    "text": "Under Western Stars ist ein US-amerikanischer Western aus dem Jahr 1938, der von Republic Pictures produziert wurde.\nFarmer und Rancher im Westen der USA leiden unter einer Dürreperiode. Um Wasser für ihre Felder und ihre Tiere zu bekommen, wollen einige der Farmer und Rancher im Sage County verbotenerweise die Ventile eines Dammes öffnen. Roy Rogers und sein Freund Frog helfen ihnen dabei. Auch die Verhaftung durch den Sheriff verhindert nicht, dass Roy als Held verehrt wird. Die Leute der Gegend wollen, dass Roy wie sein Vater Kongressabgeordneter wird.\nDer Direktor der Wasserversorgungsgesellschaft John Fairbanks kommt nach Westen um mit Roy über den inkompetenten Bezirksleiter William Scully zu sprechen. Die Gespräche scheitern jedoch an Missverständnissen. Bei der Vorbereitung auf seine erste politische Ansprache lernt Roy Eleanor kennen, die sich nicht als Tochter von Fairbanks zu erkennen gibt. Roys Wahlkampf ist erfolgreich. Er verspricht den Farmern und Ranchern offizielle Unterstützung aus Washington.\nBevor Roy nach Washington abreist, erhält er eine anonyme Nachricht, in der ihm angeraten wird, sich an den mächtigen Kongressabgeordneten Edward Marlowe zu wenden. Roy schafft es nicht, sich mit Marlowe zu treffen. Eine weitere anonyme Nachricht informiert ihn, dass Marlowe an einer Fuchsjagd teilnehmen wird. Roy kommt auf Marlowes Besitz an und begegnet Eleanor, der Absenderin der anonymen Nachrichten, wieder. Er rettet sie, als ihr Pferd durchgeht und sagt ihr, dass er sie als die Schreiberin der Nachrichten ansehe. Eleanor schlägt vor, eine Feier auszurichten und einige der bedeutenden Politiker dazu einzuladen.\nAuf der Feier erlangt Roy die Aufmerksamkeit seiner Gäste, als er einen Film über die Notlage in seiner Heimatstadt vorführt. Der Film bewegt mehrere der Politiker dazu, ihre Unterstützung zuzusagen. In Sage County entdeckt Fairbanks, dass der Film aus Wochenschauberichten besteht, die in anderen Staaten aufgenommen wurden. Er benachrichtigt Marlowe, der sich nun von Roy betrogen fühlt. Roy bestätigt die Richtigkeit der Aussage von Fairbanks. Doch er führt auch aus, dass der Film ebenso die Situation in Sage County darstelle. Er verspricht, das auch zu beweisen.\nMarlowe, Fairbanks und andere befinden sich auf einer Fahrt außerhalb der Stadt. Sie geraten in einen Hinterhalt und werden nur mit den Pferden zurückgelassen. Bei dem Versuch die Stadt zu erreichen, werden Männer und Pferde immer durstiger. Sie können kein Wasser finden und auch von niemandem kaufen. Zu ihrer Erkenntnis, was Durst wirklich bedeutet, kommen ihre Erfahrungen in einem Staubsturm. Sie finden Unterschlupf auf einer Ranch und übernachten dort. Am nächsten Morgen kommt Roy auf die Ranch, und Marlowe erkennt, dass Roy der Urheber des „Hinterhaltes“ ist. Er erkennt auch, dass Roy bei der Schilderung der Notlage in seiner Heimat nicht übertrieben hat.\nBürgermeister Briggs erscheint auf der Ranch, um Roy zu benachrichtigen, dass die Bewohner der Stadt den Damm sprengen wollen. Diese Tat würde Roys Bemühungen um Hilfe zunichtemachen. Roy eilt zum Damm und kann den Wagen, der mit dem Dynamit beladen ist, aufhalten. Er kann die Einwohner von der Tat abhalten und verspricht ihnen sofortige Hilfe.\n1939 wurde der Song Dust, komponiert von Johnny Marvin und gesungen von Roy Rogers, in der Kategorie Bester Song für den Oscar nominiert.\n2009 wurde der Film ins National Film Registry aufgenommen.\nDer Film feierte am 20. April 1938 seine Premiere.\nDie Hauptrolle sollte ursprünglich Gene Autry spielen. Zwischen dem Studio und Autry kam es jedoch im Dezember 1937 zu Konflikten, die zu einem Streik Autrys führten. Das Studio ersetzte Autry durch Roy Rogers, der so zu seiner ersten Hauptrolle kam. Autry verklagte Republic wegen Verletzung des Urheberrechts am Text des Songs Dust. Der Song wurde nicht im Abspann genannt, auch sind weder Johnny Marvin noch Gene Autry als Komponisten genannt. Im Film Daily Year Book wurde nur Marvin als Komponist benannt. Nach Autrys Rückkehr zu Republic im Mai 1938 wurde die Klage zurückgenommen.\n"
}