{
    "date": "28-04-2021 13:53:33",
    "link": "https://de.wikipedia.org/wiki/Une%5Faventure%5Fde%5FBilly%5Fle%5FKid",
    "title": "Une aventure de Billy le Kid",
    "text": "Une aventure de Billy le Kid ist ein französischer Western, den Luc Moullet mit Stilmitteln der Pop-Art 1971 inszenierte. Der Film wurde im deutschsprachigen Raum nicht synchronisiert aufgeführt. Internationaler Titel ist A girl is a gun.\nBilly the Kid zieht auf der Suche nach den Tätern eines Überfalles, mit gestreiften Hosen bekleidet durch einen unfruchtbaren, ständig die Gestalt wechselnden Westen. Dabei wird er von der braungebrannten, mit blauem Augen-Make-up aufgemachten Mädchen Ann unterstützt. „Natürlich gibt es auch einen Esel, denn das hier ist ein Western, mit allem, was dazugehört, und dieser Esel ist das einzige Geschöpf im ganzen Werk des Wahnsinns, das allzeit einen klaren Kopf bewahrt.“\nSam Adams bezeichnete den Film als „prinzipiell lustig, erreicht Moullet durch seine Verschiebungen des Gewohnten einen verunsichernden Abstand zum Geschehen; zeitweise bewirkt der Film durch das Gehen von Seitenwegen den Sartreschen Ekel“.\nDie Viennale anlässlich einer Aufführung 1998: „Luc Moullet wählt zum Gegenstand seiner Spielfilme weitgehend stereotypes Material und behandelt dies in einer Weise, die, auch wenn sie sich seit den ersten Filmen, deutlich weiterentwickelt hat, im wesentlichen gleichgeblieben ist: ein im Grunde ‚matter‘, fast vulgärer Humor, eine unzusammenhängende, brüchige Erzählweise voller Sprünge und Ellipsen, die nie so richtig funktionieren, ein ausgeprägter Kontrast zwischen der reichlich willkürlichen Handlung und den, besonders bei AGirl Is a Gun, großartigen Landschaftsaufnahmen.“ (Noël Burch)\nDer Film entzieht sich einer narrativen Beschreibung von Handlung. Der Regisseur selbst sah ihn als Kreuzung zwischen Duell in der Sonne und Die Damen vom Bois du Boulogne.\nVon manchen Kritikern wird auf den psychedelischen Soundtrack hingewiesen.\n"
}