{
    "date": "28-04-2021 13:53:34",
    "link": "https://de.wikipedia.org/wiki/Unerbittlich%5Fbis%5Fins%5FGrab",
    "title": "Unerbittlich bis ins Grab",
    "text": "Unerbittlich bis ins Grab (Originaltitel: Se t’incontro t’ammazzo) ist ein Italowestern, den Gianni Crea 1971 inszenierte. Er gilt als einer der schlechtesten Filme seiner Art und wurde im deutschen Sprachraum auf Videokassette erstaufgeführt.\nJack Forrester findet den elterlichen Hof niedergebrannt und seinen Vater ermordet vor; ein Werk des geheimnisvollen Grandel, der den Banditen Dexter dafür beauftragte. Jack sinnt auf Rache und verfolgt Dexter, der unterdessen eine goldene Kutsche in seinen Besitz gebracht hat. Die beiden Männer duellieren sich; Jack kann Dexter ausschalten, erfährt aber nicht, wer oder wo Grandel ist.\nBei seiner weiteren Suche wird Jack von Lisa verführt, der Nichte eines gewissen Parker, der mit dem krisengeschüttelten Olsen eine Finanzierungsgesellschaft gegründet hat. Parker, nach außen friedfertig und liebenswürdig, bringt seinen Partner mit einer Spitzhacke um, als dieser seine, Parkers, Identität mit Grandel zu offenbaren scheint; dann versucht er mit allen Mitteln, die Goldkutsche in die Hände zu bekommen.\nJack trifft bei Parker/Grandel ein; mit ihm eine mysteriöse Figur, die den Bösewicht schließlich tötet und sich als Jacks Bruder Chris entpuppt.\n„Creas erster Western (Teile wurden in seinen späteren Werken wieder verwendet) dürfte sein bester sein, was aber nicht viel bedeutet. Einzig die Schlusspointe dieses unterdurchschnittlichen Werkes kann Originalität für sich beanspruchen.“\nGenrekenner Christian Keßler über den Film: „Das Drehbuch ist ziemlich unglaublich und ergibt teilweise überhaupt keinen Sinn. Die Dialoge sind vollkommen hanebüchen, werden aber mit religiöser Andacht aufgesagt. (…) Jede Szene ist rabenschlecht – jede Szene ist unbedingt sehenswert.“\nDer Film entstand in und um Rom; Außenaufnahmen wurden unter anderem in Gordon Mitchells Cave Studios gedreht.\n"
}