{
    "date": "28-04-2021 13:53:34",
    "link": "https://de.wikipedia.org/wiki/Unter%5Fdem%5FHimmel%5Fvon%5FArizona",
    "title": "Unter dem Himmel von Arizona",
    "text": "Unter dem Himmel von Arizona (Originaltitel: ’Neath the Arizona Skies) ist ein US-amerikanischer Western aus dem Jahr 1934 mit John Wayne in der Hauptrolle. Entstanden ist der Film in Santa Clarita und an weiteren Drehorten im US-Bundesstaat Kalifornien. Die Uraufführung fand am 5. Dezember 1934 in den USA statt.\nNina ist ein junges Indianerhalbblut, das unter der Obhut von Chris Morell aufwächst. Durch die Ölförderung auf dem Land ihrer verstorbenen Mutter steht Nina ein Vermögen zu. Chris kann darauf allerdings erst zugreifen, wenn ihr Vater dazu die Einwilligung gibt oder aber dessen Tod eindeutig nachgewiesen wird. Um Nina auf eine ordentliche Schule schicken zu können, macht er sich mit dem Mädchen auf die Suche nach ihrem Vater. Der Bandit Sam Black jedoch will ihm das Geld abjagen und reitet mit seinen Männern hinterher. Chris schlägt sich ins Gebüsch und lenkt die Verfolger ab, während Nina alleine weiter reiten muss. Chris kann entkommen, fällt vor Erschöpfung schließlich aber vom Pferd.\nEr wird von Jim Moore gefunden, der soeben einen Überfall begangen hat. Er tauscht seine Kleidung mit dem bewusstlosen Chris. Kurz darauf wird dieser von Jims Schwester Clara aufgelesen, die zugleich auch die Schwester eines alten Freundes von Chris ist. Sie bringt ihn zu ihrer Ranch, wo er unverhofft auf Jim trifft, den er wegen seiner Kleidung sofort erkennt. Aus Rücksicht auf Clara sagt er jedoch nichts. Jim und sein Komplize Vic Byrd belauschen jedoch, dass Nina viel Geld wert ist. In der Zwischenzeit lernt Nina, die auf der Ranch von Vic gestrandet ist, eher zufällig ihren leiblichen Vater kennen. Vic und Jim dagegen nehmen Kontakt zu Black und seiner Bande auf. Sie bieten an, Nina gegen 10.000 Dollar auszuliefern und fordern weiter, dass die Bande Chris Morell ausschaltet.\nJim wird kurz darauf aus Habgier von Vic niedergeschossen. Chris findet den schwer Verletzten, erfährt von Vics Plan und reitet eilig zur Ranch. Als Vic Nina holen will, wird dieser aber von Ninas Vater erschossen. Allerdings wird die Ranch sodann von Blacks Bande umzingelt, die zuvor Clara Moore in ihre Gewalt gebracht hat. Chris bietet sich selbst zum Tausch gegen die Geisel an. So gewinnt er genug Zeit, bis die herbeigerufene Hilfe eintrifft. Sam Black entkommt zunächst mit Nina, nachdem er deren leiblichen Vater getötet hat. Chris setzt ihm nach und kann ihn schließlich besiegen.\n"
}