{
    "date": "28-04-2021 13:53:37",
    "link": "https://de.wikipedia.org/wiki/Vera%5FCruz%5F%28Film%29",
    "title": "Vera Cruz (Film)",
    "text": "Vera Cruz ist ein US-amerikanischer Western des Regisseurs Robert Aldrich aus dem Jahr 1954 mit Gary Cooper und Burt Lancaster in den Hauptrollen.\nBen Trane verliert im Bürgerkrieg seinen ganzen Besitz und kehrt den Südstaaten enttäuscht den Rücken zu. Er versucht sein Glück in Mexiko. Als sein Pferd sich ein Bein bricht, kauft er von Joe Erin, den er kurz danach trifft, ein Pferd ab. Das Pferd ist jedoch gestohlen. Nach der Flucht vor den kaiserlichen Truppen kann Ben nun seinerseits Joe übertölpeln und nimmt ihm sein Pferd ab.\nIn der nächsten mexikanischen Stadt trifft Ben auf Joes Bande. Nachdem er sich bei den Männern Respekt verschafft hat, gehen er und Joe eine Partnerschaft ein. Marquis de Labordere gelingt es, sie für den Kaiser anzuheuern. Sie werden von Juaristen umzingelt, die sich jedoch zurückziehen müssen, da Joe einige Kinder als Geiseln nimmt. Ben trifft auf die junge Taschendiebin Nina, die ihm seine Brieftasche stiehlt.\nIn der Hauptstadt treffen sie auf den Kaiser, der ihnen den Auftrag erteilt, die Gräfin Duvarre für 50.000 Dollar nach Vera Cruz zu begleiten. Bei einer Übernachtung in einem Kloster entdecken Ben und Joe jedoch den wahren Grund der Reise; die Kutsche der Gräfin Duvarre enthält Gold im Wert von drei Millionen Dollar, mit dem in Europa Truppen angeheuert werden sollen, um Maximilian auf dem Thron zu halten. Die Gräfin hat jedoch eigene Pläne mit dem Gold und bietet Ben und Joe an, mit ihr zu teilen. Dabei werden sie jedoch von Marquis de Labordere belauscht.\nIn einem kleinen Ort wird die Kolonne von Juaristen überfallen, kann jedoch entkommen. Dabei schließt sich die Mexikanerin Nina der Kolonne an, indem sie einen Frachtwagen, dessen Kutscher getötet wurden, aus dem Ort fährt. Als Joes Bande anschließend zudringlich wird, wird Nina von Ben vor den Zugriffen der Männer beschützt.\nKurz vor Vera Cruz, in Las Palmas trifft sich die Gräfin mit einem Kapitän, der sie mit dem Gold, jedoch ohne Ben und Joe, aus dem Land bringen soll. Doch der Marquis kommt ihr zuvor, er nimmt sie gefangen und verlässt mit seinen Soldaten und dem Gold die Stadt. Ben, Joe und die restliche Bande verfolgen sie jedoch sofort. An einer Brücke bringen die Juaristen die Kutsche zum umstürzen. Da sich das Gold jedoch nicht mehr in der Kutsche befindet, schließt sich die Bande nun den Juaristen an, wofür sie 100.000 Dollar nach der Eroberung von Vera Cruz bekommen sollen.\nMarquis de Labordere erreicht inzwischen mit einem Frachtwagen, auf den er das Gold umgeladen hat, sowie seinen Soldaten und der Gräfin die Garnison Vera Cruz, wo die Gräfin hingerichtet werden soll. Doch bereits am nächsten Tag stürmen die Juaristen erfolgreich Vera Cruz. Joe, der von der Gräfin den Liegeplatz ihres Schiffes erfahren hat, will das Gold weder den Juaristen überlassen, noch mit irgendjemand teilen und ist dafür auch bereit einen der eigenen Leute zu erschießen. Er wird durch Ben in einem Duell getötet. Ben verlässt alleine den Schauplatz, von Nina beobachtet, während die Familien der Juaristas unter den Gefallenen nach ihren Lieben suchen.\nDas Drehbuch, das nicht rechtzeitig fertig wurde, basierte auf einer Geschichte von Borden Chase.\nHauptdarsteller Burt Lancaster arbeitete direkt nach Massai – Der große Apache erneut mit dem Regisseur Robert Aldrich zusammen. Als Mitproduzent versuchte er, sich auch in die Arbeit des Regisseurs einzumischen, was bei diesem nicht gut ankam:\n„Meine Zusammenarbeit mit Lancaster bei Apache führte zu Vera Cruz, aber unsere Zusammenarbeit war dann weniger freundschaftlich, als wir uns das vielleicht vorgestellt hatten. Das kam daher, daß Burt, bis er The Kentuckian inszenierte, glaubte, er sei zum Regisseur geboren, und wenn man, wie ich damals, seinen ersten großen Film dreht, hat man es nicht so gern, wenn einem dauernd jemand mit schlauen Ratschlägen über die Schulter sieht. Wir hatten auch verschiedene Ansichten über das Konzept und die Action. Ich glaube, seit Burt The Kentuckian gedreht hat, ist er ein besserer Schauspieler geworden.“\nDer Film wurde komplett in Mexiko gedreht. Für Gary Cooper war es nach Der Garten des Bösen die zweite Westernrolle innerhalb desselben Jahres.\nDie United Artists brachte den ersten im Superscope-Breitwandformat gedrehten Film im Mai 1955 in die bundesdeutschen Lichtspielhäuser. Die Synchronfassung war im selben Jahr von der Ultra Film Synchron GmbH in Berlin erstellt worden. Das Dialogbuch stammte von Marcel Valmy.\nIn dieser bis heute gebräuchlichen Fassung bekamen Gary Cooper und Burt Lancaster mit Wolfgang Lukschy und Curt Ackermann die deutschen Stimmen, welche in der ersten Hälfte der 1950er Jahr für sie jeweils üblich waren. Mit Martin Held wirkte in einer Nebenrolle ein „etablierte[r] Film- und Staatstheater-Star[]“ mit, ohne dass sein Name in der Werbung verwendet worden wäre.[10] Der ebenfalls in einer Nebenrolle eingesetzte Harald Juhnke war dabei, ein solcher Schauspieler zu werden.\n„Das dreist ungenaue Drehbuch schwankt zwischen Heiterkeit und Wutentfachung und mischt die Sombrero-behüteten Bauern, spanischen Flamencotänzer und arroganten Dragoner zu einem verworrenen Fandango zusammen. […] Das Tempo ist lahm […], aber Regisseur Robert Aldrich injiziert den explosiven Schlachtszenen etwas Wirksamkeit, die das Publikum periodisch am Einschlafen hindert. […] Ernest Laszlos tiefangesetzte Kamera [scheint] andauernd vor [Cooper] auf den Knien zu liegen […]. Doch Vera Cruz […] gehört mit allem, was er wert ist, Burt Lancaster, der Denise Darcel verführt und viele akrobatische Kunststücke mit einem blitzenden, böswilligen Grinsen aufführt, als ob seine Zähne mit Adrenalin aufgeladen seien. Es ist eine ergötzliche Schmierenkomödienaufführung […]. Trotz Aldrichs offensichtlichem Respekt vor Coopers Können konnte er ihm nur einen vortrefflichen stummen Moment geben, in dem Coopers Gesicht – nachdem er Lancaster im letzten Schußwechsel getötet hat – Selbsthaß und Bedauern ausdrückt […].“\n„Ein aufwendig angelegter, hervorragend fotografierter und sorgfältig inszenierter Western. Die gängigen Muster dieses Genres werden immer wieder aufgebrochen, womit sich der Film zu einer stellenweise bitteren Studie über die menschliche Selbstsucht verdichtet. Hervorragend gespielt.“\n„Vera Cruz ist einer der berühmtesten Filme von Robert Aldrich. Die glänzende Partnerschaft zweier so unterschiedlicher Stars wie Burt Lancaster und Gary Cooper sorgte für eine Popularität, die aus dem Thema von US-amerikanischen Glücksrittern in Mexikos Revolutionskriegen ein ganzes Western-Genre entstehen ließ.“\n„Gary Cooper ist der authentische Westernheld, der dem Genre Psychologie eingeflößt hat. […] Dagegen Burt Lancaster, athletisch gewachsen, ein berstendes Kraftwerk, ehemals Zirkus-Artist: er drängt sich selbstverliebt nach vorne und zur Schau. […] Zwei Gringos im Operettenland, die Eröffnungssequenz schlägt alle Motive an: die erste Begegnung bringt die erste von vielen weiteren Finanz-Transaktionen und Betrugsmanövern.“\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}