{
    "date": "28-04-2021 13:53:38",
    "link": "https://de.wikipedia.org/wiki/Verdammt%5Fzu%5Fleben%5F%E2%80%93%5Fverdammt%5Fzu%5Fsterben",
    "title": "Verdammt zu leben – verdammt zu sterben",
    "text": "Verdammt zu leben – verdammt zu sterben (Originaltitel: I quattro dell'apocalisse) ist ein Italowestern aus der Spätphase des Genres, den Lucio Fulci 1975 inszenierte. Der wegen einiger brutalen Szenen umstrittene Film wurde im deutschsprachigen Raum am 15. April 1977 in gekürzter Form erstaufgeführt.\nDer notorische Falschspieler Stubby Preston wird bei seiner Ankunft in der Utah-Kommune Salt Flat vom Sheriff ohne konkreten Grund verhaftet und macht in der Zelle Bekanntschaft mit der schwangeren Prostituierten Emanuelle \"Bunny\" O'Neill, dem Säufer Clem sowie dem irren weil mit den Geistern von Toten redenden Schwarzen Bud. In der Nacht wird in Salt Flat ein Massaker abgehalten; wie am nächsten Morgen vom untätig gebliebenen Gesetzeshüter erklärt, haben die \"ehrbaren\" Bürger der Stadt eine gnadenlose Jagd auf unanständige und kriminelle Elemente veranstaltet. Dass die Inhaftierten überlebten, verdankten sie nur dem Umstand, dass Preston eine größere Geldmenge bei sich trug, die er dem Blechsternträger abtreten muss, bevor dieser eine Flucht zulässt. Das ungleiche Quartett begibt sich daraufhin auf den Weg in eine rund 200 Meilen südlicher gelegene Stadt. Unterwegs trifft es zunächst auf einen Treck von Mormonen, deren Anführer der irrigen Annahme ist, Preston und \"Bunny\" seien ein jung verheiratetes Paar. Beide lassen die Verwechslung geschehen, obwohl die Schwangere zunächst wenig Sympathien für den eitlen Karten-Spezialisten hegt.\nNachdem die religiöse Gruppe in anderer Richtung weiterzog, machen die Vier eine weitere Bekanntschaft – diesmal mit dem Verbrecher Chato; der verspricht zwar, ihr Nahrungsproblem zu lösen, zeigt aber schon in der ersten Nacht sein wahres Gesicht, indem er allen eine Droge verabreicht und später Clem auffordert, den Rest seiner Begleiter zu fesseln. Nachfolgend vergewaltigt Chato die wehrlose \"Bunny\" unter den entsetzten Blicken des nicht eingreifen könnenden Preston; als der Mexikaner einzig dem Alkoholiker das Überleben ermöglichen will, erwacht in diesem das Gewissen, wiewohl sein versuchter Anschlag auf den Fiesling mit einer Kugel im Knie endet. Immerhin kann das Quartett seinen Weg fortsetzen, wenngleich noch langsamer, da der verletzte Clem auf einer Trage transportiert werden muss.\nEine erneute Begegnung mit dem inzwischen von Hunger geplagten Chato (diesmal mit zwei Begleitern) endet nur deshalb glimpflich, weil sich die Gangster über die zufällig in der Nähe befindliche Wagen-Kolonne hermachen und alle Mormonen töten. Preston schwört ein zweites Mal, Chato zu töten, obwohl er wenig von einem Revolverhelden an sich hat – die Erfahrungen des traumatischen Trips lassen ihr zusehends härter, aber auch verantwortungsbewusster werden. Die kleine Gemeinschaft gelangt bei strömenden Regen in eine verlassene \"Geisterstadt\"; der noch immer leidende Clem stirbt an den Folgen der Strapazen, und auch Bud nutzt die Gelegenheit, sich heimlich zu verabschieden. Preston und \"Bunny\" treffen im Fortgang der Wanderschaft mit Reverend Sullivan einen alten Bekannten des Pokerers. Da die Schmerzen der Schwangeren zunehmen, empfiehlt der Geistliche das Aufsuchen einer in den verschneiten Bergen gelegenen Bergarbeiter-Ortschaft namens Altaville, obwohl er Bedenken wegen der dort lebenden Gemeinschaft recht seltsamer Männer hat.\nDiese reagiert in der Tat zunächst ablehnend auf die Ankömmlinge, doch können mit Blick auf die bevorstehende Geburt die \nAversionen überwunden werden; mit Lemmy findet sich sogar ein hilfsbereiter Einwohner, der den Hebammen-Job übernimmt. \"Bunny\" überlebt die Entbindung nicht, und Preston ist infolge vor die Wahl gestellt, ob er sich um das Baby kümmern oder seine Rache an Chato vollenden soll. Er entscheidet sich für Letzteres, überlässt den Erden-Winzling den Männern von Altaville. Schließlich entdeckt der mit Pferd und neuer Waffe ausgerüstete Preston das Versteck seines Erzfeindes, tötet die beiden Komplizen und nach kurzem Wortgeplänkel auch Chato. Dann reitet der geläuterte Spieler in die Ferne.\nSegnalazioni Cinematografiche lobten zwar die technischen Finessen, mit denen einige Szenen gedreht seien, kritisierten jedoch den Mangel an narrativer Kohärenz. Auch Paolo Mereghetti störte sich an den „trotzig wieder eingebrachten Klischees“. In Deutschland stellte das Lexikon des internationalen Films fest, der Film sei ein „harter Italowestern, dessen Qualitäten erst in der Uncut-Fassung zur Geltung kommen.“. Christian Keßler geht noch weiter und beschreibt ihn als „deutlich beeinflußt von den desillusionierten Spätwestern Hollywoods“; seine Wertung: „Ein kleines Meisterwerk, das unerwartet vielfältige Gefühle erzeugt.“\nEinige Charaktere und Teile der Handlung basieren auf zwei kurzen Erzählungen des klassischen Westernautors Bret Harte: „The Outcasts of Poker Flat“ und „The Luck of Roaring Camp“.\nFilmsongs sind “Movin’ On”, “Bunny (Let’s Stay Together)”, “Was It All in Vain”, “Let Us Pray”, “Stubby (You’re Down and Out)”, interpretiert von The Cook & Benjamin Franklin Group.\nGedreht wurde u. a. in Almería.\nEs sprechen:* Fabio Testi: Rüdiger Bahr\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}