{
    "date": "28-04-2021 13:53:38",
    "link": "https://de.wikipedia.org/wiki/Verflucht%5Fdies%5FAmerika",
    "title": "Verflucht dies Amerika",
    "text": "\nVerflucht dies Amerika ist ein 1973 in deutsch-spanischer Koproduktion entstandener Western, der mit realistischen Bildern eine Auswanderergeschichte des Scheiterns erzählt. Am 7. September 1973 lief er erstmals in den Kinos.\n1885: Fünf wegen Wilderei verurteilte bayrische Außenseiter machen ihren Traum wahr. Nach ihrer Haftentlassung wandern sie nach Amerika, dem Land ihrer Träume aus. Zunächst werden sie in einer Nevada-Silbermine zur Arbeit gezwungen, dann gelangen sie in das Puritanerstädtchen Yanktown. Zunächst amüsiert willkommen geheißen, müssen sie bald niederste Dienste wie Abortleerungen verrichten, um ihr Leben zu fristen. Die bayrischen Katholiken kommen aber auch anderweitig in Konflikt: In Glaubensdingen mit den Puritanern, mit den Indianern, weil die durch sie ihre Arbeit verloren haben. Auch aus Yanktown werden sie ausgewiesen. Sie schließen sich der Bande von Doc Holliday und seiner Freundin Kate Elder an, die die fünf Bayern als Gehilfen für einen Bankraub benutzen – mit der Beute wollen sie nun wieder nach Europa zurück. Vier der Freunde sterben dabei. Ihre Letzten Worte sind: „Verflucht dies Amerika!“.\nDas Lexikon des internationalen Films sah in Vogelers Film ein Scheitern auf hohem Niveau, denn er sei „ein mit Humor und parodistischer Künstlichkeit gestalteter Gegen-Western, der mit bekannten Genremotiven spielt, um ein anti-romantisches Gegenbild zu entwerfen. Das reizvolle Thema leidet an der zunehmend konfuseren Inszenierung, die auch die aktuellen zeitkritischen Einschübe nicht sinnvoll einzubinden versteht.“ In der TZ sah Maurus Pacher dagegen das Dämmern einer neuen Western-Ära: „Farbigkeit wie in dieser kleinen Westernstadt hat man noch nicht gesehen. Die zärtlich und lakonisch geschilderte Tragödie, […] Absurd und rührend, […] verloren ein Andreas-Hofer-Lied in der Neuen Welt. Mitleiderweckend die nackte Angst vor dem vermeintlich großen Coup.“. Günter Herburger schrieb in Die Zeit: „Ich muß hoch greifen, um den Grad meiner Verstörung, nachdem ich diesen Film gesehen habe, vergleichen zu können. Es war, als hätte ich zum erstenmal „Amerika“, das nicht vollendete Buch von Kafka gelesen. Genauso verzweifelt schwankte und ruderte ich danach herum und wollte gern weinen, fand aber nur Traurigkeit und Leere, die kein Echo mehr hergaben“, denn: In diesem Film „(ist alles) fremd, unbekannt, verstört, macht unschlüssig, täppisch, bringt durcheinander, obwohl wir das, was die fünf Bayern erleben, zu kennen glauben, gelesen, oft gesehen haben in klassischen Western, Italo-Western, Lachsackwestern, Pomade- und Musikwestern, doch wir erleben es zum erstenmal vereinzelt und verheerend einsam, wie es eben gewesen sein muß, wenn Bayern oder Sachsen oder bettelarme Chinesen auswandern mußten, um zu überleben.“\nDie deutsche Seite der Produktion wurde von der „Produktion 1 im Filmverlag der Autoren“ vertreten.\nDer Film setzt die Handlung des Films Jaider – der einsame Jäger fort, den Regisseur Vogeler (ebenfalls nach einem Buch von Ulf Miehe) 1970 inszeniert hatte.\n"
}