{
    "date": "28-04-2021 13:53:40",
    "link": "https://de.wikipedia.org/wiki/Verwegene%5FGegner",
    "title": "Verwegene Gegner",
    "text": "Verwegene Gegner (Originaltitel: Ride, Vaquero!) ist ein US-amerikanischer Western mit Robert Taylor und Ava Gardner aus dem Jahr 1953.\nNach dem Sezessionskrieg siedeln sich amerikanische Farmer im texanischen Grenzland an. Der mexikanische Desperado José Esqueda und seine Männer sind jedoch entschlossen, die Siedler wieder zu vertreiben. Selbst vor Raub und Mord schrecken sie dabei nicht zurück. Josés Bruder Rio, ein Amerikaner, den Josés Mutter einst gefunden und aufgezogen hatte, unterstützt Josés Plan daher nur widerwillig. Nachdem José das Haus des Viehzüchters King Cameron niedergebrannt hat, ruft dieser zum Widerstand gegen Josés Bande auf.\nAls Cameron sein Haus wieder aufgebaut hat, schickt José seinen Bruder und weitere Männer los, um das Haus erneut niederzubrennen. Cameron und seine Frau Cordelia stellen sich ihnen entgegen und sind bereit, ihr Hab und Gut zu verteidigen. Gerade noch rechtzeitig treffen mehrere Ranger ein und verhindern eine Eskalation der Lage. Cameron gelingt es, Rio gefangen zu nehmen. Doch anstatt ihn an die Ranger auszuliefern, schlägt er Rio eine Partnerschaft vor. Rio soll ihm zudem dabei helfen, Pferde aus Mexiko über die Grenze zu bringen. Wider Erwarten nimmt Rio Camerons Angebot an und reist mit ihm nach Mexiko. Als José davon erfährt, wird er wütend. Er entschuldigt jedoch das Verhalten seines Bruders, da dieser sich offenbar Cameron nur angeschlossen habe, weil er in Cordelia verliebt sei.\nCordelia, die Rio und seinen Absichten gegenüber anfangs skeptisch war, beginnt ihm allmählich zu vertrauen. Eines Tages bittet sie ihn darum, sie zu José zu bringen. Als sie gemeinsam in dessen Lager eintreffen, fleht Cordelia José an, seinen Terror zu beenden. José jedoch denkt gar nicht daran, seine Überfälle einzustellen. Wütend greift Cordelia nach seiner Waffe und droht, ihn zu erschießen. José gibt ihr jedoch zu verstehen, dass sein Tod auch Rio das Leben kosten würde, weshalb sich Cordelia letztlich entschließt, nicht abzudrücken. Ihr wird bewusst, dass sie sich in Rio verliebt hat. Als sie ihn später küsst, gibt er ihr jedoch eine Ohrfeige.\nJosé plant indes, eine amerikanische Kleinstadt anzugreifen. Zusammen mit seiner Bande macht er sich auf den Weg. Als sie in der Stadt ankommen, erschießen sie den örtlichen Sheriff und rauben die Bank aus. Nach einem Trinkgelage will José auch Rio, Cameron und Cordelia umbringen. Als jedoch die Kavallerie und Cameron eintreffen, um Recht und Ordnung wiederherzustellen, fliehen Josés Männer. José selbst bleibt zurück, um Cameron zu töten. Nachdem er diesen mit mehreren Schüssen verwundet hat und sich anschickt, ihn vollends zur Strecke zu bringen, taucht Rio auf und zielt mit seiner Waffe auf seinen Bruder. Beim folgenden Schusswechsel zwischen José und Rio kommen beide ums Leben. Cameron kehrt anschließend zu Cordelia zurück.\nDie Dreharbeiten der MGM-Produktion fanden vom 21. Juli bis Anfang September 1952 in Kanab und Sky Valley, Utah, statt. Für die weibliche Hauptrolle wurde auch Rita Gam getestet. Ava Gardner erhielt schließlich die Rolle und trat damit nach Geheimaktion Carlotta (1949) und Die Ritter der Tafelrunde (1953) in ihrem dritten gemeinsamen Film mit Robert Taylor auf.\nVerwegene Gegner wurde am 15. Juli 1953 in New York uraufgeführt. Am 12. März 1954 kam der Film in die deutschen Kinos. Im deutschsprachigen Raum erschien der Film auch unter dem Titel Terror der Gesetzlosen.\nFür das Lexikon des internationalen Films war Verwegene Gegner ein „[r]ealistischer Western, der durch die großartige schauspielerische Leistung Anthony Quinns aus dem Rahmen fällt“. Cinema bezeichnete den Film als „[s]tarke Brüdertragödie mit einem wuchtigen Quinn“. Es handle sich lediglich um einen „kleine[n] Western“, der jedoch „Mut zur Tragik“ beweise. Prisma lobte das „hervorragend[e] Drehbuch von Frank Fenton“ und Anthony Quinns „starke darstellerische Vorstellung“. Robert Taylor könne in der Rolle des Pflegebruders zwar „überzeugen“, jedoch nicht „mit der Vitalität Quinns […] mithalten“.\n\nDie deutsche Synchronfassung entstand 1954 im MGM-Synchronisations-Atelier in Berlin.\n"
}