{
    "date": "28-04-2021 13:53:42",
    "link": "https://de.wikipedia.org/wiki/Vier%5FPastorent%C3%B6chter",
    "title": "Vier Pastorentöchter",
    "text": "Vier Pastorentöchter (Originaltitel: Las mujeres de Jeremias) ist ein mexikanischer Western mit Elementen des Erotikfilmes. Ramón Fernández inszenierte den international als Bordello benannten Film 1981. Im deutschen Sprachraum wurde der Film auf Video erstaufgeführt und auch als Die wilde Meute vermarktet.\nJeremías Sanchez ist evangelischer Pastor; mit seiner Frau Tamar und seinen vier hübschen Töchtern lebt er in Nogales im Norden Mexikos. Die Nachstellungen eines Quartetts junger Männer stellt die Eltern vor immer neue Probleme, die Ehre der Familie und die Unschuld ihrer Töchter zu verteidigen, was mit allerlei List und schlagfertiger Unerschrockenheit der Schönheiten gelingt. Zu allem Überfluss hat der lokale Schmied „Pancho“ ein lüsternes Auge auf Tamar geworfen; das führt im Anschluss an einen Gottesdienst zu einer unentschieden ausgehenden Prügelei zwischen ihm und dem Geistlichen. Eines Tages erhält Jeremías einen Brief aus den nahen Vereinigten Staaten, der ihm den Tod seiner Schwester mitteilt und ihn zum Erben einer Ranch macht. Der ständigen Querelen in Nogales überdrüssig, reist er mit Frau und Töchtern nach Newton in Arizona.\nZu seiner Ernüchterung teilt ihm der dortige Richter in Anwesenheit eines Spencer Dalton mit, dass jenes Anwesen völlig wertlos sei und das dazugehörende Gebäude als Bordell gedient habe. Jeremías ist dennoch entschlossen, den letzten Willen seiner nahen Verwandten zu erfüllen und die Ranch in ein tugendhaftes Paradies umzuwandeln. Das ruft den Zorn des Nachbarn Jonathan Dalton (Chuck Connors) hervor, welcher Anführer einer gemeinen Brüder-Bande ist und sich das Sanchez-Gelände mit allen Mitteln einverleiben will. Denn was der Neuankömmling nicht weiß: Unter dem „Garten der Venus“ – so die Freudenhaus-Betitelung – lagert jede Menge Kupfer, und um an das zu gelangen, wurde Jeremías’ Schwester ermordet. Das erfährt Tamar freilich erst, nachdem auch ihr frommer Gatte, ausgerechnet am Hochzeitstag, einem Anschlag der Daltons zum Opfer fiel.\nFast wäre die Witwe mit ihrem Nachwuchs nach Nogales zurückgekehrt, doch dann beschließt sie, zu bleiben und den Kampf mit den Verbrechern aufzunehmen. Der Newton-Jugendliche Zacarías wird ins Mexikanische geschickt, um die vier Kerle, die früher permanent – indes ohne Erfolg – über die Sanchez-Hübschheiten hergefallen sind, zur Unterstützung herbeizuzitieren; die lassen sich nicht lange bitten, und wenig später kommt auch noch „Pancho“ über die Grenze geritten. Gemeinsam mit zwei einheimischen Frauen beschließen sie, die Schurken mittels der Wiedereröffnung des Bordells in eine Falle zu locken. Bestens präpariert für die Attacke der Daltons, können diese tatsächlich überwältigt und „vom Acker“ gejagt werden. „Pancho“ würde daraufhin gerne bei Tamar bleiben, doch weil diese noch in Trauer ist, muss die Liaison zu beider Bedauern verschoben werden. Derweil gibt es die Vermählung aller vier Töchter mit ihren „Rettern“; gerade als in der Hochzeitsnacht der lange ersehnte Geschlechtsakt lautstark in allen Betten vollzogen wird, reitet Jonathan Dalton samt Bande einen nochmaligen Angriff gegen die Ranch. Zu seinem Pech greift aber eine der Bräute in ihrer sexuellen Ekstase nach dem Auslöser einer Vorrichtung, die in Vorbereitung des ersten Überfalls installiert worden war – die Halunken werden Opfer einer gigantischen Dauerexplosion.\nDer „seichte Unterhaltungsfilm“ benutzt „ein häufig vorkommendes Komödien-Motiv und sei dadurch etwas schrullig“, meint fotogramas.es.\nIn vielen veröffentlichten Versionen des Filmes werden die Beteiligten mit Pseudonymen genannt.\n"
}