{
    "date": "28-04-2021 13:53:43",
    "link": "https://de.wikipedia.org/wiki/Vier%5Ff%C3%BCr%5FTexas",
    "title": "Vier für Texas",
    "text": "Vier für Texas (Originaltitel: 4 for Texas) ist ein US-amerikanischer Western aus dem Jahr 1963 von Robert Aldrich. Die Hauptrollen in diesem als Komödie angelegten Film spielten Frank Sinatra und Dean Martin.\nZack Thomas und Joe Jarrett werden Zeuge eines Überfalls auf eine Kutsche, die auf dem Weg nach Galveston ist. Zack und Joe, die sich bislang nicht kannten, können die Bande des Gangsters Matson in die Flucht schlagen. Zack entdeckt eine Tasche mit 100.000 Dollar, doch Joe kann sie ihm abnehmen. Joe flieht mit der Tasche zu einem Waisenhaus, in dem er aufgewachsen ist. In der Bank von Harvey Burden deponiert er das Geld. Burden ist ein Betrüger, der Zack unterstützt hat, um ihn zum größten Spieler der Stadt zu machen.\nZack erfährt, dass Joe in Galveston ist. Er will sich mit ihm treffen, doch Matson versucht ihn umzubringen. Doch das wird von Joe vereitelt, der den Banditen verwundet. Joe ist auf dem Weg zu Maxine Richter, die einen Flußdampfer besitzt, den Joe mit dem Geld zu einem Casino umbauen will. Zack ist verärgert, dass jemand es wagt, ihm Konkurrenz zu machen. Zack will mit seinen Männern den Dampfer bei der Eröffnung kapern. Sowohl Zack als auch Joe wissen nicht, dass Burden sich mit Matson zusammengetan hat. Sein Plan ist, dass sich Zack und Joe bekämpfen, um dann mit Matson den geschwächten Gewinner zu schlagen und den Dampfer zu übernehmen. Maxine und Zacks Freundin Elya Carlson können die beiden Kontrahenten schließlich für eine Zusammenarbeit gewinnen. Matsons Bande wird besiegt, Burden wird verhaftet, und zum Schluss kommt es zu einer Doppelhochzeit.\nEinen Gastauftritt als Lieferanten haben The Three Stooges in der Besetzung Moe Howard, Larry Fine und Curly Joe DeRita. Yaphet Kotto ist bei seinem Leinwanddebüt in einer kleinen Rolle zu sehen. Unter den Stuntmen für diesen Film war auch der spätere Regisseur Hal Needham.\nFür den Film wurden Nacktaufnahmen von Anita Ekberg und Ursula Andress gedreht, die ersten Hollywoods. Die Aufnahmen wurden jedoch aufgrund der Zensur vor der Veröffentlichung aus dem Film entfernt. Der Film wurde am 18. Dezember 1963 in den USA uraufgeführt. In Deutschland lief er am 14. Februar 1964 erstmals in den Kinos.\nDas Lexikon des internationalen Films nannte den Film eine „Western-Persiflage mit Witz und Starbesetzung“, die „bisweilen makaber-ironisch, jedoch nicht rundum vergnüglich inszeniert“ sei. Die Filmzeitschrift Cinema befand, „die platte Westernpersiflage lebt von den nonchalanten Hauptdarstellern und die Attraktion der Sexbomben Anita Ekberg und Ursula Andress. Fazit: Nonsens-Western mit spärlichen Lachern.“\nVariety bemängelte, der Film verliere sich zu sehr in Sex und Romantik und könne die Spannung nicht aufrechterhalten.\nAls Top Action Drama erreichte der Film bei der Verleihung der Laurel Awards 1964 den vierten Platz.\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}