{
    "date": "28-04-2021 13:53:44",
    "link": "https://de.wikipedia.org/wiki/Vier%5Ftolle%5FJungs%5Fder%5FPr%C3%A4rie",
    "title": "Vier tolle Jungs der Prärie",
    "text": "\nVier tolle Jungs der Prärie (Originaltitel: Præriens skrappe drenge) ist eine dänische Westernkomödie aus dem Jahr 1970. Carl Ottosen inszenierte bekannte Komiker des Landes. Alternativtitel des am 10. September 1971 in den Kinos des deutschen Sprachraums gestarteten Films ist Hilfssheriff Billy pfeift kein Halleluja.\nOld Man Johnson hat Gold auf seinem Land gefunden, und die böse O'Hara-Gang hat es ihm geklaut. Die beiden befeinden sich um Gold, Besitz und Liebe bis aufs Blut. Dann kommt der zum Sheriff beförderte Raufbold Biggy in die Gegend und seine drei anderen tollen Jungs der Prärie, mit denen er normalerweise trinkt, schießt, schlägt und liebt, und die auf Ponys reiten; sie klären nun, wer korrupt ist und sorgt mit unkonventionellen Mitteln dafür, dass die Goldader beim rechtmäßigen Besitzer verbleibt. Als sie die Banditen endlich im Gericht von Greenville haben, ist der Richter korrupt, sodass eine angezettelte Massenschlägerei dem Recht zum Sieg verhelfen muss.\nNicht lachen konnte das Lexikon des internationalen Films; es sei ein „mißglückter dänischer Versuch, den Italowestern zu parodieren. Lediglich grobgezimmerter Klamauk.“ Joe Hembus befand, in der Art, in der hier die Prärieklamotte hingeschmettert wird, legt den Verdacht nahe, die dänischen Macher wollten „sich nur ein bißchen lustig machen über das hektische Western-Schaffen des übrigen Kontinents.“\nDer Film prägte die im Dänischen geläufige Wortschöpfung „Kartoffelwestern“ für in Dänemark produzierte Western. Im Film sind die Lieder Sally's Song, gesungen von Eva Danné, Venner venner von Karl Stegger sowie das Titellied, von den vier Hauptdarstellern dargeboten, zu hören. Uraufführung war am 31. August 1970.\nIm Folgejahr erschien die Fortsetzung Guld til præriens skrappe drenge.\n"
}