{
    "date": "28-04-2021 13:53:44",
    "link": "https://de.wikipedia.org/wiki/Vierzig%5FGewehre",
    "title": "Vierzig Gewehre",
    "text": "Vierzig Gewehre (Originaltitel Forty Guns) ist ein US-amerikanischer Western von Samuel Fuller aus dem Jahr 1957. Barbara Stanwyck spielt  die unbarmherzige Großgrundbesitzerin Jessica Drummond, die sich in den US-Marshal Griff Bonnell (Barry Sullivan) verliebt, der auf der Jagd nach ihrem Bruder ist. Kennzeichnend für den Film sind die thematische Verknüpfung von Sex und Gewalt und eine in ihren filmischen Mitteln freie Inszenierung.\nTombstone in Cochise County, Arizona, im Jahr 1881: Die Großgrundbesitzerin Jessica Drummond beherrscht mit ihrem Gefolge aus 40 Reitern, den „Vierzig Gewehren“, unter denen sich auch Richter, Beamte und der Sheriff Ned Logan befinden, die Gegend. Der ehemalige Revolverheld und jetzige US-Marshal Griff Bonnell kommt mit seinen Brüdern Wes und Chico in die Stadt, um einen Haftbefehl gegen Howard Swain, einen Mann aus Jessicas Gefolge, zu vollstrecken. Tombstone wird von Jessicas jüngerem Bruder Brockie terrorisiert, der in betrunkenem Zustand den ängstlichen und kurzsichtigen Marshal Chisum, einen Freund Griffs aus früheren Tagen, niederschießt. Griff stellt Brockie, schlägt ihn nieder und lässt ihn einsperren. Jessica kommt mit ihren Reitern in die Stadt, um ihren Bruder zu befreien. Mit Unterstützung des willfährigen Sheriffs Logan wird Brockie auf der Stelle freigelassen. Wes hat sich inzwischen mit Louvenia Spanger, der Tochter des lokalen Büchsenmachers, angefreundet und plant, länger in der Stadt zu bleiben.\nGriff fährt zu Jessicas Anwesen, wo diese gerade mit ihren 40 Männern zu Abend isst, und verhaftet Swain. Jessica, von Griff beeindruckt, bietet ihm in einem privaten Zwiegespräch Logans Job als Sheriff an, was Griff ablehnt. Swain, inzwischen im Gefängnis, droht Logan damit, Jessica zu erpressen, falls sie nicht sofort für seine Freilassung sorgt. Kurz darauf wird Swain durch das Zellenfenster erschossen. Die Kugel, die ihn getötet hat, wird von Louvenia dem besten Schützen der Gegend, Charlie Savage, zugeordnet. Logan beichtet Jessica, dass er den Mord in die Wege geleitet hat, um sie zu schützen, doch Jessica schickt ihn wütend weg.\nAls Griff abermals Jessica aufsucht, werden die beiden von einem Wirbelsturm überrascht. Jessica stürzt von ihrem Pferd, und die beiden retten sich mit Mühe in einen Unterschlupf. Als der Sturm sich gelegt hat, kommen sich die beiden näher. Sie erzählt ihm ihre Lebensgeschichte; wie der frühe Tod ihres Vaters sie gezwungen hat, schnell geschäftliche und persönliche Härte an den Tag zu legen. Desillusioniert stellt sie fest, dass die Frontier, das Grenzgebiet, ihr keine Herausforderung mehr bietet. Sie will ihr altes Leben aufgeben und fordert Griff auf, es ihr gleichzutun und seine Waffe niederzulegen. In der Stadt wollen Logan und Savage Griff in eine Falle locken. Gerade als Savage zum Schuss aus dem Hinterhalt auf Griff ansetzt, wird er von Chico, dem jüngsten der Bonnell-Brüder, der seinen Bruder ohne dessen Wissen absicherte, erschossen. Brockie drapiert Savages Leiche im Schaufenster des Bestatters mit einem Schild, Savage sei Opfer eines hinterhältigen Mordes durch die Bonnells geworden. Logan wird von Jessica entlassen und mit einem Scheck abgespeist. Der in unglücklicher Liebe zu seiner Chefin entbrannte Sheriff erhängt sich selbst.\nEinige Zeit später heiraten Wes und Louvenia. Als die Hochzeitsgesellschaft vor die Kirche tritt, reitet Brockie heran und erschießt irrtümlich Wes anstelle Griffs. Griff inhaftiert Brockie. Jessica wird vorgeworfen, sie habe Steuergelder veruntreut. Im Tausch gegen Straffreiheit verliert sie ihr gesamtes Hab und Gut. Als sie ihren Bruder im Gefängnis besucht, gelingt es Brockie, den Deputy zu überwältigen und sich selbst zu befreien. Mit Jessica als Geisel und Schutzschild tritt er Griff zum Showdown gegenüber. Dieser schießt zuerst Jessica nieder, dann erschießt er ihren Bruder. Einige Zeit später verlässt Griff Tombstone und verabschiedet sich von Chico, der neuer Sheriff der Stadt ist. Die wieder genesene Jessica sieht Griff abreisen und läuft sehnsüchtig seiner Kutsche hinterher. Sie kann diese gerade noch erreichen und so fahren beide gemeinsam davon.\nVierzig Gewehre war eine Produktion von Fullers Globe Enterprises für die 20th Century Fox nach seinem eigenen Drehbuch. Der Film sollte ursprünglich Woman with a Whip („Frau mit einer Peitsche“) heißen, was vom Studio wegen der sexuellen Konnotation des Begriffs Whip als zu anzüglich abgelehnt wurde. Der ursprüngliche Titel ist im Film in dem Lied High Ridin’ Woman with a Whip, das im Film Jidge Carroll in der Rolle des Barney Cashman singt, immer noch zu finden. Marilyn Monroe interessierte sich für die Rolle der Jessica Drummond, wurde aber von Fuller als in ihrer Ausstrahlung zu unschuldig und liebenswert abgelehnt Fuller erläutert seine Entscheidung: „Sie war nicht wirklich die Richtige für die Rolle, obwohl es vielleicht ganz interessant geworden wäre. Stanwyck spielte dann die Rolle und sie hatte genau das, was ich für die Beziehung zwischen Bruder und Schwester haben wollte“ Barbara Stanwyck, damals bereits 50 Jahre alt und seit 28 Jahren im Filmgeschäft tätig, hatte in den 1950er-Jahren bereits eine Reihe Western wie etwa Die Farm der Besessenen (Anthony Mann, 1950), Raue Gesellen (Rudolph Maté, 1954), Königin der Berge (Allan Dwan, 1955) und Der Teufel von Colorado (Joseph Kane, 1956) gedreht und galt als sichere Besetzung für die Rolle einer unabhängigen, bisweilen skrupellosen Frau im Wilden Westen. Dass der Film in Schwarz-Weiß gedreht wurde, kam der Eitelkeit der Schauspielerin entgegen: ihr grauweißes Haar erschien im Film blond und sie musste nicht wie in einigen vorangegangenen Filmen eine Perücke tragen.\nDarryl F. Zanuck und die Verantwortlichen bei Fox bestanden darauf, dass Fuller sein ursprüngliches Ende, bei dem Jessica durch Griffs Kugeln gestorben wäre, änderte. Sie argumentierten, dass in einem Western der Held nicht die Heldin töten dürfe. Fuller war mit dieser Änderung nicht glücklich und erläutert seine Meinung so: „Mein Ende war viel stärker, es ging bis zum Äußersten. Als Sullivan sich klarmacht, dass er Stanwycks Bruder töten muss, dann ist das alles, woran er denkt. Seine Gedanken an Stanwyck zählen nicht mehr. […] Also erschießt Sullivan sie beide. […] Da gab etwas, was man in vielen Filmen sehen konnte, in High Noon und so weiter, was ich aber nicht mochte: der Bösewicht schnappt sich die Hauptdarstellerin und zwingt den Helden, die Waffe fallen zu lassen […]. Und üblicherweise reißt sich dann das Mädchen los, damit der Gute den Bösen töten kann. Und das ist dumm – wenn sie da so einfach rauskommt, gibt es keinen Grund, dass er sich sie geschnappt hat. Ich wollte also diese Szene auf eine Weise drehen, wie es das Publikum nicht erwartet […]. Ich musste es ändern, weil das Studio Stanwyck nicht so sterben lassen wollte. Sie musste überleben, und die beiden mussten gemeinsam in den Sonnenuntergang entschwinden.“ Fuller konnte sich jedoch so weit durchsetzen, dass den beiden ein klassisches Happy End verwehrt bleibt; es gibt keinen Kuss und keine Umarmung, sondern Griff fährt vor der ihm nachlaufenden Jessica einfach davon. Eine Probevorführung des Films gab dem Studio im Nachhinein Recht: das Publikum lehnte Fullers Ende größtenteils ab.\nDie Dreharbeiten fanden im April und Mai 1957 auf dem Studiogelände der Fox und in kalifornischen Tälern in der Nähe von Los Angeles statt. Den größten planerischen Aufwand benötigte eine lange Plansequenz, in der die Kamera Griff und seinen Brüdern vom ersten Stock eines Hauses auf die Straße, etwa 300 Meter die Straße entlang, in ein Telegrafenamt hinein und wieder auf die Straße zurück folgt, wo sie dann mit Jessica und ihren vierzig Reitern zusammentreffen. Der Kameramann Joseph F. Biroc erinnert sich: „Wir drehten es einige Male, aber wir fanden heraus, dass die staubige Straße zu uneben für den Kamerakran war. Der Kranarm mit der Kamera, die mehr als neun Meter weit am Arm hing, schüttelte hin und her […] Wir merkten, um es zu drehen, mussten wir verlegte Schienen haben, mehr als dreihundert Meter.“[10] Innerhalb von etwa zwei Stunden wurde an diesem Drehtag von 50 Arbeitskräften die Frontier Street, die längste Straße der Westernkulissen auf dem Fox-Studiogelände, planiert, um ein gleichmäßiges Höhenniveau zu erreichen, und für den Dolly ein doppelter Schienenstrang verlegt, der nahezu die gesamte Straßenlänge einnahm.[11]\nDie Dreharbeiten gestalteten sich für die Schauspieler recht strapaziös. Barbara Stanwyck hatte etwa einen Sturz von einem Pferd zu bewältigen, bei dem sie sich in den Steigbügeln verfängt und vom Pferd mitgeschleift wird. Fuller berichtet: „Stanwyck hängte sich voll rein. Was immer man brauchte, sie war bereit dafür. Die Einstellung, als sie von dem Pferd mitgeschleppt wird, das ist sie und kein Stuntman. Wir hatten einige technische Probleme mit der Szene und sie hat zugestimmt, es mehrere Male zu drehen, bis wir es richtig im Kasten hatten. […] Sie war danach voller blauer Flecken.“ In der Szene, in der Griff und Jessica in einen Sandsturm geraten, verwendete Fuller statt Erde Zement, der durch eine Windmaschine geblasen wurde; wie der Filmeditor Gene Fowler Jr. kolportiert, aus dem Grund, weil Fuller der Name des Zements, Fullers Earth, so sehr zusagte. Der Zement setzte sich in Augen, Nase und Mund der Darsteller fest. Fowler resümiert: „Es war entsetzlich!“[12]\nDie deutsche Synchronbearbeitung entstand 1958 in den Ateliers der Ultra Film Synchron GmbH in Berlin unter der Regie von Theodor Mühlen. Das Dialogbuch verfasste Wolfgang Schnitzler.[13]\nVierzig Gewehre kam im September 1957 in die US-amerikanischen Kinos. Bundesdeutscher Kinostart war der 5. Dezember 1958.[14] Fuller war mit dem Ergebnis seiner Arbeit sehr zufrieden: „Ich hielt ihn für einen meiner besten Filme bis dahin. Natürlich gab es ein paar Kompromisse, wie etwa das Ende, aber insgesamt kam er meiner ursprünglichen Vision sehr nahe. Zu dieser Zeit hatten nur wenige Leute die Möglichkeit, einen Film zu schreiben, zu produzieren und zu inszenieren. Im Frankreich der 1960er-Jahre nannte man das Cinéma des auteurs.“[15]\nVariety bescheinigte Fuller, in seiner dreifachen Funktion als Produzent, Drehbuchautor und Regisseur „ein solides Stück Unterhaltung“ abgegeben zu haben. Barbara Stanwyck meisterte ihre Rolle „auf erfahrene Weise“, Sullivan sei „überzeugend“.[16] Das Magazin Picturegoer lobte die Leistung der Stanwyck: „Sogar die taktvollsten Kinobesucher würden zugestehen, dass Barbara Stanwyck nicht mehr die Jüngste ist. Aber, was den Western betrifft, sieht sie auf einem Pferd immer noch besser aus als die meisten ranken und schlanken Helden. Dazu kommt der Enthusiasmus der Stanwyck.“[17]\nDie deutsche katholische Filmkritik war wenig beeindruckt: „Eine lange Zeit verworrener und etwas langatmiger Wildwester, dessen Moral nur halb so gut ist wie die Qualität seiner Fotografie.“[18] Auch der Evangelische Film-Beobachter war nicht zufrieden: „Ein unklarer und spannungsarmer Western.“[19]\nJean-Luc Godard hielt Vierzig Gewehre neben House of Bamboo[20] für Fullers besten Film und bedauerte in seiner Filmkritik in den Cahiers du Cinéma, dass der Film nicht in Frankreich erschienen war. Er urteilt: „Trotz einer unverständlichen Geschichte ist jede Szene und jede Einstellung dieses Westerns voll von Originalität. […] Sein ausgeprägter persönlicher Stil erinnert an die Kapriolen eines Abel Gance oder Stroheim, wenn nicht sogar an puren Murnau“.[21] In seinem Debütfilm Außer Atem (1960) zitierte Godard die von der Erzählung losgelöste Schnitttechnik und den Einsatz von Nahaufnahmen in Vierzig Gewehre. Die subjektive Einstellung, als Michel Patricia durch ein zusammengerolltes Poster betrachtet, um sie anschließend zu küssen, ist ein direktes Zitat aus Vierzig Gewehre, als Wes Bonnell seine Angebetete durch den Lauf eines Gewehrs beobachtet, gefolgt von einem Kuss der beiden.[22] Tony Williams sieht in der Inszenierung und visuellen Gestaltung von Vierzig Gewehre einen Einfluss auf die Filme von Sergio Leone und das Genre des Italowesterns, insbesondere im Einsatz von extremen Nahaufnahmen, der schonungslosen und lakonischen Darstellung von Gewalt und der Bildmontage, in der schnelle, gewalttätige Aktionen von langen Momenten der Stille eingeleitet werden.[23]\nFrieda Grafe nennt den Film einen „Meilenstein“, einen ersten Punkt des Umbruchs im Westerngenre zum Spätwestern, indem „eine Art negativer Schöpfungsgeschichte, ein Mythos vom Niedergang“ erzählt werde.[24] Grob bestätigt, mit Vierzig Gewehre habe Fuller durch die Härte der Darstellungsweise und die Überwindung des Trivialen „den Western für alle Zeiten verändert.“[25] In keinem anderen Film habe Fuller „seine wilden Phantasien in solch düsteren Kontrast zu einem Genre gestellt“.[26] Vierzig Gewehre sei ein „Hardcore-Western“. Er sei so radikal „durch seinen schnellen, harten, kalten Rhythmus […] und […] durch seine gelegentlich barbarische Cadrage“,[27] denn der Detailblick auf einzelne Körperteile sei für damalige Zeiten ungewohnt, gebe aber eine Vorahnung auf den schonungslos-genauen Blick auf schockierende Einzelheiten, wie er im Splatterfilm üblich wurde.\nServer urteilt über den Film, er sei wie Johnny Guitar – Wenn Frauen hassen (Nicholas Ray, 1954), Duell in der Sonne (King Vidor, 1946) und Die Farm der Besessenen (Anthony Mann, 1950) „einer der ausschweifenden, stürmischen Western, in denen die Gewalt Hand in Hand mit sexueller Hysterie geht.“ Er treibe „die Dualität von Gewalt und Liebe auf den wahnsinnigen Höhepunkt eines Fiebertraums“ und sei „ein Freudsches Treibhaus, in dem jede Waffe ein Sexobjekt ist und jeder Kuss in einem Blutbad endet“ und wirke „wie eine Fallanalyse über sexuelle Raserei – vom Patienten geschrieben“.[28] Vierzig Gewehre sei weniger eine Geschichte als ein Geisteszustand, „Jessica Drummonds psychosexuelle Odyssee von unglücklicher Dominanz zu zufriedener Unterwürfigkeit.“[29]\nDickens kommt zu dem Schluss, Vierzig Gewehre sei „wahrscheinlich der einzige Western […], der sich ausgiebig mit Sex und seiner Beziehung zur Gewalt beschäftigt.“ Er sei „höchst individuell“ und „stilisiert“, seine Themen gingen „über die Westernkulissen hinaus; tatsächlich wäre jedes beliebige Kriegsgebiet ein geeigneter Ort für seine Bilder gewesen.“[30] Garnham stellt fest: „Die Themen Liebe und Tod, Heirat und Tod, Sex und Gewalt erfahren ihre originellste und kraftvollste Behandlung in Vierzig Gewehre.“ Es falle ihm schwer, über den Film zu schreiben, denn er sei „mehr als jeder andere reine Erfahrung, pures Kino“,[31] der Film sei „der ultimative Undergroundfilm“, da er aufeinandertreffende sexuelle Energien fast abstrakt abbilde.[32]\nJacques Bontemps urteilt 1967 in den Cahiers du cinéma, Vierzig Gewehre sei „nur eine Aneinanderreihung von Begebenheiten, in denen das zentrale Ethos des Westerns fehlt, weil Fuller nur den Außenputz des Genres verwendet“ und „eine stilistische Improvisation, die nur noch eine dünne Verbindung zum traditionellen Western hat.“[33] Der Film vernachlässige um des Effekts und der Überzeichnung willen die Glaubwürdigkeit der Geschichte. Bontemps führt aus: „Es gibt […] zu viele Schießereien, als dass irgendetwas verwundet werden könnte außer den geheiligten Regeln der dramatischen Glaubwürdigkeit. Wie M. Foucault es sagt: es sind nicht die Männer, die in Fullers Film bluten, sondern die Schüsse selbst“.[34] In seiner Irrationalität liege aber auch die Qualität des Films: „Vorstellungskraft, Wahnsinn und Raserei haben […] Fullers Filme zum Besten und Persönlichsten gemacht, was aus den Vereinigten Staaten gekommen ist“.[35]\nHembus ist in seinem Urteil über den Film deutlich negativer. Fuller springe „wüst und rücksichtslos mit seinem Material um“, vermenge „brillante Szenen mit Passagen monumentaler Naivität“ und nehme „mit einem Achselzucken hin, dass Barbara Stanwyck ihn streckenweise völlig im Stich lässt.“[36] Vermilye bestätigt dem Film eine „schwerfällige Handlung“, die nur durch ein paar Actionsequenzen in Bewegung bleibe.[37]\nVierzig Gewehre ist neben China-Legionär (1957) Fullers einziger Film, der in Schwarz-Weiß und gleichzeitig in Cinemascope gedreht wurde und einer der wenigen Filme überhaupt, in denen das anamorphotische Verfahren nicht mit Farbbildern kombiniert wurde.[38] Fuller umgeht die Schwierigkeiten, in diesem Bildformat seine bevorzugten Nahaufnahmen effektiv umzusetzen, indem er sie ins Extreme steigert. Als Griff etwa im ersten Akt des Films seinem Gegner unbewaffnet entgegentritt, inszeniert Fuller dessen Gang als, so Server, „filmischen Entwurf“, als „Gebilde, das durch rhythmischen Schnitt, extreme Nahaufnahmen und dramatische Musik erzeugt wird“.[39] Leinwandfüllende Nahaufnahmen von Sullivans Augen wechseln sich mit Bildern seiner Füße ab. Die erzeugte Wirkung ist die eines, so Server, „irren, überdrehten Surrealismus“, einer, so Hardy, „stilistischen Hysterie“.[40] Fuller erreicht, so Grafe, trotz der offensichtlichen Effektsucht und Künstlichkeit der Einstellungen eine „Direktheit der Bilder“. Sie konstatiert: „Fuller liebt es, maßlos zu übertreiben, zu karikieren, mit dicken Strichen alle Linien nachzuziehen“.[41] Seine visuelle Arbeit sei Art brut, die weder auf Realismus, noch auf Transparenz abziele, sondern ihre Wirkung aus dem Spiel mit Übertreibungen und Klischees ziehe.[42] Grob ergänzt: „Um zu irritieren, hat [Fuller] jegliches Raumgefühl und jede Perspektive aufgebrochen“.[43] Die Nahaufnahmen von Sullivans Augen wirken zunächst wie subjektive Einstellungen aus der Sicht des Kontrahenten, doch der befindet sich noch viel zu weit weg für einen solch nahen Blick. Grafe bestätigt, dass Fuller nicht den subjektiven Blickwinkel eines Protagonisten wähle, sondern den subjektiven Blick des Publikums, um es emotional einzubinden.[41] Grob fügt hinzu: „Es ist eine subjektive Einstellung, aber eine, die von der Emotionalität, nicht von einer wirklichen Situation ausgeht“.[43]\nGarnham entdeckt diese Stilmittel der rein cinematischen Erfahrbarkeit von Emotionen und Themen bereits in der Eröffnungssequenz und sieht eine „phallische Kraneinstellung“, als die Doppelreihe von Jessicas Reitern vom Wagen der Bonells geteilt wird. Er erläutert: „Von der Eröffnungssequenz an werden wir eingetaucht in eine Welt, die uns durch interagierende Bilder von animalischer Energie und Grenzüberschreitung dargeboten wird. Die Rhythmen von Bild und Ton […] zeigen den Zusammenstoß zweier Geschlechtstriebe, eine gegenseitige Vergewaltigung“.[31] Der durch die Reiter aufgewirbelte Staub in der Eröffnungssequenz erzeugt eine Unschärfe des Bildes, der weitere unscharfe Momente im Film folgen, motiviert einerseits durch körperliche Fehlfunktionen wie der Kurzsichtigkeit des Sheriffs, andererseits aber auch durch überwältigende Emotionen der Figuren wie Liebe und Hass. Diese Einstellungen dienen laut Grafe ebenfalls der Subjektivierung des Publikumsblicks und seiner Emotionalisierung.[41]\nFuller nimmt sich nicht nur visuelle, sondern auch dramaturgische Freiheiten. Besonders im zweiten Teil des Films kommt es durch Auslassungen und zeitliche Sprünge zu einem, so Hardy „Beinahe-Kollaps des Erzählflusses“.[44] Er erläutert näher: „Anfangs ist eine erzählerische Linie klar sichtbar, aber später im Film wird die narrative Struktur so brutal deformiert, dass der Film fast schleierhaft wird“.[45] Festzumachen ist dieser Aufbruch der Narration etwa an der Sequenz, als der Szene, in der Wes bei seiner Hochzeit von Brockie ermordet wird, sofort die Beerdigung folgt. Hardy stellt fest, dass die Figuren nicht innerhalb einer Zeitlinie existieren, „in der etwa zwischen Hochzeit und Tod ein zeitlicher Zwischenraum liegt, sondern wo das eine sofort auf das andere folgt, während dagegen eine monumentale Konfrontation scheinbar ewig dauern kann“.[44] Eine zeitliche Erfahrbarkeit der Geschehnisse ist für den Zuschauer nicht gegeben; es ist nicht zu erfahren, ob sich die Gesamtspanne der Handlungsdauer auf Tage, Wochen oder Monate erstreckt.[28] Auch auf die Frage, warum es mit Jessicas Imperium zum Ende des Films so rapide bergab geht, gibt Fuller keine befriedigende Antwort. Hardy sieht eine „Unfähigkeit Fullers, die Charaktere so zu erklären, dass man sie komplett verstehen kann. […] Wo Fuller in anderen Filmen die Warums und Wozus seiner Figuren erläutert, sind Jessica und Griff in Vierzig Gewehre einfach“.[44] Server bestätigt, dass die Ereignisse und Figuren in diesem Film „keine objektive Realität über ihre filmische Existenz hinaus“ haben.[28]\nDie beiden im Film zu hörenden Balladen High Ridin’ Woman With a Whip und God Has His Arms Around Me kommentieren die Handlung und treiben sie gleichzeitig voran. High Ridin’ … untermauert laut Loy die Tatsache, dass Jessica die Anweisungen gibt und die Männer zu gehorchen haben. Gleichzeitig ist das Lied „eine Herausforderung an einen Mann, ihr die Peitsche wegzunehmen und sie zu zähmen“.[46] Williams sieht in den Liedern eine Vorwegnahme der leitmotivischen Funktion von Filmmusik im Italowestern.[23]\nNachdem bis zum Beginn der 1950er Jahre den Frauen im Western meistens nur die Rollen von Siedlerfrauen und Lehrerinnen oder aber von willfährigen Prostituierten zugestanden wurden, ist in der ersten Hälfte der 1950er Jahre ein Trend im Westerngenre zu weiblichen Hauptrollen zu beobachten, die sich als Anführerinnen von Gesetzlosen oder unbarmherzige Ranchbesitzerinnen von der traditionellen Rolle der Frau im Western abheben und ihre Erotik gezielt für ihre eigenen Interessen einsetzen. Ziel dieses Rollenwechsels war es nach Frenchs Meinung, „Aspekte von Grausamkeit, Herzlosigkeit, plumper Erotik, außergewöhnlichem sexuellen Symbolismus und schlüpfrigen Andeutungen […], die ans Lächerliche grenzen“, in das Westerngenre einzubringen. French nennt als Beispiel für solche Filme Johnny Guitar – Wenn Frauen hassen (Nicholas Ray, 1954) und Mit stahlharter Faust (King Vidor, 1955).[47] Seeßlen ergänzt die Filme Engel der Gejagten (Fritz Lang, 1952), Am Tode vorbei (Allan Dwan, 1953), Der Mann ohne Furcht (Delmer Daves, 1955), Die Frau des Banditen (Joseph M. Newman, 1952) und Todesfaust (Allan Dwan, 1955).[48] French erläutert, dieser neue Einsatz weiblicher Figuren entzweie „die Frauen von ihrer angestammten Rolle im Western […], nämlich die Stimme der Vernunft zu sein, die sich gegen Gewalt […] und gegen die Idee, dass zwischenmenschliche Angelegenheiten durch Gewalt geregelt werden können, ausspricht“.[47]\nJessica Drummond entspricht dieser neuen Rolle; sie ist eine, so Weidinger, „Domina mit Peitsche und Lederstiefeln“,[49] die, so Seeßlen, „in ständigem Bestreben, sich selbst zu beweisen, jeden Menschen zu demütigen versucht“.[48] Sie ist darin, so Vermilye „noch brutaler und männlicher als jeder Mann“.[50] Dementsprechend wird sie zu Beginn des Films in schwarzer, männlich wirkender Kleidung auf dem Pferd sitzend präsentiert. Fuller erhebt sie damit nach Vermilyes Meinung zur „Göttin des Wilden Westens, zur Urmutter des amerikanischen Expansionsdrangs“.[51] Erst in ihrem Zusammentreffen mit Griff, im, so Hardy, „Kampf des Paares für- und gegeneinander“[40] verändert sich ihr Wesen. Der Mann, der laut Grob für die Prinzipien von Einsicht, Überschaubarkeit und Zivilisation steht, gewinnt den Konflikt gegen die Frau, die Wildheit und Gesetzlosigkeit verkörpert.[52] Es findet, so Weidinger, ein „Geschlechterkampf zwischen dem Mann und der Frau, deren Macht und Kraft schließlich gebrochen werden muss, bevor sie zur Ehefrau geeignet ist“, statt.[49] Jessicas emanzipatorische Bemühungen scheitern. Am Ende des Films ist sie mit einem weißen Kleid zu sehen, wie sie Griffs Kutsche hinterherläuft. Dieses Bild im starken Kontrast zu dem, wie Jessica zum Beginn des Films den Zuschauern präsentiert wird, sagt, so Loy, „viel über die konfliktbeladene Rolle der Frauen in den Vereinigten Staaten im Jahr 1957 aus“.[53]\nSowohl in den Bildern, als auch in den Dialogen wird in Vierzig Gewehre eine Verknüpfung der Themenbereiche Sex und Gewalt vorgenommen. Schusswaffen sind vom Zuschauer als prominent in Szene gesetzte phallische Symbole erkennbar. Als etwa Wes und seine Freundin, die Büchsenmacherin Louvenia, in ihrem Geschäft Zärtlichkeiten austauschen, fallen die Schatten der im Schaufenster ausgestellten Gewehre auf ihre Gesichter. Wes betrachtet seine Freundin vor dem ersten Kuss durch den Lauf einer Waffe.[28] Garnham sieht aus solchen und ähnlich motivierten Bildern „die intime Beziehung, sowohl in Fullers Arbeit, als auch in der amerikanischen Gesellschaft, zwischen Sex und Gewalt und im Besonderen zwischen Sex und Waffen“ erwachsen. Sie seien „der ultimative Ausdruck der Manneskraft des Westens“; ein uramerikanischer Topos, wie er auch in Arthur Penns Ein Mann wird gejagt oder in Norman Mailers Roman Am Beispiel einer Bärenjagd behandelt werde.[31] Fuller bestätigt in seiner Autobiografie: „Meine vierzig Gewehre waren vierzig Schwänze“, die ökonomische und soziale Macht, die Jessica auf ihre Reiter ausübe, gründe auf ihrer dominanten sexuellen Anziehungskraft.\nIn der deutschen Synchronisation wurden die schlüpfrigen, sexuell konnotierten Dialoge teilweise entschärft und verfälscht. Als etwa Wes seinem Bruder Chico von seiner neuen Freundin erzählt und ihm berichtet, er würde gerne länger in der Stadt bleiben, sagt er im amerikanischen Original: „I’d like to stay long enough to clean her rifle“.[54] Synchronisiert heißt es „Hier sollte man öfters ein Gewehr reinigen lassen.“ Als Griff und Jessica das erste Mal allein aufeinandertreffen, bittet sie ihn, ihr seinen Revolver zu zeigen. Der sich entspinnende Dialog trägt im Original eindeutig sexuellere Untertöne. Auf Jessicas „Your trademark… may I feel it?“ antwortet Griff: „Uh-uh, it might go off in your face“. Die deutsche Fassung entschärft: „Was mich an Ihnen interessiert, Mr. Bonnell, ist ihr Revolver. Kann ich ihn vielleicht einmal sehen?“ und „Ich bedaure, er könnte zu leicht losgehen“. Als Jessica wieder von ihrer Verletzung genesen ist, wird ihr im Original erzählt, sie sei eine glückliche Frau: „[Griff] put that bullet in you right where he wanted to put it.“ Die deutsche Synchronisation macht daraus: „Er hat absichtlich so gezielt, dass die Verletzungen nicht lebensgefährlich waren.“\nFuller wird in seiner Autobiografie nicht müde, Gewalt zu verurteilen und behauptet: „Sollten Filme wie Vierzig Gewehre einem höheren Zweck dienen […], dann dem, zu zeigen, wie inhuman und fruchtlos Gewalt ist.“[55] Dennoch ist auch in diesem Film die Gewalt ein von Fuller im Kontext der Erzählung sanktioniertes Mittel des Helden, seine Ziele durchzusetzen. Grob stellt fest, dass Griff am Ende gewinnt, weil er nicht zögert, auf sie zu schießen und somit „radikaler als sie alle Gefühle missachtet“.[56] Garnham ergänzt: „Indem er auf Jessica schießt, versucht er den Nachweis von Leidenschaft und Liebe in sich selbst zu zerstören.“[57] Die ausgeübte Gewalt ist Griffs Mittel zur „endgültigen Demütigung“[43] seiner Kontrahentin.\nFuller bricht eine Lanze für die Ausdrucksmöglichkeiten, die das Westerngenre einem Filmemacher bietet: „Eigentlich sehe ich Western sehr gerne. Ich habe seit meiner Kindheit Tausende gesehen […] Western sind nicht nur eskapistisch, sie sind die letzte echte Quelle für Drama und Action, für das Epische.“[58] In Vierzig Gewehre ändert er jedoch den „klassischen“ Blickwinkel des Westerns. Es geht nicht mehr um den Aufbruch einer Gesellschaft ins Grenzgebiet, sondern der freie Westen ist bereits an seinem Ende angekommen und hat aufgehört, herausfordernd zu sein. Jessica ist in ihrem Freiheitsdrang eine, so Hembus, „anachronistische Gestalt“;[36] ihr bleibt genau wie Griff nur übrig, so Loy, „zu versuchen, ihren Weg in einer sich rasch ändernden Welt zu finden“.[53] Beide sind, so Grafe, „kaputt und alt“.[24]\nDieser Situation entsprechend werden die Mythen des Westerns bloßgestellt. Griff ist kein einsamer Revolverheld, sondern er geht nie ohne zusätzliche Absicherung durch die Waffe seines Bruders in ein Duell. Ritterlichkeit gegenüber Frauen ist ihm ebenso fremd wie der Glaube an den Pioniergeist. Fuller geht in der Entmythologisierung des Helden so weit, dass er ihn nie auf einem Pferd reitend zeigt. Griff Bonell benutzt stattdessen eine Kutsche, das Symbol von Zivilisation und Domestiziertheit.[57]\nStatt der klassischen Westerntopoi bringt Fuller ureigene, in seinen Filmen oft behandelte Themen wie etwa den gewaltsamen Verlust des Vaters,[59] aber auch neue, in den 1950ern moderne Themen in seinen Film ein, etwa in der Figur des Brockie Drummond die rebellische, kriminelle Jugend, wie sie Nicholas Ray in …denn sie wissen nicht, was sie tun und Richard Brooks in Die Saat der Gewalt bereits zwei Jahre zuvor erstmals für ein Massenpublikum thematisiert hatten.[60] Auch hier schafft Fuller Verbindungen zwischen Brockies sexueller Verantwortungslosigkeit und seinem Gewaltpotential. Garnham sieht in der Auflehnung Brockies gegen Griff einen ödipalen Subtext: Er will den Vater töten, den er nie hatte.[61]\nIch erschoß Jesse James |\nDer Baron von Arizona |\nDie Hölle von Korea |\nDer letzte Angriff |\nPark Row – Eine Zeitung für New York |\nPolizei greift ein |\nInferno |\nTokio-Story |\nChina-Legionär |\nHölle der tausend Martern |\nVierzig Gewehre |\nVerboten! |\nThe Crimson Kimono |\nAlles auf eine Karte |\nDurchbruch auf Befehl |\nSchock-Korridor |\nDer nackte Kuß |\nOutsider |\nTatort: Tote Taube in der Beethovenstraße |\nDer gefährlichste Mann des Westens |\nThe Big Red One |\nDer weiße Hund von Beverly Hills |\nLes voleurs de la nuit |\nStraße ohne Wiederkehr |\nTinikling ou 'La madonne et le dragon'\n"
}