{
    "date": "28-04-2021 13:53:48",
    "link": "https://de.wikipedia.org/wiki/Von%5FMann%5Fzu%5FMann%5F%281967%29",
    "title": "Von Mann zu Mann (1967)",
    "text": "\nVon Mann zu Mann (Originaltitel: Da uomo a uomo; englischer Titel: Death Rides A Horse) ist ein Italowestern von Giulio Petroni aus dem Jahr 1967. Die Filmmusik schrieb Ennio Morricone; ein Alternativtitel ist Die Rechnung wird mit Blei bezahlt.\nAls Kind überlebt Bill Maceita das Massaker einer Gruppe von Banditen an seiner Familie, weil ihn ein Unbekannter aus dem brennenden Haus holt.\n15 Jahre später ist Bill zu einem jungen Mann und geschickten Schützen herangewachsen, jedoch noch unerfahren. Er begegnet dem ehemaligen Banditen Ryan, der von seiner Bande verraten wurde und daher die letzten 15 Jahre im Straflager verbracht hat, und sich nun rächen will. Ryan nimmt den vom blinden Hass getriebenen Bill unter seine Fittiche und bringt ihn auf die Fährte der Banditen, die seine Familie ermordet haben. Diese sind mittlerweile reiche und mächtige Bürger aufstrebender Städte geworden. Die beiden ungleichen Männer Bill und Ryan stehen dabei in Konkurrenz, weil jeder die Rache für sich haben will. Nach und nach töten sie die Banditen und retten dabei einander mehrfach das Leben.\nUm den letzten und mächtigsten Feind, den brutalen Walcott, mitsamt seinen Handlangern zur Strecke zu bringen, verbünden sie sich wieder und bezwingen ihn. Dabei erkennt Bill jedoch Ryan als einen der Banditen des Überfalls auf seine Familie. Obwohl Ryan Bill zu überzeugen versucht, er sei an der Tat selbst nicht beteiligt gewesen, sondern habe Bill anschließend aus dem Feuer gerettet, kommt es im aufkommenden Sandsturm zum Duell zwischen den beiden. Doch statt auf Ryan zu schießen, tötet Bill mit seinem letzten Schuss den letzten übrig gebliebenen Banditen, worauf Ryan seine letzte Patrone vorzeigt, die er noch in der Hand hält – er wollte Bill nicht erschießen. Dann trennen sich ihre Wege.\nQuentin Tarantinos Zweiteiler Kill Bill, bestehend aus Volume 1 und 2, wurde unter anderem von Von Mann zu Mann inspiriert. Auch Motive aus Morricones Soundtrack sind in Kill Bill zu hören.\nDie vergleichsweise geringe Bekanntheit des Films wird vor allem von Genrefans auf die Besetzung der Hauptrolle mit John Phillip Law zurückgeführt, für den Von Mann zu Mann der einzige Western seiner Schauspielkarriere blieb. Besonders dadurch, dass der Film in vielerlei Hinsicht an die Dollar-Trilogie von Sergio Leone erinnert – sei es das fintenreiche Drehbuch und die ironischen Dialoge, die hochgelobte Regieführung von Petroni, die sonstige Besetzung mit Lee van Cleef, Luigi Pistilli und Mario Brega oder die Filmmusik von Ennio Morricone – wirkt Law letztlich wie ein Fremdkörper. Verstärkt wird diese Wirkung noch dadurch, dass Law im Film wie Clint Eastwood in den „Dollarfilmen“ gekleidet ist, im sich somit aufdrängenden Vergleich mit der Italowestern-Legende jedoch noch blasser wirkt.\n„Bereits in seinem ersten Western zeigt Giulio Petroni sein ganzes Talent mit einer eiskalten Rachegeschichte […] Dieser außergewöhnliche Western […] gehört zu den Besten seines Genres.“\n„Routiniert inszenierter Italowestern, der trotz des versöhnlichen Endes wegen der Verherrlichung der Rache zwiespältig bleibt.“\n„So anfechtbar die Grundhaltung dieses Films sein mag – als reißerischer Western ist er bravourös gemacht […] Daß das kaufmännische Kalkül aufging, ist auch ein Verdienst von Lee van Cleef, des Zuchthäuslers. Mit kargen, schauspielerischen Mitteln spielt dieser Oldtimer die Filmsöhne glatt an die Kinowand.“\n"
}