{
    "date": "28-04-2021 13:53:48",
    "link": "https://de.wikipedia.org/wiki/Von%5FW%C3%B6lfen%5Fgehetzt",
    "title": "Von Wölfen gehetzt",
    "text": "Von Wölfen gehetzt (Originaltitel: Zanna Bianca e il cacciatore solitario) Ist ein 1975 nach Motiven von Jack London entstandener Abenteuerfilm mit Italowestern-Elementen, Das parallel zu Whisky und die Goldgräber gedrehte Werk wurde auch als Wolfsblut – Der einsame Jäger gezeigt. Die deutschsprachige Erstaufführung erfolgte am 15. April 1985 auf Video.\nDaniel wird durch eine von Whisky ausgelöste Lawine verschüttet, dank seinem Hund von dem bärtigen Whiskyliebhaber gerettet. In Grizzly City stellen sie fest, dass der gesamte Handel der Stadt von Ferguson und seinen Leuten beherrscht wird. Nur die junge Witwe Ellen Barton, die mit ihrem Sohn Johnny und der Indianerin Luna auf einer Farm lebt, widersetzt sich noch den Angeboten Fergusons. Nach einem Wolfsangriff in der Wildnis – Dollars Versuche, zuvor in der Stadt Krawatten zu verkaufen, waren erfolglos – finden Dollar und Daniel Anstellung und Zuneigung auf Ellens Farm. Immer wieder geraten sie mit Ferguson und seinen Leuten aneinander, wobei auch der Hund Zanna Bianca getötet wird, das Kind gefoltert wird und Ferguson seine Hochzeit mit Ellen erzwingen will. Daniel gelingt es, die Dokumente des ermordeten Burton aufzutreiben, Ferguson als den Hintermann des Mordes zu entlarven und die Mounties zu alarmieren. Dann kann Daniel Ellen heiraten, Dollar mit Luna zusammenkommen und die Bahn durch eine befriedete und gerechte Gegend geführt werden.\nKeine positive Resonanz fand der Film bei den Kritikern, die ein „verunglücktes Jack-London-Imitat“ bzw. eine „langweilige Granate“ mit einer „kleine Ewigkeiten dauernden Handlungsentwicklung“ und „grauenhaften komischen Szenen“ erblickte.\nDie Namen der handelnden Personen unterliegen je nach Version und Sprachfassung großer Verschiedenheit. Die Hunderolle wurde mit dem Wolfshund Habbash besetzt.\n"
}