{
    "date": "28-04-2021 13:53:48",
    "link": "https://de.wikipedia.org/wiki/Waffenschmuggel%5Fin%5FLouisiana",
    "title": "Waffenschmuggel in Louisiana",
    "text": "Waffenschmuggel in Louisiana (Originaltitel: Old Louisiana) ist ein US-amerikanischer Western mit Tom Keene und Rita Hayworth aus dem Jahr 1937. Als Vorlage diente eine Geschichte von John T. Neville.\nAls die westliche Seite des Mississippi noch eine spanische Kolonie war, siedeln sich dort ungeachtet dessen immer mehr Amerikaner an. Besorgt über den wachsenden Handel auf dem Mississippi, erhebt der spanische Gouverneur von Louisiana am 16. Oktober 1803 eine Steuer auf alle amerikanischen Güter, die nach New Orleans verschifft werden. Luke E. Gilmore, der Besitzer einer Pelzfabrik, beauftragt seinen Gefolgsmann Flint, unter den amerikanischen Siedlern eine Rebellion anzuzetteln, um sich die Macht über die Gegend anzueignen. Der angesehene Amerikaner John Colfax versucht hingegen, seine Landsleute von jeglichen Aktionen abzuhalten, bevor er nicht ihre Angelegenheiten dem Präsidenten Thomas Jefferson unterbreitet hat. Diesem hatte John einst das Leben gerettet und er erhofft sich daher, dass Präsident Jefferson ihm Gehör schenken wird. \nGilmore setzt Flint daraufhin auf John an, um ihn zu töten und damit dessen Vorhaben zu vereiteln. Doch Flints Mordversuch scheitert und John gelingt es in Washington, D.C., Präsident Jefferson von Gilmores zwielichtigen Machenschaften zu überzeugen. Präsident Jefferson, der Louisiana auf friedlichem Wege den Vereinigten Staaten zuführen will, unterzeichnet in der Folge ein Zertifikat, das John zum Anführer der Siedler erklärt. Auf dem Weg zurück nach Louisiana treffen John und sein Gehilfe Kentuck auf einem Dampfer Doña Angela Gonzalez, die Tochter des spanischen Gouverneurs. Auf demselben Schiff finden John und Kentuck eine Ladung geschmuggelter Waffen, mit denen sich Gilmore an die Macht putschen will. Nachdem sie die Waffen im Mississippi versenkt haben, kommt es zwischen ihnen und Gilmores Männern zu einem heftigen Schusswechsel. Zusammen mit Angela gelingt es John, der brenzligen Lage zu entkommen. Anschließend geleitet er sie zu ihrem Zuhause in St. Louis. \nDort angekommen, besteht Angelas strenger Vater darauf, dass John nach spanischem Brauch Angela zur Frau nimmt, weil sie auf ihrem Weg nach St. Louis eine Nacht in den Wäldern zusammen verbracht haben. Als sich John gegen die in Aussicht stehende Heirat energisch sträubt, fühlt sich Angela zutiefst gekränkt, hegt sie doch bereits Gefühle für ihn. Gilmore und Flint beschuldigen John derweil, verantwortlich für den Waffenschmuggel gewesen zu sein. Zudem finden sie Präsident Jeffersons Brief in Johns Sachen, sodass sich Angelas Vater in seiner Verantwortung als Gouverneur veranlasst sieht, John in Haft nehmen zu lassen. Angela sendet hastig eine Nachricht an Kentuck und Johns andere Freunde, die ihn schließlich aus dem Gefängnis befreien können. John gesteht Angela daraufhin seine Liebe. In der Zwischenzeit beginnen Gilmore und seine Leute spanische Soldaten anzugreifen, um anschließend den Gouverneur dazu zu zwingen, Louisiana zur unabhängigen Republik auszurufen. Sollte er sich weigern, werde Gilmore nicht zögern, ihn und seine Tochter umzubringen. Gerade noch rechtzeitig erreichen John und eine Vielzahl an Siedlern den Schauplatz des Geschehens. Mit vereinten Kräften überwältigen und verhaften sie Gilmore und seine Männer. John und Angela fallen sich in die Arme und einer baldigen Hochzeit steht nichts mehr im Weg.\nIn Waffenschmuggel in Louisiana trat Rita Hayworth noch unter dem Namen Rita Cansino auf. In den 1940er Jahren, auf der Höhe von Hayworths Ruhm als Leinwandgöttin, wurde der B-Western in den Vereinigten Staaten unter dem Titel Louisiana Gal erneut veröffentlicht, wobei ihr Name diesmal ganz oben auf den Plakaten stand und der Film im Gegensatz zu seiner Erstveröffentlichung auch in Großstädten wie New York aufgeführt wurde.\nFür Film Daily war Waffenschmuggel in Louisiana „ein zufriedenstellender Actionfilm“, der „doppelt interessant“ sei, da „er sich auf die Geschichte bezieht“. Rita Hayworth sei darüber hinaus „dekorativ in ihrer Rolle als Herzensdame“. Weekly Variety bezeichnete den Film wiederum als „schwächsten Teil der Tom-Keene-Reihe“ und prophezeite, dass er für die Produktionsfirma Crescent „nur mäßig oder noch schlechter in den Kinos laufen“ werde. „Selbst Szenen von höchster Intensität“ seien „von der Besetzung nur träge umgesetzt“ worden. Immerhin stehe der „südländische Akzent“ Rita Hayworth als Tochter des spanischen Gouverneurs „gut“ zu Gesicht.\n"
}