{
    "date": "28-04-2021 13:53:49",
    "link": "https://de.wikipedia.org/wiki/Wanda%5FNevada",
    "title": "Wanda Nevada",
    "text": "Wanda Nevada ist ein US-amerikanischer Westernfilm von und mit Peter Fonda aus dem Jahr 1979. Die Titelfigur wird von der seinerzeit 14-jährigen Brooke Shields verkörpert. In einer Nebenrolle tritt Henry Fonda, Peter Fondas Vater, auf, der hier das einzige Mal zusammen mit seinem Sohn vor der Kamera stand. Es war Peter Fondas dritte Regiearbeit.\nWanda Nevada wächst als Waise auf. Während eines Pokerspiels wird sie von dem Glücksspieler Slade als Einsatz gesetzt und von dem Abenteurer Beaudray Demerille gewonnen. Die blutjunge Frau ist verunsichert und weiß nicht recht, wie sie mit der Situation umgehen soll. Demerille nimmt sie erst einmal mit. Nach und nach stellt das Mädchen fest, dass er ein guter Mensch ist. Sie erzählt ihm, dass sie den Traum habe, einmal eine berühmte Sängerin zu werden.\nIn einem Saloon hören beide, wie Texas Curly von einer gewaltigen Goldmine in der Region des Grand Canyons erzählt, die vor Jahren von den Indianern aufgegeben worden sein soll. Seine Ausführungen erregen nicht nur Demerilles Aufmerksamkeit, sondern auch die der beiden Banditen Strap Pangburn und Ruby Muldoon. Sie verfolgen den alten Mann, als er den Saloon verlässt, und töten ihn, als er ihnen die Informationen über die Goldmine nicht geben will, in der Hoffnung, eine entsprechende Lagekarte bei ihm zu finden. Bei ihrer ruchlosen Tat werden sie von Wanda beobachtet. Einer der Täter wird auf das junge Mädchen aufmerksam, Wanda kann ihm jedoch erst einmal entkommen. Durch eine Ungeschicklichkeit können die Banditen ihre Spur wieder aufnehmen, Demerille gelingt es jedoch, sie abzuschütteln. Bei einer Rast in einem Motel stellt sich heraus, dass Wanda im Besitz des Lageplans ist. Texas Curly hatte seinen Lederbeutel mit dem Plan beim Verlassen des Saloons verloren, und Wanda hatte ihn an sich genommen.\nNachdem das ungleiche Pärchen auf dem Weg zur Mine erst einen alten Goldsucher trifft, der ihnen einige Tipps gibt, stoßen sie etwas später auf den Ornithologen Bittersix, der vorgibt, Wanda ein Zuhause geben zu wollen, sich in Wirklichkeit aber körperlich von dem jungen Mädchen angezogen fühlt. Als er sich ihr nähern will, trifft ihn ein Pfeil in den Rücken. Demerille ist froh, dass Wanda nichts passiert ist und sie nun wieder in seiner Obhut ist, auch wenn er das zu verbergen sucht. Bekanntschaft machen beide außerdem mit der sehr freundlichen Fotoreporterin Dorothy Deerfield, mit der Demerille ein wenig flirtet. Ihr liebevoller Umgang mit Wanda, tut ihr gut.\nNachdem das Duo weitergezogen ist, stößt es nach geraumer Zeit auf eine kaputte Strickleiter. Man beschließt, dass Wanda sich an der Stelle abseilt. Bevor sie das tut, versichert sie Demerille, dass sie ihn lieb habe. Als Wanda unten auf einen Höhleneingang stößt, wird sie von einer Eule mit roten Augen angegriffen. Demerille gelingt es, sie wieder nach oben zu ziehen. Nun versucht er, das Geheimnis der Höhle zu ergründen und stößt auf riesige Goldvorräte. Die großen Nuggets füllen beide in Säckchen. Als sie wieder nach oben kommen, ist Demerille klar, dass jemand da war. Ihr Lagerplatz ist verwüstet. Demerille beschließt, sich des Goldes wieder zu entledigen und so werfen sie die Säckchen in die Schlucht, kurz bevor Pangburn und Muldoon auftauchen und die Herausgabe des Goldes verlangen. Es kommt zu einer wilden Schießerei, bei der Demerille und Wanda die Oberhand gewinnen. Die Gauner ziehen sich zurück. Am nächsten Morgen finden sie die beiden Männer an Kreuzen aufgeknüpft tot in der gleißenden Sonne. Bei ihrem Rückzug stoßen sie dann auch noch auf das fortgeworfene Gold und sammeln es wieder ein.\nNachdem Wanda und Beau unterwegs immer wieder von unerklärlichen Vorfällen überrascht worden sind, taucht bei einer nächtlichen Rast zuerst die Eule mit den rot leuchtenden Augen wieder auf, und kurz darauf wird Demerille von einem Pfeil in die Brust getroffen, während Wanda schläft und nichts mitbekommt. Als sie ihn in der Morgendämmerung findet, ist sie sich sicher, dass der Geist des Apachen, der laut Überlieferung über das Gold wacht, verantwortlich für die Tat ist. Verzweifelt hält sie den scheinbar Sterbenden in ihren Armen.\nSchnitt: Die noch minderjährige Wanda, die in eine Besserungsanstalt eingewiesen werden soll, wird von Presseleuten bestürmt, etwas über den Ort mit dem sagenhaften Goldschatz zu erzählen. Ganz plötzlich fährt Demerille in einem beeindruckenden Cabrio vor; Wanda springt hinein, und zusammen fahren sie der aufgehenden Sonne entgegen, während der Song Morning Sun von Carole King erklingt.\nEs handelt sich um einen Film des Studios United Artists. Die Filmaufnahmen wurden in Prescott und Page in Arizona, am Monument Valley in Utah und Arizona, am Colorado River in Moab, dem Glen Canyon  und dem Mexican Hat in Utah gedreht.\nDer Film spielte in den Kinos der USA ca. 2,4 Millionen US-Dollar ein.\nTeri Shields, Brooke Shields Mutter, hat im Film eine kleine Nebenrolle.\nIn einem Interview mit Lowell Goldman erinnerte sich Peter Fonda an seine Erfahrungen, die er beim Dreh von Wanda Nevada gemacht hatte. In Bezug auf Brooke Shields äußerte er, dass dies wohl die beste Arbeit gewesen sei, die Shields in einem Film abgeliefert habe. Weil sie nicht nur schön, sondern auch klug sei, hätten viele Männer im Filmgeschäft Angst gehabt, mit ihr zu arbeiten, genauso sei es seiner Schwester Jane ergangen, weil die Männer nicht gewusst hätten, wie sie mit solchen Frauen zu sprechen hätten bzw. wie sie zu lenken seien.\nBefragt zur Cameo-Rolle seines Vaters, meinte Fonda, er sei urkomisch gewesen. Außerdem habe er ihm gesagt, dass man ihn nur aus größerer Entfernung filmen solle, weil der Bart, den er getragen habe, so unecht aussah. Sein Vater habe ihm nach Fertigstellung seiner Szenen einen Brief ans Set geschickt, der so schön gewesen sei, dass er den Inhalt mit der Crew geteilt habe.\nDer Film hatte in den USA im Juni 1979 Premiere. In Deutschland lief er nicht im Kino. Erstmals wurde er am 22. Januar 1994 im Fernsehen gezeigt, und zwar von RTL II.\nAm 16. November 2012 erschien Wanda Nevada auf DVD, Herausgeber: Studio: HanseSound.\nDie Filmzeitschrift Cinema war der Ansicht, dass auch „der erfahrene Western-Star Henry Fonda […] den langweiligen Schinken seines Sprößlings nicht retten“ konnte. Cinemas Fazit: „Die Story plätschert, bis das Interesse versiegt“.\nDie Zeitschrift TV direkt, Ausgabe 17/2007 schrieb, der Film sei trotz der Mitwirkung von Peter Fonda und von Henry Fonda „total belanglos“.\nAuch das Lexikon des internationalen Films schloss sich der Meinung an, dass dies ein „belangloser moderner Western [sei], auf dessen Habenseite nur ein Kurzauftritt von Henry Fonda steh[e]“.\nDennis Schwartz von Ozus’ World Movie Reviews konstatierte dem Film, dass er „sehenswert“ sei, weil es das einzige Mal sei, dass Peter Fonda mit seinem berühmten Vater Henry vor der Kamera gestanden habe.\n"
}