{
    "date": "28-04-2021 13:53:50",
    "link": "https://de.wikipedia.org/wiki/Wanted%5F%281967%29",
    "title": "Wanted (1967)",
    "text": "Wanted ist ein Italowestern von Giorgio Ferroni aus dem Jahr 1967. In Deutschland ist der Film auch unter dem Titel Wanted – Für drei lumpige Dollar erschienen. Der Film war in deutschen Kinos erstmals am 27. April 1967 zu sehen.\nIn der Kommune Greenfield ist nach der Bestimmung von Samuel \"Sam\" Gold (Daniele Vargas) zum Bürgermeister auch der Sheriff-Posten neu zu besetzen; der von Gold auserkorene Frank Lloyd (Serge Marquand) gilt – da sein engster Vertrauter – als gesetzt, doch kommt es im Saal zu einem Tumult, als der Rancher Bob Baker (Benito Stefanelli) gegen das miese Schauspiel opponiert. Aus dem Saloon geworfen, bekommt er unerwartete Hilfe von einem Fremden (Giuliano Gemma), der sich Gold als der rechtmäßig von Richter Anderson eingesetzte Sheriff Gary Ryan zu erkennen gibt. Die Stadtoberen müssen das widerwillig akzeptieren, planen aber umgehend die Eliminierung des Fremdlings: Dieser soll bei einem eilends anberaumten Gold-Transport die Bewachung übernehmen, während eine von Lloyd – in Wirklichkeit ein übler Halunke – beauftragte Horde mexikanischer Outlaws der Kutsche auflauern soll. Im Zwischenstopp Owell Rocks macht Ryan die Bekanntschaft des Spielers Martin Heywood (Germán Cobos), der kurz zuvor von den gleichen Banditen seines Gewinnes beraubt wurde. Mit ihm und wenigen weiteren Getreuen gelingt es dem Sheriff durch gezielten Dynamit-Einsatz, die bald nach Weiterfahrt auftauchenden Angreifer zu bezwingen; danach trennen sich die Wege von Ryan und Heywood vorerst wieder.\nDieser Fehlschlag zwingt den schurkischen Bürgermeister, eine neue Falle zu ersinnen. Lloyd hat die zündende Idee: Er schickt den Trunkenbold Matthews (Riccardo Pizzuti) in das Hotel \"Sandor's\" und erschießt ihn dann in Gegenwart Ryans unbemerkt durch ein Fenster; die Hotel-Angestellte Cheryl (Gia Sandri) bezeugt später die Täterschaft des Blechsternträgers. In Haft genommen, erhält er überraschende Hilfe von Baker, der sich nicht nur für die vorausgegangene Unterstützung beim Wahl-Spektakel revanchiert, sondern auch die Hoffnung hegt, dass Ryan in der Lage ist, den Diebstahl seiner wie auch vieler anderer Rinder in der Region aufzuklären. Nunmehr auf der Flucht, begegnet er in der Ortschaft Poorland Heywood wieder, muss sich aber bald mehreren Kopfgeldjägern erwehren. Nach einer Visite auf der Ranch des beim Ausbruch tödlich verwundeten Baker trifft er dessen Nichte Evelyn (Teresa Gimpera), die ihn nach Pueblo Conejos verweist, wo sich der Schmied Jeremiah Prescott (Furio Meniconi) aus nicht ganz durchsichtigen Gründen versteckt. Den genauen Weg erfährt Ryan von Padre Carmelo (Nello Pazzafini), doch auch Lloyd hat sich auf den Weg in die armselige Kommune gemacht, und der Einheimische \"Concho\" Diaz (Umberto Raho) hofft auf eine fette Prämie, hat er doch das Gespräch zwischen Ryan und dem Padre belauscht. Zwar erfährt Ryan vom Geheimnis der geschickt manipulierten Brandzeichen, doch während er sich auf der Suche nach beweistauglichen Brandeisen macht, werden der Schmied und seine kleine Nichte von Lloyds Schergen ermordet. \nRyan bringt sich zwar unter größtem körperlichen Einsatz in den Besitz der Brandeisen, fällt aber auf dem Rückweg Lloyd in die Hände. Dieser findet auch die inzwischen der nach Pueblo Conejos nachgereisten Evelyn anvertrauten Markierungsgerätschaften, der ein Wagenbruch zum Verhängnis wurde. Allerdings begeht der Schurke den Fehler, Ryan nicht sofort zu töten, weil er auf das enorme Kopfgeld aus ist; dies wird sich rächen, auch weil Heywood inzwischen in Greenfield eingetroffen ist und zunächst einmal Richter Anderson (Carlo Hintermann) von Ryans Unschuld zu überzeugen versucht, welcher dafür aber Beweise braucht. Die bringt dann auch der pfiffige Spieler bei, weil sich Cheryl ihm zuneigt. Durch Ryan über deren Komplizenschaft im Bilde, täuscht er sexuelles Interesse vor, ehe er die Wahrheit über den Matthews-Mord aus ihr unsanft herausohrfeigt. Nahezu zeitgleich treffen Lloyd und sein Gefangener Ryan in Greenfield ein, und als der Erstgenannte durch das Geständnis der Hotel-Lady in Bedrängnis gerät, reitet er zu Golds Ranchhaus. Dort kann ihn der rechtmäßige Sheriff trotz einer kurzen Geiselnahme Evelyns überwältigen, und auch Bürgermeister Gold wird der Gerichtsbarkeit übereignet. Ryan und Evelyn planen eine gemeinsame Zukunft.\nHans-Jürgen Weber schrieb in Filmecho/Filmwoche Heft 38, 1967: „Man hat seine Freude an der Geschichte, zumal der Regisseur (…) der Geschichte viel Sorgfalt angedeihen ließ und Spannung auf handwerklich präzise Art und Weise ohne modische Rückgriffe auf brutale Perversionen vorzüglich zu schaffen und zu steigern versteht.“ Auch Friedemann Hahn stellt die Gewalt des Streifens heraus: „Ein für sie (cf. die Stars des Genres) maßgeschneiderter Plot: Brutalität wie Perlen auf eine Kette gereiht.“. P. Perona in Civiltà dell'Immagine vom August 1967 urteilt negativ: „Neben der Eintönigkeit der Erzählform ist es die Konventionalität der Geschichte, die erstaunt. Die gewohnte Geschichte ist nur minimal verändert; der Titel verrät schon das ganze Drama: \"Wanted\".“ Trotz einiger positiver Aspekte gelangt der Evangelische Film-Beobachter letztendlich zu einem negativen Ergebnis: „Italienischer Giuliano-Gemma-Farbbreitwandwestern von unerhörter Härte. Sie macht manches Positive dieses Films – wie die klaren Rechtsverhältnisse – völlig zunichte. Nur etwas für die unentwegten Fans unter den Erwachsenen.“\nIn Österreich erschien der Film unter dem Titel Wanted - El Cobra. Der französische Titel lautet Wanted - Le Recherche, der spanische No soy un assesino.\nI Cantori Moderni singen das Filmlied When You Are Wanted.\n"
}