{
    "date": "28-04-2021 13:53:54",
    "link": "https://de.wikipedia.org/wiki/Wei%C3%9Fe%5FW%C3%B6lfe",
    "title": "Weiße Wölfe",
    "text": "Weiße Wölfe ist ein DEFA-Indianerfilm von 1969 über die Zeit nach den letzten Indianerkriegen. Der Film ist eine Fortsetzung von Spur des Falken.\nEine vierköpfige Gruppe Dakota-Indianer unter Führung des Häuptlings Weitspähender Falken zieht im Winter durch die Black Hills. Sie wollen sich der aus ihrem Indianerreservat geflohenen Stammesgruppe der Cheyenne unter Häuptling Little Wolf anschließen. Zur selben Zeit trifft im Fort Robinson ein Transport des Händlers Sam Blake ein. Blake hat den Goldhandel in den Black Hills in der Hand, was den mitreisenden Minenboß Harrington an der Expansion seines Geschäfts hindert. Blake transportiert auch das Geld für die Minengesellschaft GMI. Um Blake in Zahlungsschwierigkeiten zu bringen, raubt Bashans Bande mehrfach die Geldtransporte aus. Bashan ist Chef der Wachmannschaft der Goldmine und handelt in Harringtons Auftrag. Auf dem Rückweg von einem Überfall erschießt er Blauhaar, die Frau des Häuptlings. Falke versucht erfolglos, Bashan an der Mine zu töten. Anhand dieser Ereignisse setzt Harrington die Einsetzung seines Angestellten Sleek als Hilfssheriff durch. Sheriff ist der ehemalige Goldsucher Pat Patterson. Zusammen mit Peter Hille will er in Tanglewood für Recht und Ordnung sorgen. Als Patterson selbst einen Geldtransport durchführt, übernimmt Bashan mit Sleeks Hilfe die Kontrolle über Tanglewood. Nun kann Harrington Blake problemlos unter Druck setzen und die Zahlung der geraubten Gelder verlangen. Inzwischen findet Hille heraus, dass Harrington selbst hinter den Raubüberfällen steckt. Als Bashan auch Patterson das Geld rauben will, kommt Falke ihm zu Hilfe, und der Überfall scheitert. Zusammen reiten sie nach Tanglewood und verschanzen sich im Büro des Sheriffs. Patterson ist jedoch nicht mehr in der Lage gegen Harrington vorzugehen, weil Blake zu Harrington übergelaufen ist und der Friedensrichter von Harringtons Männern festgehalten wird. Weitspähender Falke kann das Büro verlassen und den Mörder seiner Frau töten, wird dabei aber selbst erschossen.\nDer Film stellt die Situation in den USA nach 1879 dar. Kennzeichnend für diese Zeit sind Machtkämpfe zwischen neu gegründeten Unternehmen. Historisch belegt ist der Ausbruch der Cheyenne aus ihrem Reservat.\nDie Dreharbeiten fanden in der Hohen Tatra, im Dinarischen Gebirge, in einem Kalksteinbruch bei Halle und bei Langerwisch statt.\nDie Bauten des Filmstädtchens Tanglewood bei Langerwisch mussten bewacht werden, weil das verwendete Mahagoniholz auch zum Bau von Datschen verwendet werden konnte.\nSynchronisiert wurden neben den fremdsprachigen Darstellern Gojko Mitić (erneut Karl Sturm), Barbara Brylska (erneut Annekathrin Bürger), Milan Jablonský (erneut Lothar Schellhorn), Slobodan Dimitrijević (Klaus Piontek) und Slobodan Velimirović (Norbert Christian) auch zwei deutsche Darsteller: Karl Zugowski von Kurt Kachlicki und Jochen Thomas von Werner Schulz-Wittan.\n„Das diffizile Spiel um Finanzgewalt wird von Horst Schulze (Harrington), Rolf Hoppe (Bashan) und Helmut Schreiber (Blake) bemerkenswert differenziert aufgefächert. Indes den positiven Helden leider nicht die gleiche psychologische Glaubwürdigkeit angemessen ward. Fred Delmare als Type von einem Hilfssheriff hat da noch das meiste auf der schauspielerischen Palette, und auch Gerry Wolff setzt große Kunst für eine kleine Rolle ein. Dem Sheriff Patterson bleibt Holger Mahlich allerdings das männliche Profil schuldig, während Gojko Mitić als großer Häuptling ohnedies mehr Artistik und Sport ins Spiel zu bringen hat als mitreißende Schauspielkunst.“\n„Die Grundlinien seines Sujets … sind so falsch nicht, und „Weiße Wölfe“ wäre der erste realistische Western, wenn historische Treue alleine ausreichte, um einen Film zu drehen. … Aber im Wilden Westen, wenigstens in dem uns durch den amerikanischen Film eingepflanzten Bild des Wilden Westens, interessieren soziale Hintergründe weniger als, gebrauchen wir ruhig das große Wort, mythische.“\n„Die Stereotypen des Western werden hier kunstgerecht in Propaganda gegen den ausbeuterischen und machtgierigen Kapitalismus umfunktioniert. Die technische und auch darstellerische Perfektion leidet nur unter der Penetranz, mit der hier Dialog mit Agitation verwechselt wird – dennoch bleibt der Film sehenswert von 16 Jahren an.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}