{
    "date": "28-04-2021 13:53:53",
    "link": "https://de.wikipedia.org/wiki/Weites%5FLand",
    "title": "Weites Land",
    "text": "\nWeites Land (Original: The Big Country) ist ein US-amerikanischer Wildwestfilm des Regisseurs William Wyler. Die Hauptrollen spielen Gregory Peck, Carroll Baker und Jean Simmons. Erstaufführungstag war der 1. Oktober 1958. Das Filmdrehbuch basiert auf dem im gleichen Jahr veröffentlichten Roman The Big Country von Donald Hamilton.\nJames McKay, Kapitän aus einer Reederfamilie an der amerikanischen Ostküste, reist in den Wilden Westen, um Patricia, die Tochter von Major Terrill, dem Besitzer der riesigen „Ladder Ranch“, zu heiraten. Mit Argwohn betrachten die rauen Cowboys den Gentleman aus dem Osten, der in ihren Augen ein feiner Pinkel und hochnäsiger Feigling ist. So hat er beispielsweise keine Lust, den wilden Bronco „Old Thunder“ zu reiten, nur um zur allgemeinen Belustigung im Staub zu landen. Als er es später versucht – allerdings nur in Anwesenheit des mexikanischen Ranchgehilfen, den er zum Schweigen verpflichtet –, gelingt es ihm nach vielen Versuchen, im Sattel zu bleiben.\nSchon bald wird die Harmonie durch die hasserfüllte Dauerfehde von Major Terrill gegen Viehzüchter Rufus Hannassey getrübt. Beide versuchen seit Jahren, die wichtige Wasserstelle „Big Muddy“ unter ihre Kontrolle zu bekommen, die die hübsche Lehrerin Julie Maragon von ihrem Großvater geerbt hat. Julie lehnt es ab, ihre stillgelegte Ranch an Terrill oder Hannassey zu verkaufen, stattdessen setzt sie sich dafür ein, dass alle Nachbarn von dem Wasser abbekommen können und der Frieden so erhalten wird.\nSchließlich wendet sich auch Patricia von McKay ab, nachdem er sich nicht in eine Schlägerei einlassen will, nur weil Steve, der Vormann der Ranch, ihn der Lüge bezichtigt (in der Nacht, bevor McKay die Farm verlässt, schlägt er sich mit Steve, allerdings wiederum ohne Publikum, und stellt danach die Frage „Steve, was haben wir damit bewiesen?“). James McKay hält gar nichts von dem großsprecherischen und gewaltbereiten Auftreten der Kontrahenten und lässt sich nicht in den Konflikt einspannen. Er kauft stattdessen Julie die „Big Muddy“ ab und hofft, so Frieden zu stiften, indem er gedenkt, das Streitobjekt gerecht und zum Nutzen aller zu verwalten.\nDennoch eskaliert die Situation immer mehr, weil es den beiden starrsinnigen alten Patriarchen nur um ihren abgrundtiefen Hass geht. Es kommt zum blutigen Showdown im Blanco Canyon, wo Hannassey Julie Maragon als Geisel gefangen hält, um Major Terrill in eine Falle zu locken. Am Ende erweist sich McKay als der mutigste Mann von allen. Er befreit Julie und reitet mit ihr davon.\nRegisseur William Wyler über seine Absichten: „Ich habe nie eine große Tugend in der amerikanischen Tradition gesehen, einem Menschen auf die Nase zu hauen, wenn er etwas sagt, was einem nicht paßt. Das beweist doch nur, wer am schnellsten oder am stärksten hauen kann. Die Frage, die mich interessiert, ist, ob die Leute auch einem Vertrauen schenken, der nicht um sich haut.“\nBis heute erhält der Film zumeist positive Rezensionen, bei dem amerikanischen Kritikerportal Rotten Tomatoes fallen alle zehn Kritiken positiv aus. Das Lexikon des internationalen Films schrieb: „Ein episch breit entwickelter Western mit faszinierenden Landschaftsaufnahmen und hervorragenden Darstellern, der mit fast schon akademischer Virtuosität die Frage erörtert, ob Vernunft und Vertrauen nicht die besseren Mittel zur Konfliktlösung sind als Gewalt. Trotz einiger Längen bezieht der Film neben der genreüblichen äußeren Dramatik daraus auch ein hohes Maß an innerer Spannung.“ Adolf Heinzlmeier und Berndt Schulz zeigten sich im Lexikon „Filme im Fernsehen“ ebenfalls positiv: „In Thema, Durchführung und Besetzung hochkarätiges Westernschulstück (…). Großangelegte, süffige Studie von Altmeister Wyler (…), der mit überlegener Hand die Klischees von Land, Leuten und Genre durcheinanderwirbelt.“ (Wertung: 3 Sterne = sehr gut).\nThomas Koebner schreibt: „Amerikanische Kritiker haben den Film nur dann für spannend erklärt, wenn es zu den traditionellen Standardsituationen kommt. Aus europäischer Perspektive fällt es schwer, diese Einschätzung zu teilen: So breit dieses Epos ist, die kammerspielartigen, stillen, fast intimen Szenen und Reaktionen prägen sich eher ein als die Variationen von Showdowns aller Arten. (…) Franz Planer, einer der großen aus Deutschland emigrierten Kameraleute, der zuvor noch nie einen Western fotografiert hat, übertrifft in diesem Spätwerk die Bildästhetik vieler genre-erprobter Kameraleute.“ Der Motion Picture Guide urteilt: „Ein Western, der selbst hartnäckige Gegner dieses Genres umstimmen kann: hervorragende Kamera, brillante Musik, intelligentes Drehbuch, hervorragende Schauspieler.“ Das Hamburger Abendblatt schrieb, der Film sei ein „Super-Western mit moralischem Anspruch.“ Weites Land räume „gründlich mit einer Reihe gängiger Westernklischees auf.“\nThomas Jeier kam dagegen zu einer negativen Einschätzung: Weites Land sei ein „meist überschätzter Monumentalwestern. (…) Der Film sollte laut Regisseur William Wyler den Pazifismus propagieren, bleibt aber vor allem wegen seiner Schlägereien und Action-Szenen in Erinnerung.“\nBritish Academy Film Awards 1960\nDirectors Guild of America Award\nGolden Globe Awards 1958\nKinema Junpo Awards\nLaurel Award\nOscarverleihung 1959\nStummfilme:\nCrook Buster |\nThe Gunless Bad Man |\nRidin’ for Love |\nThe Fire Barrier |\nDon’t Shoot |\nThe Pinnacle Rider |\nMartin of the Mounted |\nLazy Lightning |\nThe Stolen Ranch |\nThe Two Fister |\nKelcy Gets His Man |\nTenderfoot Courage |\nThe Silent Partner |\nBlazing Days |\nShooting Straight |\nGalloping Justice |\nThe Haunted Homestead |\nHard Fists |\nThe Lone Star |\nThe Ore Raiders |\nThe Home Trail |\nGun Justice |\nThe Phantom Outlaw |\nThe Square Shooter |\nThe Horse Trader |\nDaze of the West |\nThe Border Cavalier |\nDesert Dust |\nThunder Riders |\nAnybody Here Seen Kelly?\nTonfilme:\nZwischen den Seilen |\nDie Liebesfalle |\nGalgenvögel |\nThe Storm |\nDer Mannsteufel |\nTom Brown of Culver |\nHer First Mate |\nDer Staranwalt von Manhattan |\nGlamour |\nDie Fee |\nThe Gay Deception |\nInfame Lügen |\nZeit der Liebe, Zeit des Abschieds |\nNimm, was du kriegen kannst |\nSackgasse |\nJezebel – Die boshafte Lady |\nSturmhöhe |\nDer Westerner |\nDas Geheimnis von Malampur |\nDie kleinen Füchse |\nMrs. Miniver |\nThe Fighting Lady |\nThe Memphis Belle: A Story of a Flying Fortress |\nDie besten Jahre unseres Lebens |\nThunderbolt |\nDie Erbin |\nPolizeirevier 21 |\nCarrie |\nEin Herz und eine Krone |\nAn einem Tag wie jeder andere |\nLockende Versuchung |\nWeites Land |\nBen Hur |\nInfam |\nDer Fänger |\nWie klaut man eine Million? |\nFunny Girl |\nDie Glut der Gewalt\n"
}