{
    "date": "28-04-2021 13:53:54",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fschluckt%5Fschon%5Fgern%5Fblaue%5FBohnen%3F",
    "title": "Wer schluckt schon gern blaue Bohnen?",
    "text": "Wer schluckt schon gern blaue Bohnen? ist eine US-amerikanische Western-Komödie aus dem Jahr 1976.\nIn Boulder Creek wird der Gauner Charlie Malloy beim Falschspielen erwischt. Obwohl er sein gewonnenes Pokergeld wieder zurückgeben will, steht er kurz davor gehängt zu werden. Es ist die Bloodworth-Bande, die ihn davor bewahrt und ihm zur Flucht verhilft. Sie wollen, dass er für sie die Frau des Bankiers von Dirtwater verführt, damit er den Tresorschlüssel klauen und die Bande die Bank ausrauben kann. Der Einbruch geht leicht und die Flucht scheint gelungen, bis einer von Bloodworths Leuten bemerkt, dass der Sheriff ihnen auf der Spur ist. Also wird Malloy zurückgelassen und mit der Beute die Flucht gesucht. Aber Malloy hat die Bande selbst betrogen, indem er die 40.000 US-Dollar durch Pferdeäpfel austauschte. Mit dem Geld macht er sich nun auf nach San Francisco, genauer gesagt in den Stadtteil Barbary Coast, wo er, begleitet von einigen Damen die Show der Picadellie Pixies bestaunt. Ihm gefällt vor allen Dingen die Leadsängerin Amanda „Bluebird“ Quaid. Aber sie widersteht jedem seiner Flirtversuche. Ihr gefällt die ganze Stadt nicht mehr, weswegen sie abreisen will. Aber gerade als sie um den Fahrpreis feilscht, begegnet sie dem reichen Mormonen Widdicombe aus Salt Lake City, mit all seinen Frauen und Kindern. Dieser sucht eine elegante Dame aus gutem Hause, die für ihn als Gouvernante arbeiten soll.\nDas scheint für sie die Möglichkeit, aus dem Elend zu entkommen. Ihr fehlen nur noch 65 Dollar für neue Kleidung. Also verführt sie Malloy auf dessen Hotelzimmer, betäubt ihn und klaut ihm seine Tasche mit dem erbeuteten Geld. Damit kauft sie sich neue Kleider und stellt sich als Herzogin Swansbury vor und überzeugt Widdicombe, sie als neue Gouvernante einzustellen. Dafür soll sie nach Salt Lake City abreisen. Aber Malloy, der bereits auf der Flucht vor Bloodworths Bande ist, verfolgt die Kutsche nach Virginia City. Bevor die Kutsche dort ankommt, werden sie von der Bande angegriffen, sodass sie Pferde und Kutscher verlieren. Der Wagen droht in die nächste Schlucht zu stürzen, weswegen beide abspringen. Anschließend eilen sie nach Virginia City, wo sie den Koffer aus dem Warendepot des Kutschunternehmens auslösen wollen. Da der Angestellte 100 Dollar haben will, müssen sie vorher das Geld auftreiben. Dabei versuchen beide wieder ihren Gaunereien nachzugehen. Während sie das Geld von einem Freier klaut, versucht er es beim Poker durch Falschspiel zu mehren. Doch beides scheitert, sodass sie sich nicht nur vor der Bande, sondern auch vor den Gesetzeshütern verstecken müssen. Mit einem Zwischenstopp bei der jüdischen Hochzeit der Horrowitz’ landen die beiden anschließend in der Wildnis, wo sie nach einer wilden Wasserfahrt, bei der sie einander näherkommen, gerade noch das Geld retten können, nur, um es anschließend doch an Bloodworths Bande zu verlieren.\nAnstatt die beiden zu töten, lässt Bloodworth sie in der Wüste fesseln. Mit Mühe und Not können sie sich zwar wieder befreien, aber das Geld scheint weg zu sein. Amanda ist da egal, fühlt sich Malloy nähergekommen, was sie ihm auch zu zeigen versucht. Aber er möchte ihr etwas bieten, weswegen er sich das Geld mit oder ohne ihre Hilfe zurückholen will. Zwar ist sie enttäuscht, dass ihm Geld wichtiger ist als sie, aber dennoch hilft sie ihm dabei. Sie machen das Versteck der Bande aus, legen die Fallen und sorgen für Ablenkung, sodass Malloy mit etwas Sprengstoff die Kiste in die Luft sprengen kann, um mit seiner Geldtasche zu fliehen. Er wird von einer Kugel getroffen und gemeinsam mit Amanda kann er drei Banditen ausschalten. Die restlichen schießen auf der Flucht auf ihn, sodass er schwer verwundet im Gras landet, während Amanda mit dem Gewehr die restlichen Leute ausschaltet. Er glaubt im Sterben zu liegen, obwohl er Amanda doch heiraten wollte. Da ihm das Geld aber immer noch wichtiger scheint als sie, kann er sich nur für das Geld aufraffen und ihr folgen.\n„Der Film ist eine angenehme und liebenswürdige Westernkomödie, [bei der] Segals Komödienfähigkeiten unter der Regie voll aufblühen, während Hawns Talente ganz nett präsentiert werden.“\n„Eine weitgehend schwunglose Western-Komödie mit platten Anzüglichkeiten, die allein durch die vorzüglich aufgelegte Hauptdarstellerin Goldie Hawn unterhält.“\n"
}