{
    "date": "28-04-2021 13:53:57",
    "link": "https://de.wikipedia.org/wiki/Westw%C3%A4rts%5Fzieht%5Fder%5FWind",
    "title": "Westwärts zieht der Wind",
    "text": "Westwärts zieht der Wind ist ein Western-Musicalfilm aus dem Jahr 1969. Der unter der Regie von Joshua Logan entstandene Film basiert auf dem Musical Paint Your Wagon von Frederick Loewe und Alan J. Lerner.\nDie Geschichte des Bühnenmusicals wurde von Paddy Chayefsky für die Verfilmung einer grundlegenden Überarbeitung unterzogen. Von den ursprünglichen Liedern wurden viele gestrichen oder zu anderen Szenenfolgen eingesetzt. Neue Songs wurden von André Previn komponiert. Der Film wurde in der Nähe von Baker City in Oregon gedreht.\nEin vorüberziehender Siedlertreck befährt einen gefährlichen Bergrücken, als ein Wagen den Abhang hinunterstürzt. Der alleinstehende Goldgräber Ben Rumson, zufällig Zeuge des Unglücks, kann aus dem Wagen nur einen Überlebenden bergen. Der andere Insasse ist tot. Bei dessen Beerdigung an einem Flussufer glitzert Goldstaub in der Grube auf. Ben Rumson beansprucht als erster den Claim für sich, und der Tote fliegt umgehend aus dem Grab.\nBen Rumson nimmt den verletzten überlebenden Siedler Sylvester Newel als „Pardner“ in seine Obhut, mit dem Versprechen, alle Funde mit ihm 50:50 zu teilen, auch wenn „Pardner“ erst einmal nicht selbst schürfen kann. Als Gegenleistung soll sich „Pardner“ um ihn kümmern, wenn er einmal seinen „Moralischen“ hat.\nRund um den Fundort entwickelt sich in Windeseile eine neue Stadt, die schlicht „No Name City“ genannt und nur von Männern bewohnt wird. Als eines Tages der Mormone Jacob Woodling mit seinen beiden Ehefrauen Sarah und Elizabeth in die Stadt zieht, ruft das umgehend Empörung bei den Einwohnern hervor. Sie fordern Woodling auf, eine seiner Frauen zu verkaufen, und Woodling stellt Elizabeth zur Disposition.\nIn angetrunkenem Zustand bietet Ben Rumson bei der Auktion für Elizabeth den höchsten Preis und wird unter Jubelgeschrei mit ihr verheiratet. In der Hochzeitsnacht zieht sich „Pardner“ diskret zurück, obwohl Ben Rumson auch hierbei, wie ausgemacht, 50:50 teilen wollte. Wenn ein Mormone schon zwei Ehefrauen haben dürfe, könne eine Frau auch zwei Ehemänner haben.\nDas Leben in „No Name City“ entwickelt sich. Unter großem Jubel sind „Tänzerinnen“, unter weniger großem Jubel aber auch Geschäftemacher in die Stadt gezogen. Und auch ein sittenstrenger Prediger, Parson, taucht auf, der die neue Sittenlosigkeit verdammt, insbesondere dass Elizabeth mit zwei Männern zusammenlebt.\nLangsam wird es aber immer schwieriger, Gold zu finden. Ben, „Pardner“ und einige andere finden einen leichteren Weg: Sie graben unter der Stadt zu jedem Saloon Tunnel und sacken den durch die Fußbodenbretter rieselnden Goldstaub ein. Ben und „Pardner“ sprechen allerdings kaum noch miteinander, denn „Pardner“ hat sich in Elizabeth verliebt und Ben ist eifersüchtig und beklagt den „Vertragsbruch“ (50:50).\nBei einem Stadtfest bricht dann ein Stier aus und trampelt alles nieder. Er verirrt sich auch noch in die Tunnel, die die ganze Stadt durchziehen. Wie in „Sodom und Gomorrha“ fallen alle Häuser in sich zusammen – „No Name City“ ist zerstört und die Einwohner machen sich auf zu neuen Ufern. Auch Ben Rumson packt seine Sachen und lässt „Pardner“ mit Elizabeth zurück.\nClint Eastwood und Lee Marvin singen selbst. Jean Sebergs Gesangsrolle wurde von Rita Gordon übernommen. In dem Stück Hand Me Down That Can O' Beans spielte die Country-Formation Nitty Gritty Dirt Band mit. Das Orchester wurde von Nelson Riddle dirigiert. André Previn schrieb einige zusätzliche Lieder. In Europa wurde das von Lee Marvin gebrummte Lied Wand’rin’ Star ein unerwarteter Erfolg. Aber auch Clint Eastwood bewies, dass er eine ganz passable Singstimme hat.\nAuf der DVD ist die englische Fassung in 5.1-Stereo, die deutsche, französische, italienische und spanische Fassung in Mono vorhanden. Wie im Kino ist auch die Pausenmusik auf der DVD vorhanden, außer dem Kinotrailer allerdings keine weiteren Extras.\n"
}