{
    "date": "28-04-2021 13:53:57",
    "link": "https://de.wikipedia.org/wiki/Whisky%2C%5FPlattf%C3%BC%C3%9Fe%5Fund%5Fharte%5FF%C3%A4uste",
    "title": "Whisky, Plattfüße und harte Fäuste",
    "text": "Whisky, Plattfüße und harte Fäuste (Originaltitel: Los fabulosos de Trinidad) ist ein Spaß-Italowestern, der in spanisch-italienischer Koproduktion 1972 entstand. Der Film unter der Regie von Ignacio F. Iquino wurde am 3. Januar 1975 erstmals im deutschsprachigen Raum gezeigt.\nDie drei römischen Brüder Wesley suchen in der neuen Welt nach ihrem Glück; unter den Namen Pinza, Panza und Ponza machen sie fast alles, was an der mexikanisch-amerikanischen Grenze Geld einbringen kann. In einer Westernstadt trifft die hübsche Betrügerin Nora Vargas auf Scott, einen Kopfgeldjäger, der unterwegs nach Mexiko ist, um dort seinem Beruf nachzugehen. Nora schließt sich ihm an. Sie erfährt dort von ihren Onkeln, die als Waffenschmuggler von der mexikanischen Armee wegen Unterstützung für Zapata verhaftet und in ein Arbeitslager gesteckt wurden. Nora, die auch die Nichte der drei ist, befreit sie unter vollem Einsatz ihrer weiblichen Reize.\nAls der mexikanische Colonel die Befreiung bemerkt, setzt er den Entkommenen nach; auch Scott ist nun auf der Fährte, da ein Kopfgeld für die Entflohenen ausgesetzt wurde. Als Nora bei einem erneuten Waffentransport, den sie für ihre Onkel organisiert, bestohlen wird, stellt Scott die Waffendiebe und reitet mit Nora am Ende in den Sonnenuntergang.\nDer Film wurde von der zeitgenössischen Kritik als insgesamt schwach bezeichnet; der Komödie fehle nicht nur die sonst genreübliche Gewalt, sondern beließe es bei komischen Charakterisierungen, ohne eine zufriedenstellende Geschichte zu erzählen und schleppe sich von einer komischen Situation zum nächsten Witz. Das Lexikon des internationalen Films fasste zusammen: „Dilettantisch“.\nTom Betts meinte im Fanzine Western all’Italiana: Ein Beispiel dafür, warum man Komödien meiden sollte, in denen genrebekannte Schauspieler unter komischen Pseudonymen agieren.\nDas Filmlied Restless hands wird von John Campbell interpretiert.\nDer italienische Titel des Films, der oft als Originaltitel angegeben wird, lautet Alla larga amigos… oggi ho il grilletto facile.\n"
}