{
    "date": "28-04-2021 13:53:57",
    "link": "https://de.wikipedia.org/wiki/Whity",
    "title": "Whity",
    "text": "Whity ist ein deutscher Spielfilm von Rainer Werner Fassbinder aus dem Jahr 1971. In diesem Melodram in der Form eines Westerns verarbeitet Fassbinder einige seiner bevorzugten Themen wie dysfunktionale Familienverhältnisse und die Rolle des Einzelgängers in der Gesellschaft. Whity fand nach seiner Uraufführung bei der Berlinale 1971 weder einen Kinoverleih noch wurde er im Fernsehen ausgestrahlt. Der Film blieb daher für lange Zeit eines der weniger bekannten Werke Fassbinders.\nDer Film spielt im Jahr 1878 in einem südwestlichen Bundesstaat der USA. Die Nicholsons sind eine Gutsbesitzerfamilie, ihr Oberhaupt ist der despotische Ben Nicholson. Im Haushalt leben seine zweite Ehefrau Katherine, die nymphoman und intrigant veranlagt ist, und seine Söhne aus erster Ehe, der homosexuelle Frank und der schwachsinnige Davy. Katherine will Davy „einschläfern“ lassen. Whity, der untertänige Diener der Familie, stammt aus der Beziehung Bens mit der schwarzen Köchin. Whity leidet unter den zerrütteten Verhältnissen seiner Herrschaften. Er wird gedemütigt und geschlagen. Whitys einzige Stütze ist die Barsängerin und Prostituierte Hanna, die ihn liebt und mit ihm in den Osten fliehen will. Whity lehnt ab, da er die Nicholsons nicht verlassen will und kann, weil er sie liebt.\nKatherine hat ein Verhältnis mit Garcia, einem Mexikaner, der sich als Arzt ausgibt und bei Ben zum Schein eine unheilbare Krankheit diagnostiziert. Ben steckt jedoch selbst hinter dieser Verschwörung. Als er Garcia das vereinbarte Geld zahlen soll, erschießt Ben ihn. Hanna wird Zeuge dieser Szene, deckt jedoch überraschenderweise Ben gegenüber dem Sheriff, dem dieser erzählt, Garcia habe Katherine vergewaltigt. Ben bezahlt Hanna für ihre Lüge.\nWhity wird zum Mittel der Intrigen im Hause Nicholson: Frank fordert ihn auf, seinen Vater zu töten und wagt eine sexuelle Annäherung an Whity. Katherine will Whity verführen, um ihn dazu zu verleiten, Frank – den Erben des angeblich todkranken Ben – zu ermorden. Frank ertappt die beiden und will Katherine verhöhnen, doch sie ohrfeigt ihn ausgiebig. Die beiden schwanken zwischen sexueller Anziehung und gegenseitiger Demütigung. Ben verliest gegenüber seiner Familie sein Testament; er will einerseits Katherine ausbooten, die noch immer glaubt, er sei todkrank, andererseits verfügt er, dass Davy und Whity nach seinem Tod Schutz und Auskommen genießen sollen.\nHanna fordert Whity auf, die Familie zu töten, um sich endlich zu befreien. Frank versucht nach einer weiteren Demütigung, Katherine mit einem Dolch zu erstechen, doch Ben rettet sie. Whity erscheint mit einem Revolver im Haus der Nicholsons. Ben offenbart ihm, er sei der einzige seiner Söhne, der ihm etwas bedeutet und fordert ihn auf, Frank, Davy und Katherine zu ermorden, um sein Erbe anzutreten. Whity erschießt jedoch zuerst Ben, bevor er auch Katherine und Frank tötet. Zuletzt erschießt er Davy, der ihm sein Einverständnis damit erklärt. Whity flieht mit Hanna in die Wüste, die Wasservorräte gehen zu Ende. Die beiden küssen einander und tanzen.\nDie Entstehung von Whity fiel in eine der produktivsten Schaffensperioden Fassbinders. Zwischen April 1969 und November 1970 entstanden unter seiner Regie elf Filme und einige Theaterproduktionen. Als Fassbinder unter dem Arbeitstitel Whity ging nach Osten die Idee entwickelte, einen Western zu drehen, erklärte sich Ulli Lommel bereit, den Film zu produzieren. Grundstock für das Filmbudget sollten die 300.000 DM sein, die als Dotierung des Bundesfilmpreises 1970 für Katzelmacher an Fassbinders Team geflossen waren.\nLommel flog mit dem ausführenden Produzenten Peter Berling nach Spanien, um nach geeigneten Drehorten Ausschau zu halten. Die in Aussicht gestellte Möglichkeit, den Film mit einem spanischen Partner als internationale Koproduktion zu realisieren, zerschlug sich. Berling rief Sergio Leone an und bat ihn, dem Filmteam das Drehgelände in der Nähe von Almería, wo Leone seine Italowestern produzierte, kostenlos zur Verfügung zu stellen. Als Leone zusagte, stellte Fassbinder sein Team zusammen und verteilte die Aufgaben unter den Antiteater-Mitgliedern. Kurt Raab sollte Ausstatter des Films sein, Harry Baer neben einer Rolle im Film die Regieassistenz übernehmen. Die Hauptrolle hatte Fassbinder für Günther Kaufmann geschrieben. Seine feste Schauspielertruppe ergänzte der Regisseur durch den Amerikaner Ron Randell. In letzter Minute wurde – erstmals für einen Fassbinder-Film – Michael Ballhaus als lichtsetzender Kameramann engagiert, ein Routinier, der seine Erfahrung beim Fernsehen gesammelt hatte.\nIm April 1970 reiste das Filmteam nach Almería und bezog ein Hotel in der Nähe des Drehorts. Wie oft unter Fassbinders Führung war die Stimmung konflikt- und emotionsgeladen. Harry Baer erinnert sich: „Die Vorbereitungen vor Drehbeginn bestehen hauptsächlich aus Massen-Versammlungen an der Bar, aus besoffenem gegenseitigen Anbrüllen und aus grölenden Zimmerschlachten bis spät in die Nacht“.\nSpaich bezeichnet die Produktion von Whity als eine „traumatische Veranstaltung“. Die Bedingungen eines fremden Drehorts und die ungewohnte Zusammenarbeit mit ausländischen Kollegen machten Fassbinder zu schaffen. Hinzu kam das komplizierte Beziehungsgeflecht der Antiteater-Truppe, amouröse Verstrickungen im Team und die autoritäre Rolle Fassbinders im zutiefst antiautoritär geprägten Umfeld seiner festen Schauspieler und Mitarbeiter. Aus den daraus entstehenden chaotischen Situationen hielten sich lediglich Hanna Schygulla und der Teamneuling Ballhaus heraus.\nFassbinder begann, exzessiv dem Cuba Libre zuzusprechen, um dem Druck der 16- bis 18-stündigen Drehtage standzuhalten. Die Schauspieler litten unter seinen Launen; so ließ er Harry Baers Haare für die Rolle wasserstoffblond einfärben und verordnete Hanna Schygulla ein möglichst „nuttiges“ Kostüm. Das Ehepaar Lommel/Schaake musste eine Szene, in der sie ihn heftig und andauernd ohrfeigt, so oft wiederholen, bis Lommel in Tränen ausbrach. Am dritten Drehtag kam es zu einer handgreiflichen Auseinandersetzung zwischen Fassbinder und Berling: der Regisseur ängstigte sich vor der Inszenierung einer Massenszene und wollte Baer die Regie für diesen Tag überlassen, wogegen Berling intervenierte.\nAb diesem Zeitpunkt war das Verhältnis zwischen Berling und Fassbinder von gegenseitigem Misstrauen geprägt. Sie kommunizierten nur noch über Baer. Baer und Berling gingen in organisatorischen Dingen eine Allianz mit Ballhaus ein., der ebenfalls anfangs von Fassbinder geschnitten wurde, bis der Regisseur von der schnellen und professionellen Arbeit des Kameramanns nach Sichtung der ersten Muster überzeugt war\nUnterdessen ging der Produktion das Geld aus. Die Kosten waren auf mehr als 600.000 DM angestiegen. Lommel schaffte es zwar, sich telefonisch 40.000 DM bei einem Münchner Gastronomen zu leihen.[10], doch die Finanzierungslücke war so groß, dass Lommel dazu überging, alle anstehenden Rechnungen nur noch mit Kreditkarte zu begleichen. Als das Filmmaterial ausging und auf Kredit keines zu bekommen war, besorgte Berlings Sekretärin vom Materialassistenten einer benachbart drehenden Westernproduktion, mit dem sie ein Verhältnis hatte, einige Rollen 35-mm-Filmmaterial, damit der Film fertiggestellt werden konnte. Nach 20 Drehtagen reiste das Filmteam in die Bundesrepublik zurück, die Darsteller blieben ohne Gage[11]\nWhity hatte seine Uraufführung am 2. Juli 1971 anlässlich der Berlinale 1971. Fassbinder hatte dem Film ein Insert „Für Peter Berling“ als Widmung vorangestellt, was Berling wieder mit Fassbinder versöhnte.[12] Weder das Premierenpublikum noch die Filmkritik zeigte sich besonders beeindruckt von Whity. Lediglich Karsten Peters verfasste unter dem Titel „Fassbinder in Fassbinders Falle“ eine Einzelrezension des Films in der Münchner Abendzeitung und setzte sich darin sehr kritisch mit dem Werk auseinander. Alle anderen Erwähnungen des Films in der tagesaktuellen Presse waren Gemeinschaftsbesprechungen des Festivals, etwa Wilfried Wiegands „Von De Sica bis Fassbinder“ und Peter W. Jansens „Kinozauber und Gesundbeterei“ in der FAZ und Alf Brustellins „Show der Extreme“ in der SZ.[13] Tenor der Rezensionen war die Kritik, dem Film fehle der Anspruch, etwas über die gesellschaftlichen Verhältnisse in der Bundesrepublik auszusagen. Ebenso wurde die melodramatische Grundstimmung kritisiert. Brustellin führt aus, der Film wirke auch deshalb „seltsam“, weil dem deutschen Zuschauer die kulturelle Referenz dazu fehle, weil „nahezu alle ‚Urfilme‘ zu diesem Film niemals zu Festival-Ehren gelangten.“[14]\nIn der Folge der Uraufführung fand der Film keinen Verleih, da keine Firma die Kosten für das Kopierwerk übernehmen wollte. Auch das Fernsehen, ansonsten beliebte Abspielstätte von Fassbinders für das Kino abgelehnten Filmen, zeigte kein Interesse an Whity. So verschwand der Film nach der Premiere im Archiv. Eine erste Fernsehausstrahlung erfolgte 1989 auf Pro7[15], 1992 war der Film erstmals für eine Kinoverwertung verfügbar. 2006 gelang es der Fassbinder Foundation, die Rechtelage für eine Vermarktung endgültig zu klären; Whity wurde auf DVD veröffentlicht.\nFür ihre Darstellung in Whity erhielt Hanna Schygulla 1971 den Bundesfilmpreis als Beste Darstellerin, Kurt Raab wurde für die Beste Ausstattung geehrt.[16]\nObwohl Fassbinder gleich im Anschluss an die Dreharbeiten von Whity weitere Filme mit der Antiteater-Gruppe drehte (Die Niklashauser Fart im Mai 1970, Der amerikanische Soldat im August 1970), gilt Whity als Zäsur in der Zusammenarbeit mit der Truppe; ein Ende zeichnete sich ab. Die Erfahrungen der Dreharbeiten zu Whity setzte Fassbinder im September 1970 in einen neuen filmischen Kontext. Der Film Warnung vor einer heiligen Nutte handelt von der Produktion des fiktiven Films Patria o muerte und rekapituliert die Konflikte des Whity-Drehs. Jeder Schauspieler schlüpfte dabei in die Rolle einer realen Person der Dreharbeiten zu Whity, wobei lediglich Raab und Schygulla „sich selbst“ spielten.[17] Thema des Films war die Untersuchung einer Gruppendynamik, insbesondere der Mechanismen, die autoritäre Führungsstrukturen entstehen lassen, und die Auswirkungen der Strukturen auf den Einzelnen in der Gruppe.[18]\nSpaich verweist auf die Qualitäten des Werks als Abwandlung eines Genrefilms und urteilt, Whity stehe „an Originalität […] den populären Werken Corbuccis und Leones in nichts nach.“ Der Film sei „der einzig ernstzunehmende Versuch, mit den Möglichkeiten des Westerns etwas Eigenes zu schaffen“.[19] Whity sei „einer der interessantesten frühen Filme Fassbinders“. Auch Töteberg sieht bei Whity erstmals Fassbinders Willen, „großes“ Kino zu machen, und nennt den Film „eine veritable Hollywood-Geschichte, eine wahre Kino-Oper“[20]\nRoth urteilt, Whity sei „kein großer Film“. Ihn zeichne zwar „ein neuer, professionellerer, freierer Umgang mit dem Medium Film“ aus, aber „die unmittelbare Anschauung der Vorstadtfilme“ fehle; Whity sei „quasi eine Etüde, ein Versuch, einen Film für ein großes Publikum zu drehen, indem man an die Filmkenntnisse und Seherfahrungen der Zuschauer anschließt“.[21] Wolfgang Limmer schrieb 1972 in der SZ anlässlich einer Retrospektive auf Fassbinders bisheriges Werk, der Regisseur sei mit Whity gescheitert, „als er erstmals die pure Fiktion in einem ihm fremden Genre, in einer ihm fremden Umwelt versuchte“.[22]\nWhity war einer der ersten Filme des Regisseurs in Farbe[23] und sein einziger in Cinemascope. Er nutzte somit erstmals das Handwerkszeug großer Hollywoodproduktionen und wandte sich ein Stück vom intimen, auf Reduktion basierenden Charakter seiner früheren, in Schwarz-Weiß gedrehten Filme ab.[24] Obwohl seine Gestaltung des filmischen Raums durch bildparallele Hintergründe weiterhin oft flach und theaterhaft bleibt, bringt die Farbe in Kostüm, Szenenbild und Dekor einen neuen Aspekt in Fassbinders Arbeit ein, der hauptsächlich der Verfremdung dient. Das Domizil der Nicholsons wird durch Holztäfelung und den prominent in Szene gesetzten Blumenschmuck „zu einer Art Gruft“, wie Wiegand anmerkt[25]\nAuch in der Maske zielt Fassbinder auf groteske und verfremdende Effekte ab: Die Mitglieder der Nicholson-Familie erscheinen in fahlem Make-Up als, so Spaich, „Zerrbilder menschlicher Existenzen […] clownesk geschminkt“; Kaufmann wirke mit weißgeschminkten Lippen „wie Al Jolson“.[19] Die Köchin hingegen, Whitys Mutter, wird von einer schwarz geschminkten weißen Schauspielerin dargestellt.\nIm Gegensatz zu den harten Hell-Dunkel-Kontrasten der früheren Fassbinder-Filme sorgt in Whity die Lichtsetzung durch Ballhaus für gleichmäßigere und konventionellere Lichtsituationen, die weniger artifiziell wirken.[26] Ballhaus bestätigt, dass sich seine Licht- und Kameraarbeit an Genrevorbildern orientierte, etwa an Leones Filmen, wenn zum Beispiel ein Augenpaar in Detailaufnahme gezeigt wird.[27] Auch Wiegand erkennt in der Cadrierung den Rückgriff auf filmische Vorbilder, etwa als in der ersten Szene des Films ein sich öffnender Türknauf mit dem Schrei von Whitys Mutter kombiniert wird; dies sei „jener Typus von Großaufnahmen, der zur Irreführungsstrategie des Hollywoodfilms gehört“[28]\nDie technische Begabung von Ballhaus ermutigte Fassbinder, sich bei Whity erstmals von der statischen oder sich nur langsam und linear bewegenden Kamera zu lösen. In einer Saloonszene führt eine kunstvolle Plansequenz den Kamerablick von Whity, der auf der Empore steht, die Treppe hinab, weiter an die Bar, zum Tisch der Kartenspieler und schließlich zu Hanna, die auf der Bühne steht.[29]\nDer Regisseur porträtiert seine Figuren in langen Einstellungen als, so Töteberg, „Menschen, die kein Ziel haben, die nicht wissen, wohin sie gehen sollen, und letztendlich nur auf den Tod warten“.[20] Diese langen, oft über emotionale Höhepunkte hinaus gehaltenen Einstellungen, von Roth als „antiteater-Monotonie“ bezeichnet[26], ordnet Fassbinder selbst als verfremdendes, die Sehgewohnheiten konterkarierendes Stilmittel ein.[30]\nFassbinder löst die Geschichte nicht mit einem Happy End auf. Der Tanz der beiden Liebenden in der Wüste ist, wie Roth anmerkt, nichts weiter als eine „trotzige Geste“.[26], die den Pessimismus der Geschichte nicht aufhebt; die beiden sind dem Tod geweiht. Elsaesser ergänzt, dass es in Fassbinders filmischer Welt „für das heterosexuelle Paar kein Happy-End geben kann“.[31]\nSang-Joon Bae merkt an, Whity erweise eine „postmoderne Originalität“, denn der Film sei „aus Verknüpfungen der Versatzstücke der bekannten Western-Rituale mit den melodramatischen Sentiments konstruiert“.[32] Die von Fassbinder aufgenommenen Westernmotive weisen vor allem auf die Genrewerke der 1940er und 1950er Jahre zurück, in denen psychologisierend eine Verbindung zwischen der Gesetzlosigkeit des Westens und einer unheilvollen, weil ungehinderten Triebentfaltung geschaffen wird. Laut Joe Hembus wirke Whity „wie eine revidierte Fassung von Duell in der Sonne“, wobei die Rolle des irren Davy vergleichbar mit der von Gregory Peck in Vidors Film sei.[33]\nStärker als durch die äußerlichen Konventionen des Westerns wirkt der Film jedoch durch seine inhaltliche Konzeption als Melodram, durch die Konzentration auf Romantizismus und Sentimentalität. Als unmittelbaren Einfluss nennt Fassbinder Raoul Walshs Weint um die Verdammten (Band of Angels, 1957), den er als „eine[n] der tollsten Filme, die ich überhaupt kenne“ bezeichnet.[34] In Band of Angels wird ein Mischlingsmädchen von einem Sklavenhändler, gespielt von Clark Gable, vor der Verfolgung gerettet. Fassbinder bewunderte an Walshs Film vor allem, wie die Erzählung durch die Bilder konterkariert wird und der Zuschauer dem erzählten Happy End durch die szenische Komposition zwangsläufig misstraut. Fassbinder führt dazu aus: „Die guten Regisseure können Happy Ends liefern, so dass man mit dem Schluss des Films trotzdem nicht zufrieden ist“.[35]\nAls weiterer Einfluss aus dem Fundus des melodramatischen Films auf Whity wird Josef von Sternbergs Marokko (1930) genannt, in dem eine Tänzerin, gespielt von Marlene Dietrich, einen einfachen Soldaten ihrem reichen Verehrer vorzieht und mit ihm in die Wüste flieht.[26][36] Elsaesser nennt außerdem Minnellis Das Erbe des Blutes (Home from the Hill, 1959) und Hustons Der Schatz der Sierra Madre (The Treasure of the Sierra Madre, 1948).[36]\nFassbinder skizziert in seinem Exposé zu Whity zur Thematik des Films: „Wer Intrigen braucht, es gibt viele. Und Blumen. Und Hass.“[37] Für Spaich ist „Intrige“ das Schlüsselwort des Films; es gehe um den „Verlust der Solidarität in der Familie“[19] Die Familie Nicholson ist, so Töteberg, „ein Ausbund an Dekadenz, Perversion und Unmoral“[38]: der Vater ein Despot, die Söhne schwachsinnig und schwul, die Frau intrigant. In der Interaktion dieser Familie dominieren die Gefühle Hass, Eifersucht und Neid, die alle aus lähmender Lethargie entstehen und schließlich zur Katastrophe führen; diese Thematik verweist auf viele andere Fassbinder-Filme wie Katzelmacher, Warum läuft Herr R. Amok?, Händler der vier Jahreszeiten und Chinesisches Roulette.[31]\nSpaich analysiert, Whity sei im Verhältnis zu dieser Familie ein Franz Biberkopf, der sich nach Liebe und Anerkennung sehnt, der das Gute will, doch an der Verdorbenheit der anderen scheitert.[39] Elsaesser zieht eine Parallele zu Pasolinis ein Jahr zuvor entstandenem Film Teorema. Auch dort wird ein Außenstehender, geliebt und gehasst gleichzeitig, zum Kulminationspunkt von Familienkonflikten. Auch dort endet der Film in der Wüste, nachdem Gewalt für eine Katharsis der verrotteten Verhältnisse sorgte.[31]\nEinige Autoren beziehen die dargestellte Dysfunktionalität auf das Innenverhältnis von Fassbinders Truppe. So ist nach Spaich Whity eine „Schlüsselgeschichte über das Ende einer ‚Gruppe‘“. Fassbinder bestätigt, dass bei den Dreharbeiten zu Whity der Auflösungsprozess der antiteater-Gemeinschaft bereits begonnen hatte: „Die Gruppe kam bei den Dreharbeiten zu Whity aus dem Münchner Eintopf heraus und begriff erst dann, dass sie nie eine Gruppe gewesen war.“[40] und: „Von außen haben sich in Spanien viele Beziehungen als entweder nicht existent oder als ganz anders herauskristallisiert“[41] Das Scheitern der Gemeinschaft während der Dreharbeiten zu Whity rekontextualisierte Fassbinder filmisch in Warnung vor einer heiligen Nutte.\nSpaich merkt zu Whity an: „Wie immer bei Fassbinder gehört das Private, der momentane Zustand der Beziehungen zu Menschen, die ihm nahe stehen, und der gesellschaftspolitische Kontext zu einer Einheit, aus der heraus der Film konzipiert wird.“[19] Fassbinder notiert im Exposé: „Es geht immer auch um Besitz. […] Die Starken quälen die Schwachen.“[37] In der Entstehungsphase war der politische und sozialkritische Aspekt des Films noch stärker ausgeprägt. In einer ersten Version, die Whity – Angel of Terror betitelt war, gab es mehrere Szenen mit politischem Akzent, die Fassbinder jedoch wieder verwarf: in einer Szene tuscheln Passanten Hanna hinterher, weil sie sich mit einem Schwarzen eingelassen hat. Eine weitere Szene sollte die ökonomische Ausbeutung der Schwarzen verdeutlichen: Davy kommt an einem Feld vorbei, auf dem schwarze Bedienstete schuften. Als sie ihn sehen, stimmen sie ein Revolutionslied an.\nAuch das ursprüngliche Ende von Fassbinders erster Version stellte die Aspekte von Auflehnung und Revolution deutlicher dar: Whity entledigt sich seiner Livree, zieht Arbeitskleidung an, lässt Hanna zurück und macht sich allein auf den Weg. Fassbinder betont, keinen expliziten Film über Rassismus und Revolution gedreht zu haben. Wichtiger war für ihn, die zwischenmenschlichen Phänomene abzubilden, die zu katastrophalen Situationen führen, nämlich die Abhängigkeit und die fehlende Solidarität. Der Regisseur erklärt: „Whity endet mit einer Auflehnung, aber in Wirklichkeit wendet sich ja der ganze Film gegen den Neger, weil er die ganze Zeit zögert und sich nicht gegen die Ungerechtigkeiten verteidigt. […] Er versteht seine Situation, handelt aber nicht danach.“[42]\nThis Night |\nDer Stadtstreicher |\nDas kleine Chaos |\nLiebe ist kälter als der Tod |\nKatzelmacher |\nGötter der Pest |\nDas Kaffeehaus |\nWarum läuft Herr R. Amok? |\nDer amerikanische Soldat |\nNiklashauser Fart |\nRio das Mortes |\nPioniere in Ingolstadt |\nWhity |\nWarnung vor einer heiligen Nutte |\nHändler der vier Jahreszeiten |\nDie bitteren Tränen der Petra von Kant |\nBremer Freiheit |\nWildwechsel |\nAcht Stunden sind kein Tag |\nWelt am Draht |\nNora Helmer |\nAngst essen Seele auf |\nMartha |\nFontane Effi Briest |\nWie ein Vogel auf dem Draht |\nFaustrecht der Freiheit |\nMutter Küsters’ Fahrt zum Himmel |\nAngst vor der Angst |\nIch will doch nur, daß ihr mich liebt |\nSatansbraten |\nChinesisches Roulette |\nFrauen in New York |\nBolwieser |\nDeutschland im Herbst |\nDespair – Eine Reise ins Licht |\nIn einem Jahr mit 13 Monden |\nDie Ehe der Maria Braun |\nDie dritte Generation |\nBerlin Alexanderplatz |\nLili Marleen |\nTheater in Trance |\nLola |\nDie Sehnsucht der Veronika Voss |\nQuerelle\n"
}