{
    "date": "28-04-2021 13:53:58",
    "link": "https://de.wikipedia.org/wiki/Wie%5Fein%5FSchrei%5Fim%5FWind",
    "title": "Wie ein Schrei im Wind",
    "text": "Wie ein Schrei im Wind, in der DDR Die Falle, (Originaltitel: The Trap) ist ein kanadisch-britischer Spielfilm aus dem Jahre 1966 unter der Regie von Sidney Hayers. Der Abenteuerfilm, der in der unberührten Wildnis der kanadischen Provinz British Columbia gedreht wurde, erzählt die ungewöhnliche Liebesgeschichte zwischen einem ungehobelten Fallensteller und einem stummen Waisenmädchen. \nIm Nordwesten Kanadas, 1850: In dem dünn besiedelten Land leben zahlreiche Pelztierjäger, die von einer Ehefrau träumen. Mit einem Schiff wird eine Gruppe Frauen, die aus Gefängnissen freigekauft wurden, in eine Siedlung gebracht. Sie werden nun unter den Siedlern und Jägern versteigert. Der Fallensteller Jean La Bête kommt zu spät zur Versteigerung, wütend betrinkt er sich. Von einem Pelzhändler, der sich zunächst vor ihm verstecken will, fordert er 1000 Dollar, die dieser ihm schuldet. Der eingeschüchterte Händler gibt ihm widerwillig das Geld. Doch am nächsten Morgen bietet ihm die Frau des Händlers das in dem Hause lebende stumme Mädchen Eve für 1000 Dollar als Frau an. Eve hat in ihrer Kindheit mit ansehen müssen, wie ihre Eltern ermordet wurden, und ist seither stumm. Der Trapper lässt sich auf den Handel ein und nimmt Eve mit in die Wildnis.\nDas Verhältnis des ungewöhnlichen Paares ist zunächst jedoch von großer Distanz geprägt. Eve lässt den bärbeißigen La Bête nicht an sich heran. Er lehrt sie das Leben im Wald und nimmt sie mit auf die Jagd, kann aber ihr Vertrauen nicht gewinnen. Die Nächte verbringt er weiterhin allein in seinem Bett. Als er eines Tages seine Fallen überprüft, wird er von einem Puma angefallen. Er kann den Puma zwar erschießen, tritt mit einem Fuß jedoch in seine eigene Falle. Schwer verletzt versucht er, sich zu seiner Hütte zurück zu schleppen. Dabei wird er von Wölfen angefallen. Eve wartet in der Hütte und hört das sich nähernde Wolfsgeheul. Mit dem Gewehr macht sie sich auf die Suche nach La Bête und kann die Wölfe verjagen.\nLa Bêtes Fuß ist gebrochen. Er bittet Eve den Medizinmann aus dem nächsten Indianerdorf, das zwei Tagesreisen entfernt liegt, zu holen. Der kanadische Winter ist bereits angebrochen, Eve zieht ihre Schneeschuhe an und beginnt einen langen, beschwerlichen Weg über schneebedeckte Berggipfel. Schließlich erreicht sie das Dorf, nur um es völlig verlassen vorzufinden. Eve kehrt zurück zu La Bête, dessen Bein bereits brandig ist. La Bêtes weist Eve an ihm das Bein mit einer Axt zu amputieren.\nNachdem La Bête sich mit Rum betäubt hat, handelt die verängstigte junge Frau wie befohlen, ihr Patient wird augenblicklich vor Schmerzen ohnmächtig. Eve gelingt es in der Folgezeit den Fallensteller gesund zu pflegen. Sie lernt allein zu jagen, und ist in der Lage, für beide zu sorgen. Schließlich, nachdem La Bête erklärt, er könne ohne sie nicht leben, werden sie intim.\nAm Morgen danach scheint Eva ihre Entscheidung zu bereuen, verlässt die Hütte und flieht mit einem Kanu zurück in die Siedlung. Hier wird sie zwar wieder aufgenommen, bleibt aber Außenseiterin. Die Frau des Pelzhändlers versucht, sie mit einem im Geschäft ihres Mannes arbeitenden einfältigen jungen Mann zu verheiraten. Doch kurz vor der geplanten Trauung in der Kirche flieht Eve erneut und kehrt zu La Bête zurück, der auch mit Holzbein seinem bisherigen Broterwerb als Jäger und Fallensteller nachgeht. La Bête berührt sanft ihr Gesicht und sagt ihr, sie solle das Haus putzen. Eve lächelt. In der letzten Szene steht sie in der Tür und beobachtet La Bête, wie er in den Wald humpelt und ein Lied singt. Eve hackt Holz und trägt es in die Hütte.\n„Inmitten der beinahe unberührten Wildnis der kanadischen Wälder gestaltet der Film mit bestürzendem Realismus die dramatische Begegnung zweier Außenseiter um die Mitte des 19. Jahrhunderts.“\n„Regisseur Sidney Hayers verband hier Westernmotive mit einem romantischen Drama und fing in der Wildnis Kanadas faszinierende Naturaufnahmen ein. ‚Wie ein Schrei im Wind‘ gilt heute als ein wichtiger britischer Kinofilm der Sechzigerjahre und lebt vor allem auch von seinen hervorragenden schauspielerischen Leistungen. Bis zu diesem Zeitpunkt war Hauptdarsteller Oliver Reed nur ansatzweise gefordert worden, hier ist er einfach brillant in der Rolle des muffeligen Trappers La Bête. Und Rita Tushingham steht ihm als stumme junge Frau in Nichts nach.“\n„Gelungenes, mit abenteuerlichen und epischen Momenten angereichertes psychologisches Drama.“\n"
}