{
    "date": "28-04-2021 13:54:00",
    "link": "https://de.wikipedia.org/wiki/Wilde%5FPferde",
    "title": "Wilde Pferde",
    "text": "Wilde Pferde ist ein Italo- und Spätwestern, den Hollywood-Regisseur John Sturges 1973 drehte. Seine deutsche Erstaufführung erfolgte am 29. November 1973. Internationale Titel sind Chino und The Valdez horses.\nChino Valdez, ein Halbindianer, dessen größte Leidenschaft und Beruf die Pferdezucht ist, bietet dem Ausreißer Jamie Wagner an, auf seiner Farm unterzukommen. Als er ihm seine Herden und seinen ganzen Stolz, den Hengst Flagg, vorführt, entdeckt er Verletzungen der Tiere durch den Stacheldraht des Ranchers Maral. Dieser schickt Chino wieder weg, als er ihn zur Rede stellen will. Louise, die Halbschwester des Ranchers, ist jedoch um Ausgleich bemüht und lässt sich deshalb von Chino im Reiten unterweisen, wobei sie sich in ihn verliebt.\nWährenddessen hat Jamie Freundschaft mit dem Stamm der Arapahoes geschlossen, aus dem Chino teilweise stammt; insbesondere ein Indianermädchen gefällt ihm gut, mit dem er auch seine erste Liebesnacht erlebt.\nMaral ist außer sich vor Wut, als er von der Liaison Chinos mit seiner Schwester erfährt, lässt Chino von seinen Leuten gefangen nehmen und auspeitschen. Bei den Arapahoes wird Chino gesundgepflegt. Als er auf seine Farm zurückkehrt, entdeckt er, dass auch das Fohlen des damals schwer verletzten Tieres erschossen wurde. Maral hat es offenbar auf seine besten Pferde und vor allem auf Flagg abgesehen. Er lässt seine Pferde laufen, brennt seine Ranch nieder und reitet davon.\n„Ein melancholischer Film über die bittere und stolze Resignation des eingeborenen, eingewurzelten Amerikaners, der der Besessenheit ausgesetzt wird, mit der der herrschende und besitzende Zivilisationsamerikaner auf Zerstörung aus ist.“\n„Es handelt sich hier um einen ruhigen, beizeiten gar melancholischen Spätwestern, der allerdings mit einem wirklich guten und intelligenten Drehbuch ausgestattet ist, das sich jede falsche Note verkneift: Bronson ist hundertprozentig glaubhaft als zivilisationsmüder Einzelgänger, der weiß, dass er einer aussterbenden Rasse angehört.“\n„Unspektakulärer, handlungsarmer Western mit schönen Bildern.“\nDer Film entstand nach dem Roman The Valdez Horses von Lee Hoffman in der Gegend von Almería. Das Filmlied Freedom Rainbow interpretiert Canary Jones. Regisseur John Sturges schuf 13 Jahre vorher den Westernklassiker Die glorreichen Sieben.\nIm Abspann des Films wird auch die spanische Schauspielerin Diana Lorys erwähnt, in der international veröffentlichten Version des Films tritt sie jedoch nicht auf.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}