{
    "date": "28-04-2021 13:54:00",
    "link": "https://de.wikipedia.org/wiki/Wildes%5FLand",
    "title": "Wildes Land",
    "text": "\n\nWildes Land (Originaltitel Return to Lonesome Dove) ist eine US-amerikanische, den Genres Western und Filmdrama angehörende vierteilige Miniserie aus dem Jahr 1993, deren einzelne Titel Die Vision, Zwischen den Fronten, Das Erbe und Tod in Montana lauten. Regie führte Mike Robe, das Drehbuch schrieb John Wilder.\nCaptain Woodrow F. Call dient bei den Texas Rangers und wird für Tapferkeit ausgezeichnet. Er will auf seine Farm in Montana zurückkehren. Call, Gideon Walker, Isom Pickett sowie einige Mexikaner reisen dorthin und treiben eine Herde wilder Pferde. Auf dem Weg überfällt eine Bande den Treck, dabei wird Call verletzt. Indianer gewähren ihm Unterkunft.\nWährenddessen lernt der Rancher Gregor Dunnigan Newt Dobbs kennen, mit dem er sich anfreundet. Er wird für Dobbs zur Vaterfigur. Es stellt sich heraus, dass Woodrow F. Call der Vater von Dobbs ist. Dobbs wird nach einer Schießerei verhaftet, aber Dunnigan befreit ihn. Der kinderlose Dunnigan bietet Dobbs an, ihn als Erben einzusetzen. Gemeinsam mit Dobbs nutzt er einen Viehdiebstahl aus, um in Montana eine Bürgerwehr zu errichten – dadurch hofft er, eine starke Machtposition im Bundesstaat zu erreichen. Währenddessen wirft Clara Allen Call vor, er sei zu feige, um sich des eigenen Sohnes anzunehmen. Call überlässt ihr und ihren Kindern sein Haus und schläft im Freien.\nEs stellt sich heraus, dass die auf der Farm lebende Agostina Vega eine Tochter einer Frau ist, die Call früher zufällig tötete. Er spricht sich mit ihr aus und macht sie zu seiner Geschäftspartnerin.\nClara Allen und ihre Angehörigen werden während eines Ausfluges aus dem Hinterhalt angegriffen, dabei wird Allen verletzt. Call und seine Leute ergreifen den Attentäter und verhören ihn bevor sie ihn töten. Währenddessen ziehen Dunnigan und seine Bürgerwehr durchs Land; sie erschießen einen Mann, den sie des Viehdiebstahls beschuldigen. Dobbs verhindert im letzten Augenblick die Erschießung des minderjährigen Sohns des Mannes.\nCall beschuldigt Dunnigan, hinter dem Attentat auf Clara Allen zu stehen. Allens Haus brennt ab. Call kämpft gegen Dunnigan.\nDas Lexikon des internationalen Films schrieb, die Miniserie schließe „an die abenteuerlichen Geschichten des Westerns \"Lonesome Dove\"“ an.\nDie Zeitschrift TV Spielfilm nannte das Werk ein „episches Wildwest-Abenteuer mit Top-Stars“ und eine „starke Fortsetzung des TV-Vierteilers \"Der Ruf des Adlers\" (1989)“. Reese Witherspoon, Oliver Reed und Dennis Haysbert glänzen in weiteren Rollen.\nDie Zeitschrift TV direkt 3/2008 bezeichnete die Miniserie als „großartig besetzten Western-Bilderbogen“.\nJohn Wilder gewann im Jahr 1994 den Spur Award der Western Writers of America und den Western Heritage Award. Kees Van Oostrum wurde 1994 für die Kameraarbeit im zweiten Teil für den Emmy nominiert und gewann den American Society of Cinematographers Award. Der Tonschnitt des ersten Teils wurde 1994 für den Cinema Audio Society Award nominiert.\nDie Miniserie wurde in Montana und in Texas gedreht.\n"
}