{
    "date": "28-04-2021 13:54:00",
    "link": "https://de.wikipedia.org/wiki/Willkommen%5Fin%5Fder%5FH%C3%B6lle",
    "title": "Willkommen in der Hölle",
    "text": "Willkommen in der Hölle (Originaltitel: Matalo!) ist ein Italowestern von Cesare Canevari aus dem Jahr 1970. Der kontrovers besprochene Film feierte am 26. März 1971 seine Erstaufführung im deutschsprachigen Raum.\nBurt, der wegen kaltblütigen Mordes zum Tod durch den Strang verurteilt wurde, wird von seinen Freunden – einer Gruppe skrupelloser Banditen – davor bewahrt, mit denen er sich gleich eines Goldtransportes bemächtigen will. Mit Phillip, Ted und Mary überfällt er die Transportkutsche. Während des Überfalls wird Burt angeschossen und zurückgelassen, während sich die anderen drei in den aufgegebenen Ort Benson City mit der Beute flüchten. Dort wollen sie sich für ein paar Tage verstecken. Einige Zeit nach ihnen tauchen eine Witwe und der junge Australier Ray, der einige Bumerangs als Waffen einsetzt, in Benson City auf.\nDie Banditen nehmen die beiden aus Misstrauen gefangen und versuchen, das nicht-existierende Geheimnis ihrer Ankunft durch Folter zu erfahren. Als Phillip und Mary eine Zeit lang abwesend sind, kann sich Ray befreien und Ted umbringen. Unterdessen hat auch der überlebende Burt das Städtchen erreicht, wo er abwartet, um sich seiner verräterischen Komplizen entledigen zu können und die Beute zu erhalten. Während einer großen Schießerei, bei der fast alle Beteiligten den Tod finden, wird er von der einzigen verbliebenen Bewohnerin, Gertrude Benson, zu Tode geprügelt. Ray verlässt mit der Witwe, aber ohne das Gold die Stadt.\n„Die Geister scheiden sich an der Qualität des Films enorm. Für die eine Hälfte gilt dieser Film als reiner Trashwestern der untersten Kategorie, für die andere Hälfte wurde er zum Kultfilm erhoben.“\nAuch das Lexikon des internationalen Films geht auf diese Zwiespältigkeit des Filmes ein: „Ein stilistisch ambitionierter Italowestern mit ausgefeilter Kameraführung und einer Geräuschkulisse, die eher an einen Gruselfilm erinnert. Die dürftige Handlung dient vorwiegend als Aufhänger für ästhetische und brutale Spielereien.“\n„[Es geht] um menschliche Niedertracht, aber mit neuen Akzenten und gelegentlich hemmungsloser Entblößungsabsicht [...] Drehbuch, Anlage und Regie sorgen für turbulente Szenen, aggressive Spannung und den gewünschten Nervenkitzel.“\nDas Filmlied „Matalo“ interpretiert Giano Ton.\nGedreht wurde in der Westernstadt, in der auch der Italowesternklassiker Für eine Handvoll Dollar gedreht wurde. Außenaufnahmen entstanden auch in Provinz Almería.\nNach demselben Drehbuch war 1967 der konventionelle Italowestern Die sich in Fetzen schießen entstanden.\nDer Filmkritiker und Publizist Christian Keßler benannte sein 2002 erschienenes Western-Lexikon Willkommen in der Hölle. Der Italo Western im Überblick nach diesem Film. Auf dem Cover des Buches ist zudem das Filmplakat abgebildet.\n"
}