{
    "date": "28-04-2021 13:54:02",
    "link": "https://de.wikipedia.org/wiki/Winde%5Fder%5FWildnis",
    "title": "Winde der Wildnis",
    "text": "Winde der Wildnis (alternativ: Stürme im Wilden Westen; Originaltitel: Winds of the Wasteland) ist der Titel eines US-amerikanischen Western aus dem Jahr 1936 mit John Wayne in der Hauptrolle. Gedreht wurde der Film an verschiedenen Orten im US-Bundesstaat Kalifornien. Die Erstveröffentlichung fand am 6. Juli 1936 in den USA statt.\nAmerika im Jahr 1861: Der Postbeförderungsdienst Pony-Express stellt seinen Dienst ein, da die transkontinentalen Telegrafenleitung ihre Aufgaben übernehmen soll. Jeder der Reiter bekommt zum Abschied zwei Hengste aus den Beständen zum Geschenk. Die beiden Kollegen und Freunde John Blair und Larry Adams beschließen, ihr Glück nun mit einem Kutschendienst zu versuchen. Also reiten sie nach Buchanan City in Kalifornien, wo sie eine Kutsche kaufen wollen. Sie geraten an den Geschäftsmann Cal Drake, der sie sogleich übers Ohr haut: Für eine immens hohe Summe verkauft er den beiden eine seiner Kutschlinien nach Crescent City inklusive der dazugehörigen Kutsche. In einem Atlas als blühende Stadt mit 3.500 Einwohnern angepriesen, entpuppt sich Crescent City jedoch als verlassene Geisterstadt, in der nur noch zwei alte Männer leben, während die Kutsche ihre beste Zeit auch schon lange hinter sich hat.\nVon Rocky O’Brien, einem der beiden Einwohner der heruntergekommenen Stadt erfahren die beiden jedoch von einem bevorstehenden Rennen von Buchanan City nach Sacramento, dessen Sieger eine staatliche Förderung von 25.000 US-Dollar winkt. Blair wittert die große Chance, den finanziellen Verlust mehr als auszugleichen. Er melden die neue Linie für das Rennen an. Auf dem Rückweg nach Crescent City hat er seinen ersten Passagier: Barbara Forsythe, die Tochter des zweiten Verbliebenen in Crescent City, Dr. William Forsythe. Verschiedene Leute, die der Zufall durch Crescent City geführt hat, werden nach und nach zum Bleiben überredet. Zudem rettet Blair einem Trupp Arbeiter der Telegrafenlinie das Leben uns kann so einen Anschluss für Crescent City herausschlagen, sodass bald schon fünfzig Arbeiter nach Crescent City geholt werden können. Zusammen mit der Aussicht auf den Postvertrag aus dem Rennen, zeichnet sich für die Stadt ein erneutes Erblühen ab.\nDrake beobachtet die Entwicklung mit Neid und Argwohn. Er weist seine Leute an, die Kutsche maskiert zu überfallen. Larry wird dabei angeschossen und kann nur durch das Eingreifen von Dr. Forsythe gerettet werden. Blair hingegen ahnt einen Hinterhalt und entkommt der ihm zugedachten Falle. Auch ein Brandanschlag auf die Kutsche und die Pferde durch Drakes Männer scheitert, allerdings wird Blair unter einem Vorwand inhaftiert, da er bei dem Anschlag einen von Drakes Männer angeschossen hat. Fast sieht es so aus, als würde Blair das Rennen versäumen, doch Dr. Forsythe stellt gerade noch rechtzeitig die erforderliche Kaution. Obwohl Blair mit Verzögerung ins Rennen geht und sich unterwegs weiterer Angriffe durch Drake und dessen Männer erwehren muss, entscheidet er das Rennen – nicht zuletzt wegen der schnellen Pony-Express-Pferde – mit denkbar knappen Vorsprung für sich.\nDer Film wurde in Deutschland auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}