{
    "date": "28-04-2021 13:54:03",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5Fund%5FShatterhand%5Fim%5FTal%5Fder%5FToten",
    "title": "Winnetou und Shatterhand im Tal der Toten",
    "text": "Winnetou und Shatterhand im Tal der Toten ist ein Kinofilm aus dem Jahr 1968 frei nach Motiven von Karl May (Karl-May-Film).\nDer letzte Karl-May-Film der 1960er Jahre versammelt noch einmal einige Hauptdarsteller des ersten, „Der Schatz im Silbersee“. Mit dem im Karl-May-Verlag erschienenen Roman „Im Tal des Todes“ (freie Bearbeitung von Handlungssträngen des Karl-May-Kolportageromans „Deutsche Herzen – Deutsche Helden“) hat der Film nichts zu tun. Durch die Besetzung erinnert der Film an den ersten Film „Der Schatz im Silbersee“. Lex Barker spielte zum letzten Mal „Old Shatterhand“. Zum letzten Mal erklingt auch die bekannte Musik von Martin Böttcher.\nWinnetou kommt zu spät, um Major Kingsley vor Murdocks Banditen zu retten, er stirbt in seinen Armen. Winnetou kann ihm zuvor noch versichern, einen Brief von ihm weitergeleitet zu haben und über das Gold der Armee bis zum richtigen Moment zu schweigen. Major Kingsley hatte die Kriegskasse der Armee während eines Überfalls der Banditen auf Fort Dawson an einen geheimen Ort in Sicherheit bringen können. Vor Gericht wird der Major beschuldigt, die Kasse der Armee geraubt zu haben und nach Mexiko geflohen zu sein. Das Verfahren wird unterbrochen, bis Kingsleys Tochter Mabel mit dem möglicherweise entlastenden Brief eingetroffen ist.\nDer Schurke Murdock war bei der Verhandlung anwesend und hat so von dem Brief erfahren. Seine Leute überfallen die Postkutsche mit Mabel, um ihr den Brief zu entwenden, aber der eintreffende Old Shatterhand verhindert den Raub. Shatterhand bittet Mabel, den Brief dem Gericht nicht vorzuweisen, damit der Inhalt nicht in falsche Hände gelange. Dies tut Mabel und fordert vom Gericht eine Frist von 60 Tagen, um Beweise für die Unschuld ihres Vaters zu finden.\nMurdock dringt in das Zimmer von Mabel ein, um erneut an den Brief zu gelangen, wird aber wiederum von Old Shatterhand überrascht und kampfunfähig geschlagen. Shatterhand liefert Murdock beim Sheriff ab, der jedoch insgeheim mit den Banditen zusammenarbeitet und ihn bei nächster Gelegenheit entkommen lässt.\nWinnetou macht sich mit Old Shatterhand und Mabel auf, um ihr zum Beweis von dessen Tod und Unschuld das Grab ihres Vaters zu zeigen. Begleitet werden sie von Leutnant Cummings, der die Flucht von Mabel verhindern und den Tod des Majors bezeugen soll.\nAuch Sam Hawkens und Lord Castlepool, der sich mit ihm verabredet hat, begleiten die Freunde, um das Abenteuer nicht zu verpassen.\nUnterwegs stellt Murdock der Gruppe eine Falle, die die Blutsbrüder erkennen. Doch Leutnant Cummings reitet hinein, fällt in die Hand Murdocks und wird gefoltert, um die Herausgabe des Briefes zu erzwingen. Old Shatterhand will die Sioux-Indianer um Hilfe bitten, wird aber vom neuen Häuptling Roter Büffel gefangengenommen. Als Winnetou die Pferde der Sioux hört, übergibt Mabel den Brief an Murdock, der bezüglich des Goldes nur einen Verweis auf den Apachen enthält. Die Sioux setzen Shatterhands Freunde sowie die Banditen fest. Murdock verspricht dem Häuptling die Hälfte des Goldschatzes, daraufhin lässt er die Banditen frei. Winnetou provoziert Roter Büffel zu einem Zweikampf um die Freilassung seiner Gruppe und gewinnt ihn. Die sechs Freigekommenen werden auf dem Weg ins Gebiet der befreundeten Osagen , in dem das Gold versteckt ist, von den Banditen und den Sioux verfolgt. Nachdem Winnetou einem Versteck die Schatzkarte entnommen und die Gruppe zum Grab Major Kingsleys geführt hat, ist dieser für Leutnant Cummings rehabilitiert. \nMurdock gelingt es, Mabel in seine Finger zu bekommen. Er zwingt so Winnetou, ihm zum Ort des Goldes, ins „Tal der Toten“, einer Stätte von Häuptlingsgräbern, zu führen. Winnetou, Shatterhand, Cummings und die fünf begleitenden Osagen sollen das Gold aus dem Tal holen, in dem giftige Schwefeldämpfe, Erdöl und Erdgas austreten. Als die acht den Wagen mit dem Gold aus dem Versteck ziehen, greifen die Sioux an. Durch ihre Schüsse entzünden sie das Erdgas, und im Flammenmeer versinkt das Gold im Boden. Shatterhand zeigt Murdock die Stelle, doch der will es nicht glauben und wühlt die Häuptlingsgräber auf. Die von den Banditen zurückgelassenen Sam Hawkens und Lord Castlepool treffen mit den Osagen ein, denen sich die vor den Gasexplosionen geflüchteten Sioux anschließen. Im gemeinsamen Vorgehen töten sie alle Banditen. Vor Gericht wird die Unschuld von Major Kingsley bestätigt.\nNachdem am 3. März 1967 Horst Wendlandt das Ende der Winnetou-Serie bekanntgegeben hatte, präsentierte im November 1967 die Jugendzeitschrift Bravo den Produzenten Artur Brauner als Retter der Winnetou-Filme. Brauner verhandelte 1967 sowohl mit der rumänischen Romania-Film als auch der jugoslawischen Jadran-Film, für die er sich als Co-Produzent entschied. Nach den ernüchternden Erfahrungen Brauners mit Romania während der Produktion von Kampf um Rom gab die große Erfahrung mit Winnetou-Filmen schließlich den Ausschlag für Jadran.\nBrauner verwarf den ersten Drehbuchentwurf von Werner P. Zibaso. Winnetou spielte darin nur eine kleine Rolle an der Seite von Old Firehand. Brauner wünschte jedoch „starke wie außerordentliche Handlungen für Winnetou und Old Shatterhand“. Das Drehbuch seines Dramaturgen Hannes Dahlberg wurde vom Karl-May-Verlag kritisiert, weil es nichts mit dem Buch Im Tal des Todes zu tun hatte. Deshalb wurde schließlich am 18. März 1968 Herbert Reinecker engagiert, der bereits Anfang April sein neues Drehbuch ablieferte, das mit wenigen Änderungen übernommen wurde.\nDie Dreharbeiten begannen am 1. Juli 1968 in der Umgebung von Dubrovnik. Die meisten Drehorte waren bereits aus früheren Karl-May-Verfilmungen bekannt, darunter das Popovo Polje. Der Überfall auf die Postkutsche erfolgte im ausgetrockneten Flussbett der Trebišnjica, an einer anderen Stelle des Flussbetts befand sich das Schlangental. In Zupci wurde der Überfall auf den Farmer Adams gedreht. In der Nähe von Dubrovnik benutzte man für mehrere Szenen die Westernstadt Ivanica, die von einem italienischen Western stehengeblieben war.\nDann erfolgte der Umzug in die Hotelsiedlung Crvena Luka. An den Krka-Fällen drehte man den Fischplatz der Osagen, und an den Roski-Fällen (Roski Slap) entstand die Kanufahrt von Winnetou und Old Shatterhand. Bei Benkovac wurde die Bienen-Szene mit teils echten, teils hineinkopierten Bienen gedreht. Neu war vor allem der Vrana-See, der als Hintergrundmotiv für das Siouxdorf diente. Am Zrmanja-Canyon wurde mit einer speziellen Aufhängevorrichtung die Folterszene von Leutnant Cummings gedreht.\nAm 9. August erkrankte Rik Battaglia an Hepatitis und kam ins Krankenhaus in Zagreb. Einige Szenen wurden deshalb von Harald Reinl so umgeschrieben, dass Major Kingsley nicht von Murdock ermordet wird, sondern von einem Unterschurken. Andere Kampfszenen fanden ohne Battaglia statt, doch am 22. August wurden die Dreharbeiten eingestellt. Am 3. September begann man über der Zrmanja wieder zu drehen, obwohl Battaglia noch nicht ganz wiederhergestellt war, weswegen nur ein geringes Pensum bewältigt werden konnte. Am 11. September 1968 wurden in der Paklenica-Schlucht die letzten Aufnahmen gemacht.\nAm 16. und 17. September folgten in den CCC-Filmstudios in Berlin die letzten Szenen im Gerichtsraum. Als besondere Attraktion drehte ein kleines Team unter Regisseur Harald Reinl ab dem 1. Oktober am Grand Canyon mit Doubles noch einige Reitszenen, die in den Film eingebaut wurden.\nDie Uraufführung erfolgte am 12. Dezember 1968 im ausverkauften Mathäser-Filmpalast, München. Trotz der freundlichen Aufnahme wurde der Film nur mit relativ wenigen Kopien ausgestattet, so dass er in Frankfurt am Main und Hamburg erst im April 1969 anlief, in Berlin und Köln erst im Mai 1969. Dies lag auch daran, dass Brauner nicht seinem eigenen Film Kampf um Rom Konkurrenz machen wollte. Somit erreichte Winnetou und Shatterhand im Tal der Toten nur einen mittleren Platz in der Kinosaison 1968/69, doch blieb er dann von allen Karl-May-Filmen am längsten im Kinoprogramm der Constantin Film und wurde später auch von der Neuen Constantin noch jahrelang in Jugendvorstellungen gezeigt. Auch im Weltvertrieb, den die CCC weitgehend selbst übernahm, verkaufte sich der Film gut.\n„Ein Super-Familien-Film nach Motiven von Karl May: Treue, Edelmut, Gerechtigkeit, Liebe – alles was das Herz des Kinogängers begehrt. In seiner Kategorie ein Spitzenfilm. Es ist nicht neu, daß Harald Reinl weiß, wie man das macht. Spannende Verfolgungsjagden, nervenaufreibende Zweikämpfe, vollendetes Breitwandpanorama, edle Männer, böse Schurken, listige Rothäute und der gerechte Hauch Manitous tragen zum Film-Gelingen bei.“\n„Harald Reinl, Erfinder des May-Film-Stils, versammelte für diese Winnetou-Spätlese alles, was in diesem Genre Namen hat, und die vermutlich letzte May-Show wurde überraschenderweise die beste. Das Script leidet zwar an der Wiederholung der immer wieder gleichen Situationen – alle möglichen Leute werden entführt und gefoltert, damit sich die ‚Guten‘ erpreßt fühlen sollen –, ist aber, was Dialog und Szenenabfolge betrifft, weitaus interessanter als zu erwarten war.“\n„Harald Reinl hat es zwar wiederum verstanden, für 90 Minuten streckenweise sogar atemlose Spannung zu erzeugen. Doch Klischees billigster Sorte waren ihm offensichtlich gerade gut genug, um den Kontrast der beiden Blutsbrüder einerseits und die Nichtswürdigkeit ihrer Gegner andererseits deutlich zu machen. Dabei hat der vergessen, daß seine Fans jugendliche Karl-May-Liebhaber sind. Zwölfjährige aber mit minutenlangen Greuelszenen zu überschütten, ist selbst im tabulosen Zeitalter nicht vertretbar.“\n„In seiner Machart erscheint der Film als (beabsichtigtes oder unbeabsichtigtes?) Remake von DER SCHATZ IM SILBERSEE […]. Das nostalgische Ende einer großen Filmserie.“\n„Ganz auf kampfbetonte Aktionen angelegter letzter Aufguß der ‚Winnetou‘-Serie nach Karl May, noch schablonenhafter und belangloser als alle Vorgänger.“\n„Eine bunte und routiniert erzählte Abenteuergeschichte nach Motiven von Karl May. Einer unnötigen Folterszene wegen sollte der Film besser erst ab 15 Jahren gesehen werden.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}