{
    "date": "28-04-2021 13:54:04",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5F%E2%80%93%5FDer%5FMythos%5Flebt",
    "title": "Winnetou – Der Mythos lebt",
    "text": "Winnetou – Der Mythos lebt ist ein dreiteiliger Fernsehfilm, der grob auf den Romanen von Karl May basiert und am 25., 27. und 29. Dezember 2016 zum ersten Mal ausgestrahlt wurde. In den Hauptrollen spielen Nik Xhelilaj als Winnetou, Wotan Wilke Möhring als Old Shatterhand, Iazua Larios als Nscho-tschi und Milan Peschel als Sam Hawkens. Produziert wurde die Neuauflage für den Sender RTL von der Rat Pack Filmproduktion in Co-Produktion mit Rialto Film, Tabbenoca, Mythos Film und Beta Film & RTVS.\nIn den drei Filmen wird die Freundschaft des deutschen Einwanderers Karl May alias Old Shatterhand und des Apachenhäuptlings Winnetou als Abenteuer im Wilden Westen Amerikas erzählt.\nDie Central Pacific Railroad Company baut in den 1860er Jahren eine Eisenbahnstrecke in den amerikanischen Westen. Der deutsche Ingenieur Karl May führt mit dem Vorarbeiter Rattler und einigen seiner Männer Vermessungsarbeiten im Indianergebiet durch. Als letztere eine Totenstätte schänden, werden zwei von ihnen durch Apachenpfeile getötet und May schwer verwundet. Die anderen fliehen und lassen May zurück. Als der Häuptlingssohn Winnetou ihn skalpieren will, springt der Vereinsboxer noch einmal auf und schlägt Winnetou mit der Faust zu Boden. May wird auf einem Travois in das Lager der Indianer gebracht, wo er von der Schamanin, Winnetous Schwester Nscho-tschi, gesund gepflegt und wegen seines hellen Haars und seines Faustschlags „Old Shatterhand“ genannt wird.\nMay initiiert einen Vertrag zwischen James Bancroft, dem Bauleiter, und dem Apachenhäuptling Intschu tschuna, die Strecke um das Indianergebiet herumzuführen, aber in der Arbeiterstadt Roswell wird Intschu tschuna während der Vereinbarung von Rattler erschossen. Der nächtliche Vergeltungsangriff von Winnetou und seinen Kriegern endet durch ein von Rattler herbeigeschafftes Maschinengewehr in einem Gemetzel an den Indianern, das May von den Arbeitern gefesselt mitanhören muss. Als am nächsten Morgen die verwundeten Indianer erschossen werden, rettet der entlassene May den neuen Häuptling Winnetou und bringt ihn zu seinem Stamm. Old Shatterhand entwirft für die Indianer einen Plan, eine zum Wiederaufbau zu zeitaufwendige Eisenbahnbrücke zu sprengen und damit einen Neubau der Strecke um das Indianergebiet herumlegen zu lassen. Die Sprengung gelingt unter Anwesenheit eines Pressevertreters, Rattler kommt dabei ums Leben, die Karriere von James Bancroft ist beendet.\nEin Professor für Ethnologie ist aufgrund der Aufzeichnungen Alexander von Humboldts um einen vor Cortés versteckten Schatz in den Wilden Westen gereist. Wegen Spielschulden beim Banditen El Mas Loco muss er das Geheimnis preisgeben und ihn und dessen Bande begleiten, die das Dorf von Winnetou überfällt und die Schamanin zwingt, sie zum Silbersee zu führen. Nach der Ankunft erschießt der Bandenführer den Professor.\nOld Shatterhand hatte zuvor einen indianisch getanzten Heiratsantrag von Nscho-tschi abgelehnt und in Santa Fe einen Ingenieurjob für einen Hochhausbau angenommen. Zurück in der Zivilisation der Weißen begegnen ihm rassistische Vorurteile gegenüber den Indianern. Als ihm Sam Hawkens und ein Indianerjunge die Kunde vom Überfall überbringen, kehrt er sofort mit ihnen in die Prärie zurück und befreit den Stamm von der Bewachung durch vier der Mexikaner. Mit Winnetou und Sam Hawkens nimmt er die Verfolgung auf. Am Silbersee beobachten sie, wie El Mas Loco in Nscho-tschi seine frühere große Liebe Carmen wiederzuerkennen glaubt.\nEin Versuch, Nscho-tschi zu befreien, misslingt. Shatterhand und Winnetou werden von den Banditen gefangengenommen, der vermeintlich von ihnen erschossene Sam Hawkens kehrt ins Apachenlager zurück, um Hilfe zu holen. In einem Holzfass als Taucherglocke müssen die beiden auf dem Grund des Sees nach dem Schatz suchen, allerdings ohne Erfolg. Als Nscho-tschi nochmals die Sage rezitiert, tauchen die beiden am Felsufer und finden einen unter Wasser gelegenen Eingang zum Berg. Mit den Mexikanern dringen sie in eine Höhle mit einer Statue des Wesens Cthulhu und einem Goldschatz vor. Während sich die Banditen um das Gold streiten, schlagen Winnetou und Old Shatterhand ihren Aufpasser nieder und können mit dessen Waffen auf dem Rückweg durch den Berg die verfolgenden Mexikaner bis auf El Mas Loco ausschalten. Diesen sperrt Shatterhand durch einen von ihm herbeigeführten Felssturz vom Ausgang ab. Der Mexikaner, lebendig begraben, erschießt sich. Außerhalb der Höhle haben die Apachen zusammen mit Hawkens die restlichen Gangster getötet und erwarten die drei der Ihren. Hawkens träumt davon, sich in die Höhle zu graben, um das Gold zu holen, stößt dabei aber auf taube Ohren. Das Gold, das nur Unglück gebracht hat, soll unangetastet bleiben. Zurück im Lager macht Old Shatterhand Nscho-tschi einen Heiratsantrag in der europäischen Tradition und geht vor ihr auf die Knie. Diese sagt „Ja“.\nDer leichtlebige Santer jr. soll in der Firma seines einflussreichen Vaters in Los Angeles einen Bürojob annehmen, zieht es nach einem Zughalt in Roswell jedoch vor, dort eine Weile zu bleiben. Er bemerkt hinterlassene Ölspuren, nachdem Shatterhand und Winnetou Dynamit im Laden von Belle und Sam Hawkens besorgt hatten. Er reitet ihnen nach und beobachtet, wie die Blutsbrüder und Nscho-tschi damit eine brennende Ölquelle löschen, auf die sie beim Graben eines Brunnens gestoßen sind. Weil ihm sein Vater kein Geld für den beabsichtigten Landkauf transferieren will, versucht er sich im Glücksspiel und verliert alle Habe an einen Kartenspieler. Diesen erdrosselt er nach dem Verlassen des Saloons. Mit dem gestohlenen Geld versucht er vergebens, das Land zu kaufen. Zurück in Roswell wird er wegen des Mordes vom Sheriff festgenommen, besticht diesen und schmiedet mit ihm, dessen Bruder oberster Bezirksrichter ist, ein Komplott. Anschließend rekrutiert er etliche skrupellose Männer.\nShatterhand und Nscho-tschi bauten auf dem Apachenland nach einem Holzhaus eine Scheune. Während sie auf drei polnische Zimmerleute warten, hören sie drei Schüsse und finden Blutspuren. Als die Blutsbrüder, Nscho-tschi und vier weitere Apachen nach Roswell reiten, um das Schicksal der Männer aufzuklären, werden ihnen deren mit Pfeilen präparierte Leichen präsentiert. Die Reiter werden überwältigt und inhaftiert, Nscho-tschi findet unbemerkt Schutz im Laden. Die Geschworenen einer angesetzten Gerichtsverhandlung finden Geldbündel auf ihren Plätzen vor, der Bezirksrichter verurteilt die Festgenommenen zum Tod durch Erhängen und enteignet das Land der Apachen.\nAls Bestattungsunternehmer verkleidet, fährt Sam Hawkens mit einem Fuhrwerk und der verhüllten Schamanin am Hinrichtungsplatz vor. Der Sarg auf dem Fuhrwerk ist jedoch voller Dynamitstangen, mit einer darübergehaltenen Fackel erzwingt die zum Tod bereite Nscho-tschi das Freikommen der Verurteilten. Santer sr. ersteigert das Apachenland und lässt ein Kopfgeld auf alle Apachen aussetzen. Die Apachen fliehen in eine Berghöhle. Winnetou und Shatterhand lassen sich von den Komantschen gefangen nehmen, und Winnetou besiegt deren Häuptling in einem Zweikampf, um mit ihm und den Häuptlingen anderer Stämme über ein gemeinsames Vorgehen gegen den Landraub sprechen zu können. Weil die anderen Häuptlinge dazu jedoch nicht bereit sind, kehren die Blutsbrüder in die Höhle zurück.\nDort ruft die Schamanin eine Vision herbei, in der sie die Apachen trotz Unterzahl in einem Kampf siegreich sieht, jedoch Winnetou tot. So geschieht es auch: Nachdem die Apachen, denen sich die Kiowas anschlossen, die Ölförderanlage angegriffen haben, bleiben allein Shatterhand, Winnetou, Nscho-tschi sowie Sam Hawkens, Belle und zwei Apachen kampffähig und werden im in Brand gesteckten Holzhaus des Paares eingeschlossen. Schließlich kommen die Krieger der anderen Stämme doch noch zu Hilfe. Jedoch wird Winnetou, der sich schützend vor Shatterhand geworfen hatte, aus dem Hinterhalt von Santer jr. erschossen.\nSanter jr. wird gefangengenommen und muss ein Geständnis seines Mordes an den Polen unterschreiben. Shatterhand tauscht mit der Drohung, es ansonsten veröffentlichen zu lassen, Santer jr. gegen die Landrückgabe und eine Entschädigung bei seinem Vater ein und behält das Geständnis zur Sicherheit. In dessen Büro in Los Angeles erscheint ein Bruder des Kartenspielers und erschießt den Mörder. Shatterhand wird von den Apachen zum neuen Häuptling gewählt. Die Frage des Komantschenhäuptlings, ob Häuptlingsblut in seinen Adern fließe, beantwortet Nscho-tschi wegen der Blutsbrüderschaft mit „Ja“.\nEs sind Verfilmungen frei nach den Erzählungen Winnetou I, Der Schatz im Silbersee und Winnetou III. Dabei weicht die Verfilmung massiv von den Romanvorlagen Karl Mays ab. Nach einem Rechtsstreit mit dem Karl-May-Verlag, der sich dabei auf das Titelschutzrecht beruft, wurden die Filme in Winnetou – Eine neue Welt, Winnetou – Das Geheimnis vom Silbersee und Winnetou – Der letzte Kampf umbenannt. Ursprünglich sollten die Titel der drei neuen Winnetou-Filme Winnetou und Old Shatterhand, Winnetou und der Schatz im Silbersee und Winnetous Tod lauten.\nDie Dreiteiler-Verfilmung von Karl Mays Winnetou fand unter der Produktionsleitung von Christian Becker und Christoph Müller von RatPack Filmproductions statt, Co-Produzenten sind Matthias Wendlandt und Felix Wendlandt mit der Rialto Film und Marcus Englert, Mythos Film. Jan Mojtos Beta Film vertreibt als internationaler Partner die Filme im Ausland.\nDie Film- und Medienstiftung NRW und die kroatische Förderung HAVC (Croatian Audiovisual Centre) förderten das Filmprojekt.\nDie Dreharbeiten begannen im August 2015. Gedreht wurden die Filme an Schauplätzen in Kroatien, wo bereits die Karl-May-Filme der 1960er Jahre mit Pierre Brice und Lex Barker entstanden, sowie in Nordrhein-Westfalen. Drehorte waren Lika, Gorski, Velebit, Istrien, Fužine und der Nationalpark Paklenica. Weitere Aufnahmen fanden in der Landschaft des Krka-Nationalparks statt sowie am Zrmanja-Canyon.\nDas Budget betrug zehn Millionen Euro für 81 Drehtage und 220 Mitarbeiter (davon 76 Schauspieler) sowie 4000 Komparsen.\nDie Filmmusik stammt von Komponist Heiko Maile, der teilweise auf das bekannte Winnetou-Thema Martin Böttchers aus den Verfilmungen der 1960er zurückgreifen konnte.\nSidney Schering, quotenmeter.de, meinte: „Der Winnetou-Dreiteiler ist mitunter etwas überbordend erzählt, aber visuell weit über dem Durchschnittsniveau deutscher TV-Produktionen und wandelt die beliebten Karl-May-Helden zeitgemäß ab. Dabei kommt spannende Western-Abenteuerunterhaltung mit dramatischen Passagen heraus, die sich zurecht als Weihnachts-TV-Event positioniert.“ Die Stuttgarter Zeitung hebt lobend hervor, dass Regie und Buch eine Version offerierten, „die in Dramaturgie, Erzählhaltung und Ästhetik an die heutigen Sehgewohnheiten angepasst“ sei und dass sich in die Romantik viel Realismus bei der Darstellung der Lebensumstände der Weißen wie auch der Indianer mische, „denen durch die Expansion der Siedler und deren Rassismus bitterböses Unrecht geschieht“. Weniger gelungen seien die Actionszenen, denen der Schliff fehle, und manche Dialoge hätten „schlichtestes Vorabendserien-Niveau“.\nDie Erstausstrahlung von Winnetou – Eine neue Welt am 25. Dezember 2016 wurde in Deutschland von 5,06 Millionen Zuschauern gesehen (Marktanteil: 15,4 Prozent). 4,33 Millionen verfolgten am 27. Dezember den zweiten Teil Das Geheimnis vom Silbersee, der Marktanteil betrug 12,9 Prozent.\n2,97 Millionen Zuschauer sahen den dritten Teil, der Marktanteil betrug 9,5 Prozent.\nAb 7. März 2019 sollten alle drei Teile auf dem Privatsender VOX wiederholt werden. Nachdem der erste Teil mit 3,5 % die niedrigsten Donnerstagsquoten des Senders in der klassischen Zielgruppe seit Mitte 2017 erzielt hatte, wurden die geplanten Ausstrahlungen des zweiten und dritten Teil abgesagt.[10]\nDeutscher Fernsehpreis 2017:\nAuszeichnungen:\nNominierungen:\nJupiter Award 2017:\nAuszeichnungen:\nNominierungen:\nGoldene Kamera 2017:\nAuszeichnungen:\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\n"
}