{
    "date": "28-04-2021 13:54:06",
    "link": "https://de.wikipedia.org/wiki/Wolfsblut%5Fgreift%5Fein",
    "title": "Wolfsblut greift ein",
    "text": "Wolfsblut greift ein (Originaltitel: Zanna Bianca alla riscossa) ist ein italienischer Abenteuerfilm nach Motiven von Jack London, der 1975 von Tonino Ricci inszeniert wurde. Die deutschsprachige Erstaufführung erfolgte am 29. März 1977 im ZDF.\nKlondike, Ende des 19. Jahrhunderts: Zwei Wilderer überfallen den Goldsucher Ben Dover; dessen Hund kann zwar seinen Freund Burt Halloway alarmieren, doch der findet nur noch die Leiche Bens. Burt macht sich auf die Suche nach den Mördern, wozu er die Identität Bens annimmt. Im Ort Shelby findet er den skrupellosen Mr. Nelson, der Hundekämpfe organisiert und die Goldvorkommen kontrolliert – ihm haben sich auch die Verbrecher angeschlossen–, den jungen Kim, dessen Vater Ben ist, und die hübsche Saloonbesitzerin Katie, bei der Kim untergekommen ist, während der Mountie-Sergeant nach dessen Vater fahndet.\nNelson lässt die Besitzurkunde der Goldmine stehlen; Wolfsblut muss Kim vor einem Bären retten; Halloway wird für den Mörder seines Freundes gehalten und inhaftiert; Katie ist zwischen ihren widerstreitenden Gefühlen hin- und hergerissen. Als Wolfsblut Burt aus dem Gefängnis befreit und Nelson mit seinen Leuten Kim entführt und Richtung Wildnis flieht, muss Burt den Sergeanten niederschlagen, der seiner Katie offenbarten wahren Geschichte nicht glaubt. Burt kann Carroll töten und sich mit Wolfsblut auf die Verfolgung der Gangster machen. Als er sein Pferd verliert, kann der Hund im Lager der Verbrecher Verwirrung stiften. Diese kostet den gewalttätigen Billy schließlich das Leben. Kim kann sich im weiteren Verlauf der Flucht befreien und irrt durch die Wälder; Burt kann die Banditen erreichen und mit Hilfe der ihn verfolgenden Mounties sowie von Wolfsblut überwältigen und töten. Schließlich findet Wolfsblut auch noch den in Lebensgefahr schwebenden Kim, stürzt bei seiner Rettung jedoch die Schlucht hinab in den Fluss.\nDie Mine wird in Shelby an Kim überschrieben; Burt nimmt offiziell die Identität Dovers und mit Katie die Elternrolle an. Wolfsblut taucht hinkend in Shelby auf.\nDas Lexikon des internationalen Films sieht den Film als „Dünner Aufguß eines Romans von Jack London, naiv und rührselig-abenteuerlich.“, die italienische Kritik bemerkt „passable Schauspieler, die aber immer verkleidet wirken“. Allerdings sei „gegenüber diesem ziellosen Film selbst eine Zahnpastawerbung mit Wolfsblut effizienter“. Christian Keßler bemängelt die fehlende Schauspielführung und den deplatziert wirkenden Hauptdarsteller Merli.\nDer Wolfshund Sacha stellt den Titelhelden dar. Gedreht wurde in der Gegend von Cortina d’Ampezzo.\n"
}