{
    "date": "28-04-2021 13:54:06",
    "link": "https://de.wikipedia.org/wiki/Wyatt%5FEarp%5F%E2%80%93%5FDas%5FLeben%5Feiner%5FLegende",
    "title": "Wyatt Earp – Das Leben einer Legende",
    "text": "Wyatt Earp – Das Leben einer Legende ist ein US-amerikanischer Western von Lawrence Kasdan aus dem Jahr 1994 und handelt vom Revolverheld Wyatt Earp. Kevin Costner und Dennis Quaid spielen die Hauptrollen.\nWyatt Earp wird von seinem Vater, einem fürsorglichen aber strengen Richter, zu einem „Mann der an das Gesetz glaubt“ erzogen. Sein Vater bläut ihm den Satz ein: „Nichts ist stärker als die Bande des Blutes, der Rest sind doch Fremde“. Während die Familie Earp nach Kalifornien zieht, wird der junge Wyatt Zeuge einer Schießerei, bei der zwei Männer vor seinen Augen sterben. Sein Vater gibt ihm kurz danach einen Rat für den Kampf mit Gesetzlosen: „...schlag wenn du kannst zuerst zu.“ Wyatt verdient sein Geld dann eine Weile mit den verschiedensten Dingen, bis er sich letztendlich entschließt, zurück nach Arkansas zu seinem Vater zu gehen und bei ihm zu studieren. Er macht seiner großen Liebe, Urilla Sutherland, den Hof und heiratet sie schließlich. Nachdem sie an Typhus stirbt, wird Wyatt zum Alkoholiker. Als völlig heruntergekommener Landstreicher überfällt er schließlich einen Mann und stiehlt dessen Pferd. Dies führt zu seiner Verhaftung, doch sein Vater rettet ihn vor der sicheren Hinrichtung als Pferdedieb und ermöglicht ihm so die Flucht aus Arkansas. Wyatt verdient sein Geld dann eine Weile mit der Büffeljagd. Dabei lernt er Ed und Bat Masterson kennen, die eine Weile für ihn arbeiten. Doch Wyatt zieht weiter und eine Weile verdient er sein Geld mit dem Glücksspiel, bis ein Zufall dazu führt, dass er zum Deputy wird, eine Aufgabe, die er gekonnt erledigt. Schließlich wird Earp gebeten, der Sheriff von Dodge City zu werden. Er übernimmt die Stelle und schafft mit der Hilfe einer Gruppe von Männern um Ed und Bat Masterson Sicherheit und Frieden in der Stadt. Doch die Bürger von Dodge City finden seinen Stil zu hart und schließlich wird Wyatt durch Ed Masterson ersetzt. Wyatt verlässt die Stadt und schlägt sich als Kopfgeldjäger durch. Dabei lernt er Doc Holliday kennen. Doch der gewaltsame Tod von Ed Masterson beendet den Frieden in Dodge City, woraufhin Wyatt Earp nach Dodge City zurückkehrt, um Recht und Ordnung wiederherzustellen.\nDas Lexikon des internationalen Films warf dem Film vor: „Geringe Dramatik und zu viel schwergewichtige Schicksalshaftigkeit strapazieren die Geduld, ohne dass der Held des Films so viel tiefschürfende Beharrlichkeit rechtfertigen würde.“\nOwen Roizman wurde 1995 für den Oscar in der Kategorie Beste Kamera und für den American Society of Cinematographers Award nominiert. Kevin Costner und die Produzenten erhielten 1995 die Goldene Himbeere; es gab drei weitere Nominierungen für die Goldene Himbeere, darunter für die Regie. Die Drehbuchautoren gewannen 1994 den Spur Award.\nDer Film wurde in New Mexico, in South Dakota und in Port Angeles (Washington) gedreht. Er kostete etwa 63 Millionen Dollar und brachte an den US-Kinokassen 25 Millionen Dollar ein.\nUrsprünglich sollte Costner die Hauptrolle im Film Tombstone spielen, welcher in weiten Teilen identische Gegebenheiten zeigt, jedoch neben Wyatt Earp auch andere Personen weiter fokussiert (vor allem Doc Holliday) und insgesamt einen wesentlich kürzeren Zeitraum umfasst. Da Costner jedoch unzufrieden mit dem Drehbuch von Kevin Jarre war, verließ er das Projekt und wurde durch Kurt Russell ersetzt; stattdessen drehte er Wyatt Earp – Das Leben einer Legende, in welchem er seine Vorstellungen gemeinsam mit Lawrence Kasdan umsetzen konnte. Tombstone startete im Dezember 1993 in den Kinos, Wyatt Earp – Das Leben einer Legende folgte im Juni 1994. Im direkten Vergleich zogen Publikum und Kritiker jedoch Tombstone vor, welcher zum einen höhere Einnahmen verzeichnen konnte, als auch bessere Kritiken erhielt und bis heute wesentlich höhere Bewertungen bei Portalen wie IMDb oder Rotten Tomatoes hält.\nHeißblütig – Kaltblütig |\nDer große Frust |\nSilverado |\nDie Reisen des Mr. Leary |\nIch liebe Dich zu Tode |\nGrand Canyon – Im Herzen der Stadt |\nWyatt Earp – Das Leben einer Legende |\nFrench Kiss |\nDr. Mumford |\nDreamcatcher |\nDarling Companion\n"
}