{
    "date": "28-04-2021 13:54:07",
    "link": "https://de.wikipedia.org/wiki/Yankee%5F%28Film%29",
    "title": "Yankee (Film)",
    "text": "Yankee ist ein Italowestern, der 1966 von Tinto Brass inszeniert wurde. Die deutschsprachige Erstaufführung erfolgte am 12. Oktober 1967.\nEin Fremder, den alle nur „Yankee“ nennen, kommt in New Mexico in eine Stadt, in der auf das Gesetz nicht viel gegeben wird. Die Bewohner zittern vor dem unantastbaren Banditen Grand Concho, der sie mit Hilfe seiner Bande finanziell und psychisch auslaugt. Als Yankee anempfohlen wird, das Städtchen lieber zu verlassen, wittert er ein gutes Geschäft. Er wird zum Schein Geschäftspartner des Banditen. Langsam, aber stetig, spielt er die Leute aus Grand Conchos Gang gegeneinander aus und kann deren Kopfprämie kassieren. Auch als sein Treiben entdeckt wird, und er die Folterungen nur schwer gezeichnet übersteht, verfolgt er seine Ziele weiter. Am Ende kann er auch den Boss selbst besiegen und mit reicher Beute weiter ziehen.\nDas Lexikon des internationalen Films empfand den Film als „brutal“, lobte jedoch die „einfallsreiche Kameraführung“. Christian Keßler bemerkt die Tradition des Absurden Theaters in diesem Film, der eindeutige Vertreter des Kapitalismus (Yankee), des Faschismus (Concho) aufbiete. Auch die Nebenfiguren trügen dazu nicht nur durch die Namensgebung, sondern auch durch teilweise groteske Vorgänge dazu bei. Die Segnalazioni Cinematografiche sahen dagegen ein „Konzept des schlechten Geschmacks: nervöser Schnitt, sprachliche Ansonderlichkeiten, paradoxe Charakterisierungen.“ Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Wieder einer jener üblen italo-spanischen Western, die sich nicht genug tun können in ihrer Schilderung von Sadismen und Brutalitäten. Das sittliche Niveau von Jäger und Gejagten ist gleich niedrig. Ohne jede Empfehlung.“\nDer Film spielte in Italien 445 Millionen Lire ein.\n"
}