{
    "date": "28-04-2021 13:54:07",
    "link": "https://de.wikipedia.org/wiki/Young%5FGuns",
    "title": "Young Guns",
    "text": "Nachfolger →Blaze of Glory – Flammender Ruhm\nYoung Guns (alternativer Langtitel: Young Guns – Sie fürchten weder Tod noch Teufel) ist ein US-amerikanischer Western aus dem Jahr 1988, der eine Geschichte um Billy the Kid und seine Bande thematisiert.\nLincoln County, New-Mexico-Territorium, 1877: Der aus England stammende Rinderzüchter John Tunstall nimmt den jungen Herumtreiber William H. Bonney, genannt Billy, bei sich auf, bevor dieser in Lincoln in eine Schießerei gerät. Auf seiner Farm bietet Tunstall insbesondere heimatlosen und ungebildeten jungen Männern ein Zuhause, wenn sie für ihn als Gegenleistung als Cowboys arbeiten. Billy fügt sich schnell in die Gruppe um Dick Brewer, Doc Scurlock, Chavez, Charlie Bowdre und Dirty Steve Stevens ein. Der größte Konkurrent von Tunstall ist der skrupellose irischstämmige L. G. Murphy, der als Kopf der mächtigen Murphy-Dolan Gruppe das Weideland von Tunstall beansprucht (Lincoln-County-Rinderkrieg). Nach dem Neujahrsfest 1878 wird Tunstall auf dem Heimweg zu seiner Farm von Murphys Cowboys in einem Hinterhalt erschossen.\nUnter dem Einfluss von Tunstalls Anwalt und Freund, Alexander McSween, werden Billy und die anderen zu Deputy-Sheriffs von Lincoln-County ernannt. Dazu erhalten sie den Auftrag, die Beteiligten am Tunstall-Mord festzunehmen, um sie dem Gesetz zuzuführen. Angeführt von ihrem Ältesten, Dick Brewer, wollen die „Regulatoren“ zuerst Henry Hill festnehmen. Doch Billy, der den Mord an seinem Beschützer persönlich nimmt, erschießt Hill bei der Verhaftung, worauf es zu einem Feuergefecht mit dessen Freunden kommt, von denen ebenfalls mehrere getötet werden. Nachdem weitere Aktionen ähnlich verlaufen sind und Billy außerdem einen Regulator erschossen hat, der sich tatsächlich als einer von Murphys Spitzeln entpuppte, droht die Gruppe zwischen ihm und Dick zu zerfallen. Erst nachdem Dick bei einer Schießerei mit dem Kopfgeldjäger Buckshot Roberts getötet worden ist, ist Billy der unbestrittene Anführer der Gruppe. Unter seiner Führung beginnen die Regulatoren einen Rachefeldzug gegen Murphy und seine Leute. Die Ermordung des Sheriffs von Lincoln-County, der einer von Murphys Männer gewesen ist, bedeutet ihren endgültigen Bruch mit dem Gesetz, so dass sie nun selbst zu Gejagten werden. Lediglich McSween ist bereit, ihre Sache mit legalen Mitteln zu unterstützen, und er setzt sich für sie ein.\nNachdem die Regulatoren von dem mit ihnen befreundeten Pat Garrett erfahren haben, dass McSween das nächste Opfer Murphys werden soll, eilen sie zu seiner Rettung nach Lincoln. Dort angekommen stellen sie fest, dass sie in eine Falle gelaufen sind, denn das McSween-Haus wird nach ihrer Ankunft augenblicklich von Murphys Outlaws umstellt, die sogar von einer Einheit der US-Kavallerie unterstützt werden. In den nun beginnenden Schusswechseln gelingt es Chavez sich abzusetzen, die anderen müssen sich in dem Haus verbarrikadieren. Nachdem die Belagerer das Haus in Brand gesetzt haben, entschließen sich Billy und seine Freunde zu einem Ausbruch. In dem nun folgenden, scheinbar aussichtslosen Kampf wird Billy verwundet. Aber zu seiner Überraschung kommt Chavez mit drei Pferden zurück, von denen Billy eines besteigen und fliehen kann. Charlie Bowdre wird im Duell mit dem Outlaw John Kinney tödlich verwundet, nicht ohne diesen selbst getötet zu haben. Auch Doc Scurlock wird verwundet, doch wird er von Dirty Steve auf eines der rettenden Pferde gesetzt. Steve selbst wird ebenfalls erschossen und McSween wird von der US-Kavallerie mit einem Gatling-Repetiergeschütz regelrecht exekutiert. Als der Kampf beendet scheint, kehrt Billy noch einmal zurück und tötet Murphy mit seinem Colt durch einen Kopfschuss aus der Distanz.\nNach ihrer erfolgreichen Flucht trennen sich Billy, Doc und Chavez und jeder zieht seiner Wege.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron GmbH, für die Dialogregie und war Andreas Pollak verantwortlich.\nChristopher Cain (Regie) war 1988 beim Festival des amerikanischen Films in Deauville für den Kritikerpreis nominiert. Der Film selbst erhielt 1989 den Western Heritage Award.\nDie Produktionskosten betrugen zirka 13 Millionen US-Dollar, das Einspielergebnis in den USA belief sich auf etwas über 44 Millionen US-Dollar.\nTom Cruise hat eine kurze Gastrolle. Er spielt gegen Ende des Films einen schnurrbärtigen Teilnehmer der Schießerei.\n1990 wurde die Fortsetzung Blaze of Glory – Flammender Ruhm produziert.\nObwohl sich Young Guns eher frei an der historischen Überlieferung orientiert, stellen die wichtigsten Ereignisse des Lincoln-County-Rinderkrieges den Hintergrund für die Filmhandlung. Der Konflikt zwischen der Murphy-Dolan- und der Tunstall-McSween-Gruppe, die Ermordung Tunstalls, der anschließende Rachefeldzug der Regulatoren einschließlich der Ermordung eines ihres Mitgliedes (McGloskey), Dick Brewers Tod in der Schießerei mit Buckshot Roberts sowie die Ermordung des Sheriffs von Lincoln (Brady). Die Handlung des Filmes gipfelt schließlich in der finalen „Schlacht von Lincoln“ (15. bis 19. Juli 1878). Trotzdem erlaubt sich der Film einige Freiheiten in der Interpretation sowie Vereinfachungen der historischen Wirklichkeit, von denen hier einige genannt werden sollen:\n"
}