{
    "date": "28-04-2021 13:54:14",
    "link": "https://de.wikipedia.org/wiki/Zorros%5FRache%5F%281969%29",
    "title": "Zorros Rache (1969)",
    "text": "Zorros Rache (Originaltitel: El Zorro justiciero) ist eine spanisch-italienische vollständig am Italowestern orientierte Variante der Geschichte um den maskierten Kämpfer für Gerechtigkeit mit Fabio Testi in der Hauptrolle. Die deutschsprachige Erstaufführung erfolgte am 4. Juli 2006 im Privatfernsehen.\nZehn Jahre nach dem unter ungeklärten Umständen erfolgten Tod seines Vaters Roger kommt der zurückhaltende Fred McAslim gerade noch rechtzeitig zu Hause an, um dessen Besitz zu übernehmen, bevor dieser versteigert werden kann. Die Ankunft macht einen Strich durch die Rechnung von Warner, der gerne die Ländereien übernommen hätte, da er von Plänen der Eisenbahn für diese Gegend weiß. Um den Rivalen auszuschalten, lässt Warner seine rechte Hand Brook die Bank überfallen und die Sache so aussehen, als sein Fred dafür verantwortlich. Der erledigt seine Aufgabe so perfekt, dass Fred schuldig gesprochen und zum Tode verurteilt wird. Der in der Gegend wohnende Don Diego sorgt in der Maske von Zorro dafür, dass Fred entfliehen kann; zusammen können die beiden bei Warner Beweise für vielfältige Verbrechen einsammeln. Warner und Brook greifen darauf hin die Siedlung an, doch unter Führung von Zorro können all die Leute, die er mittlerweile aus dem Gefängnis befreit hat, in dem sie nur deshalb sitzen, weil sie Warner im Wege waren, den Angriff abwehren, Warner vertreiben und den Frieden in der Gegend wiederherstellen.\nCinema.de fasst sich kurz: „Kein Grund zur Freude.“\nZorro-Darsteller Testi firmiert in vielen Kopien als Martin Moore. In den meisten Ländern kam der in Koproduktionsstaat Italien als E continuavano a chiamarlo figlio di… veröffentlichte Film erst einige Jahre später in den Verleih.\nDie deutsche Synchronisation erfolgte 2006.\n"
}