{
    "date": "28-04-2021 13:54:14",
    "link": "https://de.wikipedia.org/wiki/Zorros%5Fgrausamer%5FSchwur",
    "title": "Zorros grausamer Schwur",
    "text": "Zorros grausamer Schwur (Originaltitel: El Zorro cabalga otra vez) ist ein spanisch-italienischer Abenteuerfilm aus dem Jahr 1965. In Deutschland hatte der Film am 3. September 1965 Premiere. Der Hauptdarsteller Tony Russel spielte den titelgebenden Helden bereits Ende der 1950er Jahre in drei Fernsehfilmen. Auf Video trug der Film den Titel Der grausame Schwur des Zorro. Aufgrund seines Handlungsortes und seiner Herkunft wird er manchmal zu den Italowestern gezählt.\n1847, Kalifornien. Der Revolutionsgeneral Don Esteban lässt eine Kutsche anhalten und verhaftet zwei Passagiere: Marcel, einen Entomologen, und Patricio, der auf dem Wege zum Gouverneurspalast ist, um sich als Butler vorzustellen. Patricio kann den Rebellenführer überreden, ihn laufen zu lassen.\nBald danach dringt Don Esteban in den Palast ein und befiehlt, den Gouverneur und seine Leute zu erschießen; erneut ist Patricio – inzwischen als Butler tätig – mit seiner Intervention erfolgreich, da er erreicht, dass erst am folgenden Morgen die Urteile vollstreckt werden sollen. An diesem Morgen wird dann nur Graf Martinez zur Hinrichtung geführt, wird jedoch im letzten Augenblick von Zorro gerettet. Der General gibt Befehl, statt seiner den Gouverneur zu exekutieren, aber auch dieser wird vom erneut eingreifenden Zorro gerettet.\nDa der General den Verdacht hegt, dass hinter Zorros Maske der Butler Patricio steckt, lässt er diesen gefangen nehmen, doch abermals greift Zorro ein und befreit Patricio. Unter Zorros Führung bewaffnen sich die Leute und können die Aufständischen im Palast schlagen; Don Esteban wird getötet. Zorro zieht seine Maske ab: Patricio erscheint. Bei dessen Gefangennahme war Marcel in seine Rolle geschlüpft, um die Rebellen zu täuschen.\n„Bunter Abenteuerfilm von naivem Witz.“\n„Routinierte und mittelmäßige Produktion, die die typischen Hollywoodschen Zorro-Figuren aufweist. Die Story kann kaum gewöhnlicher sein“ urteilt cine-filia1.iespana.es.\n"
}