{
    "date": "28-04-2021 13:54:11",
    "link": "https://de.wikipedia.org/wiki/Zorro%5F%281975%29",
    "title": "Zorro (1975)",
    "text": "Zorro ist ein italienisch-französischer Abenteuerfilm von 1975. In der Hauptrolle verkörpert Alain Delon die klassische Rolle des Zorro. Die deutschsprachige Erstaufführung erfolgte am 8. Mai 1975 in der Bundesrepublik Deutschland, am 7. Januar 1977 in den Kinos der DDR.\nNachdem der alte Gouverneur einem Mordkomplott zum Opfer gefallen ist, fangen die Häscher des Colonels Huerta auch den neuen Gouverneur ab und ermorden ihn, bevor er sein Amt antreten kann. Unbemerkt schlüpft sein Verwandter Diego de la Vega in die Rolle des Gouverneurs und erfüllt seinen Schwur am Sterbelager, im Land das Blutvergießen zu verhindern. Schnell bemerkt er die mächtige Position des Colonels und die Ungerechtigkeit, die im Land herrscht. Als Zorro unterstützt ihn sein stummer Diener, sein kluger Hund, ein kleiner Straßenjunge, ein Mönch und seine Cousine, die Contessina Ortensia Pulido. Immer wieder gelingt es ihm, durch Geschick und viele Listen die Soldaten zu hintergehen, die Sympathie des Volkes zu gewinnen und dabei seine wahre Identität zu verbergen. Schließlich befreit er die Gefangenen des Landes aus einem Steinbruch. Doch der Colonel ist kurz vor dem Triumph, als Zorro mit einer Kutsche in eine Schlucht stürzt und der Colonel keine Zeit verliert, die Cousine des Gouverneurs zu heiraten. Als der totgeglaubte Zorro schließlich zur Hochzeitsfeier erscheint, erschießt der Colonel den Mönch und duelliert sich mit Zorro; dabei stürzt der Colonel vom Turm. Zorro, weiterhin unerkannt, reitet davon.\nDie Kritiken zum Film waren überwiegend negativ. Für viele Filmfans ist es laut den Rezensionen trotzdem \"die beste Zorro-Verfilmung aller Zeiten\".\n„Leider hat der italienische Western- und Gangsterfilmspezialist Tessari diese Story an den Tugenden des Genres vorbeiinszeniert. Einerseits versucht er sich im Parodistischen, andererseits belastet er die naive Handlung mit Politphrasen von gewaltlosem Widerstand und Demokratie, die er durch seine Regie dann ad absurdum führt.“\n Auch Christian Keßler urteilt ähnlich: „Wie viele andere Regisseure, so zeigt sich auch Tessari der Aufgabe nicht gewachsen, einer Multimillionendollar-Produktion Leben einzuhauchen.“ Es fehle „die Grazie der Unschuld, um die Übung sympathisch zu machen“. Noch kritischer sah G. Grazzini in Cinema '75 den Film: „Ein gemischtes Eis aus Schwertern, Galanterien und Western, das den Jungen schmecken wird, die noch keine anspruchsvollen Comics entdeckt haben und die den Geschmacksrichtungen Unmöglich und Albern etwas abgewinnen können.“\nDie Filmlieder Zorro is Back und To You Mi Chica werden von den Oliver Onions (den Brüdern De Angelis) interpretiert. Es erschien eine LP der Filmmusik (CAM SAG 9063) mit zwölf Stücken.\nZorro wurde vom 29. Juli 1974 bis September 1974 unter anderem in Aranjuez und Almería in englischer  Sprache gedreht. Einige Innenszenen der Gouverneurs-Residenz, in der auch der Endkampf zwischen Zorro und Colonel Huerta stattfindet, wurden im Museo Cerralbo in Madrid gedreht. Die Außenszenen der Gouverneurs-Residenz sowie Szenen vom Fechtsaal wurden im Castillo de Vinuelas bei Madrid gedreht. Sämtliche Dorfszenen entstanden im ebenfalls in der Nähe von Madrid gelegenem Dorf Nuevo Baztan. Die Szenen, in denen Zorro die inhaftierte Hortensia aus dem Kerker befreit, wurden in der Burg von Castel Sant'Angelo gedreht. Die Szenen im Steinbruch entstanden am Canto del Berrueco. Für Alain Delon und Ottavia Piccolo war es nach Der Leopard und Der Sträfling und die Witwe 1971 bereits die dritte Filmarbeit zusammen. Der Filmstart in Italien war am 6. März 1975 und in Frankreich am 15. März 1975. In der Bundesrepublik Deutschland startete der Film am 8. Mai 1975. Die TV-Premiere war in der ARD am 26. Dezember 1985. Im DDR-Fernsehen wurde der Film zum ersten Mal am 17. August 1986 gezeigt. Es folgten noch zwei Wiederholungen im Jahre 1988, in der ARD am 3. April und im DDR-Fernsehen am 22. Oktober. Nach diesen Ausstrahlungen gab es von Zorro keine Wiederholung mehr im deutschsprachigen Fernsehen bis zum 9. Juni 2019 (MDR). Für das DDR-Kino wurde die westdeutsche Bild- und Synchronfassung übernommen. Alain Delon wird hier von Christian Brückner gesprochen, der heute vor allem als deutsche Stimme von Robert de Niro bekannt ist.\n"
}