{
    "date": "28-04-2021 13:54:13",
    "link": "https://de.wikipedia.org/wiki/Zorro%5Fmit%5Fden%5Fdrei%5FDegen",
    "title": "Zorro mit den drei Degen",
    "text": "Zorro mit den drei Degen (Originaltitel: Le tre spade di Zorro) ist ein italienisch-spanischer Abenteuerfilm mit Westernelementen, den Ricardo Blasco 1963 inszenierte. Die deutschsprachige Erstaufführung erfolgte am 23. August 1963.\n1840, Kalifornien: Der Gouverneur des Staates führt ein hartes Regiment. Als ein Mann auftaucht, der sich für die Armen und Unterdrückten einsetzt, wird er schnell zum Held: Zorro. Es gelingt dem Gouverneur, ihn gefangen nehmen und ins Zuchthaus werfen zu lassen sowie dessen Frau zu töten. Zorros kleiner Sohn Diego wird gerettet und wächst bei einem Gastwirt heran. Mit dessen Tochter Mary wächst er 15 Jahre lang auf. Immer noch leidet die Bevölkerung der Gegend unter dem Regime des Gouverneurs; da taucht ein neuer Zorro auf. Unter anderem unterbricht er einen Banditenüberfall auf eine Kutsche, in der sich die junge Braut des Gouverneurs befindet, Virginia de Santa Anna, in die er sich verliebt. Einer vom Gouverneur gestellten Falle kann Zorro bald darauf mit einer Armwunde entkommen.\nIn der Schänke finden Soldaten die Kleider Zorros und nehmen Diego, der eine Armverletzung hat, fest. Im Gefängnis trifft Diego auf Juan Ortiz, seinen Vater, der nun erst erfährt, dass sein Sohn am Leben ist. Einige Tage darauf wird Diego entlassen, da während seines Aufenthaltes weitere Aktionen von Zorro durchgeführt werden. Auch Juan Ortiz gelingt die Flucht. Die Hochzeit des Gouverneurs mit Virginia wird durch die drei Degen Zorros – Diego, Maria und Juan – gestört, der Gouverneur von einem Beauftragten der Bundesregierung verhaftet und dann die Zeremonie fortgesetzt; Diego ersetzt den fehlenden Bräutigam.\nDas Lexikon des internationalen Films schreibt süffisant, „der handelsübliche Fecht- und Galoppierfilm versucht mittels Zwischentiteln, die komplizierten Familienverhältnisse zu entwirren, und leistet sich trotz aller Trivialität einige recht grausame Übertreibungen.“ J. Chevallier merkte in Saison '64 an, die „Behandlung des Themas Religion würde auf die lächerlichste Weise geschehen, die möglich sei.“\nMit 21 Millionen Lire blieb das Einspielergebnis weit hinter dem Durchschnitt zurück.\n"
}