{
    "date": "28-04-2021 13:54:11",
    "link": "https://de.wikipedia.org/wiki/Zorro%5Fim%5FWilden%5FWesten",
    "title": "Zorro im Wilden Westen",
    "text": "\nZorro im Wilden Westen (Originaltitel: Ghost of Zorro) ist ein US-amerikanischer Spielfilm in Schwarzweiß aus dem Jahr 1949 von Fred C. Brannon. Der Film gliedert sich in zwei Teile: 1. Stadt ohne Gesetz, 2. Zorro greift ein. Mit der Titelfigur ist hier aber nicht die bekannte Romanfigur gemeint, sondern dessen Enkel, der sich hier als sein Großvater ausgibt. Das Drehbuch verfassten Royal K. Cole, William Lively und Sol Shor. Die Hauptrollen sind mit Clayton Moore, Pamela Blake und Gene Roth besetzt. Ins Kino kam das Werk erstmals am 24. März 1949 in den Vereinigten Staaten, in der Bundesrepublik Deutschland hingegen erst drei Jahre später am 25. April. \nJonathan White und seine Tochter Rita besitzen die Pioneer Telegraph Company. Weil immer mehr Siedler gen Westen ziehen, treiben Vater und Tochter den Bau einer neuen Telegraphenlinie von St. Jo bis zum Grenzposten Twin Bluffs voran. Dazu haben sie eine erfahrene Mannschaft zusammengestellt, die von dem Vermessungsingenieur Ken Mason angeführt wird. Es gibt aber einen, der die Arbeit der Company mit allen Mitteln sabotieren möchte: George Crane, der Eigentümer der Schmiedewerkstatt von Twin Bluffs und ungekrönter König des Ortes. Als Handlanger dient ihm eine ganze Reihe zwielichtiger Gestalten. Einer von ihnen ist Hank Kilgore. Dieser wiegelt einen Indianerstamm auf, die Telegrafenarbeiter zu überfallen. Bei dem Kampf siegen zwar die Leute der Telegrafengesellschaft, sie können aber nicht verhindern, dass ihr Chef dabei ums Leben kommt. Rita aber gibt nicht so leicht auf; sie lässt fleißig weiterbauen.\nCrane befiehlt Kilgore, mit seinen Schergen das Lager der Company zu überfallen und alle Vorräte zu vernichten. Derweil trifft sich Ken Mason heimlich mit dem Indianer Moccasin, einem Freund aus seiner Jugendzeit. Von ihm hört Ken zum ersten Mal, dass sein Großvater der legendäre Zorro gewesen sei. Er solle sich doch als dessen Geist ausgeben und in Zorros Maske die Banditen unschädlich machen. Der Plan gelingt: Immer taucht Zorros Geist da auf, wo die größte Gefahr droht. Bei einem Gefecht tötet er Kilgore und nimmt Crane gefangen, nachdem er diesen als Urheber der Überfälle feststellen konnte. Jetzt kann die Telegrafenleitung ohne Störungen weitergebaut werden.\nIn Twin Bluffs ist wieder Ruhe eingekehrt. Viele jedoch treibt die Frage um, wohin wohl der unerkannt gebliebene Zorro entschwunden sein mag. Moccasin ist der Einzige, der das Geheimnis kennt.\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag von H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\n"
}