{
    "date": "28-04-2021 13:54:15",
    "link": "https://de.wikipedia.org/wiki/Zum%5FAbschied%5Fnoch%5Fein%5FTotenhemd",
    "title": "Zum Abschied noch ein Totenhemd",
    "text": "Zum Abschied noch ein Totenhemd (Originaltitel: Vendo cara la pelle) ist ein Italowestern aus dem Jahr 1968, bei dem Ettore Maria Fizzarotti Regie führte. Im deutschen Sprachraum lief der Film ab dem 25. September 1970 in erheblich gekürzter Version.\nRalph Magdalena, sein Bruder Domenique und zwei Kumpane töten den Farmer John Shane sowie dessen Frau und dessen Tochter, um in den Besitz der von ihm entdeckten Mine zu kommen. Einige Jahre später kehrt der junge Shane, der einzige Überlebende des Überfalls, zurück, um seine Familie zu rächen. Mit der Hilfe Stumpys, der auch mit Ralph Magdalena eine Rechnung offen hat, kann er zunächst die beiden Komplizen der Brüder töten. Seine dabei erlittene Beinwunde kuriert er bei der Witwe Georgina Bennett und deren Sohn Kristian aus. Derweil hat Ralph von der Anwesenheit und Identität Shanes erfahren und versucht ihn durch eine angeordnete Geiselnahme Georginas und ihres Sohnes auszuschalten. Shane kann jedoch alle daran beteiligten Gauner töten und die Frau befreien.\nRalph flieht mit dem jungen Kristian zu seinem Bruder Domenique, der mittlerweile als Mönch in einem Kloster lebt, da er das angetane Unrecht nicht verwinden kann. Er lässt Kristian bei Domenique zurück, wird aber von Shane gestellt. Domenique wird von seinem Bruder erschossen, der gegen Shane im Zweikampf keine Chance hat. Shane beginnt ein neues Leben mit Georgina und Kristian.\nUlrich P. Bruckner merkt an, der Film sei ein „bedeutungsloser, langatmiger Western von Ettore Maria Fizzarotti, der danach keine weiteren Beiträge zu diesem Genre leistete.“ Joe Hembus weist auf die (nicht nur Namens-)Parallelen zu Mein großer Freund Shane hin, worauf auf „Vice“s Beurteilung Bezug nimmt. Segnalazioni Cinematografiche waren wenig erfreut: „Der Film folgt mit ärgerlicher Monotonie allen abgedroschenen Klischees der Western all'Italiana.“ Überwiegend positiv urteilt der Evangelische Film-Beobachter: „Harter Italo-Western, der gekonnt inszeniert ist und die Aufnahme familiärer Beziehungen in den Vordergrund rückt, ohne dabei die brutalen Show-Effekte zu entschärfen.“\nDer Filmsong “Come fosse gia autunno” wird gesungen von Nico and the Seagulls.\nRegisseur Fizzarotti wird in manchen Versionen als Mike Fitzgerald geführt.\n"
}