{
    "date": "28-04-2021 13:54:20",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fwilde%5FCompaneros",
    "title": "Zwei wilde Companeros",
    "text": "Zwei wilde Companeros (Originaltitel: Viva la muerte… tua!) ist ein 1971 entstandener Italowestern unter der Regie von Duccio Tessari. Der prominent mit Franco Nero und Eli Wallach besetzte Film kam am 12. April 1972 erstmals in deutsche Kinos.\nDie skrupellose Journalistin Mary O’Donnell bringt Sheriff Randall dazu, den Helden der mexikanischen Revolution „El Salvador“ entfliehen zu lassen, sodass sie ihm zum Revolutionär Tomás führt, der ihn für den Beginn eines neuen Aufstandes erwartet. Der Sheriff, der weiß, dass Mary Salvador nicht kennt, lässt statt des bereits Toten den Banditen Lozoya frei, der mit Hilfe des als Pfarrer verkleideten selbsternannten russischen Prinzen Dimitri Orlowski entkommen kann. Dieser hat auch eigene Interessen: Er weiß, dass nur Lozoya die genaue Lage eines vergrabenen Goldschatzes kennt.\nLozoya und Orlowski sind wesentlich mehr interessiert an dem Schatz als an den politischen Zielen der Revolutionäre. Als sie das Gold tatsächlich finden, werden sie von den Truppen der mexikanischen Armee um General Huerta festgenommen, der sie zum Tode verurteilt. Mary kann beide befreien; nun wollen sie die Revolutionäre gegen die regulären Truppen führen, um so ihr Gold wiederzuerlangen. Sie lassen sich aber von den politischen Ideen überzeugen und verteilen nach dem Sieg über Herta die Beute unter den armen Peones. Mary veröffentlicht die Pläne der beiden, die Revolution in Guatemala zu unterstützen.\nDas Lexikon des internationalen Films über die deutsche Fassung: „Unerträglich synchronisierter Italowestern, aufwendig inszeniert, doch ohne nennenswerte Einfälle. Ansätze zur Parodie ersticken in Blei und Leichen.“ Dagegen hät Christian Keßler die Synchronisation für eine von Rainer Brandts besseren Arbeiten und urteilt: „Jede Szene besitzt ihre Reize und gefällt durch geschickte und stets einfallsreiche Inszenierung.“\nDas Lied „Don’t Turn the Other Cheek“ – so auch der internationale Titel des Westerns – wird von Hauptdarstellerin Lynn Redgrave interpretiert.\nAlternativtitel sind Zwei tolle Companeros und Zwei Galgenvögel geben Zunder.\nDas Drehbuch basiert auf Lewis B. Pattens The Killer from Yuma.\nDer Film erhielt zum Kinostart eine Freigabe ab 18 Jahren. Die Videofassung war vom 18.12.1982 bis 31.10.2006 indiziert. Im März 2007 erhielt der Film eine Freigabe ab zwölf Jahren. \nDie Deutsche Synchron besetzte in der Regie von Karlheinz Brunnemann und nach dem Dialogbuch von Rainer Brandt:\nsowie Manfred Grote, Dietrich Frauboes, Rolf Schult und Gerd Duwner\n"
}