{
    "date": "28-04-2021 13:54:20",
    "link": "https://de.wikipedia.org/wiki/Zweimal%5FJudas",
    "title": "Zweimal Judas",
    "text": "\nZweimal Judas, auch 2 × Judas, (Originaltitel: Due volte Giuda) ist ein Italowestern von Nando Cicero aus dem Jahr 1968. Alternativtitel ist Kugeln tragen keine Unterschrift. Erstaufführung in deutschen Kinos war am 27. Februar 1970.\nLuke Barrett wacht mitten in der Wüste auf, ohne Gedächtnis, neben einer Leiche, auf deren Gewehr ‚Dingus‘ steht. Er findet heraus, dass er ein bezahlter Killer ist, der einen Mord ausführen sollte. Opfer ist sein Bruder, der mit Land handelnde Dingus. Nach und nach kann Luke die Bruchstücke, die er erfährt, zu seiner Geschichte zusammensetzen: Dingus ist der Sohn einer Indianerin und wuchs im Hause Barretts auf, tötete Lukes Frau und seinen Bruder Victor, als dieser mit ihm selbst in den Bürgerkrieg zog; er selbst entkam dem gemeinsam mit Nordstaatlern begangenen Anschlag damals nur knapp. So konnte Dingus den Besitz der Familie übernehmen und den Namen Barrett benutzen. Als Luke Dingus aufsucht, findet er dort den alten Hausarzt der Familie, Russell, der die Geschichte bestätigt. Dingus versucht aus Angst vor der Rache Lukes, diesen zu töten, wird aber selbst erschossen.\nKnapp und begründungslos nennt das Lexikon des internationalen Films das Werk einen „[e]uropäische[n] Brutalowestern“. Die „Aufbereitung der Geschichte ist ausgesprochen stilvoll und effektiv“, meint Christian Keßler. Auch habe Klaus Kinski einmal wieder eine angemessene Rolle. Cinéma et Télécinéma bemerken den für das Genre ungewöhnliche häufig und lange eingesetzte Element des Flashbacks. Eine überwiegend positive Meinung von dem Werk hat auch der Evangelische Film-Beobachter: „Ein unterkühlt in Szene gesetzter Italo-Western der etwas gehobeneren Klasse, der auf die sonst üblichen Grausamkeiten dieser Gattung verzichtet. Für Freunde des Genres ab 16 Jahren möglich.“\n"
}