{
    "date": "28-04-2021 13:54:23",
    "link": "https://de.wikipedia.org/wiki/%C2%A1Drei%5FAmigos%21",
    "title": "¡Drei Amigos!",
    "text": "¡Drei Amigos! ist eine US-amerikanische Westernkomödie aus dem Jahr 1986, bei der die Komiker Chevy Chase, Steve Martin und Martin Short in den Hauptrollen auftreten. Der Film persifliert Klassiker des Westerngenres, wobei die Handlung stark an John Sturges’ Die glorreichen Sieben angelehnt ist, der selbst eine Adaption von Akira Kurosawas Sieben Samurai ist. Daneben tauchen auch Figuren aus anderen Genres („der Deutsche“, gespielt von Kai Wulff) und Gestalten wie der „singende Busch“ (mit der Stimme von Randy Newman) auf.\nAlfonso Arau, der hier den mexikanischen Räuber mimt, wurde bereits vorher als Darsteller in ähnlichen Rollen bekannt, am meisten wohl durch Sam Peckinpahs Klassiker The Wild Bunch.\nHollywood im Jahr 1916: Die drei Cowboydarsteller Lucky, Dusty und Ned, bekannt als die Stummfilmhelden „Drei Amigos“, verlieren ihren Job. Da erreicht sie der Hilferuf einer mexikanischen Gemeinde, die vom bösen Banditenhauptmann El Guapo (spanisch für ‚Der Gutaussehende‘) ausgebeutet wird. Im Glauben, es handele sich um eine Anstellung als Schauspieler, reisen die drei nach Mexiko. Als sie nach den ersten Begegnungen mit den Banditen erkennen, dass die Dorfbewohner ihre Filmrollen für Wirklichkeit gehalten hatten und sie in einem echten Konflikt helfen sollen, entschließen sie sich dennoch, dem Terror El Guapos ein Ende zu setzen. Zusammen gelingt es ihnen, die Banditen zu besiegen und das Dorf zu retten.\nRoger Ebert schrieb in der Chicago Sun-Times vom 12. Dezember 1986, dem Film fehle der „Wahnsinn“, der eine großartige Farce ausmache. Er sei zu „selbstsicher“, „entspannt“ und „clever“, um wirklich witzig zu sein. Steve Martin würde wirken, als ob er sich von dem gespielten Charakter distanzieren würde.\n„Betulicher Wildwest-Klamauk mit Musikeinlagen, der die romantische Abenteuerlichkeit früherer Genrefilme mit bescheidenen Späßen kombiniert, ohne die vorgegebene Leidenschaft fürs ‚gute, alte Kino‘ verdeutlichen zu können.“\n„‚Blues Brothers‘-Regisseur John Landis drehte ein amüsantes Lehrstück über Schein und Sein, in dem die klassische Westernromantik durch den Kakao gezogen wird. Fazit: Grotesker, übermütiger Wildwest-Klamauk.“\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}