{
    "date": "28-04-2021 13:54:25",
    "link": "https://de.wikipedia.org/wiki/%C3%9Cberfall%5Fder%5FOgalalla",
    "title": "Überfall der Ogalalla",
    "text": "\nÜberfall der Ogalalla (Originaltitel: Western Union) ist ein US-amerikanischer Western des aus Österreich stammenden Regisseurs Fritz Lang aus dem Jahr 1941, der auf dem Roman Der singende Draht (Originaltitel: Western Union) von Zane Grey basiert.\nAmerika im Jahr 1861: Vance Shaw ist auf der Flucht. Unterwegs verliert er sein Pferd und muss die Flucht zu Fuß fortsetzen. Er begegnet einem Mann und beschließt, dessen Pferd zu stehlen. Doch als er sieht, dass der Mann verwundet ist, lässt er sein Vorhaben fallen. Vance hilft dem Verletzten, der Leiter der Telegrafen-Installation ist und Edward Creighton heißt.\nVon seinen Verletzungen geheilt, heuert Creighton einige Leute, darunter auch Vance, an, um die Arbeit an den Leitungen fortzusetzen. Bei der Arbeit wird der Trupp von Indianern der Ogalalla, einem Lakotastamm, angegriffen, einer der Männer wird getötet. Vance verfolgt die Angreifer und findet heraus, dass es Weiße sind, die sich als Indianer verkleidet haben. Unter ihnen sind auch einige frühere Freunde von Vance. Der Anführer der Gruppe, Jack Slade, erzählt Vance, dass sie für die Konföderierten arbeiten. Sie sollen die Telegrafengesellschaft Western Union stören, weil diese der feindlichen Union hilft.\nAls Vance wieder bei seiner Arbeitstruppe ist, wird diese abermals von (betrunkenen) Indianern überfallen. Vance ringt mit einem Indianer, der ein Fernrohr stehlen will. Der Indianer wird von Richard Blake, einem Ingenieur, daraufhin angeschossen. Die Männer erfahren, dass auch ihr Hauptcamp angegriffen wird. Sie eilen zurück, um den Angriff abzuwehren, doch die Indianer stehlen Ihnen ihre Pferde.\nDie Armee erreicht die Stadt und meldet Creighton, dass der Indianerhäuptling der Ogalalla sich entgegen einer früheren Vereinbarung nun weigere, die Telegrafenlinie durch sein Land bauen zu lassen, weil sein Sohn von einem Weißen verwundet worden sei. Im Weiteren beteuerten die Indianer, zu den Überfällen von weißen Deserteuren mittels Alkohol angestiftet worden zu sein. Vance bekommt währenddessen die Nachricht, dass sich Slade noch einmal mit ihm treffen will. Auf dem Weg zum Treffpunkt wird er von Slades Männern gefangen genommen. Slade teilt ihm mit, dass seine Männer das Western-Union-Camp niederbrennen wollen. Vance soll dabei nicht eingreifen können. Nachdem Slade und seine Männer weg sind, kann sich Vance befreien, aber er kommt zu spät. Bei der Rettung von einigen Männern erleidet er Verbrennungen an seinen Händen.\nNach den Löscharbeiten will Creighton, dass Vance alles erzählt, was er weiß. Doch Vance weigert sich und wird daraufhin entlassen. Bevor er das Lager verlässt, sucht er Blake auf und gesteht ihm,  dass Slade sein Bruder sei und er die Bande nun aufhalten wolle. Vance reitet in die Stadt, um Slade zu finden. Es kommt zu einer Schießerei mit Slade, wobei Vance von den Brandwunden an seinen Händen behindert wird. Es gelingt ihm, einige Bandenmitglieder zu töten, er wird aber dann selbst von seinem Bruder erschossen. Blake indessen ist Vance gefolgt und nimmt den Kampf auf. Er kann Slade so schwer verwunden, dass dieser kurz darauf stirbt. Zum Schluss können die Männer der Western Union die Fertigstellung der Telegrafenlinie feiern. Creightons Schwester Sue trauert um Vance Shaw.\nGedreht wurde im House Rock Canyon in Arizona sowie im Zion National Park in Utah. Der Film war die zweite Arbeit an einem Western für Fritz Lang. Sein erster Western Rache für Jesse James entstand ein Jahr vorher. Insgesamt war es der sechste Film, den Lang in den USA drehte.\nLang zitierte gerne einen Brief, in dem ihm ehemalige Gleisarbeiter bestätigten, sie hätten den alten Westen noch nie so authentisch abgebildet gesehen wie in Überfall der Ogalalla. Gleichzeitig zeigte Lang sich über dieses Kompliment verwundert, da er die Handlung um den Bau der Telegrafenlinie fiktionalisiert hatte und die Indianerüberfälle auf diese komplett erfunden hatte: „In Wirklichkeit war der für den Bau der Telegraphenlinie hauptverantwortliche Mann verheiratet und hatte sieben Kinder – ich machte aus ihm einen Junggesellen mit einer Liebesgeschichte. In Wirklichkeit gab es beim Bau der Linie kaum grosse Schwierigkeiten – wenn man davon absieht, dass sich die Büffel das Fell mit Vorliebe an den Telegraphenmasten rieben, sodass viele Masten bald wieder umfielen.“\nDrehdauer: September 1940 – 28. November 1940 (58 Tage) und 6.12.1940 – 13.12.1940 (8 Tage)\nDer film-dienst bezeichnete den Film als einen „[m]it Routine und deutlicher Freude an den gängigen Zutaten des Genres unterhaltsam inszenierte[n] Western, der in Details durchaus die autorielle Handschrift Fritz Langs erkennen läßt: Auf der Erzählebene ist es ein unlösbarer Loyalitätskonflikt, auf der optischen sind es die Korrespondenzen zwischen den Kreuzen von Telegrafenmasten und Gräbern sowie die eigentümliche Enge der Räume und Landschaften, die eigentlich das Genre konterkariert.“\nPhil Hardy merkte in The Encyclopedia of Western Movies an, dass der Film in einer Weise fotografiert sei, die die „Flachheit der Farbe“ vermeide, durch die viele frühe Technicolor-Filme geprägt seien. Er habe einen „fatalistischen Tonfall“ wie viele von Langs Filmen. Der Evangelische Filmbeobachter zog das Fazit: „Ein Western aus Fritz Langs amerikanischer Zeit, der neben bewegten Kampfszenen auch reich an komischen Effekten ist.“\nEnno Patalas bemerkte, dass Western Union der einzige Film von Lang sei, in dem ein „offener, ebener Raum eine fürs Ganze konstitutive Rolle spielt“.\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}