{
    "date": "28-04-2021 13:54:23",
    "link": "https://de.wikipedia.org/wiki/%C3%9Cber%5Fden%5FTodespa%C3%9F",
    "title": "Über den Todespaß",
    "text": "Über den Todespaß ist ein US-amerikanischer Western von Anthony Mann aus dem Jahre 1954.\nDer Film spielt 1896 in Alaska zur Zeit des legendären Klondike-Goldrauschs. Jeff Webster kommt mit einer Herde Rinder von Wyoming in die Stadt Skagway. Diese kleine wilde Stadt ist überfüllt mit Goldgräbern, die alle an den Fluss Klondike möchten. Regiert wird die Stadt von dem korrupten Geschäftemacher Gannon, der sich selbst zum Richter gemacht hat. Websters Kuhherde stört zufällig eine von Gannon durchgeführte Hinrichtung, woraufhin die Herde aus purer Willkür von Gannon beschlagnahmt wird. Auch Webster soll zunächst hingerichtet werden. Davor bewahrt ihn die Saloonbesitzerin Ronda Castle, die allerdings mit Gannon liiert ist.\nHier entwickelt sich die Basis für die Konkurrenz von Webster und Gannon. Webster wird von Ronda Castle eingestellt, um deren Herde in die rasant wachsende kanadische Goldgräbersiedlung Dawson zu führen. Zuvor holt er sich jedoch seine Rinderherde zurück. Gannon schwört ihm Rache, kann aber nichts unternehmen, da Jeff schon über die kanadische Grenze ist. Gemeinsam mit ihm und Ronda reisen sein langjähriger Kumpel Ben Tatum und die blutjunge Französin Renee Vallon, die sich in Jeff verliebt hat und Ronda als Konkurrentin betrachtet.\nDer schnellste Weg nach Dawson ist die Überquerung der Berge über den Todespass. Da Jeff diesen aber für zu gefährlich hält und stattdessen einen sichereren Umweg einschlägt, trennen sich seine und Rondas Wege kurzzeitig. \nAls Ronda und die anderen Begleiter aber am Todespass von einer Lawine verschüttet werden, eilt Jeff zurück um sie zu retten. Im abgelegenen Dawson angekommen, kann Jeff seine Rinder für Höchstpreise verkaufen und so die Schürfrechte für eine Goldmine erwerben. Ronda eröffnet unterdessen in Dawson einen erfolgreichen Saloon, mit dem sie für die drei altjüngferlichen Damen, Miss Hominy, Miss Grits und Miss Molasses, die im Ort ein Restaurant führen, zur Konkurrenz wird. \nIn den folgenden Monaten erarbeiten Jeff und sein Partner Ben sich ein Vermögen, gleichzeitig kehrt aber Unfrieden in das von immer mehr Goldsuchern bevölkerte Dawson ein. Morde sind allmählich zur Tagesordnung geworden, und schließlich erscheint auch „Richter“ Gannon aus Skagway, der seinen unheilvollen Einfluss auf Dawson ausweiten will und den Goldsuchern schrittweise ihr erworbenes Land wegnimmt.\nDer stets auf seine Unabhängigkeit pochende Jeff kümmert sich jedoch nicht um diese Probleme und schlägt sogar das Angebot der ehrlichen Bürger von Dawson aus, die ihn zum Sheriff ernennen wollen. Der stattdessen ernannte Sheriff Rube Morris kann Gannon und seinen Handlangern nicht die Stirn bieten. Jeff und Ben, die inzwischen reich geworden sind, wollen indessen fortziehen und sich auf einer Farm in ruhigeren Gegenden niederlassen. \nUm Gannons Rache zu entgehen, wollen die beiden über einen geheimen Flusspfad verschwinden. Doch Ben konnte im örtlichen Saloon nicht die Klappe halten, und sie werden von Gannons Handlangern überfallen, wobei Ben stirbt. Jeff, der angeschossen wurde, kann jedoch von den immer noch um ihn buhlenden Frauen Renee und Ronda gesundgepflegt werden. Nach seiner Genesung ist Jeff bereit, sich Gannon im Duell zu stellen. Doch dieser hat mit seinen Schergen einen Hinterhalt arrangiert. Ronda schlägt sich auf Jeffs Seite und warnt ihn vor dem Hinterhalt, wird aber von Gannon erschossen. Im finalen Shoot-Out kann Jeff schließlich Gannon töten. Renee, die sich Hoffnungen auf eine Hochzeit mit Jeff machen darf, und die anderen Dorfbewohner gratulieren ihm.\n„Unterhaltsam inszenierter Western in imposanter Naturkulisse. Eindrucksvoll: James Stewart als pragmatischer, mal aufbrausender, mal misstrauischer und verletzlicher Held.“\n„Manns Helden (vor allem James Stewart) sind schrankenlose Einzelgänger. Selbstständigkeit, Freiheit und Unabhängigkeit sind die Fähigkeiten, sich rücksichtslos und mit Gewalt gegen andere durchzusetzen. Die Geschichten, die Anthony Mann erzählt, führen vor, mit welchen Schwierigkeiten und Qualen aus dieser wüsten Autonomie soziale Verantwortung wird.“\n„Das Treffendste ist bereits gesagt: Anthony Mann, so hieß es bei J. H. Fenwick in Sight & Sound, spüre und nütze ‚die Möglichkeiten einer Landschaft auf die gleiche Weise, wie ein Scharfschütze das tun würde.‘ Und man kann das nirgends besser sehen als in The Far Country, wo die Weite des Raums weniger ein Versprechen als eine stete Bedrohung darstellt. Ein Blick hinauf in die verschneite Kulisse über dem Todespass – und es ist klar, dass der Treck unter einer Lawine begraben werden wird. Kein anderer Regisseur hat so illusionslos illustriert, dass es bei der Eroberung des Westens immer auch um Ausbeutung geht und jeder Blick stets auch schon eine unsichtbare Grenzziehung bedeutet.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}