{
    "date": "28-04-2021 13:54:26",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6%5Fund%5FSantana%5Ft%C3%B6tet%5Fsie%5Falle",
    "title": "… und Santana tötet sie alle",
    "text": "… und Santana tötet sie alle (Originaltitel: Un par de asesinos) ist die spanisch-italienische Produktion eines Italowesterns aus dem Jahr 1970, bei der Rafael Romero Marchent Regie führte. Der oftmals unter dem falschen Protagonistennamen „Sartana“ gelistete Film wurde am 9. Mai 1971 erstmals im deutschsprachigen Raum gezeigt. Eine ungekürzte Fassung liegt auf DVD vor.\nNachdem sie an einem gelungenen Überfall teilgenommen haben, der 100.000 $ einbrachte, werden Santana und Marcos von ihren Komplizen, den Gebrüdern Burton, während eines Kampfes mit den Deputies des Sheriffs im Stich gelassen. Während Santana sich der Verhaftung entziehen kann, wird Marcos gefangen genommen. Er kann sich trickreich wieder befreien und macht sich mit seinem Partner auf die Suche nach den sich im Besitz der gesamten Beute befindlichen Burtons. Auch mit der Hilfe der hübschen Maria, die sie unterwegs kennengelernt haben, gelingt es ihnen, das Geld zu bekommen. Marcos möchte jedoch alles für sich haben und schlägt Santana k.o.; dann flieht er mit Maria, die ihrerseits Marcos übertölpelt und mit dem Geld alleine weiterziehen kann. Wieder auf der Suche nach dem Geld und erneut vereint spüren Santana und Marcos Maria in ihrem von dem Ertrag des Raubes gekauften Saloon auf. Sie überreden Maria, mit ihnen wieder loszuziehen, doch bald darauf wird sie der beiden müde und geht endgültig ihrer eigenen Wege.\nWenig Begeisterung bei den Kritikern, die dem Film vorwarfen, „in seiner episodenhaften Struktur launige Späße mit schnoddrigen Dialogen und übertriebenen Härten“ zu verbinden oder das „völlige Fehlen von Originalität“ durch besondere Gewalt und Grobheiten auszugleichen.\nIn Italien wurde der Film als Lo irritarono… e Santana fece piazza pulita gezeigt. In anderen Sprachversionen wie z.N. der französischen wechselt Santana seine Identität und wird zu Sabata.\nDas Filmlied Ride along interpretiert Peter Boom.\n\nDie deutschsprachige Synchronisation durch Rainer Brandt entschärfe die Brutalitäten des Films.\n"
}