{
    "date": "28-04-2021 13:45:16",
    "link": "https://de.wikipedia.org/wiki/100%2E000%5FDollar%5Ff%C3%BCr%5FRingo",
    "title": "100.000 Dollar für Ringo",
    "text": "100.000 Dollar für Ringo (Originaltitel: 100.000 dollari per Ringo) ist ein 1965 entstandener Italowestern unter der Regie von Alberto de Martino. Richard Harrison und Fernando Sancho sind die Protagonisten des am 21. Oktober 1966 im deutschen Sprachraum angelaufenen Films.\nDer erfahrene Revolverheld Ringo kommt nach Rainbow Valley, das von der Gang um Tom Sherry beherrscht wird. Außerdem hat Sherry vor sieben Jahren eine Frau getötet; der Mord wurde den Indianern angelastet. Derzeit liefert er zum Schein zweitausend Gewehre für 100.000 Dollar an einen mexikanischen General; die Waffen existieren allerdings nicht. Ringo ist der Ehemann der damals Getöteten und der Vater eines bei den Indianern aufgewachsenen Kindes. In etlichen aufreibenden und mit Rückschlägen versehenen Episoden kann er nach und nach Sherrys Gang und schließlich diesen selbst ausschalten; von den Indianern, die ihn unterstützten, wird er herzlich aufgenommen und kann sich seinem Sohn als sein richtiger Vater zu erkennen geben.\nDas Lexikon des internationalen Films war nicht angetan: „Verworrener Western mit einem zwielichtigen Sympathieträger.“ Auch der Evangelische Filmbeobachter hält nicht viel von dem Streifen: „Wilder Wildwestfilm aus italienisch-spanischer Koproduktion, der nachgerade alle guten Eigenschaften seiner großen Vorbilder aus den USA verleugnet. Keine Empfehlung.“ Anders die italienischen Kollegen des Segnalazioni cinematografiche: „Zwar ein in Inszenierung und Geschichte konventioneller Western, aber mit komplexer Entwicklung und mit Können und effizientem, Rhythmus auf die Leinwand gebracht; gute Fotografie und Musik helfen ebenfalls.“ Auch Vice weist auf das Fehlen jeglicher Originalität hin, attestiert aber ebenfalls eine solide Arbeitsleistung des technischen Stabes wie der Darsteller. Auch Ulrich P. Bruckner und Christian Keßler sahen den Film in den jeweiligen Standardwerken eher positiv: „Guter, spannender Alberto De Martino-Western, untermalt von einem großartigen Bruno-Nicolai-Score.“ bzw. ein sauber inszenierter und actionreicher Film, der atmosphärisch an den kurz vorher entstandenen Django spara per primo erinnert. Harrison sei ein effizienter Sunnyboy, Sancho spiele mit gewohnter Markigkeit.\nDas Lied Ringo Came to Fight interpretiert Bobby Solo.\nDer Film spielte in Italien 133 Millionen Lire ein; auch in Japan lief er sehr erfolgreich.\n"
}