{
    "date": "28-04-2021 13:45:20",
    "link": "https://de.wikipedia.org/wiki/6%5FGuns",
    "title": "6 Guns",
    "text": "6 Guns ist ein US-amerikanischer Western von Shane Van Dyke aus dem Jahr 2010. Der Film wurde von The Asylum produziert.\nWill Stevens, ein ehemaliger Sheriff, und seine junge Frau Selina führen gemeinsam mit ihren beiden Söhnen ein zufriedenes und beschauliches Leben. Will renoviert das komplette Haus, Selina kümmert sich um den Haushalt. Eines Tages tauchen fünf Halunken auf, deren Anführer Lee Horn ist. Dessen Vater hat Will als Sheriff hinterrücks getötet. Vor Selinas Augen erschießt Horn ihre beiden Kinder und ihren Ehemann. Danach wird sie von vier von ihnen vergewaltigt. Trotz Befehl bringt einer der Gesetzlosen sie nicht um und lässt sie zum Sterben zurück.\nSelina überlebt, verliert jedoch jeglichen Lebensmut und wird zur Alkoholikerin. Frank Allison, ein berühmter Kopfgeldjäger, kommt in den Ort und erfährt von dieser schlimmen Familientragödie. Unter seinen Steckbriefen befindet sich auch der von Lee Horn. Selina bittet Frank, ihr das Schießen beizubringen, dem er erst nach einiger Überredungskunst zustimmt. Sie findet wieder Lebensmut und macht erhebliche Fortschritte mit der Waffe.\nInzwischen hinterlassen Horn und sein Gefolge eine blutige Spur in der Gegend. Als sie herausfinden, dass Selina noch lebt, kehren sie in den kleinen Ort zurück, um ihre Tat zu vollenden. Sie töten den Sheriff und vergnügen sich im Saloon. Frank reitet ebenfalls in die Ortschaft, um die Gesetzlosen endlich zu stoppen. Nachdem er einen getötet hat, hört er plötzlich andere Schüsse. Selina ist ihm gefolgt und hat gerade einen ihrer Peiniger erschossen. Kurze Zeit später richtet sie noch einen weiteren hin. Den Vorletzten erledigt Frank, so dass lediglich Lee Horn verbleibt. Der überwältigt Selina und zwingt Frank, die Waffen niederzulegen. Durch einen Schuss aus dem Hinterhalt eines schwer verletzten Verbrechers wird Frank getroffen und bleibt bewusstlos liegen. Als Horn Selina erneut vergewaltigen will, stößt sie ihm ein Messer in den Hals und tötet ihn.\nFrank verabschiedet sich nach seiner Genesung und überreicht Selina die Belohnung. Er muss weiterziehen, um einen Bankräuber zu fassen. Am Ende des Films sitzt Selina an einem Lagerfeuer mit Pferd, Waffe und Steckbriefen.\n„Warum nicht einen Rape-&-Revenge-Western, fragten sich die Genre-Billigspezialisten der Produktionsgemeinschaft The Asylum, als sie einem aktuellen Trend folgend die Handlung für diese Pferdeoper im Taschenformat entwickelten. Das Ergebnis kann sich für solche Verhältnisse inhaltlich wie handwerklich durchaus sehen lassen, die Ausstattung in hellem, klaren Bild wirkt authentisch, routinierte TV-Darsteller zeichnen dreidimensionale, interessante Typen, und die Gewaltszenen sind einigermaßen wirkungsvoll choreografiert. Gute Sache für Westernfans.“\n"
}