{
    "date": "28-04-2021 13:45:23",
    "link": "https://de.wikipedia.org/wiki/A%5FTicket%5Fto%5FTomahawk",
    "title": "A Ticket to Tomahawk",
    "text": "A Ticket to Tomahawk ist ein US-amerikanischer Western von Richard Sale aus dem Jahr 1950.\nDas Jahr 1876: Der weltreisende Handelsvertreter Johnny ist mit der Eisenbahn „Emma Sweeney“ auf dem Weg nach Epitaph, Colorado. Erst der nervöse Schaffner verrät ihm, dass es die Jungfernfahrt der Bahn ist und die Strecke vorher noch nie befahren wurde. Er befürchtet Zwischenfälle und tatsächlich stürzt ein riesiger Felsbrocken vor der Bahn auf die Gleise. Er fiel nicht natürlich, sondern durch die Männer des Colonel, der die Fahrt sabotieren will. Was Johnny nämlich nicht weiß ist, dass wenn die Emma Sweeney zu einem bestimmten Termin im von Epitaph 60 Meilen entfernten Tomahawk ankommt, sie auch die Streckenlizenz erhält. Der Colonel, selbst Bahnbesitzer, will dies verhindern.\nDa die Bahn durch den Felsbrocken auf den Schienen aufgehalten wird, lässt sich Johnny von zwei Cowboys nach Epitaph bringen – sie haben den Fels zum Fallen gebracht und sorgen in Epitaph für Unruhe, da sie den Sheriff erschießen wollen. Sie werden von dessen Enkelin Kit Dodge umgebracht. Die wiederum misstraut nun Johnny, der zwar von den beiden k.o. geschlagen wurde, jedoch mit ihnen in die Stadt kam. Von ihrem verletzten Großvater erhält sie den Sheriffstern, hat sie doch eine Aufgabe zu bewältigen. Sie soll die Emma Sweeney vorm Verfallen der Streckenlizenz nach Tomahawk bringen. Das Problem: Von Epitaph bis Dead Horse Point liegen keine Gleise und Dead Horse Point ist 40 Meilen von Epitaph entfernt.\nJohnny kauft sich ein Ticket nach Tomahawk, ohne von dem Problem zu wissen. Als er es erfährt, weigern sich alle, sein Ticket zurückzunehmen, denn die Lizenz wird nur vergeben, wenn die Emma Sweeney auf der Strecke mindestens einen Passagier befördert. Sehr zum Unwillen von Kid Dodge wird sie von ihrem Großvater als persönlicher Aufpasser von Johnny auserkoren.\nEs ist geplant, die Eisenbahn 40 Meilen von Pferden ziehen zu lassen. Der Gruppe schließen sich unter anderem die Showgirls Annie, Ruby, Clara und Julie um Madame Adelaide an. Der Colonel schleust wiederum den zwielichtigen Dakota ein, der schon bald das Vertrauen von Kit Dodge gewinnt. Johnny jedoch begegnet ihm mit Misstrauen.\nVerschiedene Störaktionen des Colonel misslingen, doch wird die Gruppe bald von Indianern angegriffen. Da Johnny mit deren Häuptling Crooked Knife befreundet ist, helfen die Indianer schließlich sogar beim Transport der Emma Sweeney in Einzelteilen über die Berge. Dakota wird in Dead Horse Point enttarnt und bemächtigt sich daraufhin der Emma Sweeney, die er in voller Geschwindigkeit gen Tomahawk fährt. Beim Kampf mit dem aufgesprungenen Johnny unterliegt Dakota und wird vom fahrenden Zug geworfen. Die Männer um den Colonel jedoch beschießen die Kessel der Dampflok, die wenige Meter vor dem Ortseingangsschild von Tomahawk zu stehen kommt. Erst in letzter Sekunde vor Ablauf der Frist wird eine Lösung gefunden: Der Oberbürgermeister, von der positiven Seite eines Dampflokverkehrs überzeugt, erlaubt, das Ortseingangsschild hinter die Lok zu versetzen.\nJohnny und die raubeinige Kit Dodge werden ein Paar. Johnny gibt seine Weltreisen auf und wird Schaffner auf der Emma Sweeney. Jahre später sieht man das Paar sich am Bahnsteig verabschieden – neben Kit Dodge winken Johnny nun auch fünf Töchter zum Abschied.\nA Ticket to Tomahawk wurde vom 15. August bis 21. Oktober 1949 unter anderem in Silverton, Colorado und entlang der Denver & Rio Grande Western Railroad in Durango, Colorado, gedreht. Die im Film bestehende Tomahawk & Western Railroad existiert in Wirklichkeit nicht. Die Premiere des Films fand am 18. April 1950 in Denver, Colorado, statt.\nDer Film war der fünfte in der Karriere von Marilyn Monroe, die nicht in den Filmkredits erwähnt wird. Sie spielt eine Tänzerin, die mit ihrer Gruppe ebenfalls von Epitaph nach Tomahawk fährt. Während einer Rast präsentiert die Gruppe den Titel Oh What a Forward Young Man You Are und singt und tanzt mit Dan Dailey.\n1951 nominierte die Writers Guild of America Mary Loos und Richard Sale für den WGA Award (Screen) in der Kategorie „Bester Amerikanischer Western“.\n"
}