{
    "date": "28-04-2021 13:45:26",
    "link": "https://de.wikipedia.org/wiki/Adios%5FGringo",
    "title": "Adios Gringo",
    "text": "Adios Gringo ist ein französisch-italienisch-spanischer Italowestern aus dem Jahr 1965 von Giorgio Stegani. Es ist ein früher Italowestern, welcher sich sehr an den amerikanischen Vorbildern orientiert. Die Geschichte ist an ein Buch von Heftautor Harry Whittington angelehnt. Der deutsche Titelsong wird von Jürgen Herbst gesungen; das Originallied von Fred Bongusto.\nDer ehemalige Cowboy Brent Landers möchte sich als Viehzüchter selbständig machen, und kauft dazu von seinem alten Bekannten Gil Clawson eine Rinderherde. Dieser hat die Rinder jedoch gestohlen. Es kommt zu einer Auseinandersetzung zwischen Landers und dem rechtmäßigen Besitzer der Herde, Stan Clevenger, in deren Verlauf Clevenger erschossen wird. Landers muss fliehen, und jagt fortan Clawson, um seine Unschuld zu beweisen.\nIn der Wüste findet Brent eine junge Frau, Lucy Tillson, die von Banditen vergewaltigt und dann gefesselt zurückgelassen wurde. Er rettet sie und bringt sie in die nächste Stadt zu einem Arzt. Obwohl er steckbrieflich gesucht wird, bleibt Brent bis zu ihrer Genesung dort.\nAuch die Banditen tauchen schließlich in der Stadt auf. Zu ihnen gehört neben Averly, dem Sohn des reichen Farmers Ranchester, auch Clawson. Brent versucht mit Hilfe des Doktors, die Bande zur Strecke zu bringen. Auch der Sheriff gehört zu seinen Verbündeten, obwohl er Brent gegenüber misstrauisch ist, und erwägt, ihn für die ausgesetzte Belohnung auszuliefern. Als er vermutet, von Brent reingelegt worden zu sein, verhaftet er ihn sogar. Brent kommt frei, nachdem der Doktor für ihn bürgt.\nRanchester, der inzwischen weiß, dass Brent gesucht wird, bezichtigt ihn, Lucy vergewaltigt zu haben, und wiegelt so die Einwohner der Stadt gegen ihn auf. Mit Hilfe des Sheriffs und des Doktors können Brent und Lucy fliehen. Ranchester erklärt den Sheriff für abgesetzt.\nAuf der Flucht begegnen die beiden zunächst Clawson, der von Lucy erschossen wird, und dann Avery Ranchester, den Brent gefangen nimmt. Schließlich kommt es zum finalen Showdown zwischen Brent und Lucy auf der einen und Ranchester mit seinen Leuten auf der anderen Seite. Als Brent die Munition ausgeht, tauchen der Sheriff und der Doktor in Begleitung des zuständigen Friedensrichters auf. Lucy sagt gegen Avery aus, womit er überführt ist. Brent wird vom Vorwurf des Mordes an Clevenger freigesprochen, da er in Notwehr gehandelt hat.\n„Spannender Western, reich an Leichen und stellenweise unnötig hart.“\n„Zahmer, actionloser Giuliano Gemma-Western.“\n„Harter und spannender Western der europäischen Produktion, für Erwachsene möglich.“\nDie Rialto Film besetzte:\n"
}