{
    "date": "28-04-2021 13:45:26",
    "link": "https://de.wikipedia.org/wiki/Adios%5FCompaneros",
    "title": "Adios Companeros",
    "text": "Adios Companeros (Originaltitel: Giù la testa… hombre) ist ein Italowestern von Demofilo Fidani. Alternativtitel sind \"Ich will Deinen Kopf\" und \"Ich will ihn tot\".\nMacho Callagan, ein Armeeleutnant, wird als Geheimagent in ein Städtchen geschickt, um die Banditenhorde von Butch Cassidy und Ironhead Donovan auszuheben. Er wird, sich als steckbrieflich Gesuchter ausgebend, in die Bande aufgenommen. Als sich die beiden Bosse zerstreiten, teilen sie die Bande und machen getrennt weiter. Macho, der bei Ironhead bleibt, kann ihn zum Angriff auf seinen Ex-Partner überreden. Beim daraus resultierenden Kampf dezimieren sich die Banditen erheblich. Ironhead versucht, mit dem Geld der Bande zu fliehen, wird jedoch schließlich von Macho erschossen.\nGedreht wurde auch dieser Fidani zu einem großen Teil auf dem kleinen Filmgelände von Gordon Mitchell, den sogenannten Cave Studios. Im großen Finale sieht man diese Kulissen vollständig. Im April 1971 lief der Film in Italien an.\nFidani drehte diesen Film parallel zu Für einen Sarg voller Dollars, mit dem dieser Film wegen dessen Alternativtitels oft verwechselt wird. Der Regisseur verwendete neben der Kulisse auch einen Großteil der Darsteller für beide Filme.\nLegendär wurde dieser Film aufgrund einer Apfelszene mit Klaus Kinski. Genrekenner Christian Keßler schildert diese Szene wie folgt:\n„Er beißt in einen Apfel, hat auf einmal die halbe Frucht im Maul und schaut verdutzt. Jeder normale Mensch würde hier zum Mund greifen, um den Schaden manuell zu regulieren. Er nicht. mit wilden Verrenkungen seines elastischen Kinnes versucht er sein Bestes und muß fast grinsen bei dem Versuch! Golden moments…“\n„Auch dies ist kein Film für's Poesiealbum! Ein unterdurchschnittlicher Fidani, dessen Drehbuch eine kunterbunt zusammengewürfelte Angelegenheit ist, der nicht einmal einzelne Kapriolen sonderlichen Unterhaltungswert sichern.“\n„Äußerst unterdurchschnittlicher Trashwestern von Demofilo Fidani.“\nDer Film wurde 1972 in Italien unter dem Titel Doppia taglia per Minnesota Stinky und etwas umgeschnitten erneut in die Kinos gebracht.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}