{
    "date": "28-04-2021 13:45:31",
    "link": "https://de.wikipedia.org/wiki/Alamo%5F%281960%29",
    "title": "Alamo (1960)",
    "text": "Alamo ist ein US-amerikanischer Spielfilm aus dem Jahr 1960. Das Drehbuch von James Edward Grant handelt von der Schlacht von Alamo  um die zum Fort ausgebaute Mission Alamo  in San Antonio im Jahr 1836.\nNeben seiner Ko-Regie bei Die grünen Teufel ist Alamo John Waynes einzige Regiearbeit.\nDie Geschichte spielt in San Antonio im Jahre 1836. Texas hat gerade seine Unabhängigkeit von Mexiko erklärt. Doch der mexikanische Diktator Santa Anna will in der neuen Republik die Herrschaft erlangen. Dazu hat er rund 7.000 Soldaten zur Verfügung.\nGeneral Sam Houston stellt in aller Eile Truppen gegen ihn auf. Um mehr Zeit für die Rekrutierung zu bekommen, sollen die mexikanischen Truppen aufgehalten werden. Colonel William Travis und Colonel James Bowie mit ihren Leuten übernehmen diese Aufgabe und verschanzen sich in der notdürftig zur Verteidigung hergerichteten ehemaligen Missionsstation Alamo. Auch einige Dutzend Männer aus Tennessee unter Colonel Davy Crockett treten der anrückenden mexikanischen Armee entgegen. Sie werden von Santa Anna belagert und überstehen zunächst einige Angriffe. Schließlich wird Alamo jedoch gestürmt und alle männlichen Verteidiger werden getötet.\n1821 hatte Mexiko die Unabhängigkeit von Spanien erlangt. Im Zuge dessen kamen viele Siedler aus den Vereinigten Staaten nach Texas. Bald war San Antonio de Bexar die größte Stadt auf mexikanischem Gebiet, bis 1835 eine offene Revolte gegen Mexiko ausbrach, als General Antonio Lopez de Santa Anna einen Staatsstreich unternahm und die föderale Verfassung von Mexiko außer Kraft setzte, was auch zu Aufständen in anderen Teilen Mexikos führte. Dies führte dazu, dass wenige Monate später, beginnend am 24. Februar 1836, 13 Tage lang 189 Männer (die Zahlen sind historisch nicht eindeutig belegt) der Belagerung von Alamo standhalten mussten. Als schließlich am 6. März die Festung nach dreimaligem Sturm mexikanischer Truppen fiel, kamen alle Verteidiger um, getötet von den zahlenmäßig überlegenen mexikanischen Soldaten unter dem persönlichen Befehl von General Antonio Lopez de Santa Anna. Verschont jedoch wurden alle Frauen und Kinder auf Befehl des Diktators, darunter auch die Witwe des Captain Almeron Dickinson, Susannah, und ihr nur wenige Monate altes Baby Angelina. Dabei waren nur wenige der Getöteten Texaner mexikanischer Abstammung, jedoch sehr viele Einwanderer aus Europa unter der Besatzung von Alamo; darunter zwei Männer aus Deutschland, Henry Courtman und Henry Thomas, und Deutschstämmige wie Jacob Darst.\nJohn Wayne musste sich verschulden, um die Kosten in Höhe von etwa 12 Millionen US-Dollar (inflationsbereinigt 103.390.000 Euro) finanzieren zu können.\nDie ursprüngliche Roadshow-Version des Films hatte eine Länge von 192 Minuten. Kurz nach der Premiere am 24. Oktober 1960 wurde eine gekürzte, 161-minütige Version hergestellt; auch das Originalnegativ und die Referenzelemente wurden entsprechend gekürzt. Erst 1991 wurde ein Print der ursprünglichen Fassung wiederentdeckt. 2009 begannen die Arbeiten an einem restaurierten Master.\nDie deutsche Synchronbearbeitung entstand 1960 in den Ateliers der Ultra Film Synchron GmbH, Berlin.\nFür das Fernsehen produzierte Arte 2001 eine Audiodeskription des Films. Sprecherin ist Christel Körner.\nGordon Sawyer und Fred Hynes wurden 1961 mit einem Oscar für den „Besten Ton“ ausgezeichnet. Alamo war in sieben Kategorien für einen Oscar nominiert, Stuart Gilmore für den „Besten Schnitt“, Dimitri Tiomkin für die „Beste Filmmusik“ und den „Besten Song“ (The Green Leaves of Summer), Chill Wills  als „Bester Nebendarsteller“, William H. Clothier für die „Beste Kamera“ bei einem Farbfilm und John Wayne für den „Besten Film“.\nDimitri Tiomkin erhielt für seine Filmmusik 1961 den Golden Globe und John Wayne im selben Jahr den Laurel Award für das „Beste Action-Drama“.\nDer Film kam mit einer Vorführdauer von 202 Minuten (\"road show version\", später \"director's cut\") zur Uraufführung, wurde aber bald danach auf 167 Minuten gekürzt. Die Verantwortlichen haben dabei die Archivierung eines Negativs oder einer Kopie der ursprünglichen Version schlichtweg vergessen. 1990 wurde eine vollständige 70-mm-Kopie in Toronto entdeckt[10]. Ungekürzt wurde der Film auf VHS und Laserdisc veröffentlicht, diese Fassung wird auch gelegentlich in den USA ausgestrahlt.\nAuf DVD kam (offiziell) bislang nur eine gekürzte Version (162 Minuten bei 24fps, 155 Minuten auf PAL-DVD; viele US-Anbieter deklarieren auch 167 Minuten) heraus.\nEine Restaurierung der Toronto-Kopie war geplant, scheiterte aber an der Finanzierung. Mittlerweile gilt dieses Filmmaterial als \"unbrauchbar\".\n"
}