{
    "date": "28-04-2021 13:45:35",
    "link": "https://de.wikipedia.org/wiki/Alvarez%5FKelly",
    "title": "Alvarez Kelly",
    "text": "Alvarez Kelly ist ein US-amerikanischer Western aus dem Jahr 1966. Der Film basiert auf der wahren Begebenheit, die als Beefsteak Raid bekannt wurde.\nDer Film spielt zur Zeit des Amerikanischen Bürgerkrieges. Der mexikanische Viehhändler Alvarez Kelly verkauft vertragsgemäß 3.000 Stück Vieh für 40.000 Dollar an die Unionstruppen. \nDoch die Südstaatler, deren Armee ein Jahr vor dem Ende des Bürgerkriegs bereits in einer sehr schlimmen Verfassung ist, wollen die Herde ebenfalls haben, und so wird Alvarez Kelly von Colonel Rossiter mit Hilfe der verarmten Plantagenbesitzerin Charity Warwick, bei der die Nordstaatler die Herde „geparkt“ haben, entführt. \nZunächst lockt er ihn mit viel Geld, für die Konföderation, deren Lage schon fast aussichtslos ist, zu arbeiten. Er möchte die Herde von den Unionstruppen stehlen und durch einen Sumpf nach Richmond (Hauptstadt der Konföderation) treiben, das von den Unionstruppen belagert wird. \nDoch als Rossiter merkt, dass das nichts bringt, lässt er Kelly einsperren und \"überredet\" ihn schließlich dazu, indem er ihm einen Finger abschießt und diese Aktion jeden folgenden Tag wiederholen will. Kelly revanchiert sich dadurch, dass er dessen Freundin Liz Pickering die Flucht auf einem schottischen Blockadebrecher ermöglicht. Dessen Kapitän lässt das Schiff auslaufen, weil er seine 1000 Fass Whisky lieber im Norden verkaufen möchte, als er merkt, dass das Geld der Südstaaten nichts mehr wert ist.\nColonel Rossiters Leute sind zwar gute Reiter, aber keine gelernten Cowboys, die mit Rindern umgehen können, was Kelly ihnen leicht beweisen kann. Innerhalb von zehn Tagen bringt er ihnen das Notwendigste bei, ehe sich die beiden Hauptdarsteller trotz gegenseitigen Hasses mit 100 Mann aufmachen, die Herde zu stehlen. Dabei müssen sie einen Umweg von 100 Meilen machen. Sie rechnen wegen des sumpfigen Geländes damit, unentdeckt zu bleiben. Doch die Unionstruppen warten bereits auf sie, denn die Herde war nur ein Köder. \nIn dieser für den Colonel Rossiter aussichtslosen Situation, der ihn eigentlich am liebsten töten möchte, bekommt Kelly das Kommando übertragen. Wie der Held in Drei Rivalen (The Tall Men) aus dem Jahr 1955 (dargestellt von Clark Gable) setzt Kelly auf die überwältigende Macht einer galoppierenden Rinderherde und kann damit die Blockade der Unionstruppen an einer Brücke im Sumpf durchbrechen. Anschließend wird diese gesprengt. Der Colonel rettet Kelly das Leben, indem er dessen Adjutanten erschießt, als er merkt, dass der Kelly ermorden will. Schließlich würdigt er den militärischen Einsatz des Viehhändlers.\nAus dem Off wird auf die historische Begebenheit verwiesen und Präsident Lincoln zitiert, für den dies der dreisteste Viehdiebstahl war, von dem er jemals gehört hatte.\nTatsächlich handelte es sich bei der Rinderherde um Nachschub für die Truppen, die an der Belagerung von Petersburg (Richmond-Petersburg-Feldzug) beteiligt waren. Petersburg, 27 Meilen südlich von Richmond gelegen, spielte als Eisenbahnknoten eine wichtige Rolle bei der Versorgung Richmonds. Präsident Lincoln brauchte dringend Erfolge, General Grant plante, durch den Angriff auf Petersburg die Versorgung von Richmond zu unterbrechen. Dazu sollten alle fünf Eisenbahnlinien zerstört werden. Die Zerstörung einer Eisenbahnlinie ist Thema von John Fords Der letzte Befehl von 1959, in dem ebenfalls William Holden eine Hauptrolle hatte. \nDer Viehraub durch Generalmajor Wade Hampton wird auch als Verpflegungsraid bezeichnet. Er benutzte eine Brücke, die zuvor von den Unionstruppen zerstört worden waren. Daher rechnet er nicht damit, dort den Gegner zu treffen. Nach Übergang über die reparierte Brücke traf seine Vorhut allerdings ein Kontingent von Unionssoldaten, die er so lange hinhalten konnte, bis die Herde in Sicherheit war. Der ganze Coup dauerte drei Tage und zog sich über 100 Meilen hin.\nDas Monthly Film Bulletin schrieb, der Film sei eine „Mischung aus Comedy, Nostalgie, sozialem Bewusstsein und modischer Brutalität“ und werde „durch den hochgradig professionellen Zusammenprall von Richard Widmark und William Holden“ zusammengehalten. Phil Hardy nennt den Film „mittelmäßig und verworren“. Der Evangelische Film-Beobachter zieht folgendes Fazit: „Trotz einiger Schönheitsfehler (die den erwachsenen Besucher nicht negativ beeinflussen dürften) eine perfekt inszenierte Unterhaltung. Deshalb kann dieser Abenteuerfilm mit Anspruch empfohlen werden.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}