{
    "date": "28-04-2021 13:45:35",
    "link": "https://de.wikipedia.org/wiki/Am%5FMarterpfahl%5Fder%5FSioux",
    "title": "Am Marterpfahl der Sioux",
    "text": "\nAm Marterpfahl der Sioux (Originaltitel: Warpath) ist ein US-amerikanischer Western aus dem Jahr 1951. Produziert wurde er von Paramount Pictures. Regie führte Byron Haskin. Die deutschsprachige Erstaufführung war am 8. Juli 1955.\n1876: John Vickers, ein ruhiger Mann, gelingt es, einen der drei Männer ausfindig zu machen, die seine Verlobte nach einem Banküberfall getötet haben. Bevor der Mann stirbt, gesteht er, dass seine Komplizen in die 7. US-Kavallerie eingetreten sind. Vickers, der selbst ein ehemaliger Offizier ist, mischt sich als einfacher Soldat unter die Truppe, um die beiden aufzuspüren. Im Fort erreicht ihn die Meldung, dass bevorsteht, einen Feldzug gegen die Sioux und Cheyenne zu unternehmen. \nBei einem Patrouillenritt werden Vickers und seine Leute von den Indianern überfallen und tagelang auf einer kleinen Insel mitten in einem reißenden Fluss festgesetzt. In der Nacht bricht ein Soldat durch und erreicht das Fort. In letzter Sekunde werden Vickers und die anderen Überlebenden gerettet. Nach diesem Vorfall mit den Sioux ist sich Vickers sicher, dass Sergeant O’Hara einer der Mörder seiner Frau ist. Aber kann er seinen Wunsch nach Rache mit der Loyalität zur Armee vereinbaren? Vickers verliebt sich derweil in Molly, die hübsche Tochter des Ladenbesitzers Sam Quade. \nWährend des Indianeraufstandes geraten Vickers, Molly und die beiden Mörder nach einem erneuten Überfall der Indianer auf einen Planwagentreck in die Hände der Sioux und sollen am Marterpfahl sterben. Die Indianer wollen von ihren Gefangenen wissen, wo sich General Custer und seine Truppen aufhalten, doch Vickers und die anderen schweigen. Bei einem Fluchtversuch fallen O’Hara und sein Komplize. Vickers und Molly können fliehen, aber zuvor erfahren sie von den Indianern, dass weitere Krieger auf dem Kriegspfad gegen die Weißen unterwegs sind. Doch bevor sie General Custer vor der Übermacht der Indianer warnen können, haben diese ihn am Little Big Horn eingekesselt. Es kommt zur blutigen Schlacht.\nDer Film ist für das Lexikon des internationalen Films ein „routiniert inszenierter Western, der sich weder um Realismus noch um authentische Genauigkeit bemüht“ Der Rovi lobt die gute Inszenierung der Kampfszenen.\nEinsatz im Nordatlantik |\nVierzehn Jahre Sing-Sing |\nDer Menschenfresser von Kumaon |\nDer blonde Tiger |\nDie Schatzinsel |\nAm Marterpfahl der Sioux |\nDie silberne Stadt |\nTarzan und die Dschungelgöttin |\nTerror am Rio Grande |\nKampf der Welten |\nDer Schatz der Korsaren |\nWeißer Herrscher über Tonga |\nWenn die Marabunta droht |\nDie Eroberung des Weltalls |\nDer Held von Texas |\nVon der Erde zum Mond |\nDer Schatz der Balearen |\nPanzer nach vorn |\nKapitän Sindbad |\nNotlandung im Weltraum |\nDie sechs Verdächtigen\n"
}