{
    "date": "28-04-2021 13:45:38",
    "link": "https://de.wikipedia.org/wiki/Anti%2DWestern",
    "title": "Anti-Western",
    "text": "Anti-Western ist ein Oberbegriff für Filme, die eine Gegenströmung zum frühen, klassischen Western-Genre darstellen. Die idealisierende und stereotype Darstellung der Besiedlung von Amerikas Westen, von Siedler-Tugenden und amerikanischem Heldentum wird in „Anti-Western“ gezielt demaskiert, indem sie sich klassischer Handlungsstränge, Sets, Stilmittel und Charaktere bedienen, diese jedoch im Sinne der bisherigen Western-Darstellung unkonform verwenden.\nDie entscheidende Zeit für die Entstehung von „Anti-Western“ waren die 1960er, als in den USA vor allem durch den Vietnamkrieg das Vertrauen in amerikanische Politik und die Moral amerikanischer Kultur im Allgemeinen zu schwinden begann. Besonders das damalige Western-Genre wurde zur Zielscheibe pazifistischer und intellektueller Strömungen, für die das Genre die Unreflektiertheit und Verlogenheit amerikanischen Patriotentums widerspiegelte. Noch im selben Jahrzehnt begannen in den USA (Spätwestern), vor allem aber auch in Europa (Italowestern) Filmemacher, diese Kritik in das Genre einfließen zu lassen.\nDer Begriff „Anti-Western“ selbst wurde schon bald problematisch beziehungsweise missverständlich, da das Western-Genre sich durch die Loslösung von klassischen Strickmustern nicht auflöste, sondern sich in verschiedene Richtungen weiterentwickelte und bis heute immer wieder Erfolge feiert. So wurden die Genres Italo-Western oder Spät-Western zwar von dieser Loslösung geprägt, setzten aber vielfältige neue Schwerpunkte, die mitunter nicht weniger idealisierend waren und sind. So ist ein häufiges Motiv dieser Genres der Konflikt der „guten alten Zeit“ mit dem Fortschritt, der Urbanisierung und der Industrialisierung. Auch das Heldentum – wenngleich nicht auf der Grundlage einer klaren Gut/Böse-Trennung – ist dort stets ein wichtiges Motiv.\nDass die Trennung in Anti-Western und Western häufig problematisch ist, zeigt die zeitgenössische Rezeption eines Klassikers wie \"High Noon\". Der Regisseur Howard Hawks, der einige bedeutende Western inszenziert hatte, kritisierte daran, dass seiner Meinung nach ein guter Marshall nicht herumlaufen und um Hilfe bitten würde, um sich am Ende von seiner Frau retten zu lassen. John Wayne bezeichnete High Noon \"als das unamerikanischste Ding, das ich in meinem ganzen Leben gesehen habe\".\nAbweichungen gegenüber den früher vermittelten Stereotypen ergeben sich vor allem in diesen Punkten:\nDies sind Filme, in denen verschiedene Anti-Western-Aspekte zu finden sind:\n"
}