{
    "date": "28-04-2021 13:45:38",
    "link": "https://de.wikipedia.org/wiki/Apachen%5F%28Film%29",
    "title": "Apachen (Film)",
    "text": "Apachen ist ein DDR-Filmdrama aus dem Jahr 1973. Der achte Teil der DEFA-Indianerfilme entstand nach einem Drehbuch von Gojko Mitić, der auch die Hauptrolle spielt. Die Handlung dieses Films wurde 1974 mit dem Film Ulzana fortgesetzt. Der DDR-Originaltitel des Films war Apachen. Die bundesdeutschen Video/DVD-Veröffentlichungen laufen unter dem Verweistitel Apachen – Blutige Rache.\nMexiko im Jahr 1840. Nahe der amerikanischen Grenze leben Mimbreño-Apachen und Mexikaner friedlich zusammen. Die Mexikaner bauen die reichhaltigen Kupfer-Vorkommen auf dem Indianergebiet ab und werden von den Mimbreños mit Nahrungsmitteln versorgt. Doch als im Grenzgebiet Silbervorkommen entdeckt werden, kommt es zu Spannungen zwischen Mexiko und den USA. Dies führt schließlich zu einem Massaker an den Apachen. Die verbliebenen Indianer rächen daraufhin dieses Verbrechen.\nIn der Nähe des mexikanischen Santa Rita nahe der amerikanischen Grenze leben die Mimbreño-Apachen friedlich mit den Mexikanern zusammen. Auf dem Apachengebiet sind reichhaltige Kupfervorkommen. Diese werden von den Mexikanern ausgebeutet, dafür erhalten die Apachen Nahrungsmittel von ihnen. Zudem veranstaltet der Minenbesitzer Ramon einmal im Jahr ein Fest für die Indianer.\nDoch in der Grenzregion werden riesige Silbervorkommen von amerikanischen Unternehmen entdeckt. Dies lockt amerikanische Skalpjäger nach Santa Rita. Sie setzen den Minenbesitzer unbemerkt unter Hausarrest. Die Jahresfeier findet wie gewohnt statt, doch während der Feierlichkeiten veranstalten die Amerikaner ein Massaker unter den unbewaffneten Indianern, dem nur Ulzana und wenige Membreno entkommen können.\nDie Mimbreño-Apachen schließen sich daraufhin mit einem anderen Apachen-Stamm zusammen. Ulzana macht sich nun mit sechs Gefolgsleuten auf, das Massaker an seinem Stamm zu rächen. Zunächst greifen sie die mexikanische Mine an und vernichten dabei deren Vorräte. Auch die amerikanischen Skalpjäger werden von den Membreno verfolgt und ihr Anführer Johnson gerät in ihre Gefangenschaft.\nIn der Zwischenzeit flüchten die mexikanischen Minenarbeiter samt ihren Familien. In der nun leeren Minenstadt wird Johnson von Ulzana festgebunden, um dort zu verdursten. Den Flüchtlingstreck samt den mexikanischen Soldaten überraschen die Indianer in der nächsten Nacht. So können sie auch ihre Wasservorräte fast gänzlich vernichten. Daraufhin entsteht am nächsten Tag ein Chaos bei den Mexikanern, die sich größtenteils gegenseitig im Kampf um die letzten Wasservorräte erschießen. Die letzten überlebenden Mexikaner verstreuen sich daraufhin und werden nicht mehr in das Indianergebiet kommen.\nDoch Offizier Burton von der amerikanischen Armee befindet sich mit einem kleinen Spähtrupp im Gebiet der Mimbreño, da sich die USA mit den Mexikanern wegen der reichhaltigen Silbervorkommen kurz vor einem Krieg befinden. Sie entdecken den gefesselten Johnson und befreien diesen, noch bevor die Apachen von dem Angriff auf die Mexikaner zurück sind. So muss sich Ulzana erneut auf die Suche nach Johnson machen und gerät bei der Verfolgung in dessen Gefangenschaft. Daraufhin foltert dieser den Indianer.\nDie amerikanischen Skalpjäger hatten sich bereits ein festes Lager auf dem mexikanischen Gebiet errichtet in der sicheren Zuversicht, dass die amerikanische Armee sie aufgrund der wirtschaftlichen Interessen der USA dort beschützen wird. Doch als die nachrückenden Apachen das Lager eingekesselt haben, um Ulzana zu befreien, zeigt sich, dass die US-Armee sich zunächst auf den Kampf gegen die Mexikaner vorbereitet und nicht eingreift.\nDie Apachen können unbehelligt die Skalpjäger angreifen und das Massaker von Santa Rita endgültig rächen. In einem letzten Zweikampf zwischen Ulzana und Johnson sticht Ulzana diesen nieder und lässt ihn in einer brennenden Hütte zurück.\nFür Fernsehausstrahlungen wurde im Jahr 2004 eine akustische Bildbeschreibung des Films erstellt. Sie wurde vom Mitteldeutschen Rundfunk produziert und von Wolfgang Schmidt gesprochen.\nVideo.de:\n„Einer der erfolgreichen Western aus der DEFA-Produktion, an dessen Drehbuch der jugoslawische Star der Reihe, Gojko Mitic, maßgeblich beteiligt war. Der Film stützt sich auf Tagebuchaufzeichnungen europäischer Siedler aus Tucson in Arizona. Die Sorgfalt bei der Rekonstruktion der ethnischen Elemente kommt wie in allen Defa-Western zum Tragen.“\nFriedrich Salow, Filmspiegel, Berlin/DDR, Nr. 15, 1973:\n„Verschiedene Umstände schränken die künstlerische Realisierung des Stoffes ein: eine soziologisierend-historisierende Tendenz, ein immer noch vorhandener Hang zur Geschichtsschreibung statt zum Geschichtenschreiben, die Zeichnung von vornherein festgefügten Charakteren, die stellvertretend für bestimmte Gruppen und geistige Haltungen stehen, der Verzicht auf innere Konflikte, Wandlungen und Entwicklungen in den Menschen – wodurch insgesamt die künstlerische Verallgemeinerungsmöglichkeit zurückgedrängt wird.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}