{
    "date": "28-04-2021 13:45:39",
    "link": "https://de.wikipedia.org/wiki/Apachenschlacht%5Fam%5Fschwarzen%5FBerge",
    "title": "Apachenschlacht am schwarzen Berge",
    "text": "\nApachenschlacht am schwarzen Berge (Originaltitel: Oh! Susanna) ist ein US-amerikanischer Western aus dem Jahr 1951. In der Hauptrolle agierte Rod Cameron, Regie führte Joseph Kane. Die deutschsprachige Erstaufführung des Werkes erfolgte am 11. September 1953.\nIm Jahr 1875 ist der mit den Indianern der Schwarzen Berge abgeschlossene Vertrag über einen Frieden durch Goldfunde immer brüchiger geworden. Das Territorium der Indianer (entgegen dem vom westdeutschen Verleiher gewählten Filmtitel handelt es sich um Sioux, die in den Black Hills (Plural) leben; im US-Original wird das richtig dargestellt) darf von Weißen nicht betreten werden. Die Kavalleristen eines Forts in der Nähe der Ortschaft Dawson unter dem Kommando eines Oberst Unger haben  die Einhaltung der Vereinbarung zu beaufsichtigen, was zu großen Spannungen mit den Zivilisten führt. Unger selbst ist ein überzeugter Indianer-Hasser und hat das Kommando ohne West Point-Ausbildung nur durch das Wohlwollen einiger am Gold interessierter Politiker übertragen bekommen. Den Posten nutzt er aus, um dem Akademie-Absolventen Calhoun, einem unter seinen Soldaten sehr beliebten Offizier, ständige Vorhaltungen zu machen; bestärkt wird Unger durch den Saloonbesitzer Jordan, der modernste Waffen an die Goldsucher verkauft. Die bei Jordan beschäftigte Sängerin Lia Wilson ist eine Ex-Geliebte Calhouns, wird aber aktuell von Unger sowie dem neuangekommenen Lieutenant Cutter umschwärmt.     \nCalhoun hat es nicht einfach: Sein indianischer Scout trinkt zu viel, quittiert nach einem Streit mit dem Captain den Dienst und wird wenig später von seinen Stammesgenossen als Verräter getötet; auch muss er den alten Goldsucher Ledbetter samt Frau und Sohn zur Umkehr zwingen. Beim Eintreffen von Ersatz bekommt er von Unger nur die zwei miesesten Typen, darunter den ausschließlich an Desertation zwecks Erkundung des gelben Edelmetalls denkenden Emers, den er aber später bei einer Prügelei zur Räson bringen kann. Bei einem Urlaubsausgang der Calhounschen Abteilung in den Saloon Jordans kommt es zur vorprogrammierten Schlägerei, während der Captain bei der veränderten Lia mit seinem Werben abblitzt. Nachdem er das Geraufe gerade noch rechtzeitig hat beenden können, entkommt er in der Wildnis einem von Jordan ausgesandten Trupp und kann dabei den großmäuligen Goldsucher Rennie verwunden, der aber vor einer fälligen Bestrafung durch die Falschaussagen anderen Zivilisten geschützt wird. Auch der Ball für die neuen Offiziere wird ein Desaster, weil sich Cutter verspätet und die anderen Damen – allen voran eine Mrs. Worth – Lia ablehnen. Calhouns Versuch, die Verachtete nach Hause zu bringen, wird wiederum von Unger unterbunden.\nUm endlich einen Vorteil für die Goldgräber zu erzwingen, lässt Jordan einige als Indianer maskierte Weiße eine Ranch überfallen. Daraufhin ordnet Unger das Ausrücken der gesamte Besatzung des Forts an, mit Ausnahme der Männer des diesen Befehl einmal mehr kritisierenden Calhoun. Dessen Aufgabe der Verteidigung des Militärpostens wird umso gefährlicher, als Unger in Richtung Norden abmarschiert, während die Rauchsignale von starken Krieger-Verbänden im Süden zeugen. Die inzwischen reuige Lia kommt, um den Captain darüber zu informieren, dass Jordan einige Wagen mit Waffen und Munition in die Berge geschickt hat. Entgegen seinem Befehl bricht Calhoun auf, um diese kleine Kolonne zu stoppen, was auch gelingt. Doch die Sioux (Apachen) haben bereits das Fort angegriffen, und zwar mit einer so gewaltigen Übermacht, dass die mit Mühe das Eingangstor passierende Abteilung kaum eine Chance hat, die Insassen und sich selbst zu retten. Die Frauen und Kinder werden auf Anweisung des Captains in das Munitionslager geschickt, das im Falle einer Niederlage der Blauröcke gesprengt werden soll. Gerade als Calhouns treuer Sergeant Barhydt die Explosion auslösen soll, halten die Indianer plötzlich inne, und Häuptling Pactola erlaubt es dem stets für Vertragstreue eingetretenen Calhoun, gemeinsam mit den Überlebenden abzuziehen, indes ohne jemals zurückzukehren. Unterwegs trifft der Treck auf die fast vollständig niedergemetzetelten Soldaten Ungers. Dieser bekennt im Sterben seine großen Fehler, die er in Bezug auf Calhoun gemacht habe.\nIn der deutschen Fassung kehrt Calhoun Jahre später im Range eines Oberst in die nunmehr befriedeten Black Hills zurück; im US-Original reitet er – ebenfalls befördert – zu weiteren Schauplätzen kriegerischer Auseinandersetzungen wie Powder River, Warbonnet, Wounded Knee und White Clay Creek.        \nDas Lexikon des internationalen Films sah einen „Western aus der Pionierzeit, spannend, aber militaristisch verbrämt.“ Joe Hembus nannte ihn „eine billige Imitation von John Fords vier Jahre zuvor entstandenem Bis zum letzten Mann“. Bosley Crowther beklagte die Eindimensionalität der Figuren.\nDrehbuchautor Charles Marquis Warren lieferte im gleichen Jahr 1951 zum selben Themenkomplex (Filme rund um die Niederlage Custers am Little Bighorn) sein Regie-Debüt Tödliche Pfeile ab.\nDer einem populären Minstrel-Song entlehnte Originaltitel \"Oh! Susanna\" hat keinerlei Bezug zur Handlung; es darf vermutet werden, dass jenes Lied – publiziert 1847/48 – unter den Kavalleristen des späten 19. Jahrhunderts bekannt war und eventuell als Marschgesang verwendet wurde. Die vom \"Lexikon des internationalen Films\" und von Joe Hembus vorgenommenen Einschätzungen müssen als fraglich gelten: Ein \"billiges Imitat\" von \"Bis zum letzten Mann\" (\"Fort Apache\") ist die Arbeit des Republic-Stammregisseurs Joseph \"Joe\"  Kane schon deshalb nicht, weil ihm im Detail ein paar interessante Skizzierungen des Soldaten-Daseins in einem Fort gelingen, die sogar realistischer wirken als beim stets auf Romantisierung bedachten John Ford. Die REPUBLIC war zwar das berühmteste Billigstudio Hollywoods, doch der zunehmende Druck der TV-Konkurrenz hatte dafür gesorgt, dass sich auch diese Gesellschaft an aufwändigeren Produktionen probierte, und dies schon geraume Zeit (beginnend mit Raoul Walshs \"Dark Command\"/\"Schwarzes Kommando\" von 1940). \"Oh! Susanna\" ist nur ein weiterer Beleg dafür, dass oft verschmähte Fließband-Filmemacher wie eben Kane dank ihrer Routine durchaus in der Lage waren, bessere Filme zu drehen.        \n"
}