{
    "date": "28-04-2021 13:45:40",
    "link": "https://de.wikipedia.org/wiki/Arena%5F%281953%29",
    "title": "Arena (1953)",
    "text": "Arena ist ein US-amerikanisches 3D-Filmdrama aus dem Jahr 1953, das von Richard Fleischer für MGM inszeniert wurde.\nHob Danvers, ein seit zwei Jahren von seiner Ehefrau Ruth getrennt lebender Rodeoreiter, kommt in Begleitung seiner neuen Freundin Sylvia nach Tucson, wo die Rodeoshow La Fiesta de los Vaqueros stattfindet. Hob trifft auf seine alten Freunde Lew und Meg Hutchins, die mit ihrem Sohn Teddy per Wohnwagen angekommen sind. Lew, ein alter Rodeoreiter, will den Veranstalter Eddie Elstead um einen Job fragen. Hob wird zu seiner Überraschung von seiner Frau Ruth aufgesucht, die um die Scheidung bittet, da sie mit dem unsteten Leben ihres Mannes nicht zurechtkommt. Doch Hob verweigert eine Entscheidung. \nNachdem Hob seine Barschaft beim Glücksspiel verloren hat, sucht er Lew auf. Im Wohnwagen schaut er ungläubig zu, wie sich sein alter Freund als Clown verkleidet. Lew erklärt ihm, dass das der einzige Job sei, den Eddie ihm habe anbieten können. Ruth versucht, die leidende Meg zu trösten, will aber nach Start der Veranstaltung die Stadt verlassen. Der Nachwuchsstar Jackie Roach versucht, sich an Sylvia heranzumachen, was ihm nicht gelingt. Hob nimmt erfolgreich am Rodeoreiten ohne Sattel teil, was Lews Sohn Teddy sehr beeindruckt. Diese Freundschaft weckt die Eifersucht in Lew. Er schafft es, einen verletzten Reiter dafür zu bezahlen, dass er im Wildpferdreiten starten kann. Ruth kehrt zum Rodeo zurück. Ihre Anwesenheit macht Sylvia nervös. \nDas Wildpferdreiten beginnt, doch Lew wird vom bockenden Pferd abgeworfen und verletzt sich sein Knie. Die Zuschauer, die glauben, das gehöre zur Show, sind begeistert. Hob eilt seinem Freund zur Hilfe, während der wütende Eddie seinen Clown ausschimpft. Hob und Meg verweisen auf die begeisterten Zuschauer und erzählen Eddie, dass das alles geplant gewesen sei, doch Ruth will das Lügengebäude einreißen. Hob schickt Ruth weg, doch Lew ist von Ruths Auftritt beeindruckt. Er drängt Hob dazu, sich wieder mit Ruth zu vertragen, was Sylvia wütend macht.\nDie nächste Disziplin des Rodeos ist das Bullenreiten. Hob ist der letzte Reiter und ist von Sylvias Begeisterung darüber, dass er sein Leben aufs Spiel setzt, bestürzt. Tatsächlich wird Hob schnell vom Bullen abgeworfen. Lew versucht das schnaubende Tier abzulenken, doch sein verletztes Knie lässt es nicht zu, dass er schnell genug ausweichen kann. Der Bulle tötet Lew vor den Augen von Meg und Teddy. Hob trennt sich von Sylvia, die sich sofort mit Jackie zusammentut. Hob steht zunächst einsam in der Arena, als Ruth zu ihm kommt und mit ihm zusammen die Wettkampfstätte verlässt.\nDas Lexikon des internationalen Films schrieb: „Nicht die wenig überzeugende Story, sondern seine Rodeobilder – im 3D-Verfahren – sicherten dem Film im Kino ein gewisses Interesse.“\nDer Kritiker der New York Times befand, MGMs erste 3D-Produktion sei kein Meilenstein der Filmgeschichte. Die Geschichte, zwar attraktiv ausgestattet, sei eine schwunglose Abhandlung über das körperbetonte und gefährliche Leben der Rodeoreiter.\nDie Uraufführung des Films fand am 24. Juni 1953 in den USA statt. In die deutschen Kinos gelangte er am 19. Februar 1954.\nGedreht wurde on location in Tucson, Arizona. In einer kleinen Nebenrolle als Reiter ist Richard Farnsworth zu sehen.\nArena war der erste abendfüllende 3D-Film von MGM. Die Produktionsgesellschaft ließ den Film im Stereoskop-Verfahren drehen.\nDie Ausstattung stammte von Cedric Gibbons und Merrill Pye (Art Direction) und Edwin B. Willis und Richard Pefferle (Set Decoration). Für die Maske war u. a. William Tuttle verantwortlich, für den Ton Douglas Shearer (Supervisor), Franklin Milton und Wesley C. Miller (Sound Record). Die Spezial-Effekte stammten von A. Arnold Gillespie.\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}