{
    "date": "28-04-2021 13:45:41",
    "link": "https://de.wikipedia.org/wiki/Arizona%5F%281940%29",
    "title": "Arizona (1940)",
    "text": "Arizona ist ein Western der Columbia Pictures aus dem Jahr 1940 mit Jean Arthur in der Hauptrolle. Die Regie führte Wesley Ruggles, der bereits 1931 den mit dem Oscar für den Besten Film ausgezeichneten Western Cimarron drehte.\nUm 1860 hat Phoebe Titus den Traum, die größte Ranch in Arizona zu betreiben. Ihr Ehrgeiz kollidiert mit den Plänen des korrupten Lazarus Ward, der über die Stadt Tucson herrscht und das einzige Frachtunternehmen in der Gegend betreibt. In ihrem Kampf für Gleichberechtigung und einen Platz in der Gesellschaft wird Phoebe von Peter Muncie unterstützt, einem jungen Abenteurer. Nach etlichen Rückschlägen schaffen es die beiden, nicht nur zu heiraten, sondern auch Phoebes Traum von einer riesigen Rinderherde zu erfüllen.\nSeit Mitte des Jahrzehnts waren Western zunehmend wieder populär bei den Kinozuschauern geworden und spätestens seit dem Erfolg von Stagecoach 1939 produzierten nahezu alle Studios wieder Geschichten aus dem Wilden Westen mit üppigen Budgets und Topnamen in den Hauptrollen. Innerhalb kurzer Zeit gingen Cecil B. DeMilles Union Pacific für Paramount Pictures mit den Stars Joel McCrea und Barbara Stanwyck, Jesse James mit Tyrone Power und Henry Fonda für 20th Century Fox und Dodge City mit Errol Flynn und Olivia de Havilland für Warner Brothers an den Start.\nColumbia Pictures wollte bei dem Trend nicht abseitsstehen und Studiochef Harry Cohn gab Mitte 1939 ein Budget von 1.600.000 US-Dollar für die dramatische Schilderung während der Frühzeit von Arizona in Auftrag. Der Film sollte als erste Columbia-Produktion in Technicolor und ausschließlich vor Ort gedreht werden. Die Regie übernahm Wesley Ruggles, der sich in dem Genre gut auskannte, nachdem er 1931 bereits den mit dem Oscar für den Besten Film ausgezeichneten Western Cimarron gedreht hatte. Für die weibliche Hauptrolle war Jean Arthur vorgesehen, die unmittelbar zuvor das Angebot abgelehnt hatte, in Union Pacific mitzuspielen. Ruggles hatte vor, ihr Gary Cooper an die Seite zu stellen, mit dem Arthur 1936 bereits zwei erfolgreiche Filme gedreht hatte. Doch der Kriegsausbruch in Europa führte im Herbst zum Abbruch der Dreharbeiten. Das Studio kalkulierte die Kosten neu und befand, dass die Gage für Cooper zu hoch sei. Auch Joel McCrea wurde abgelehnt, da er zu viel Geld verlangte. Am Ende entschied sich das Studio, die Dreharbeiten Mitte 1940 neu zu starten und die männliche Hauptrolle mit dem eigenen Vertragsschauspieler William Holden zu besetzen. Holden war erst kurz vorher durch seinen Auftritt in Golden Boy bekannt geworden. Um die Kosten im Griff zu halten, wurden auch die Pläne fallen gelassen, Arizona in Farbe zu drehen.\nDie Dreharbeiten wurden von zahllosen Pannen und technischen Problemen heimgesucht, die die Produktionskosten eskalieren ließen. Sandstürme legten die gesamten Dreharbeiten für 18 Tage komplett lahm, und Wesley Ruggles erkrankte auch noch. Am Ende investierte das Studio knapp über 2.000.000 US-Dollar, die an der Kinokasse nicht wieder eingespielt wurden.\nBei der Oscarverleihung 1941 erhielt der Film Nominierungen in den Kategorien:\n"
}