{
    "date": "28-04-2021 13:45:43",
    "link": "https://de.wikipedia.org/wiki/Arriva%5FEldorado",
    "title": "Arriva Eldorado",
    "text": "Arriva Eldorado (Originaltitel: Scansati… a Trinità arriva Eldorado) ist ein kostengünstig produzierter Italowestern, den laut Vorspann Diego Spataro 1972 unter Pseudonym inszenierte. Die mit stark komödiantischen Zügen versehene Produktion erhielt ihre Uraufführung am 12. November 1972 in Italien und wurde im deutschsprachigen Raum am 27. Februar 1986 vom Privatfernsehen erstaufgeführt, später auf Videokassette auch als Pokerface auf krummen Touren vermarktet.\nJonathan Duke verdient seinen Lebensunterhalt mit Falschspielerei und dem Verkauf eines angeblichen Lebenselixirs. Dabei unterstützt ihn Seb Carter als sein Marktschreier. Als sie von einem dickköpfigen Alten bloßgestellt werden, reiten sie nach Trinità. Dort hat Eldorado ein kleines Vermögen angesammelt, indem er die Leute tyrannisiert und sich selbst als unfehlbar darstellen lässt. Dazu hat er einen ganzen Haufen Helfershelfer, die seine Interessen mit Gewalt durchsetzen.\nDuke schmiedet den Plan, Eldorado auszurauben, wozu er sich der Hilfe von Ringo Jones und eines der Opfer, Juanita, versichert. Mit einem ausgeklügelten Plan, der ihn als von Juanita assistierten Magier auftreten lässt, gelingt es ihm, eine große Summe zu ergattern. Als sie den zornigen Eldorado samt seiner Leute aus dem Weg geräumt haben, eröffnen Duke, Juanita, Ringo und Carter einen großen Spielsalon, wo sie nach Herzenslust betrügen können.\nDas Lexikon des internationalen Films sah einen „triviale(n) Italo-Western mit leicht parodistischen Elementen, inszeniert von einem wenig begabten Regisseur“. Christian Keßler befand, der Film lebe von lustigen Szenen, vor allem die Darsteller würden zwar chargieren, was aber zur Grundstimmung des Filmes passe und resümiert: „Dank der Synchro ganz netter Spaßwestern.“\nDas Filmlied Jesahel interpretiert die Gruppe Delirium.\nAls Regisseur zeichnet Ko-Produzent Spataro, tatsächlich ist der Film jedoch in weiten Teilen von Kameramann Aristide Massaccesi inszeniert, der auch als Darsteller in Erscheinung tritt. Die Drehzeit betrug laut Spataro viereinhalb Tage. Demofilo Fidanis Frau Maria Rosa Valenza war für Ausstattung und Kostüme verantwortlich.\n"
}