{
    "date": "28-04-2021 13:45:44",
    "link": "https://de.wikipedia.org/wiki/Atkins%5F%28Film%29",
    "title": "Atkins (Film)",
    "text": "Atkins ist ein vom DEFA-Studio für Spielfilme, künstlerische Arbeitsgruppe (KAG) „Johannisthal“, produzierter Indianerfilm von Regisseur Helge Trimpert. Die Erstaufführung des Films fand am 29. August 1985 im Berliner „Colosseum“ statt.\nNordamerika Anfang des 20. Jahrhunderts. Der Mittfünfziger Atkins zieht sich aus dem lauten Stadtleben in die Einsamkeit der Wildnis zurück. In einem abgelegenen Tal begegnet er einem versprengten Indianerstamm, der einer Umsiedlung in ein Reservat entgehen will und hier Zuflucht gefunden hat. Die Indianer misstrauen zunächst dem Fremden, aber allmählich freunden sie sich an. Schließlich bitten die Indianer ihn, Waffen und Munition zu besorgen, damit sie sich verteidigen können.\nAuf dem Rückweg aus der Stadt begegnet Atkins dem jungen Geologen Morris, der jedoch nur an den Bodenschätzen des Gebietes interessiert ist. Als Morris reiche Kupfervorkommen entdeckt, ermordet er einen ihn beobachtenden Indianer und flieht, nur um wenig später mit Soldaten zurückzukehren. Es gelingt Atkins zwar, Morris zu erschießen, doch fällt er am Ende selbst einer Kugel der Neuankömmlinge zum Opfer.\nDie DDR-Kritik warf dem Werk unter anderem mangelnde Abenteuerlichkeit und Emotionalität vor. So schrieb beispielsweise der Filmkritiker Hans-Dieter Tok in der Berliner Wochenpost, dass die Inszenierung den Zuschauer lediglich in die „Rolle des kühlen Beobachters“ dränge und nicht wie in den Genrebeiträgen üblich, in die einer „sympathischen Bezugsfigur“. Zudem lasse die Produktion ein „atemberaubend spannungsgeladenes Geschehen“ vermissen.\n„Weitgehend langweiliger und einfallsloser Abenteuerfilm, der auch als aktuelle Parabel auf den Zwiespalt eines zwischen zwei Welten hin- und hergerissenen Menschen nicht funktioniert.“\n„Ideen- und farblos wie das Einheitsdesign von Plaste und Elaste aus Schkopau.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}