{
    "date": "28-04-2021 13:45:46",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FSpur%5Fdes%5FTodes",
    "title": "Auf der Spur des Todes",
    "text": "\nAuf der Spur des Todes (englisch: Red Sundown) ist ein US-amerikanischer Western von Jack Arnold aus dem Jahr 1956 nach dem Roman Black Trail von Lewis B. Patten. Der Film startete am 24. August 1956 in den deutschen Kinos.\nIn der texanischen Einöde rettet der Revolverheld Alec Longmire den Desperado Bud Purvis vor dem Verdursten. Gemeinsam reiten die beiden in das kleine Dorf Paeso.\nBei einer Streiterei im Saloon erschießt Alec einen der Streithähne in Notwehr, worauf Alec und Bud aus dem Ort flüchten müssen.\nDie beiden Männer finden in einer verlassenen Hütte Zuflucht, werden allerdings in der Nacht von Ihren Verfolgern aufgespürt. Während eines Schusswechsels wird Bud schwer verwundet. Er schlägt Alec vor sich ein Grab zu schaufeln, um sich darin zu verstecken. Die notwendige Atemluft würde er durch ein altes Ofenrohr bekommen. Er selbst hat keine Überlebenschancen und würde sich opfern, um die Gegner hinzuhalten.  Allerdings muss Alec ihm versprechen ein neues Leben zu beginnen, und seinen Lebensunterhalt nicht mehr mit dem Revolver zu verdienen. Durch diese List überlebt Alec die Schießerei sowie den Brand der Hütte und wird von den Raufbolden nicht gefunden.\nNach der geglückten Flucht reitet Alec nach Durango, wo er trotz seines Versprechens die Stelle des Hilfssheriffs, annimmt um dem Sheriff im Kampf gegen verfeindete Rinderzüchter beizustehen.\nAm gleichen Abend wird Alec Zeuge eines Gesprächs zwischen zwei Farmern, die einen Anschlag gegen den verfeindeten Rinderbaron Henshaw planen. Um zu verhindern, dass dieser Weidefläche einzäunt, wollen sie seinen, in der Stadt stehenden Wagen mit Stacheldraht entwenden und im Fluss versenken.\nAlec warnt Heshams Leute, kann einen Kampf zwischen den beiden verfeindeten Gruppen noch knapp verhindern. Als ihn der Farmer Sam Baldwin, Widersacher des Rinderbarons zur Rede stellt, nimmt er Baldwin, um weitere Zwischenfälle zu vermeiden für die Nacht in Gewahrsam.\nAlec vermutet hinter dem in der Stadt stehen gebliebenem Wagen eine Falle für Baldwin und unterstellt Henshaw Absicht. Dieser versucht daraufhin vergeblich Alec und Sheriff Murphy zu bestechen um ihn gewähren zu lassen.\nZwischenzeitig hat Henshaw den Revolverhelden Chet Swann angeheuert, dieser schüchtert Baldwin ein und setzt ihm eine Frist von 24 Stunden, die Stadt zu verlassen. Schließlich reitet Henshaw siegessicher mit seinen Männern in die Stadt, um die Umzäunung des Weidelandes anzukündigen. Die beiden Ordnungshüter sind allerdings vorbereitet, zeigen sich unbeeindruckt und Alec verhaftet Hershaw schließlich nach einer Prügelei.\nSwann lauert dem Sheriff und seine Tochter Caroline in der Stadt auf und schießt Murphy an.\nDie Schießgeräusche lassen Alec herbeieilen. Es kommt zum finalen Schusswechsel zwischen Alec und Swann, welchen Alec schließlich gewinnt indem er seinen Gegner tötet.\nSein Versprechen, gegenüber Bud dem Revolver abzuschwören hat Alec nicht halten können, so verabschiedet er sich vom verletzten Sheriff und seiner Tochter und verlässt die Stadt.\nDer Titelsong Red Sundown wird von Terry Gilkyson gesungen.\nDer Filmdienst bescheinigt dem Film einen logischen Aufbau und einen realistischen Umgang mit dem Thema Notwehr.\nWith These Hands |\nFrauen in der Nacht |\nGefahr aus dem Weltall |\nDas gläserne Netz |\nDer Schrecken vom Amazonas |\nDuell mit dem Teufel |\nDie Rache des Ungeheuers |\nMetaluna IV antwortet nicht |\nTarantula |\nAuf der Spur des Todes |\nDu oder Ich |\nDie unglaubliche Geschichte des Mister C. |\nKreuzverhör |\nDes Teufels Lohn |\nImmer Ärger mit den Frauen |\nMit Siebzehn am Abgrund |\nThe Space Children |\nDer Schrecken schleicht durch die Nacht |\nAuf der Kugel stand kein Name |\nDie Maus, die brüllte |\nJunggeselle im Paradies |\nStaatsaffären |\nEin tollkühner Draufgänger |\nHello Down There |\nBlack Eye |\nBoss Nigger |\nPer Saldo Mord |\nThe Wackiest Wagon Train in the West |\nMarilyn Monroe – Eine wahre Geschichte (TV)\n"
}