{
    "date": "28-04-2021 13:45:47",
    "link": "https://de.wikipedia.org/wiki/Auf%5Feigene%5FFaust%5F%28Film%29",
    "title": "Auf eigene Faust (Film)",
    "text": "Auf eigene Faust (Originaltitel: Ride Lonesome) ist ein US-amerikanischer Western aus dem Jahr 1959.\nBen Brigade nimmt den Mörder Billy John gefangen, um ihn nach Santa Cruz zu bringen und das Lösegeld zu kassieren. Auf dieser Reise rettet er an einer Poststation die Ehefrau des Leiters und nimmt sie ebenfalls mit nach Santa Cruz. Die beiden Gauner Sam Boone und Whit schließen sich ihnen an und helfen Brigade. Ihr Ziel ist es, den Gefangenen allein nach Santa Cruz zu bringen, und es interessiert sie auch nicht das Geld als Belohnung, sondern die Amnestie, die sie dadurch erreichen, um ein normales Leben zu beginnen. Sie wissen jedoch nicht, dass Ben Brigade ein völlig anderes Ziel verfolgt. Ihm geht es um Rache an Billy Johns Bruder Frank, der vor Jahren Brigades Frau durch Hängen umgebracht hat. Billy John ist nur der Köder. Kurz vor Santa Cruz kommt es am Galgenbaum zum Zusammentreffen und Brigade kann Frank erschießen. Er überlässt anschließend Sam und Whit den Gefangenen und verbrennt den Galgenbaum, an dem seine Frau ermordet wurde.\nOne Mysterious Night |\nJagd auf die Geschworenen |\nYouth on Trial |\nA Guy, a Gal and a Pal |\nEscape in the Fog |\nThe Fleet That Came to Stay |\nAssigned to Danger |\nHinter verschlossenen Türen |\nBlack Midnight |\nThe Wolf Hunters |\nKiller Shark |\nBullfighter and the Lady |\nFlucht vor dem Tode |\nBronco Buster |\nUnternehmen Rote Teufel |\nFluch der Verlorenen |\nDie Stadt unter dem Meer |\nSeminola |\nDer Mann vom Alamo |\nDer letzte Rebell |\nGefangene des Dschungels |\nDie Nacht gehört uns |\nBlutige Hände |\nDer Siebente ist dran |\nUm Kopf und Kragen |\nFahrkarte ins Jenseits |\nSein Colt war schneller |\nMesser an der Kehle |\nAuf eigene Faust |\nEiner gibt nicht auf |\nJ.D., der Killer |\nZeit zum Sterben |\nArruza |\nMy Kingdom For … |\n"
}