{
    "date": "28-04-2021 13:45:45",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fdem%5FWeg%5Fnach%5FOregon",
    "title": "Auf dem Weg nach Oregon",
    "text": "Auf dem Weg nach Oregon (Originaltitel: Meek’s Cutoff) ist ein US-amerikanischer Western von Evenstar Films, Film Science und Harmony Productions aus dem Jahre 2010. Regie führte Kelly Reichardt, das Drehbuch verfasste Jon Raymond.\nDer Film spielt 1845 auf dem Oregon Trail und handelt von weißen Auswanderern, die sich verirren und auf die Hilfe eines Indianers angewiesen sind. Er lehnt sich an eine wahre Begebenheit an und greift die historische Figur Stephen Meek auf, dessen Abkürzung (Meek Cutoff) der herkömmlichen Route nach Oregon auch Vorbild für den Originalnamen des Films ist.\nDer Film wurde in Oregon in den USA gedreht und erschien in den Vereinigten Staaten am 8. April 2011 sowie in Deutschland am 10. November 2011 in Originalfassung mit deutschen Untertiteln. Er war bei den Internationalen Filmfestspielen von Venedig 2010 nominiert.\nDer Film spielt ausschließlich in der Wildnis im Nordwesten der Vereinigten Staaten zur Zeit des Oregon Trails. Drei Auswandererfamilien sind 1845 mit drei von Rindern gezogenen Planwagen sowie Reit- und Lastpferden auf dem Weg nach Oregon. Der von ihnen angeheuerte Pfadfinder Stephen Meek will sie über eine Abkürzung durch unwegbares Gelände führen, wobei sie jedoch die Orientierung verlieren, sodass allmählich Wasser und Vorräte knapp werden und das Vertrauen in Meek schwindet. Nachdem die Gruppe unvermittelt auf einen einsamen Indianer trifft und ihn einfangen kann, entspinnt eine Kontroverse darüber, ob man ihn töten oder von ihm Hilfe annehmen soll, wobei ein Teil der Gruppe eine Hinterlist des Indianers argwöhnt. Als Meek den Indianer mit einer Pistole bedroht, richtet ihrerseits eine der Frauen, Emily, ein Gewehr auf Meek, der schließlich aufgibt und den Gefangenen schont. Letztlich vertrauen die Weißen sich diesem an, wodurch sie gerettet werden.\nIn „Die Zeit“ online erschien am 10. November 2011 ein Artikel über den Film. Dieser sieht einen Gegensatz zu klassischen Western und einigen ihrer vermeintlichen Klischees und stellt auch eine vergleichsweise hervorragende Rolle der beteiligten Frauen fest, aus deren Sichtweise die Details des mühseligen Wagen- und Wandererlebens geschildert seien. Insbesondere fokussiert der Artikel die Interpretation der Emily durch die Schauspielerin Michelle Williams. Zudem geht der Artikel wohlwollend auf landschaftliche Schwerpunkte des Films ein. Auch werde relativ wenig gesprochen.\nIn „Der Spiegel“ online erschien am 10. November 2011 ein Artikel über den Film. Dieser sieht in ihm eine Tortur für den Zuschauer mit sehenswerten Landschaftsaufnahmen und hebt die Schauspielerin Michelle Williams hervor. Er zitiert den amerikanischen Kritiker Dan Kois, der den Film mit Gemüse im Sinne von notwendigem aber nicht schmackhaftem Übel verglichen habe sowie Gegenkritiker, die wiederum im Gegenzug dazu herkömmliche Western („Blockbuster“) mit Schnellgerichten („Fastfood“) verglichen hätten.\n„Stimmungsvolles Kino-Westerndrama ohne die gängigen Genrezutaten, dafür mit klugem Buch und kraftvollen Bildern.“\n„Mit diesem stillen Drama im Westerngewand gelingt den Filmemachern ein grandioses Bild amerikanischer Wirklichkeit und Befindlichkeit.“\n„Realistischer Gegenentwurf zur Romantisierung traditioneller Western. Ungewöhnlich und reizvoll an dieser Low-Budget-Produktion sind die weibliche Erzählperspektive, die Dramaturgie, die mit wenigen Worten und in langen Einstellungen die Monotonie eines harten Lebens beschreibt, sowie die Bildgestaltung, die im klaustrophobischen Format von 1,33:1 die Menschen als verlorene Besucher in weiten Landschaften voller Gefahren zeichnet.“\n„Eine meditative, poetisch-realistische Reflexion über die Konfrontation von Menschen mit einer lebensfeindlich-fremden Umwelt und die Gruppendynamik, die daraus entsteht. Jenseits seiner Western-Dramaturgie lebt der Film vom sinnlichen ‚Abtauchen‘ in den Alltag der Siedler und den Spannungen zwischen den Charakteren.“\nRiver of Grass (1994) |\nOde (1999) |\nOld Joy (2006) |\nWendy and Lucy (2008) |\nAuf dem Weg nach Oregon (2010) |\nNight Moves (2013) |\nCertain Women (2016) |\nFirst Cow (2019)\n"
}