{
    "date": "28-04-2021 13:45:49",
    "link": "https://de.wikipedia.org/wiki/Bad%5FGirls%5F%281994%29",
    "title": "Bad Girls (1994)",
    "text": "Bad Girls ist ein US-amerikanischer Spielfilm, ein Western, aus dem Jahr 1994. Der Regisseur war Jonathan Kaplan, das Drehbuch schrieben Ken Friedman und Yolande Turner. Die Hauptrollen spielten Madeleine Stowe, Mary Stuart Masterson, Andie MacDowell und Drew Barrymore.\nCody Zamora führt in Texas ein Bordell, in dem Anita Crown, Eileen Spenser und Lilly Laronette arbeiten. Eines Tages wird Anita von einem der Kunden misshandelt, Cody erschießt den Mann in Notwehr. Dafür soll sie am Galgen gehängt werden, ihre Freundinnen retten sie und sie fliehen gemeinsam.\nVon Josh McCoy erfahren die Frauen, dass die Witwe des erschossenen Mannes die Detektive der Pinkerton-Agentur engagiert hat, um sie zu finden. Die Frauen wollen in Oregon ein neues Leben beginnen und das Land, das Anita erbte als ihr Mann an der Cholera starb, beanspruchen. Cody ist bereit ihre Ersparnisse als Startkapital für die geplante Sägemühle zu Verfügung zu stellen.\nSie suchen die Bank auf, bei der Codys Geld liegt. Bei dem Versuch ihr Geld abzuheben werden sie von den Pinkertondetektiven eingeholt, die sie festnehmen möchten. Als sie von den Detektiven abgeführt wird, stößt Kid Jarrett, ein Bankräuber und ehemaliger Liebhaber von Cody, dazu. Er verhilft ihr zur Flucht, indem er die Detektive außer Gefecht setzt, dann raubt er die Bank aus, nimmt Codys Geld und sagt ihr, dass sie ihn suchen soll. Bei der Flucht wird die Südstaaten-Schönheit Eileen gefangen genommen, weil sie nicht rechtzeitig aufs Pferd kommt. Cody beschließt Kid Jarrett und dem Geld zu folgen und sagt Anita und Lilly, dass sie im Versteck warten sollen. Doch Anita und Lilly kehren in die Stadt zurück, um Eileen aus dem Gefängnis zu befreien.\nCodys Treffen mit Kid Jarrett und seinem Vater Frank Jarrett verläuft nicht gut, da er ihr nicht verziehen hat, dass sie ihn verlassen hat. Er schlägt sie mit einer Peitsche nieder. Später wird sie bewusstlos auf ihrem Pferd von Josh gefunden, der sie zu einer chinesischen Heilerin bringt und die Pinkerton-Detektive ablenkt.\nJosh, Cody und die drei Freundinnen treffen sich auf der Farm des Gefängniswärters William Tucker, den sie bei der Flucht von Eileen ausgetrickst haben. William nimmt sie auf, weil er sich für Eileen interessiert. Josh und Cody kommen sich näher. Kid und seine Bande überfallen einen Zugtransport der US Army und erbeuten dabei ein Maschinengewehr. Die vier Freundinnen, Josh und William wollen sich an Kid Jarrett rächen, legen einen Hinterhalt, jagen ihm die Beute ab und entführen Frank Jarrett, Kids Vater. William wird verletzt, kann aber fliehen und Lilly wird von Kids Bande gefangen genommen.\nZurück auf der Williams Farm möchte Anita die von Rache getriebenen Fehlschläge nicht mehr mitverantworten. Sie sucht einen Rechtsanwalt in der Stadt auf und erfährt, dass das Claim nur in den Händen ihres Ehemannes etwas wert ist, da sie als Frau in Oregon kein Land beanspruchen kann. Der gefangene Frank Jarrett, der die Familie von Josh auf dem Gewissen hat, beleidigt Joshs Mutter bis Josh ihn erschießt. Cody schickt Josh fort, weil sie nun Frank nicht mehr gegen Lilly austauschen kann. Cody, Anita und Eileen ziehen los, um Lilly zu retten. Der verletzte William bleibt zurück und kümmert sich um seine Farm.\nDerweil wird Lilly von Kid Jarrett vergewaltigt. Josh befreit sie im Alleingang, gerät dabei aber selbst in Gefangenschaft. Lilly trifft auf ihre Freundinnen und erzählt, dass Josh gefangen wurde. Sie reiten weiter zu Kid Jarretts Versteck. Im Austausch für den gefolterten Josh bieten das Maschinengewehr, das sie auf einem Maultier dabei haben. Kid stimmt zu, erschießt aber Josh sobald das Maschinengewehr übergeben worden ist. Kid wirft Cody ihr Geld vor die Füße. Während sich die vier Frauen zurückziehen, wird Lilly von einem Mitglied von Kids Bande beleidigt, bis sie ihn erschießt. Damit löst sie einen Schusswechsel aus, bei dem alle Mitglieder von Kids Bande getötet werden. Die vier Frauen begraben Josh und nehmen die Beute vom Banküberfall an sich.\nWieder auf der Farm beschließen Eileen und William zu heiraten. Die Beute wird aufgeteilt. Lilly, Cody und Anita wenden sich nach Westen, um ein neues Leben zu beginnen.\nDer Film erhielt gemischte Kritiken. Im Hamburger Abendblatt wurde er als glanzvoll fotografiert und temporeich bezeichnet, im TV Spielfilm als opulent gefilmt und rasant.\n„Eine Geschichte über Frauen im Westen ist eine gute Idee, da das Genre bisher männerdominiert ist, aber nicht Kaplans seichter Film, der wie eine Modestrecke wirkt.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nNach ursprünglichen Plänen sollte Tamra Davis Regie führen mit Lisa Rinzler an der Kamera. Die Produzenten haben inmitten der Vorbereitungen Kaplan mit der Regie beauftragt, und Lisa Rinzler wurde durch Ralf D. Bode ersetzt. Das Budget wurde auf 20 Millionen US-Dollar aufgestockt und das Konzept des Drehbuches stark verändert, indem die zuerst geplanten feministischen Akzente abgemildert wurden.\n"
}