{
    "date": "28-04-2021 13:45:51",
    "link": "https://de.wikipedia.org/wiki/Bandidos%5F%28Film%29",
    "title": "Bandidos (Film)",
    "text": "Bandidos (so auch der Originaltitel) ist ein Italowestern aus dem Jahr 1967. Es war der erste Film und einzige Western des von der Kamera auf den Regiestuhl gewechselten Massimo Dallamano. Die deutschsprachige Uraufführung des im Vergleich zu anderen Vertretern des Genres ungewöhnlich positiv rezensierten Filmes erfolgte am 2. August 1968.\nBei einem Eisenbahnüberfall durch Billy Kane und seine Bande werden dem Kunstschützen Richard Martin die Hände zerschossen. Er sucht daraufhin einen jungen, ehrgeizigen Pistolero, den er im Schießen bis zur Perfektion ausbildet und mit dem er von Jahrmarkt zu Jahrmarkt zieht. Ricky Shot, der neue \"Shooting Star\", wird eines Überfalls verdächtigt, den Kane ausgeführt hat. Als Kane in die Hände des Banditen Vigonza fällt, hilft ihm Shot, zu entkommen, was Martin nicht begreift. Erst allmählich lernt er, die Motive Shots zu verstehen, der erst seine Unschuld bewiesen haben möchte. Martin, dem das Schießen entsetzliche Schmerzen bereitet, stellt Kane selbst, wird jedoch von ihm erschossen. Betty aus dem Saloon erzählt, dass auch Kane ein Schüler und Freund Martins war. Ricky Shot bringt die Mitglieder der Bande Kanes nacheinander zur Strecke und kann in einem langen Zweikampf mit Pistolen Kane töten.\n„Solide inszenierter, aber wenig origineller harter Italowestern.“\n„Dieser Film ist ein ziemlich brutales und realistisches Werk, das den Zuschauer dank seines guten Drehbuches und der augeklügelten Regie immer wieder mitreißt und in seinen Bann zieht.“\n„Der sehr spannende Film ist ungewöhnlich präzise und beweglich fotografiert und darf uneingeschränkt empfohlen werden.“\n„Ein überaus gekonnt serviertes Arrangement von blutigen Massaker- und Tötungsszenen, inhuman und widerwärtig. Wir lehnen ab.“\nDas Filmlied La ballata del treno wird vom Komponisten Nico Fidenco gesungen. Erst auf DVD erschien eine in deutscher Synchronisation ungeschnittene Fassung, die 90'45\" läuft.\nDie Berliner Union Film besetzte in der Dialogregie von Karlheinz Brunnemann folgende Sprecher:\n"
}