{
    "date": "28-04-2021 13:45:53",
    "link": "https://de.wikipedia.org/wiki/Begrabt%5Fdie%5FW%C3%B6lfe%5Fin%5Fder%5FSchlucht",
    "title": "Begrabt die Wölfe in der Schlucht",
    "text": "Begrabt die Wölfe in der Schlucht ist ein in Israel gedrehter Spätwestern um einen indianischen Helden. Der Film hatte in Deutschland am 7. März 1974 Premiere.\nSpäte 1890er Jahre. Billy Two Hats, ein Halbindianer, hält sich als Bandit über Wasser und tut sich mit dem Schotten Arch Deans zusammen. Beide vermasseln einen Banküberfall, der wenig Geld, aber einen Toten einbringt. Bei der Befreiung des inhaftierten Billy erleidet Deans eine Verwundung am Bein. Nach einiger Zeit der Flucht finden sie Unterkunft in der Hütte eines alten Ranchers, und Deans macht sich auf die Suche nach einem Arzt, während Billy die sexuellen Vorzüge der jungen Ranchersfrau, Esther Spencer, genießt. Dieser Aufenthalt ermöglicht es Sheriff Gifford, einem Indianerhasser, die beiden Flüchtenden zu stellen. Im abschließenden Shootout sind er, die Flüchtigen, der Rancher und indianische Abtrünnige verwickelt. \nAm Ende sterben sowohl der Rancher, die Indianer, als auch der Sheriff, nur Billy und Esther überleben. Sie bringen Arch zu seiner letzten Ruhestätte und reiten dann gemeinsam weiter.\nNorman Jewison, der Produzent des Filmes, hatte kurz zuvor Jesus Christ Superstar in Israel gedreht und fand gefallen am authentischen Aussehen der Westernstadt in der Wüste. Das Drehbuch und die Idee stammte von Schotten, der Regisseur war Kanadier. Für ein Budget von 1.100.000 $ wurde der Film in 8 Wochen gedreht.\n„\"Begrabt die Wölfe in der Schlucht\" ist ein betont langsamer Western, der - von einigen Sequenzen abgesehen - die äußere Aktion sehr weit zurücknimmt und sich viel Zeit läßt. Die Regie beweist dabei ein gutes Gespür für Atmosphäre und bedächtigen Rhythmus.“\n„Peck liefert eine feine Darstellung des alternden Outlaws, die allerdings durch seinen etwas zu dick aufgetragenen schottischen Akzent gemindert wird.“\nTiara Tahiti |\nEin Platz ganz oben |\nThe Human Voice |\nFerien in der Hölle |\nBegrabt die Wölfe in der Schlucht |\nDuddy will hoch hinaus |\nDas Geld liegt auf der Straße |\nDie Schlemmer-Orgie |\nDie Bullen von Dallas |\nRambo |\nDas Idol |\nDie verwegenen Sieben |\nEine Liebe in Montreal |\nEine Frau steht ihren Mann |\nWinter People – Wie ein Blatt im Wind |\nImmer Ärger mit Bernie |\nEine ganz normal verrückte Familie |\nThe Shooter – Ein Leben für den Tod |\nEiskalte Wut |\nHilfe, ich habe eine Familie!\n"
}