{
    "date": "28-04-2021 13:45:57",
    "link": "https://de.wikipedia.org/wiki/Billy%5Fthe%5FKid%5Fvs%2E%5FDracula",
    "title": "Billy the Kid vs. Dracula",
    "text": "Billy the Kid vs. Dracula ist ein 1965 entstandener US-amerikanischer Trashfilm, eine Mischung aus Western und Horrorfilm mit John Carradine als Blutsauger und Chuck Courtney als schießwütige Westernlegende.\nWilder Westen in den frühen 1880er Jahren: Ein Vampir versucht in der Nacht,  Lisa, die Tochterder Siedlerfamilie Oster, anzugreifen. Doch die Aufmerksamkeit der Mutter Eva vertreibt ihn. Später fährt er  mit einer Postkutsche nach Wilksburg. Während der Fahrt erzählt die verwitwite Rancherin Mary Ann Bentley von ihrer Tochter Betty. Begleitet wird Mary Ann von ihrem Bruder James Underhill. Der Vampir schaut sich ein Bild Bettys an und verfällt ihrer Schönheit. Er beschließt, sie zu seiner untoten Gefährtin zu machen. Dazu muss er aber erst einmal sämtliche Mitreisenden loswerden. Der Vampir hypnotisiert eine Indianerfrau und saugt ihr Blut. Dann versteckt er sich. Am nächsten Morgen fährt die Kutsche ohne ihn ab. Der Indianerstamm entdeckt die getötete Frau. Die Krieger folgen der Kutsche und töten alle Reisenden. Später kommt der Vampir zum Tatort und nimmt die Papiere James Underhills an sich.\nNahe der Ranch demonstriert der geläuterte Billy the Kid Betty Bentley seine Schießkünste. Eifersüchtig beobachtet der Cowboy Dan Thorpe die beiden – vor Billy war er Vorarbeiter auf der Ranch und angehender Bräutigam Bettys – Billy hat ihn in beiden Fällen verdrängt. Als der Vampir in Wilksburg ankommt, gibt er sich als James Underhill aus und mietet er sich im Hotel ein. Billy wird bei ihm vorstellig, ein wenig verwundert, dass nicht mit der Postkutsche kam. Da wird bekannt, dass die Postkutsche überfallen wurde und es keine Überlebenden gibt. Mittlerweile ist Familie Oster im Hotel angekommen – die Tochter identifiziert den falschen Underhill als Vampir, aber niemand glaubt ihr. In der Nacht tötet der Vampir die Tochter. Die Osters schwören, den Vampir aufzuhalten. Noch in der Nacht ist der Vampir als Fledermaus zur Ranch geflogen und stellt sich Betty als ihr Onkel vor. Da die beiden einander noch nie sahen und seine Ankunft angekündigt war, glaubt sie ihm.\nIm Laufe der Zeit häufen sich die Ereignisse: Vater und Mutter Oster ziehen bei Betty ein, um im Haushalt zu helfen. Besonders Evas Gerede über Vampire erzürnt den Vampir, und macht Betty missgestimmt. Billy wird indes zusehends misstrauisch. Als dann immer wieder blutleere Lämmer gefunden werden, die seltsame Wunden am Hals aufweisen, beginnt die Situation zu eskalieren. Der Vampir macht deutlich, dass er der Vormund Bettys ist und auf der Ranch zu bestimmen hat. Er wirft Billy raus und vertreibt die Osters aus dem Haus. Dann schickt er Thorpe nach Wilksburg, damit dieser Billy tötet. Es kommt anders, Billy erschießt Thorpe, dann bringt er die mittlerweile durch Blutverlust und Hypnose apathisch gewordene Betty zu Doc Hull. Dort wird er vom Sheriff Griffin verhaftet. Billy fleht Hull an, über Betty zu wachen, doch später erweist sie isch als machtlos gegen den Vampir, kann ihm mittels Spiegel aber als solchen identifizieren. Sie befreit daraufhin Billy aus dem Gefängnis. In einer verlassenen Mine kommt es zum Showdown, doch mit dem Revolver kann Billy nichts ausrichten. Im letzten Moment kommen der Sheriff und der Doc zur Hilfe. Nach einem gezielter Wurf mit dem Colt geht der Vampir k.o. und kann von Billy mit einem speziellen Dolch gepfählt werden, den Doc Hull mitbrachte. Dem Glück von Billy und Betty steht nun nichts mehr im Weg.\nBilly the Kid vs. Dracula entstand in nur acht Tagen Drehzeit Mitte 1965 und wurde am 10. April 1966 in den USA uraufgeführt. In Deutschland war der Streifen nicht zu sehen.\nDie Filmbauten entwarf Frank Paul Sylos.\nFür Regieveteran William Beaudine bedeuteten Billy the Kid vs. Dracula und der nahezu zeitgleich gedrehte Bruderstreifen Jesse James Meets Frankenstein’s Daughter, ebenfalls ein skurriler Western-Horror-Trashfilmmix, den Abschied vom Kinofilm.\nObwohl Carradine als Dracula sogar im Titel geführt wird, wird dieser Name im gesamten Film nicht ein einziges Mal erwähnt.\n„Gekünstelter Unfug“\n„Im Vergleich zum gleichzeitig produzierten Jesse James meets Frankenstein's Daughter schneidet das Billy-Dracula-Duo gut ab, was vor Allem einfach daran liegt, dass der Konflikt der beiden auch tatsächlich im Zentrum der Erzählung steht, ihre jeweiligen Geschichten also nicht nur nebeneinander erzählt werden.“\n"
}