{
    "date": "28-04-2021 13:45:58",
    "link": "https://de.wikipedia.org/wiki/Blackthorn%5F%28Film%29",
    "title": "Blackthorn (Film)",
    "text": "\nBlackthorn ist ein spanischer Western um die legendäre Figur des Butch Cassidy, gespielt von Sam Shepard. Mateo Gil inszenierte den Film 2010 größtenteils an Schauplätzen in Bolivien.\nDer Film spielt 1927. James Blackthorn, ein alter Gringo, lebt friedlich auf seiner heruntergekommenen Farm in den Tälern Boliviens. Er züchtet Pferde und pflegt eine Affäre mit einer Einheimischen. Sichtlich gealtert, möchte er zurück in die Vereinigten Staaten. Sein wahrer Name ist Butch Cassidy; die Leute, die sich überhaupt noch an diesen legendären Gesetzlosen erinnern, halten ihn für tot. In einem Brief an den Sohn seiner nun verstorbenen Weggefährtin Etta Place kündigt er die Rückkehr an, von der niemand wissen darf.\nAls er das Hochplateau auf seinem Weg in die alte Heimat überquert, beschießt ihn der spanische Mineningenieur Eduardo, deutlich jünger als er, der nach einem Minenraub auf der Flucht ist und ihn für einen Verfolger hält. Blackthorns Pferd brennt mit seinen Ersparnissen durch. Zögernd begleitet Blackthorn Eduardo, um an neues Geld – einen Anteil an der Beute aus dem Minenraub – zu gelangen. In der Härte und Einsamkeit der Wüste werden die Männer Freunde.\nRückblenden – Erinnerungen Blackthorns – skizzieren nach und nach die frühere Dreiecksbeziehung zwischen Cassidy, Sundance Kid und Etta Place, deren Sohn womöglich Butchs Sohn ist.\nUm Eduardos Verfolgern zu entkommen, müssen sie sich schließlich trennen. Blackthorn fällt wie einst vor mehr als drei Jahrzehnten erneut in die Hände seines alten Widersachers Mackinley, der ihm aber überraschend zur Flucht verhilft, ihn jedoch auch über Eduardo aufklärt. Dieser hat nicht einen skrupellosen Minenbesitzer bestohlen, sondern die Arbeiter.\nBlackthorn, die Verfolger im Nacken, stellt Eduardo im Niemandsland der Grenze und macht ihn mit einem Schuss ins Knie bewegungsunfähig. Er jagt dessen Pferd davon, um ihn an der Flucht zu hindern, wirft ihm das gestohlene Geld vor die Füße und überlässt ihn den Verfolgern, die ihn wenig später finden und Eduardo an Ort und Stelle richten. Zur gleichen Zeit setzt Blackthorn seine Flucht durch die Anden fort. Auch die bolivianische Armee und die rachedürstigen Minenarbeiter nehmen die Verfolgung wieder auf, die sie schließlich auf einer schneebedeckten Höhe aufgeben. Sie nehmen Mackinley, den sie für einen Verräter halten, das Pferd ab und überlassen diesen ebenso wie Blackthorn einem ungewissen Schicksal.\n„Der Film ist weniger am Narrativen oder gar an Action interessiert als am Vorführen der wunderbaren bolivianischen Weiten und der Präsentation von Sam Shepards ergrauter, lakonischer Gegenwart.“, schreibt der Hollywood Reporter. Auch Variety fand für den „klassischen minimalistischen Western“ lobende Worte. Das Lexikon des internationalen Films sieht in Blackthorn eine „melancholische Liebeserklärung an den Western, die den Mythos des Genres mit grandiosen Landschaften und einer lakonischen Inszenierung weiter spinnt und nebenbei ernsthaft und glaubwürdig über das Altern sinniert.“\nPrisma schrieb: „Regisseur Mateo Gil […] inszenierte diesen Western vor der wunderbaren Landschaftskulisse Boliviens.“ Dafür müsse man die zeitweisen Längen des Drehbuchs von Miguel Barros in Kauf nehmen. Besonders hervorgehoben werden Sam Shepard in der Rolle des legendären Gauners, „der mit einer exzellenten schauspielerischen Leistung“ überzeuge, während die Nebendarsteller „relativ blass bleiben“.\nDer Film wurde beim Tribeca Film Festival 2011 uraufgeführt. In Deutschland erschien er am 4. April 2012 auf DVD und Blu-ray.\n2012 erhielt Blackthorn bei der Verleihung des spanischen Filmpreises Goya elf Nominierungen. Der Film gewann Auszeichnungen für Kamera, Szenenbild (Juan Pedro de Gaspar), Kostüme (Clara Bilbao) und Filmproduzent.\n"
}