{
    "date": "28-04-2021 13:45:58",
    "link": "https://de.wikipedia.org/wiki/Black%5FKiller",
    "title": "Black Killer",
    "text": "\nBlack Killer ist ein 1971 von Carlo Croccolo unter dem Pseudonym Lucky Moore gedrehter Italo-Western. Die deutsche Erstaufführung fand erst 1986 im Fernsehen statt; anschließend erschien der Film auf Videokassette.\nTombstone wird von den mexikanischen Brüdern O'Hara und ihren Schergen beherrscht. Sie regieren mit eiserner Faust, betreiben die Lokalität der Stadt und bedrängen das Barmädchen Consuelo bei jeder Gelegenheit. Ein Sheriff hat hier die Verweildauer von einem Tag, bevor die Brüder ihn mit Spott und Messerstichen aus dem Amt und der Stadt jagen. Ein Agent, der die Vorfälle untersuchen soll, schafft nicht einmal diese Zeitspanne. Der Ortsrichter Wilson hat alle Mühe, Nachfolger für dieses Amt zu finden, als ein mysteriöser schwarzgekleideter Fremder in der Stadt eintrifft. Er behauptet, Rechtsanwalt zu sein, und lässt sich samt seinen Büchern im Hotel nieder. In Gesprächen mit dem Richter erfährt dieser, dass Webb, wie er sich nennt, an von den O'Haras gestohlenem Land interessiert ist. Als der nächste Sheriff dran glauben muss, rächt ihn Webb durch den Tod zweier der Brüder; seine Pistole hat er in den angeblichen Büchern verborgen.\nErneut trifft ein Fremder ein, Burt Collins. Offenbar möchte er seinen Bruder besuchen, der mit seiner indianischen Frau Sarah in der Nähe der Stadt wohnt. Als Burt dort übernachtet, wird das Haus von den O'Haras überfallen, Peter getötet und seine Frau vergewaltigt. Burt selbst wird von ihnen zusammengeschlagen und für tot gehalten. Nach seiner Genesung reitet er mit Sarah zur Ranch der O'Haras, um sich zu rächen. Mit der Hilfe von Webb, der sich als Agent herausstellt, gelingt es, die O'Haras zu töten und das Recht in Tombstone wiederherzustellen.\n„Zutiefst mittelmäßiges Rachegarn, das hier und da reichlich brutal ist. Die Musik ist gute Westernmucke der niedrigeren Preisklasse. Dass dies der bessere (der zwei Filme von Croccolo) ist, liegt fast vollständig an Klaus Kinski.“\n„Mittelmäßig inszenierter Italowestern, in dem Gewalttätigkeiten, Sadismen und Rache dominieren.“\n„Spaghettiwestern mit einem kleinen Mystery-Anteil.(…) Über all der dilettantischen Actionansammlung steht unerschütterlich Kinski.“\nDie wohl 1977 entstandene Synchronisation besetzte Werner Uschkurat für Klaus Kinski und Michael Brennicke für Antonio Cantafora.\n"
}