{
    "date": "28-04-2021 13:46:02",
    "link": "https://de.wikipedia.org/wiki/Blindman%2C%5Fder%5FVollstrecker",
    "title": "Blindman, der Vollstrecker",
    "text": "Blindman, der Vollstrecker ist ein Italowestern aus dem Jahr 1971, der mit dem Titelcharakter eine westliche Variante des japanischen Samurais Zatōichi auftreten lässt. Die deutsche Erstaufführung des umstrittenen Filmes fand am 8. Juni 1972 statt.\nBlindman ist ein blinder Revolverheld, der sein Gewehr auch als Blindenstock benutzt oder sich vom Schweif seines Pferdes führen lässt. Er wird engagiert, eine Gruppe von 50 jungen Frauen nach Lost Creek zu überführen, welche die dortigen Minenarbeiter als Bräute gekauft haben. Sein Partner Skunk trickst ihn jedoch aus und verkauft die Frauen an den mexikanischen Banditen Domingo und dessen Bruder Candy, welche wiederum gedenken, sie der dortigen Armee weiterzuverkaufen. Mit Hilfe seines Pferdes spürt Blindman die Frauen auf und verlangt von Domingo die Rückgabe. Als Domingo Blindman hinauswerfen lässt, kidnappt dieser Candy und verlangt die 50 Frauen als Lösegeld. Domingo geht scheinbar darauf ein; als Blindman sie jedoch auf einen nach Norden fahrenden Zug verlädt, entdeckt er, dass sie durch 50 alte Frauen ersetzt wurden. Blindman sucht Domingo erneut auf, wird aber zu einem ebenfalls gefangenen mexikanischen General in ein Verlies gesperrt. Dort wird er von Domingos Schwester Sweet Mama gefoltert; es gelingt ihm in der Folge jedoch, dem General zur Flucht zu verhelfen, seine Peinigerin zu überrumpeln und Domingo eine Falle zu stellen. In einem stockdunklen Friedhofsgebäude stellt er Domingo; nun, da beide nichts sehen, kann er ihn töten. Die Bande des Mexikaners wird von den Soldaten des Generals erledigt.\n„Italo-Western, dessen Massaker, Massenvergewaltigungen und genüßliche Metzeleien jegliches Maß vermissen lassen.“\n„Ein toller Film ohne Handlung, den man entweder umwerfend oder stinklangweilig finden wird.“\n„Einer der bizarrsten, brutalsten und originellsten Italo-Western, die je gedreht wurden. Das Vorhaben des Regisseurs, einen ungewöhnlichen, surrealistischen Film mit einer extremen Geschichte herzustellen, wird auch durch die Besetzung des Hauptdarstellers mit Tony Anthony unterstrichen.“\n„Die klassischen Djangos (...) werden abgelöst durch die Super-Djangos. Dieser hier ist einer. Ein zynischer Held als Moderator von Sex und Brutalität.“\nDie Berliner Synchron besetzte unter der Regie von Michael Miller, der das Dialogbuch von Gerda von Rüxleben umsetzte:\n"
}