{
    "date": "28-04-2021 13:46:06",
    "link": "https://de.wikipedia.org/wiki/Blutige%5FSpur",
    "title": "Blutige Spur",
    "text": "Blutige Spur (Originaltitel: Tell Them Willie Boy Is Here) ist ein US-amerikanisches Filmdrama von Abraham Polonsky aus dem Jahr 1969. Das Drehbuch schrieb Abraham Polonsky nach dem Buch Willie Boy: A Desert Manhunt von Harry Lawton aus dem Jahr 1960.\nDie Handlung spielt im Jahr 1909 in Kalifornien. Der Indianer Willie Boy streitet mit dem Vater seiner Freundin Lola, den er in Notwehr tötet. Beide machen sich zu Fuß auf die Flucht. Hilfssheriff Christopher Cooper führt eine Gruppe von Männern an, die Willie Boy fangen oder töten wollen. Cooper kehrt um, als die Verfolgung aussichtslos erscheint. Die anderen verfolgen Willie Boy weiter. Durch ihr Ungeschick geraten sie in eine Falle. Willie Boy erschießt ihre Pferde. Aus Versehen verwundet er dabei einen alten Freund von Coopers Vater tödlich. Cooper nimmt die Verfolgung deswegen wieder auf.\nLola erschießt sich selbst mit einem Colt ihrer Verwandten, damit Willie Boy schneller vorwärtskommen kann. Cooper zweifelt, ob es Selbstmord oder ein Mord von Willie Boy war. Er überrascht schließlich Willie Boy in den Bergen und erschießt ihn erst, als Willie Boy mit seinem Gewehr auf ihn zielt. Später stellt er fest, dass das Gewehr nicht geladen war.\nEmanuel Levy zitierte auf www.emanuellevy.com die Zeitschrift TIME, die den Film als eine „subtile, intensive Dokumentation der rassistisch motivierten Verfolgung“ bezeichnete. Der Film habe eine Reihe der Filme inspiriert, in denen weiße Menschen die Bösewichte seien. Levy bezeichnete die Kameraarbeit als „launisch“.\nJoe Hembus stellt fest, der Film gelte als „einer der besten Hollywood-Filme von 1969.“ Er erhalte außerdem eine „andere Dimension des Authentischen“ durch Polonsky, der auf der Schwarzen Liste stand und 20 Jahre nicht unter seinem Namen arbeiten durfte. Polonsky bestätigte, dass der Film nicht von Indianern, sondern von ihm selbst handle.\nPhil Hardy nennt den Film einen „fehlgeleiteten ‚liberalen‘ Film“, der lediglich als Star-Vehikel für Redford funktioniere. Einige Sequenzen, etwa der Besuch von Präsident Taft, seien „akkurat dargestellt“, andere aber seien „zu pointiert, um überzeugend zu wirken.“\nRobert Redford und Katharine Ross gewannen im Jahr 1971 den Britischen Filmpreis. Abraham Polonsky gewann 1971 für seine Regie den dänischen Bodil.\nDie deutsche Synchronbearbeitung entstand nach den Dialogbüchern von Arne Elsholtz unter der Regie von Dietmar Behnke in den Ateliers der Berliner Synchron GmbH in Berlin.\n"
}