{
    "date": "28-04-2021 13:46:07",
    "link": "https://de.wikipedia.org/wiki/Blutsbr%C3%BCder%5F%281975%29",
    "title": "Blutsbrüder (1975)",
    "text": "Blutsbrüder ist ein DEFA-Indianerfilm aus dem Jahr 1975 in der Regie von Werner W. Wallroth. Der zehnte Teil der Gojko-Mitić-Indianerfilmreihe entstand nach einem Drehbuch des US-amerikanischen Schauspielers Dean Reed, der auch die Hauptrolle spielt. Die Uraufführung erfolgte am 18. Juli 1975.\nHarmonika (Dean Reed) erlebt als Fahnenträger im Winter 1864 das Sand-Creek-Massaker, bei dem ein sich unter dem Schutz der US-amerikanischen Fahne glaubendes Indianerlager am Big Sandy Creek von Soldaten überfallen wird. Daraufhin desertiert er aus der Armee und wird schließlich von den Cheyenne aufgenommen. Dort gewinnt er die Freundschaft mit Harter Felsen (Gojko Mitić) und heiratet dessen Schwester Rehkitz (Gisela Freudenberg). Als diese ermordet wird, führt er gemeinsam mit den Indianern den Kampf gegen die Soldaten.\nDer Soldat Harmonika ist Fahnenträger eines amerikanischen Reiterschwadrons. Diese überfallen im Winter 1864 ein wehrloses Indianerdorf bei Sand Creek und töten dort die meisten Frauen, Kinder und alten Männer. Beim Anblick dieses Massakers zerbricht Harmonika die amerikanische Flagge. Daraufhin wird er gefangen genommen.\nIn der darauffolgenden Nacht rächen sich die Cheyenne unter der Anführung von Harter Felsen, indem sie das Fort der Soldaten überfallen. In den Wirren des Kampfes kann Harmonika mit zwei weiteren Soldaten flüchten. Auf ihrer Flucht treffen die drei ehemaligen Soldaten auf eine Indianerin und einen Indianerjungen. Noch ehe Harmonika eingreifen kann, schießt einer seiner Begleiter auf die Indianer, anschließend flüchten beide. Als Harmonika sieht, dass die Indianerin noch lebt, nimmt er sie mit und pflegt sie gesund.\nAm nächsten Morgen ist diese allerdings verschwunden. Stattdessen sieht sich Harmonika von Cheyennekriegern umringt. Er wird von diesen gefangen genommen, und in ihr Dorf gebracht. Doch Rehkitz, so heißt die von ihm gerettete Indianerin, setzt sich für ihn ein. So entscheidet der Häuptling, dass Harmonika zusammen mit Harter Felsen um sein Leben kämpfen muss. Während des Kampfes stürzt Harter Felsen beim Klettern ab, und Harmonika bringt ihn wieder ins Dorf zurück.\nDies genügt dem Häuptling als Nachweis der Ehrlichkeit von Harmonika, und er ist ein freier Mann. Harmonika beschließt, bei den Indianern zu bleiben, und lebt sich langsam in die Gemeinschaft ein. Dabei gewinnt er nach und nach die Freundschaft von Harter Felsen. Und Rehkitz zeigt noch mehr als Freundschaft ihm gegenüber. So heiraten sie schließlich, und Rehkitz erwartet ein Kind von ihm.\nDoch der nächste Schicksalsschlag steht dem Cheyenne-Dorf bevor. Während die Krieger erfolglos auf der Jagd nach Büffeln sind, weil die weißen Siedler diese zahlreich abgeschossen haben, wird das Dorf erneut von Soldaten überfallen. Bei diesem Massaker stirbt Rehkitz. Zum ersten Mal spürt der friedliebende Harmonika Hass in sich, und er will den Tod seiner Frau rächen, indem er den Mörder findet. Als Anhaltspunkt dient ihm eine Kette, die diese ihrem Mörder abgerissen hat.\nHarmonika verlässt das Indianerdorf und macht sich auf die Suche nach dem Mörder. Schließlich findet er diesen in einem Saloon. Er folgt ihm daraufhin zu seiner Hütte. Doch als er sieht, dass dieser eine Frau und Kinder hat, kann er den Mann nicht erschießen.\nHarmonika zerbricht daraufhin und gibt sich dem Alkohol hin. Da wird ein ehemaliger Soldat auf ihn aufmerksam, mit dem er aus dem Fort geflohen war. Dieser bauscht nun Harmonikas Geschichte auf, dass die Indianer Harmonika gefoltert hätten. Die Indianer werden von der Zeitung als „Wilde“ tituliert. Keiner will davon etwas wissen, dass Harmonika die Weißen als die „wahren Wilden“ beschimpft.\nIn der Zwischenzeit ist das Indianerdorf endgültig besiegt worden, und die Indianer sollen ins Reservat abgeschoben werden. Als Harmonika den Transport der Indianer sieht, beschließt er zu handeln. Nachts befreit er Harter Felsen und die anderen übrig gebliebenen Cheyenne. Zusammen überfallen sie nun weitere Indianertransporte, um diese vor der Reservation zu bewahren. Am Ende werden dann Harmonika und Harter Felsen Blutsbrüder und setzten ihren Kampf fort.\nDie Einleitung des Films beginnt mit langgezogenen Landschaftsaufnahmen, die zu der Gruppe der Soldaten gelangt, die sich auf den Angriff vorbereiten. Harmonika ist dabei kurz als Fahnenträger zu sehen, er ist dort aber noch nicht als Hauptdarsteller erkennbar. Die Indianer werden erst beim Massaker gezeigt und bleiben dabei zunächst genauso anonym, wie die Soldaten.\nErst mit dem Hauptteil konzentriert sich die Handlungsführung ganz auf Harmonika und seinem weiteren Schicksal. So taucht auch Harter Felsen, die wichtigste Nebenfigur, zuerst kurz auf, als sich sein Lebensweg beim Angriff auf das Fort zum ersten Mal kurz mit dem von Harmonika kreuzt. Später wird dann das Schicksal der beiden späteren Blutsbrüder gemeinsam beleuchtet, bis sich ihre Lebenswege zunächst wieder trennen, bis Harmonika Harter Felsen befreit, und beide dann gemeinsam in den Kampf gegen die Soldaten ziehen.\nHarmonika ist ein friedliebender patriotischer Amerikaner. Als er das Unrecht erkennt, das die amerikanische Armee an den Indianern verübt hat, wendet er sich gegen die Armee. Er findet Anschluss bei den Indianern, doch hält er zunächst weiter an seinem amerikanischen Wesen fest, bis er sich schließlich ganz auf die Seite der Indianer begibt.\nHarter Felsen ist ein Cheyenne-Indianer, der ganz in den Traditionen seines Stammes aufgewachsen ist. Er sieht sich wie sein Stamm von den Veränderungen betroffen, die die weißen Siedler mit sich bringen. Dabei werden die Indianer wiederholt von den Weißen hintergangen, weil Verträge nicht eingehalten werden. So sieht er alle Weißen als seine Feinde an, bis er schließlich erkennt, dass es auf allen Seiten gute und böse Menschen gibt.\nVideo.de:\n„Einer der Defa-Western der DDR, die auf historische Genauigkeit zielten und ethnische Eigenheiten beachteten. 'Blutsbrüder' leidet an Dialogen, die zwischen Kinder- und Erwachsenensprache pendeln und ist ziemlich folkloristisch. Für Genrefreunde interessant: Das Schauspielerduell von Gojko Mitić, durch Defa-Western ('Apachen') zum Star geworden, und Dean Reed, amerikanischer Schauspieler und Sänger, der auch das Drehbuch schrieb. Mitić wurde für die Rolle mit dem Filmpreis des Jugendmagazins Neues Leben ausgezeichnet.“\nMit-Hauptdarsteller Gojko Mitić war zuvor auch in Karl-May-Verfilmungen in Erscheinung getreten. Der amerikanische Hauptdarsteller Dean Reed lebte seit 1972 in der DDR und sollte nach diesem Film nur noch vier weitere drehen.\nReed bediente sich bewusst einiger Motive erfolgreicher Western. So war „Harmonika“ der Name des Helden in Spiel mir das Lied vom Tod. Die Blutsbrüderschaft sowie die Ehe mit der Häuptlingstochter und deren Tod sind bei Winnetou 1. Teil ausgeliehen.\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}