{
    "date": "28-04-2021 13:46:08",
    "link": "https://de.wikipedia.org/wiki/Bone%5FTomahawk",
    "title": "Bone Tomahawk",
    "text": "Bone Tomahawk ist ein US-amerikanischer Western aus dem Jahr 2015, der zudem einige Elemente des Horror-Genres verwendet. Es ist der erste Spielfilm von Schriftsteller und Drehbuchautor S. Craig Zahler. Die Hauptrollen des Filmes spielen Kurt Russell und Patrick Wilson. Der Film feierte seine Premiere am 25. September 2015 auf dem Fantastic Fest und erhielt durch RLJ Entertainment am 23. Oktober 2015 ein limited release in den USA. In Deutschland erschien der Film am 21. Januar 2016 direkt auf DVD und Blu-ray Disc.\n1890 irgendwo im Wilden Westen: Die zwei Verbrecher Purvis und Buddy töten gerade schlafende Siedler und nehmen ihre Habseligkeiten an sich, als sie plötzlich das Galoppieren von Pferden hören. Sie verlassen die toten Siedler und stoßen unmittelbar auf eine indianische Begräbnisstätte. Die dort lebenden, kannibalischen Indianer töten Buddy, indem sie ihm einen Pfeil in den Hals schießen und bei lebendigem Leibe ausweiden. Purvis kann entkommen.\nChicory, der erste Deputy des Sheriffs, macht im friedlichen Bright Hope seinen nächtlichen Rundgang. Dabei beobachtet er einen Fremden, der außerhalb der Stadt seine Sachen vergräbt und danach den örtlichen Saloon aufsucht. Chicory meldet dies dem Sheriff, Franklin Hunt. Dieser ist beunruhigt und will den Fremden unter die Lupe nehmen.\nIm Saloon angekommen, gibt sich der Fremde als Buddy aus (tatsächlich ist es Purvis), gerät aber bei der Befragung von Hunt über seine Person in Panik und greift Chicory an. Hunt schießt dem Fremden daraufhin kurzerhand ins Bein. Anschließend bringen die Gesetzeshüter den Verletzten ins Gefängnis und rufen die Ärztin Samantha O’Dwyer um Hilfe. Sie soll den Gefangenen verarzten und dafür sorgen, dass er an der Verletzung nicht stirbt, zumal er hohes Fieber bekommt.\nDamit ist für Hunt und die restlichen Bewohner der Stadt die Sache eigentlich erledigt. Am darauffolgenden Tag jedoch sind Samantha, der Fremde und einer der Hilfssheriffs spurlos verschwunden, genauso einige Pferde, und ein Mann im Stall wurde aufgeschlitzt. Hunt findet einen speziellen Indianerpfeil am Ort des Geschehens und bringt diesen zu einem Indianer im Ort. Dieser stellt fest, dass der Pfeil von den Troglodyten benutzt wird.\nGemeinsam macht sich Hunt mit Chicory, dem am Bein erkrankten Ehemann von Samantha, Arthur O’Dwyer, und dem Indianerjäger Brooder auf, um die Entführten zu finden und zurückzuholen. Da die Zeit drängt, beschließen sie die eigentlich fünftägige Reise, welche in das unerforschte Revier der Kannibalen führt, in nur drei Tagen durchzuführen.\nZu Beginn der Reise läuft alles nach Plan, jedoch ändert sich dies in der zweiten Nacht, als sich zwei Mexikaner dem Camp der Gruppe nähern und Brooder diese kurzerhand erschießt. Diese waren jedoch nur die Vorhut einer Bande, welche noch in derselben Nacht die Pferde der Gruppe losschneiden, danach aber verjagt werden können. Dieses Ereignis veranlasst schließlich die Trennung der Gruppe, da O’Dwyer aufgrund seiner Verletzung am Bein nur langsam vorankommt und die anderen vorschickt, um die Entführten zu retten.\nWährend O’Dwyer wegen einer starken Dosis Opiums bei einer Rast ohnmächtig wird, betreten Hunt, Brooder und Chicory das Revier des primitiven Stammes, wo sie prompt von den Kriegern aus dem Hinterhalt attackiert werden. Zwar können sie drei der Angreifer töten, jedoch wird Brooder dabei tödlich verwundet und Hunt und Chicory müssen fliehen, werden jedoch erneut angegriffen und in die Höhle der Kannibalen verschleppt und eingesperrt.\nO’Dwyer erwacht währenddessen aus seiner Ohnmacht und folgt nichtsahnend weiter dem von Hunt markiertem Weg. Dieser und Chicory sind in der Höhle kurzzeitig mit O’Dwyers Frau und dem Hilfssheriff wiedervereint, jedoch wird letzterer daraufhin von den Kannibalen der Länge nach aufgerissen und gefressen. Nachdem die Indianer verschwunden sind, erklärt sie, dass der Kannibalenstamm nun vermutlich aus nur noch zwölf Mitgliedern besteht: zwei verkrüppelte, schwangere Frauen und zehn Krieger. Die Drei beschließen, mittels der starken Opiumtinktur den Häuptling und seine zwei Wächter zu vergiften und töten, jedoch können sie nur einen Wächter töten, da der Häuptling die Tinktur sofort ausspuckt und der Letzte die Flasche fallen lässt.\nO’Dwyer erreicht inzwischen das Revier und ahnt nach Auffinden der Sachen von Hunt und Chicory bereits Schlimmes. Auch er wird aus dem Hinterhalt angegriffen, kann aber beide Angreifer töten. Er untersucht die Leichen und findet heraus, dass die Kannibalen über knöcherne Pfeifen in ihrem Hals kommunizieren und reißt eine dieser Pfeifen kurzerhand aus dem Hals des Toten. Mittels der Pfeife lockt er zwei weitere Krieger an und tötet sie, anschließend schleicht er sich an die Höhle heran.\nDer Häuptling kehrt inzwischen zu Hunt, Chicory und O’Dwyers Frau zurück um Hunt, zusammen mit einem anderen Kannibalen, zu foltern und zu töten. Kurz bevor ihnen letzteres gelingt, erscheint O’Dwyer plötzlich in der Höhle und erschießt den Häuptling und den anderen Indianer. Er befreit seine Frau und Chicory, Hunt erklärt ihm jedoch, dass er wegen seiner schweren Verletzungen nicht überleben werde. Sie lassen ihn daraufhin mit einem Gewehr zurück, da er noch die restlichen Drei töten will. Als sie fliehen, können sie noch drei Schüsse aus der Höhle hören, damit ist der Stamm besiegt, weshalb Chicory seinen Stein, der der Verteidigung dient, wegwirft.\n2012 wollte Zahler seinen „Horror-Western“, dessen Script er bereits 2007 geschrieben hatte, mit Kurt Russell und Jennifer Carpenter verfilmen. Doch die Produktion zog sich weit über zwei Jahre hin, sodass Carpenter aus dem Projekt ausstieg. Ihr Part wurde schließlich mit Lili Simmons besetzt. Ebenfalls waren Peter Sarsgaard, Michael Wincott und Timothy Olyphant für den Film vorgesehen, die aber auch alle ausstiegen.\nDie Dreharbeiten begannen schließlich mit neuem Cast am 29. September 2014 und endeten am 26. Oktober 2014. Das Budget belief sich auf ca. 1,8 Millionen Dollar.\nDer Film wurde überwiegend positiv aufgenommen und für seine Dialoge, die Regie und seinen Realismus gelobt. Auf der IMDb hat der Film Stand 27. August 2019 ein Rating von 7,1 (von 10) und auf Rotten Tomatoes eine Bewertung von 91 %. Auf Metacritic erreicht er einen Score von 72.\nDer Filmdienst urteilte: „Verschnitt einer klassischen Westernhandlung mit grausigen Splatter-Szenen. Trotz überzeugender Darsteller und ausgefeilter Dialoge ist der Film den Vorgaben des Genres nicht immer gewachsen und leistet sich manche Längen und Redundanzen.“\nMichael Meyns von Filmstarts vergab 3,5 von 5 Sternen und schrieb: „Mit der traditionellen Westernerzählung von entführten Weißen nimmt sich Regisseur Zahler eines der zentralen Motive des Genres vor, in dem es immer wieder um das schwierige Verhältnis zwischen den Ethnien geht. [...] Wenn „Bone Tomahawk“ nach schleppendem Beginn in purem Horror endet, dann ist dies eine schlüssige Pointe mit bedauerlichem Gegenwartsbezug: Die nationalen Gründungsmythen des Westerns erscheinen als endgültig pervertiert und werden zu Vorboten einer Apokalypse der Gewalt umgedeutet.“\n"
}