{
    "date": "28-04-2021 13:46:09",
    "link": "https://de.wikipedia.org/wiki/Bounty%5F%E2%80%93%5FDie%5FRache%5Fist%5Fmein%21",
    "title": "Bounty – Die Rache ist mein!",
    "text": "Bounty – Die Rache ist mein! (Originaltitel: Bounty; engl. für Kopfgeld) ist ein US-amerikanischer Western aus dem Jahr 2009 mit Jarret LeMaster und Michelle Acuna.\nNate schuldet einem Richter Geld und soll deshalb gehängt werden. Der Kopfgeldjäger Benjamin erbittet eine Frist von 14 Tagen, in denen er mit Nates Hilfe den gefährlichen Verbrecher Henry Plummer fangen will, auf dessen Kopf eine Belohnung in Höhe von 5.000 Dollar ausgesetzt ist. Auf der Suche nach Plummer kommen die beiden in einen kleinen Ort, den der Sheriff Charlie mit grausamer Hand beherrscht. Als Nate sieht, wie Charlie eine junge Frau brutal auspeitscht, regt sich in ihm Widerstand gegen den Sheriff. Gegen den Willen Benjamins befreit er Em, die als „The Sparkle Eyed Kid“ gesucht wird, und flieht mit ihr. Em will sich an Charlie rächen, da er ihre gesamte Familie getötet hat, als sie noch ein Kind war.\nCharlie stellt einen Trupp zusammen, der die beiden verfolgen soll. Em, Nate und der mittlerweile nachgekommene Benjamin werden von Charlies Männern gefangen genommen. Einer von seinen Männern entpuppt sich als Ems Bruder Jake und wird ebenfalls gefangen genommen. Als Benjamin Charlie auf den Kopf zusagt, dass Charlie selbst der Gesuchte Henry Plummer ist, wird er von diesem kaltblütig erschossen. Auch Jake wird von Plummer niedergeschossen. Nate bricht er die Finger der rechten Hand und jagt ihn davon, während er Em inhaftiert und aufzuhängen plant.\nDer Barkeeper Frank besorgt Nate einen Revolver und bittet ihn, die Bevölkerung im Kampf gegen Plummer zu unterstützen. Nachdem Nate das Schießen mit der linken Hand geübt hat, kehrt er zurück, befreit Em und stellt sich mit ihr und Frank dem Sheriff Plummer und seinen Männern. Es gelingt ihnen, Plummer gefangen zu nehmen und zu hängen.\nNate bezahlt mit dem auf Plummer ausgesetzten Kopfgeld seine Schulden und es gelingt ihm gegen Zahlung eines Bestechungsgeldes auch, Ems Steckbrief widerrufen zu lassen. Allerdings ist er nun mittellos und muss zu Fuß weiterziehen – mit Em, die sich ihm nun anschließt.\nDie Premiere des Films fand am 11. August 2009 in Los Angeles statt. In Deutschland erschien der Film 2012 auf DVD. Das Budget betrug geschätzte 82.000 Dollar. Gedreht wurde vom 22. Januar 2007 bis zum 19. Februar 2007 in der Nähe von Agua Dulce und Lancaster, etwa 50 km nördlich von Los Angeles.\n"
}