{
    "date": "28-04-2021 13:46:13",
    "link": "https://de.wikipedia.org/wiki/Buffalo%5FBill%5Fa%5FRoma",
    "title": "Buffalo Bill a Roma",
    "text": "Buffalo Bill a Roma ist ein italienischer Abenteuerfilm mit Westernelementen aus dem Jahr 1949, der im deutschsprachigen Raum nicht aufgeführt wurde. Der Schwarzweißfilm wurde von Giuseppe Accattino inszeniert. Als erster italienischer Western nach dem Zweiten Weltkrieg wird er manchmal als „erster Spaghettiwestern“ bezeichnet.\n1906: Buffalo Bill ist mit seinem Zirkus auf Europatournee. Während des Aufenthaltes in Rom besucht er mit seinem Assistenten Red das Anwesen der Gräfin Stefania; sie sind auf der Suche nach geeigneten Fohlen. Dort treffen sie auf die Patentochter der Gräfin, Maria, in die sich Red verliebt. Sie ist jedoch dem Gutsverwalter Pietro versprochen, den sie nicht liebt. Deshalb nutzt sie einen von dessen Eifersuchtsanfällen, um sich zu entloben. Aus diesem Zwist entwickelt sich eine Rivalität zwischen den Hirten unter Leitung von Pietro und den Cowboys des Zirkus, die sich auf Reds Seite stellen.\nPietro ist ein ausgezeichneter Zureiter, worin ihm Red unterlegen ist. Trotzdem erwidert Maria seine Liebe; bei einem nächtlichen Treffen werden sie von ihrem Vater überrascht, der im daraus resultierenden Streit ums Leben kommt. Pietro greift in den Kampf ein; Red versucht, ihn zu töten, verwundet aber Maria und wird selbst von der eifersüchtigen Lolita, die er für Maria verlassen hatte, erstochen. Maria bittet Pietro um Verzeihung und kehrt mit ihm auf das Gut der Gräfin zurück.\nIn der Revisione cinematografica, in der die Filmkommission die vorgelegten Werke beurteilt, heißt es unter der Registrier-Nr. 8874 vom 24. November 1950: „Es handelt sich um einen äußerst durchschnittlichen Film, und zwar was Regie wie Darstellung angeht.“ Im weiteren fordert sie das Entfernen einer leidenschaftlichen Kuss-Szene sowie Schnitte bei einem Faustkampf.\nDer einzige Film des genuesischen Regisseurs Accattino für die eigene Gesellschaft S.I.L.A. Films nimmt Bezug auf den tatsächlichen Besuch des Zirkus Buffalo Bill in Rom.\nErst 1951 wurde der Film erstaufgeführt; erneut 1953 in die Kinos gebracht, blieb er weitgehend unbemerkt und spielte nur 16,2 Mio. Lire ein.\n"
}