{
    "date": "28-04-2021 13:46:16",
    "link": "https://de.wikipedia.org/wiki/Carmen%5Fin%5FTexas",
    "title": "Carmen in Texas",
    "text": "Carmen in Texas (Originaltitel: Trouble in Texas) ist ein US-amerikanischer Western mit Tex Ritter und Rita Hayworth aus dem Jahr 1937. Der Film basiert auf einer Geschichte von Lindsley Parsons.\nCowboy Tex Masters und sein Kompagnon Lucky suchen bei sämtlichen Rodeos in Texas nach dem Mörder von Tex’ Bruder. Unterwegs nach Middleton treffen sie auf die junge Bundesagentin Carmen Serano, die beauftragt wurde, eine Reihe von mysteriösen Todesfällen mehrerer lokaler Rodeogewinner aufzuklären. Verdächtig ist die Bande eines Mannes namens Barker. Bei ihren verdeckten Ermittlungen schleust sich Carmen als Tänzerin in Barkers Saloon ein. Nachdem sich Tex und Lucky mit einigen Bandenmitgliedern angelegt haben, engagiert sie der Sheriff von Middleton, um ihm dabei zu helfen, die Morde aufzuklären. Erneut kreuzen sich dabei die Wege von Tex und Carmen und sie kommen sich schließlich näher. Beim Rodeo gewinnt Tex sämtliche Wettbewerbe, weshalb Barker Carmen befiehlt, Tex in einen Kampf mit einem anderen Rodeoreiter namens Squint zu verwickeln. Obwohl Carmen Tex stattdessen warnt, geht er dennoch in den Saloon, um sie tanzen zu sehen. Dort gerät er in einen Kampf mit Squint, aus dem er als Gewinner hervorgeht und bei dem er Lucky das Leben rettet.\nDaraufhin versucht Pinto, ein Gefolgsmann Barkers, Tex zu töten, indem er eine vergiftete Nadel an den Zügeln von Tex’ Pferd anbringt. Tex und Lucky kommen jedoch Pinto bei seinem Vorhaben rechtzeitig auf die Schliche. Dieser kann entkommen, raubt zusammen mit seinen Leuten eine Bank aus und macht sich samt Beute und einer Wagenladung Dynamit auf und davon. Beim nächsten Rodeo schafft es Tex, die Bande zu überwältigen und andere Reiter davor zu bewahren, bei einer Explosion ums Leben zu kommen. Wie sich herausstellt, waren Barker und seine Bande tatsächlich verantwortlich für die Morde der Rodeoreiter, zu denen auch Tex’ Bruder gehörte. Tex übergibt nun dem Sheriff die vergiftete Nadel als Beweisstück. Dieser klärt ihn schließlich darüber auf, dass Carmen eine Geheimagentin ist. Daraufhin hängt Carmen ihren Beruf an den Nagel, um gemeinsam mit Tex eine Ranch aufzubauen.\nDie unabhängige Produktionsfirma Grand National Pictures, die 1936 vom Filmverleiher Edward L. Alperson gegründet worden war, produzierte die ersten zwölf Filme von Sänger und Schauspieler Tex Ritter, die für B-Western mit niedrigem Budget finanziell relativ erfolgreich waren. Carmen in Texas war Ritters Debütfilm, in dem Rodeoszenen aus älteren Filmen erneut Verwendung fanden. Gleichzeitig war es Rita Hayworths letzter Film, den sie unter dem Namen Rita Cansino drehte. Daraufhin wurde sie von Columbia Pictures unter Vertrag genommen und verwendete fortan den Geburtsnamen ihrer Mutter Volga Hayworth.\n„Verstaubter Western, der durch die Mitwirkung von Rita Hayworth […] ein wenig erotische Spannung bekommt“, befand das Lexikon des internationalen Films. Weekly Variety schrieb seinerzeit, dass Rita Hayworth als Grand Nationals neueste Entdeckung „momentan der vielleicht schönste weibliche Hingucker in Pferdeopern“ sei. Ihr Auftritt werte die Besetzung auf. Dem Motion Picture Herald zufolge habe der Film „mehr Actionszenen als üblich, selbst für einen Western“.\n"
}