{
    "date": "28-04-2021 13:46:18",
    "link": "https://de.wikipedia.org/wiki/Catlow%5F%E2%80%93%5FLeben%5Fums%5FVerrecken",
    "title": "Catlow – Leben ums Verrecken",
    "text": "\nCatlow – Leben ums Verrecken ist eine britische Westernkomödie von Sam Wanamaker aus dem Jahr 1971. Seine deutsche Erstaufführung hatte der von der Kritik zwiespältig aufgenommene Film am 23. März 1972.\nDer gutmütige Gauner Catlow ist nach Ende des amerikanischen Bürgerkriegs auf der Suche nach einem Goldschatz im Wert von zwei Millionen Dollar. Die Suche danach erschwert ihm Marshall Ben Cowan, der den Auftrag hat, Catlow wegen Viehdiebstahls dingfest zu machen. Die beiden, die im Bürgerkrieg noch Seite an Seite kämpften, liefern sich ein Katz-und-Maus-Spiel, doch Catlow kann immer wieder entkommen. Schließlich gelingt es ihm und seiner Bande, den Goldschatz in ihren Besitz zu bringen. Doch nun haben es nicht nur Cowan, sondern auch die vorherigen Besitzer des Schatzes, eine Gruppe mexikanischer Soldaten, der skrupellose Kopfgeldjäger Miller und ein Indianerstamm auf Catlow abgesehen.\n„Spaßig und spannend, sehenswert vor allem wegen Daliah Lavi.“\n„Catlow scheint uns etwas mitteilen zu wollen – über Freundschaft oder die Bedeutung von Besitztümern oder die Entdeckung des Glücks –, denn das scheint die Grundlage der spannenderen Momente zu sein. Aber dann macht der Film irgend was anderes, und offenbar weiß er nicht um das Potenzial seiner Ideen.“\n„Zwar verzettelt sich die Story immer wieder, kommt gar zum Stillstand, doch bietet der Film überwiegend heiter-spannende Unterhaltung.“\nDas Drehbuch verwendet und parodiert verschiedene Motive bekannter Westernklassiker wie der Billy-the-Kid-Filme und Sergio Leones Zwei glorreiche Halunken.\nFür Yul Brynner, den Protagonisten von John Sturges Die glorreichen Sieben, war es der letzte Western seiner Karriere.\nDer durch seine Rolle als Spock (Star Trek) bekannt gewordene Leonard Nimoy spielte hier eine seiner wenigen Rollen außerhalb des Science-Fiction-Genres.\nFür Daliah Lavi war es der letzte Kinofilm ihrer Schauspielkarriere. Sie wurde danach als Sängerin bekannt.\n"
}