{
    "date": "28-04-2021 13:46:19",
    "link": "https://de.wikipedia.org/wiki/Charro%21",
    "title": "Charro!",
    "text": "Charro ist ein US-amerikanischer Independent-Western aus dem Jahr 1969 und Elvis Presleys drittletzter Film. Bei seiner Erstveröffentlichung in der Bundesrepublik Deutschland noch ab 18 Jahren freigegeben, wurde dem Film im Mai 2007 von der Freiwilligen Selbstkontrolle der Filmwirtschaft eine an aktuellen Maßstäben gemessene Freigabe ab 12 Jahren bescheinigt.\nIm Mexiko des Jahres 1870 hat sich Jess Wade von einer Gruppe Banditen getrennt. Fortan will er auf rechtschaffene Weise leben, doch die Gruppe um den brutalen Vince Hackett will dies nicht zulassen. Sie klaut die „Victory Gun“, eine Kanone mit religiös-patriotischem Wert für die Mexikaner und hängt Wade den Diebstahl an. Hackett veranlasst den Druck von Steckbriefen, die auf Wade zugeschnitten sind und ihn mit einer vermeintlichen Narbe am Hals beschreiben. Daraufhin fangen die Kriminellen ihren ehemaligen Kumpanen in einer Kleinstadt ein und bringen ihm mit einer glühenden Metallstange die in der Fahndung gesuchte Narbe an entsprechender Stelle bei.\nWade kehrt in die Stadt zurück, in der seine ehemalige Liebe Tracey Winters ein Hotel besitzt, und quartiert sich bei ihr ein. Seinen Freund, den Sheriff der Stadt, überzeugt er von seiner Unschuld und gemeinsam schmieden sie einen Plan, wie sie der Bande den Garaus machen können. Als Hacketts dümmlicher Bruder Billy Roy eines Abends zum Vergnügen in die Stadt kommt, wollen die beiden ihn festnehmen. Im Eifer des Gefechts schießt der Ganove den Sheriff nieder, wird jedoch von Wade dingfest gemacht und in eine Zelle gesperrt. Während die Überlebenschancen des Sheriffs sinken, ernennt er Wade am Krankenbett zu seinem Helfer.\nHackett will seinen Bruder befreien, und als Wade ihn nicht freizugeben gewillt ist, bombardiert seine Gruppe die kleine Stadt mit der „Victory Gun“. Wade fällt bei den Bewohnern in Unbeliebtheit, weil es Todesfälle gibt; auch der Sheriff wird bei einer Explosion in seinem Haus getötet. Dann enthüllt die Frau des Sheriffs die Narbe an Wades Hals – sämtliche Bewohner halten ihn daraufhin für den gesuchten Kriminellen. Im Alleingang kann Wade seine Widersacher schließlich hinters Licht führen und überwältigen. Bei der Aktion stirbt Billy Roy und die Bande ergibt sich. Wade verspricht Winters, zu ihr zurückzukehren, wenn er die Banditen einem Gericht übergeben hat.\nDie Dreharbeiten für Charro fanden von Juli bis August 1968 in Apache Junction, Arizona, und im November 1968 in den Samuel Goldwyn-Studios in Hollywood statt. Der Film sollte bis kurz vor seiner Premiere (13. März 1969) den Titel Come Sundown, Come Hell („Mit Sonnenuntergang beginnt die Hölle“) tragen. Der letztendlich namensgebende Charro (span. „stolzer Cowboy“) ist der traditionelle mexikanische Vaquero und der Spitzname Wades im Film. In Westdeutschland wurde Charro! am 15. August 1969 uraufgeführt.\nEs ist der einzige Elvis-Presley-Film, in dem Presley einen Bart trägt und während der Handlung nicht singt. Lediglich ein Lied – Charro, aufgenommen am 15. Oktober 1968 –  wird während des Vorspanns eingespielt und erschien im gleichen Jahr als B-Seite der Presley-Single Memories. Ein weiteres Stück mit dem Titel Let’s Forget About the Stars wurde für den Film aufgenommen, schließlich aber nicht verwendet. Die Kompilation Let’s Be Friends (1970) enthält es zusammen mit anderen bis dato unveröffentlichten Liedern.\nPresley erhielt 850.000 US-Dollar Gage, mehr als die Hälfte des Gesamt-Filmbudgets.\nJoe Hembus stellt fest, Presley agiere in „einem konfusen, geradezu lachhaft unglaubwürdigen Film.“ Phil Hardy merkt an, Presley bemühe sich sichtlich, aber „Warrens statische Regie, das Verweilen der Kamera auf Presleys reizlosem Gesichtsausdruck in Nahaufnahme (...) und die dämliche Geschichte“ seien „einfach zu viel“. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen: „Der sauber inszenierte Film scheitert kläglich an der Unlogik und Wirrheit seines Stoffes.“\n"
}