{
    "date": "28-04-2021 13:46:19",
    "link": "https://de.wikipedia.org/wiki/Chatos%5FLand",
    "title": "Chatos Land",
    "text": "Chatos Land (Originaltitel: Chato’s Land) ist ein britischer Western von Michael Winner aus dem Jahr 1972 mit Charles Bronson in der Hauptrolle.\nDer Halbblut-Indianer Chato kauft in einer Stadt Lebensmittel und bestellt danach im Saloon einen Drink. Dabei wird er vom Sheriff der Stadt verspottet, bedroht und diskriminiert. Schließlich greift der Sheriff zum Revolver, woraufhin Chato blitzschnell den seinen zieht und den Sheriff erschießt. Chato flieht daraufhin aus der Stadt. Es dauert nicht lange und schon ist er das Gespräch der ganzen Stadt. Die Bewohner, denen die Indianer ohnehin schon ein Dorn im Auge sind, werden nun noch viel wütender und aufgebrachter. Bürgerkriegsveteran Quincy Whitmore stellt daraufhin kurzerhand eine Gruppe zusammen, die Chato jagen und töten soll.\nNach einem langen und staubigen Ritt in die Wüste trifft die Gruppe auf ein Steinhaus, in dem Chato, seine Frau und sein Sohn wohnen. Nur die Frau ist im Haus, Chato ist abwesend und der Sohn in der näheren Umgebung, sodass er von den Männern nicht gesehen wird. Die Männer vergewaltigen die Frau und nehmen sie als Geisel. Der Sohn beobachtet dies und läuft zu seinem Vater und dessen Bruder, denen er von der Tat berichtet.\nDie Indianer befreien die Frau, wobei allerdings Chatos Bruder angeschossen wird. Die Männer hängen ihn mit den Füßen über einem Scheiterhaufen auf, den sie anzünden. Quincy Whitmore erschießt Chatos Bruder, offenbar um sein Leiden zu beenden.\nDie Gruppe zieht weiter, um Chato zu jagen, aber ihre Kräfte schwinden immer mehr. Das Wasser wird knapp, es kommt immer häufiger zu erheblichen Streitigkeiten innerhalb der Gruppe und sie haben sich im kahlen Land hoffnungslos verirrt.\nNun ist der Zeitpunkt für Chatos Rache gekommen; er lauert der Gruppe im Gebirge auf und beginnt, einen nach dem anderen zu töten. So schnell sind aus den Jägern die Gejagten geworden. Die gnadenlose Dezimierung durch Chatos Hand lässt die fragile Einheit der Gruppe endgültig zerbrechen. Die Spaltung der Truppe in die, die Chato weiterhin jagen und die anderen, die sich zurückziehen wollen, endet damit, dass sich einige Mitglieder gegenseitig ermorden, bis die Truppe durch Chato und die gegenseitigen Ermordungen schließlich bis auf einen Verfolger reduziert ist, der ohne Pferd und Wasser nicht an Chato vorbeikommt.\nDas Lexikon des internationalen Films urteilte: „Ganz auf Charles Bronson als Apachen-Mischling zugeschnittener brutaler Western mit aufgesetzt wirkenden sozialkritischen Tönen.“\nDer Spiegel schrieb, „der scheinbar naiv und stets spannend gefilmte Winner-Western“ enttarne sich „als parabolische Kritik am kriegerischen Engagement der Amerikaner in Indochina.“\nJoe Hembus stellte fest, Chatos Land sei „einer der wenigen Filme mit einem überzeugenden indianischen Helden und Bronsons beste Leistung in diesem Fach.“\nPhil Hardy kritisierte Winners Regie „mit ihrer übermäßigen Benutzung des Zooms und ihrer lächerlichen (...) Day-for-Night-Kameraarbeit.“\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\n"
}