{
    "date": "28-04-2021 13:46:21",
    "link": "https://de.wikipedia.org/wiki/Chisum%5F%28Film%29",
    "title": "Chisum (Film)",
    "text": "Chisum ist ein Western aus dem Jahr 1970. Er basiert auf einer wahren Geschichte, die Personen sind real. Regie führte Andrew V. McLaglen. Der Film zählt zu den Spätwestern und war einer der erfolgreichsten Filme des Schauspielers John Wayne.\nNew Mexico 1878, eine endlose Prärie. John Chisum ist der größte Rancher des New-Mexico-Territoriums. Der Bürgerkrieg ist vergessen, die Lebensqualität steigt. Die Nachbarn sind friedlich, nur einer möchte mehr, Chisums Nachbar Lawrence Murphy. Er versucht mit Gewalt und Intrigen, sich das Land kleiner Farmer und kleiner Rancher einzuverleiben. Dabei wird er von weiteren Ganoven sowie dem korrupten Sheriff unterstützt. Es kommt zum Eklat, und der Rinderkrieg beginnt. Auf der einen Seite kämpft Chisum zusammen mit Tunstall, einem exzentrischen englischen Adligen, gegen die Murphy-Bande. Unterstützung erhalten Chisum und Tunstall durch William H. Bonney, genannt Billy the Kid, und Pat Garrett. Als Henry Tunstall durch die Murphy-Bande ermordet wird, beginnt ein regelrechtes Inferno. Billy the Kid erschießt die beiden Mörder und den Sheriff. Der Kopfgeldjäger Nodeen wird neuer Sheriff von Murphys Gnaden. Als Billy Murphys Bank überfallen will, wird er von Nodeens Leuten angegriffen. In einer von Chisum veranlassten Stampede werden Murphy und seine Leute überrumpelt. In einem Zweikampf mit Chisum stirbt Murphy schließlich den Unfalltod. Billy verfolgt den flüchtigen Nodeen, während Pat Garrett neuer Sheriff wird.\nDie deutsche Synchronbearbeitung wurde im Jahre 1970 bei der Ultra Film Synchron GmbH Berlin unter der Synchronregie von Josef Wolf nach einem Dialogbuch von Marcel Valmy hergestellt.\n\nFür das Lexikon des internationalen Films war der Film ein „psychologisch weithin ausgewogener, spannender Western, der für die Durchsetzung des Rechtes ohne Gewalt eintritt“. Phil Hardy sah den Zweck des Films vor allem darin, um John Wayne „nach Herzenslust herumschlägern zu lassen.“ Joe Hembus urteilt in seinem Western-Lexikon, Chisum sei ein „groß angelegter, aber etwas lebloser Film.“ Der Evangelische Film-Beobachter bemerkt lapidar, der Film propagiere „die Selbsthilfe der Bürger in einem als hilflos dargestellten Staat“ und vertrete „rechtsradikale Tendenzen“.\nJohn Wayne wurde 1971 mit dem Golden Laurel ausgezeichnet.\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}