{
    "date": "28-04-2021 13:46:21",
    "link": "https://de.wikipedia.org/wiki/Chuka",
    "title": "Chuka",
    "text": "Chuka ist ein US-amerikanischer Western des Regisseurs Gordon Douglas aus dem Jahre 1967. Ein Alternativtitel lautet Alleingang am Fort Clendennon. Das Drehbuch schrieb Richard Jessup nach seinem eigenen Roman. Deutschsprachige Erstaufführung war am 31. August 1967.\n1876: Auf dem Weg zu einem neuen Auftrag kommt Satteltramp und Revolverheld  Chuka, den man als Killer mieten kann, in ein Lager der Arapahoe-Indianer. Die Indianer hungern, Chuka wird Zeuge, wie gerade ein Opfer bestattet wird. Bevor er weiterreitet, überlässt er dem Häuptling Hanu seinen Mundvorrat.\nAuf seinem  weiteren Weg trifft er auf eine in Not geratene Postkutsche und erreicht mit ihr das von den Arapaho-Indianern unter Hanu bedrohte Fort Clendennon. Fahrgäste der Kutsche sind unter anderem die ehemalige Geliebte Chukas, Veronica, und deren Nichte Helena. Kommandant des Forts ist Colonel Valois, der ein hartes Regiment gegenüber seiner Besatzung, die ausschließlich aus Strafversetzten besteht, führt. Sergeant Hansback unterstützt den völlig unfähigen und trunksüchtigen Valois bedingungslos, da dieser ihm in einem früheren Gefecht das Leben gerettet hatte. Das Verhältnis zwischen Chuka und Hansback ist zunächst angespannt, da der Satteltramp den Kommandanten verachtet. Eine wüste Schlägerei zwischen den beiden bereinigt jedoch die Situation und die Männer respektieren fortan einander.\nDa der Colonel sich strikt weigert, den hungernden Indianern mit Lebensmitteln und Waffen für die Jagd auszuhelfen, rüsten sich diese zum Kampf. Während bei Chuka, Veronica betreffend, alte Gefühle aufwallen, kommt es immer wieder zu brenzligen Situationen mit den Indianern, die Dank seiner Schießkünste einigermaßen glimpflich für die Weißen ausgehen, unter anderem befreit er den Kundschafter Trent, der in Gefangenschaft der Indianer geraten war. Aber allen Beteiligten wird letzten Endes klar, dass ein Angriff der zahlenmäßig weit überlegenen Indianer auf das Fort unmittelbar bevorsteht und somit der Tod aller Verteidiger.\nAls es schließlich zum Kampf kommt, fallen Valois, Trent, Hansback und die gesamte Besatzung. Veronica wird durch einen Pfeil getötet und Chuka durch einen Speerwurf tödlich verletzt. Der ins brennende Fort einreitende Hanu sieht Chuka, als dieser Helena seinen Revolver an die Schläfe hält. Er ist bereit, sie zu erschießen, um sie nicht in die Hände der Indianer fallen zu lassen. Hanu verschont die beiden. In der Schlusseinstellung des Films sieht man einen einzelnen Grabhügel innerhalb des Forts. Das Ende lässt offen, ob dies das Grab Chukas ist, beerdigt von Helena, aber die Umstände lassen eigentlich nur diese Folgerung zu.\nBei der Grabstätte handelt es sich um die der ehemaligen Geliebten Chukas, Veronica. Es ist offensichtlich, dass Chuka die tote Veronica dort bestattet hat.\nIm Abschlussbericht des kommandierenden Offiziers geht dieser darauf ein, dass der Häuptling Hanu sich im Verhör an die beiden Frauen erinnert hat, ansonsten aber jede Aussage zu deren Verbleib verweigert.\nDa Veronica auch nicht unter den Toten zu finden ist, ist es die logische Schlussfolgerung, dass Chuka die Verstorbene in dem Grab bestattet und zusammen mit Helena das Fort verlassen hat.\n"
}