{
    "date": "28-04-2021 13:46:23",
    "link": "https://de.wikipedia.org/wiki/Colorado%5F%28Film%29",
    "title": "Colorado (Film)",
    "text": "Colorado ist ein US-amerikanischer Western von William A. Wellman. Das Drehbuch des Films von Frank Cavett und Talbot Jennings basiert auf der Erzählung Across the Wide Missouri von Bernard DeVoto (1947). Die Premiere des Films fand am 1. Oktober 1951 statt. In Deutschland wurde der Film erstmals am 5. September 1952 in den Kinos gezeigt.\nNördliche Rocky Mountains, 1830er-Jahre: Beim alljährlichen „Rendezvous“ der Trapper und Pelzhändler begegnet Flint Mitchell der Indianerin Kamiah, die als Tochter des Häuptlings bei den Komantschen (im amerik. Original: bei den Nez Percés) lebt. Sein Interesse an ihr wird aber erst geweckt, als er hört, dass sie in Wirklichkeit die – von den Komantschen vor Jahren geraubte – Enkelin eines einflussreichen Medizinmannes der Schwarzfußindianer ist, denn er plant einen Jagdzug in deren Gebiet. So sticht er seinen Freund Brecan, einen bei den Schwarzfüßen lebenden Schotten, der das Mädchen für seinen Großvater zurückkaufen will, bei Verhandlungen mit dem Komantschen-Häuptling aus und heiratet sie. Dann bricht er mit ihr und etlichen anderen Trappern, darunter der schottische Waterloo-Veteran Captain Humberstone, ein von diesem engagierter Maler und der wegen seiner Kenntnis vieler Indianersprachen wertvolle franko-kanadische Trapper Pierre, nach Norden auf.\nDer erste Versuch, in das Schwarzfußland einzudringen, scheitert am Widerstand einer Gruppe von Schwarzfüßen unter Führung des den Weißen feindlich gesinnten Unterhäuptlings Ironshirt. Doch Kamiah erinnert sich an einen Pfad über die Berge. Sie führt die Männer durch das schroffe Terrain und bringt sie zu den Jagdgebieten ihres Stammes. Auf diesem schwierigen und gefahrvollen Weg beeindruckt sie nicht nur ihren Ehemann mit ihrer Furchtlosigkeit und Entschlossenheit. Das Verhältnis Mitchells, für den die Eheschließung eine reine Zweckheirat war, zu seiner Frau wandelt sich mehr und mehr zu einer Liebesbeziehung.\nIm Schwarzfußgebiet errichtet man ein Fort und beginnt mit der Biberjagd. Als von Ironshirt angeführte Schwarzfüße eine Vielzahl der Pferde rauben, kommt es im Dorf der Schwarzfüße zur Begegnung mit Kamiahs Großvater. Dieser erzählt, dass auch er in seiner Jugend nur an Kampf gedacht habe, aber nachdem er alle seine Söhne im Krieg verloren habe, liebe er nun den Frieden. Die Pferde werden zum Ärger Ironshirts zurückgegeben und der greise Anführer der Schwarzfüße zum Gegenbesuch ins Fort eingeladen.\nDie friedlichen, ja freundschaftlichen Beziehungen zwischen Trappern und Indianern finden jedoch ein jähes Ende. Beim Fallenstellen wird Baptiste DuNord von einer Gruppe Schwarzfüßen unter Führung des unversöhnlichen Ironshirt ermordet. Dies veranlasst dessen Bruder Roy DuNord, den alten Medizinmann bei dessen Gegenbesuch im Fort heimtückisch aus dem Hinterhalt zu erschießen, wobei er nicht daran denkt, dass sein Opfer der Großvater der auch von ihm sehr geschätzten Kamiah ist, dass gerade der friedlich gesinnte Medizinmann keinerlei Verantwortung für den Tod des Bruders trägt und dass die Ermordung des Medizinmannes den Weg für Ironshirt an die Spitze der Schwarzfüße frei macht. Roy DuNord wird nach seiner Tat von Brecan erschossen, während Mitchell um einen Freund trauert.\nFortan können die Trapper ihrer Arbeit nur noch unter größter Gefahr nachgehen. Selbst bei einer Weihnachtsfeier im Fort wird eine Wache aus der Ferne von Ironshirt niedergeschossen. Kamiah bringt einen Knaben zur Welt.\nIm Frühjahr bricht die Truppe auf, um mit dem Ertrag der zu Ende gegangenen Jagdsaison wieder zum alljährlichen Treffen mit den Pelzhändlern zu ziehen. Gerade als man an einer Wasserstelle Rast machen will, kommt es zum Angriff der Schwarzfüße. Erstes Opfer ist Kamiah, die von einem Pfeil tödlich getroffen wird. Der Angriff der Indianer kann zurückgeschlagen werden, aber als „Erfolg“ der Bemühungen der Schwarzfüße um Rache für den ermordeten Medizinmann bleibt der Tod seiner Enkelin.\nWährend der Kämpfe war Kamiahs Pferd mit dem Kind durchgegangen. Ironshirt und Mitchell reiten hinterher. In einem Wald kommt es zum Endkampf zwischen den beiden Männern. Mitchell obsiegt und kann seinen Sohn Chip retten.\nEr reitet nicht mit den Freunden weiter, sondern kehrt allein mit seinem Sohn ins Land der Schwarzfüße zurück. Dort wächst der Junge in der Wildnis auf. Seinem Vater gelingt es, so lange er lebt, zwischen Weißen und Schwarzfüßen Frieden zu halten. Als er schließlich die Verpflichtung fühlt, seinen Sohn in die Zivilisation auf eine Schule zu schicken, gelingt es Chip, dies noch einige Jahre zu verzögern.\nFür das Lexikon des internationalen Films ist der Film ein \"unreißerischer, geschichtlich, volkskundlich und psychologisch differenzierter Western mit Atmosphäre und lyrischen Passagen.\"\nDie Zeitschrift \"Variety\" hebt besonders die Farbaufnahmen von \"atemberaubender Schönheit\" heraus. Die Handlung hingegen sei \"abgehackt und episodisch\". Die Übersetzung der Indianerdialoge sei \"dumm und langweilig\".\nDer Film der MGM war kein Erfolg an den Kassen. Bei einem Budget von ca. fünf Millionen spielte er nur 2,75 Millionen US-Dollar ein.\nDie Endfassung des Films gefiel den Verantwortlichen bei MGM nicht. Nach heftigen Schnitten wurde beschlossen, dass die nun losen Enden des Films durch einen Erzähler zusammengehalten werden sollen. Dieser Erzähler sollte als erwachsener Chip die Geschichte seines Vaters erzählen. Als Erzähler wurde Howard Keel verpflichtet.\nDie oscarprämierten Cedric Gibbons, Edwin B. Willis und James Basevi sorgten für die Ausstattung des Films. Für den Ton war Douglas Shearer verantwortlich, für die Spezialeffekte Warren Newcombe.\nTimothy Carey gab sein Spielfilmdebüt, die Mexikanerin Maria Elena Marqués war das erste Mal in einem Hollywoodfilm zu sehen. Für Jack Holt hingegen war es der letzte Film. Noch vor der Uraufführung verstarb er an den Folgen eines Herzinfarkts.\nThe Man Who Won |\nSecond Hand Love |\nEine verhängnisvolle Nacht |\nDie Frau des Anderen |\nNot a Drum Was Heard |\nThe Vagabond Trail |\nThe Circus Cowboy |\nWhen Husbands Flirt |\nThe Boob |\nYou Never Know Women |\nThe Cat’s Pajamas |\nFlügel aus Stahl |\nDie Todeslegion |\nSteckbrieflich verfolgt |\nBettler des Lebens |\nWeiße Asiaten |\nThe Man I Love |\nWoman Trap |\nDangerous Paradise |\nYoung Eagles |\nMaybe It’s Love |\nDie Frau meines Freundes |\nDer öffentliche Feind |\nNight Nurse |\nThe Star Witness |\nSafe in Hell |\nDer Rächer des Tong |\nSo Big |\nLove Is a Racket |\nEinsame Herzen |\nThe Conquerors |\nFrisco Jenny |\nDer Weg ins Ungewisse |\nLilly Turner |\nHeroes for Sale |\nMidnight Mary |\nKinder auf den Straßen |\nCollege Coach |\nGeheimnummer X |\nStingaree |\nThe President Vanishes |\nGoldfieber in Alaska |\nGier nach Gold |\nKleinstadtmädel |\nEin Stern geht auf |\nDenen ist nichts heilig |\nMen with Wings |\nDrei Fremdenlegionäre |\nThe Light That Failed |\nAuf Fischfang in der Großstadt |\nRoxie Hart |\nThe Great Man’s Lady |\nThunder Birds [Soldiers of the Air] |\nLady of Burlesque |\nRitt zum Ox-Bow |\nBuffalo Bill, der weiße Indianer |\nThis Man’s Navy |\nSchlachtgewitter am Monte Cassino |\nGallant Journey |\nFremde Stadt |\nHerrin der toten Stadt |\nKesselschlacht |\nThe Next Voice You Hear… |\nWilde Jahre in Lawrenceville |\nColorado |\nIt’s a Big Country |\nKarawane der Frauen |\nMy Man and I |\nDas letzte Signal |\nEs wird immer wieder Tag |\nSpur in den Bergen |\nDer gelbe Strom |\nGood-bye, My Lady |\nVon Panzern überrollt |\nLafayette Escadrille\n"
}