{
    "date": "28-04-2021 13:46:25",
    "link": "https://de.wikipedia.org/wiki/Copper%5FFace",
    "title": "Copper Face",
    "text": "Copper Face (Originaltitel: Tutto per tutto) ist ein in der Blütezeit des Genres, 1968, entstandener Italowestern, der mit den US-amerikanischen Darstellern John Ireland und Mark Damon besetzt und von Umberto Lenzi inszeniert wurde. Der als Durchschnittswestern rezipierte Film wurde im März 1968 erstmals gezeigt. Die Erstaufführung im deutschsprachigen Raum fand am 6. August 1971 statt; Kinotitel war auch Zwei Aasgeier.\nVier Kisten Gold sind die Beute eines Überfalls des Banditen Carranza, die aber schnell vom Indianer Copper Face, dessen Frau Maria ein Verhältnis mit dem Verbrecher unterhält, aus Rache gestohlen werden. Neben Carranza und seiner Bande sind auch die beiden Abenteurer Johnny und Owl hinter dem Indianer her; sie können Copper Face überwältigen und die Goldbeute für sich sichern. Allerdings zwingt sie die baldige Ankunft der Banditen um Carranza zu neuem Handeln.\nSie entwickeln einen Plan, die Bande auszuschalten und das Gold für sich zu behalten; er gelingt, doch Owl macht sich auf eigene Faust mit dem Gold davon, das er in El Paso dem Sheriff übergibt, der im Gegenzug seinen wegen des anfänglichen Überfalls inhaftierten Bruder freilässt. Als Johnny in El Paso ankommt, sinnt er auf Rache; er einigt sich schließlich mit Owl, die von der Bank offerierten 10.000 $ Belohnung für das Zurückbringen des Goldes zu teilen.\nGenrekenner Christian Keßler „kann dem Film einfach nichts Böses nachsagen. Er ist entwaffnend direkt und unterhaltsam und wird obendrein unterstützt von einer richtig tollen Westernmucke“ Weniger begeistert bilanziert das Lexikon des internationalen Films, der Film sei ein „italienischer Serienwestern mit vielen Schießereien, aber auch einem Zug ins Humoristische.“\nWeitere Alternativtitel sind Das Gold der gnadenlosen Drei und Zwei Aasgeier auf dem Weg zur Hölle.\nAußenaufnahmen fanden in Hoyo de Manzanares, Manzanares el Real und Colmenar Viejo sowie für wenige Szenen in Italien statt.\nMark Damon wird von Klaus Kindler, Mónica Randall von Heidi Treutler gesprochen.\n"
}