{
    "date": "28-04-2021 13:46:26",
    "link": "https://de.wikipedia.org/wiki/Cowboy%5F%28Film%29",
    "title": "Cowboy (Film)",
    "text": "\nCowboy ist ein US-amerikanischer Western von Regisseur Delmer Daves aus dem Jahre 1958 mit Glenn Ford und Jack Lemmon in den Hauptrollen. Der Film basiert auf dem autobiografischen Buch Scenes from the life of a cowboy von Frank Harris.  Seine Premiere feierte der Film  am 7. Januar 1958 in Oklahoma City. In die deutschen Kinos kam der Streifen am 18. Juni 1958.\nDer in Chicago arbeitende Hotelangestellte Frank Harris träumt vom wagemutigen Leben als Cowboy. Als der reiche Großgrundbesitzer Vidal in dem Hotel absteigt, verliebt sich Harris, gegen den Willen ihres Vaters in dessen Tochter Maria. Bevor Vidal mit Maria das Hotel verlässt, verkauft er eine Rinderherde an den Viehtreiber Tom Reece, der mit seinen Leuten ebenfalls im Hotel abgestiegenen ist. Nachdem Reece sein Geld für den Erwerb der Herde beim Pokerspiel verloren hat, wittert Harris seine Chance. Im Gegenzug für seine Ersparnisse bietet er Reece eine Partnerschaft an und hofft somit nicht nur auf Erfahrung als Cowboy, sondern auch Maria wiederzusehen.\nReece und seine Männer begeben sich widerwillig und ohne ihre Abneigung gegen das Greenhorn zu verstecken auf den Weg nach Mexiko. Während der Reise muss, Harris feststellen, dass das Leben als Cowboy deutlich härter als in seinen romantischen Vorstellungen ist. Da Harris trotzdem nicht aufgibt, fängt Reece an ihm gegenüber Respekt aufzubauen.\nAls die Männer Vidals Ranch erreichen muss Harris erfahren das Maria in der Zwischenzeit Don Arriega geheiratet hat. Als Arriega von der Schwärmerei des Greenhorns für seine Frau erfährt, fordert er Harris am Vorabend der Abreise zu einer Mutprobe an einem Stier heraus. Durch Reece Eingreifen wird Harris zwar bloßgestellt, bleibt aber unverletzt. Auf dem Treck zurück nach Chicago wird Harris mit jeder zurückgelegten Meile mürrischer. Bei einem Angriff der Comanchen verlieren die Cowboys einen Teil der Rinder und Reece wird angeschossen. Der unerfahrene Harris übernimmt daraufhin die Leitung vom Treck und treibt die Männer rücksichtslos an.\nAls Harris bei der Verladung der Rinder einen Fehler begeht und in dem überfüllten Viehwagen fast niedergetrampelt wird, rettet Reece ihm erneut das Leben. Nun erkennt Harris die wahre Freundschaft, die Feier über den erfolgreichen Abschluss wird in Harris ehemaligem Hotel abgehalten.\nCinema lobte „..den erfrischend ehrlichen Blick auf den sonst so oft verklärten Wilden Westen“.\nDer Filmdienst betitelte den Film als „Spannende Western-Unterhaltung mit parodistischen Elementen.“\nBei der Oscar-Verleihung 1959 war der Film in der Kategorie „Bester Schnitt“ nominiert.\nBei den  DGA Awards wurde Delmer Daves für die „Beste Spielfilmregie“ nominiert.\nDie deutsche Synchronfassung entstand 1958 bei der Ultra-Film in Berlin unter der Dialogregie von Conrad von Molo, der auch das Dialogbuch verfasste.\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}