{
    "date": "28-04-2021 13:46:36",
    "link": "https://de.wikipedia.org/wiki/Das%5Fneue%5FLand",
    "title": "Das neue Land",
    "text": "← VorgängerEmigranten\nDas neue Land (Originaltitel: Nybyggarna) ist ein schwedisches Abenteuer-Epos, in dem die im Film Emigranten geschilderten Erlebnisse der schwedischen Auswandererfamilien nach den Erzählungen von Vilhelm Moberg fortgesetzt werden. Der von Jan Troell inszenierte Film wurde auch in einer längeren, zweiteiligen Fernseh-Version gezeigt und unter dem Titel Die Neubürger aufgeführt.\nVorgeschichte siehe Emigranten. Nach der Ankunft in New York machen sich Karl-Oskar und Kristina auf den Weg nach Minnesota, wo sie sich niederlassen. Der Neubeginn im fremden Land war nicht einfach; die Jahreszeiten wirken sich deutlicher aus als in der alten Heimat. Doch die Neubürger werden allmählich für ihre harte Arbeit belohnt und genießen einen höheren Lebensstandard als in Schweden. Während des Sioux-Aufstands wenden sich jedoch die Sioux-Indianer gegen die weißen Siedler. Karl-Oskars Familie übersteht alle Gefahren. Sein Bruder Robert beschließt, sein Glück in Kalifornien zu versuchen. Er gelangt zwar nicht dorthin, bekommt von seinem am Gelbfieber sterbenden Chef jedoch eine Mine geschenkt, die ihm von einem ebenfalls eingewanderten Landsmann wieder abgenommen wird. Zurück bei Karl-Oskar stirbt Robert an einer auf seiner Reise eingefangenen Krankheit. Kristina, die sich innerlich nie von Schweden verabschiedet hat, bekommt noch einige Kinder; schließlich wird sie gegen den Rat ihres Arztes nochmals schwanger. Sie stirbt bei der Geburt. Die Kinder wachsen heran und übernehmen die Farm; Karl-Oskar wird alt und vereinsamt. Seine letzten Tage verbringt er unter Träumen von seiner Jugend im alten Europa.\n„Künstlerisch noch intensiver und nachhaltiger als der erste Teil“, fand das Lexikon des internationalen Films. Hans C. Blumenberg schreibt in seiner ausführlichen Kritik in der Zeit: „Wo Bergman dazu neigt, seinen Schauspielern eine extrem artistische Virtuosität abzuringen, bleibt Jan Troell, der alles andere ist als ein Dompteur, kleinen, scheinbar flüchtigen Erfindungen gegenüber offen, die Zärtlichkeit und Neugier ausdrücken.“ Hellmuth Karasek schrieb im Spiegel: „Troells Film, der sich nicht davor scheut, seiner Geschichte auch Stillstand, Wiederholung, Rückfall zuzubilligen (das Leben der Einwanderer wurde ja nicht von Boulevard-Autoren entworfen), macht eines ganz klar: Anteilnahme entsteht nicht, indem man Mitleid oder Haß als Vorgabe zuschießt, sondern indem man Widersprüche, Ungereimtheiten, Kräfte und Schwächen objektiviert“.\nDas neue Land wurde bei der Oscarverleihung 1973 als bester fremdsprachiger Film nominiert. Zusammen mit dem ersten Teil erhielt er den Golden Globe Award 1973.\n"
}