{
    "date": "28-04-2021 13:46:35",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgro%C3%9Fe%5FAbenteuer%5F%28Fernsehserie%29",
    "title": "Das große Abenteuer (Fernsehserie)",
    "text": "Das große Abenteuer (Englisch: The Great Adventure) ist eine US-amerikanische Schwarzweiß-Fernsehserie von 1963, in der in 26 Episoden Ereignisse und Personen der US-amerikanischen Geschichte dramatisiert wurden. 1965 wurden acht Folgen auf Deutsch synchronisiert und vom 16. Mai 1965 bis zum 6. März 1966 von der ARD ausgestrahlt.\nDie Serie ist als Anthologie angelegt. Vier Episoden wurden als Zweiteiler ausgestrahlt. Die einzelnen Episoden behandeln in sich abgeschlossene Ereignisse aus der amerikanischen Geschichte wie dem Amerikanischen Unabhängigkeitskrieg, dem Sezessionskrieg, den Indianerkriegen oder der Geschichte des amerikanischen Westens oder behandeln historische Persönlichkeiten wie Sitting Bull, Nathan Hale, Jefferson Davis oder Wild Bill Hickok.\nBesonders bekannt ist die Episode Die Hunley wurde ihr Schicksal (The Hunley), in dem das Schicksal des konföderierten U-Boots H. L. Hunley thematisiert wurde, dessen Wrack seinerzeit noch verschollen war, aber 1995 wiederentdeckt und 2000 gehoben wurde. Die Folge wurde in den USA als erste Episode am 27. September 1963, in Westdeutschland als fünfte Episode am 7. November 1965 ausgestrahlt.\nAls Gäste traten unter anderem Nancy Malone, Joseph Cotten, Ron Howard, Jack Klugman, Lloyd Bridges, Lee Marvin, Jackie Cooper, Ricardo Montalbán, James McArthur, Peter Graves, Whit Bissell und Walter Koenig auf.\n1. Der Treck nach Frisco\n2. Ein Berg von  Diamanten\n3. Die schwarze Fracht\n4. Patrioten und Piraten\n5. Die Hunley wurde ihr Schicksal\n6./7. Sitting Bull´s Ende\n8. Kreuzzug für die Tiere\nDie Serie wurde, soweit bekannt, nach  1966 nicht erneut ausgestrahlt. Auch wurde sie nicht auf VHS oder DVD ediert. Die ARD-Episoden befinden sich eventuell im Deutschen Rundfunkarchiv (DRA)  Frankfurt am Main.\n"
}