{
    "date": "28-04-2021 13:46:38",
    "link": "https://de.wikipedia.org/wiki/Das%5Fwar%5Fder%5FWilde%5FWesten",
    "title": "Das war der Wilde Westen",
    "text": "Das war der Wilde Westen (Originaltitel: How the West Was Won) ist ein US-amerikanischer Western von Henry Hathaway, John Ford und George Marshall aus dem Jahr 1962. \nDer Trapper Linus Rawlings kehrt in die Zivilisation zurück, um mit Fellen zu handeln. Er trifft auf eine Gruppe Siedler, die über den vor kurzem eröffneten Eriekanal nach Westen ziehen wollen und von Zebulon Prescott angeführt werden. Dessen Tochter Eve fühlt sich zu Linus hingezogen, doch er ist nicht bereit, sich niederzulassen, und zieht weiter.\nLinus hält an einem isoliert gelegenen Handelsposten an, der von einer Gruppe Banditen mit dem Anführer „Colonel“ Hawkins geführt wird. Der Trapper bemerkt zu spät, dass nicht alles so ist, wie es scheint. Colonel Hawkins Tochter führt ihn unter Vorwand in einen tiefer gelegenen Tunnel, sticht ihm von hinten ein Messer in den Rücken und stößt ihn in eine Grube. Die Bande raubt Linus’ Boot und wartet auf weitere Opfer. Glücklicherweise kann er sich nur leicht verletzt retten und die Prescott-Gruppe vor einem ähnlichen Schicksal bewahren. Die auflauernden Diebe werden in roher Justiz abgefertigt.\nDie Siedler fahren den Fluss hinunter, biegen jedoch in den falschen Flussarm ab. Dadurch gerät ihr Floß in Stromschnellen und starkes Wildwasser, wobei Zebulon und seine Frau Rebecca ertrinken. Als Linus herausfindet, dass die Siedler wohl den falschen Weg gewählt haben und er ohne Eve nicht leben kann, kehrt er zurück und heiratet sie. Er gibt seine Freiheit auf und lässt sich mit ihr an dem Platz nieder, wo ihre Eltern gestorben sind. Dort gründen sie eine Farm, weil Eve diesen Platz nie mehr verlassen will.\nEves Schwester Lily fasst den Entschluss, nach St. Louis zu gehen, wo sie Arbeit als Tänzerin in einem Nachtclub findet. Dort zieht sie die Aufmerksamkeit des professionellen Spielers Cleve Van Valen auf sich. Nachdem er mitbekommen hat, dass sie vor Kurzem eine kalifornische Goldmine geerbt hat (und um zu vermeiden, seine Schulden zahlen zu müssen), schließt er sich einem Treck an, der sie dorthin bringen soll. Er und der Treckvorsteher Roger Morgan buhlen den ganzen Weg um ihre Gunst, doch sie weist beide ab, was bei ihrer neuen Freundin und Mitreisenden Agatha Clegg Bestürzung auslöst.\nNachdem sie einen Überfall der Arapaho überlebt haben, erreichen Lily und Cleve die Mine, um gleich danach herauszufinden, dass diese nun wertlos ist. Daraufhin verlässt Cleve Lily, woraufhin sie wieder einen Job in einem Nachtclub in einer buchstäblichen „Zeltstadt“ findet, wo sie in einem Planwagen lebt. Sie trifft Morgan wieder, und er schlägt ihr auf eine ziemlich unromantische Weise vor zu heiraten, was sie mit „Nein, niemals“ beantwortet.\nSpäter singt Lily in einem Musiksalon auf einem Binnenschiff. Indessen hat Cleve seine erspielten Gewinne in Eisenbahnen und andere Geschäfte in Kalifornien investiert. Zufällig ist er Passagier auf dem Schiff. Als er Lilys unverwechselbare Stimme hört, verlässt er seine Pokerrunde, um sie zu finden. Er macht ihr einen Antrag, sie nimmt an, und sie lassen sich im schnell wachsenden San Francisco nieder.\nEve hat ihren Mann Linus Rawlings im Sezessionskrieg verloren. Es wird kurz gezeigt, wie der Chirurg im Lazarett seinen Tod erklärt.\nUngeachtet ihrer Wünsche tritt ihr gemeinsamer Sohn Zeb ebenfalls der Armee der Union bei. Die blutige Schlacht von Shiloh zeigt ihm, dass Krieg nicht so ist, wie er es sich vorgestellt hat. Er begegnet einem konföderierten Soldaten, der ebenso desillusioniert ist und Zeb Fahnenflucht vorschlägt, was Zeb auch schon in Betracht gezogen hat.\nZufällig belauschen sie ein vertrauliches Gespräch zwischen den Generälen Ulysses S. Grant und William T. Sherman. Der Rebell erkennt, dass er die Gelegenheit hat, den Süden von zweien seiner größten Feinde zu befreien und versucht, sie zu erschießen. Das lässt Zeb keine andere Wahl, als ihn zu töten. Danach tritt Zeb wieder seinem Regiment bei.\nAm Ende des Krieges kehrt er nach Hause zurück. Dort sieht er als erstes das Grab seiner Mutter. Sein Bruder erklärt ihm, dass ihre Mutter, nachdem sie vom Tod ihres geliebten Mannes Linus erfahren hatte und sie der Lebensmut verlassen hatte, ebenfalls gestorben ist. Zeb entgegnet daraufhin, dass er nur wegen der Mutter nach Hause zurückgekehrt sei und dass ihn hier ansonsten nichts bindet. Er gibt seinen Teil der Farm an seinen Bruder ab und reist nach Westen, um ein aktiveres Leben zu führen.\nDen wagemutigen Reitern des Pony-Express und der transkontinentale Telegrafenleitung folgend bringen die beiden konkurrierenden Eisenbahnlinien, die Central Pacific Railroad und die Union Pacific Railroad, neue Siedler in das Territorium.\nZeb Rawlings wird ein Lieutenant in der US-Kavallerie. Mit den Indianern versucht er, mithilfe des Büffeljägers Jethro Stuart, eines alten Freundes von Linus, Frieden zu halten. Als der skrupellose Eisenbahn-Angestellte Mike King einen Vertrag verletzt, weil er auf indianischem Territorium baut, rächen sich die Sioux-Indianer, indem sie eine große Büffel-Herde durch sein Lager jagen. Empört gibt Zeb auf und zieht nach Arizona.\nIn San Francisco lässt die verwitwete Lily das Eigentum ihres Mannes Cleve, der ein Eisenbahn-Manager war, versteigern, um die Schulden zu bezahlen. Sie entschließt sich, nach Arizona zu ziehen, in der Hoffnung, dass Zeb Rawlings und seine Familie ihr helfen, den verbliebenen Besitz, eine Ranch, zu übernehmen.\nLily findet ihren Neffen Zeb (nun ein Marshal), seine Frau Julie und ihre Kinder im Westen. Mit der Hilfe des Marshals Lou Ramsey kann Zeb den Überfall auf einen Eisenbahn-Zug durch seinen alten Feind Charlie Gant und dessen Bande abwehren. Schließlich reisen Lily und die Rawlings zu ihrem neuen Heim.\nProduzent Bernard Smith stellte den Film für MGM und Cinerama her. Beide Produktionsfirmen kamen überein, erstmals einen Spielfilm im dreistreifigen Cinerama-Format zu drehen. Der Film kam nach Die Wunderwelt der Gebrüder Grimm in die Kinos. Da das 2,65:1 Cinerama-Format nur für tiefgewölbte Leinwände vorgesehen war, zeigte die frühere 35-mm-Fernsehfassung sphärisch verzerrte Ränder und nur einen Bruchteil des eigentlichen Filmbildes. Die Stöße zwischen den drei Filmstreifen waren deutlich erkennbar. Diese Fehler wurden in der Blu-ray-Veröffentlichung weitestgehend korrigiert, welche der heutigen Fernsehfassung entspricht.\nMehrere Regisseure waren am Film beteiligt. Henry Hathaway („Der Fluss“/„Der Planwagen“/„Die Desperados“) filmte drei Episoden, während John Ford („Der Bürgerkrieg“) und George Marshall („Die Eisenbahn“) für je eine Episode verantwortlich waren. Richard Thorpe, der nicht erwähnt wurde, nahm die Übergangsszenen zwischen den Episoden auf. Der Film enthält eine kurze Sequenz, die aus dem 1952 veröffentlichten Dokumentarfilm Das ist Cinerama entnommen wurde, sowie Szenen aus Das Land des Regenbaums und Alamo. Für einige Einstellungen und Rückprojektionen wurde auf Ultra Panavision zurückgegriffen.\nVom Film gibt es zwei deutschsprachige Versionen, die sich in Hinsicht auf die Sprache der Lieder unterscheiden. Bei der heute meist gezeigten Version, die auch auf DVD & Blu-ray veröffentlicht wurde, sind die Lieder im Film im Originalton (englisch) enthalten. Es gibt noch eine zweite Version, die in den 80er Jahren im ZDF lief. Bei ihr sind die Lieder eingedeutscht worden. Beispielsweise lautet der Song \"A Home in the Meadow\", den Debbie Reynolds am Beginn des Films singt, dann \"Ich bau dir ein Haus auf der Wiese\".\n„Überlanger Starfilm, der – inspiriert von einer Artikelserie im Life-Magazin – in bilderbogenhaften Episoden die Erschließung des amerikanischen Westens von den ersten Trecks bis zur ersten Eisenbahn erzählt 1840–1890“, schrieb das Lexikon des internationalen Films. Der Film biete „[d]ank der vor allem in der von Ford inszenierten Bürgerkriegsepisode intelligent genutzten technischen Möglichkeiten des Cinerama-Verfahrens fesselnde Unterhaltung“.\nFür Prisma war der Film „ein bunter und großangelegter Cinerama-Western mit Starbesetzung, der trotz einiger Längen ein Genuss ist“. Dabei sei die Bürgerkriegs-Episode am besten gelungen: „Großmeister John Ford zeigt hier auch ein beeindruckendes Gespräch über Sinn und Unsinn des Krieges zwischen den Generalen Sherman (John Wayne) und Grant (Harry Morgan) auf dem Schlachtfeld von Shiloh.“\nBei der Oscarverleihung 1964 konnte der Film in insgesamt drei Kategorien gewinnen und war fünf weitere Male nominiert:\nDer Film wurde 1997 in das National Film Registry aufgenommen.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}