{
    "date": "28-04-2021 13:46:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FTeufelsweib%5Fvon%5FTexas",
    "title": "Das Teufelsweib von Texas",
    "text": "Das Teufelsweib von Texas (Originaltitel: The Ballad of Josie) ist eine US-amerikanische Westernkomödie von Regisseur Andrew V. McLaglen aus dem Jahr 1967 mit Doris Day in der Hauptrolle.\nWyoming um 1870: Der kleine Sunny Minick kehrt am Abend nach Hause zurück und teilt seiner Mutter Josie mit, dass sein notorisch betrunkener Vater Whit jeden Moment heimkehren wird. Bewaffnet mit einem Billardqueue, empfängt Josie ihren zur Gewalt neigenden Mann. Im Zuge der folgenden Auseinandersetzung stürzt Whit unglücklich die Treppe hinunter und kommt zu Tode. In diesem Moment taucht der örtliche Sheriff auf und sieht den toten Whit und Josie mit dem Queue in der Hand. Nach Whits Beerdigung wird Josie angeklagt, ihn umgebracht zu haben. Sie wird zwar freigesprochen, doch besteht ihr Schwiegervater darauf, Sunny zu sich nach Cheyenne zu nehmen, könne doch Josie allein nicht für ihren Sohn sorgen. \nUm Sunny alsbald wieder zu sich holen zu können, entschließt sich Josie, ihren Unterhalt selbst zu verdienen. Mit 1000 Dollar, die sie von ihrem Schwiegervater erhalten hat, will sie ihre etwas abseits gelegene Ranch neu bewirtschaften. Der Rancher Jason Meredith rät ihr jedoch, die stark heruntergekommene Ranch an ihren Nachbarn Arch Ogden zu verkaufen, der Josies Weideland schon seit längerem für seine Rinder im Auge habe. Der Staatsanwalt Charlie Lord ermutigt Josie wiederum, an ihrem Plan festzuhalten, da das Gesetz auf ihrer Seite sei. Während Josie das Haus ihrer Ranch herrichtet, versucht Jason erneut, sie von ihrem Vorhaben abzubringen. Frauen seien zur Viehzucht nicht in der Lage und er mache sich Sorgen um sie. Wütend wirft ihn Josie aus dem Haus und beginnt anschließend zu weinen. Weil sie sich überfordert fühlt, versucht sie eine Anstellung bei einer Zeitung und einer Bank zu bekommen, doch weist man sie stets ab und empfiehlt ihr, als Kellnerin in einem örtlichen Lokal zu arbeiten. Vom Kellnern hat sie jedoch bald die Nase voll und kündigt.\nTags darauf bietet ihr Jason an, sie mit seiner Kutsche zu ihrem Sohn nach Cheyenne mitzunehmen. Unterwegs machen sie Halt für ein Picknick, und eine Schafsherde gesellt sich zu ihnen. In Cheyenne angekommen, schlägt ihr der Schwiegervater vor, für ihn den Haushalt zu führen oder als Buchhalterin zu arbeiten. Als Sunny ihr erzählt, dass er lieber bei ihr wohnen möchte, und sie einen Hammelkopf an der Wand hängen sieht, ist Josie entschlossener denn je, mit ihrer Ranch auf eigenen Beinen zu stehen. Sie tauscht ihre Kleider gegen Hosen, schafft sich eine Schafsherde an und stellt zwei Landarbeiter als Hirten ein. Weil Schafe angeblich das Weideland für Rinder ruinieren, bricht zwischen ihr und Nachbar Arch Ogden ein Weidekrieg aus. Als Jason und seine Männer die Schafe zusammentreiben wollen, um einen Übergriff von Ogden zu verhindern, besorgt sich Josie eine Waffe und will Jason vertreiben. Kurz darauf taucht Ogden mit ein paar Männern auf und Jason stellt sich notgedrungen auf Josies Seite. Mit seinen Männern bleibt er auf Josies Ranch, während Ogden sie mit seinen Leuten belagert.\nDie Nachricht des Zwists erreicht schließlich den Staatsanwalt Charlie Lord, der nach Washington, D.C. gereist war, um dafür zu sorgen, dass Wyoming als Bundesstaat in die Vereinigten Staaten aufgenommen wird. Weil er sein politisches Anliegen durch den Kleinkrieg in Gefahr sieht, reist er unverzüglich zurück. Unterdessen wird Josies Ranch noch immer von Ogden belagert. Als die Schafshirten Josie von einer ähnlichen Auseinandersetzung zwischen Schaf- und Rinderzüchtern erzählen, bei der es zu Toten gekommen sei, zeigt sich Josie entsetzt und will die Schafzucht aufgeben. Jason jedoch will die Sache weiterhin aussitzen. Er gibt ihr einen Kuss und schickt sie zu ihrer eigenen Sicherheit in die Stadt.\nDort gehen die Frauen unter der Führung der Pensionsbetreiberin Annabelle Pettijohn wütend auf die Straße. Sie demonstrieren für Josie und fordern mehr Rechte. Als Ogden eintrifft und das Wort lautstark an die Männer der Stadt richtet und den Frauen die Schuld am derzeitigen Chaos gibt, beginnen die Frauen, mit Billardqueues auf die tobenden Männer einzuschlagen. Ogden reitet zurück zur Ranch und zündet Josies Stall an. Es folgt ein Kampf zwischen ihm und Jason. Als das Dach des Stalls auf Ogden zu fallen droht, rettet ihm Jason das Leben. Die Frauen der Stadt wurden unterdessen in das örtliche Gefängnis eingesperrt. Der zurückgekehrte Charlie Lord fordert am Morgen den Sheriff auf, sie unverzüglich wieder freizulassen. Auch schafft er es, Ogden dazu zu bewegen, den Weidekrieg zu beenden und Josie ein Angebot zu machen. Ogden erklärt sich bereit, Josies Schafe zu kaufen und ihr zu einem guten Preis einige seiner Rinder zu überlassen. Josie nimmt sein Angebot an und tauscht ihre Hosen wieder gegen Kleider ein. Sie und Jason heiraten, und Sunny darf fortan wieder bei ihr leben.\nDie Filmbauten gestalteten Alexander Golitzen und Addison Hehr. Die Kostüme der weiblichen Besetzung entwarf Jean Louis. Das Titellied The Ballad of Josie wird im Vorspann von Ron Dante gesungen. Die Uraufführung des Films fand am 1. Februar 1967 in den Vereinigten Staaten statt. In Deutschland wurde Das Teufelsweib von Texas am 22. Dezember 1967 in den Kinos erstmals veröffentlicht. Am 28. März 1987 wurde die Komödie erstmals im deutschen Fernsehen gezeigt.\n„Was dem Film ein wenig Reiz verleiht, ist die Unverdorbenheit und Einfachheit von Andrew V. McLaglens Regie“, befand Vincent Canby von der New York Times. Für das Lexikon des internationalen Films war Das Teufelsweib von Texas ein „Western mit einigen komischen Einlagen und bemühten Emanzipations-Elementen“. Er weise jedoch „viele Klischees und eine in diesem Milieu blasse Hauptdarstellerin“ auf, die dem „Unterhaltungswert“ abträglich seien. Dass sich eine Frau als Cowgirl emanzipiere sei laut Cinema eine „nette Idee“, doch sei der Film am Ende „so altbacken inszeniert, dass das keiner hören will“. Das Fazit lautete: „Aufgekratzt, aber leicht belämmert.“\nDer Time Out Film Guide verglich Doris Days Rolle mit Lysistrata, der Heldin der gleichnamigen griechischen Komödie. Die Westernkomödie habe zwar Ideen, basiere jedoch auf einem „schwerfälligen“ Drehbuch und sei „noch umständlicher inszeniert“ worden. Der Evangelische Film-Beobachter gelangte zu einer ähnlichen Einschätzung und bezeichnete den Film als „Parodie, die etwas träge und kümmerlich geriet und bei der sich das Vergnügen nicht recht einstellen will“.\n\nDie deutsche Synchronfassung entstand 1967 bei der Berliner Synchron. Für die Synchronregie und das Dialogbuch war Klaus von Wahl zuständig.\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}