{
    "date": "28-04-2021 13:46:33",
    "link": "https://de.wikipedia.org/wiki/Das%5FReich%5Fund%5Fdie%5FHerrlichkeit",
    "title": "Das Reich und die Herrlichkeit",
    "text": "\nNachfolger →String Quartets 2, 3 & 4/If & Why\nDas Reich und die Herrlichkeit (Originaltitel: The Claim, übersetzt die Parzelle/der Anspruch / Alternativtitel = Kingdom Come | Rédemption) ist ein Western des Briten Michael Winterbottom aus dem Jahr 2000 und basiert frei auf dem Roman „Der Bürgermeister von Casterbridge. Leben und Tod eines Mannes von Charakter“ („The Mayor of Casterbridge“) von Thomas Hardy (1886).\nMichael Nyman, Frank Cottrell Boyce und Andrew Eaton arbeiteten schon mehrfach mit Winterbottom. Neben Peter Mullan spielen in der Schicksalstragödie unter anderem Milla Jovovich, Wes Bentley, Sarah Polley und Nastassja Kinski.\nÜberblick\nPatriarch Dillon führt die Gemeinde Kingdom Come in der amerikanischen Sierra Nevada 1867 mit strenger Hand. Er war Goldgräber und wird mit einer furchtbaren Entscheidung seiner Jugend konfrontiert: er tauschte Frau und Kind gegen die Schürfrechte, die ihm den gewaltigen Reichtum brachten. Allein durch dieses schmutzige Gold wurde die Errichtung der Siedlung in der eisigen Einöde möglich. Seine sterbenskranke Jugendliebe und die gemeinsame Tochter kehren Jahre später aus der Fremde zurück, doch was geschehen ist, ist geschehen. Nach einer blutigen Konfrontation und ihrem Tod muss sich zudem sein kleines Reich der Moderne und dem Vordringen der transkontinentalen Eisenbahn geschlagen geben, und die Einwohner wenden der Stadt fluchtartig den Rücken zu. Dillon brennt die verlassenen Hütten von Kingdom Come nieder und wählt den Suizid im Schnee.\nLandschaftspanorama, verschneites Hochgebirge, neblig. Ein Sechsspänner kommt durchs Bild, geladen sind acht weibliche Flüchtlinge, unter schweren Decken, und es ist bitterkalt. Weite Aufnahme auf die Stadt, Titel: Kingdom Come, Sierra Nevada, Kalifornien, 1867, einige Menschen auf den Straßen, alle geschäftig, und Viehherden. Kingdom Come hat etwa 1200 Einwohner. Bei den Neuankömmlingen handelt es sich um Prostituierte, und sie werden von einer Dirne in Empfang genommen. Weiterhin treffen der junge Draufgänger Dalglish, die bezaubernde Elena Burn und deren Tochter Hope (englisch für: Hoffnung) ein. Jemand versucht, Gewehre zu konfiszieren, und Dalglish gibt schnell nach. Erste Kunden beginnen sich für die Mädchen zu interessieren, Sheriff Sweetley muss einen Warnschuss abfeuern, um sich Gehör zu verschaffen. Dalglish ist Chefingenieur der Vermessungstruppe der Central Pacific, und plaudert kurz mit der jungen Hope: Er soll über den Verlauf einer neuen Bahnlinie entscheiden, und ob die Stadt eingebunden wird. Sie sind gekommen, um Bürgermeister Daniel Dillon zu sehen. Elena und Hope in einem dunklen, aber sauberen Kämmerlein im Hotel. Elena hustet, vermutlich Tuberkulose. Große Gala im dunklen, beengten, aber gemütlichen Saloon: Die umwerfende Lucia, heimliche Königin der Stadt, singt einen portugiesischen Fado, und recht bezaubernd.\nAuch die anderen sind Migranten, Dillon stammt aus Irland, Elena aus Polen, Dalglish ist Schotte. Sheriff Sweetley lässt Dalglish zu Bürgermeister Dillon vor: Die Stadtoberen spielen Roulette, die Atmosphäre am Tisch ist angespannt. Dalglish muss einen ironischen Bestechungsversuch über einige Jetons ablehnen. Dem Vermessungstrupp wird ein Prosit im Namen der Stadt ausgegeben. In einem Hinterzimmer mit Dillon und seiner Geliebten Lucia folgt eine Liebesszene im Kerzenlicht. Der „milde gewordene Tyrann“ Dillon ist vielleicht 20 Jahre älter als seine Partnerin. Ausgelassener Krach tönt von entfernt herein: ihre Beziehung funktioniert. Bordell, einzelne Zimmer. Sweetley schlichtet mit vorgehaltener Waffe eine Streiterei. Einige Störenfriede werden auf unzweideutige Weise zu Patriarch Dillon zitiert. Alle versuchen, den Eisenbahnleuten ihren Aufenthalt gemütlich zu machen. Der Vermessungstrupp tut sich an den Prostituierten gütlich.\nNächster Morgen: Elena und Hope erkennen „Mister Dillon“ vom Fenster aus, es schneit. Elena beauftragt ihre Tochter, Dillon einen Rosenkranz zu überbringen, wie eine Botschaft. Dillon peitscht einen Störenfried vor allen Einwohnern auf nackten Rücken aus, die Zahl der Hiebe hat er gnädig von der Regelstrafe 50 auf 25 reduziert, effektiv verhindert er damit, dass der Mann gelyncht wird. Hope schafft es, ihm den Rosenkranz in die Hand zu drücken: Dillon ist bei ihrem Anblick sprachlos und gelähmt. Hope selbst ist ganz ahnungslos. Erneut ausgelassenes Gespräch zwischen Dalglish und der viel jüngeren Hope. Dalglish deutet an, wie gefährlich seine Tätigkeit ist, da er des Öfteren angefeindet wird. Dillon geht allein in eine alte Goldgräberhütte fernab, seine eigene. Beim gedankenverlorenen Durchwühlen seiner Ausrüstung steigen Erinnerungen auf. Rückblende.\nDalglishs Trupp zieht mit Hope aus für Sprengungen, Hope verliert einige Worte über ihren verstorbenen Stiefvater, und die (vermeintliche) Kinderlosigkeit Dillons. Hope: „Als ich ein Baby war, war ganz Kalifornien so öde und leer“. Es wird gesprengt, vielleicht soll die gesamte Bergkette abgetragen werden, Lawinen gehen ab. Zurück mit Hope im Hotel, Lucia lädt sie zu sich und Dillon ein. Ihre Mutter Elena, die nahezu bettlägerig ist, könne natürlich mitkommen. Im Zimmer rät Elena Hope besorgt zu schweigen, weiht sie aber noch nicht ein. Hope und Lucia könnten ungeachtet des Altersunterschiedes beinahe Freundinnen sein. Hope spielt Klavier, sie übt mit Lucia das Lied für den Abend, und probiert mit ihr ausgelassen Kleider und Schmuck an, in dem gepflegten Bürgermeisteranwesen. Hope deutet an, dass sie Dalglish hübsch findet.\nEs geht weiter im prall gefüllten Saloon. Lucia singt, Hope steuert die Klavierbegleitung bei. Im Anschluss will die adrette Hope das Gedicht „The Ballad of Noreen Bawn“ rezitieren. Ein Kollege von Dalglish, Bellanger, verliebt sich in eine der Kurtisanen, Annie. Der Saloon wird wieder lauter und Dillon applaudiert, zigarrerauchend und demonstrativ, für Tochter Hope. Dillon muss ein Machtwort sprechen, danach kann man die sprichwörtliche Stecknadel fallen hören. Rückblende.\nDillon und Hope sprechen über den Stiefvater und Dillons Privatleben: Hope ahnt nichts. Danach Bellanger und die Dirne Annie leichtbekleidet in einem Zimmer, Liebesgeplänkel. Bellanger ist der Sprenger der Truppe. Man sieht die Belegschaft des Bordells zusammen, nach beendeter Schicht, trinkend und Einnahmen zählend. Lucia ist vor Ort, und scheint tatsächlich wegen der jungen Hope eifersüchtig. Annie fürchtet um ihren neugefundenen Freund Bellanger, der am nächsten Tag in die Berge muss.\nAm Tag darauf bringt Sweetley im Auftrag des Bürgermeisters Geschenke und soll Elena mitnehmen, aber sie ist doch höflich resolut. Die beiden treffen sich in seiner baufälligen, löchrigen Goldgräberhütte, auf dem Claim. Ihm ist bekannt, dass sie schwerkrank ist: sie wird bald sterben. „Ich trinke nicht mehr, Elena. Das sollst du wissen.“ Elena ist in die Stadt gekommen, weil sie Geld will von Dillon; für die Zukunft der Tochter, wie sie sagt. Dillon möchte erfahren, ob seine Tochter informiert ist, dem ist nicht so. Sie trennen sich. Dillon läuft in die Bank, wo er eine Kammer unterhält: einen Goldspeicher. Er entzündet eine Lampe, und im Flackern werden gestapelte Goldbarren sichtbar, in zwei Reihen, bis unter die Decke. Im Kino wird die Leinwand leuchtend gelb. Dillon betrachtet nachdenklich seine Reichtümer und nimmt einige Barren mit sich. Es folgt eine Liebesszene zwischen Dillon und Lucia. Nachdem sie sich angezogen haben, schenkt er ihr die Besitzurkunden für den Saloon. Dann sagt er ihr, dass es vorbei ist. Es folgt ein Streit und eine Handgreiflichkeit. Auch Lucia kennt die Hintergründe nicht.\nUnterwegs mit Dalglishs Team in unberührter Wildnis. In knietiefem Schnee schwärmt Bellanger davon, wie es wäre, mit Annie eine Familie zu gründen. Vermessungsarbeiten, Sprengungen und Kletterei, man kämpft sich durch das Gelände, zu ruckelig für das Nitroglyzerin, der Kutscher verbrennt in einer Explosion, schlagartig aus dem Leben gerissen. Wie ein Omen sieht man ein brennendes Pferd durch einen Gebirgsbach davongaloppieren.\nDie Überreste des Kollegen werden bestattet. Besprechung zwischen Dalglish und Bellanger in einem Zelt, aus geologischen Gründen stehen die Chancen schlecht für Dillons Stadt, doch wäre es nicht weise, dies bereits jetzt auszusprechen. Für die Landvermesser war die Ortschaft nur ein Zwischenstopp, und Annie eine Liebschaft. Kingdom Come wird, buchstäblich, gestrichen.\nHektisch Dillon mit Arbeitern und Fuhrwerken im Freien, und Geschrei. Schnitt, hinein in ein Haus in diesem Lärm, Blick aus dem Fenster, die kleine Villa bewegt sich. Dillon lässt es auf eine Hügelkuppe ziehen. Dann inspiziert er kurz das Mobiliar des Alterswohnsitzes, der „viktorianische Eleganz imitiert“: ein Flügel, Statuetten, Vasen, Bilder; dafür war das Gold. Elena trifft ein. Dillon macht ihr einen Heiratsantrag, sie antwortet: „Wir sind bereits verheiratet“, von Lucia hätte er sich getrennt. Dillon: „Es würde alles in Ordnung bringen“. Bedingung sei, dass die Tochter nicht erfährt, was sich zugetragen hat. In einer Distanz von zwei Metern wirkt Dillon immer noch wie ein Geschäftsmann, es ist taghell. Sie gibt ihm das Jawort, sie hat ihm vergeben. Elena und Hope gehen zu Bett. Sie versucht, ihrer Tochter ihre Gefühle darzulegen, im Flüsterton. Elena offenbart, dass sie Dillon von früher kannte, vermutlich wird sie ihr nicht alles sagen.\nAm Tag kommen die Landvermesser zurück, die Straßen sind leer, Lucia erklärt Dalglish gekränkt, dass die Einwohner bei der Hochzeit von Ms. Dillon und Mrs. Burn wären. Das junge Ehepaar tanzt, Dalglish und Hope, später auch Dillon mit seiner Tochter, die Stimmung nicht ausgelassen, als vielmehr bieder und bürgerlich. Der Bürgermeister bespricht kurz diplomatisch und taktisch die Lage mit Dalglish. Fotos und Feuerwerk schließen sich an. Bellanger und Annie haben zueinander gefunden, allseits leuchtende Augen. Elena und Dillon sind glücklich. Dalglish und Hope bleiben nach der Feier zusammen: die Eisenbahn würde viel ändern, eine Schule, eine Kirche, vielleicht sogar Straßen. Dalglish: „Ich muss morgen wieder fort“. Bellanger und Annie haben sich verlobt. Lucia versucht sich im Saloon ziemlich rüde an Dalglish heranzumachen, erhält aber einen Korb. Mit Elenas Gesundheit geht es allmählich bergab. Morgens besteht das Eisenbahnteam darauf, alle Rechnungen voll zu bezahlen, und des Bürgermeisters Winken mit dem Zaunpfahl wird deutlicher, er droht.\nDie neugegründete Familie bezieht ihr Haus. Wegen der Erkrankung wird ein Quacksalber empfangen, der eine Magneto- oder Elektroschocktherapie empfiehlt, Geld spielt keine Rolle. Kurz merkwürdige Prozeduren mit den elektrischen Geräten.\nDalglish muss mit einem Freund einen Vorgesetzten besuchen, in einem Waggon auf einer neuen Strecke, Hundertschaften von Arbeitern hämmern Gleise in den vereisten Boden. Die Dampflok setzt sich in Bewegung. Dalglishs Chef wäre ein ebenbürtiger Gegner für Dillon, und sein Auftreten ist ähnlich. Die Stadt muss „verlegt“ werden. Dalglish nimmt die Befehle loyal mit soldatischer Haltung entgegen, und wenn da jemand ist, der ihm Schwierigkeiten machen kann, hat er alle Vollmachten. Dalglish wirkt nun endgültig wie ein Killer. Elena spuckt Blut, in den Armen ihrer Tochter, und Dillon steht daneben. Das Leben verlässt schrittweise ihren Körper. Rückblende.\nHope kauft Heilkräuter, die Eisenbahner kommen zurück. Sie machen sich für den Aufbruch bereit, und einige Bürger bemerken es. Sweetley überbringt Dillon die Hiobsbotschaft, dieser beaufsichtigt noch am Krankenbett den Wunderheiler. Sweetley händigt wortlos Flinten an seine Leute aus. Dillons Mannen stellen schwer bewaffnet die Eisenbahner, dabei geht Dalglish nicht mehr ohne Schusswaffe ins Freie. Das Team hat für ein oder zwei Tage ein Lager vor den Toren der Stadt aufgeschlagen. Dalglish verkündet, dass die Eisenbahnlinie durchs Tal führen wird. Hope kommt dazu, in einer blitzschnellen Eskalation erschießt Dalglish Sweetley, vielleicht in Notwehr. Dillon blickt in Gewehrläufe und steht mit dem Rücken zur Wand. Er muss sich zurückziehen, fordert aber „In der Frühe seid ihr weg!“, und entfernt sich, mit dem Gang eines alten Mannes. Vielsagende Blicke werden ausgetauscht, und Hope ist den Tränen nahe. Zurück im Krankenzimmer hält Hope ihre Mutter im Arm. Elena: „Manchmal wendest du dich von jemandem ab, und dann blickst du zurück, und dein halbes Leben ist vorüber“.\nEin Trupp Prostituierter empfängt ein letztes Mal das Vermessungsteam, sie hängen nicht so sehr an Kingdom Come wie die Bürgerlichen, und können ihr Gewerbe auch anderswo betreiben. Annie versucht Bellanger zum Bleiben zu überreden. Langsames, trauriges Musizieren und Kuscheln, und der Abschied ist nahe. Dalglish rät Lucia, in die neue Siedlung zu gehen, die mit Sicherheit bald entstehen wird, im Tal, entlang der Bahnlinie. Elena liegt im Sterben, nur ihr Mann hält Wache. Im Morgengrauen kommt es zum Shoot-Out: Dillon schleicht sich mit vier Helfern an, in schwerer Lederkluft, und erschießt zwei schlafende Türposten. Allgemeiner Tumult folgt. Dann bedroht er Annie und erpresst Bellanger um die Information: Dalglish ist bei Lucia. Er findet die beiden im Bett vor, und zerschießt einen Spiegel. Lucia weiß nun, dass Hope seine Tochter ist, und schreit ihn damit an. Dillon zittert wie Espenlaub, senkt nach einem Moment die Waffe, und geht. Die Huren packen bereits, sind aber nach wie vor heiter, Aufbruchstimmung und endlich Sonnenschein, Kolonnen ziehen aus dem Städtchen. Bordell und Saloon sind für immer geschlossen, aber ein jeder ist eingeladen zu folgen. Dalglish verabschiedet sich von Lucia, seine Mission sei, die Bahn zu bauen.\nDillon wird Hope früher oder später die Wahrheit sagen müssen. Elena stirbt qualvoll.\nZu Pferd besucht Dillon die neue Siedlung, wo Brettergerüste errichtet werden, er benötigt einen Pfarrer. Er begegnet Lucia, die dort bereits Charisma und Geschäftssinn an den Tag legt. Er teilt ihr mit, dass Elena nicht mehr unter den Lebenden weilt. Später wird Elena im Schneetreiben bestattet. Dillon führt seine Tochter in seine Berghütte, zeigt ihr Photographien, und enthüllt seinen Fehler: „Ich habe euch verkauft“. Hope bricht in Tränen aus. Wieder steht Dillon knietief im Schnee, mit Frack und Melone, er brüllt: „Hope“. Doch sie stürzt davon. Annie fängt Bellanger ein, Dalglish erfährt, dass Elena gestorben ist, die Central Pacific Railroad eröffnet die neue Kirche, die Stadt erhält den Namen Lisboa. Dillon beginnt in den Abendstunden, seine Geisterstadt niederzubrennen.\nDalglish begegnet Hope bei der Rückkehr mit dem Pfarrer, der Minuten später die Trauung von Annie und Bellanger durchführt. Er spricht sein Beileid aus. Die Menschen bemerken eine Rauchwolke über einem Gipfel, beinahe Panik. Auf dem Berg Bilder der Zerstörung und des Infernos, und Dillon, der Frau, Kind und Stadt verloren hat, legt sich abseits in den Schnee. Später kämpfen alle gegen das Feuer, aber es ist aussichts- und auch sinnlos, man versucht, Dillon zu finden. Dalglish nimmt Hope in die Arme. Am nächsten Morgen wird die vereiste Leiche geborgen, und er hielt den Rosenkranz in den Händen. Auch Lucia nimmt Abschied von Dillons sterblichen Überresten, und das Paar streift durch die Ruinen:\nDalglish: Sie waren wie Könige.\nHope: Wer?\nDalglish: Die Pioniere. Solche Männer wie Dillon. Sie kamen her, als hier nichts war, sie bauten diese Städte und herrschten über sie.\nDurch die qualmenden Trümmer der Stadt Kingdom Come schallt der Ruf „Gold!“ In den letzten Bildern ist zu sehen, dass es sich um das eingeschmolzene Gold Dillons in den Trümmern der Bank handelt, dann setzt ein Treiben und Gerangel ein.\nNastassja Kinski spielte bereits die Tess Durbeyfield (Roman Polański, 1979) des Thomas Hardy. Peter Mullan sammelte bereits Erfahrungen mit der Darstellung von trockenen Alkoholikern in Mein Name ist Joe (Ken Loach, 1998), ausgezeichnet mit dem Darstellerpreis von Cannes 1998. Madonna soll für die Rolle der Lucia vorgesehen gewesen sein. Auch die Mitwirkung Robert De Niros kam nicht zustande, die angeblich angedacht war.\nHiermit liegt nach Herzen in Aufruhr (1996) die zweite Bearbeitung eines Thomas-Hardy-Stoffes durch M. Winterbottom vor. Die Literaturvorlage spielte im ländlichen England des frühen 19. Jahrhunderts, wurde also verlegt. Der Stoff wurde mehrfach verfilmt, 1921 von Sidney Morgan, 1978 und 2003. Michael Henchard wird im Film zu Dillon, Donald Farfrae zu Dalglish, und Lucetta zu Lucia, stellt The Observer fest (und aus Susan Henchard wird Elena Burn, aus Elizabeth Hope). Ein richtiggehendes Novum war 2000, dass offen einige Szenen des Drehbuchs auf der Webseite des Films im Zuge der Dreharbeiten zur Abstimmung publiziert wurden. Selbst verschiedene Titelalternativen wurden zur Diskussion gestellt.\nDrehbuchautor Boyce hat sich in einem Interview von dem fertigen Produkt ein wenig distanziert, er hätte die Verfehlung Dillons doch lieber zu Beginn enthüllt gesehen.\nNeben der von Winterbottom und Eaton gegründeten Revolution Films waren u. a. Kingdom Films Ltd. und Kingdom Come Productions Inc. beteiligt. „Kingdom Come“ war als Titel eingeplant, aber aus rechtlichen Gründen nicht verfügbar.[10] Das Budget hat 20 Millionen Dollar betragen. Der Film war kein finanzieller Erfolg,[11] und blieb eher unbekannt.\nUrsprünglich war geplant, in den französischen Alpen zu filmen, die Produktion wurde in einer frühen Phase aber angehalten. Gedreht wurde dann unter mehr als widrigen Bedingungen zwei Stunden westlich vom kanadischen Calgary im Skiresort Fortress Mountain (50° 49′ N, 115° 12′ W50.816666666667-115.22100) in etwa 2100 Meter bei minus 20 Grad Celsius in der Sonne. Zudem hätte bei der Independentproduktion das Geld für Helikopter gefehlt, man war auf Zugtiere oder Schneemobile angewiesen. Erfrierungen und Kreislaufzusammenbrüche waren an der Tagesordnung. Die 20 Gebäude wurden eigens für die Aufnahmen errichtet.[12] Winterbottom scheint einiges Augenmerk auf maximale Authentizität gelegt zu haben, wie aus der Webseite des Films ersichtlich ist: dort wird das Cinéma vérité erwähnt.[13]\nDer deutsche Filmtitel weist direkt auf das christliche Gebet Vaterunser hin, wie auch der Name der Stadt im Imperativ Kingdom Come (unverändert aus dem englischen Original) das „Dein Reich komme“ ist.\n„Eindrucksvoll fotografierte, hervorragend gespielte Tragödie um Schuld und Sühne, Liebe und Vergebung. Inszeniert als Hommage auf die Schnee- und Spätwestern der 70er-Jahre, stellt der Film auf vielschichtige Weise der Sicht des amerikanischen Pioniergeistes die Realität der multikulturellen Immigranten-Gesellschaft entgegen. (Kinotipp der katholischen Filmkritik) – Sehenswert.“\n„‚Das Reich und die Herrlichkeit‘ ist so pathetisch und konsequent wie das französische Kino der 60er Jahre – endlich einmal wieder ein Film aus Europa, der von großen Gefühlen erzählt, ohne verquast oder zerquasselt zu sein […] Und bei dem Kino darum letztlich auch eine Denkfabrik ist, eine Weise der Erkenntnis der Welt.“\n„[…] Alle drei [Winterbottom, Tykwer, Médem] sind Filmemacher der unbedingten, tragischen Leidenschaft und stellen in ihrer visionären Kraft Ausnahmeerscheinungen des europäischen Kinos dar.“\n„[…] naturalistisch ist der gesamte Film. Atemberaubend – hier trifft diese inflationär gebrauchte Formulierung. Vor grandiosen Bergketten, durch Wolken und Dämmerung in einen monochromen Farbschleier gehüllt, züngelt das Orange der hochschlagenden Flammen – ein wirkungsvollerer Kontrast ist undenkbar. Die Ästhetik zerstörter Träume.“\nDie New York Times sieht in Polley, Kinski und Bentley gute Darstellerleistungen, die jedoch etwas leblos bleiben. Peter Mullan wird die beste Darbietung attestiert, seine Figur bleibe aber enigmatisch. Der Autor spricht von vielen einprägsamen Bildern, die der Film zu bieten hat.[18] Salon.com hält die Kameraführung von Alwin Küchler für beinahe so intensiv und intim wie die des Sven Nykvist bei Bergman.[19]\nThe Guardian hält den Charakter des Dalglish für bis zur Unglaubwürdigkeit gespalten zwischen Charme und Abgründigkeit, bescheinigt dem Film aber im Übrigen, dass er „inspiriert“ sei.[20]\nEtwas verhaltener beurteilen andere Quellen den Film: Emanuel Levy nennt in Variety die Narrativität schwach und zerfasert, die Art der Erzählung temperamentlos, und empfindet das Schauspiel Milla Jovovichs als irritierend.[21] Andere kritische Stimmen im englischsprachigen Raum erkannten eine gewisse emotionelle Distanziertheit oder sogar Unaufrichtigkeit.\nRotten Tomatoes bezeichnet den Film mit 62 Prozent als „Frisch“,[22] die Benutzer der Internet Movie Database werten ihn mit 6,5 von 10 Punkten bei 3.147 Zuschauerbewertungen (22. Februar 2009).\nDas Reich und die Herrlichkeit sei kein Western, epd film sieht ihn als existenzielles Drama, eine balladeske Form, und eine „zentrale, tragisch vibrierende Empfindung“, von „traumartigen Bildern umkreist“.\nfilm-dienst nennt den Spät-/Anti-Western McCabe & Mrs. Miller von Robert Altman (1971) und Sacramento von Sam Peckinpah (1962).[23]\nDie Thematik gleicht in einigen Punkten der von Spiel mir das Lied vom Tod[24] von Sergio Leone (1968). Bereits The Mayor of Casterbridge behandelt alte und neue Ordnungen, und der Untergang des Bürgermeisters steht auch dort in Verbindung mit Technik und modernen Geschäftsmethoden.[25] Hier wie dort unterstreicht die programmatische Musik die Emotionalität der Szenen, zerfällt in The Claim aber nicht so auffällig in figürliche Leitmotive.\nDie abgelichtete Schneemenge dürfte im jüngeren Kino allenfalls von Stücken wie Fargo (Ethan und Joel Coen, 1996), Winterschläfer (Tom Tykwer, 1997) oder Ein einfacher Plan (Sam Raimi, 1998) übertroffen werden. In dem Horrorfilm Shining von Stanley Kubrick (1980) spiegelt die jeweilige Wetterlage die Gemütsverfassung der Figuren wider und trägt zur Beschleunigung der Story bei. In The Claim herrscht über die gesamte Dauer bitterer Winter. Dillon stirbt wie Jack Torrance einen Erfrierungstod.\nDer für das Genre Western überaus bedeutende John Ford[24] (1895–1973) porträtierte die Familie als „kleinste Einheit der Gesellschaft, als Zeugungszelle der Nation, als Nukleus des (entstehenden) Staates. […] Einfach ausgedrückt: funktioniert die Familie, funktioniert der zukünftige Staat“. In diesen Tagen ging die „Gemeinschaft“ in die „Gesellschaft“ über.[26] Besonders musikalische Darbietungen, Bälle und Gottesdienste standen bei ihm für die Zivilisation und zeigten die vollzogene Domestizierung des starken Geschlechts.[27] In dieser Symbolik zerfällt Dillons Gemeinwesen folgerichtig.\n„Ich wäre gerne dabei gewesen und hätte das Abenteuer, die Aufregung und die blendende Kraft des Goldrausches miterlebt […] Man hat den Eindruck, als wären zehntausend Jahre europäischer Geschichte komprimiert in wenige Jahre: Massenauswanderung, Landkriege, Staatenbildung. Sozusagen Geschichte im Zeitraffer. […] Eine Tragödie, gewiss, doch sie feiert zugleich die Hoffnung und den Pioniergeist.“\nNach dem mexikanisch-amerikanischen Krieg wurde Kalifornien 1847 bis 1849 vom U. S.-Militär regiert, erst 1850 wurde es Bundesstaat. Zu Beginn des 19. Jahrhunderts hatte der Staat bei den Farmern und Siedlern an der frontier noch kaum eingegriffen,[29] und von 1829 bis 1883 war Inkompetenz, Verantwortungslosigkeit und Korruption in den wenigen öffentlichen Ämtern auf Bundesebene normal[30] (in dieser Zeit schrieben de Tocqueville, Thoreau und Emerson). Während des Goldrausches müssen sich in der Einöde schreckliche Tragödien zugetragen haben.\n„Aber, trotz aller Härten, Entbehrungen und Enttäuschungen bewahrte sich die überwiegende Mehrheit […] ihren Optimismus, Anstand und ein Gefühl für Werte. Ebenfalls für sie sprach, dass diese Durchschnittsamerikaner, trotz des Fehlens aller förmlichen Regierungen und Gesetze, der Auflösung der Gruppe entgegen arbeiteten und sich nicht der Anarchie beugten, sondern Regeln schufen, Vorschriften und eigene Gerichte,[31] um den Männern das Zusammenleben und -arbeiten mit einem Mindestmaß von Friede und Ordnung zu ermöglichen.“\nFrederick Jackson Turner zufolge seien die Siedler auf dem Marsch westwärts mit den Generationen immer uneuropäischer geworden („The Significance of the Frontier in American History“, 1893), auch durch ihn entstand später der Mythos frontier.\nWas man im zeitgenössischen Western sehen kann, ist nur ein Ausschnitt der historischen Wirklichkeit, die Industrialisierung war mehr als nur die Verbesserung des Transportwesens.[33] Die Besiedlung des mittleren Westens in dieser Ära kann als wellenartige Ablagerung von Kultursedimenten begriffen werden, durch den die Zivilisation allmählich die Wildnis verdrängte.[34] Nach einem vorübergehenden Aufblühen der Landwirtschaft begann dann nach 1880 das Herz Amerikas an der Wall Street zu schlagen.[35]\nEntsprechend ist die Staatsmacht in der Geschichte eigentlich abwesend, weder Dalglish noch Dillon werden für die Schüsse zur Verantwortung gezogen, Sweetley ist nicht mehr als die rechte Hand des Bürgermeisters, und hat kaum eine Dialogzeile. Es ist auch wenig Religion in The Claim vorhanden, obwohl Heirat, Beerdigung und selbst eine Kirchweihe gezeigt werden.\nDas komplette Ensemble von The Claim besteht aus Flüchtlingen, sie scheinen in immerwährender Bewegung, Siedlungen werden wie vom Wind weggetragen, Rüdiger Suchsland stellt fest, es wäre die „[…] Zivilisation, die ganz auf das Kurzfristige und Gegenwärtige ausgerichtet ist, und das, was gerade zerstört wurde, sofort noch größer und noch schöner wieder aufbaut“,[15] die hier dargestellt wird, und bis heute vom Wesen her unverändert sei. Die Auflösung von Kingdom Come stimmt noch nicht einmal sonderlich traurig, eher wie die unsichtbare Hand der Marktwirtschaft. Damit enthält das Werk geschichtsphilosophische und makrosoziologische Elemente.[36]\n„Und was gefiel Ihnen daran? – Ein Teil der Attraktivität war die Offenheit des Startpunktes. Wenn du über Leute sprichst, die gerade in einer Wildnis ankommen und moralische Entscheidungen treffen müssen, ist das nicht im Bezug zu einzelnen gesellschaftlichen Konventionen zu sehen, vielmehr geht es darum, was richtig und falsch ist.“\nfilm-dienst will den Film als „nahezu antike Tragödie“ verstanden wissen, und zugleich als europäische Hommage. Landschaftspanoramen werden mit kammerspielartigen Szenen, mitunter unter Einsatz der Handkamera, kontrastiert, und der Autor bescheinigt „melancholisch-düstere Bildkompositionen“, entfärbt, von „ungeheurer äußerer wie innerer Wucht“. Zu einzelnen Rollen wird festgestellt, in Wes Bentley sehe man genau die „Cowboy-Mentalität, die Stolz, Aufrichtigkeit, Familie und Gewalt unter einen Hut bringt“, Peter Mullan sei der Patriarch vielleicht eine Spur zu sanft geraten, und Sarah Polley stehe prototypisch für Verletzlichkeit und Liebe, Resümee: „zeitloses Kunstwerk“.[23]\nRoger Ebert entdeckte „kreuzende Pfade; Dillon ist dabei, ein besserer Mensch zu werden, während es mit Dalglish abwärts geht.“[38]\nDie New York Times sieht das Herz der Geschichte in der „Unmöglichkeit der Selbsterfindung“ und erwähnt Der große Gatsby.[18] Damit würde das Werk Prämissen des Existentialismus bestreiten (siehe: Philosophische Anthropologie). Im Vergleich zu den Felsmassiven und Naturschauspielen sind die Schicksale einzelner Sterblicher jedoch unbedeutend. Eine Rezension bei Salon.com[19] schließt mit den Worten „Das Glück war nur eine kurze Episode“, ein Hardy-Zitat, und liegt damit dicht bei Freud: „[…] man möchte sagen, die Absicht, dass der Mensch ‚glücklich‘ sei, ist im Plan der ‚Schöpfung‘ nicht enthalten.“[39]\nDas Magazin für Theologie und Ästhetik erkennt im neuen Leiden im Film in Anlehnung an Georg Seeßlen bei Winterbottom biblische Bruchstücke, Pathos, einen absoluten Ernst und eine „nachmoderne Gestalt“ der Katharsis, und bespricht den Film neben Dancer in the Dark (Lars von Trier) und Das Zimmer meines Sohnes (Nanni Moretti).[40]\nIn der Literatur sind Aufstieg und Fall eines Mächtigen seit jeher gestaltet worden (Ödipus bei Sophokles oder König Lear).[25]\n„Die Kamera fährt am Ende nach oben, als würde der Zuschauer nun den Platz einnehmen, den sonst das Auge Gottes hat: er allein sieht, wie die Geschichte weitergeht, aus einer Perspektive, die das Ganze im Blick hat, die die ganze Geschichte kennt; und diese, die Geschichte der Liebe, scheint niemals zu enden, dem Tod des einzelnen, dem Verlöschen jeder individuellen Hoffnung zum Trotz.“\nDie New York Times nennt den Soundtrack von Michael Nyman „minimalistisch“ und es gäbe Bezüge auf die Dichtung Ozymandias von Percy Bysshe Shelley, und dies ergebe einen deutlich englischen Klang.[18] Die Dichtung thematisiert unter anderem die Vergänglichkeit der Macht, gezeigt im alten Ägypten.\nDie Musik wurde aufgenommen in den Whitfield Street Studios, London, veröffentlicht von Chester Music Limited/Michael Nyman Limited, gespielt vom Michael Nyman Orchestra, Orchesterführung Alexander Bălănescu, mit Beteiligung von Gary Carpenter, Robert Worby und Austin Ince.[41] Der Name der Sopranistin wurde nicht veröffentlicht.\nSpielzeit 50 Minuten und 5 Sekunden. Allerdings hat es weder alle Musik des Films auf die CD geschafft, noch umgekehrt die gesamte Partitur Nymans in den Film.\nTeilweise übersetzt.\nUnder the Sun |\nButterfly Kiss |\nGo Now — Jetzt erst recht |\nHerzen in Aufruhr |\nWelcome to Sarajevo |\nI Want You |\nWonderland |\nWith or Without You |\nDas Reich und die Herrlichkeit |\n24 Hour Party People |\nIn This World – Aufbruch ins Ungewisse |\nCode 46 |\n9 Songs |\nA Cock and Bull Story |\nThe Road to Guantanamo |\nEin mutiger Weg |\nGenova |\nThe Killer Inside Me |\nThe Trip |\nTrishna |\nEveryday |\nThe Look of Love |\nDie Augen des Engels |\nGreed\n"
}