{
    "date": "28-04-2021 13:46:35",
    "link": "https://de.wikipedia.org/wiki/Das%5FWiegenlied%5Fvom%5FTotschlag",
    "title": "Das Wiegenlied vom Totschlag",
    "text": "Das Wiegenlied vom Totschlag (Originaltitel: Soldier Blue) ist ein US-amerikanischer Spätwestern von 1970. Regie führte Ralph Nelson.\nBei einem Überfall der Cheyenne auf einen Goldtransport finden 22 Soldaten den Tod; nur der junge Soldat Honus Gant und Cresta Lee, eine ehemalige Gefangene der Cheyenne und Verlobte eines Armeeleutnants, den sie aus finanziellen Gründen heiraten will, überleben. Statt eines Totengebets rezitiert Honus vor seinen getöteten Kameraden aus dem 1854 von Alfred Lord Tennyson 1856 veröffentlichten Gedicht „The Charge of the Light Brigade“ („Der Angriff der Leichten Brigade“). Honus und Cresta versuchen, sich zu einem Armeestützpunkt durchzuschlagen, wobei Cresta Honus davon überzeugen will, dass die indianische Lebensweise moralisch höherstehend als die der Weißen ist. Die beiden geraten in Konflikt mit Kiowas und mit dem Waffenschmuggler Isaac B. Lemmert (Wortspiel in der deutschen Filmfassung; Original-Name: Isaac Q. Cumber), dessen für die Cheyenne bestimmte Lieferung von Gewehren und Munition Honus zerstört. Honus wird nachfolgend von dem Waffenhändler am Bein verwundet, doch Cresta pflegt ihn, und die beiden kommen sich näher.\nAls sie schließlich die Armee erreichen, plant diese einen Rachefeldzug gegen die Cheyenne. Cresta versucht, die Indianer zu warnen. Obwohl der Häuptling der Cheyenne den Soldaten mit einer weißen Fahne entgegenreitet, eröffnet die Armee mit Kanonen das Feuer auf das Indianerdorf und macht dieses nachfolgend dem Erdboden gleich, wobei keine Rücksicht auf Frauen und Kinder genommen wird und schreckliche Gräuel verübt werden. Der protestierende Honus wird inhaftiert und in Ketten gelegt und abgeführt. Cresta verbleibt zusammen mit den wenigen überlebenden Cheyenne im zerstörten Lager.\nDie Geschichte des Films ist eine fantasievoll ausgestaltete Erzählung vom Sand-Creek-Massaker, das 1864 Kavalleristen der  amerikanischen Nordstaaten an  den Einwohnern einer ungeschützten Siedlung von Cheyenne- und Arapaho-Indianern im Colorado-Territorium verübten. Die Nacherzählung des Massakers ist eingebettet in eine fiktive, umfangreichere Geschichte, die sich um Überlebende eines früheren Massakers rankt, das wiederum Indianer an amerikanischen Kavalleristen verübt hatten.\nAuf dem Höhepunkt des Vietnamkrieges gedreht, gerade als die gerichtliche Aufarbeitung des Massakers von My Lai in der amerikanischen Öffentlichkeit hohe Wellen schlug, lieferte Soldier Blue die erste filmische Nacherzählung eines der schändlichsten Verbrechen in der Geschichte der amerikanischen Landnahme im Westen des Kontinents.\nDer Film löste eine Kontroverse aus, nicht bloß als revisionistischer Western, sondern besonders durch deutliche Gewaltdarstellung. Regisseur Nelson, der im Film ebenfalls eine kleine Rolle spielte, zeigte die Nacktheit in Vergewaltigungsszenen und auch „realistische“ Großaufnahmen von Geschossen, die menschliches Gewebe aufreißen. Damit verwendete er ähnliche Mittel wie sein Zeitgenosse Sam Peckinpah, ohne dessen inhaltliche Tiefe und filmhistorische Relevanz zu erreichen.\nDas Drehbuch schrieb John Gay auf der Grundlage des Romans Arrow In The Sun von Theodore V. Olsen. In den Hauptrollen spielten Candice Bergen, Peter Strauss und Donald Pleasence. Die Titelmusik wurde von Buffy Sainte-Marie geschrieben und gesungen.\nDas Wiegenlied vom Totschlag war aus verschiedenen Gründen kein Kassenerfolg. Als größtes Handicap erwies sich ein anderer Western des Jahres 1970, der ebenfalls von einem Massaker amerikanischer Kavalleristen an Indianern erzählt: Little Big Man. Dieser behandelte somit ein ähnliches Thema, stellte aber hinsichtlich schauspielerischer Leistung und Auszeichnungserfolg Das Wiegenlied vom Totschlag in den Schatten.\nJoe Hembus kritisiert, dass „die Härte des Films, das heißt die ausführliche und detaillierte Darstellung des Massakers, (…) weder von seinen moralischen, noch von seinen formalen Qualitäten gedeckt“ werde. Phil Hardy merkt an, der Film sei „eine verschobene Reaktion auf die Offenbarungen von amerikanischen Kriegsgräueln in Vietnam“.\n"
}