{
    "date": "28-04-2021 13:46:34",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchie%C3%9Fen",
    "title": "Das Schießen",
    "text": "Das Schießen (Originaltitel: The Shooting) ist ein US-amerikanischer Western aus dem Jahre 1966 vom Regisseur Monte Hellman, den er zusammen mit Jack Nicholson produzierte. Neben Nicholson werden die Hauptrollen von Warren Oates, Millie Perkins und Will Hutchins gespielt. Der auf dem Drehbuch von Carole Eastman basierende Film handelt von zwei Männern, die von einer Frau beauftragt werden, sie mehrere Meilen durch die Wüste zu einem mysteriösen Ort zu begleiten. Während ihrer Reise werden sie von einem schwarzgekleideten Revolverhelden verfolgt, der sie alle töten zu wollen scheint.\nDer Film wurde 1965 in der Wüste von Utah gedreht; unmittelbar vor Hellmans ähnlichem Western Ritt im Wirbelwind, in dem Jack Nicholson ebenfalls mitwirkte. Beide Filme wurden bei mehreren internationalen Filmfestivals aufgeführt, allerdings wurden die Filmrechte erst 1968 an die Walter Reade Organization verkauft. Diese entschied auf eine Vorführung der Filme im Kino zu verzichten und verkaufte sie direkt an das Fernsehen.\nWillet Gashade, ein ehemaliger Kopfgeldjäger, kehrt nach längerer Abwesenheit zu einem kleinen Bergminen-Camp zurück, wo er seinen begriffsstutzigen Freund Coley ängstlich vorfindet. Dieser erklärt ihm, dass ihr Kollege, Leland Drum, von einem Unbekannten vor zwei Tagen erschossen wurde. Wahrscheinlich war dies ein Racheakt, weil im naheliegenden Ort „eine kleine Person“ versehentlich totgetrampelt wurde. An diesem Vorfall war Gashades Bruder Coin beteiligt, der sich aus unbekannten Gründen kurz vor der Ermordung Drums aus dem Bergminen-Lager davongemacht hatte. Gashade und Coley bekommen es beide mit der Angst, woraufhin Gashade nach einigen Diskussionen die Waffe seines Freundes an sich nimmt, da er selbst momentan keine besitzt.\nAm folgenden Tag gibt eine junge Frau ihrem verletzten Pferd einige hundert Meter vom Camp entfernt den Gnadenschuss. Als Coley den Schuss hört, erschreckt er und geht sofort in Deckung. Die Frau kommt zu den beiden Männern ins Camp und bietet Gashade 1.000 $ für ein Pferd. Außerdem solle er sie zu einem Ort namens Kingsley begleiten. Obwohl er ihr nicht vollkommen vertraut, akzeptiert er ihr Angebot widerwillig. Coley, der in die junge Frau verliebt zu sein scheint, begleitet sie.\nWährend der Reise beleidigt die Frau beide Männer fortwährend und weigert sich, ihnen ihren Namen zu nennen. Die drei machen einen kurzen Halt in einem Ort namens Cross Tree. Dort erfahren sie, dass Coin hier vor ein oder zwei Tagen gesehen wurde. Nachdem sie ihren Weg fortgesetzt haben, bemerkt Gashade, dass sie von einem schwarzgekleideten Fremden, Billy Spear, verfolgt werden, der jedoch stets einen sicheren Abstand zu der Gruppe hält. Ihm fällt außerdem auf, dass die Frau dem Fremden Zeichen gibt. Währenddessen versucht Coley immer wieder ein Gespräch mit ihr zu beginnen, doch sie verspottet und beleidigt ihn weiterhin. Auch Gashades Versuche, den Zweck ihrer Reise herauszufinden, blockt sie jedes Mal ab.\nIn der folgenden Nacht kommt der Fremde an ihr Lager. Er wurde von der Frau aus unbekannten Gründen als Auftragskiller angeheuert. Gegenüber Gashade und Coley verhält er sich feindselig und verächtlich. Er droht beiden wiederholt sie umzubringen. Also gibt Gashade Coley den Rat, sich von Spear fernzuhalten.\nAls das Pferd der Frau aufgrund von Ermüdung stirbt, überlässt Coley ihr sein Pferd und reitet selbst mit Gashade weiter. Wenig später zeigt auch dessen Pferd Ermüdungserscheinungen. Zur Entlastung soll Coley bei der Frau mitreiten, doch Spear verbietet dies. Da die Reise ohne Coley weniger beschwerlich sei, wollen Spear und die Frau diesen zurücklassen. Gashade stimmt nur ungern zu und verspricht Coley, dass er bald zurückkommen und ihn holen werde.\nDie drei machen sich also ohne Coley weiter auf den Weg und finden nach einer Weile einen bärtigen Mann mitten in der Wüste mit einem gebrochenen Bein vor. Der Frau erzählt er, dass der Mann, den sie suche, nur noch einen Tagesritt entfernt sei. Sie übergibt ihm eine Feldflasche mit Wasser. In der Zwischenzeit hat Coley das entlaufene Pferd des bärtigen Mannes gefunden. Er sitzt auf und reitet zurück zur Gruppe. Dort angekommen greift er Spear an, woraufhin dieser ihn erschießt. Gashade muss seinen Freund mitten in der Wüste begraben.\nAuf der weiteren Reise sterben schließlich nach und nach alle Pferde. Auch das Wasser ist der Gruppe mittlerweile ausgegangen, dennoch laufen sie weiter. Als Gashade sieht, dass Spear erschöpft ist, greift er diesen an. Nachdem er ihn bewusstlos geschlagen hat, nimmt er einen großen Stein und bricht Spear damit seine Hand. Daraufhin rennt er der Frau, die mittlerweile weitergegangen ist, hinterher. Sie folgt derweil einem Mann, der seitlich von ihnen auf einer Felsformation entlangläuft. Als dieser sich umdreht, bemerkt Gashade, dass es sich bei dem Mann um seinen Bruder Coin handelt. Die Frau und Coin ziehen beide eine Waffe und erschießen sich gegenseitig. Gashade, der noch versucht hatte, die Frau aufzuhalten, trauert nun um seinen Bruder. Zuletzt stolpert Spear ziellos durch die Wüste.\n1964 hatten Monte Hellman und Jack Nicholson bereits zwei Filme zusammen gemacht: Back Door to Hell und Flight to Fury, die von Roger Corman produziert und direkt hintereinander auf den Philippinen gedreht wurden. Nach Beendigung der Dreharbeiten erarbeiteten Hellman und Nicholson ein Drehbuch namens Epitaph und stellten es Corman vor. Dieser fand es nicht interessant, fragte die beiden jedoch, ob sie stattdessen einen Western für ihn drehen würden. Nachdem sie Interesse bekundeten, schlug Corman ihnen vor noch einen zweiten Western zusätzlich zu drehen. Sie sollten beide in ähnlicher Weise wie die auf den Philippinen gedrehten Filme gemacht werden. Also stimmten der Regisseur und der Schauspieler zu. Während Nicholson mit dem Script zu Ritt im Wirbelwind begann, bat Hellman Carole Eastman am Drehbuch für Das Schießen zu arbeiten.\nNach Hellmans Aussagen wurde Eastmans Script beinahe genauso umgesetzt wie es in der Urversion geschrieben wurde. Es gab kaum Anlässe Szenen umzuschreiben. Eine der wenigen Abänderungen, die Hellman traf, war die komplette Streichung einer Szene, in der Gashade sich auf dem Weg zur Bergwerksmine befindet. Diese erschien ihm als zu lang: „Exposition, by its very nature, is artificial. (Die Exposition ist in ihrer ganzen Art künstlich.)“ Er verwarf also diesen Teil und startete erst ab Seite 10 des Drehbuchs, da er befand, die Geschichte wäre recht einfach („perfectly simple“) und der Zuschauer bräuchte daher keine weiterführenden Informationen, um dem Geschehen folgen zu können. Nichtsdestotrotz bestand Corman darauf, dass Hellman zumindest einige Hinweise gab, die den Zuschauer ein wenig an die Geschichte heranführen sollten. So sollte dreimal erwähnt werden, dass Gashade einen Bruder habe, damit das Publikum am Ende des Films nicht verwirrt sei. Nur ungern hielt Hellman diese Vorgabe ein.\nNachdem zunächst Sterling Hayden für die Rolle des Gashade im Gespräch war, kamen Hellman schlussendlich während eines Aufenthalts in einem Buchladen in Los Angeles die Schauspieler Perkins, Oates und Hutchins für die Hauptrollen in den Sinn. Perkins war zu dieser Zeit Hellmans Nachbarin. Sie kannte ihn und Jack Nicholson schon seit einigen Jahren, da sie alle gemeinsam zur selben Schauspielschule gegangen waren. Hellman rief also Nicholson bezüglich seiner Casting-Idee an. Dieser stimmte mit ihm überein, dass die drei Schauspieler perfekt wären.\nHellman und Nicholson machten einige Wochen zusammen Drehorte ausfindig. Sie sahen sich beispielsweise Monument Valley an, bevor sie sich dann doch für Kanab in Utah entschieden. Diese Region bot ihnen nämlich sowohl eine Canyonlandschaft, die sie für Ritt im Wirbelwind benötigten, als auch die weiten Wüsten für Das Schießen.\nCorman finanzierte den Film selbst mit, wird jedoch nicht im Abspann als Executive Producer genannt. Das Budget betrug 75.000 $. Die Dreharbeiten begannen am 15. April 1965 mit einer siebenköpfigen Filmcrew. Während der ersten beiden Drehtage waren nur wenige Aufnahmen möglich, da es stark regnete, wodurch einige geplante Drehorte komplett überschwemmt wurden. Hellman schätzte, dass bereits 5.000 $ nur durch die zweitägige Verspätung verlorengegangen seien. Weitere 10.000 $ wurden für die Bezahlung der Pferdebetreuer benötigt, die – bis auf die Schauspieler – einzigen Gewerkschaftsmitglieder am Set. Corman hatte mit Hellman und Nicholson vereinbart, dass diese alle Kosten selbst tragen müssten, die über das Budget hinausgingen. Bis auf die anfänglichen Probleme blieb der Film jedoch bei den erwarteten Kosten.\nAufgrund des niedrigen Budgets wurde während des gesamten Films auf eine Lichtausstattung verzichtet. Gregory Sandor drehte den gesamten Film bei natürlichen Lichtverhältnissen. Für die vielen Kamerafahrten standen dem Filmteam nur ca. 2,5 Meter Dolly-Schienen zur Verfügung.\nNach Beendigung der Dreharbeiten zu Das Schießen begann direkt im Anschluss die Produktion von Ritt im Wirbelwind, ein ähnlich mysteriöser Western mit Nicholson und Perkins in den Hauptrollen. Beide Filme wurden innerhalb von sechs Wochen kontinuierlicher Dreharbeiten fertiggestellt.\nBevor Hellman die Filme bei verschiedenen Filmfestivals vorführen ließ, verbrachte er noch über ein Jahr mit dem Filmschnitt. 1967 erhielten beide Filme sehr gute Kritiken beim World Film Festival in Montreal und wurden außer Konkurrenz bei den Internationalen Filmfestspielen von Cannes gezeigt.\nDie US-amerikanischen Filmvertriebe zeigten dennoch für beide Filme kein Interesse. Nicholson verkaufte die internationalen Rechte an einen französischen Filmproduzenten. Dieser machte jedoch Bankrott und die Filmkopien beider Filme blieben fast zwei Jahre unter Zollverschluss am Pariser Flughafen. Nach einer gerichtlichen Auseinandersetzung konnten Hellman und Nicholson die Rechte wieder zurückerlangen. 1968 wurden beide Filme ohne Filmvertrieb in Pariser Kinos aufgeführt. Laut Hellman wurde Das Schießen zu einem ansehnlichen Arthouse-Erfolg und wurde so über ein Jahr in Paris gezeigt. Ebenfalls 1968 wurden die US-Rechte beider Filme an die Walter Read Organization, eine Theater-Kette aus New York, die gelegentlich auch Filme vertrieb, verkauft (sie veröffentlichte auch als erste den Film Die Nacht der lebenden Toten). Diese entschied sich dann aber doch wieder zu Theateraufführungen überzugehen. Stattdessen wurden beide Filme direkt ans Fernsehen verkauft. 1971 gingen die Rechte auf Jack H. Harris Enterprises Inc. über, die diese aufgrund Jack Nicholsons neuerlangter Berühmtheit kauften. Obwohl Werbung gemacht wurde, gibt es keine Quellen über nachfolgende Aufführungen unter dem Vertrieb von Harris.\n„Allegorischer Spätwestern, der die traditionellen Werte des Genres konsequent demontiert: Im Mittelpunkt stehen nicht Heroismus, Individualismus und Kooperation, sondern Verzweiflung, Identitätsverlust und Selbstzerfleischung. Ein pessimistischer Kommentar zur nationalen Krise der USA in den 60er Jahren.“\nDa Das Schießen nie im Kino aufgeführt und selten im Fernsehen gezeigt wurde, hatte der Film nur eine kleine Anzahl von Fans. Die Kritiker, die den Film sahen, waren begeistert und fanden ihn meist besser als Ritt im Wirbelwind. Danny Peary schrieb in Cult Movies, dass er zwar mit dem verwirrenden Höhepunkt des Films seine Schwierigkeiten hatte, aber während das Ende mehr Fragen aufwerfen als beantworten würde, so wäre die spannende Reise, die erst zu diesem Endpunkt führe, eine der interessantesten Sequenzen der Westerngeschichte. Leonard Maltin sagte, es sei ein ungemein energiereicher Film mit einem unkonventionellen Auftritt von Jack Nicholson als Auftragsmörder und ein unglaubliches, unerwartetes Finale.[11] David Pirie schrieb im Time Out, es handele sich wahrscheinlich um den ersten Western, der wirklich das Prädikat „existenziell“ verdient hätte. Hellman erschaffe erbarmungslos die Atmosphäre und Begleiterscheinungen dieser Reise, bis diese selbst eine erschreckende Bedeutung erlangten. Hellman hätte die Grundbestandteile eines Westerns genommen und sie, ohne sie zu zerstören, als Grundstein für ein kafkaesques Drama benutzt.[12] Phil Hardys The Aurum Film Encyclopedia notiert, dass Hellmans berechnender Stil, vollgestopft mit desorientierenden Nahaufnahmen und seltsamen Momenten, den Fatalismus der Geschichte bestätige. Dies sei ein fabelhafter Film.[13] James Monacos The Movie Guide sagt der Film sei hoch effektiv, indem er mit den verschiedenen Ebenen von Charakteren und Ideen spiele. Es sei eine schöne Western-Stilisierung, die man nicht verpassen solle. Jonathan Rosenbaum bezeichnete den Film als den ersten „Acid-Western“ und führte ihn als Beispiel für die Inspiration Jim Jarmuschs zu Dead Man an.[14] Das Schießen hat eine Wertung von 100 % bei der Kritiker-Wertung auf Rotten Tomatoes.[15]\nIm Jahr 2000 wurde Das Schießen auf DVD veröffentlicht. Diese enthält einen Audiokommentar vom Regisseur Hellman und der Schauspielerin Perkins. Erst die DVD machte den Film einem größeren Publikum bekannt.\n"
}