{
    "date": "28-04-2021 13:46:38",
    "link": "https://de.wikipedia.org/wiki/Davy%5FCrockett%5Fund%5Fdie%5FFlusspiraten",
    "title": "Davy Crockett und die Flusspiraten",
    "text": "\nDavy Crockett und die Flusspiraten ist ein US-amerikanischer Spielfilm des Regisseurs Norman Foster aus dem Jahr 1956 mit Fess Parker in der Titelrolle. Er behandelt sehr frei einen Teil der amerikanischen Geschichte um den gleichnamigen Volkshelden. Die Außenaufnahmen entstanden unter anderem in Cave-In-Rock im Staat Illinois, die Innenaufnahmen in den Walt Disney Studios in Burbank in Kalifornien. In der Bundesrepublik Deutschland kam der Film das erste Mal am 3. Oktober 1957 in die Kinos. Im Original handelt es sich um eine Serie, die für das amerikanische Fernsehen gedreht wurde. Der Film setzt sich im Wesentlichen aus zwei Teilen davon zusammen. Schon 1955 wurden drei Teile der Fernsehserie zu einem Kinofilm verarbeitet, siehe dazu Davy Crockett, König der Trapper. Während dabei dem historischen Hintergrund ein etwas größerer Raum eingeräumt wurde, dominieren in dem Streifen von 1956 die komischen Teile.\nDavy Crockett (Parker), der sich gerne „König der Trapper“ nennen lässt, ist in Maysville, Kentucky, auf der Suche nach einem Boot, das ihn, seinen Kumpel Russel (Ebsen) und die in der vergangenen Saison erbeuteten zahlreichen Felle nach Natchez, Mississippi, bringen kann, stößt dabei allerdings auf Schwierigkeiten: Der großmäulige, obgleich in seinem tiefsten Inneren gutmütige \"König der Flüsse\" Mike Fink (York) verlangt für eine Mitnahme zu viel Geld, und der alte Kapitän Cobb (Bevans) bekommt wegen andauernder Indianer-Übergriffe auf die Boote keine Mannschaft zusammen. Das könnte sich mit Crockett ändern, jedoch hat sich dieser in der Kommune am Ohio River um weitere Crew-Mitglieder zu kümmern. Das gelingt, aber Russel lässt sich im betrunkenen Zustand auf eine waghalsige Wette gegen Fink ein: Ein Kielboot-Rennen bis hinunter nach New Orleans, Louisiana. Dort gäbe es zwar deutlich mehr Geld für die Felle, aber eine Siegchance hat die \"Bertha Mae\" Cobb's gegen die robustere \"Gullywhumper\" des rüpelhaften Kapitäns mitnichten. Gewinnt Fink, kann er Crockett's Jagdbeute einbehalten; im Falle einer Niederlage hat er zwei Fass Whiskey abzutreten. Trotz etlicher Nachteile und gegenseitiger Sabotageakte kann die \"Bertha Mae\" siegen, weil ein auf dem letzten Streckenabschnitt aufgelesener Farmer eine Abkürzung durch einen sumpfigen Seitenarm des Mississippi kennt.\nFink ist über den Ausgang so verblüfft, dass er Davy und George seine Freundschaft anbietet. Nachdem die beiden Fallensteller in New Orleans ihre Beute verkauft haben, werden sie von ihrem neuen Freund flussaufwärts mitgenommen. Nahe dem Lager der Chickasaw-Indianer setzt er die beiden an Land. Bei den befreundeten Rothäuten wollen sie sich Pferde besorgen und in ihre Heimat Tennessee weiterreiten. Doch zu ihrer Überraschung werden beide von den Chickasaws unfreundlich empfangen, denn die Indianer liegen mal wieder im Clinch mit den weißen Siedlern. Diese werfen ihnen vor, mit den berüchtigten Flusspiraten im Bunde zu sein. Tatsächlich verkleiden sich aber die Banditen um Anführer Samuel Mason als Rothäute, damit die Schiffer und auch die Obrigkeit auf eine falsche Fährte gelockt werden. Davy und George wollen verhindern, dass der Streit zwischen Weiß und Rot eskaliert. Zu diesem Zweck müssen sie den Flusspiraten das Handwerk legen. Als Mike Fink von dem Plan erfährt, ist er begeistert und sichert ihnen seine Hilfe zu. Es wird das Gerücht ausgetreut, sein Boot habe eine\nlukrative Ladung Gold an Bord. Dies spricht sich schnell herum, und bald sehen sich Crockett und Fink von mehreren Kanus umzingelt. Es kommt zu wilden Kämpfen, bei denen die Westmänner die Oberhand gewinnen. Zwar gelingt es dem Anführer der Piraten, in seine versteckte Höhle zu fliehen, aber dort kommt er durch eine Explosion zu Tode. Die Ordnung auf dem Mississippi ist wieder hergestellt, und Davy und George können ihren Häuptlingsfreund Black Eagle (Lewis) besänftigen ...\n„Szenen aus dem Leben des Indianerscouts Davy Crockett, eines amerikanischen Volkshelden (um 1880). Auf naive und romantische Weise unterhaltende Western-Abenteuer mit humorvollen Akzenten. Beide Filme wurden aus Folgen einer Fernsehserie zusammengestellt, die Norman Foster unter dem Titel FRONTIERLAND für die Disney-Produktion inszenierte. Während der erste Film zusammengestückelt erscheint und einen rauhen Ton anschlägt, ist der zweite in sich geschlossener und milder.“\n"
}