{
    "date": "28-04-2021 13:46:39",
    "link": "https://de.wikipedia.org/wiki/Davy%5FCrockett%2C%5FK%C3%B6nig%5Fder%5FTrapper",
    "title": "Davy Crockett, König der Trapper",
    "text": "\nDavy Crockett, König der Trapper ist ein US-amerikanischer Spielfilm des Regisseurs Norman Foster aus dem Jahr 1955 mit Fess Parker in der Titelrolle. Er behandelt sehr frei einen Teil der amerikanischen Geschichte um den gleichnamigen Volkshelden. Die Außenaufnahmen entstanden unter anderem in Knoxville und im Great-Smoky-Mountains-Nationalpark in Tennessee, auf der Janss-Conejo-Ranch in Kalifornien und in der Qualla-Indian-Reservation der Cherokee in North Carolina, die Innenaufnahmen in den Walt Disney Studios in Burbank in Kalifornien. In der Bundesrepublik Deutschland kam der Film das erste Mal am 3. August 1956 in die Kinos. Im Original handelt es sich um eine Serie, die für das amerikanische Fernsehen gedreht wurde. Der Film setzt sich im Wesentlichen aus den ersten drei Teilen zusammen.\n1813: Weil die Weißen in ihr Territorium eingedrungen sind, graben die Creek-Indianer unter ihrem Häuptling Red Stick das Kriegsbeil aus. Sie brandschatzen ganze Siedlungen der Eindringlinge und schmücken sich mit ihren Skalpen. General Andrew Jackson wird beauftragt, mit Regierungstruppen die Ordnung wiederherzustellen. Die Soldaten sind zwar in offener Feldschlacht geschult, ziehen aber im Kampf gegen die listenreichen Indianer den Kürzeren. Da naht ihnen unerwartete Hilfe von Davy Crockett, einem Mann aus Tennessee, der sich bereits als Bärenjäger und Trapper einen Namen gemacht hat. Zusammen mit seinem Freund George Russel ermöglicht er Jackson, in das Indianergebiet einzudringen, um die Lage zu erkunden. Dessen Major Norton jedoch schlägt Crocketts Ratschläge in den Wind und gerät so mit seinen Soldaten in einen Hinterhalt. Durch einen Trick gelingt es dem Trapper, das Häuflein zu retten.\nDavy und George verbringen den Winter über bei ihren Familien. Derweil verfolgt General Jackson die Creeks bis hinunter nach Florida. Weil es ihm aber nicht gelingt, Red Stick in die Hände zu bekommen, sind die Soldaten hocherfreut, als Davy und George wieder zu ihnen stoßen. Die beiden erfahrenen Späher schaffen es, den Gegner in seinem Schlupfwinkel aufzuspüren. Darauf fordert Davy Red Stick zu einem Zweikampf auf Leben und Tod. Der Häuptling unterliegt; respektvoll bewundert er seinen Gegner, als ihm dieser trotz seiner Überlegenheit einen dauerhaften Frieden anbietet.\nAllmählich genießt Davy Crockett so großen Ruhm, dass er als Abgeordneter in den amerikanischen Kongress gewählt wird. Dort setzt er sich mit Nachdruck für die verbrieften Rechte der Indianer ein, was ihm nicht nur Freunde beschert. Selbst Andrew Jackson, der ihm viel zu verdanken hat und inzwischen Präsident der Vereinigten Staaten geworden ist, wendet sich von ihm ab.\n1836: In Texas herrscht Ausnahmezustand. Der mexikanische Diktator und General Antonio López de Santa Anna will den Staat seinem Heimatland einverleiben. David und George kommen Oberst Bowie im belagerten Grenzfort Alamo zu Hilfe. Die Übermacht des Gegners (5000 gegen 200 Mann) lässt jedoch jede Hoffnung auf einen Sieg im Keim ersticken. Alle Verteidiger finden den Tod.\n„Szenen aus dem Leben des Indianerscouts Davy Crockett, eines amerikanischen Volkshelden (um 1880). Auf naive und romantische Weise unterhaltende Western-Abenteuer mit humorvollen Akzenten. Beide Filme wurden aus Folgen einer Fernsehserie zusammengestellt, die Norman Foster unter dem Titel FRONTIERLAND für die Disney-Produktion inszenierte. Während der erste Film zusammengestückelt erscheint und einen rauhen Ton anschlägt, ist der zweite in sich geschlossener und milder.“\nProgramm zum Film: „Illustrierte Film-Bühne“, München, Nr. 3339\n"
}