{
    "date": "28-04-2021 13:46:39",
    "link": "https://de.wikipedia.org/wiki/Dead%5FMan%E2%80%99s%5FWalk%5F%E2%80%93%5FDer%5Ft%C3%B6dliche%5FWeg%5Fnach%5FWesten",
    "title": "Dead Man’s Walk – Der tödliche Weg nach Westen",
    "text": "Dead Man’s Walk – Der tödliche Weg nach Westen ist ein ursprünglich für das US-amerikanische Fernsehen produzierter dreiteiliger Western aus dem Jahr 1996. Es handelt sich dabei um eine Adaption des gleichnamigen Buches des Schriftstellers Larry McMurtry (1936–2021).\nDie beiden jungen Texas-Ranger Woodrow F. Call und Augustus McCrae, die bereits erste Frontiererfahrungen gesammelt haben, schließen sich 1842 als Freiwillige der Expedition von Colonel Caleb Cobb an, die das Ziel verfolgt, das zu Mexiko gehörende Santa Fe samt seinem Umland zu erobern und an die Republik Texas anzugliedern. Mit von der Partie sind auch die erfahrenen Frontiersmen „Bigfoot“ Wallace und Shadrach sowie die Prostituierte „Mattie“ Roberts.\nDer Weg nach Santa Fe führt durch die Comancheria, das Gebiet der Comanchen, wo die Expeditionsteilnehmer deren permanenten Attacken ausgesetzt sind. Als an einem Fluss Halt gemacht wird, um sich mit Fischen zu versorgen, tötet Woodrow F. Call einen jungen Comanchenkrieger, der sich ihm im Wasser treibend anzunähern versuchte. Mit dieser Tat erwirbt sich Call bei dessen Stammesbrüdern nicht nur den Namen Gewehr im Wasser, sondern zieht sich auch den Hass seines Vaters Buffalo Hump zu.\nAls die Expedition in immer kärgere Regionen vorstößt, gerät sie zunehmend in Versorgungsschwierigkeiten. Weitere Probleme bereiten die Tatsache, dass man offenbar den falschen Weg eingeschlagen hat, die unablässigen Angriffe Buffalo Humps, denen immer mehr Expeditionsteilnehmer zum Opfer fallen, sein Stammesbruder Kicking Wolf, dem es gelingt, einen beträchtlichen Teil des Pferdebestandes der Expedition zu stehlen, und das Verschwinden von Bes Das, des indianischen Scouts der Expedition, mit einem weiteren Teil der Pferde. Angesichts dieser Schwierigkeiten erweist sich Colonel Cobb als ein völlig inkompetenter Anführer, der jedoch bisweilen äußerst hinterhältig und brutal agieren kann. Als er am Rande einer Schlucht lagern lässt, nutzen die Comanchen diese Gelegenheit, um ein Präriefeuer zu legen. Vor sich das Feuer und hinter sich den Abgrund, sind die Expeditionsteilnehmer schließlich gezwungen, diesen hinabzusteigen, um dort Schutz vor dem Feuer zu finden. Nicht wenige von ihnen bezahlen dieses Unterfangen mit ihrem Leben; überdies verliert die Expedition durch das Feuer alle ihr noch verbliebenen Proviantwagen und den Rest ihrer Pferde.\nCall, McCrae und Wallace, die als Kundschafter vorausgeschickt wurden, erreichen schließlich eine mexikanische Ansiedlung, wo sie von einem Trupp Soldaten, kommandiert von Capitán Salazar, verhaftet werden. Ihnen soll in der nächsten Stadt der Prozess gemacht werden. Als die Soldaten auf dem Weg dorthin mit ihren Gefangenen kampieren, werden sie von einem Grizzlybären angegriffen, was den drei Gefangenen die Flucht und die Wiedervereinigung mit dem Rest der Expedition ermöglicht.\nDer schlechte physische Zustand und die geringe Zahl der ihm noch verbliebenen Männer, die eine Eroberung von Santa Fe aussichtslos machen, veranlassen Colonel Cobb schließlich, vor dem mexikanischen General Dimasio, der eine weit überlegene Kampftruppe anführt, zu kapitulieren. Dimasio lädt Cobb nicht nur zum Frühstück ein, sondern stellt ihm sogar eine Audienz beim mexikanischen Gouverneur in Santa Fe in Aussicht. Die Tatsache, dass Cobb für seine erbärmlichen Führungsqualitäten offenbar noch belohnt wird, lässt Call schließlich die Beherrschung verlieren und diesen attackieren. Cobb überlebt und Call erhält als Strafe für seine Tat 100 Peitschenhiebe, die er wie durch ein Wunder überlebt.\nWährend Cobb den Weg nach Santa Fe in der Kutsche des mexikanischen Generals samt einem Begleitkommando antritt, müssen die übrigen Expeditionsteilnehmer als Gefangene dorthin marschieren, bewacht von den Soldaten Salazars. Der als Jornada del Muerto bekannte strapaziöse Weg durch die wüste Region fordert sowohl unter den Gefangenen als auch den Soldaten zahlreiche Opfer durch Entkräftung sowie die Attacken des Apachen Gomez. Unterwegs stößt man auf General Dimasio und seine Begleiter, die ebenfalls von Apachen attackiert und getötet wurden. Lediglich Colonel Cobb ist noch am Leben, allerdings wurden ihm die Augen ausgestochen und die Fußsehnen durchgeschnitten. Als Salazar Cobb seine Waffe reicht, damit er sich selbst töten kann, schießt Cobb wild um sich und trifft dabei versehentlich Shadrach, der an den Folgen dieser Schussverletzung stirbt.\nDie wenigen Überlebenden erreichen schließlich eine Ansiedlung am Rio Grande, wo sie allerdings von Major Laroche und einer Abteilung mexikanischer Soldaten wenig freundlich empfangen werden. Laroche rügt Capitán Salazar für seine Unfähigkeit, die derartig hohe Marschverluste verursacht habe, und befiehlt ihm, denselben Weg noch einmal zurückzugehen. Die Gefangenen werden in die nahe gelegene Leprakolonie von San Lazaro gebracht. Dort lässt Laroche für einen eigens herbeigekommenen mexikanischen Amtsträger eine makabre „Lotterie“ veranstalten, indem er die wenigen noch lebenden Gefangenen aus einem Krug weißer und schwarzer Bohnen ziehen lässt. Wer eine weiße Bohne zieht, darf leben und ist frei, wer eine schwarze zieht, wird exekutiert. Call und McCrae überleben, doch „Bigfoot“ Wallace und zwei andere werden erschossen.\nDie Handvoll Überlebender der Cobb-Expedition macht schließlich die Bekanntschaft von Lady Lucinda Carey aus Großbritannien und ihrer schwarzen Dienerin. Die beiden Damen, die einst mexikanische Gefangene waren, halten sich immer noch in San Lazaro auf, weil eine Rückkehr in ihre Heimat ohne Begleitschutz unmöglich ist. Man kommt schließlich überein, dass Call, McCrae und die anderen die Damen durch die Wildnis geleiten, wofür Lady Carey die notwendige Ausrüstung bezahlt. Auf dem Weg zurück müssen sie abermals die Comancheria durchqueren, wo Buffalo Hump und einige andere Krieger sich schon auf einen Angriff vorbereiten. Durch das furchtlose und überaus seltsame Auftreten von Lady Carey und ihrer Dienerin sieht Buffalo Hump jedoch eine alte Prophezeiung erfüllt, woraufhin er vor Entsetzen buchstäblich erstarrt, von einem Angriff absieht. Auf diese Weise gelangt die kleine Reisegruppe wohlbehalten wieder nach Texas, wo McCrae endlich seine Geliebte wieder trifft.\nDie Handlung des Films basiert auf der 1841 unternommenen Texanischen Santa Fe-Expedition, die vom damaligen Präsidenten der Republik Texas, Mirabeau B. Lamar, ausgesandt worden war, um Santa Fe den Mexikanern zu entreißen. Die im dritten Teil der Serie vorkommende „Lotterie“, in welcher die überlebenden Texaner durch das Ziehen schwarzer oder weißer Bohnen selbst entscheiden müssen, wer von ihnen von einem mexikanischen Erschießungskommando getötet werden soll und wer am Leben bleiben darf, ist einer Episode entnommen, die sich im Zuge der Mier-Expedition des Jahres 1842 tatsächlich ereignete.\n"
}