{
    "date": "28-04-2021 13:46:40",
    "link": "https://de.wikipedia.org/wiki/Dein%5FLeben%5Fist%5Fkeinen%5FDollar%5Fwert",
    "title": "Dein Leben ist keinen Dollar wert",
    "text": "\nDein Leben ist keinen Dollart wert (Originaltitel: Viente pasos para la muerte) ist ein Italowestern aus dem Jahr 1970. Der von zwei spanischen Regisseuren inszenierte Film erhielt seine deutschsprachige Erstaufführung am 7. April 1972. Italienischer Titel ist Saranda.\nKurz nach dem Bürgerkrieg wird der Ex-Konföderierte Alex Kellaway von den Brüdern Clegg und Elliott dazu gebracht, einen für den Norden bestimmten Goldtransport zu überfallen. Nach dem Gelingen des Coups wird Alex schnell klar, dass er nichts mit dem Bürgerkrieg zu tun hat und seine Gutgläubigkeit ausgenutzt wurde. Er kann sich zwar Elliotts erwehren, Clegg aber bindet ihn an den überfallenen Wagen; später kann Alex sich befreien. Auf dem Weg zu seiner Ranch durch die Wüste nimmt er ein Kind mit sich, dessen Eltern getötet wurden. Das Halbblut Saranda (dt. Version Mestizo) wächst mit Kellaways Tochter Deborah auf, in die er sich auch verliebt. Als die Differenzen mannigfaltiger Art zu groß werden, flieht Saranda von Alex' Ranch – bevor er von ihm schlimmer behandelt wird.\nSaranda kann dann Deborah vor einer Vergewaltigung durch Cedric, den Senatorssohn, bewahren und verprügelt ihn; der sucht sich einen Trupp Leute, um auf der Farm von Mrs. Fox den dort arbeitenden Saranda aus dem  Weg zu räumen. Da die vier Killer ihn nicht antreffen, töten sie die Besitzerin. Dann trifft Clegg im Städtchen ein, der sich bei der verruchten Hazel einquartiert, mit der Alex liiert ist. Clegg versucht, Alex durch ein Angebot an Saranda, seiner Bande beizutreten, zu treffen. Stattdessen steht der aber seinem Ziehvater zur Seite und tötet die Bandenmitglieder einen nach dem anderen. Dann stehen sich die Todfeinde Clegg und Alex gegenüber. Saranda und die angstvolle Deborah helfen dabei, Clegg zu erledigen.\nVernichtend urteilten die Kritiker: das Lexikon des internationalen Films meint, es handle sich um ein „als Western verkleidetes Schmierenstück, das dilettantisch Fakten aus dem amerikanischen Bürgerkrieg verarbeitet.“, Christian Keßler nennt ihn „quasimodesk und stinklangweilig“, Ulrich Bruckner „vergessenswert“. Die Segnalazioni Cinematografiche beurteilten die „Darstellung als niveaulos und bestenfalls die Inszenierung als sorgsam“.\nDie Außenaufnahmen entstanden in Fraga.\n"
}