{
    "date": "28-04-2021 13:46:41",
    "link": "https://de.wikipedia.org/wiki/Dein%5FWille%5Fgeschehe%2C%5FAmigo",
    "title": "Dein Wille geschehe, Amigo",
    "text": "\nDein Wille geschehe, Amigo (Originaltitel: Così sia) ist eine Italowestern-Komödie aus dem Jahr 1972, die Alfio Caltabiano inszenierte. Er wurde am 12. Januar 1973 im deutschsprachigen Raum erstaufgeführt.\nAmen (der eigentlich Horatio heißt) sucht seinen alten Gefährten aus krummen Zeiten auf; Smith ist mittlerweile zum Priester und Hufschmied des Ortes geworden. Amen möchte die 5.000 $ zurück, die ihm Smith einst gestohlen hat, der aber genau damit sein Versprechen einem sterbenden Gottesmann gegenüber eingelöst hatte, eine Kirche zu bauen und an seine Stelle zu treten. Um trotzdem zu seinem Geld zu kommen, plant Amen einen Banküberfall – nachdem Smith ihn wegen Pferdediebstahls ins Gefängnis hat werfen lassen, macht Amen dort die Bekanntschaft des „Professors“. Mit ihm plant er einen Banküberfall, der eine halbe Million Dollar einbringen soll; dabei sollen ein seniler alter, dessen Enkel sowie ein Barkeeper helfen. Bei der versuchten Durchführung versucht nun jeder jeden zu übervorteilen; die schließlich gestohlenen Dollars erweisen sich als gefälscht. Dann werden aber Gelder als Versicherungssumme ausbezahlt, die sich schließlich Dorothy, die Lehrerin des Ortes und Nichte des Professors, unter den Nagel reißen kann.\nStreng ablehnend urteilte das Lexikon des internationalen Films, es handle sich um einen „(k)onfuse(n) Italowestern, dessen parodistische\" Absichten in Zynismus, Stammtischhumor und übersteigerter Gewalt steckenbleiben.“ Etwas milder schreibt Christian Keßler, es sei „wirklich Geschmackssache, ob man die dargebotenen Attraktionen mit Vergnügen oder mit demptiger Duldermiene verfolgt.“ Regisseur Caltabianos Stärke sei die Komödie nicht. Die italienische Kritik lobte hingegen die gefällige Substanz und die gute Machart des Filmes.\nIm Originaltitel wird der Spitzname des Helden genannt: Amen. Regisseur Caltabiano wird manchmal als Alf Thunder geführt. Es wurde auch eine im deutschsprachigen Raum nicht gezeigte Fortsetzung produziert, Oremus, Alleluja e Così Sia.\nIn Italien spielte der Film magere 117 Millionen Lire ein.\n"
}