{
    "date": "28-04-2021 13:46:42",
    "link": "https://de.wikipedia.org/wiki/Denen%5Fman%5Fnicht%5Fvergibt",
    "title": "Denen man nicht vergibt",
    "text": "Denen man nicht vergibt ist ein US-amerikanischer Western aus dem Jahr 1960 unter der Regie von John Huston. Grundlage der Verfilmung ist der Roman The Unforgiven von Alan Le May aus dem Jahr 1957.\nDer ungewöhnliche Film war ursprünglich dazu gedacht, die Spielarten des Rassismus im Wilden Westen zu beleuchten. Allerdings sind die Schwierigkeiten hinter den Kulissen, die zu häufigen Skriptänderungen führten, in diesem Fall bekannter als das Werk selbst. Huston wird in diesem Zusammenhang häufig damit zitiert, dies sei der ihn am wenigsten zufriedenstellende seiner Filme. Dessen ungeachtet und sämtlichen Querelen sowie Unfällen am Set im mexikanischen Durango wie auch der fehlenden Zuschauer-Resonanz zum Trotz gilt der sich als eine Antithese zu Der Schwarze Falke (1956) verstehende Streifen – Le May hatte bekanntlich auch den Roman zum John Ford-Klassiker geschrieben – einigen Fachleuten des Westerns als Meisterwerk, weil Huston einige sonst in diesem Genre ganz selten vorzufindende künstlerische Elemente einbaute.\nIm Norden von Texas („panhandle“-Region) nach Ende des Bürgerkriegs: Während der für die Ranch verantwortliche Ben Zachary aus geschäftlichen Gründen in Wichita weilt und dessen jüngere Brüder Cash sowie Andy ihrer Cowboy-Arbeit nachgehen, hat Schwester Rachel beim Ausritt mit ihrem weißen Hengst eine merkwürdige Begegnung: Ein geheimnisvoller Alter, ein Säbeltragender und biblische Sprüche Zitierender versteigt sich zu der Behauptung, sie sei gar keine Zachary. Zurück im direkt in einen Hügel gebauten Ranchgebäude wird sie von ihrer Mutter Mattilda beruhigt, es habe sich um einen einsamen Herumtreiber gehandelt, wie es sie nach dem Krieg häufig gegeben habe. In Wirklichkeit aber schwant der alten Witwe, dass mehr hinter dem Fremden stecken könnte. Und als dieser auch noch dreist vor ihr erscheint, hat sie die Gewissheit: Es ist Abe Kelsey, der einst mit ihrem Mann William Zachary ein Vergeltungs-Massaker an den Kiowa verübte und nur ein kleines Baby verschont gelassen hatte, welches dann von den Zacharys adoptiert und großgezogen wurde – Rachel.\nNiemand außer Mattilda — erst recht nicht Rachel — weiß von diesem Umstand und sollte auch besser nicht bekannt werden, zumal der bei den weißen Rinderzüchtern äußerst unbeliebte Stamm der Kiowa im Laufe der Jahre immer wieder Überfälle begangen hatte.\nZunächst aber geht alles seinen gewohnten Gang. Ben kehrt zufrieden aus Wichita zurück und überrascht „seine beiden Frauen“ mit einem bei einer Wette gewonnenen Klavier; wenig später kommen die Nachbarn von der Rawlins-Familie zu einem Besuch, bei dem es auch um eventuelle Vermählungen geht: Die rothaarige Rawlins-Tochter Georgia zeigt immerhin einiges Interesse an dem trinkfreudigen und großmäuligen Cash, doch ernsthafter in Erwägung gezogen wird eine Liaison zwischen Rachel und dem schüchternen Charlie Rawlins. \nAls das Gespräch auf den seltsamen Fremden kommt, ist die bis dahin gute Stimmung dahin, zumal Mattilda, die ihr Wissen auf keinen Fall preisgeben will, sich kurzerhand ans Klavier „flüchtet“. \nIn der darauffolgenden Nacht allerdings macht sich der misstrauisch gewordene Ben mit Cash auf die Suche. Tatsächlich finden sie Kelsey in der von Kakteen überwucherten Wildnis und können sein Pferd töten, verlieren aber seine Spur in einem heftigen Sandsturm wieder. An einem anderen Tag kommt es beim Zureiten eines Wildpferdes zu Spannungen zwischen Cash – durch den Tod seines Vaters während einer Kiowa-Attacke zum Indianerhasser Gewordenen – und Johnny Portugal, einem rothäutigen Pferde-Experten, den Ben ursprünglich in Wichita angeheuert hatte. Dieser wird dann auch von Ben zurechtgestutzt, weil er sich eine kecke Bemerkungen in Bezug auf Rachel geleistet hatte, darf aber seinen Job zum Unwillen von Cash behalten. \nDerweil stiehlt Kelsey unbemerkt Rachels Pferd, so dass diese mit Ben, für den sie mehr als geschwisterliche Gefühle hegt, den Rückweg antreten muss. Auch Ben erscheint nicht nur als ihr Beschützer, gibt aber nun überraschend sein „Okay“ zum vermutlich unmittelbar bevorstehenden Antrag Charlies.\nWährend die Zacharys beim Abendbrot versammelt sind, erscheinen plötzlich drei Kiowas auf dem Ranchgelände; ihr Anführer namens Lost Bird verlangt, offensichtlich von Kelsey informiert, vom verdutzten Ben die Herausgabe Rachels, was dieser entschieden verweigert. Das Auftauchen der Indianer nach langer Abwesenheit sorgt für Unruhe, auch unter den Angestellten von Zeb Rawlins, dem Patriarchen der Nachbarfamilie. Derweil macht sich Charlie auf den Weg zu den Zacharys, um seinen Heiratsantrag offiziell zu formulieren. Nach Rachels Einwilligung tritt er beschwingt den Rückweg an, wird jedoch von einem Kiowa-Pfeil getötet. Als die gesamte Zachary-Familie ihr Beileid bekunden will, kommt es zum Eklat: Die Mutter des Toten beschimpft Rachel als „Kiowa-Squaw“ und „rothäutige Niggerin“, und Ben kann den Bruch mit seinem Geschäftspartner Zeb vorerst nur verhindern, weil er einen Suchtrupp zusammenstellt, um Jagd auf Kelsey zu machen, damit sämtliche Anschuldigungen widerlegt werden (Ben kennt nur die Version, dass Rachel ein Findelkind massakrierter Weißer ist). \nDie nicht einfache Aufspürung des Unheilstifters gelingt, weil Johnny Portugal nach einer entdeckten Spur mit dem Zugriff beauftragt wird; er kann dank seiner mitgeführten Reservepferde den Fliehenden einfangen. Auf die Rawlins-Ranch gebracht, wird diesem rasch der Strick um den Hals gelegt – das übliche Schicksal eines Pferdediebs. Kelsey aber weist den Vorwurf zurück, schließlich habe er Rachel bestohlen, und die sei eine Kiowa. \nZeb will nun eine genaue Auskunft, doch Ben mischt sich ein, stempelt alle Aussagen Kelseys als Lügen ab und erzählt seine eigene Version. Kelsey beharrt darauf, dass er die Herausgabe Rachels von Zachary forderte, um sie gegen seinen eigenen Sohn von den Kiowa freizutauschen. Der Streit eskaliert, und als sich der Alte zu Mattilda umdreht und behauptet, dass diese die ganze Wahrheit wisse, gibt die entsetzte Witwe dem Pferd, auf dem der Todeskandidat sitzt, einen Hieb – und Kelsey ist gehenkt. Zeb Rawlins ist jedoch noch nicht zufrieden. Er verlangt nun zur endgültigen Klärung, dass Rachels Haut (die am Körper heller sein soll als im Gesicht) von den Frauen seiner Ranch untersucht wird. Das verhindert Ben, womit allerdings auch der Bruch zwischen den Nachbarn endgültig vollzogen ist.\nAuf der eigenen Ranch angekommen, wird ein Tuch mit indianischen Schriftzeichen gefunden, das die Bergung der damals kleinen Rachel durch Weiße belegt. Mattilda kommt nun nicht mehr umhin, die Wahrheit zuzugeben. Nach einem heftigen Streit über die weitere Vorgehensweise verlässt Indianer-Hasser Cash die Familie und sucht Zuflucht bei der darüber erfreuten Georgia, während die Kiowa eine vernichtende Attacke auf das Zachary-Anwesen vorbereiten. Um ein Blutvergießen zu vermeiden, will Rachel zu ihrem Stamm zurückkehren, doch mit dem ersten aus dem mit Schießscharten gesicherten Haus heraus getöteten Indianer ist dieses Ansinnen hinfällig. \nLost Birds Übermacht ist dennoch bedrohlich; eine auf das Dach getriebene Kuh-Herde und das in Brand gesteckte Gebäude verschlimmern die Lage. Mattilda kommt durch eine Kugel ums Leben, während sich Ben, Rachel und Andy nur noch im hinteren Teil ihrer Behausung aufhalten können. Cash glaubt in großer Entfernung die Attacke zu vernehmen, und reitet zurück, womit er in letzter Minute seinen Geschwistern zur Rettung verhilft: Die Kiowa ziehen ab, nachdem ausgerechnet Rachels leiblicher Bruder von dieser getötet worden ist. Sie beschließt, Bens Frau zu werden.\nAbgesehen von der ungewöhnlichen Besetzung einer Indianerrolle mit Audrey Hepburn fiel der Film vor allem durch Probleme hinter den Kulissen auf. Die Produktion musste 1959 für mehrere Monate ausgesetzt werden, nachdem sich Hepburn bei den Proben zu einer Szene einen Rückenwirbel gebrochen hatte, als sie vom Pferd fiel. Sie hatte sich zwar gut erholt, der Unfall wurde jedoch unter anderem für ihre anschließende Fehlgeburt verantwortlich gemacht. Mehreren veröffentlichten Hepburn-Biografien zufolge gab Huston sich selber die Schuld an dem Unfall. Zwar stellte er den Film nach Hepburns Genesung fertig, lehnte ihn aber insgesamt ab. Hepburn nahm sich das Jahr darauf frei, brachte ein gesundes Kind zur Welt und kehrte 1961 mit Frühstück bei Tiffany auf die Leinwand zurück.\nDes Weiteren gab es permanent Auseinandersetzungen zwischen Huston und Burt Lancaster bzw. seiner Produktionsfirma darüber, wie der Stoff zu verfilmen sei. Lancaster und seine Geldgeber wünschten einen kommerziellen und von daher wenig kontroversen Film, während Huston die Verwurzelung des Rassismus in Amerika aufzeigen wollte. Am Ende bekam keine Seite das, was sie eigentlich haben wollte.\nDas Lexikon des internationalen Films urteilt, der Film sei ein „formal beachtlicher Edelwestern, der John Hustons Fähigkeit zu kraftvoller Inszenierung bezeugt, das Thema Rassenhass jedoch nicht aufarbeitet.“ Joe Hembus meint, Denen man nicht vergibt sei ein „Prestigefilm“, der sich „bewußt der Bewunderung seiner Zuschauer“ empfehle, von der „lässigen Kraft, die hinter den besseren Huston-Filmen steckt“, sei hier nichts zu spüren. Phil Hardy nennt den Film „faszinierend“, lobt Planers Kameraarbeit „in weichen, natürlichen Farben“ und stellt heraus, dass Murphy in diesem Film die beste Leistung seiner Filmkarriere abgebe.\nDie Spur des Falken |\nIch will mein Leben leben |\nWinning Your Wings (Dokumentation) |\nAbenteuer in Panama |\nReport from the Aleutians (Dokumentation) |\nTunesian Victory (Dokumentation) |\nDie Schlacht um San Pietro (Kurzfilm) |\nLet There Be Light (Kurzfilm) |\nDer Schatz der Sierra Madre |\nOn Our Merry Way |\nGangster in Key Largo |\nWir waren uns fremd |\nAsphalt-Dschungel |\nDie rote Tapferkeitsmedaille |\nAfrican Queen |\nMoulin Rouge |\nSchach dem Teufel |\nMoby Dick |\nDer Seemann und die Nonne |\nDer Barbar und die Geisha |\nDie Wurzeln des Himmels |\nDenen man nicht vergibt |\nMisfits – Nicht gesellschaftsfähig |\nFreud |\nDie Totenliste |\nDie Nacht des Leguan |\nDie Bibel |\nCasino Royale |\nSpiegelbild im goldenen Auge |\nDave – Zuhaus in allen Betten |\nEine Reise mit der Liebe und dem Tod |\nDer Brief an den Kreml |\nFat City |\nDas war Roy Bean |\nDer Mackintosh-Mann |\nDer Mann, der König sein wollte |\nIndependence |\nEin Mann räumt auf |\nDie Weisheit des Blutes |\nPhobia |\nFlucht oder Sieg |\nAnnie |\nUnter dem Vulkan |\nDie Ehre der Prizzis |\nDie Toten\n"
}