{
    "date": "28-04-2021 13:47:13",
    "link": "https://de.wikipedia.org/wiki/Der%5FTodesfelsen%5Fvon%5FColorado",
    "title": "Der Todesfelsen von Colorado",
    "text": "Der Todesfelsen von Colorado ist ein US-amerikanischer Western aus dem Jahr 1950. Regie führte Irving Reis nach einer Geschichte von Max Trell, der auch das Drehbuch schrieb. Die Hauptrolle spielte Lew Ayres.\nPräsident Abraham Lincoln und Acoma, Häuptling der Indianer in New Mexico, treffen sich, um den gegenseitigen Friedenswillen zu bekräftigen. Acoma ist allerdings sehr zurückhaltend gegenüber dem ebenfalls anwesenden Richter Wilcox. Dieses Treffen war von Leutnant Hunt angeregt und vorbereitet worden. Direkt nach Lincolns Tod veröffentlicht Wilcox eine Anweisung, die Acoma und seine Leute aus ihren Dörfern vertreibt. Nach einigen Vorfällen möchte Acoma die Lage klären. Unterwegs zum Armeehauptquartier trifft er auf Hunt, der mittlerweile Captain ist. Hunt will für Acoma eintreten, drängt ihn aber, friedlich zu bleiben. Die bekannte Sängerin und Tänzerin Cherry, die mit ihrer Managerin in einer Postkutsche auf dem Weg in den Westen eintrifft, wird dadurch irritiert. Als Hunt das Anliegen Acomas seinem Vorgesetzten, Colonel McComb, und dem zufällig anwesenden Wilcox vorträgt, wird er brüsk zurückgewiesen. Acoma wird verhaftet; von seiner Begleitung, die er fortschickt, werden drei Männer erschossen. Am Abend, während Hunt einen Bericht nach Washington verfasst, wird Acoma von seinen Leuten befreit. Dabei wird McComb aus Rache getötet.\nTrotz einer Warnung Acomas folgt ihm Hunt mit ein paar Freiwilligen in die Wüste, um den Frieden wiederherzustellen. Er sucht ihn in einem kleinen Dorf auf einem Hügel, das aber verlassen scheint. Sie finden lediglich zwei Söhne von Acoma; der ältere wird von einem übereifrigen Soldaten erschossen, der andere, Charlie, wird gefangen genommen. Im Tal jagen Acomas Leute eine Kutsche. Hunt und seine Leute retten Cherry, die sich über Hunts Anweisung, nach Osten zurückzukehren, hinweggesetzt hat, ihre Managerin und Wilcox. Acoma bietet Hunt und seinen Leuten freien Abzug und sogar etwas Wasser an; er will nur seien Sohn zurück und zusätzlich den Soldaten, der den anderen Sohn erschossen hat. Hunt lehnt dies ab, woraufhin der erzürnte Wilcox einschreitet und ihn zur Annahme des Angebots drängen will. Acoma will nun auch Wilcox haben. Hunt zieht sich auf einen Felsen/Hügel zurück. Vor allem die Zivilisten haben damit aber Probleme, wie auch mit dem Durst. In der Nacht befestigt Hunt mit seinen Leuten den besetzten Hügel. Währenddessen freundet sich Charlie mit der immer durstiger werdenden Cherry an und zeigt ihr, wo sie Wasser bekommen kann, bittet sie aber, dies geheim zu halten. Da es sich dabei um ein von Acoma angelegtes Waffenlager handelt, meldet Cherry dies Hunt. Wilcox, der das Ganze beobachtet hat, möchte seinen Hals retten und überredet Charlie, mit ihm zu dessen Vater zurückzukehren. Dieser lässt Wilcox allerdings hinrichten.\nAm nächsten Morgen beginnt der Angriff auf Hunts Stellungen. Obwohl diese gut verteidigt sind, setzt sich Acomas Übermacht langsam durch. Der schwer verletzte Hunt will nun das Waffenlager mit Cherrys Unterstützung sprengen. Nachdem die Sprengung gezündet ist, kommt er allerdings nicht mehr weit und will Cherry fortschicken, als Acoma mit Charlie ankommt. Acoma versucht, die Sprengung noch zu verhindern, wird aber von einem sterbenden Soldaten schwer verletzt. Das Waffenlager explodiert, wobei Hunt und Acoma getötet werden. Cherry und Charlie verlassen den Ort; sie sind die einzigen Überlebenden.\nProduzent Irving Allen hatte die Story 1946 vom Autor Max Trell, der später auch das Drehbuch schrieb, gekauft. Zunächst war Eddie Albert als Hauptdarsteller vorgesehen. Gedreht wurde der Film von Mitte April bis Anfang Juni 1950 von Irving Allen Enterprises für geschätzte 635.000 Dollar. Drehorte waren on Location in Gallup und Paguate in New Mexico. Die Innenaufnahmen wurden in Hollywood gedreht.\nRegieassistent war Robert Aldrich, der sich später einen Namen als Regisseur machte.\nDie Farbe von Der Todesfelsen von Colorado wurde mit einem relativ neuen Verfahren von Ansco erstellt (siehe auch US-amerikanische Farbfilme in Ansco Color). Insbesondere wurde für diesen Film neuartiges Filmmaterial dieser Firma verwendet. Dies führte zu teilweise sehr negativen Beurteilungen der Farben des Films. Die im Internet Archive gespeicherte Version des Filmes wirkt allerdings schwarz-weiß.\nDer Todesfelsen von Colorado wurde am 3. Mai 1951 in Albuquerque uraufgeführt. Der Film wurde von United Artists vertrieben. Auf DVD erschien der Film am 1. Dezember 1999.\nIn Deutschland war die Premiere des Films am 31. Oktober 1952.\nDer Todesfelsen von Colorado wird zumeist als Standard-Kavalleriewestern nach üblichen Mustern und ohne formale Besonderheit sowie als mittelmäßig eingestuft. Er sei aber etwas besser als die Western dieser Zeit, keine schlechte Geschichte. Der Western zeige aber mehr Gewalt als üblich und habe viele schockierende Szenen.\nDie Figuren seien allerdings nicht gut ausgearbeitet und stereotyp. Lew Ayres wird für seine Leistung dagegen gelobt, besonders, weil seine Figur besser aussehen lässt als es ihre Ausarbeitung eigentlich zuließe.\nMark S. Reinhart weist in seinem Buch über die Darstellung Abraham Lincolns in Filmen darauf hin, dass Lincoln während seiner Präsidentschaft niemals nach New Mexico reiste. Auch findet er, dass Hans Conried als Darsteller Lincolns nicht überzeuge, schon, weil er ihm überhaupt nicht ähnlich sehe.\nGegenstand der Kritik waren auch die Farben. Gerade die zeitgenössischen Kritiker waren nicht überzeugt. Die Kritik in der Variety war noch vergleichsweise zurückhaltend und sah eher Postkartenfarben als natürliche Farben. Außerdem seien die Kostüme von Marilyn Maxwell nicht für diese Farben geeignet. Drastischer waren die Formulierungen dagegen in Harrison’s Reports, wo die Farben als scheußlich bezeichnet wurden. Die Gesichter der Darsteller wirkten „keramisch“, also terracottafarben. Die New York Times sah das ähnlich. Alles sei verschmiert, und die Darsteller erschienen rot wie Hummer. Mittlerweile werden die Farben dagegen weniger kritisch gesehen; Craig Butler spricht in seiner Kritik von hübscher Farbfotografie.\nTrout Fishing |\nOne Crowded Night |\nI’m Still Alive |\nFootlight Fever |9\nWeekend for Three |\nThe Gay Falcon |\nA Date with the Falcon |\nThe Falcon Takes Over |\nThe Big Street |\nHitler’s Children |\nSo einfach ist die Liebe nicht |\nAlle meine Söhne |\nBetrogene Jugend |\nEntscheidung am Fluß |\nDancing in the Dark |\nMeister der Musik |\nThree Husbands |\nDer Todesfelsen von Colorado |\nDas Himmelbett\n"
}