{
    "date": "28-04-2021 13:46:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FLetzte%5Fder%5FMohikaner",
    "title": "Der Letzte der Mohikaner",
    "text": "Der Letzte der Mohikaner (Originaltitel: The Last of the Mohicans) ist ein Schwarzweißfilm aus dem Jahr 1936, der unter der Regie von George B. Seitz entstand. Nach den 1920 und 1932 entstandenen Produktionen war dies bereits die dritte filmische Umsetzung des Romans Der letzte Mohikaner aus der Lederstrumpf-Serie von James Fenimore Cooper. Am 18. Dezember 1951 wurde der Film zum ersten Mal in deutschen Kinos gezeigt.\nIm Franzosen- und Indianerkrieg werden Major Heyward und die Töchter des Colonel Munro, Alice und Cora, Gefangene der Huronen. Der Trapper Hawkeye schafft es mit den letzten beiden Mohikanern, Chingachgook und Uncas, die Gefangenen zu retten. Im Fort William Henry, wohin sie flüchten, sehen sich die eingeschlossenen Engländer der Bedrohung von anstürmenden Franzosen und Indianern ausgesetzt. Als Hawkeye den im Fort zwangsverpflichteten Kolonisten hilft, zu fliehen, um ihren Familien beizustehen, wird er als Verräter in Haft gesetzt. Alice setzt sich bei ihrem Vater für ihren Retter ein. Schließlich wird das Fort den Angreifern freigegeben, doch vor Ankunft der Franzosen überrennen die Huronen das Fort und Alice und Cora werden erneut gefangen genommen. Uncas gelingt es, Cora zu befreien, doch die beiden sterben auf der Flucht. Hawkeye stellt sich im Austausch gegen Alice den Huronen. Ein Kommando der Kolonisten befreit den vom Martertod bedrohten Hawkeye. Der Trapper wird von der Anklage des Verrats freigesprochen und wird Pfadfinder in der Armee. Alice erklärt, sie wolle auf ihn warten.\nJoe Hembus merkt an, der junge Randolph Scott sehe „in langwallendem Skalp so chic aus, als solle er nicht den Weg durch die riesigen Wälder, sondern durch die Salons der neu-englischen Society erkunden“. Die Indianer sähen aus, „als seien sie auf dem Weg zu einem Kostümfest“. Hingegen seien die Schlachtenszenen sehr blutig.\nPhil Hardy merkt an, Scott sei „liebenswert wie immer“, die Geschichte konzentriere sich sehr auf die Liebe der Schwestern zu Hawkeye und Uncas.\nClem Beauchamp erhielt 1937 eine Nominierung für den Oscar in der heute nicht mehr existierenden Kategorie Beste Regieassistenz.\n"
}