{
    "date": "28-04-2021 13:47:20",
    "link": "https://de.wikipedia.org/wiki/Der%5Flange%5FRitt%5Fzur%5FSchule",
    "title": "Der lange Ritt zur Schule",
    "text": "Der lange Ritt zur Schule ist ein 1982 in der DDR uraufgeführter Kinderfilm. Unter der Regie von Rolf Losansky entstand er als eine Westernkomödie, welche diverse DEFA-Indianerfilme parodiert. Er basiert auf einer Erzählung von Gerhard Holtz-Baumert.\nAlex ist ein aufgeweckter, aber verträumter Junge. Bei einer Schulversammlung wird er vom Direktor dafür gerügt, dass er öfter zu spät gekommen ist. Seine sportlichen Leistungen werden nicht erwähnt, was ihn natürlich ärgert. Lediglich sein Sportlehrer setzt alle Hoffnungen auf ihn, da Alex beim nächsten Sportfest eine große Medaillenhoffnung für die Schule ist. Seine „Feinde“ sind dabei die Schüler einer anderen Schule, die in sportlicher Konkurrenz zu seiner Lehranstalt stehen.\nAlex macht sich am nächsten Tag zusammen mit seiner Freundin Maren auf den Weg zur Schule. Er fährt zwar jeden Morgen pünktlich los, doch es gibt schließlich so viel zu sehen auf dem Weg zur Schule. Da wäre zum Beispiel der Pferde-Krüger. Ein netter alter Mann, der mit seinem alten Pferd unterwegs ist und mit dem Pferdewagen kleinere Fuhren erledigt. Und dann diese Schüler der anderen Schule, die ihm die Medaillen streitig machen. Und so entwickelt sich in Alex’ Phantasie daraus eine Geschichte. Sein Fahrrad wird zu einem wilden Mustang, auf dem er reitet. Die Bösen wollen das Gold (die Medaillen) stehlen. Unterstützt wird Alex dabei von seinem indianischen Blutsbruder Roter Milan.\nAm Ende gelingt es ihm, die Bösen zu stellen und das Gold wiederzubekommen. Nur zur Schule kommt er dabei wieder zu spät.\n„Fantasievoll erzähltes modernes Märchen, dessen \"Sprünge\" zwischen Traum und Wirklichkeit sich nie verbrauchen und das unaufdringlich Medienverhalten hinterfragt.“\n"
}