{
    "date": "28-04-2021 13:47:16",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgebrochene%5FPfeil",
    "title": "Der gebrochene Pfeil",
    "text": "Der gebrochene Pfeil (Originaltitel: Broken Arrow) ist ein Spielfilm von Twentieth Century Fox aus dem Genre des Westerns mit James Stewart und Jeff Chandler in den Hauptrollen, dessen Handlung die wahren Begebenheiten um den Krieg zwischen der US-Armee und einzelnen Apachen-Stämmen in Arizona bis ca. 1871 zur Grundlage hat. Die historischen Tatsachen wurden dabei den Ansprüchen eines Unterhaltungsfilmes angepasst sowie durch fiktive Sequenzen ergänzt.\nDer Film ist angelehnt an den historischen Roman Blood Brother (deutscher Titel in zwei Bänden: Cochise, Häuptling der Apatschen und Blutsbrüder) von Elliott Arnold aus dem Jahr 1947. Er ist ein frühes Beispiel von Western, in denen die Indianer nicht kollektiv die negative Rolle in einer klar zwischen Gut und Böse polarisierenden Handlung übernehmen.\nDer rastlose Abenteurer Tom Jeffords trifft auf einem Ritt zu einem Fort den verletzten Apachenjungen Machogee. Er heilt und pflegt ihn und erwirbt sich dadurch den Respekt von dessen Stammesgenossen, obwohl die Apachen mit den Weißen im Krieg liegen. Bei seinen Leuten angekommen, stößt er auf Unverständnis über sein Verhalten. Von diesem ersten Kontakt mit den Apachen ermuntert, beschließt er gegen die Warnungen der anderen Weißen, die Chiricahua-Apachen in ihrem Lager aufzusuchen und mit ihrem Häuptling Cochise über Frieden zu verhandeln. Zuvor lernt er von einem Überläufer die Sprache der Apachen. Im Lager angekommen, erwirbt er sich durch seinen Mut, es aufzusuchen, und seine Ehrlichkeit zunächst den Respekt und später die Freundschaft des bisher als unerbittlich geltenden Häuptlings Cochise. Auch lernt er die Schamanin Sonseeahray kennen, in die er sich verliebt.\nBei Cochise erreicht Jeffords, dass die Postreiter nicht mehr von den Apachen angegriffen werden, weitere Zusagen macht Cochise jedoch nicht. Und so werden tatsächlich keine Boten mehr, dafür aber weiterhin Trecks angegriffen und massakriert, was unter den Weißen Unmut hervorruft und sie gegen Jeffords so aufbringt, dass sie ihn wegen vermeintlichen Verrates lynchen wollen. Er wird durch General Oliver Otis Howard gerettet, der einen Friedensschluss mit den Indianern plant und Jeffords um Vermittlung bei Cochise bittet. So kommt es zum Treffen zwischen Cochise und Howard, bei dem ein Waffenstillstand vereinbart und Friedensbedingungen verhandelt werden.\nEinige Apachen sind jedoch mit diesen Bedingungen nicht einverstanden, zumal ein früherer Friedensvertrag bereits von den Weißen gebrochen wurde, und trennen sich unter ihrem Anführer Gokhlayeh alias Geronimo von Cochise und seinen Leuten. Cochise will weiterhin am Frieden festhalten, in dem er die einzige Chance für das Überleben seines durch den Krieg gebeutelten und dezimierten Volkes sieht. Die Abtrünnigen gefährden zunächst den Waffenstillstand. Doch dieser wird auch durch einzelne weiße Indianer-Feinde unter Anführung von Bob Slade gebrochen, die Cochise in einen Schusswechsel verwickeln, bei dem Sonseeahray, inzwischen Jeffords’ Frau, getötet wird. Cochise gibt den Frieden aber dennoch nicht auf und auch die Weißen sind durch den Tod der Frau Jeffords stärker gewillt, den Frieden einzuhalten.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „großen, humanen Western“, der um „historische Wahrheit bemüht“ sei. Er habe eine „neue Epoche im amerikanischen Western“ eingeleitet.\nJoe Hembus stellt fest, der Film habe zusammen mit Anthony Manns Fluch des Blutes „einen Umschwung in der Behandlung der Indianer-Frage im Western“ gebracht, wobei Der gebrochene Pfeil der wirkungsvollere Film gewesen sei.\nPhil Hardy merkt an, die Ehe zwischen der Hauptfigur und einer Indianerin und das eher kultiviert als primitiv gezeigte indianische Leben sei für die 1950er-Jahre sehr provozierend gewesen, deswegen habe zum Ende des Films Sonseeahray sterben und Jeffords wieder in die weiße Gesellschaft zurückkehren müssen.\nDer Evangelische Film-Beobachter zieht folgendes Fazit: „Einer der ersten Western […], der mit Entschiedenheit für die historische Wahrheit, gegen die Verfälschung der Geschichte und gegen Rassismus eintrat. Die Verwirklichung dieser Absicht war Daves wichtiger als dramaturgische und gestalterische Vollkommenheit. Ab 12 sehr zu empfehlen.“\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}