{
    "date": "28-04-2021 13:47:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchwarze%5FFalke",
    "title": "Der Schwarze Falke",
    "text": "Der Schwarze Falke (Originaltitel: The Searchers) ist ein US-amerikanischer Western von 1956. Bei John Fords 115. Spielfilm handelt es sich um die Adaption eines Romans von Alan Le May. Der Film greift in Ansätzen das wahre Schicksal von Cynthia Ann Parker auf.\nDie Hauptrollen in John Fords Epos spielen John Wayne und Jeffrey Hunter, wichtige Nebenrollen übernahmen Vera Miles und Natalie Wood sowie Ward Bond und Hank Worden. John Wayne bezeichnete den Film oft als seinen schönsten. Sowohl John Ford wie auch John Wayne waren der Ansicht, dass Der Schwarze Falke der beste Film sei, den sie je zusammen gedreht hätten.\nDieser Meinung schlossen sich über die Jahre hinweg immer mehr Filmkritiker und Cineasten an. So wählten deutsche Filmregisseure das Werk 1995 zum besten Film aller Zeiten und 2012 wurde Der schwarze Falke bei einer Umfrage unter Filmkritikern im Magazin Sight & Sound auf Platz 7 der besten Filme aller Zeiten gewählt. In der Liste des American Film Institute der 100 besten amerikanischen Filme aller Zeiten rangiert der Western auf dem zwölften Platz.\nEthan Edwards kehrt nach jahrelanger Odyssee aus dem Sezessionskrieg zurück und schaut bei seinem Bruder Aaron und dessen Frau Martha herein. Was Ethan seit Kriegsende – der Krieg ist seit drei Jahren vorbei – getan hat, kann man nur vermuten; nach Meinung des Anführers der Texas Rangers könnten viele Steckbriefe auf ihn passen. Er drückt seinem Bruder Aaron frisch geprägte Goldstücke in die Hand mit den Worten: „Ich werde euch nicht auf der Tasche liegen.“ Den drei Kindern der Familie wendet er sich liebevoll zu; seinen Säbel schenkt er seinem Neffen Ben, seinen mexikanischen Orden vermacht er der kleinen Debbie. Zur Familie gehören außerdem Lucy und Martin Pawley, der mit seinem Achtel Cherokee-Blut für Ethan „fast schon wie ein Halbblut“ aussieht. Durch die Art, wie Ethan seine Schwägerin Martha ansieht und wie diese seinen Mantel nimmt, wird schnell deutlich, dass er sie liebt – eine Liebe, die allen, außer Reverend Samuel Clayton, verborgen bleibt.\nDie Männer fallen auf einen Trick der Indianer herein, vermeintlichen Viehdieben nachspüren zu müssen, so dass sie weit entfernt von der Ranch sind, als diese von Comanchen unter Führung von Chief Scar (in der deutschen Synchronfassung Häuptling Schwarzer Falke) überfallen und niedergebrannt, das Elternpaar und ihr Sohn Ben getötet und die beiden Töchter der Familie, Lucy und die kleine Debbie, verschleppt werden. Ethan hat schwer daran zu tragen, dass er seinen Verwandten, insbesondere der von ihm geliebten Schwägerin, nicht beistehen konnte. Als die Männer nämlich erkennen, dass der Diebstahl des Viehs nur ein Ablenkungsmanöver der Indianer war und so schnell es geht zurückreiten, sehen sie schon von weitem die brennende Farm. Ethans Blick, nachdem er ins Haus geschaut hat, spricht Bände. Ethan verhindert, dass Martin sich die Grausamkeiten ansieht.\nIhm geht es nun nur noch um Rache. Zusammen mit Martin und dem Nachbarssohn Brad Jorgensen, dem Verlobten von Lucy, begibt er sich auf die Suche nach den beiden Mädchen. In einem Tal entdeckt Ethan, dass sich vier Krieger vom Haupttrupp getrennt haben. Er folgt allein ihren Spuren und kehrt vollkommen verstört und ohne Jacke zurück. Der Grund dafür wird etwas später offenbar, als Brad glaubt, seine geliebte Lucy im Indianerlager entdeckt zu haben. Er beharrt darauf, sie in ihrem „blauen Kleid“ gesehen zu haben. „Du hast Lucy nicht gesehen. Das war ein Comanche, der Lucys Kleid anhatte. Ich habe Lucy in der Schlucht gefunden. Ich habe sie in meinen Rock gewickelt und mit meinen eigenen Händen begraben.“ Als Brad daraufhin Genaueres wissen will, reagiert Ethan hoch emotional: „Willst Du eine Zeichnung? Frag mich nie wieder, was mit ihr geschehen ist!“ Brad verliert daraufhin den Verstand und läuft in den Tod.\nDie Suchenden verlieren immer wieder die Spur des immer weiter ziehenden Comanchenstammes, doch nach fünf Jahren gelingt es ihnen schließlich, die mittlerweile bei den Indianern herangewachsene Debbie ausfindig zu machen. Ethan, der für den Stamm der Comanchen nur Hass empfindet, glaubt, dass Debbie endgültig zur Comanchin geworden ist, und will sie in einem Augenblick, als sie sie jenseits des Indianerlagers antreffen, erschießen; jedoch stellt Martin sich schützend vor sie.\nAls die Comanchen erneut in der Nähe des Heimatortes von Ethan und Martin lagern, will die Armee im Morgengrauen das Lager zusammen mit Samuel Clayton und seinen Texas Rangers angreifen. Nicht einmal Martins Braut Laurie hat Verständnis dafür, dass er versuchen will, Debbie lebend aus dem Lager herauszuholen. Obgleich sie bislang stets zu ihm hielt, meint sie nun: „Wen willst du holen? Eine Comanchenbraut, die sicherlich schon an den Höchstbietenden versteigert wurde? Ethan würde ihr eine Kugel in den Kopf schießen, und Martha würde ihm recht geben.“ Martin gelingt es jedoch, sich ins Indianerlager zu schleichen, Scar zu töten und mit Debbie zu fliehen. Dann greifen Kavallerie und Texas Rangers an, und Ethan skalpiert den toten Häuptling. Sodann verfolgt er Debbie. Martin fleht ihn an, sie nicht zu töten, und Ethan nimmt das verängstigte Mädchen tatsächlich in seine Arme mit den Worten: „Wir gehen nach Hause, Debbie!“. Er reitet mit ihr zur Farm der Jorgensens, geht selbst jedoch nicht mit ins Haus, sondern kehrt vor der Tür um, um fortzugehen und allein weiterzuziehen. In der letzten Einstellung des Films führt die Kamera den Blick über Wayne hinweg durch eine offene Tür auf die Wüste hinter ihm.\nDie 1954 in The Saturday Evening Post erschienene Kurzgeschichte The Avenging Texans von Alan Le May über zwei Texaner, die zehn Jahre lang auf der Suche nach einer von Indianern verschleppten Frau sind, erschien bald darauf in Buchform mit dem Titel The Searchers, den auch die amerikanische Originalversion des Films trägt. Der Verleiher entschied sich bei der deutschen Bearbeitung für den Titel Der Schwarze Falke, obwohl dieser Name in der Originalfassung nicht vorkommt. Bezogen ist er auf den Comanchenhäuptling, der in der Originalfassung den Namen Scar (Narbe) trägt. Der Name wird auch in der deutschen Fassung von der Indianerin Look gebraucht. Er spielt für die Motivation Scars wie auch Ethan Edwards’ eine zentrale Rolle. Zudem ist der erste Dialog zwischen Ethan und Scar nur wirklich zu verstehen, wenn man sich den originalen Namen vor Augen hält („man erkennt gleich, woher du deinen Namen hast“).\nFür die Außenaufnahmen für diesen in Farbe und im Breitwandverfahren Vistavision gedrehten Film zog John Ford mit seinem Team einmal mehr ins Monument Valley, wo er am liebsten drehte. Der Kulissenaufbau im Monument Valley einschließlich der Unterkünfte für die gesamte Crew begann am 31. Mai 1955. Kurz darauf starteten die Dreharbeiten. Weitere Aufnahmen entstanden in Colorado und Kanada sowie im Bronson Canyon im Griffith Park in Los Angeles und in den RKO-Pathé Studios. Im August 1955 erfolgte die Fertigstellung des Films.\nThe Searchers ist neben 3 Godfathers der zweite von John Ford gedrehte Western, der als Hommage an seinen Freund (und Alter Ego) Harry Carey angesehen wird, den Hauptdarsteller seiner frühen Stummfilmwestern. Careys Witwe Olive und sein Sohn Harry spielen auch im Film Mutter und Sohn (Jorgensen). Hauptdarsteller John Wayne knüpft hier in besonderem Maße an Gesten und Ausdrucksweisen an, die Carey als einer der legendären Stummfilmcowboys geprägt hatte. So enthält zum Beispiel die berühmte Abschiedszene des Films, als Ethan die zurückgeholte Debbie an Mrs. Jorgensen übergibt und sich dann wieder von der Heimat entfernt, symbolisiert durch die offene Tür, eine eindeutige Reminiszenz an Harry Carey. Dieser hatte die Angewohnheit, sich mit der rechten Hand über die Brust zu greifen, während die Linke seinen Ellenbogen stützte. Genauso stand Wayne da, als er aus der Tür blickte. Wayne: „Als ich das tat, konnte ich Olive neben der Kamera stehen sehen und sah, wie ihr die Tränen über die Wangen liefen.“ (Olive Carey hat später die Cowboy-Reliquien ihres verstorbenen Mannes an John Wayne überreicht, den sie als dessen legitimen Nachfolger ansah.)\nInspiriert durch seine Rolle, gab John Wayne seinem 1962 geborenen Sohn den Namen Ethan. Waynes Sohn Patrick spielt in diesem Film die Rolle eines jungen Armeesoldaten. Von Natalie Wood ist überliefert, dass sie sich während der gemeinsamen Dreharbeiten in John Waynes Sohn Patrick verliebt haben soll. Natalie Wood hat Debbie als junge Erwachsene dargestellt, ihre jüngere Schwester Lana Wood die kleine Debbie zu Beginn des Films.\nSeine Uraufführung in den USA erlebte The Searchers am 13. März 1956. Am 13. August 1956 lief er dann allgemein in den Kinos der USA an. In der Bundesrepublik Deutschland kam der Film am 5. Oktober 1956 in die Kinos, in Österreich am 25. Januar 1957.\nDie deutsche Synchronbearbeitung entstand noch 1956 im Synchronisations-Atelier der Deutschen Mondial Film GmbH, München und Berlin.[10]\nJoe Hembus befindet in seinem Western Lexikon 539: „Der Moby Dick des Western, ein revidierter Lederstrumpf... Die Tür zu einem neuen Land hat sich geöffnet. Die Tür zu einem neuen Land hat sich geschlossen. Das Land ist besiegt. Der eingeborene Amerikaner ist tot und skalpiert... Der weiße Amerikaner, der sich der Herausforderung der Wildnis stellt, Ethan Edwards, der zu den Wilden geht, wie Lederstrumpf zu den Wilden ging und wie John Ford mit diesem Film zu den Wilden geht, ist verdammt, zwischen den Winden zu wandern, wie ein toter Krieger, dem man die Augen ausgeschossen hat. Ahab hat das Meer der Wüsten, der Prärien, der Felsengebirge durchquert, seinen weißen Wal erlegt und geht mit ihm unter. Er versinkt in dem Land, dessen Büffel er geschossen, dessen Menschen er massakriert, dessen Erde er mit Messern, Kugeln und mit seinen Fäusten bearbeitet hat.“ (In Joe Hembus’ Western Lexikon rangiert dieser Film als einziger Vier-Sterne-Western)\nLexikon des internationalen Films: „Epischer Western um einen spröden, einsamen Westerner (…) Die fünfjährige Suche entwickelt sich zu einer Reise in die Seelenlandschaft einer der vielschichtigsten Figuren der Western-Geschichte. Hinter der Oberfläche des starrköpfigen Einzelgängers werden Sensibilität und Verzweiflung sichtbar. (...) Ein Meisterwerk des Genres, bis ins Detail stimmig und vorzüglich komponiert.“[11]\nPrisma Online: „Ein grandioser Western – einer der besten aller Zeiten – über den schroffen Westerner Ethan Edwards (John Wayne), der sich auf die Suche nach seinen Nichten begibt. Ein Western-Klassiker von Meisterregisseur John Ford. Die Suche des Ethan Edwards ist nicht nur die Beschreibung einer endlosen Odyssee, sondern gleichzeitig eine differenzierte Reise in die Seelenwelt des einsamen Helden. Spannendes und von Oscar-Preisträger Winton C. Hoch absolut brillant fotografiertes Meisterwerk.“[12]\nThomas Jeier, Autor von Der Western-Film: „John Ford, wie man ihn aus vielen anderen Filmen kennt, nur ein bißchen perfekter und besser als sonst. […] The Searchers – der endgültige Western. Ein Kunstwerk, eine Charakterstudie inmitten der mythischen Landschaft des Monument Valley.“[13]\nLoren D. Estleman, vor allem in den USA angesehener und erfolgreicher Autor von Westernromanen, mag nicht in die Lobeshymnen über The Searchers einstimmen. Für ihn ist Shane der beste Westernfilm, The Searchers sieht er als eher mittelmäßigen Film, in dem die schauspielerischen Leistungen 'nicht so überragend' seien. Vor allem stören ihn Abweichungen gegenüber dem Roman von Alan LeMay, zuvorderst der geänderte Schluss. Den Roman zählt er zu den zehn besten Westernromanen. Der Film werde dem Roman nicht gerecht. Außerdem sei der Film zu lang.[14]\nRonald M. Hahn und Volker Jansen warfen anlässlich der Vorstellung des Films im Rahmen einer Beschreibung moderner „Kultfilme“ die Frage auf: „Wie kann ein Film, dessen Held ein engstirniger, rassistischer, mörderisch-brutaler Reaktionär ist, zu einem Kultfilm werden? Ein Kultfilm, der immerhin Leute wie Martin Scorsese, Paul Schrader, Steven Spielberg, Michael Cimino, Stuart Byron, John Milius, Wim Wenders, George Lucas, David Lean, Sergio Leone, Robert Aldrich und Francis Ford Coppola zu seinen Anhängern zählen kann?“ Und befanden: „Wahrscheinlich deswegen, weil die meisten der auf Ethan Edwards zutreffenden Attribute in einem historischen Zusammenhang gesehen werden müssen: Der amerikanische Durchschnittsbürger von 1868 war – und wenn er aus dem Süden stammte, erst recht – ein engstirniger, rassistisch eingestellter Reaktionär.“ Die vorgenannten Filmschaffenden wurden von The Searchers inspiriert und beeinflusst und huldigten dem Film in irgendeiner Form in ihrer Arbeit.\nMartin Scorsese äußerte sich über den Western Der Schwarze Falke: „Die Dialoge sind wie Poesie, der Wechsel im Ausdruck: so eindringlich, so wunderbar. Ich sehe ihn ein- bis zweimal im Jahr.“ Von James Stewart ist überliefert, dass er Waynes Leistung in The Searchers für eine der großartigsten aller Zeiten halte. Jean-Luc Godard bekundete, dass er den Film „nicht sehen könne, ohne heulen zu müssen.“ Steven Spielberg wird mit der Äußerung zitiert: „Bevor ich anfange, einen neuen Film zu drehen, gucke ich mir immer erst noch mal vier andere an. Und zwar Die sieben Samurai, Lawrence von Arabien, Ist das Leben nicht schön? und Der Schwarze Falke.“\nBei David Lean beispielsweise sind die Landschaftsaufnahmen in seinem Monumentalfilm Lawrence von Arabien von Fords Filmklassiker beeinflusst. Auch Sergio Leone bestätigte, dass dieser Film Einfluss auf seinen Stil genommen habe, zum Beispiel in seinem hochgelobten Italowestern Spiel mir das Lied vom Tod in den Sequenzen, kurz bevor die Indianer die Farm der Edwards überfallen. Martin Scorsese bekundete, dass er bei seinem Filmdrama Taxi Driver an die Rolle John Waynes in The Searchers gedacht habe, „der alles riskiert, um ein junges Mädchen zu retten.“ Auch Paul Schrader, Scorseses Co-Autor bei Taxi Driver, war von John Fords Film fasziniert. Für ihn gehört The Searchers neben Alfred Hitchcocks Vertigo zu den zwei besten Filmen aller Zeiten. In Schraders zweitem Film als Regisseur Hardcore – Ein Vater sieht rot zeigt er einen Mann, der in der Porno-Branche unterwegs ist, um nach seiner verschwundenen Tochter zu suchen. Neben weiteren Filmen Schraders weist auch sein Horrorfilm Dominion: Exorzist – Der Anfang des Bösen Bezüge zu The Searchers auf, wo in der letzten Einstellung Father Lankaster Merrin das Krankenhaus verlässt, gerahmt von einer Eingangstür und kurz darauf verschluckt von einer Staubwolke. Steven Spielbergs Werk wird von Einflüssen von Fords Film durchzogen, wie zum Beispiel eine Szenenüberleitung in seinem Kinodebüt Sugarland Express, die eine sich schließende und eine sich öffnende Tür zu einer aus dem Spiel entstehenden  Schwarzblende werden lässt in Anlehnung an die erste Einstellung von Der Schwarze Falke. Auch in einer der bekanntesten Einstellungen aus Unheimliche Begegnung der dritten Art taucht das Türrahmenmotiv auf, als ein kleiner Junge ein grelleuchtendes außerirdisches Raumschiff durch eine sich öffnende Tür sieht. Auch in Krieg der Welten zeigt eine der letzten Einstellungen Tom Cruise als Ray Ferrier analog zu John Wayne als Ethan Edwards in der Schlusseinstellung von Fords Film durch eine offene Tür, in der – wie bei Ford – eine wiedervereinte Familie nach draußen auf ihn, den Außenseiter, blickt. Eine der wohl bekanntesten Huldigungen ist in George Lucas’ erstem Star-Wars-Film von 1977 zu sehen. Die Szene, als Ethan Edwards nach Hause kommt und sieht, dass seine Familie von den Comanchen umgebracht wurde, hat George Lucas 1:1 übernommen. Als Luke Skywalker nach Hause kommt, sieht er, dass sein Heim abgebrannt ist und seine Verwandten von den Sturmtruppen getötet worden sind. Wim Wenders zitiert in seinem Film Paris, Texas die Schlussszene aus Der Schwarze Falke.\nDer Filmkritiker Stuart Byron schrieb 1979 im New York Magazine über The Searchers und meinte, dass dieser Film der Super-Kultfilm des neuen Hollywoods sei, und behauptete weiter, dass das gesamte moderne amerikanische Kino von The Searchers abstamme. A. O. Scott, ein amerikanischer Kritiker der New York Times, ist der Ansicht, dass der Einfluss von The Searchers auch in aktuellen Filmen gegeben sei, besonders was die berühmte Schlusseinstellung betrifft. Scott zitiert Ernest Hemingway, der einmal gesagt habe, dass sich „die gesamte amerikanische Literatur auf ein Buch gründe, nämlich auf Mark Twains Huckleberry Finn.“ „So ähnlich sei es auch mit dem amerikanischen Kino und The Searchers.“ Scott ist der Ansicht, dass „dieser Film, einer der Filme ist, den man in Ausschnitten in allen Filmen wiederfinde, die nach ihm gedreht wurden.“ Ähnlich urteilte Stuart Byron bereits 25 Jahre zuvor.\nAuch auf die populäre Musik nahm der Film damals seinen Einfluss. Der Rock-’n’-Roll-Musiker Buddy Holly, der den Film wie viele junge Leute seinerzeit mit Begeisterung sah, nahm den von John Wayne mehrmals in der Handlung wiederholten Ausspruch „That'll be the day“ (deutsche Fassung: Der Tag wird kommen) 1957 als Titel für seinen ersten großen Erfolg. Jerry Allison, der Schlagzeuger der Band Buddy Holly and The Crickets, gilt als Texter von „That'll Be the Day“. Der Song kletterte sogar auf Platz eins der US-Billboard-Charts. Der Legende nach soll es das erste Stück gewesen sein, das John Lennon auf der Gitarre lernte. Die Rock-Nummer gab außerdem dem Film That'll Be the Day von 1973 mit David Essex seinen Namen. Die 1960 gegründete britische Pop-Band The Searchers benannte sich nach dem Film.\nPatrick Wayne, der Sohn von Hauptdarsteller John Wayne, wurde 1959 mit dem Golden Globe Award als „Bester Nachwuchsdarsteller“ ausgezeichnet. John Ford erhielt 1957 eine Nominierung für den Preis der Directors Guild of America. Der Film erhielt jedoch keine einzige Oscar-Nominierung. Mehr als 30 Jahre nach seiner Uraufführung wurde Der Schwarze Falke 1989 in das National Film Registry aufgenommen, ein Verzeichnis US-amerikanischer Filme, die als besonders erhaltenswert angesehen werden.\n1998 wurde The Searchers als Nummer 96 in die American-Film-Institute-Liste der 100 besten US-Filme des 20. Jahrhunderts aufgenommen. In einer Neuauflage dieser Liste von 2007 machte Der schwarze Falke dann einen Sprung auf Platz 7 der besten Filme. Das Filmmagazin Cahiers du cinéma listete ihn 2008 in seiner Liste der 100 besten Filme aller Zeiten auf Rang 10.[15] Bei einer Umfrage des Filmmagazin Sight & Sound unter zahlreichen Filmkritikern wurde Der Schwarze Falke im Jahre 2012 auf Platz 7 der besten Filme aller Zeiten gewählt.[16]\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}