{
    "date": "28-04-2021 13:46:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fvom%5Fgro%C3%9Fen%5FFlu%C3%9F",
    "title": "Der Mann vom großen Fluß",
    "text": "Der Mann vom großen Fluß (Originaltitel: Shenandoah) ist ein US-amerikanischer Spielfilm aus dem Jahr 1965.\nDer Film spielt im Jahr 1864, zur Zeit des amerikanischen Sezessionskrieges in Virginia. Der Farmer Charlie Anderson ist seit 16 Jahren Witwer; seine Frau starb bei der Geburt des jüngsten Sohnes Robert, der meist nur als „Junior“ angesprochen wird (im Original „Boy“). Er lebt mit seinen hart arbeitenden sechs Söhnen, seiner Tochter und der Schwiegertochter im Shenandoah-Tal, während der Bürgerkrieg immer näher rückt. Anderson ist sowohl ein Gegner der Sklaverei wie auch grundsätzlich gegen den Krieg und meint deshalb, seine Familie aus dem für den Süden schlecht laufenden Konflikt heraushalten zu können; mit Vehemenz wehrt er sich gegen den Einzug seiner Söhne in die Südstaaten-Armee, und mit ihren Fäusten bearbeitet die Familie sogar den eines Tages auftauchenden Trupp von Regierungsleuten, der Pferde beschlagnahmen will. Seine einzige Tochter Jennie heiratet allerdings den jungen Konföderierten-Leutnant Sam, der noch am Tag der Hochzeit ins Feld einrückt. Am gleichen Tag wird Charlies Sohn James Vater einer Tochter. \nDer jüngste Sohn Robert hatte in einem Bach eine Südstaatenmütze gefunden und trägt sie seitdem. Sein bester Freund Gabriel ist ein Sklavenjunge des Nachbarn Abernathy. Gemeinsam sind sie auf Jagd, als sie in eine Schießerei zwischen Südstaatlern und Nordstaatlern geraten. Wenig später wird „Junior“ von Nordstaatlern gefangen genommen, da er aufgrund seiner Mütze für einen Rebellen gehalten wird. Den Sklavenjungen lassen die Yankees laufen. Jetzt geht der Krieg auch die Familie Anderson etwas an, wie es der besonnene Jacob seinem Vater schon mehrfach prophezeit hatte. Gemeinsam machen sich Charlie und vier seiner Söhne auf die Suche nach dem Gefangenen, und auch Tochter Jennie lässt sich nicht davon abbringen. Lediglich die junge Mutter Ann, ihr Ehemann James und das Baby bleiben allein auf der Farm zurück.\nAuf dieser Suche kommen sie in ein Unions-Camp, dessen Kommandeur einiges Verständnis für Andersons Situation zeigt; doch Gefangene werden in diesem Stadium des Kriegs in Massen gemacht und zumeist per Zug in die nördlicheren Gebiete transportiert. Charlie begibt sich mit den Seinen zu einer Bahnstation, wird freilich vom dortigen Befehlshaber mit dem Hinweis auf einzuhaltende Fahrpläne brüsk abgewiesen. Daraufhin organisiert der energische Rancher einen nächtlichen Überfall auf freier Strecke; unter den dabei befreiten C.S.A.-Gefangenen ist Robert zwar nicht zu finden, aber Leutnant Sam, der sich nach seiner ersten (und verlorenen) Schlacht zur Freude Jennies dem Trupp des Schwiegervaters anschließt. Derweil hat „Junior“ in einem direkt an einem Fluss gelegenen Gefangenenlager die Freundschaft des Soldaten Carter gewonnen, und als beide auf einem Dampfer verfrachtet werden sollen, gelingt ihnen mit anderen Rebellen die Flucht. Wenig später stoßen diese auf eine versprengte Einheit der Konföderation, und Robert macht zum ersten Mal direkte Kampferfahrungen. Die Yankees erweisen sich freilich auch in diesem Gefecht als überlegen, und der kleine Anderson ist bereits dem Tode geweiht, als der über ihm gebeugte Unions-Soldat plötzlich den Freund erkennt – es ist der nunmehr eine blaue Uniform tragende Gabriel.\nEnttäuscht und erschöpft gibt Charlie eines Tages die Suche nach seinem Jüngsten auf. Unterdessen fällt ein Trio von Plünderern über die Farm her und tötet sowohl James wie auch dessen Gattin; nur das Baby überlebt. Und die Tragik nimmt ihren Lauf, als sich der Suchtrupp auf seinem Heimweg einer Brücke nähert, wo er einen eingeschlafenen Wachmann der „Grauen“ so sehr erschreckt, dass dieser sein Gewehr abfeuert und dabei Jacob tötet. Zu Hause angekommen, informiert der Arzt Dr. Witherspoon den desillusionierten Charlie über das Geschehene; nach kurzem Monolog an der nun Zuwachs bekommen habenden Grabstätte der Familie beschließt er jedoch, mit den verbliebenen Söhnen weiterzumachen, als sei nichts geschehen. Dazu gehört auch der von allen nicht sonderlich geliebte Kirchgang (Charlie hatte dies allerdings seiner sterbenden Frau versprechen müssen) – mitten im Gottesdienst öffnet sich die Tür, und der verwundete Robert humpelt, gestützt von einer Krücke, herein. Charlie nimmt ihn glücklich in seine Arme.\nDer Originaltitel Shenandoah bezieht sich auf den gleichnamigen Fluss. Der Film galt 1965 als ein Statement gegen den Krieg im Allgemeinen, angesichts des beginnenden Vietnamkrieges. Als Charlie Anderson seinen Schwiegersohn, Offizier der Südstaatenarmee, fragt, warum er an einem Krieg teilnehme, den er doch verloren wisse, antwortet dieser: „Mitmachen ist einfacher als weglaufen.“\nDer Regisseur Andrew V. McLaglen ist der Sohn des Schauspielers Victor McLaglen.\nAls Filmmusik dient die Melodie des amerikanischen Volksliedes „Shenandoah“. Stewart vertonte eine Version des Titelsongs mit seinem Sprechgesang auf dem Soundtrack.\nDer Film wurde 1966 für einen Oscar in der Kategorie „Bester Ton“ nominiert. Rosemary Forsyth erhielt eine Golden Globe Award Nominierung in der Kategorie „Beste Nachwuchsdarstellerin“.\nDie deutsche Synchronfassung entstand nach dem Dialogbuch und der Dialogregie von  Thomas Keck bei der Berliner Synchron GmbH.\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}