{
    "date": "28-04-2021 13:47:17",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgnadenlose%5FJ%C3%A4ger",
    "title": "Der gnadenlose Jäger",
    "text": "Der gnadenlose Jäger (Originaltitel: The Tracker) ist ein US-amerikanischer Western aus dem Jahr 1988. Regie führte John Guillermin, das Drehbuch schrieb Kevin Jarre.\nNoble Adams diente in der US-Armee während der Indianerkriege als Scout. Er quittiert den Dienst und fährt mit seiner Frau und dem zweijährigen Söhnchen zu einer Farm, die er gekauft hat. Unterwegs stirbt seine Frau bei einem Unfall. Sein Sohn erhält an der Ostküste eine gute Schulbildung und studiert Jura. Nach dem Examen kehrt Tom für kurze Zeit zu seinem Vater zurück. Eines Tages wird Noble von seinem alten Freund Marshall Crawford um Hilfe bei der Verfolgung der von John Stillwell angeführten Bande gebeten, die aus dem Zuchthaus in Yuma geflohen ist. Die Banditen ermorden einige Menschen und entführen zwei Frauen, ein zwölfjähriges Mädchen und eine Indianerin. Tom will sich der Verfolgung anschließen. Sein Vater ist dagegen, weil er davon überzeugt ist, dass sein Sohn den Strapazen der Verfolgung nicht gewachsen ist. Tom setzt sich aber durch.\nNoble, sein Sohn und der Marshall verfolgen die Bande, auf die eine Belohnung von 500 $ ausgesetzt ist. Sie begegnen dabei einer Gruppe von Kopfgeldjägern, bei denen es sich um desertierte Soldaten handelt. Während eines Sandsturms suchen die drei so gut es geht Deckung hinter Felsen. Stillwell und seine Bande finden Schutz in einem Pueblo (in einen Felsen gebautes Indianerdorf). Weil Noble weiß, dass die Banditen den Fluss mit der einzigen Fähre überqueren wollen, nehmen sie eine strapaziöse Abkürzung. An der Fähre kommen ihnen die Kopfgeldjäger in die Quere. Bei der Schießerei tötet Stillwell den Marshall.\nEs kommt immer wieder zu Konflikten zwischen Vater und Sohn. Der Vater lebt noch in einer atavistischen Welt, in der das Leben von der Regel töte, damit du nicht getötet wirst beherrscht wird. Der Sohn hat ein durch die zivilisierte Ostküste geprägtes menschliches Verhalten.\nNoble und Tom stellen der Bande eine weitere Falle. Dabei tötet Noble alle Bandenmitglieder. Tom hat auf Stillwell gewartet. Er hat sein Gewehr auf ihn angelegt und zögert einen Moment. Stillwell nimmt das Mädchen zu sich aufs Pferd. Tom kann nicht mehr schießen. Noble und Tom treffen sich wie verabredet mit Indianern, die ihnen frische Pferde und Nachschub bringen. An diesem Treffpunkt sind auch die ältere Schwester und der Vater des Mädchens. Noble will das Mädchen allein befreien und verfolgt die Spur. Tom weiß plötzlich, wo Stillwell sich verstecken wird. Es kann nur das Pueblo sein. Er reitet auf geradem Weg dorthin. Sein Vater befreit das Mädchen und nimmt Stillwell gefangen. Durch einen Trick lenkt Stillwell ihn ab und schießt ihm mit einem versteckten Derringer in den Bauch. Stillwell nimmt das Mädchen auf sein Pferd und reitet Richtung Utah. Tom kommt kurze Zeit später an. Sein Vater sagt ihm, dass er tödlich getroffen ist. Tom verspricht, das Mädchen zu befreien. Er stellt Stillwell, der sich ergibt. Als Stillwell ihn mit dem gleichen Trick überlisten will, erschießt Tom ihn. Als Tom zu seinem Vater zurückkommt, stirbt dieser kurz darauf.\nAls Schlussbild sieht man Tom, wie er den Sarg seines Vaters in einen Zug einlädt. Auf dem Bahnsteig sind auch die beiden Schwestern. Er verspricht der älteren Schwester, mit der er in seiner Jugend aufgewachsen ist, sie in einigen Monaten zu besuchen.\nDie Fernsehwoche schrieb, der Regisseur einiger „legendären Werke“ habe einen „klassisch anmutenden Western“ inszeniert, der „eine Vater-Sohn-Beziehung und die Frage der Moral im alten Westen von 1882 ins Zentrum“ rücke. Der Film besteche „durch die Schönheit authentischer Schauplätze, die bewusste Kameraführung und ein gepflegtes, nicht allzu rasantes Tempo“. Kristofferson spiele „den furchtlosen Helden, der für Gesetz und Ordnung bis zum Letzten“ gehe, welche Rolle ihm „auf den Leib geschneidert“ zu sein scheine.\nDer Film wurde in verschiedenen Orten in New Mexico – vorwiegend in der Umgebung von Santa Fe – gedreht. Seine Produktionskosten betrugen schätzungsweise ca. 4,8 Millionen US-Dollar.\nHigh Jinks in Society |\nTorment |\nThe Smart Aleck |\nTwo on the Tiles |\nFour Days |\nSong of Paris |\nMiss Robin Hood |\nStrange Stories |\nOperation Diplomat |\nAdventure in the Hopfields |\nThe Crowded Day |\nTormenta |\nIm Sturm der Leidenschaft |\nEine Stadt steht vor Gericht |\nBesuch um Mitternacht |\nIch war Montys Double |\nTarzans größtes Abenteuer |\nBankraub des Jahrhunderts |\nDer Marder von London |\nWalzer der Toreros |\nTarzan erobert Indien |\nSchüsse in Batasi |\nIrrwege der Leidenschaft |\nDer blaue Max |\nDer Gnadenlose |\nJedes Kartenhaus zerbricht |\nDie Brücke von Remagen |\nEl Condor |\nEndstation Hölle |\nShaft in Afrika |\nFlammendes Inferno |\nKing Kong |\nTod auf dem Nil |\nMr. Patman |\nSheena – Königin des Dschungels |\nKing Kong lebt |\nDer gnadenlose Jäger\n"
}