{
    "date": "28-04-2021 13:46:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FColt%5FGottes",
    "title": "Der Colt Gottes",
    "text": "Der Colt Gottes (Originaltitel: Ekdach Haelohim) ist ein Italowestern, den Golan/Globus 1976 in Israel produzierten. Unter der Regie von Gianfranco Parolini spielten einige US-amerikanische Darsteller die Hauptrollen; die technische Crew kam zu großen Teilen aus Italien. Deutschsprachige Erstaufführung des international mit God's Gun betitelten Filmes war im März 1982 auf Video.\nNach einem Banküberfall in Crane City, bei dem es mehrere Opfer gab, fällt die Stadt unter die harte Hand von Sam Clayton und seiner Bande, die sich bald darauf nach Juno City begeben, wo Father John der Gemeinde vorsteht. Nachdem sie auch dort einiges Unheil angehäuft haben, werden sie von Father John gefangen genommen. Sie rächen sich jedoch, indem sie ihn auf den Stufen seiner Kirche niederschießen und die Stadt in Geiselhaft nehmen, während sie auf die Postkutsche warten.\nNur der junge Johnny kann mit einigen Pferden aus dem Städtchen fliehen, wo er den Bruder des Priesters, den bekannten Revolverhelden „Diamante Lobo“, ausfindig macht. Bald machen sich die beiden auf den Weg zurück, um Rache zu nehmen. Während der Durchführung entdeckt Clayton, dass er Johnnys Vater ist. Fünfzehn Jahre zuvor war Jenny O'Hara eines seiner Vergewaltigungsopfer. Auch diese Übeltat wird gesühnt.\n„Ist die Geschichte schon schwach, so ist die Charakterzeichnung der Figuren und die darstellerische Leistung noch schlimmer. Am besten breitet man den barmherzigen Schleier des Vergessens darüber.“\n„Western, der sich durch Anleihen beim phantastischen Kino interessant zu machen versucht. Die Geschichte wirkt jedoch so konstruiert, daß kaum Interesse oder Spannung aufkommt.“\nDer oft als italienische Koproduktion ausgewiesene Film wird in italienischen Quellen als israelisch bezeichnet.\nDas Drehbuch basiert auf einer Geschichte von Sergio Colasanti.\n"
}