{
    "date": "28-04-2021 13:47:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchatz%5Fdes%5FGehenkten",
    "title": "Der Schatz des Gehenkten",
    "text": "Der Schatz des Gehenkten, auch bekannt als Der Schatz der Gehenkten, ist ein US-amerikanischer Western des Regisseurs John Sturges aus dem Jahr 1957, der auf einer Erzählung von Marvin H. Albert basiert. \nDer frühere Soldat und jetzige US-Marshal von Cold Stream Jake Wade befreit seinen früheren Partner Clint Hollister aus dem Gefängnis von Morganville. Sie haben sich seit Jahren nicht gesehen. Damals wurde Jake für einen Banküberfall und Mord verhaftet. Clint befreite ihn und wollte sich später mit ihm treffen. Doch stattdessen vergrub Jake das erbeutete Geld und ging davon. Jake glaubt, mit der Befreiung seine alte Schuld beglichen zu haben, und verrät Clint nicht, wo das Geld ist. Clint schwört Rache.\nJake kehrt nach Cold Stream zurück, wo niemand etwas von seiner Vergangenheit weiß. Er fragt seine Verlobte Peggy, was sie über einen Umzug nach ihrer Hochzeit denken würde. Da Jake zögert, eine richtige Erklärung für seinen Vorschlag zu machen, ärgert sich Peggy und schickt ihn nach Hause. Auf dem Weg in sein Büro wird Jake von Rennie, einem für ihn Fremden, angegriffen und k.o. geschlagen. Als er zu sich kommt, sieht er Clint, Rennie und drei seiner früheren Bandenmitglieder, Ortero, Wexler und Burke. Clint erklärt ihm, dass er ihm gefolgt sei. Nun solle er ihn zu der vergrabenen Beute bringen, sonst würden Burke und Rennie sich um Peggy kümmern, die auch die Gruppe zum Versteck begleiten wird.\nAm nächsten Morgen reitet die Gruppe in die Wüste, Jake mit auf dem Rücken gefesselten Händen. Am Abend erzählt Clint Peggy von Jakes Betrug an der Bande. Nachdem der gefesselte Jake am nächsten Tag vom Pferd gefallen ist, werden ihm die Hände freigemacht. Sofort greift Jake Wexlers Revolver, packt Peggy und flieht mit ihr in einen Canyon. Doch Clint kennt Jakes Plan und fängt die beiden wieder ein. An diesem Abend fordert Clint Jake auf, seiner Verlobten von seiner Vergangenheit zu erzählen. Im Bürgerkrieg waren Jake und Clint bei einer Südstaaten-Miliz. Nach dem Krieg hielten sie sich mit einigen Gaunereien über Wasser. Bei einem Banküberfall kam es zu einer Schießerei, bei dem ein junger Mann ins Schussfeuer geriet und tödlich getroffen wurde. Clint will nun wissen, wo das Geld ist. Jake verspricht, sie würden das Ziel am nächsten Tag erreichen. \nAls sie am nächsten Tag einer Kavallerie-Einheit begegnen, werden sie vom Kommandeur vor Angriffen der Comanchen gewarnt. Clint benutzt Jakes Marshal-Stern und erfindet einen Grund für ihr Hiersein. Der Offizier lässt sie passieren. Den Männern wird mulmig zumute, weil sie Indianer-Territorium betreten. Als Renny auf Kojoten schießt, ist Wexler aufgebracht, weil der Schuss die Indianer zu ihnen führen könnte. Jake führt die Männer in eine Geisterstadt, die das Ziel sein soll. Er entdeckt drei Indianerspäher. Clint tötet den ersten und verfolgt die beiden anderen. Im verlassenen Saloon der Stadt wird Jake an einen Stuhl gefesselt. Jake bittet Ortero heimlich Peggy in Sicherheit nach Cold Stream zu bringen. In der Nacht hören sie Rufe von draußen, anscheinend Indianer, die ihren Angriff vorbereiten, so vermutet Jake. Als die anderen draußen etwas kontrollieren, teilt Ortero Jake mit, dass dieser nicht für den Tod des jungen Mannes verantwortlich gewesen sei. Clint ließ ihn aber in dem Glauben, um ihn an sich zu binden. Als die Rufe der Indianer immer lauter werden, glaubt Rennie, dass Clint sie aufgegeben hat und drängt zur Flucht. \nClint taucht auf, als sie wieder zum Saloon zurückkehren. Burke wird hysterisch und will flüchten, wird aber von den Indianern mit einer Lanze getötet. Der Saloon ist von den Indianern umstellt und ein Kampf beginnt. Clint geht für ein besseres Schussfeld nach draußen. Wexler und Rennie werden von Pfeilen getötet. Peggy kann einen eindringenden Indianer töten und Jakes Fesseln durchschneiden. Die beiden können fliehen, während Clint und Ortero mit den letzten Indianern kämpfen. Aber wieder werden sie von Clint geschnappt. \nNachdem Ortero die anderen begraben hat, will Clint endlich zum Geld. Jake erklärt, das Geld sei in einer Satteltasche, die drei Fuß tief auf dem Friedhof vergraben sei. Jake gräbt die Satteltasche aus und zieht eine Pistole hervor. Clint glaubt, dass nach der langen Zeit die Waffe nicht funktionieren wird. Aber als Ortero seine Waffe weglegt, macht Clint das Gleiche. Jake beauftragt Ortero, Peggy wegzubringen, was dieser auch tut. Die beiden reiten davon. Clint soll seine Waffe wegwerfen. Als er das macht, läuft Jake in die Geisterstadt zurück. Clint verfolgt ihn und wird von Jake erschossen. Ortero und Peggy hören die Schüsse und kehren zu Jake zurück.\nDie Wüstensequenzen wurden im Death Valley in Kalifornien gedreht. Robert Taylor und Richard Widmark galten zu der Zeit als Western-Giganten; dennoch ist dies der einzige Film, in dem sie zusammen vor der Kamera standen. \nRegisseur John Sturges, ein Spezialist des Genres, meinte: „Die Gestalten denken zu lassen – das ist für mich Spannung. In den Western, die ich meine, geht es nicht so sehr um traditionelle ‚action‘ und nicht darum, dass der Held sich pausenlos schlägt, zuviel Leidenschaft zerstört die latente Kraft.“\nFür das Lexikon des Internationalen Films war Der Schatz des Gehenkten ein „[p]sychologischer Western, der anhand zweier Charakterporträts den Konflikt zwischen Zivilisation und Gesetzlosigkeit zur Zeit der amerikanischen Landnahme spannend darstellt“. Ähnlich urteilte auch Prisma: „Ein brillant gespielter, psychologischer Western von John Sturges, der in Richard Widmark und Robert Taylor ein grandioses Gegensatzpaar für seine Regiearbeit fand.“\nDie deutsche Synchronfassung entstand im MGM-Synchronisations-Atelier Berlin.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}