{
    "date": "28-04-2021 13:47:26",
    "link": "https://de.wikipedia.org/wiki/Der%5Fschwarze%5FReiter%5F%281947%29",
    "title": "Der schwarze Reiter (1947)",
    "text": "Der schwarze Reiter (Originaltitel: Angel and the Badman) ist ein US-amerikanischer Western des Regisseurs James Edward Grant aus dem Jahr 1947. Deutschland-Premiere des ersten von John Wayne produzierten Films war im Jahr 1949.\nAuf dem Besitz einer Quäker-Familie bricht das Pferd von Quirt Evans vor Erschöpfung zusammen. Evans teilt der hilfsbereiten Familie mit, er müsse in die nächste Stadt um ein lebenswichtiges Telegramm zu verschicken. Der Familienvater und seine Tochter bringen Evans in die Stadt. Die Telegrafenstation in der Stadt ist geschlossen, doch als der Name Quirt Evans fällt, ist der Beamte sofort bereit, wieder zu öffnen. Evans versendet eine Bestätigung für einen Landkauf.\nEs stellt sich heraus, dass Evans verwundet ist. Er wird in das Haus der Familie gebracht, ein herbeigerufener Arzt entfernt eine Kugel. Evans hat die Familienmitglieder ins Herz geschlossen und möchte gerne bleiben, was der Tochter Penny, die bisher ein sehr behütetes Leben hatte, gefällt. Drei Männer tauchen auf: Laredo Stevens und zwei Revolvermänner. Evans blufft sie mit einer ungeladenen Pistole. Für 20.000 Dollar überschreibt er das gekaufte Land an Stevens, woraufhin er 5.000 Dollar sofort erhält. Stevens, der für den Tod von Evans Vater verantwortlich ist, muss den Rest noch aufbringen. Als die Männer weg sind, gibt Evans das Geld der Familie. Einige Zeit später kommt der ansässige Marshal auf dem Besitz an. Er untersucht einen Postkutschenüberfall. Der Marshal, McClintock, kennt Evans Lebenslauf. Er warnt ihn davor, Stevens zu töten und droht ihm mit dem Galgen.\nEvans, der in der Zwischenzeit einen Streit zwischen der Quäkerfamilie und ihren Nachbarn geschlichtet hat, macht sich mit seinem Freund Randy und einem weiteren Mann auf, Vieh von Stevens zu stehlen. Da ihm das Farmerleben nicht zusagt, geht er mit Randy in die Stadt. Doch die Gesellschaft von zwei Barmädchen lässt seinen Entschluss, die Familie zu verlassen, wanken. Evans kehrt zur Farm zurück und gesteht Penny seine Liebe.\nAls Evans und Penny Brombeeren pflücken, lauert ihnen Stevens mit seinen Männern auf, der weiß, dass Evans hinter dem Rinderdiebstahl steckt. Die beiden entkommen durch einen Sturz mit einer Kutsche von einer Klippe in einen Fluss, bei dem Penny sich verletzt. Stevens ist überzeugt, dass Evans den Sprung nicht überlebt hat. Doch Evans lebt und bringt Penny zur Farm zurück. Der gerufene Arzt teilt mit, dass Penny lebensgefährlich verletzt ist und möglicherweise nicht überlebt. Evans nimmt sich seine Waffe und reitet in die Stadt, in der Stevens mit seinen Männern seinen vermeintlichen Sieg feiert. Evans fordert Stevens zum Duell, doch der wagt den Zweikampf nicht. Ein Wagen erreicht die Stadt, mit der auf wunderbare Weise genesenen Penny an Bord. Evans entscheidet sich, mit Penny zur Farm zurückzukehren und gibt ihr seine Waffe. Stevens und einer seiner Männer kommen aus dem Saloon, bereit zum Kampf. Der unbewaffnete Evans dreht sich zu ihnen und wird Zeuge, wie der Marshal die beiden Männer niederschießt. Evans lässt seine Waffe zurück, als er mit Penny zur Farm fährt um sie dort zu heiraten und ein Farmer zu werden.\n„Gut gemachter Western, der als gelungene Unterhaltung überzeugt, aber nicht ernsthafter auf sein tiefergreifendes Thema eingeht.“\n"
}