{
    "date": "28-04-2021 13:47:24",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FScharfsch%C3%BCtze",
    "title": "Der letzte Scharfschütze",
    "text": "Der letzte Scharfschütze ist ein Spätwestern unter Regie von Don Siegel aus dem Jahr 1976. Er basiert auf dem gleichnamigen, 1975 erschienenen Roman von Glendon Swarthout. Es war der letzte Film des insbesondere durch seine Western legendär gewordenen Schauspielers John Wayne. Der Film wurde in Deutschland auch unter dem Originaltitel The Shootist, oft verbunden mit Der (letzte) Scharfschütze als The Shootist – Der letzte Scharfschütze oder auch als Der Shootist vertrieben.\nIm Januar 1901 erreicht die Nachricht vom Tod der britischen Königin Viktoria die Stadt Carson City. Dort sucht der berühmte Scharfschütze J. B. Books wegen schmerzhafter Beschwerden den Arzt Hostetler auf. Hostetler muss dem alten Books die Diagnose Krebs mitteilen. Der Arzt verschreibt schmerzlinderndes Laudanum, das allerdings nicht ewig helfen wird. Dr. Hostetler rät Books daher, statt des zu erwartenden Siechtums einen schnellen, würdevollen Tod zu suchen. \nBooks zieht in die Pension der Witwe Bond Rogers, mit der er sich nach anfänglichen Streitereien bald anfreundet. Sein Wunsch, möglichst anonym zu bleiben, wird ihm jedoch nicht erfüllt. Sein berühmter Name führt zu Problemen, da in der Stadt einige Menschen wohnen, die seinen Ruhm ausnutzen wollen, mit ihm noch eine Rechnung offen haben oder ihn aus Geltungssucht umbringen wollen. Books erschießt zwei nächtliche Eindringlinge letzterer Art. Der Marshal der Stadt sagt Books offen ins Gesicht, dass er auf seinen möglichst baldigen Tod hofft, damit wieder Ruhe einkehrt. Serepta, eine ehemalige Geliebte, und ein Zeitungsreporter wollen eine Biografie über Books schreiben. Als ihm klar wird, dass sie nur an ihm Geld verdienen wollen, wirft er sie raus. Ein Bestatter fragt an, ob er ihn beerdigen könne, woraufhin er zustimmt – allerdings nur unter der Bedingung, dass der Bestatter keine Leichenschau mit Eintrittspreisen und Schaulustigen machen wird.\nEhrliche Zuwendung erfährt Books vor allem von der Witwe Rogers. Obwohl die religiöse Frau nichts von Alkohol und Gewalt hält und ihn daher misstrauisch beäugt, nimmt sie seine Einladung zu einer Kutschfahrt an, bei der er ein letztes Mal durch die Landschaft fahren kann. Gillom, der jugendliche Sohn der Witwe, verehrt Books zum Ärger seiner Mutter zunächst auf naive Weise. Als mehrere der anderen Pensionsgäste wegen Books das Haus verlassen, versucht Gillom das Pferd des berühmten Scharfschützen zu Geld machen, was Books gerade noch verhindern kann. Er gibt dem Jugendlichen schließlich Schießunterricht und erteilt ihm Ratschläge. Books bittet Gillom, drei Männern auszurichten, dass er sich gerne im Metropole Saloon am 29. Januar, seinem 58. Geburtstag, mit ihnen treffen wolle: Pulford, ein professioneller Glückspieler und exzellenter Schütze; Sweeney, ein älterer Mann, dessen Bruder einst von Books getötet wurde und der deshalb auf Rache sinnt; und Jay Cobb, Gilloms Arbeitgeber und ein raufwütiger Kerl.\nSchließlich stellt sich Books in einem Saloon zum letzten Showdown. Books bestellt sich beim Barkeeper einen Drink auf seinen Geburtstag, dann bricht eine Schießerei los. Die drei Männer versuchen nacheinander Books zu erschießen, doch sterben selbst. Mit einigen Verletzungen geht Books dank der alten Reflexe als Sieger hervor. Gillom betritt die Bar in dem Moment, als der Barkeeper eine Kugel in den Rücken von Books schießt. Gillom erschießt den Barkeeper mit der Waffe von Books und wirft diese dann von sich. Books lächelt ihm sterbend zu, dann verlässt Gillom schweigend die Bar und geht zu seiner Mutter.\nDie Deutsche Fassung entstand bei der Rainer Brandt Filmproduktions GmbH in Berlin. Rainer Brandt schrieb nicht nur das Dialogbuch, er übernahm auch die Regie und spricht für Rick Lenz. John Wayne wird von seinem langjährigen Stammsprecher Arnold Marquis gesprochen, den er auch persönlich kannte.\nBooks fährt zum Showdown mit der Straßenbahn, die ersten Automobile erscheinen im Straßenbild, Königin Viktoria ist gerade gestorben. Eine Ära ist zu Ende, das 20. Jahrhundert angebrochen. Books ist ein Relikt der Vergangenheit. „Ich bin ein sterbender alter Mann, der sich vor der Dunkelheit fürchtet.“ Aber: „Ich dulde es nicht, dass mir Unrecht getan wird. Ich dulde es nicht, dass ich beleidigt werde. Und ich dulde es nicht, dass man mir zu nahe tritt. Ich bin anderen gegenüber gerecht und fordere auch von diesen Gerechtigkeit.“\n„Das Selbstbildnis des Künstlers als Sterbender, ein Film, wie es ihn in der ganzen Filmgeschichte nicht noch einmal gibt: Stoizismus und Pragmatismus einer Haltung, die sich alles offenhält und alles im richtigen Augenblick wahrnimmt, keine Erklärungen und keine Entschuldigungen sucht und ohne Selbstmitleid und Dramatik annimmt, was die Stunde bringt.“ (Joe Hembus)\nDas Lexikon des internationalen Films schrieb, der Film sei ein „kritischer Spätwestern“, der „stilsicher das Genre reflektiert und zum Endpunkt bringt“.\nDer Film wurde im Jahr 1977 in der Kategorie „Bestes Szenenbild“ für den Oscar nominiert. Lauren Bacall wurde 1977 für den BAFTA Award nominiert. Ron Howard wurde 1977 für seine Darstellung für den Golden Globe Award nominiert. Die Drehbuchautoren wurden 1977 für den Writers Guild of America Award nominiert.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}