{
    "date": "28-04-2021 13:47:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fkennt%5Fkein%5FHalleluja",
    "title": "Der Teufel kennt kein Halleluja",
    "text": "Der Teufel kennt kein Halleluja, auch Trinity schlägt zurück (Originaltitel: La collera del vento), ist eine italienisch-spanische Koproduktion des Regisseurs Mario Camus aus dem Jahr 1970.\nIm Andalusien des späten 19. Jahrhunderts werden die Berufskiller Marco und sein Halbbruder Jacobo vom ebenso reichen wie despotischen Farmer und Landbesitzer Don Antonio angeheuert, dessen ausgebeutete Tagelöhner begonnen haben, für bessere Arbeitsbedingungen zu kämpfen. Marco und Jacobo sollen die Rädelsführer des Aufstandes töten. Bei dem ersten Opfer allerdings handelte es sich nicht um den erwarteten Revolverhelden, sondern um einen politischen Redner, der mitreißend für den Kampf um Freiheit und Gerechtigkeit warb.\nAngesichts der brutalen Härte, mit der Don Antonio die Landarbeiter unterdrückt, aber auch aufgrund einer Liaison mit der Tavernenbetreiberin Soledad ergreift Marco Partei für die um ein besseres Leben kämpfenden Bauern. Schließlich beschließt er, die Seite zu wechseln, und gerät darüber mit Jacobo in Streit, der als eiskalter Profikiller den gut bezahlten Auftrag fertig ausführen möchte. Als jedoch Jacobo von Don Antonios Bande nach einem weiteren Auftragsmord als Mitwisser erschossen wird, schwört Marco blutige Rache. Er tötet nacheinander die beiden Söhne von Don Antonio und zerstört dessen Felder, wird jedoch am Ende auf der Heimfahrt von zwei weiteren Auftragskillern im fahrenden Zug erschossen.\nDas Lexikon des internationalen Films sah einen „(s)orgfältig gearbeiteter Italo-Western, der sich um ein kritisches Notieren von sozialen Positionen und Abhängigkeiten bemüht, jedoch weitgehend unreflektiert Gewalt als selbstverständlichen Bestandteil gesellschaftlicher Beziehungen ausweist.“\nCinema sah in dem „Spaghetti-Western mit Sozial-Soße“ einen „wirren Langweiler“.\nDie Schlussszene des Films, und damit der Tod von Marco, wurde für die Aufführung in Italien herausgeschnitten. Die Produzenten fürchteten, dass das Publikum den Film ohne Happy End nicht akzeptieren würde.\n"
}