{
    "date": "28-04-2021 13:47:07",
    "link": "https://de.wikipedia.org/wiki/Der%5FSheriff%5Fvon%5FKansas",
    "title": "Der Sheriff von Kansas",
    "text": "Der Sheriff von Kansas (Originaltitel: The Kansan) ist ein US-amerikanischer Western aus dem Jahr 1943 von George Archainbaud. Der durchreisende Cowboy John Bonniwell (Richard Dix) verhindert einen Bankraub, was nach sich zieht, dass er zum Sheriff der Stadt gewählt wird. Obwohl er erst ablehnen will, lässt er sich von Eleanor Sager (Jane Wyatt) umstimmen. Dann wird er jedoch damit konfrontiert, dass der Bankier Steve Barat (Albert Dekker) seine Wahl nur unterstützt hat, um ihn zum Werkzeug seiner Machenschaften zu machen.\nDas Drehbuch beruht auf Frank Grubers Geschichte Peace Marshal, die erstmals 1939 in New York veröffentlicht wurde.\nIn den späten 1800-Jahren ist auch das Städtchen Broken Lance in Kansas an die Pacific-Eisenbahn angeschlossen. John Bonniwell, ein Scharfschütze und Bürgerkriegs-Veteran, der unterwegs ist zu einer Goldmine in Oregon, befindet sich auf der Durchreise, als er einen Überfall der Bande von Jesse James auf die örtliche Bank vereitelt. Er tötet drei Bandenmitglieder und schlägt die anderen in die Flucht, während er selbst, durch Schüsse verletzt, im Krankenhaus landet. Dort eröffnet man ihm, dass Bankpräsident Steve Barat die Krankenhauskosten für ihn übernommen habe. Gleichzeitig erfährt er, dass Barat durchgesetzt hat, dass man ihn zum Sheriff von Broken Lance ernennt. John, dem nichts an einem solchen Posten liegt, will absagen, lässt sich aber von Eleanor Sager, die sich im Krankenhaus fürsorglich um ihn kümmert, umstimmen. Die junge Frau ist Inhaberin des einzigen Hotels in der Stadt. Schnell erkennt er jedoch, dass Steve Barat von ihm erwartet, dass er stets in seinem Sinn handelt und ihn als willfähriges Objekt seiner Machenschaften betrachtet. Barat führt sich in Broken Lance wie dessen ungekrönter König auf.\nAls er sich mit Barat anlegt und ihm deutlich macht, dass er nicht gewillt ist, als Amtsperson seine schmutzigen Handlungen zu decken, ist ihm klar, dass das auf einen Kampf auf Leben und Tod hinauslaufen kann. Der erste Ärger steht auch schon ins Haus, als Barat eine willkürliche exorbitant hohe Gebühr erhebt, die der Rancher John Waggoner dafür entrichten soll, dass er sein Vieh über das Land des Bankiers getrieben hat. Obwohl der Herdenbesitzer die Zahlung verweigert hat, denkt John gar nicht daran, ihn deswegen zu verhaften, wie von Barat gefordert.\nAls die Hatton-Bande die Stadt heimsucht und eine Schlägerei im Golden Prairie-Saloon anzettelt, verhaftet John die Bandenmitglieder wegen Unruhestiftung. Am nächsten Morgen sind sie jedoch wieder frei, Barat hat die Kaution gestellt. Kurz darauf ist Tom Waggoner tot, der Bankier hat die Bande beauftragt, ihn zu ermorden. Während John noch die näheren Umstände ermittelt, die zum Tod Toms geführt haben, fingiert Barat einen Überfall auf seine eigene Bank und überredet seinen Bruder Jeff ihn bei seinem Plan, John zu diskreditieren, zu unterstützen. Nach Johns Rückkehr vom Tatort informiert man ihn über den mysteriösen Bankraub. In Eleanors Hotel begegnet er Jeff mit einem Koffer und weiß instinktiv, dass da irgendetwas falsch läuft. Er hat jedoch keine Handhabe, da Eleanor Jeff ein Alibi gibt. Als Eleanor sich Jeff gegenüber zu ihrer Liebe zu John bekennt, gibt sich Jeff einen Ruck und bringt den Koffer mit dem Geld zu John und gesteht ihm den Plan seines Bruders ein. Er tut das, weil er Eleanor aufrichtig liebt. Als Steve das erfährt, weiß er, dass der Sheriff nun eine echte Handhabe gegen ihn hat. Noch weiß er allerdings nicht, dass ein Telegramm an Bonniwell unterwegs ist, das besagt, dass er von den Behörden in New York wegen Diebstahls in großem Umfang angeklagt worden und vor seiner Verhaftung geflohen ist. Wieder wendet er sich an Gil Hatton, den Kopf der Hatton-Bande, der die Stadt mit seiner Bande überfallen und John töten soll. Als Jeff von diesem Plan erfährt, lässt er John eine Warnung zukommen. John weiß, dass die Bande eine bestimmte Brücke nutzt, um in die Stadt zu gelangen und lässt diese unterminieren. Sein Plan funktioniert, ein Großteil der Bande wird von den zerberstenden Brückenteilen begraben – auch Jeff kommt bei dieser Aktion zu Tode.\nMit dem Rest der Bande, die auf einem anderen Weg in die Stadt gelangt ist, kommt es zu einem erbittert geführten Kampf, der mit dem Tod ihres Anführers endet und die Moral der Bande endgültig bricht. John muss sich wieder einmal im Krankenhaus von seinen zahlreichen Wunden erholen, während Steve Barat ausgeliefert worden ist und seiner Strafe entgegensieht. Als John draußen Musik hört und von Eleanor wissen will, was da gefeiert werde, entgegnet sie ihm mit einem Lächeln, neben dem Frieden in Broken Lance, feierten die Menschen auch ihrer beider Verlobung.\nProduktionsfirma war United Artists. Die Dreharbeiten dauerten von Ende November bis Ende Dezember 1942. Die Arbeitstitel des Films lauteten: Meet John Bonniwell und Peace Marshal.\nIm Hollywood Reporter war zu lesen, dass Beryl Wallace ein Star im Varieté von Earl Carroll war und der Rest der Schauspielerinnen, darunter Eleanor Counts, Olivia Steele, Lorraine Clark, Barbara Clark, Beatrice Gray, Sylvia McKay und June Earle, zu den Ziegfeld Girls zählten. Beryl Wallace und Carroll wurden getötet, als ihr Flugzeug abstürzte. Wallace wurde nur 35 Jahre alt. Die Bande von Jesse James wird im Film zwar erwähnt, aber weder Jesse James noch sein Bruder Frank werden gesondert dargestellt.\nThe New York Times schrieb einmal über Richard Dix, mit seiner urwüchsigen Athletik und seinem markanten Gesicht könne er dem Mount Rushmore entsprungen sein. Dix war ein populärer Schauspieler in der Ära des Stummfilms und in den frühen 1940er-Jahren. Dieser Western war eine seiner letzten Rollen, bevor er seine Karriere mit B-Thrillern bei Columbia Pictures beschloss, nachdem er immerhin bei RKO Pictures ein nicht unbedeutender Westernstar war, der seine Leistungen mit einer Oscarnominierung für dem Western Pioniere des wilden Westens (1931) unterstrichen hatte. Weitere Stützen des Films waren Jane Wyatt sowie weitere Top-Schauspieler der Ära wie Albert Dekker, Eugene Pallette, Victor Jory und Robert Armstrong.\nDer Kameramann Russell Harlan arbeitete bis zu diesem Punkt seiner Karriere in erster Linie an Western. Später wurde er mehrfach für einen Oscar nominiert. Der später als Superman bekannt gewordene George Reeves spielte in einer kleinen Rolle Jesse James. Frank Gruber, auf dessen Geschichte das Drehbuch basiert, war einer der produktivsten und erfolgreichsten Pulp-Fiction Schriftsteller seiner Zeit. Er schrieb auch Filmdrehbücher und Drehbücher für Episoden verschiedener Fernsehserien.\nIn den USA hatte der Film am 10. September 1943 Premiere. Im darauffolgenden Jahr lief er in folgenden Ländern erstmals: Australien, Mexiko, Portugal, Schweden. In Dänemark wurde er 1947 veröffentlicht, in Frankreich 1948 und in Finnland 1953. Gezeigt wurde er außerdem in Belgien, Spanien, Finnland, Frankreich, im Vereinigten Königreich und in Italien sowie Venezuela.\nIn Österreich wurde der Film unter dem Titel Der Mann aus Kansas veröffentlicht, in Deutschland unter dem Titel Der Sheriff von Kansas. Im Vereinigten Königreich ist er auch unter dem Titel Wagon Wheels bekannt.\nTS schrieb in der New York Times von einem „Fließband-Western“, in dem es die übliche Korruption lokaler Gruppen, aberwitzige Verfolgungen durch Reiter, die über die Leinwand donnern, und eine Besetzung die schneller abnehme als eine Kreditkarte am Samstagabend, gebe.\nDennis Schwartz von Ozus sprach ebenfalls von einem Routine-Western, bescheinigte Archainbaud aber eine dynamische Regieführung und dem ehemaligen beliebten Stummfilmstar Richard Dix als unerschütterlichem Helden eine solide Leistung. Der Film habe die üblichen Versatzstücke eines Western, wie Kampf im Saloon, Hinterhalt, wilde Flucht, Schießereien. Und natürlich sei der Bösewicht gleichzeitig auch der am meisten respektierte Bürger in der Stadt. Insoweit biete der Film keinerlei Überraschungen.\nVon Rob Nixon dagegen wurde der Film für seine zahlreichen und spannenden Action-Sequenzen und Feuergefechte gelobt, aber auch für die oscarnominierte Musik von Gérard Carbonara.\nGérard Carbonara war auf der Oscarverleihung 1944 in der Kategorie „Beste Filmmusik“ (Drama/Komödie) für einen Oscar nominiert, der jedoch an Alfred Newman und das Filmdrama Das Lied von Bernadette (The Song of Bernadette) ging.\n"
}