{
    "date": "28-04-2021 13:46:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FKentucky",
    "title": "Der Mann aus Kentucky",
    "text": "Der Mann aus Kentucky (Originaltitel: The Kentuckian) ist ein US-amerikanischer Abenteuerfilm und Western aus dem Jahr 1955 und das Regiedebüt von Burt Lancaster, der auch die Hauptrolle übernahm. Das Drehbuch schrieb A. B. Guthrie Junior nach dem Roman The Gabriel Horn von Felix Holt. Walter Matthau ist darin in seiner ersten Filmrolle zu sehen. Am 22. Juli 1955 feierte der Film in Chicago Premiere, am 14. Februar 1956 war Kinostart in der Bundesrepublik Deutschland.\nDer Witwer Elias Wakefield wandert Anfang des 19. Jahrhunderts mit seinem neunjährigen Sohn Eli von Kentucky nach Texas aus,\num einen Neuanfang zu wagen. Elias sehnt sich nach mehr Platz zum Jagen und einem Stück Land, das vor ihm noch niemand betreten hat. So etwas gibt es in Kentucky nicht mehr. Von Beginn an sind ihm die Frome-Brüder auf den Fersen, ehemalige, missgünstige Nachbarn, die ihm nach dem Leben trachten.\nBei einem Zwischenstopp wird Elias von einem korrupten Sheriff zu Unrecht eingesperrt. Derweil kümmert sich Hannah, eine verschuldete Dienstmagd, um den Junior. Sie freunden sich an, und da auch Hannah die Weite liebt, verhilft sie Elias zur Flucht und schließt sich den beiden Abenteurern an.\nDen nächsten Zwischenstopp machen die Drei bei Elias’ älterem Bruder Zack. Der will Elias die Abenteuerlust austreiben und aus ihm einen tüchtigen, sesshaften Geschäftsmann machen. Elias zeigt sich einsichtig und arbeitet von nun an in der Tabakproduktion seines Bruders. Da er sich auch noch in Elis Lehrerin verliebt, legt er seine Auswanderungspläne erstmal auf Eis. „Klein Eli“ ist schwer enttäuscht, denn für ihn platzt damit sein Traum. Er läuft fort und gerät so in die Hände der Frome-Brüder. Elias rettet seinen Sohn aus den Fängen der Banditen und entschließt sich nun doch dazu, zusammen mit Hannah und Eli den Weg nach Texas fortzusetzen.\n„Trapper-Romantik in Wildwest-Manier, die entspannende Familienunterhaltung bietet.“\n„Lancasters erste […] Regiearbeit […] kommt schwerfällig daher. […] Fazit: Als Regisseur war Lancaster kein Großer“\n„Das ambitionierte Regiedebüt erzählt eine starke Story aus dem Wilden Westen und zeigt außerdem Walter Matthau in seiner Filmpremiere. […] Weiterer Pluspunkt: die brillante Filmmusik von Bernard Herrmann.“\n"
}