{
    "date": "28-04-2021 13:46:51",
    "link": "https://de.wikipedia.org/wiki/Der%5FHerrscher%5Fvon%5FKansas",
    "title": "Der Herrscher von Kansas",
    "text": "\nDer Herrscher von Kansas (Originaltitel: The Jayhawkers!) ist ein US-amerikanischer Spielfilm von Melvin Frank aus dem Jahr 1959. Das Drehbuch verfassten Albert Isaac Bezzerides und der Regisseur. Die Hauptrollen sind mit Jeff Chandler, Fess Parker und Nicole Maurey besetzt. In den USA konnte man den Film erstmals am 15. Oktober 1959 auf der Leinwand sehen, in der Bundesrepublik Deutschland erst am 24. Juni 1960.  \nDer Film spielt 1859, als Kansas zwar schon ein Territorium der USA war, aber noch kein Bundesstaat. Vielerorts dominiert das Chaos. Guerillas treiben ihr Unwesen, allen voran die Bande der Jayhawkers. \nDer ehemalige Soldat Cam Bleeker wurde wegen Totschlags zu einer Freiheitsstrafe verurteilt. Eines Tages gelingt ihm der Ausbruch aus dem Gefängnis. Nachdem er auf der Flucht verwundet worden ist, schleppt er sich mühsam zu seinem Gehöft. Dort trifft er auf die französische Emigrantin Jeanne Dubois. Diese hat das Gut von seiner Frau kurz vor deren Ableben erworben und lebt jetzt dort mit ihren zwei Kindern. Cam darf bei der Familie bleiben. Sein Leben in Freiheit währt jedoch nicht lange; die Truppen des Gouverneurs Clayton kommen ihm auf die Schliche und nehmen ihn fest. Clayton verspricht ihm die Freiheit, falls er sich bereit erkläre, seinen Soldaten bei der Suche nach Luke Darcy, dem Haupt der Jayhawkers, zu helfen. Der Gouverneur kann Cam auch beweisen, dass Darcy den Tod seiner Frau verschuldet hat.\nCam gelingt es, das Lager der Jayhawkers aufzuspüren. Schon nach kurzer Zeit zieht ihn der Bandenchef in seinen Bann. Sein Ziel, für ein freies Kansas zu kämpfen, überzeugt Cam. Deshalb schließt er sich den Gesetzlosen an.\nDie Jayhawkers erobern eine Stadt nach der anderen. Doch je größer die Erfolge auch werden, desto mehr entpuppt sich Darcy als brutaler Machtmensch, der sich nicht davor scheut, über Leichen zu gehen. Als dann auch noch ein paar Bandenmitglieder auf Cams ehemaligem Gehöft wüten und dabei die kleine Marthe verletzen, ändert Cam seine Meinung. Er schleicht sich heimlich davon, begibt sich zu Gouverneur Cayton und entwirft mit ihm einen Plan, wie man die Jayhawkers überrumpeln kann. Der Plan gelingt, und zum Schluss folgt ein Showdown in einem Saloon, bei dem sich Cam und Luke gegenüberstehen. Letzterer stirbt durch eine Kugel von Cam. Dieser wird vom Gouverneur begnadigt. Jetzt will Cam mit Jeanne und ihren Kindern gemeinsam die Zukunft gestalten. \nDas Lexikon des internationalen Films hält nicht viel von dem Streifen. Es zieht folgendes Fazit: „Ein ehrgeiziger Bandenführer versucht mit List, ganz Kansas in seine Gewalt zu bringen. Die Blendkraft, die der erfolgreiche Diktator dabei ausstrahlt, schlägt beinah in Bewunderung der Regie für ein fragwürdiges Führeridol um.“ Eine bessere Meinung vertritt Cinefacts.de: „Spannender Western mit psychologischem Tiefgang.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag, Heinrich Klemmer, Mannheim, ohne Nummernangabe\n"
}