{
    "date": "28-04-2021 13:47:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FMarshal",
    "title": "Der Marshal",
    "text": "Der Marshal (dt. DVD-Titel Der Marshall) ist ein US-amerikanischer Western mit John Wayne in der Titelrolle und unter der Regie von Henry Hathaway. Gedreht wurde er 1968, die Premiere fand am 11. Juni 1969 statt. Die Handlung basiert auf dem Buch Die mutige Mattie von Charles Portis. Der englische Originaltitel True Grit bedeutet wörtlich übersetzt echter Schneid.\nDie Handlung beginnt um 1880 in Dardanelle, Yell County, Bundesstaat Arkansas; wo der Pferdezüchter Frank Ross sich von seiner Familie verabschiedet. Wenig später wird Frank Ross in Fort Smith von seinem Gehilfen Tom Chaney aus nichtigen Gründen auf offener Straße erschossen. Chaney kann aus der Stadt flüchten. Ross' Tochter, die jugendliche Mattie Ross, will nun unbedingt den Mörder ihres Vaters verfolgen und stellen. Ursprünglich war Mattie nur nach Fort Smith gekommen, um die Leiche ihres Vaters zu identifizieren, doch nun will sie unbedingt Gerechtigkeit. Sie wendet sich an den einäugigen und trunksüchtigen Marshal Rooster (deutsch in etwa Hahn, Gockel). Cogburn ist ein Raubein, dessen Leben jeglichen Sinn verloren hat, der sich aber in dem Indianergebiet, in das Chaney geflohen ist, perfekt auskennt und überdies ein ausgezeichneter Spurenleser ist. Da den Behörden bei der Suche nach dem Mörder ihres Vaters die Hände gebunden sind, engagiert sie für 100 Dollar Rooster Cogburn, obwohl sie von vielen Seiten vor dem alten Säufer gewarnt worden ist.\nAuch der junge Texas Ranger La Boeuf schließt sich ihnen an, da Chaney auch zuvor schon in Texas einen Senator erschossen hatte. Die drei liegen auf ihrem Ritt in ständigem Streit miteinander. La Boeuf, der sich ein in Texas auf Chaney ausgesetztes Kopfgeld verdienen will, ist ein Aufschneider. Der alte Cogburn ist bald genervt von dessen ständiger Angeberei. Dagegen empfindet Cogburn Sympathie für Mattie, die sich trotz ihrer Jugend als zäh und klug erweist. Chaney soll sich der Bande des Banditen Ned Pepper angeschlossen haben, mit dem Cogburn sowieso noch eine Rechnung offen hat.\nSchließlich stoßen die drei Verfolger auf den Mörder Chaney in Gesellschaft von Peppers Bande. Mattie kann Chaney zwar mit ihrem Revolver verwunden, doch als dieser nicht mehr für einen zweiten Schuss funktioniert, entführt die Bande das Mädchen. Bei der Befreiung erschießt der Marshall die Übeltäter mit der Winchester in der einen und den Colt in der anderen Hand. Dabei rettet La Boeuf ihm zweimal das Leben, ehe La Boeuf selbst an den Folgen einer Verletzung stirbt. Nun gilt es noch, die von einer Schlange gebissene Mattie schnellstmöglich zum Mediziner Boots Finch zu bringen. Auch das gelingt dem Helden, der wieder zu sich selbst zurückgefunden hat. In der Schlussszene bietet Mattie Rooster an, auf dem Friedhof ihrer Familie Ross nach seinem Tod mitbestattet zu werden was er erst zurückweist; er nimmt aber ihr Angebot an.\nDer amerikanische Western hatte in den 1940er und 1950er Jahren seine Glanzzeit; als der Film entstand, war die Bedeutung dieses Genres bereits dabei abzuklingen. Entsprechend zeigten sich die Helden oft müde und gebrochen. So auch in diesem Film, in dem John Wayne einen gealterten Haudegen spielt, wie in seinen meisten späten Western. In dieser Zeit hatten die seit den frühen 1960er Jahren aufkommenden Italowestern ihren Vorbildern aus den USA bereits den Rang abgelaufen. Außerdem waren diese in ihrer Darstellung der gebrochenen Helden noch kompromissloser.\nDie Deutsche Fassung entstand bei der Berliner Synchron GmbH. Das Dialogbuch schrieb Dietmar Behnke, der auch die Regie übernahm.\nZwanzig Jahre nach seiner ersten Oscar-Nominierung für den Kriegsfilm Du warst unser Kamerad (1949) erhielt John Wayne für die Titelrolle in Der Marshal die Trophäe als Bester Hauptdarsteller aus den Händen von Vorjahressiegerin Barbra Streisand. Waynes Schauspielleistung brachte ihm unter anderem auch den Golden Globe als Bester Hauptdarsteller – Drama und den Laurel Award ein.\nDer von Glen Campbell gesungene Filmsong True Grit wurde für ebenfalls für den Oscar und auch für den Golden Globe nominiert, konnte sich aber nicht durchsetzen.\n1975 wurde mit dem Film Mit Dynamit und frommen Sprüchen (Rooster Cogburn and the Lady) eine Art Fortsetzung mit einer in sich geschlossenen Handlung gedreht. John Wayne spielte wieder den einäugigen Marshal, diesmal an der Seite von Katharine Hepburn. Es sollte sein vorletzter Film sein.\n2010 wurde die Buchvorlage von den Coen-Brüdern unter demselben Titel mit Jeff Bridges, Matt Damon und Hailee Steinfeld in den Hauptrollen neuverfilmt. Mit diesem Film wurde am 10. Februar 2011 die Berlinale eröffnet.\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}