{
    "date": "28-04-2021 13:47:22",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FMohikaner%5F%281932%29",
    "title": "Der letzte Mohikaner (1932)",
    "text": "Der letzte Mohikaner, aus dem Jahre 1932 unter Regie von Ford Beebe und B. Reeves Eason war die zweite Verfilmung des Romans Der letzte Mohikaner von James Fenimore Cooper.\nNathaniel Bumppo (Nat), auch bekannt als Hawk-Eye, ist ein Waldläufer in der amerikanischen Wildnis im 18. Jahrhundert. Zusammen mit seinen indianischen Freunden Chingachgook und dessen Sohn Uncas kämpft er an der Seite der Engländer gegen die Franzosen und deren Verbündeten, den Huronen unter ihrem Anführer Magua.\nDas Dorf von Chingachgook wurde von den Huronen überfallen und nur er blieb mit seinem Sohn am Leben. Er gräbt das Kriegsbeil aus und erklärt Uncas, dass dieser nun der letzte der Mohikaner sei. Beide sind fest entschlossen, den Tod ihrer Stammesbrüder zu rächen, den Häuptling Magua zu verantworten hat. Auf ihrem Weg treffen sie auf Falkenauge, der gerade dabei ist die Töchter des Colonel Munro, Cora und Alice, in das Fort William Henry zu geleiten. Doch die Huronen greifen erbarmungslos an und die Frauen geraten in die Gewalt von Magua, der sie als Druckmittel gegen den Colonel einsetzen will, das Fort an die Franzosen zu übergeben. Falkenauge, Chingachgook und Uncas nehmen die Verfolgung auf. Sie legen Feuer im Dorf der Huronen und können so die Frauen befreien. Doch die Huronen holen sich ihre Beute zurück und bringen die Frauen ins Lager der Franzosen. General Montcalm ist von Munros Plan nicht begeistert, da Fransosen keinen Krieg gegen Frauen führen. Er lässt Cora und Alice unbehelligt gehen, die sich nun wieder Falkenauge anschließen.\nDerweil starten die Franzosen zusammen mit den Huronen einen Überraschungsangriff auf Ford William Henry und erobern es. Colonel Munro unterzeichnet die Kapitulationserklärung unter der Bedingung, dass die Zivilisten im Fort geschützt bleiben. Doch obwohl General Montcalm dies zusagt, fallen die Huronen über die Zivilisten her. Auch deren Waldläufer wie Black Fox sind nur an Beute interessiert und überfallen einen Treck, der eine Goldladung ins Fort bringen sollte, doch kann einer der Wagenführer, das Gold rechtzeitig verstecken. Dabei geraten auch Cora und Alice erneut in die Gewalt von Magua, da sie sich dem Treck angeschlossen hatten. Als Colonel Munro davon erfährt, bittet er General Montcalm seine Töchter zu befreien. Das Vorhaben gelingt und die Frauen können aus den Händen der Huronen wieder befreit werden. Allerdings bemächtigt sich nun Black Fox, ein Scout der Franzosen, einer der Töchter des Colonels. Er hofft von ihr das Versteck des Goldes der letzten Lieferung zu erfahren. Um sie unter Druck zu setzen, nimmt er auch noch ihre Schwester gefangen.\nFalkenauge verfolgt zusammen mit Chingachgook und Uncas die Entführten, von denen sich Cora inzwischen im Lager der Huronen aufhält. Bei ihrer Befreiungsaktion, werden alle drei gefangen genommen. Da Magua Gefallen an Cora gefunden hat, will er sie zu seiner Squaw machen und die Gefangenen sollen der Zeremonie beiwohnen, bevor sie hingerichtet werden.\nColonel Munro ist Derweil mit einer Gruppe Soldaten auf der Suche nach seinen Töchtern. Zunächst kann er Alice ausfindig machen und befreien. Anschließend zieht er weiter ins Lager der Huronen, befreit Cora und ihre drei Beschützer. Doch er unterschätzt Magua, der sich Coras erneut bemächtigt. Falkenauge, Chingachgook und Uncas folgen ihm und können Magua stellen. Im Kampf werden er und Chingachgook getötet, sodass Uncas als letzter der Mohikaner zurückbleibt.\nDieses aus zwölf Teilen bestehende Serial erschien 2005 in den USA auf DVD.\nNelson McDowell spielte die Rolle des David Gamut schon in Maurice Tourneurs Stummfilmversion von 1920.\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}