{
    "date": "28-04-2021 13:46:51",
    "link": "https://de.wikipedia.org/wiki/Der%5FKaiser%5Fvon%5FKalifornien%5F%28Film%29",
    "title": "Der Kaiser von Kalifornien (Film)",
    "text": "Der Kaiser von Kalifornien ist eine, auf dem Roman Gold von Blaise Cendrars basierende, 1935 und 1936 in Deutschland und an mehreren Drehorten in den USA (Arizona, Kalifornien und Nevada) entstandene romantisierende und dramatisierende Filmbiografie des Siedlers Johann August Sutter, ein früher Western, den Luis Trenker inszenierte. Er lief am 21. Juli 1936 in deutschen Kinos an.\nJohann August Sutter lebt als Drucker in Süddeutschland. Seine politische Haltung erweckt jedoch den Unmut der Staatspolizei, sodass er ohne seine Familie im Mai 1836 nach Amerika flieht; ein geheimnisvoller Fremder überzeugte ihn, dort sein Glück machen zu können. Dort wendet er sich nach Westen, wo er unberührtes, fruchtbares Land urbar machen möchte. Nach einem Gewaltmarsch mit nur zwei Begleitern erreicht er die Ufer des Sacramento, wo er New Helvetia gründet und Erfolge verzeichnet. Einer seiner Leute, John Marshall, der eine Sägemühle betreut, findet 1848 Gold; ein Fund, der zu einem Goldrausch führt. Seine Felder werden zertrampelt, sein Vieh stirbt; seine beiden inzwischen mit der Mutter nachgezogenen Söhne sterben im Kampf um das Gold.\nVon der mexikanischen Regierung hat Sutter rechtmäßig Land erworben, auf dem Gold gefunden wurde; seine Eigentümerschaft wird jedoch von den inzwischen über das Gebiet herrschenden amerikanischen Autoritäten angezweifelt. Während der Geburtstagsfeier der Stadt San Francisco wird das Urteil für Sutter verkündet, der nun alle Goldfunde der Gegend zurückfordert. Aus dem Unwillen, dieses zu tun, entsteht ein Aufruhr, der Sutters Besitz in Flammen aufgehen lässt.\nZehn Jahre später trifft Sutter am Kapitol auf den Fremden, der ihm in einer Vision das moderne Amerika zeigt. Sutter stirbt auf den Stufen des Kapitols.\n„Der Kaiser von Kalifornien ist trotz der deutschen Western-Schwemme der sechziger Jahre einer der besten deutschen Western geblieben: Rhythmus und Realismus der Reise nach Kalifornien, der Massenszenen beim Aufbau von Nova Helvetia und der Szenen auf den Goldfeldern sind allem, was vergleichbare deutsche und sogar die meisten amerikanischen Produktionen der Zeit zu bieten hatten, weit voraus.“\n„Luis-Trenker-Film, der Abenteuer-Dramatik mit Pathos und Sentimentalität mischt; gut fotografiert.“\nDer Film gewann 1936 die Coppa Mussolini für den besten ausländischen Film beim Filmfestival Venedig.\nDie Außenaufnahmen entstanden in Arizona, Nevada, Kalifornien und Texas; die Massenszenen in der Gegend von Livorno in Italien.\nFür den Schauspieler Friedrich Gnaß hatte die Reise zu den Dreharbeiten in Amerika ein ernstes Nachspiel. Auf der Rückfahrt mit dem Schiff nach Deutschland soll er im betrunkenen Zustand wüste Drohungen gegen Adolf Hitler ausgestoßen haben. Die bei dem Eklat anwesenden Kollegen denunzierten ihn zwar nicht, aber dennoch wurden Gnaß' Flüche daheim in Berlin ruchbar und der Schauspieler im Herbst 1936 zu einer Zuchthausstrafe verurteilt. Die mit Gnaß gedrehten Szenen wurden aus dem fertigen Film entfernt.\n1961 erschien ein ebenso wie der Film betitelter Roman des Hauptdarstellers Luis Trenker.\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}