{
    "date": "28-04-2021 13:46:52",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5FEl%5FPaso",
    "title": "Der Mann aus El Paso",
    "text": "Der Mann aus El Paso (Originaltitel: Un hombre llamado Noon) ist ein Western im Stil der italienischen Filme des Genres, der von Peter Collinson in spanisch-britisch-italienischer Koproduktion nach dem Roman „The Man Called Noon“ von Louis L’Amour (Erstveröffentlichung 1970) inszeniert wurde. Er lief am 30. August 1973 im deutschen Sprachraum an.\nDer erfolgreiche Geschäftsmann Jonas Mandrin wird bei einem Überfall in New York bei einem Mordversuch, dem seine Frau und sein Kind zum Opfer fallen, schwer verwundet; ein Kopfschuss führt zum Verlust seines Gedächtnisses. Er nimmt die Identität des Revolverhelden Ruble Noon an und trifft auf den Gesetzlosen J.B. Rimes, mit dem er sich befreundet und dann versucht, Stück für Stück sein bisheriges Leben zu rekonstruieren. Sie reisen auf der Suche nach dem Menschen Mandrin zu einer Ranch, die Fan Davidge gehört, wo Noon ein Versteck findet, das ihm vertraut erscheint. Während Richter Niland nach ihnen sucht und auch Peg, die Schwester eines gewissen Cullane – Noon wird der Mord an Cullane vorgeworfen –, auf ihren Fersen ist, kann Noon in vielen abenteuerlichen Begegnungen und teilweise blutigen Auseinandersetzungen, so mit dem Gangsterchef Ben Janish, langsam sein Gedächtnis aktivieren und, unterstützt von der ihn liebenden Fan, auch das Gold finden, das er versteckt hatte.\n„Der Film ist anfangs zügig und packend, verliert sich jedoch bald in den verworrenen Verästelungen der Handlungsauflösung“, schreibt Hans Peter Kochenrath in Die Zeit und kritisiert den Regisseur: „Auch ist der Engländer Collinson mit seinen unbeholfen inszenierten Schießereien dem Milieu nicht gewachsen. So bleiben als einzige Pluspunkte die eindrucksvoll verwitterten Gesichter der beiden Hauptdarsteller.“ Ganz ähnlich schreibt das L. Autera im Corriere della Sera. Auch die amerikanische Kritik stellt vor allem die Darsteller heraus und bleibt insgesamt verhalten positiv.\nDas Lexikon des internationalen Films sah eine „Mischung aus Western und Krimi, voller Klischees, aber hervorragend fotografiert.“\nEnglischer Titel ist A Man Called Noon, italienischer Lo chiamavano Mezzogiorno.\n"
}