{
    "date": "28-04-2021 13:46:50",
    "link": "https://de.wikipedia.org/wiki/Der%5FHenker",
    "title": "Der Henker",
    "text": "\nDer Henker (OT: The Hangman) ist ein US-amerikanischer Western aus dem Jahr 1959 unter der Regie von Michael Curtiz. Die Filmhandlung basiert auf der Kurzgeschichte Pull Your Freight von Luke Short. \nRobert Taylor verkörpert einen Deputy Marshal, dem man den Spitznamen „Der Henker“ gegeben hat, weil er mit kompromissloser Hartnäckigkeit sein Ziel verfolgt. Tina Louise spielt die junge Frau, die durch ihre Haltung dazu beiträgt, dass er seine Sicht der Dinge ändert. \nMarshal Mackenzie „Mac“ Bovard hat drei der vier Gesetzlosen, die einen bewaffneten Überfall während eines Postraubs ausgeführt haben, bereits dem Gesetz überantwortet, nun fehlt ihm nur noch der vierte Mann – John Butterfield. Über seinen ehemaligen Vorgesetzten bei der Kavallerie versucht Bovard etwas über Butterfield in Erfahrung zu bringen, da man nicht weiß, wie er aussieht. Die Zeit drängt, da der zuletzt inhaftierte Zimmerman, der als einziger ihn als Mittäter identifizieren kann, schon bald hingerichtet wird. Bei der Armee selbst kann man Bovard nicht weiterhelfen. Ein Angehöriger der Kavallerie gibt ihm jedoch den Tipp, sich an eine Selah Jennison zu wenden, deren inzwischen gefallener Mann mit Butterfield befreundet gewesen sei. Sie schlage sich als Wäscherin durch und könne die für eine Identifizierung ausgesetzte Prämie von 500 Dollar sicher gut brauchen. Bovard, der davon überzeugt ist, dass jeder Mensch seinen Preis habe, wird von der jungen Frau jedoch abgewiesen, die Butterfield verteidigt und sich weigert, ihm zu helfen. Trotzdem lässt er ihr ein Reisebillet da und die Adresse des Hotels in North Creek, wo man Butterfield vermutet, in der festen Überzeugung, dass sie sich noch anders besinnen werde. So reist er erst einmal allein und mietet zwei Zimmer im „Hotel Commercial“, um hier auf Selah Jennison zu warten. Noch am selben Tag nimmt er Verbindung mit dem örtlichen Sheriff Buck Weston auf, der sich beeindruckt von Macs Ruf zeigt. Er schildert Weston seine Sicht der Dinge und dass die Menschheit vor den vielen Banditen, die es auf der Welt gebe, geschützt werden müsse. Der Sheriff versichert ihm, dass es niemanden mit dem Namen John Butterfield in der Stadt gebe. In einem späteren Gespräch mit Weston, versichert Bovard diesem, dass jeder Mensch käuflich sei, das sei nur eine Frage des Preises. Eine Postkutsche nach der anderen fährt vor, auf Selah Jennison jedoch wartet Bovard Tag für Tag vergebens. Inzwischen hat Bovard den Transportfahrer Johnny Bishop in Verdacht, auf den die Beschreibung, die er von Butterfield hat, auffallend passt. Wo immer er auch nachfragt, legt man jedoch die Hand für den jungen Mann ins Feuer. Er ist ausnehmend beliebt in der Stadt. \nBovard ist insgeheim sehr davon angetan, dass er einen Menschen getroffen zu haben scheint, der einen Freund nicht verraten will, worauf er dem Sheriff zuprostet. Als er seinen Auftrag gerade für beendet erklären und abfahren will, taucht zu seiner großen Enttäuschung Selah Jennison doch noch auf. Entsprechend unwirsch begegnet er ihr. Dass ihr Plan ein ganz anderer ist, ahnt er zu diesem Zeitpunkt noch nicht. Sie soll ihm anderentags zeigen, bei welchem Mann es sich um John Butterfield handelt. An den verabredeten Plan, ihr Taschentuch fallen zu lassen, wenn sie Butterfield erkannt hat, hält sich Jennison jedoch nicht. Sie bestreitet, dass Bishop Butterfield sei. Bovard denkt sich einen neuen Plan aus, sie solle morgen drüben am Tor warten, wenn der verdächtige Bishop sie erkenne und begrüße, dann wisse er, dass es sich um Butterfield handele. Wenn sie sich so sicher sei, dass es sich nicht um den Gesuchten handele, gäbe es ja keinen Grund sich zu weigern. Als Bovard mitbekommt, dass man sich im Speiseraum des Hotels über Selah Jennisons Kleidung lustig macht, gibt er ihr Geld, damit sie sich neu einkleiden kann. Der jungen Frau gelingt es, Johnny einen Zettel zuspielen zu lassen, auf dem sie ihm Bovards Plan verrät und ihn warnt. Anderentags wartet Selah neu eingekleidet am Tor und wird von allen Männern der Stadt bewundernd angeschaut, außer von Johnny. Genau das ist für Bovard ein Indiz dafür, dass es sich um den gesuchten John Butterfield handelt. Als nächstes versucht Bovard Big Murphy, der tags zuvor in eine Schlägerei mit Bishop verwickelt war, für sich einzuspannen. Der wendet sein Wissen jedoch an, indem er Johnny und seine Frau in einer Kutsche über die Grenze bringen will. Bovard kann die Kutsche noch stoppen. Als Murphy in Gefahr gerät, weil er sich Bovards Anordnungen widersetzen will, gibt Bishop sich als Butterfield zu erkennen und lässt sich festnehmen. \nAls Bovard Selah Jennison die 500 Dollar zukommen lassen will, lehnt sie ab, sie wolle kein Blutgeld. Johnny sei unschuldig, sie wisse das genau, er habe nicht gewusst um was es ging, sein Fehler sei nur gewesen, dass er falschen Freunden vertraut habe, aber er habe kein Verbrechen begangen, sondern nur Pferde für sie zur Grenze gebracht. In Bovards Ohren klingen auch ihre Worte noch nach, er sei ein wirklicher Freund, der sie nach dem Tod ihres Mannes beschützt habe und ohne den sie damals verloren gewesen wäre. Nachdenklich geworden erzählt Bovard Selah seine Geschichte und wie er, der eigentlich Jura studiert und sich in Kalifornien als Anwalt niederlassen wollte, zu seinem Job gekommen sei. \nDie Männer der Stadt, eine verschworene Gemeinschaft, wenn es um Johnny geht, haben inzwischen einen Plan ersonnen, wie sie ihn aus dem Gefängnis befreien können. Ihr Plan klappt zwar, aber Bovard bekommt Wind davon und sieht gerade noch, wie Johnny auf einem Pferd davonreitet. Er zielt auf ihn, hebt dann aber seine Waffe und schießt in die Luft. Am anderen Morgen gibt Bovard Weston seinen Stern und bittet ihn, diesen an Marshal Cummings, seinen Vorgesetzten, zu schicken, er selbst werde nach Kalifornien fahren und sich dort als Anwalt niederlassen. Bovard will um jeden Preis wissen, was Selah Jennison nun plane. Er erhält die insgeheim von ihm erhoffte Antwort, sie fahre mit nach Kalifornien, auch wenn er sie nicht wolle. Aber sie liebe ihn nun einmal. Bovard erwidert glücklich: „Ich will dich.“  \nIn der Los Angeles Times war im März 1957 zu lesen, dass Paramount Pictures Luke Shorts Kurzgeschichte The Hangman, die zuerst unter dem Titel Pull Your Freight erschienen war, gekauft habe und eine Verfilmung mit James Cagney plane. Inger Stevens war für die Rolle der Selah Jennison vorgesehen und Edward Dmytryk als Regisseur. Da Dmytryk jedoch anderweitige Verpflichtungen hatte, übernahm Michael Curtiz die Regie.\nProduziert wurde der Film in der Zeit vom 22. September bis in den späten Oktober 1958 hinein. Premiere hatte The Hangman am 5. März 1959 in New York. In der Bundesrepublik Deutschland kam der Film am 8. Januar 1960 in die Kinos.  \nDie Bewertungen für den Film auf dem amerikanischen Markt waren überwiegend negativ, sowohl in Variety als auch im Hollywood Reporter wurde der Film vor allem für zwei Szenen kritisiert, die die Schauspielerin Tina Louise beim Baden zeigen.\nDie Filmzeitschrift film-dienst dagegen befand: „Ein psychologisch zwar nicht sehr überzeugender, aber spannend und unterhaltsam inszenierter Western.“\nFilme in Ungarn:\nMa és holnap |\nHázasodik az uram |\nAz utolsó bohém |\nRablélek |\nBánk bán |\nAz éjszaka rabja |\nA kölcsönkért csecsemök |\nAz aranyásó |\nA hercegnö pongyolája |\nAkit ketten szeretnek |\nA tolonc |\nMakkhetes |\nFarkas |\nDoktor úr |\nAz ezüst kecske |\nA magyar föld ereje |\nA karthausi |\nA fekete szivárvány |\nZoárd mester |\nTavasz a télben |\nHalálcsengö |\nEgy krajcár története |\nAz utolsó hajnal |\nAz ezredes |\nA vörös Sámson |\nA szentjóbi erdö titka |\nA senki fia |\nÁrendás zsidó |\nA kuruzsló |\nA föld embere |\nA béke útja |\nTatárjárás |\nVarázskeringö |\nLulu |\nLu, a kokott |\nJúdás |\nAz ördög |\nA víg özvegy |\nA skorpió I. |\nAlraune |\nA csúnya fiú |\nDie gefahrvolle Wette |\nLiliom |\nJön az öcsém\nFilme in Österreich:\nDie Dame mit dem schwarzen Handschuh |\nDie Dame mit den Sonnenblumen |\nBoccaccios Liebesnächte |\nDer Stern von Damaskus |\nDie Gottesgeißel |\nMrs. Tutti Frutti |\nCherchez la femme |\nDorothys Bekenntnis |\nWege des Schreckens |\nSodom und Gomorrha |\nDer junge Medardus |\nDie Lawine |\nNamenlos |\nGeneral Babka |\nEin Spiel ums Leben |\nHarun al Raschid |\nDie Sklavenkönigin |\nDas Spielzeug von Paris |\nFiaker Nr. 13 |\nDer Goldene Schmetterling\nFilme in Hollywood:\nSensation im Zirkus |\nA Million Bid |\nWeib in der Wüste |\nGood Time Charley |\nTenderloin |\nNoahs Arche |\nGlad Rag Doll |\nMadonna of Avenue A |\nThe Gamblers |\nHearts in Exile |\nMammy |\nUnder a Texas Moon |\nThe Matrimonial Bed |\nBright Lights |\nRiver’s End |\nA Soldier’s Plaything |\nDämon des Meeres |\nGod’s Gift to Women |\nThe Mad Genius |\nThe Woman from Monte Carlo |\nAlias the Doctor |\nThe Strange Love of Molly Louvain |\nDoctor X |\nDie Hütte im Baumwollfeld |\n20.000 Jahre in Sing Sing |\nDas Geheimnis des Wachsfigurenkabinetts |\nThe Keyhole |\nDer Detektiv und die Spielerin |\nGoodbye Again |\nThe Kennel Murder Case |\nDer Boß ist eine schöne Frau |\nMandalay |\nEin feiner Herr |\nThe Key |\nBritish Agent |\nIn blinder Wut |\nThe Case of the Curious Bride |\nDie Frau auf Seite Eins |\nLittle Big Shot |\nUnter Piratenflagge |\nDie Rache des Toten |\nDer Verrat des Surat Khan |\nStolen Holiday |\nGesetz der Berge |\nKid Galahad – Mit harten Fäusten |\nEin Kerl zum Verlieben |\nGoldene Erde Kalifornien |\nRobin Hood, König der Vagabunden |\nLiebe zu viert |\nVater dirigiert |\nChicago – Engel mit schmutzigen Gesichtern |\nHerr des wilden Westens |\nSons of Liberty |\nVier Töchter räumen auf |\nGünstling einer Königin |\nFour Wives |\nGoldschmuggel nach Virginia |\nDer Herr der sieben Meere |\nLand der Gottlosen |\nDer Seewolf |\nDive Bomber |\nHelden der Lüfte |\nYankee Doodle Dandy |\nCasablanca |\nBotschafter in Moskau |\nThis Is the Army |\nFahrkarte nach Marseille |\nJanie |\nEine Frau mit Unternehmungsgeist |\nSolange ein Herz schlägt |\nTag und Nacht denk’ ich an Dich |\nUnser Leben mit Vater |\nDer Unverdächtige |\nZaubernächte in Rio |\nMein Traum bist Du |\nDie Straße der Erfolgreichen |\nGlück in Seenot |\nDer Mann ihrer Träume |\nZwischen zwei Frauen |\nMenschenschmuggel |\nKeinen Groschen für die Ewigkeit |\nJim Thorpe – All American |\nIn all meinen Träumen bist Du |\nThe Story of Will Rogers |\nJazz Singer |\nÄrger auf der ganzen Linie |\nDer Sheriff ohne Colt |\nSinuhe der Ägypter |\nWeiße Weihnachten |\nWir sind keine Engel |\nAlle Spuren verwischt |\nKönig der Vagabunden |\nFanfaren der Freude |\nEin Leben im Rausch |\nDer stolze Rebell |\nMein Leben ist der Rhythmus |\nDer Henker |\nDas tödliche Netz |\nPrinzessin Olympia |\nAbenteuer am Mississippi |\nFranz von Assisi |\nDie Comancheros\n"
}