{
    "date": "28-04-2021 13:47:15",
    "link": "https://de.wikipedia.org/wiki/Der%5FWildeste%5Funter%5FTausend",
    "title": "Der Wildeste unter Tausend",
    "text": "Der Wildeste unter Tausend ist ein Westerndrama von Martin Ritt aus dem Jahr 1963 mit Paul Newman in der Hauptrolle. Ritt verfilmte hierbei den Roman Der Wildeste unter Tausend (Originaltitel: Horseman, Pass By) von Larry McMurtry.\nDie Handlung spielt im amerikanischen Westen in der damaligen Gegenwart der frühen 1960er Jahre: Als ein Rind von Homer Bannon verendet, stellt der Tierarzt den Verdacht auf Maul- und Klauenseuche. Während Homer Bannon abwarten will, was die endgültigen Tests ergeben, rät ihm sein leichtlebiger Sohn Hud, die Herde noch rechtzeitig zu verkaufen, so dass der Käufer den Schaden hat. Der integere Homer lehnt dies ab und will die Konsequenzen tragen. Dies verstärkt das schon angespannte Verhältnis von Vater und Sohn. Die Rinder müssen getötet werden, die Existenz der Familie ist in Frage gestellt. Nach einem Reitunfall kämpft der alte Homer Bannon nicht mehr um sein Leben und stirbt. Die Haushälterin Alma, der Mutterersatz in der Familie und die Seele des Hauses (und zugleich Objekt der Begierde Huds als auch der etwas romantischeren Phantasien von Huds jungem Neffen Lonnie), verlässt das Haus auf der Suche nach einer neuen Stelle. Hud plant, nach Öl zu suchen, und hofft darauf, dass Lonnie mit ihm etwas Neues aufbaut. Jedoch gibt Lonnie ihm die Schuld am Tod Homers und geht ebenfalls. Hud bleibt allein zurück. Zwar hat er nun freie Bahn für seine Pläne und niemanden, der ihm moralische Vorwürfe macht, doch er hätte nichts gegen ein bisschen vertraute Gesellschaft gehabt.\nPhil Hardy hält den Film für einen „überragenden zeitgenössischen Western“, der für seine Protagonisten „keine Erlösung“ biete. Howes Schwarz-Weiß-Fotografie fange ihre „geistige Verzweiflung“ perfekt ein. Joe Hembus sieht „das Ende des Cowboy-Kults in einem der besten Post-Western“, nur gebe Newman seiner Rolle des gescheiterten Trinkers „mehr Glamour, als dem Film wohltut.“\nDer Wildeste unter Tausend wurde für die Oscarverleihung 1964 siebenmal nominiert. Patricia Neal gewann in der Kategorie Beste Hauptdarstellerin und Melvyn Douglas in der Kategorie Bester Nebendarsteller die Statue. Außerdem erhielt James Wong Howe den Preis für die Beste Kamera – Schwarzweiß. Für eine Trophäe nominiert waren Newman als Bester Hauptdarsteller, Martin Ritt für die Beste Regie sowie das Szenenbild und das adaptierte Drehbuch.\nBei den Golden Globes waren beide noch leer ausgegangen und waren vielleicht auch deshalb bei der Preisverleihung nicht zugegen. Hauptdarsteller Paul Newman musste sich Sidney Poitier (Lilien auf dem Felde) geschlagen geben. Martin Ritt zog gegen Tony Richardson als Bester Regisseur den Kürzeren. Auch in den Kategorien Art Direction-Set Decoration und Bestes Drehbuch ging Der Wildeste unter Tausend leer aus.\nBei den Laurel Awards war der Film sehr erfolgreich. Er gewann die Preise für das Beste Drama, Newman den Preis als Bester Schauspieler in einem Drama, Patricia Neal als Beste Schauspielerin in einem Drama und Melvyn Douglas als Bester Nebendarsteller.\nBei den British Film Academy Awards 1964 wurde Patricia Neal als Beste ausländische Darstellerin ausgezeichnet, während Newman wiederum leer ausging.\nAußerdem erhielten Patricia Neal und Melvyn Douglas den Preis der renommierten Kritikervereinigung des National Board of Review als Beste Darstellerin bzw. als Bester Nebendarsteller.\nBei den NYFCC Awards konnte Patricia Neal ebenfalls die Trophäe gewinnen. Außerdem wurde dort noch das Drehbuch ausgezeichnet.\n2018 wurde der Film in das National Film Registry aufgenommen.\nEin Mann besiegt die Angst |\nFenster ohne Vorhang |\nDer lange heiße Sommer |\nDie schwarze Orchidee |\nFluch des Südens |\nJovanka und die anderen |\nParis Blues |\nHemingways Abenteuer eines jungen Mannes |\nDer Wildeste unter Tausend |\nCarrasco, der Schänder |\nDer Spion, der aus der Kälte kam |\nMan nannte ihn Hombre |\nAuftrag Mord |\nVerflucht bis zum jüngsten Tag |\nDie große weiße Hoffnung |\nDas Jahr ohne Vater |\nPeter und Tillie |\nAbschied von einer Insel |\nDer Strohmann |\nDer Champion |\nNorma Rae – Eine Frau steht ihren Mann |\nNebenstraßen |\nCross Creek |\nDie zweite Wahl – Eine Romanze |\nNuts… Durchgedreht |\nStanley und Iris\n"
}