{
    "date": "28-04-2021 13:46:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fmit%5Fder%5FKugelpeitsche",
    "title": "Der Mann mit der Kugelpeitsche",
    "text": "Der Mann mit der Kugelpeitsche (Originaltitel: Il mio nome è Shanghai Joe) ist ein Italowestern mit Elementen des Eastern-Genres, den Mario Caiano 1973 inszenierte. Die deutschsprachige Erstaufführung erfolgte in gekürzter Form am 11. Januar 1974. \nAlternativtitel sind Karate Jack, Mein Name ist Karate-Jack und Shanghai Joe, der Mann mit der Kugelpeitsche. Eine DVD-Veröffentlichung trug den Titel Knochenbrecher im Wilden Westen.\nShanghai Joe, ein in fernöstlicher Kampfkunst bewanderter Chinese, kommt 1882 in San Francisco an und sucht eine Arbeit. Selbstbewusst bewirbt er sich um eine Anstellung auf einer Ranch; die dort schon beschäftigten Arbeiter lassen den dürren, offenbar schwächlichen Joe ihren Rassismus und ihre Überheblichkeit spüren, während sie versuchen, ihn in seine Schranken zu weisen. Mit seinen Karatekünsten besiegt er jedoch alle Gegner und wird von Kay, dem Vormann des reichen Spencer, als Cowboy engagiert, der den Treck der Rinder nach Mexiko begleiten soll. Auf der Reise entdeckt Joe bald, dass die eigentliche Ware des Trecks mexikanische Arbeiter sind, die über die Grenze geschmuggelt werden sollen. Als der Sheriff und seine Leute den Treck anhalten, können Kay und seine Leute die Peons töten und fliehen.\nSpencer lässt nun Joe, der einem verletzten Arbeiter zur Flucht verholfen hat und gegen das Vorgehen protestierte, suchen und hetzt Auftragskiller verschiedener Vorlieben – u. a. Pedro, den Kannibalen, Jack, der seine Opfer skalpiert und den Totengräber Sam – auf Joe, deren Angriffe jedoch allesamt scheitern. Schließlich wartet mit dem ebenfalls (wie Joe) bei Meister Yang ausgebildeten Japaner Mikuja der härteste Gegner; doch auch hier obsiegt Joe.\nDas Lexikon des internationalen Films urteilte: „Spannender, harter Actionfilm, dessen wenige gesellschaftskritische Ansätze in der überfrachteten Story untergehen.“ Christian Keßler kritisiert heftig, jedoch zunächst die deutsche Fassung ob ihrer Kürzungen und der Synchronisation, die den bereits vorhandenen Humor mit plumpen Kalauern vergröbere und Zotensauce darübergieße. Er betont, der Film sei (im Original) äußerst brutal, bliebe aber „verträglich durch seine helle Grundstimmung, die vor allem auf die Comic-Strip-Charakterisierungen zurückzuführen“ sei. Die italienische Kritik empfand die Mischung von Western und Kampfkunst-Film als geglückt, bemängelte jedoch, die Loyalität und moralische Rechtschaffenheit des Helden werde durch die spektakulär gewalttätigen Morde und sadistischen Szenen konterkariert.\nAm 2. August 2013 wurde der Film im Rahmen der Tele-5-Reihe Die schlechtesten Filme aller Zeiten gezeigt.\nDer Soundtrack des Films erschien zunächst in Japan auf LP (TAM XY 8018).\nDer als Fortsetzung ausgegebene Zwei durch dick und dünn aus dem Jahr 1974 hat kaum mehr als den Namen der Hauptfigur mit diesem Film gemein.\n"
}