{
    "date": "28-04-2021 13:47:25",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FZug%5Fvon%5FGun%5FHill",
    "title": "Der letzte Zug von Gun Hill",
    "text": "Der letzte Zug von Gun Hill ist ein Western von John Sturges aus dem Jahr 1959 mit Kirk Douglas und Anthony Quinn in den Hauptrollen. Er basiert auf der Erzählung Showdown von Les Crutchfield. Deutschland-Premiere hatte der Filmklassiker am 19. Februar 1960.\nMatt Morgan ist US-Marshal in einer friedlichen Kleinstadt und mit einer Indianerin verheiratet, mit der er einen Sohn hat, den neunjährigen Petey. Mutter und Sohn werden eines Tages von zwei Cowboys überfallen, die Mrs. Morgan vergewaltigen wollen. Petey kann mit einem Pferd der Männer zu seinem Vater fliehen. Als der am Tatort eintrifft, ist seine Frau bereits tot. Es gibt zwei Hinweise: Petey hat beobachtet, dass einer der Täter von der Mutter mit der Peitsche im Gesicht schwer verletzt wurde, und das von Petey genommene Pferd trägt einen seltenen, kostbaren Sattel mit den Initialen CB. Morgan weiß, wem der Sattel gehört: seinem alten Freund Craig Belden, mit dem er einst zusammengearbeitet hat.\nMatt macht sich mit dem Zug auf den Weg nach Gun Hill, wo Belden zu einem reichen und mächtigen Rancher geworden ist. Er bringt Belden den Sattel zurück und konfrontiert ihn mit dem Geschehenen. Der entsetzte Belden muss erkennen, dass sein Sohn Rick beteiligt war, denn er trägt eine tiefe Narbe im Gesicht. Der andere Verdächtige ist demnach dessen Freund Lee Smithers.\nFür Belden ist die Freundschaft zu Matt Morgan beendet; denn obwohl er die Tat verabscheut und Morgans Handeln nachvollzieht, will er nicht zulassen, dass der Marshal seinen einzigen Sohn und Alleinerben mitnehmen und vor Gericht stellen will. Morgan indes ist entschlossen, mit dem letzten Zug und mit Rick Gun Hill zu verlassen. Er kehrt in die Stadt zurück, kann Rick dort durch einen Glücksfall festnehmen und verschanzt sich mit ihm in einem Hotelzimmer. Belden ist mit seinen Männern Morgan hinterhergeritten, um Rick zu befreien. Es kommt zu Schusswechseln, bei denen Morgan einige Männer von Belden tötet.\nAuf Unterstützung kann Morgan in Gun Hill nicht zählen, da alle, den Sheriff eingeschlossen, unter Beldens Macht stehen. \nNur dessen frühere Geliebte Linda, die mit Morgan zusammen mit dem Zug in Gun Hill eingetroffen ist und ihn insgeheim bewundert, ist von Ricks Tat so angewidert, dass sie Morgan hilft, indem sie ein Gewehr in sein Hotelzimmer schmuggelt.\nKurz vor dem Abfahrtstermin des Zuges setzt der betrunkene Lee das Hotel in Brand, um Morgan herauszuzwingen, doch dieser kann das Gebäude unbeschadet mit seinem Gefangenen verlassen. Morgan sichert sich seinen Weg zum Bahnhof, indem er Rick als Geisel benutzt. Belden muss seine Männer daher zurückhalten. Als der Zug einfährt, versucht Lee, seinen Freund Rick zu befreien. Es kommt zu einem Schusswechsel, bei dem Lee versehentlich Rick erschießt und dann von Morgan getötet wird. Belden fordert Morgan daraufhin zum Duell und wird auch tödlich getroffen. Mit seinen letzten Worten fordert er Morgan auf, aus seinem Sohn Petey einen richtigen Mann zu machen.\n„Hervorragend gespielter und inszenierter Star-Western mit beachtlicher Spannung, dessen wirkungsvolle Inszenierung besticht.“\n„Spannender Edelwestern, für Erwachsene sehenswert.“\nAnthony Quinn war 1960 als Top Action Performer für den Golden Laurel nominiert. Er belegte den vierten Platz.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}