{
    "date": "28-04-2021 13:47:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Fritt%5Fdienstags",
    "title": "Der Tod ritt dienstags",
    "text": "Der Tod ritt dienstags (Originaltitel: I giorni dell'ira) ist ein Italowestern des italienischen Regisseurs Tonino Valerii aus dem Jahr 1967 nach einem Roman von Ron Barker (Rolf O. Becker).\nScott ist der verwaiste Sohn einer Prostituierten, der in der Stadt Clifton, Arizona, für fast alle niederen Aufgaben zuständig ist. Die Bürger der Stadt dulden ihn zwar, jedoch wird er mehr wie ein Tier behandelt als wie ein Mensch. Er lebt mit seinem alten und einzigen Freund Murph gemeinsam in einem Pferdestall. Als der bekannte Revolverheld Frank Talby in die Stadt kommt, ist Scott voller Bewunderung für den scheinbar unbesiegbaren und unnahbaren Talby. Die beiden kommen ins Gespräch, als Scott das Pferd für Talby in den Stall bringt und dieser ihn im Saloon auf einen Drink einlädt. Dort bekommt Scott zu spüren, dass er als Gast nicht erwünscht ist. Doch zum ersten Mal stellt sich mit Talby nun jemand vor ihn, und er nimmt den ersten Drink seines Lebens zu sich. Talby erschießt im Nachgang einen Mann, der gegen Scotts Anwesenheit protestiert und dabei seine Waffe zieht.\nFasziniert von Talby und weil nach dem Vorfall im Saloon, jetzt ohne Schutz durch Talby, für ihn schwere Zeiten anbrechen würden, reitet Scott Talby hinterher, als dieser die Stadt verlässt, und er bittet ihn, bei ihm bleiben zu dürfen. Talby lässt Scott zunächst im Unklaren und will in der nächsten Stadt (Bowie, Arizona) von seinem alten Bekannten \"Wild Jack\" eine größere Geldsumme eintreiben, die er diesem einst geliehen hatte. Dabei erfahren beide, dass einige der höchsten Bürger Cliftons – darunter der Bankier, der Richter und der Wirt des Saloons – früher an einem Überfall beteiligt waren, für den sie jedoch nie bestraft wurden. Nachdem Scott Talby gegenüber \"Wild Jack\" und seinen Komparsen das Leben rettet, darf er mit ihm reisen. Talby lehrt ihn das Schießen und wichtige Grundregeln für das Überleben eines Revolverhelden. Außerdem rüstet er ihn mit neuer Kleidung und einem Revolver aus.\nDie zwei Gefährten kehren nun mit dem Wissen über die kriminellen Machenschaften der Bürger in Scotts Heimatstadt Clifton zurück. Nun lässt sich Scott nicht mehr herumschubsen und demütigen. Mit Erpressungen und Drohungen übernimmt Talby nach und nach die Gewalt über die Stadt und beschließt, dort zu bleiben und als (legale) Lebensgrundlage einen neuen Saloon zu eröffnen. Scott folgt ihm dabei und steht ihm zur Seite. Die kriminellen Bürger unternehmen verschiedene Versuche, um Talby – der stets niemanden direkt angreift, sondern seine Pistole immer nur in Notwehr nutzt – loszuwerden, so werden u. a. der örtliche Barbier zum Mordversuch angestiftet, ein Kopfgeldjäger engagiert und Scott gegen Talby aufzuhetzen versucht. Die Versuche scheitern alle, da Talby die Angreifer ausschaltet und Scott wenig Interesse an der Rückkehr in sein früheres Dasein als Mensch zweiter Klasse hat. Im Gegenzug brennt Talby den alten Saloon der Stadt nieder, wobei der Wirt ums Leben kommt, und tötet den Bankier und den Sherrif, nachdem diese ein Attentat auf Scott verüben.\nScotts alter Freund Murph kennt Talby von früher und warnt ihn mehrfach vor diesem. Er vermutet, dass Talby bald versuchen würde, auch Scott aus dem Weg zu räumen, weil dieser für ihn zu stark und zu schnell mit der Pistole werden würde. Tatsächlich hat Talby inzwischen weitere Helfer engagiert, die für ihn arbeiten. Scott kann Murph zwar nicht glauben, warnt aber Talby vorsorglich, dass, \"wer auf Murph schieße, zugleich auch auf ihn schieße\". Als ausgerechnet Murph zum neuen Sherrif der Stadt wird, versucht er, ein Waffenverbot durchzusetzen. Als er Talby vor dessen Saloon entwaffnen will, wird er von ihm ohne Vorwarnung erschossen. Das ist selbst für Scott zu viel, der sich nun gegen seinen Lehrer und Vorbild stellt. Talby setzt seine anderen Männer auf Scott an, dieser bringt sie mit Hilfe der Lektionen, die er einst von Talby gelernt hatte, jedoch alle zur Strecke.\nBeim finalen Duell wird Talby von Scott erschossen, nicht zuletzt mit der Hilfe von Murph, der Talbys Pistole kannte und Scott mit seinem Tod einen exakt gleichen Revolver – ausgebogen und mit verkürztem Lauf – vermacht hat.\n„Ein formal ansprechender Italo-Western mit einer packenden Darstellung in den beiden Hauptrollen, zugleich aber auch mit einigen drastischen Härten.“\nValerii war assistierender Regisseur bei Sergio Leones Genreklassikern Für eine Handvoll Dollar und Für ein paar Dollar mehr. Die Einflüsse von Sergio Leone sind in diesem Film deutlich zu spüren.\nEs war das einzige Mal, dass die beiden Italo-Western-Stars Giuliano Gemma und Lee Van Cleef zusammen vor der Kamera standen.\nDer Film liegt international in verschiedenen Schnittfassungen und Längen vor.\nDie markante Titelmusik fand Verwendung in Quentin Tarantino's Django Unchained.\n"
}