{
    "date": "28-04-2021 13:47:28",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FB%C3%BCffel",
    "title": "Der weiße Büffel",
    "text": "\nDer weiße Büffel (Originaltitel: The White Buffalo) ist ein US-amerikanischer Western aus dem Jahre 1977, der unter der Regie von J. Lee Thompson entstand. Drehbuchautor Richard Sale schrieb auch die zwei Jahre zuvor veröffentlichte gleichnamige Romanvorlage. In den Hauptrollen agieren Charles Bronson, Jack Warden und Will Sampson.\nDie Handlung spielt gegen Ende des Jahres 1874. Der alternde Trapper und legendäre Revolverheld Wild Bill Hickok wird von wiederkehrenden Alpträumen geplagt, in denen er von einem weißen Büffel angegriffen wird. Als er erfährt, dass noch ein Exemplar in den Black Hills für Angst und Schrecken sorgt, beschließt er, Jagd auf das Untier zu machen, um endlich seinen inneren Frieden wieder zu erlangen. \nEr reist unter dem Namen James Otis, wird jedoch von alten Feinden wiedererkannt, weshalb es zu mehreren Schießereien kommt. Von Poker Jenny, einer ehemaligen Geliebten, erfährt er, dass der Büffel ein Indianerdorf vernichtet hat. Zusammen mit seinem Partner, dem Veteranen Charlie Zane, begibt sich Bill in das Gebiet der Sioux, wo sich dem Duo der einsame Indianer Crazy Horse anschließt. Dieser nennt sich selbst nur mehr Wurm, seitdem der weiße Büffel seine kleine Tochter zu Tode getrampelt hat. Aus diesem Grund hat Crazy Horse mit der Bestie selbst eine Rechnung zu begleichen. So erlegen Indianerhäuptling und Westerner am Ende gemeinsam den letzten weißen Büffel.\n„Ein nur mäßig spannender Monsterfilm im Gefolge von \"Der weiße Hai\" und \"King Kong\", der mit einem Western allenfalls die Szenerie und die Kostüme gemein hat. Der psychedelisch verbrämte Unsinn ist streckenweise von unfreiwilliger Komik.“\n„Inspiriert von \"Der weiße Hai\" und \"Moby Dick\" überzeugt dieser Hybrid weder als surreale Allegorie noch als Actionspektakel, hat aber seine Momente. Fazit: Abenteuer zwischen Mystizismus und Murks.“\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}