{
    "date": "28-04-2021 13:47:04",
    "link": "https://de.wikipedia.org/wiki/Der%5FScharfsch%C3%BCtze%5F%281950%29",
    "title": "Der Scharfschütze (1950)",
    "text": "\nDer Scharfschütze, auch bekannt als Scharfschütze Jimmy Ringo (Originaltitel: The Gunfighter), ist ein US-amerikanischer Western des Regisseurs Henry King aus dem Jahr 1950 nach einer Geschichte von André de Toth.\nJimmy Ringo, ein alternder Revolverheld im Wilden Westen, reitet in eine Kleinstadt und wird im dortigen Saloon von einem jungen Mann namens Eddie, der vor seinen Freunden angeben will, beleidigt. Der Barkeeper weist den jungen Angeber auf Gefährlichkeit Ringos hin, aber gerade das ist der Grund für ihn, Ringo herauszufordern. Ringo ignoriert die Beleidigungen und lässt sich zu einem Whisky einladen, doch Eddie sucht den Streit und zieht seinen Revolver. Ringo ist schneller und erschießt den jungen Mann in Notwehr. Im Saloon wird ihm einhellig bestätigt, dass Eddie zuerst zog und Ringo im Recht ist. Im Recht zu sein bewahrt ihn aber nicht davor, von den drei Brüdern Eddies angegriffen zu werden. Ringo will keinen weiteren Ärger und verlässt die Stadt, wird aber von den Brüdern verfolgt. Mit einer Finte gelingt es ihm mit Leichtigkeit, die Brüder zu entwaffnen und ihrer Pferde zu berauben. Somit müssen sie zu Fuß unterwegs sein und er erhält einen großen Vorsprung. Eddies Brüder wollen Ringo aber weiterhin in die nächste Stadt verfolgen.\nIn Cayenne angekommen, will er Peggy sehen, mit der er einen gemeinsamen Sohn hat, und trifft auf den Sheriff Mark Strett. Strett und er waren, wie sich im weiteren Verlauf zeigt, Waffenbrüder bei Überfällen. Strett gelang es, weil er rechtzeitig ausgestiegen und nicht so berühmt wie Ringo war, ein bürgerliches Leben anzufangen und ist glücklich damit. Trotz der Freundschaft möchte Strett, dass Ringo die Stadt wieder verlässt, denn inzwischen hat sich seine Anwesenheit herumgesprochen und sorgt zunehmend für Unruhe. So haben die Jungen der Stadt den Schulunterricht geschwänzt, um einen Blick auf Ringo zu erhaschen. Ringo bittet Strett darum, Peggy, deren gemeinsamer Sohn jetzt acht Jahre alt ist und den er nur als Baby sah, zu fragen, ob sie ihn sehen wollen würde. Er wäre mit jeder Antwort zufrieden und würde, nachdem er Klarheit darüber hat, die Stadt sofort verlassen. Strett sucht Peggy, die inzwischen Lehrerin geworden ist, auf: Sie fragt nach Ringos Wohlbefinden und seinem Aussehen, will ihm aber nicht begegnen.\nWährend Ringo im Saloon wartet, spitzt sich die Situation in der Stadt ohne sein Zutun zu: Der jugendliche Dorfrüpel und Möchtegern-Revolverheld Hank möchte sich mit ihm messen, eine Fraueninitiative verlangt, den „Mörder“ Ringo aus der Stadt zu entfernen, und in dem Gebäude gegenüber dem Wirtshaus legt sich ein älterer Mann namens Marlowe mit einem Gewehr auf die Lauer, um Ringo zu erschießen. Marlowe glaubt Gerüchten, dass Ringo einst an einer Schießerei beteiligt war, bei der sein Sohn starb – nun will er dessen Tod rächen, obwohl Mrs. Marlowe seine Rachsucht kritisiert. Währenddessen freut sich der Barkeeper Mac, dem Ringo gegenseitig sympathisch ist, darüber, dass sein Saloon durch Ringo berühmt werde und die Schaulustigen ihm ein großes Geschäft einbringen.\nHank betritt schließlich mit tief geschnalltem Revolvergurt den Saloon und wird von dem am Tisch sitzenden Ringo zunächst ignoriert, lässt aber nicht locker. Schließlich lässt sich der junge Mann nicht mehr ignorieren und Ringo erklärt ihm, dass er unter dem Tisch seinen Revolver bereits gezogen und auf ihn gerichtet hätte. Hank verlässt den Saloon und beschimpft Ringo später als feige. Als er den Saloon verlassen hat, legt Ringo seine Hände auf den Tisch und es zeigt sich, dass er unter dem Tisch mit seinem Messer Nagelpflege betrieben hatte. Später wird Ringo beinahe erschossen, als er aus der Verandatür des Saloons tritt, aber im letzten Moment sieht er Marlowes Gewehrlauf aus dem gegenüberliegenden Gebäude aufblitzen. Ringo verlässt den Saloon durch die Hintertür und kann Marlowe gewaltlos in dessen Zimmer entwaffnen. Er setzt Marlowe in der Gefängniszelle fest und erklärt ihm, dass er an dem Tod seines Sohnes nicht beteiligt gewesen sein kann, weil er nie an dem Ort jener Schießerei war.\nAls Ringo das Sheriffsgebäude wieder verlassen will, kommt die Fraueninitiative herein. Es entspinnt sich eine humoristische Auseinandersetzung mit der Führerin dieser Gruppe, Mrs. Pennyleather, und Ringo sowie dem später dazukommenden Sheriff Strett. Ringo geht ausgesprochen charmant und dabei ernsthaft auf das Anliegen der Frauen ein, die schließlich fordern, ihn nach der von ihm ausgehandelten Wartezeit von einer Stunde vom Sheriff niederschießen zu lassen „wie einen Hund“. Als Sheriff Strett schließlich beiläufig die Identität Ringos enthüllt, verlassen die Frauen entsetzt fluchtartig das Gebäude.\nStrett muss Ringo eröffnen, dass Peggy, die damit ihren gemeinsamen Sohn schützen will, ihn nicht sehen will. Ringo akzeptiert das und macht sich zum Gehen bereit. Da begegnet ihm eine Freundin aus früheren Tagen, Molly, deren Mann und Freund Ringos ohne dessen Kenntnis inzwischen erschossen worden ist und die jetzt im Saloon arbeitet. Molly, die nach wie vor eng mit Peggy befreundet ist, überredet daraufhin Peggy, Ringo zu treffen. Bei dem Zusammentreffen des ehemaligen Paares wird ersichtlich, dass beide immer noch ineinander verliebt sind. Dennoch will Peggy mit Rücksicht auf ihren Sohn nicht sofort das Dorf mit Ringo verlassen. Sie beschließen, sich im nächsten Jahr noch einmal zu treffen, um möglicherweise eine gemeinsame friedliche Zukunft zu planen. Ringo kann seinen Sohn alleine sehen, sie finden schnell eine herzliche Beziehung zueinander, ohne dass sich Ringo als sein Vater zu erkennen gibt.\nDie Brüder des erschossenen Eddie haben sich unterwegs Pferde gekauft und sind daher, früher als von Ringo erwartet, eingetroffen. Sie legen sich in einen Hinterhalt. Der Hilfssheriff erkennt aber den Hinterhalt der Brüder und entwaffnet sie gewaltlos. Glücklich über die Aussicht, mit seiner Familie eventuell doch eine gemeinsame Zukunft zu haben, besteigt Ringo ein frisches Pferd, um die Stadt möglichst schnell zu verlassen. In diesem Moment springt Hank hinterrücks aus seinem Versteck und schießt unmittelbar nachdem er ruft: „Wer ist schneller, Ringo?“ – Ringo gelingt es zwar, das Pferd wendend seinen Revolver zu ziehen, aber kann schwer getroffen den Schuss nicht mehr gezielt absetzen. Der sterbende Ringo erklärt wahrheitswidrig den ihn umgebenden Passanten, dass er selbst zuerst gezogen hätte und Hank schneller gewesen wäre. Voller Stolz auf seine vermeintliche Glanztat versteht Hank trotz der deutlichen Erklärung des sterbenden Ringo nicht, dass dieser ihn dadurch dazu verdammt hat, ein rastloses Leben unter ständiger Bedrohung zu führen. Peggy hindert unterdessen ihren Sohn daran, zu dem sterbenden Ringo zu laufen und geht, mit ihren Emotionen kämpfend, vom Tatort fort.\nBei der Trauerfeier ist die ganze Stadt versammelt, sodass die Menschen noch vor der vollen Kirche stehen müssen. Peggy erklärt, sie sei Mrs. Jimmy Ringo und sitzt als Ehefrau mit ihrem Sohn, der jetzt weiß, dass Ringo sein Vater war, in der ersten Reihe. Der Film schließt mit der Silhouette des vor dem Sonnenuntergang reitenden Ringo.\nDie Titelfigur des Jimmy Ringo lehnt sich sehr lose an den historischen Johnny Ringo an. In Dialogen wird immer wieder Bezug auf Wyatt Earp genommen, um die Gefährlichkeit Ringos zu unterstreichen. Darryl F. Zanuck, seinerzeit Studioboss von 20th Century Fox, war vom Drehbuch derart beeindruckt, dass er davon überzeugt war, daraus einen Klassiker des Genres wie Ringo zu schaffen. Am Ende sei laut Norbert Grob dabei der erste essayistische Western hervorgegangen, „der gleichzeitig zeigt und überdenkt, der darstellt und erklärt: mit einem Protagonisten, der handelt, wie er zu handeln hat – gleichzeitig aber deutlich macht, wieder und wieder, wie verhasst ihm dies ist“.\nGrob befand des Weiteren: „Die Kamera meidet das Schweifen in die Weite. Sie deutet nur an, welcher Raum den Helden umgibt (als Raum des Möglichen), um sich dann zu konzentrieren auf die Enge des Dramas im Zentrum (als Raum des Notwendigen). So thematisiert sie zugleich die Spannung zwischen Aufbruch und Skepsis, zwischen Neubeginn und Resignation“.\nFür den film-dienst war Der Scharfschütze eine „Charakterstudie von Gregory Peck in einem atmosphärisch dichten und glänzend inszenierten Western, der zu Unrecht im Schatten von Zinnemanns 12 Uhr mittags steht“. Time Out gestand dem Film ebenfalls ein paar Ähnlichkeiten mit dem zwei Jahre später erschienenen 12 Uhr Mittags zu, befand jedoch, dass der Ton von Der Scharfschütze noch härter und düsterer sei. Peck spiele „fehlerfrei“ eine damals revolutionäre Charakterisierung eines Revolverhelden als alternden, einsamen und von seiner Reputation erdrückten Mannes. Auch der Rest der Besetzung überzeuge, Kameraarbeit und Regie seien „herausragend“. In der Art, wie die Figuren in ihrem Schicksal vorbestimmt seien, erinnere Der Scharfschütze an Fritz Langs Filme und habe die „wahren Dimensionen einer Tragödie“.\nAndré de Toth, der die Vorlage zum Drehbuch geschrieben hatte, wurde zusammen mit William Bowers für den Oscar in der Kategorie Beste Originalgeschichte nominiert. Die Writers Guild of America nominierte Bowers und William Sellers zudem in der Kategorie Bestes Western-Drehbuch.\nDie deutsche Synchronfassung entstand 1953 bei der Alster Studios Synchron GmbH Hamburg unter der Synchronregie und nach dem Dialogbuch von Hans Harloff.\nThe Brand of Man |\nWho Pays? |\nThe Nemesis |\nShould a Wife Forgive? |\nLittle Mary Sunshine |\nWhen Might Is Right |\nThe Oath of Hate |\nPay Dirt |\nShadows and Sunshine |\nJoy and the Dragon |\nTwin Kiddies |\nScepter of Suspicion |\nTold at Twilight |\nSunshine and Gold |\nVengeance of the Dead |\nSouls in Pawn |\nIn the Hands of the Law |\nThe Mainspring |\nThe Bride’s Silence |\nThe Climber |\nSouthern Pride |\nA Game of Wits |\nThe Mate of the Sally Ann |\nKing Social Briars |\nBeauty and the Rogue |\nPowers That Prey |\nHearts or Diamonds? |\nSocial Briars |\nUp Romance Road |\nThe Locked Heart |\nHobbs in a Hurry |\nAll the World to Nothing |\nWhen a Man Rides Alone |\nWhere the West Begins |\nBrass Buttons |\nSome Liar |\nA Sporting Chance |\nThis Hero Stuff |\nSix Feet Four |\n23 1/2 Hours’ Leave |\nA Fugitive from Matrimony |\nHaunting Shadows |\nThe White Dove |\nUncharted Channels |\nOne Hour Before Dawn |\nHelp Wanted – Male |\nDice of Destiny |\nWhen We Were 21 |\nThe Mistress of Shenstone |\nSalvage |\nThe Sting of the Lash |\nDer Überfall auf die Virginiapost |\nThe Seventh Day |\nSonny |\nThe Bond Boy |\nFury |\nDie weiße Schwester |\nDie Hochzeit von Florenz |\nSackcloth and Scarlet |\nAny Woman |\nDas Opfer der Stella Dallas |\nPartners Again |\nEntfesselte Elemente |\nThe Magic Flame |\nDie Stunde der Entscheidung |\nShe Goes to War |\nHell Harbor |\nThe Eyes of the World |\nLightnin’ |\nMerely Mary Ann |\nOver the Hill |\nThe Woman in Room 13 |\nJahrmarktsrummel |\nI Loved You Wednesday |\nCarolina |\nMarie Galante |\nOne More Spring |\nWay Down East |\nFünflinge |\nRamona |\nSignale nach London |\nIn Old Chicago |\nIm siebenten Himmel |\nAlexander’s Ragtime Band |\nJesse James, Mann ohne Gesetz |\nStanley and Livingstone |\nLittle Old New York |\nMaryland |\nDer Tod des alten Zirkuslöwen |\nA Yank in the R.A.F. |\nEcho der Jugend |\nDer Seeräuber |\nDas Lied von Bernadette |\nWilson |\nA Bell for Adano |\nMargie |\nDer Hauptmann von Kastilien |\nDeep Waters |\nIn den Klauen des Borgia |\nDer Kommandeur |\nDer Scharfschütze |\nI’d Climb the Highest Mountain |\nDavid und Bathseba |\nWait Till the Sun Shines, Nellie |\nFünf Perlen |\nSchnee am Kilimandscharo |\nDer Hauptmann von Peshawar |\nDie Unbezähmbaren |\nAlle Herrlichkeit auf Erden |\nKarussell |\nZwischen Madrid und Paris |\nBravados |\nDiese Erde ist mein |\nDie Krone des Lebens |\nZärtlich ist die Nacht\n"
}