{
    "date": "28-04-2021 13:47:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FVerwegene",
    "title": "Der Verwegene",
    "text": "Der Verwegene (Originaltitel: Will Penny) ist ein US-amerikanischer Western von Tom Gries aus dem Jahr 1968. Das Drehbuch basiert auf der ebenfalls von Tom Gries inszenierten Episode Line Camp aus der TV-Serie Die Westerner. Die Uraufführung in Deutschland fand am 9. April 1968 statt, die Fernsehpremiere war am 26. Februar 1979 im ZDF.\nWill Penny ist ein alternder Cowboy, der zusammen mit seinen Kameraden Blue und Dutchy nach Abschluss eines Viehtrecks mit der zwielichtigen Familie Quint aneinandergerät. Es ergibt sich eine Schießerei, in deren Verlauf Quints Sohn Romulus erschossen und Dutchy schwer verwundet wird. Auf der Suche nach einem Arzt treffen die Cowboys auf einer Ranch Catherine Allen und ihrem Sohn Horace, die mit einem Führer auf dem Weg nach Californien sind. Ihre Wege trennen sich wieder und die Cowboys erreichen die nächstgelegene Stadt, in der sie Dutchy zu einem Arzt bringen, der die Überlebenschancen des Verwundeten jedoch nicht sehr hoch bewertet. Danach trennt sich Will von seinen Kameraden und versucht auf der Ranch „Flat Iron“ einen neuen Job zu bekommen. Er wird vom Vormann Alex eingestellt und soll als Grenzreiter von einer abgelegenen Blockhütte aus die Grenzzäune der Ranch kontrollieren. Als er die Hütte erreicht hat, stellt er fest, dass diese bereits von Catherine und ihrem Sohn bewohnt wird, da die beiden von ihrem Führer im Stich gelassen worden waren. Will weist die Frau darauf hin, dass die Hütte Eigentum der Ranch und nur für den Grenzreiter vorgesehen ist, und dass sie eine Woche Zeit hat zu verschwinden, bis er von seinem Kontrollritt wieder zurück ist. Bei diesem Kontrollritt gerät Will in einen Hinterhalt der Quints, die ihn schwer verletzen. Sie lassen ihn ohne Pferd und Stiefel liegen, in dem Glauben, Will würde langsam sterben. Doch Will schafft es, zurück zur Hütte zu gelangen und wird von Catherine gesund gepflegt. Danach beschließt er, dass die beiden in der Hütte überwintern dürfen.\nIm Laufe der Zeit beginnt der Cowboy, väterliche Gefühle für den jungen Horace zu entwickeln; auch Catherine und er kommen sich näher und die drei leben wie eine Familie zusammen. Als sie zusammen Weihnachten feiern, werden sie plötzlich von den Quints überfallen, die sich häuslich einrichten wollen. Sie zwingen Will, für sie zu arbeiten, damit Catherine und ihr Sohn nicht zu Schaden kommen.\nWill gelingt die Flucht, wird aber von Quints Söhnen verfolgt. Da bekommt Will unerwartet Hilfe von seinen beiden Kameraden Blue und Dutchy, die auf der Suche nach ihm waren. Zusammen gelingt es ihnen, die Quints zu töten.\nNun muss sich Will entscheiden, ob er sich mit Catherine und Horace niederlassen soll, doch letztendlich fühlt sich Will mit fast 50 Jahren zu alt, um seine alte nomadische Lebensweise aufzugeben. Mit seinen beiden Kameraden verlässt er die Gegend und lässt Catherine und Horace zurück.\nDer mit einem Budget von 1,4 Millionen US-Dollar ausgestattete Film der Paramount Pictures war kein wirtschaftlicher Erfolg. Er wurde im Inyo County in Kalifornien gedreht.\nTom Gries, dessen Sohn Jon den 10-jährigen Horace spielt, arbeitete vor diesem Film vorwiegend für das Fernsehen. Der Film ist seine vierte Regiearbeit für das Kino, wobei sein letzter Kinofilm 10 Jahre zurücklag.\nIn diesem Film gaben G. D. Spradlin und Anthony Zerbe ihre Spielfilm-Debüts, Lee Majors trat zum zweiten Mal in einem Kinofilm auf, wobei sein erster Auftritt nicht erwähnt wurde. Die Rolle der Catherine sollte Eva Marie Saint übernehmen. Nach ihrer Absage wandten sich die Produzenten an Lee Remick, doch auch sie sagte ab. Oscar-Preisträger Charlton Heston (1960 für Ben Hur) bezeichnete diesen Film als den Favoriten aller Filme, die er gemacht habe. Joan Hackett hatte ebenso wie Tom Gries vorwiegend für das Fernsehen gearbeitet. Sie war vor diesem Film erst in einem weiteren Kinofilm zu sehen.\nFür die Ausstattung des Films waren u. a. Art-Director Hal Pereira (Oscar 1956) und Set-Decorator Ray Moyer (Oscar zweimal 1951 und 1964) zuständig.\n„Ein ohne jede Effekthascherei episch breit entwickelter Western. Realitätsnah, detailgetreu und psychologisch genau schildert er den Alltag des schäbigen Viehtreiberlebens fesselnd und frei von Romantik. Charlton Heston gestaltet in der Titelrolle das präzise Porträt eines unheroischen Cowboys.“\n„Realistischer Western – ohne Glorifizierung“\n„Regisseur Tom Gries […] vermied bei der realistischen und glaubwürdigen Schilderung des unromantischen Westernalltags jede Effekthascherei.“\n„Rauer Abgesang auf Wildwest-Romantik“\nDer Film wurde 1969 mit dem „Bronze Wrangler“ der Western Heritage Awards ausgezeichnet.\n"
}