{
    "date": "28-04-2021 13:47:30",
    "link": "https://de.wikipedia.org/wiki/Der%5F%E2%80%9Esch%C3%A4rfste%E2%80%9C%5Faller%5FBanditen",
    "title": "Der „schärfste“ aller Banditen",
    "text": "\nDer „schärfste“ aller Banditen (Originaltitel: Dirty Dingus Magee) ist ein US-amerikanischer Western von Burt Kennedy für die Produktionsfirma MGM aus dem Jahr 1970 mit Frank Sinatra und George Kennedy in den Hauptrollen. Der Film basiert auf dem Roman The Ballad of Dingus Magee von David Markson. Im Fernsehen wurde er auch unter dem Titel Dirty Dingus, der scharfe Bandit ausgestrahlt.\nAls der Gauner Dingus Magee zufällig auf seinen alten Bekannten Hoke Birdsill trifft, hat Magee nichts besseres zu tun, als Birdsill um seine Ersparnisse zu erleichtern. Kein Wunder, dass Hoke stinksauer ist und gleich in dem kleinen Örtchen Yerkey’s Hole nach dem Gesetzeshüter Ausschau hält, damit dieser ihm sein Geld wieder beschafft. Doch er hat Pech, die einzige die weit und breit von Amts wegen etwas zu sagen hat ist Belle Nops, Bürgermeisterin und Bordellbesitzerin in einer Person. Als Hoke zu ihr kommt, macht sie ihn kraft ihres Amtes als Bürgermeisterin kurzerhand zum Sheriff. Birdsill begibt sich sogleich auf die Suche nach Dirty Dingus Magee und hat prompt Erfolg. Dirty Dingus, der in der Wildnis seinen Steckbrief gefunden hat und sich noch über die lausige Summe von 10 Dollar Belohnung ärgert, wird von Hoke geschnappt und eingesperrt. Durch das Indianermädchen Anna Hot Water, das sich in Dingus Magee verliebt hat, wird er schließlich aus dem Gefängnis befreit und kann fliehen. \nAls Belle Nops erfährt, dass der Befehlsinhaber des nahegelegenen Forts mit seinen Soldaten für Ruhm und Ehre in die Schlacht am Little Big Horn gegen Sitting Bull ziehen will, sieht sie sich in ihrer Existenz bedroht und verdonnert Hoke einen Indianeraufstand anzuzetteln, damit die Soldaten bleiben und sich um die ansässigen Indianer kümmern, die Soldaten sind schließlich Stammkunden in ihren Etablissement. \nNachdem Dirty Dingus, sein schlechter Ruf eilt ihm mittlerweile voraus, mehr aus Versehen die Postkutsche beraubt, überlassen ihm die Fuhrleute in Panik die Schatztruhe und flüchten. Dingus verbuddelt den Schatz in einem Hügelgrab und begleitet das Indianermädchen zu ihrem Stamm. Dort stellt sich heraus, dass das hübsche Indianermädchen Hot Water, die Häuptlingstochter ist und gegen den unfreiwilligen Eintausch seines Gewehrs bekommt Dingus schließlich Anna zur Frau. Die Flitterwochen geraten eher zur peinlichen Tortur und so flüchtet Dingus zurück in die Zivilisation. Dort erfährt Hoke durch Zufall von der heiratswütigen Schullehrerin Prudence Frost, wo Dingus Magee den Schatz vergraben haben könnte. Als sich Dirty Dingus daran macht, den Schatz wieder zu heben, findet er nur seine Kleidung im Grab und den Hut, der er Hoke abgenommen hat. Ohne Geld aber um eine Erfahrung reicher trifft er zufällig auf den berüchtigten Revolvermann John Wesley Hardin und hetzt diesen auf ein Duell mit Hoke. Nachdem es in der Stadt zu wüsten Schießereien zwischen den Bürgern und John Wesley Hardin kommt, bei dem glücklicherweise niemand verletzt wird, geraten Hoke und Dingus erneut aneinander. Die beiden beschließen zum wiederholten Male kurze Partnerschaft in Sachen Schatztruhe, nur um die Vereinbarung einen Moment darauf auch schon wieder zu brechen. Hoke hat Dingus außer Gefecht gesetzt und will mit der Schatztruhe entkommen, doch in diesem Moment kehren die Soldaten von ihrer kurzen Indianermission zurück. \nAm nächsten Morgen ist schon das Aufgebot vorbereitet, es soll geheiratet werden. Die Schullehrerin Prudence Frost ehelicht den Cobowy Charles Stuart und Belle Nops will Hoke an sich binden. Da dieser jedoch mal wieder aus Versehen eine seiner brennenden Zigarren im Eifer des Gefechts unsachgemäß entsorgt hat, geht das Bordell von Belle kurze Zeit später in Flammen auf. In dem allgemeinen Chaos gelingt es Dirtiy Dingus nebst seinem Indianermädchen und Hoke mit einem offenen Wagen und der Truhe voller Geld, Belles Geld, aus der Stadt zu entkommen. Diese sieht sich um ihr Bordell, ihr Vermögen und den eingeplanten Ehemann betrogen und stürzt wutentbrannt den Dieben hinterher.\nDie Szenenbilder stammen von George W. Davis und J. McMillan Johnson, Layne Britton und Naomi Cavin zeichneten als Maskenbildner verantwortlich, die Kostüme lieferte Yvonne Wood. Drehorte des Films lagen in Mescal, Arizona in den USA.\n„Mit Witz und plumpem Sex angereicherte Parodie auf amerikanische Western, deren Hauptfiguren eher komisch-jämmerliche Typen als edelmütige Helden sind. Schauspielerisch ein Vergnügen“, befand das Lexikon des internationalen Films.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}