{
    "date": "28-04-2021 13:46:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FColt%5Faus%5FGringo%E2%80%99s%5FHand",
    "title": "Der Colt aus Gringo’s Hand",
    "text": "\nDer Colt aus Gringo's Hand (Originaltitel: Un hombre y un colt) ist eine spanisch-italienische Western-Koproduktion, die Tulio Demicheli 1966 inszenierte. Der Film erschien, auch in gekürzter Version in deutschsprachigen Kinos, erstmals am 23. Januar 1968, und trägt den Alternativtitel Der erbarmungslose Colt.\nNachdem er sich tapfer gegen die Bande des mexikanischen Outlaws Pedro zur Wehr gesetzt hat und zwei von dessen Leuten, die sein Pferd gestohlen hatten, empfindlich bestraft hat, erscheint der Revolvermann „Dakota Joe“ beim reichen Grundbesitzer Don Carlos, der ihn engagiert, um Dr. García Gómez zu erschießen. Bei den Vorbereitungen zur Durchführung merkt „Joe“, dass Don Carlos ein skrupelloser Ausbeuter und der Doktor ein Unterstützer Emiliano Zapatas ist. Von dessen Ermordung würde vor allem Gracian, Carlos' Bruder, profitieren, der auch mit dem Liebespaar Pablo und Carmencita über Kreuz ist, das sich außerdem mit dem Fremden aus den Staaten befreundet hat.\n„Dakota Joe“ wechselt aufgrund seiner gewonnenen Eindrücke von den Grausamkeiten der Herrschenden die Seiten und überlässt dem Arzt die für ihn vorgesehene Kugel. Das ohnehin gespannte Verhältnis zwischen den armen Bauern und dem diktatorischen Don Carlos spitzt sich zu, als der sich während einer Fiesta an Carmencita vergreifende Gracian durch den seine Liebste beschützenden Pablo erschossen wird. „Dakota Joe“ wird aufgrund einer Anschuldigung der in Wirklichkeit eifersüchtigen Beatrice – Gattin des Großgrundbesitzers – gefangen genommen. Pedro, inzwischen in der privaten Polizei-Truppe des Dons angestellt, hilft bei der Befreiung des Amerikaners. Bei einem nächtlichen Einstieg der beiden in die Villa des Peinigers wird dessen Tresor geleert und Beatrice getötet; später auf der Flucht durch eine Wüste erinnert sich Pedro wieder seines Banditenlebens und nimmt dem überraschten Amerikaner das gestohlene Geld ab. Dem Verdursten durch die Hilfe von Carmencita entkommen, nimmt der „Gringo“ in einem Saloon endgültig Rache am mexikanischen Schuft, indem er drei seiner Gefolgsmänner und dann ihn selbst erschießt; das Geld überlässt er den zu neuen Taten ausreitenden Revolutionären um Pablo.\nDie „durchschnittliche Inszenierung“ wurde kaum wahrgenommen. Meist wird die hölzerne Darstellung Undaris kritisiert, der Film als billige Kopie erfolgreicher Vorbilder angesehen.\nDer italienische Titel lautet Un uomo e una colt. Der Western wird in italienischen Quellen als italienisch-spanischer, in spanischen Quellen als spanisch-italienischer Film geführt. Die offizielle Seite „Archivio del Cinema Italiano“ führt ihn unter dem hier gewählten Originaltitel.\nDie Hermes Synchron besetzte\nsowie Paul Wagner, Franz Otto Krüger, Klaus Sonnenschein, Gerd Holtenau, Ingo Osterloh, Toni Herbert, Thomas Danneberg, Claus Jurichs, Hans Walter Clasen und Christian Brückner.\n"
}