{
    "date": "28-04-2021 13:47:28",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FReiter%5F%281956%29",
    "title": "Der weiße Reiter (1956)",
    "text": "Der weiße Reiter (Originaltitel: The Lone Ranger) ist ein US-amerikanischer Western von Stuart Heisler aus dem Jahr 1956. Er entstand nach dem Drehbuch von Herb Meadow unter Verwendung der Figuren Lone Ranger und Tonto von Fran Striker und George W. Trendle. Seine Premiere feierte der Film am 10. Februar 1956 in den USA. In die deutschen Kinos kam er am 14. September 1956.\nIn dem Städtchen Brasada besucht der Gouverneur den Rancher Reese Kilgore. Das Territorium soll zum Staat ernannt werden, allerdings finden in der Gegend immer wieder Indianerangriffe statt. Kilgore verfolgt die Meinung die Indianer in ein anders Reservat umzusiedeln, der Gouverneur verweist auf den gültigen Friedensvertrag. In der Missionskirche trifft der Gouverneur auf den weißen Reiter, dieser zweifelt an der Schuld der Indianer und beginnt auf Bitten des Gouverneurs mit Nachforschungen.\nAls Kilgores Männer unter der Leitung des Vormanns Cassidy Männer anheuern, um eine Rinderherde nach Abilene zu führen, schleust der weiße Reiter mit Pete Ramirez einen Informanten in die Gruppe ein. Auf dem Weg kommt es zu einem tödlichen Zwischenfall als Cassidy auf den alten Kimberley, den Vaters des Sheriffs trifft und diesen erschießt. Auch Ramirez wird in Abilene erschossen, nachdem er bemerkt hat, dass Cassidy im Auftrage Kilgores Dynamit auf dem Rückweg transportieren soll.\nDer weiße Reiter vermisst seinen Informanten, die Aussage, dass dieser in Abilene gekündigt haben soll, schließt er aus. Durch die angespannte Situation mit den Indianern kommt es in Brasada zu einer Prügelei zwischen Tonto und Cassidy. Die wütende Menge beabsichtigt den Indianer zu hängen. In letzter Sekunde kann der weiße Reiter seinen Freund vor dem Strick retten und flüchten. In Abilene erfährt der weiße Reiter vom Tode Ramirez, ebenso von dem Kauf des Dynamits. Nach seiner Rückkehr gelingt dem weißen Reiter und Tonto die Festnahme einiger angeblichen Indianer die sich während der Übergabe beim Sheriff als Kilgores Leute herausstellen. Der weiße Reiter bittet Sheriff Kimberley den Gouverneur davon zu unterrichten.\nTonto und der weiße Reiter müssen feststellen, dass die Indianer Kilgores Tochter Lila entführt haben. Nach einem Zweikampf mit dem Häuptlingsanwärter Schneller Hirsch, den der Reiter für sich entscheiden kann, dürfen Tonto und der weiße Reiter das Mädchen mitnehmen. Als die beiden Lila bei ihrer Mutter abgeben, erfahren sie das Kilgore die Siedler zusammenruft, um die Indianer anzugreifen.\nAls der weiße Reiter Kilgore an einer Höhle stellt, kommt es zur Schießerei in deren Verlauf der maskierte Held verletzt wird. Tonto kann seinen Freund nicht nur retten, sie entdecken nun auch den Grund für Kilgores Handeln. Der Berg auf dem Indianergebiet beinhaltet eine Silberader. Rechtzeitig verhindern der weiße Reiter und Tonto das Aufeinandertreffen der Siedler mit den Indianern. Die von Kimberley benachrichtigte Kavallerie trennt die Gruppen endgültig. Als der Sheriff Kilgore und Cassidy verhaften will, schiebt dieser die gesamte Schuld auf seinen Vorarbeiter. Cassidy erschießt darauf seinen Chef. Der Fluchtversuch des Revolverhelden kann durch den weißen Reiter gestoppt werden.\nAb 15:20 Minuten, nachdem der weiße Reiter dem Gouverneur seine Geschichte erzählt hat, lässt Komponist Buttolph einige Takte der ebenfalls von ihm komponierten Titelmusik der Fernsehserie Maverick erklingen.\ncinema bewertete den Film als „anspruchslos, aber durchaus spannend“.\nBeim englischsprachigen Kritikerportal Rotten Tomatoes gaben 83 % der Zuschauer dem Film eine positive Bewertung.\nKinofilme:\nThe Lone Ranger (1938) |\nThe Lone Ranger Rides Again (1939) |\nHi-Yo Silver (1940) |\nThe Legend of the Lone Ranger (1952) |\nDer weiße Reiter (1956) |\nDer Held mit der Maske (1958) |\nDie Legende vom einsamen Ranger (1981) |\nThe Lone Ranger (2003) |\nLone Ranger (2013)\nFernsehserien:\nThe Lone Ranger (1949–1957) |\nDer Lone Ranger – Reiter mit der Maske (Zeichentrick, 1966) |\nDer Lone Ranger (Zeichentrick, 1980)\n"
}