{
    "date": "28-04-2021 13:47:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fstolze%5FRebell",
    "title": "Der stolze Rebell",
    "text": "\nDer stolze Rebell (Originaltitel: The Proud Rebel) ist ein US-amerikanischer Western von Michael Curtiz aus dem Jahre 1958 mit Alan Ladd und Olivia de Havilland in den Hauptrollen. Die Handlung basiert auf einer Kurzgeschichte von James Edward Grant.\nNach Ende des amerikanischen Bürgerkrieges reist der ehemalige Konföderierten-Soldat John Chandler mit seinem Sohn David durch die Nordstaaten. David hatte im Bürgerkrieg seine Stimme verloren, als ihr Haus abbrannte und seine Mutter dabei ums Leben kam. Nun sucht John nach ärztlicher Behandlung, damit sein Sohn wieder sprechen kann. In Illinois treffen sie in einer Kleinstadt den Arzt Enos Davis, der David zwar selbst nicht helfen kann, aber auf einen befreundeten Arzt in Minnesota verweist, der bereits in einigen ähnlichen Fällen geholfen habe. Als eine Schafsherde der Farmersfamilie Burleigh – bestehend aus dem Vater Harry und seinen zwei Söhnen – John und David den Weg versperrt, kann ihr treuer Hund Lance die Schafe auf herausragende Weise aus dem Weg treiben. Chandler will nun zu dem Arzt in Minnesota aufbrechen, doch die Burleighs versuchen den Hund zu stehlen und verwickeln John in eine Prügelei. Die Burleighs klagen John anschließend vor Gericht an.\nJohn wird vor Gericht wegen der Prügelei dazu verurteilt, entweder 30 Tage ins Gefängnis zu gehen oder 30 Dollar zu bezahlen. Die zufällig anwesende Farmerin Linnett Moore hat Mitleid mit John und seinem Sohn. Sie schlägt dem Richter vor, die 30 Dollar zu bezahlen, welche sich Chandler dann auf ihrer Farm abarbeiten könne. John betätigt sich fleißig auf Linnetts Farm, die diese allein bewirtschaften muss, seitdem ihr Vater gestorben ist. Linnett wird seit langer Zeit hartnäckig von Harry Burleigh bedrängt, ihre Farm doch an ihn zu verkaufen, damit er sich erweitern könne. Das sorgt immer wieder für Streit zwischen Linnett und den Burleighs. Diese schrecken auch nicht davor zurück, eine Scheune von Linnett abzubrennen, um sie endlich gefügig zu machen. Linnett und John kommen sich während der Arbeit langsam näher, doch versucht John distanziert zu bleiben, da er eigentlich so schnell wie möglich mit seinem Sohn zum Arzt in Minnesota will.\nJohn hat nicht genug Geld, die teure Reise für David zu dem gewünschten Arzt zu finanzieren. Er will aber auch nicht den von ihm und David heißgeliebten Hund Lance verkaufen, obwohl ein Dorfbewohner namens Birm Bates ihm viel Geld dafür bietet. Erst als David von einigen gleichaltrigen Jungen wegen seiner Sprachlosigkeit verprügelt wird, entschließt sich der Vater, Lance an Mr. Bates zu verkaufen. Linnett reist mit David nun zum Arzt nach Minnesota, während David die von den Burleighs niedergebrannte Scheune wieder aufbaut. Die Operation von David misslingt allerdings: Als er immer noch sprachlos nach Hause zurückkehrt, muss er feststellen, dass Lance verschwunden ist, und ist enttäuscht von seinem Vater. Ein reuiger John will nun Lance wieder von Mr. Bates abkaufen, doch der hat ihn inzwischen beim Pokerspielen an die Burleighs verloren. Diese können allerdings nicht wirklich mit Lance umgehen und behandeln ihn denkbar schlecht.\nJohn bittet nun bei Harry Burleigh darum, dass er den Hund wiederbekommen kann. Für Harry Burleigh ist John auch ein Dorn in seinem Auge, da seine sich anbahnende Romanze mit Linnett verhindert, dass er endlich die Farm der Dame bekommt. So gibt sich Harry zunächst gütig und erklärt John, er könne den Hund aus dem Schuppen holen – gleichzeitig warten aber seine Söhne darauf, John dann beim Verlassen des Schuppens zu erschießen, damit es wie ein Hundediebstahl aussieht. David muss schreien, um das Leben seines Vaters zu retten, und gewinnt so seine Stimme zurück. John muss Harry Burleigh und seinen älteren Sohn Jeb töten, der jüngere Sohn Tom richtet zunächst auch seine Waffe auf John und seinen Sohn, lässt sie dann aber weinend sinken. John und David kehren mit dem Hund zu der sehnsüchtig wartenden Linnett zurück.\nJames Edward Grant veröffentlichte seine Kurzgeschichte Journal of Linnett Moore im Oktober 1947. Nur wenig später kaufte Filmproduzent Samuel Goldwyn auf Drängen seines gleichnamigen Sohnes die Filmrechte. Dennoch dauerte es rund zehn Jahre, bis Der stolze Rebell schließlich realisiert werden konnte. Über Jahre feilte Goldwyn junior an kleinen Details im Drehbuch, von Beginn an war Alan Ladd seine Wunschbesetzung für die Hauptrolle. Da er den Film unbedingt mit einem großen Budget realisieren wollte, aber es an der Finanzierung mangelte, bezahlte Goldwyn junior das Budget von 1,6 Millionen US-Dollars zu einem Viertel aus eigener Tasche. Diesen Schritt erklärte er später so: „Ich hatte wirklich keine andere Wahl. Für mich war es sehr wichtig, dass diese Geschichte auf die Weise verfilmt werden sollte, wie ich dachte, oder dass sie sonst überhaupt nicht verfilmt werden sollte.“ (I really had no other choice. To me it was very important that this story be filmed as I thought it should be done or not at all.)\nGedreht wurde der in Technicolor-Western in der Umgebung von Cedar City, Utah. Die Rolle des Hundes Lance übernahm ein Border Collie namens King.\nAlan Ladd drehte hier bereits zum dritten Mal mit seinem Sohn David Ladd (* 1947). Beide hatten bereits bei Mein großer Freund Shane (1953) und Herrscher über weites Land (1957) gemeinsam vor der Kamera gestanden. Olivia de Havilland drehte ein letztes Mal mit Regieveteran Michael Curtiz, mit dem sie bereits in den 1930er-Jahren Filmklassiker wie Unter Piratenflagge und Robin Hood, König der Vagabunden gedreht hatte. Die Produktion wurde zeitweise angehalten, als Curtiz sich überraschend einer Blinddarmentfernung unterziehen musste. Da Curtiz in Hollywood wegen seiner Strenge am Filmset berüchtigt war, hatte Ladd laut De Havilland zunächst etwas Angst vor dem Filmdreh. Für Alan Ladd, dessen Karriere ihren Zenit Ende der 1950er-Jahre bereits überschritten hatte, war es die letzte Hauptrolle in einem größeren Film.\nDer indische Filmemacher und Künstler Kishore Kumar war von dem Film so angetan, dass er 1964 mit Door Gagan Ki Chhaon Mein eine Neuverfilmung drehte, in welcher die Handlung allerdings nach Indien verlegt wird.\nDavid Ladd wurde bei den Golden Globe Awards im Jahre 1959 gleich dreifach bedacht: Für seine Rolle als stummes Kind wurde er in den Kategorien Bester Nebendarsteller und Bester Nachwuchsdarsteller nominiert, ausgezeichnet wurde er schließlich mit einem Spezialpreis als Bester Jungdarsteller.\nAn den Kinokassen entwickelte sich Der stolze Rebell zu einem moderaten Erfolg. Auch die meisten Kritiker zeigten sich gegenüber dem Western positiv und verglichen ihn mit Mein großer Freund Shane, einem von Ladds größten Erfolgen. So schrieb der Hollywood Reporter über den Film: „Es ist der bei weitem beste, den Alan Ladd seit Shane gemacht hat, und laut unserer Meinung ist er sogar noch besser als Shane.“[10] Insbesondere der 11-jährige David Ladd wurde für seine Leistung gelobt.[11] Bosley Crowther in der New York Times schrieb, der Film biete vielschichtige Charaktere und gute Darsteller, so sei David Ladd in seiner Rolle „erstaunlich professionell und sympathisch“. Die Landschaft von Utah sei überzeugend eingefangen worden und biete einen „passenden Hintergrund für das ehrlich herzerwärmende Drama“ des Filmes.[12]\nDas Lexikon des internationalen Films schrieb knapp, aber positiv: „Rührender, aber nicht rührseliger Western.“ Cinema urteilte ähnlich: „Obwohl der Western auf genreübliche Action verzichtet, verkommt er nicht zum rührseligen Melodram.“[13]\nFilme in Ungarn:\nMa és holnap |\nHázasodik az uram |\nAz utolsó bohém |\nRablélek |\nBánk bán |\nAz éjszaka rabja |\nA kölcsönkért csecsemök |\nAz aranyásó |\nA hercegnö pongyolája |\nAkit ketten szeretnek |\nA tolonc |\nMakkhetes |\nFarkas |\nDoktor úr |\nAz ezüst kecske |\nA magyar föld ereje |\nA karthausi |\nA fekete szivárvány |\nZoárd mester |\nTavasz a télben |\nHalálcsengö |\nEgy krajcár története |\nAz utolsó hajnal |\nAz ezredes |\nA vörös Sámson |\nA szentjóbi erdö titka |\nA senki fia |\nÁrendás zsidó |\nA kuruzsló |\nA föld embere |\nA béke útja |\nTatárjárás |\nVarázskeringö |\nLulu |\nLu, a kokott |\nJúdás |\nAz ördög |\nA víg özvegy |\nA skorpió I. |\nAlraune |\nA csúnya fiú |\nDie gefahrvolle Wette |\nLiliom |\nJön az öcsém\nFilme in Österreich:\nDie Dame mit dem schwarzen Handschuh |\nDie Dame mit den Sonnenblumen |\nBoccaccios Liebesnächte |\nDer Stern von Damaskus |\nDie Gottesgeißel |\nMrs. Tutti Frutti |\nCherchez la femme |\nDorothys Bekenntnis |\nWege des Schreckens |\nSodom und Gomorrha |\nDer junge Medardus |\nDie Lawine |\nNamenlos |\nGeneral Babka |\nEin Spiel ums Leben |\nHarun al Raschid |\nDie Sklavenkönigin |\nDas Spielzeug von Paris |\nFiaker Nr. 13 |\nDer Goldene Schmetterling\nFilme in Hollywood:\nSensation im Zirkus |\nA Million Bid |\nWeib in der Wüste |\nGood Time Charley |\nTenderloin |\nNoahs Arche |\nGlad Rag Doll |\nMadonna of Avenue A |\nThe Gamblers |\nHearts in Exile |\nMammy |\nUnder a Texas Moon |\nThe Matrimonial Bed |\nBright Lights |\nRiver’s End |\nA Soldier’s Plaything |\nDämon des Meeres |\nGod’s Gift to Women |\nThe Mad Genius |\nThe Woman from Monte Carlo |\nAlias the Doctor |\nThe Strange Love of Molly Louvain |\nDoctor X |\nDie Hütte im Baumwollfeld |\n20.000 Jahre in Sing Sing |\nDas Geheimnis des Wachsfigurenkabinetts |\nThe Keyhole |\nDer Detektiv und die Spielerin |\nGoodbye Again |\nThe Kennel Murder Case |\nDer Boß ist eine schöne Frau |\nMandalay |\nEin feiner Herr |\nThe Key |\nBritish Agent |\nIn blinder Wut |\nThe Case of the Curious Bride |\nDie Frau auf Seite Eins |\nLittle Big Shot |\nUnter Piratenflagge |\nDie Rache des Toten |\nDer Verrat des Surat Khan |\nStolen Holiday |\nGesetz der Berge |\nKid Galahad – Mit harten Fäusten |\nEin Kerl zum Verlieben |\nGoldene Erde Kalifornien |\nRobin Hood, König der Vagabunden |\nLiebe zu viert |\nVater dirigiert |\nChicago – Engel mit schmutzigen Gesichtern |\nHerr des wilden Westens |\nSons of Liberty |\nVier Töchter räumen auf |\nGünstling einer Königin |\nFour Wives |\nGoldschmuggel nach Virginia |\nDer Herr der sieben Meere |\nLand der Gottlosen |\nDer Seewolf |\nDive Bomber |\nHelden der Lüfte |\nYankee Doodle Dandy |\nCasablanca |\nBotschafter in Moskau |\nThis Is the Army |\nFahrkarte nach Marseille |\nJanie |\nEine Frau mit Unternehmungsgeist |\nSolange ein Herz schlägt |\nTag und Nacht denk’ ich an Dich |\nUnser Leben mit Vater |\nDer Unverdächtige |\nZaubernächte in Rio |\nMein Traum bist Du |\nDie Straße der Erfolgreichen |\nGlück in Seenot |\nDer Mann ihrer Träume |\nZwischen zwei Frauen |\nMenschenschmuggel |\nKeinen Groschen für die Ewigkeit |\nJim Thorpe – All American |\nIn all meinen Träumen bist Du |\nThe Story of Will Rogers |\nJazz Singer |\nÄrger auf der ganzen Linie |\nDer Sheriff ohne Colt |\nSinuhe der Ägypter |\nWeiße Weihnachten |\nWir sind keine Engel |\nAlle Spuren verwischt |\nKönig der Vagabunden |\nFanfaren der Freude |\nEin Leben im Rausch |\nDer stolze Rebell |\nMein Leben ist der Rhythmus |\nDer Henker |\nDas tödliche Netz |\nPrinzessin Olympia |\nAbenteuer am Mississippi |\nFranz von Assisi |\nDie Comancheros\n"
}