{
    "date": "28-04-2021 13:46:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FCowboy%5F%281918%29",
    "title": "Der Cowboy (1918)",
    "text": "Der Cowboy ist ein sehr früher deutscher Stummfilm-Western aus dem Jahre 1918 von und mit Alwin Neuß in einer Doppelrolle.\nFred Hagenow, ein deutscher Gentleman, betreibt auf Java eine große Farm. Eines Tages reist er nach New York City, um Gerd von Rauenstein, den Sohn eines alten Freundes, zu besuchen. Von ihm erfährt der Gutsherr, dass Gerd vor kurzem eine unheilvolle Bekanntschaft mit einer gewissen Baronesse von Wartenberg gemacht hat, einer männermordenden, betrügerischen Abenteurerin. Als Gerd, der durch diese unstandesgemäße Bekanntschaft vom Vater längst verstoßen worden ist, sie in flagranti mit einem Nebenbuhler erwischte, zog er eine Waffe, um den Konkurrenten zu erschießen. Offensichtlich hielt er sich dann doch vor der Mordtat ab und floh daraufhin nach Amerika, um dort als Cowboy einen Neubeginn zu wagen. Fred lädt Gerd ein, ihm auf seine Farm zu folgen, wo er sich nützlich machen könnte. So geschieht es. Hinter Gerds Rücken knüpft Fred Kontakte zum Anwalt des alten Rauenstein, um auszuloten, ob eine Aussöhnung zwischen Vater und Sohn möglich sei. Der Anwalt bittet Fred, Gerd schnellstmöglich nach Hause zu schicken, da der Alte im Sterben liege und Gerd von Rauenstein zum Alleinerben eingesetzt habe. Der Filius schwingt sich daraufhin in den Sattel und will zum nächsten Hafen reiten. Doch ein Finsterling streckt ihn aus dem Hinterhalt nieder. Er heißt Hollmann, ist ein Vetter Gerds und will sich die verblüffende Ähnlichkeit mit dem Cousin zunutze machen, um selbst in den Genuss des Erbes zukommen. Hollmann entwendet dem angeschossenen Gerd die Dokumente, die seine Identität beweisen können, und macht sich von dannen.\nWährend Gerd, der durch den Streifschuss am Kopf prompt sein Gedächtnis verloren hat, auf der Farm gesund gepflegt wird, begibt sich Hollmann auf Schloss Rauenstein, um den Alten als falscher Sohn zu täuschen und das Erbe anzutreten. Rasch schwingt sich Hollmann zum neuen Herrn auf Rauenstein auf und hat auch noch auf die benachbarte Gutsbesitzerstocher Eulalia ein Auge geworfen, die zuvor bereits von Gerd angehimmelt worden war. Gerd kommt bruchstückhaft die Erinnerung wieder, nur glaubt er plötzlich, dass er Hollmann sei und die kleine Erbschaft des windig-schurkischen Vetters, dessen Mutter verstorben ist, antreten zu sollen. Erst als er wieder alle Sinne beisammenhat, fällt ihm ein, dass Vetter Hollmann ein ganz schlimmer Finger sein muss und ihn offensichtlich auf Schloss Rauenstein als legitimen Erben verdrängt hat. So geht’s nun gar nicht, denkt er sich, und sucht die Konfrontation mit dem Usurpator. Er stößt auf Eulalia, die ihm eingesteht, dass auch sie den falschen Gerd alias Hollmann längst durchschaut habe. Beide schmieden einen Plan, den Schurken zu entlarven und loszuwerden. Bei einem rauschenden Schlossfest verkleidet sich Hollmann, um seinem Vorleben Wahrhaftigkeit zu geben, als Cowboy. Da taucht ein zweiter Mann in Cowboy-Verkleidung und mit Maske auf. Der demaskiert sich und gibt sich als wahrer Gerd von Rauenstein zu erkennen. Hollmann ist als Erbschleicher enttarnt, flieht in ein benachbartes Zimmer und gibt sich die Kugel.\nDer Cowboy gilt als einer der ersten deutschen Wildwestfilme der Kinogeschichte, die von US-amerikanischen Vorbildern mit William S. Hart oder Tom Mix beeinflusst wurden. Der Film entstand im Eiko-Film-Atelier in Berlin-Marienfelde, besaß vier Akte und war 1585 Meter lang. Nach der Prüfung durch die Filmzensur im Juni 1918 wurde der Streifen wohl noch vor Jahresende in Berlins Mozartsaal uraufgeführt.\n„Alwin Neuss stellt beide Rollen sehr glaubwürdig vor, auch der Zuschauer kann es nicht feststellen, so gut sind die Charaktere gemeißelt. Technisch sind alle guten Geister in Bewegung gewesen, die den modernen Anforderungen im vollen Umfange gerecht wurden.“\n"
}