{
    "date": "28-04-2021 13:46:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Faus%5Fdem%5FWesten",
    "title": "Der Mann aus dem Westen",
    "text": "Der Mann aus dem Westen ist ein US-amerikanischer Western von Regisseur Anthony Mann aus dem Jahre 1958 mit Gary Cooper in der Hauptrolle.\nLink Jones reitet nach Crosscut, um den Zug nach Fort Worth zu nehmen. Im Auftrag seiner Gemeinde soll er eine Lehrerin für die Schule finden. Er gibt einen falschen Namen an, als ihn der Marshal anspricht. Am Bahnhof lernt er den Spieler Sam Beasley kennen, der ihm während der Zugfahrt die Sängerin Billie Ellis als mögliche Lehrkraft vorstellt. Sie werden von einem weiteren Fahrgast belauscht.\nBei einem Zwischenhalt wird der Zug von drei Banditen überfallen. Der vierte Bandit, der sich im Zug befindet, schlägt Link nieder und nimmt ihm das Geld für die Lehrkraft ab. Der Lokführer kann mit dem Zug und den Passagieren entkommen. Neben Link bleiben auch Sam und Billie zurück. Link, der die Gegend von früher kennt, führt sie zu einer einsam gelegenen Hütte, um dort die Nacht zu verbringen.\nUnerwartet treffen sie in der Hütte auf Coaley, Trout und Ponch, die für den Überfall verantwortlich waren. Alcutt, der vierte Bandit im Zug, liegt tödlich verwundet im Nebenzimmer. Als der Anführer Dock Tobin auftaucht, wird klar, dass Link selbst einmal der Bande angehört hat. Um seine Begleiter zu schützen, gibt er Billie als seine Frau aus und erklärt, erneut der Bande angehören zu wollen. Coaley fühlt sich durch Link herausgefordert, erschießt Alcutt und zwingt Billie, sich vor allen anderen auszuziehen, indem er Link ein Messer an die Kehle hält.\nAm nächsten Morgen kommt Claude an, den Link von klein auf kennt. Die Bande ist sich uneins, ob sie Link noch trauen kann. Dock setzt sich durch und beschließt einen letzten großen Überfall in Lassoo. Während der Fahrt dorthin kommt es zu einer Schlägerei, in der sich Link an Coaley rächt und ihn vor seinen Kumpanen auszieht. Der Gedemütigte versucht Link zu erschießen. Sam geht dazwischen und wird erschossen. Coaley kommt durch Dock um. \nBillie erklärt Link ihre Zuneigung, doch er ist bereits verheiratet und hat zwei Söhne. Link soll sich beweisen und die Lage in der Stadt auskundschaften. Der stumme Trout geht als Bewacher mit und erhält von Claude den Befehl, Link zu töten. Lassoo erweist sich als Geisterstadt. Trout erschießt die angetroffene Bewohnerin, eine alte Mexikanerin, die mit ihrem Mann dort lebt, und kommt selbst um. Link wartet nun auf Claude und Ponch und kann sie ausschalten. Als Link ins Lager zurückkehrt, entdeckt er Billie, der Gewalt angetan wurde. Er stellt Dock, der den Schusswechsel nicht überlebt, und findet bei ihm das Geld der Gemeinde. Link und Billie kehren zurück.\n„Einer der meistgerühmten Western der 50er Jahre, der in Darstellung und Gestaltung überdurchschnittlich ist, dessen Scheinmoral und zahlreiche Härten aber fragwürdig bleiben.“\n„Inhaltlich ein beachtenswerter Wildwestfilm, in der Gestaltung jedoch in bedenklichem Maße brutal und schwül.“\nDas Drehbuch von Reginald Rose basierte auf dem Roman Der Fluch des Gesetzlosen bzw. Der Mann aus dem Westen von Will C. Brown. \nFür Hauptdarsteller Gary Cooper war es nach Sturm über dem Pazifik die zweite Zusammenarbeit mit Julie London und sein einziger Film mit Regisseur Anthony Mann, der hier seinen zehnten und letzten vollständig abgedrehten Western ablieferte. \nDie United Artists brachte den in CinemaScope gedrehten Film 1959 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Heinz Engelmann.\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}