{
    "date": "28-04-2021 13:47:29",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FTeufel%5Fvon%5FArkansas",
    "title": "Der weiße Teufel von Arkansas",
    "text": "Der weiße Teufel von Arkansas (Ride a Crooked Trail) ist ein US-amerikanischer Western aus dem Jahr 1958. Walter Matthau spielte die Hauptrolle des Richter Kyle, Jesse Hibbs führte Regie. Der Film wurde am Tag vor Heiligabend 1958 erstmals im deutschen Sprachraum gezeigt.\nDer Ganove Joe Maybe scheitert mit einem Banküberfall. Als er auf seiner Flucht sieht, dass der ihn verfolgende Marshal einen Sturz vom Pferd nicht überlebt, eignet er sich dessen Marshalstern und Pferd an. In Little Rock wird er von dem ortsansässigen trinkfreudigen Richter Kyle zwar zunächst als der gesuchte Bankräuber erkannt, dank dem Stern jedoch schlussendlich für den legendären Marshal Noonan gehalten. Um seine eigene Haut zu retten, nimmt der Bankräuber die neue Identität an und lässt sich vom Richter dazu überreden, den frei gewordenen Posten des Marshal zu übernehmen, obwohl er ja auch in dieser Stadt die Bank überfallen wollte. Als sein Komplize Sam Teeler ankommt, kann Maybe ihm seine Beute abnehmen und ihn dem Richter übergeben. Außerdem findet er in dessen Ex-Freundin Tessa die Liebe seines Lebens. Er hat an seiner neuen Rolle Gefallen gefunden und will diese nun auch weiterhin ausfüllen.\nJoe Hembus fand den Film „von Borden Chase brillant geschrieben und von Jesse Hibbs routiniert abgedreht“ und „ebenso spannend wie komisch“. Das Lexikon des internationalen Films sah hingegen einen „leidlich spannende(n) Western mit auffallender Zurückhaltung in den Kampf- und Schießszenen und einigem Witz durch Walter Matthaus Auftritte als betrunkener Richter.“ Hal Erickson hält das Werk für überdurchschnittlich; auch er bescheinigte Matthau, in seiner Rolle den Film zu stehlen.\n"
}