{
    "date": "28-04-2021 13:47:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FM%C3%B6rder%5Fdes%5FKlans",
    "title": "Der Mörder des Klans",
    "text": "Der Mörder des Klans (Originaltitel: Prega il morto e ammazza il vivo, etwa: „Bete um den Tod und töte, was lebt“) ist ein Italowestern des Regisseurs Giuseppe Vari aus dem Jahre 1971. Die Musik stammt von Mario Migliardi. Als Hauptdarsteller sind Klaus Kinski und Paolo Casella zu sehen. Die deutschsprachige Erstaufführung erfolgte am 22. Mai 1998 auf einem Kanal des Privatfernsehens.\nEine Verbrecherbande sammelt sich nach einem Raubzug in einer Poststation, um dort auf ihren Anführer Dan Hogan und dessen Frau Daisy, die die Beute bei sich hat, zu warten. Dort treffen sie auf John Webb, der mit Hogan zu sprechen verlangt. Als der wenig später eintrifft, bietet sich Webb für die Hälfte der Beute als Führer zur mexikanischen Grenze an. Da sich Hogans Frau verspätet, wird sie verdächtigt, sich mit der Beute davon gemacht zu haben; auch Hogan selbst wird bezichtigt, sich mit Webb gegen die Bande verschworen zu haben, weshalb er von Reed entwaffnet wird, der daraufhin die Führung der Bande übernimmt. Nach Ankunft einer Kutsche, deren Passagiere kurzerhand von den Gesetzlosen als Geiseln genommen werden, trifft auch Daisy mit der Beute ein, weshalb Hogan wieder zum Führer der Bande wird und Reed erschießt.\nUnmittelbar darauf treffen drei patrouillierende Rangers auf der Suche nach der Bande in der Poststation ein und können scheinbar zunächst über deren Anwesenheit getäuscht werden. Währenddessen geraten zwei Bandenmitglieder im Stall nebenan über eine getötete Geisel in Streit und bringen sich gegenseitig um.\nAnderntags macht sich die Bande unter Webbs Führung in Richtung mexikanischer Grenze auf. Da sie fürchten, von Rangern verfolgt zu werden, nehmen sie zwei Frauen, darunter die mit der Postkutsche angereiste Elanor, als Geiseln mit. Nach längerer Flucht sind die Ranger der Bande aber dicht auf den Fersen, weshalb Webb fast alle Pferde davonjagt, um die Ranger auf eine falsche Spur zu führen. Die Gruppe muss nun den Rest des Weges zu Fuß zurücklegen. Als Elanor vor Erschöpfung nicht mehr weiter kann, hetzt Hogan sie mit seiner Peitsche durch die Wüste, bis sie in Treibsand gerät und untergeht. Als Hogan die anderen zu Erkundungen allein lässt, sieht der Bandit Greene den Moment gekommen, sich mit dem Gold davon zu machen, weshalb er den Webb mit vorgehaltenem Revolver dazu zwingt, ihm den Weg zu zeigen. Dieser führt ihn im Kreis, sodass die Gruppe schließlich zum Ausgangspunkt zurückkehrt, an dem Hogan wartet und Greene erschießt.\nAls Hogan und Webb die Grenze erreichen, weigert sich Hogan, den versprochenen Anteil auszuzahlen und erschießt den letzten verbliebenen Mann als Verräter. Er entdeckt, dass das Gold gefälscht ist. In dem nun folgenden Feuergefecht enthüllt Webb seine Identität. Seine Familie, die nach dem Bürgerkrieg mit den Nordstaatlern zusammenarbeitete, wurden als Kollaborateure von einer von Hogan geleiteten Ku-Klux-Klan-Gruppe ermordet. Webb erschießt Hogan. Seinen Leichnam überlässt er einem von Hogan als Geisel genommenen Mädchen, um ihr somit das Kopfgeld zu überlassen. Sie läuft Webb nach und bittet ihn, sie mitzunehmen. Beide reiten davon.\nDie etablierte Filmkritik fand kaum positive Worte und beurteilte Kinskis Leistung unterschiedlich: Das Lexikon des internationalen Films sah einen „sich in den engen Grenzen des Italowestern-Genres bewegender, ebenso langweiliger wie brutaler Film. Immerhin liefert Klaus Kinski eine solide Schurken-Darstellung.“, der Corriere della Sera schrieb in seiner Rezension durch R.B., der Regisseur gewönne dem Genre keine neuen Erkenntnisse ab und führte aus: „langsam und oft eintönig, entfaltet der Film einigen küchenpsychologische Ehrgeiz, bewegt sich aber deutlich innerhalb bekannt und steinalter Bahnen. Während Kinski bis zur Unerträglichkeit chargiert, bleiben andere Darsteller seltsam teilnahmslos“. Bei Fans genießt der Film dagegen hohes Ansehen. Der „kammerspielartige Psycho-Western“ benutze bizarre Kamerawinkel und gewönne durch die Beschränkung auf wenige Austragungsorte an Spannung und Intensität, urteilt Christian Keßler.\nDie Darstellerin der Daisy ist die Schwiegertochter des US-Regisseurs Fred Zinnemann, Anna.\nDie Filmlieder That Man und I'm Not Your Pony singt Ann Collin.\n"
}