{
    "date": "28-04-2021 13:46:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5Fvom%5FMonte%5FBravo",
    "title": "Der Fluch vom Monte Bravo",
    "text": "Der Fluch vom Monte Bravo ist eine Mischung aus Western und Science-Fiction-Film aus dem Jahre 1956 und entstand in US-amerikanisch-mexikanischer Co-Produktion. Die Idee, auf der das Drehbuch basiert, entstammte der Erzählung The Valley of the Mist von Willis O’Brien. In Deutschland kam er am 1. April 1957 in die Kinos. Der mexikanische Titel lautet El monstruo de la montana hueca.\nDer Amerikaner Jim Ryan betreibt in Mexiko eine Rinderzucht. Die Einheimischen sehen ihn nicht gern, da seine Ranch an einem verfluchten Berg liegt. Für den Schwiegersohn des Bürgermeisters, Enrique Rios, ist er lästige Konkurrenz. Jim und sein mexikanischer Partner Felipe Sanchez merken, dass immer wieder Rinder verschwinden. Jim vermutet, dass Rios dahintersteckt, die Einheimischen machen den Fluch verantwortlich.\nJim rettet dem Mexikaner Pancho das Leben. Aus Dankbarkeit sagt dieser zu, zusammen mit seinem Sohn Panchito für Jim auf der Ranch zu arbeiten. Außerdem will er das Verschwinden der Tiere aufklären, verschwindet dabei aber selber. Jim verliebt sich in Enriques Verlobte Sarita.\nZur gleichen Zeit macht sich Panchito auf die Suche nach seinem Vater. Er wird von einem Dinosaurier, einem Allosaurus, angegriffen, kann aber flüchten. Auf seiner Flucht trifft er auf Sarita, die mit Panchito in einer Hütte Schutz vor der hungrigen Echse sucht. Jim taucht auf und lockt den Saurier von den beiden weg. Auch Enrique erscheint. Jim und sein Rivale flüchten sich in eine Höhle. Doch Enrique wird von dem Saurier ergriffen und getötet.\nJim kommt auf eine Idee, den Saurier wegzulocken. Er schwingt an einem Seil und lockt das Untier in einen nahen Sumpf. Der Saurier versinkt, der Fluch des Berges ist gebrochen.\n„Naive, in sich unlogische Mischung von Western und Horrorfilm.“\nDer Film wurde zum größten Teil in Mexiko gedreht, u. a. in den Churubusco-Studios in Mexiko-Stadt, sowie in den Bergen um die Stadt Tepoztlán im Bundesstaat Morelos.\nDer Film wurde zeitgleich auch in einer spanischen Version gedreht. Die Saurierszenen wurden in der Stop-Motion-Technik gedreht. Zudem gilt er als der erste Spielfilm, in der die Cinemascope-Technik in Farbe zusammen mit der Stop-Motion-Technik kombiniert wurde.\nDer Film ist public domain und kann im Internet kostenlos angeschaut werden.\n"
}