{
    "date": "28-04-2021 13:47:29",
    "link": "https://de.wikipedia.org/wiki/Der%5F%C3%96lprinz%5F%28Film%29",
    "title": "Der Ölprinz (Film)",
    "text": "Der Ölprinz ist ein Kinofilm nach Motiven aus dem gleichnamigen Buch von Karl May (Karl-May-Film). Die Uraufführung erfolgte am 25. August 1965 im Mathäser-Filmpalast, München.\nNeben dem „Schut“ ist „Der Ölprinz“ der einzige Karl-May-Film, in dem die Titelfigur ein Bösewicht ist. Zum zweiten Mal spielt Stewart Granger den Old Surehand, abweichend vom Roman, in dem Old Shatterhand die Hauptrolle einnimmt. Martin Böttcher komponierte erneut eine stimmungsvolle Musik.\nDer Bandit „Ölprinz“ will dem Bankier Duncan eine gefälschte Ölquelle andrehen. Dabei steht ihm allerdings ein Treck Siedler im Wege, die sich ausgerechnet in der Gegend niederlassen wollen. Der Ölprinz lässt den Scout der Siedler durch ein Mitglied der Finders-Bande austauschen. Diesem kommen Old Surehand und Winnetou auf die Spur und können den Treck warnen.\nWinnetou überzeugt den Navajo-Häuptling Nitsas-ini von der friedlichen Natur der Siedler, und der lässt sie mit Old Wabble als Führer ungehindert durch sein Gebiet zu einem Zwischenstopp an den Chinla-River ziehen.\nAuf dem Weg zu den Utahs wird Old Surehand von den Finders-Banditen in eine Falle gelockt, aus der ihn Winnetou allerdings retten kann. Am Chinla-River machen sich die Siedler, unter ihnen die Witwe Ebersbach, der Kantor Hampel, der Falschspieler Richard Forsythe und der zwielichtige Geschäftsmann Bergmann, für eine Übernachtung bereit, als die Finders-Banditen angreifen. Durch die rechtzeitig eintreffenden Winnetou und Old Surehand kann der Angriff aber abgewehrt werden.\nNachdem der Überfall nicht geklappt hat, lässt sich der Ölprinz etwas Neues einfallen. Er ermordet den Sohn des Häuptlings Mokaschi und macht bei den Indianern dafür die Siedler verantwortlich. Die Indianer kesseln die Siedler am Fluss ein, lassen sich aber überreden, mit ihrem Angriff zu warten, wenn Old Surehand ihnen den wahren Mörder innerhalb eines Tages ausliefert. Winnetou will die Frauen und Kinder auf dem reißenden Fluss mit einem Floß in Sicherheit bringen. Dabei stürzen sie allerdings in das Wasser und erst durch das Eintreffen von Old Surehand werden sie gerettet. Der macht sich auf die Verfolgung des Ölprinzen, der inzwischen dem Bankier Duncan das Geld für die gefälschte Ölquelle abgeknöpft hat und ihn mit einer Geröll-Lawine in der Öl-Höhle eingeschlossen hat. Old Surehand kann den Ölprinz nach einer kurzen Verfolgung und einem Kampf stellen und fesseln.\nDie Indianer sind mittlerweile ungeduldig geworden und beginnen ihren Angriff auf die Siedler. Die ersten Wagen stehen bereits in Flammen, als Old Surehand zurückkehrt. Der mitgebrachte Ölprinz wird an die Indianer ausgeliefert und erhält von ihnen seine gerechte Strafe.\nFür die Verfilmung von Der Ölprinz stand Produzent Horst Wendlandt der Darsteller von Old Shatterhand Lex Barker wegen Artur Brauners Produktion Durchs wilde Kurdistan nicht zur Verfügung. So kam Stewart Granger als Old Surehand zu seinem zweiten Einsatz, obwohl Old Surehand in der Romanvorlage nicht vorkommt. Den Part der Lizzy sollte ursprünglich Marie Versini übernehmen, doch sie stand zur vorgesehenen Drehzeit ebenfalls bereits bei Brauner unter Vertrag.\nDas Drehbuch schrieb Fred Denger, anschließend überarbeitete es Harald Philipp. Philipp verzichtete auf die in der Urfassung vorgesehene Darstellung des Todes des Ölprinzen. Stattdessen baute er am Schluss einen kurzen Gastauftritt von Old Shatterhand und Sam Hawkens (Ralf Wolter) ein, was jedoch nicht verwirklicht wurde.\nAls Regisseur sah Wendlandt, da Harald Reinl und Alfred Vohrer ausgelastet waren, ursprünglich Paul Martin vor. Als die Zusammenarbeit nicht zustande kam, rief er zu Weihnachten 1964 Harald Philipp in Berlin an, der sofort zusagte.\nDie Organisation der Dreharbeiten lag wieder in den Händen des bewährten Herstellungsleiters Erwin Gitt. Im Laufe des März 1965 versammelte sich das Filmteam in Dubrovnik. Am 28. März begannen die Dreharbeiten in Zupci bei Trebinje, wo Architekt Dusko Jericević die Westernstadt „Golden Hill“ aus Old Shatterhand in „Tucson“ verwandelt hatte.\nNach einer Woche zog das Team nach Split in das Hotel Marijan. Von dort wurden alle restlichen Motive des Films angefahren. Bei Trilj am Ufer der Cetina wurden die wichtigsten Szenen mit dem Siedlertreck gedreht. Wegen der frühen Jahreszeit herrschte meist kaltes und regnerisches Wetter. Pierre Brice quetschte sich zwischen zwei Floßbalken den rechten Zeigefinger. Um den Verband zu verbergen, trug er bei den folgenden Dreharbeiten meist einen Tomahawk.\nDann wurden die Krka-Fälle bei Skradin angesteuert, wo das Floß die Klippen hinabstürzte. Eine weitere spektakuläre Floß-Szene wurde bei Kreševo von einer schmalen Holzbrücke aus gedreht. Die Schlussszene am „Shelly-See“ spielte am Ufer des Perućko jezero.\nIm Mai folgten noch einige Szenen im Freigelände der CCC-Studios in Berlin, darunter der Kampf Old Surehands mit Knife. In den Studios der Berliner Union-Film entstanden die Großaufnahmen der Hauptdarsteller auf dem dahinschießenden Floß. Gischt und Wellen wurden mit Schläuchen und einem Spülmechanismus simuliert. Am 31. Mai 1965 waren die Dreharbeiten beendet.\nDer Plan, am Ende des Films Old Shatterhand und Old Surehand gemeinsam in einem Film auftreten zu lassen, wurde verworfen. Für eine so kurze Szene hätte das Budget für zwei „Weltstars“ nicht ausgereicht, und außerdem fanden sich auch keine gemeinsamen Drehtage. Es gibt nur einen Film, in dem die drei Stars Stewart Granger, Lex Barker und Pierre Brice alle auftreten, der ein Jahr später gedrehte Kriminalfilm „Gern hab’ ich die Frauen gekillt“ (Le Carneval des barbouzes, 1966). Es handelt sich jedoch um einen Episodenfilm, in dem die drei jeweils einen eigenen Kurzfilm haben und auch hier nicht gemeinsam auftreten.\nVom Film wurden dreidimensionale Aufnahmen für das View-Master-System gemacht, die jedoch nicht in den Handel kamen. Die einzige Kopie wird im Karl-May-Museum in Radebeul aufbewahrt.\n„Mit einer Floßfahrt durch Stromschnellen vollbringt die Kamera (Heinz Hölscher) eine imponierende Leistung. Antje Weisgerber als Siedlersfrau – warum nicht, auch wenn sie ein bißchen fehl am Platz vorkommen mag. Da man nach bewährtem Muster auch eine lustige Figur braucht, hat man Heinz Erhardt verpflichtet, der vielleicht mit allzu breitem Behagen als orgelspielender Naivling für wohldosierte Lacheinlagen sorgt.“\n„Da Stewart Granger als Old Surehand stets Sinn für Humor zeigt und dem unverletzlichen Präriesupermann scheinheilig eine Prise kaltschnäuziger Selbstparodie unter die Lederweste jubelt, ist die Balance zwischen heroischem Pathos und abenteuerfixer Banditenjägerheiterkeit gesichert. Dazu debütiert Harald Leipnitz als vortrefflicher Karl-May-Schurke und Miniatur-Jack-Palance.“\n„Regisseur Harald Philipp hat sich damit begnügt, aus alten Karl-May-Filmen zu kopieren. Nach diesem neuen Erzeugnis zu urteilen, scheint die Karl-May-Welle allmählich den Lauf der Edgar-Wallace-Welle zu nehmen: Sie versickert in Banalität.“\n„Germano-Western nach Karl May, der vor allem durch seine Landschaftsaufnahmen besticht.“\n„Jetzt ist auch bei den Winnetou-Filmen der Abwärtstrend nicht mehr zu übersehen. Mit dem Buch hat der Film kaum noch etwas zu tun, aber auch die Charaktere sind oft völlig verzeichnet. […] Auf der Plusseite stehen die beeindruckenden Floßszenen und die stimmungsvolle Musik von Martin Böttcher.“\n„Karl-May-Verfilmung, die ihre Vorgänger weder in Qualität noch Spannung erreicht.“\n„Da Drehbuch und Regie die abenteuerliche Geschichte Karl Mays filmisch nicht überzeugend aufzubereiten wußten, bleibt die Gesamtwirkung trotz sauberer Darstellung und überraschend schöner Farbfotografie uneinheitlich.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nAch, du liebe Freiheit |\nDas alte Försterhaus |\nSiebenmal in der Woche |\nTräume von der Südsee |\nHeute blau und morgen blau |\nRivalen der Manege |\nDer Czardas-König |\nTausend Sterne leuchten |\nStrafbataillon 999 |\nDivision Brandenburg |\nUnter Ausschluß der Öffentlichkeit |\nAuf Wiedersehen |\nDer Ölprinz |\nMordnacht in Manhattan |\nUm null Uhr schnappt die Falle zu |\nWinnetou und das Halbblut Apanatschi |\nLiebesnächte in der Taiga |\nUn hombre solo |\nBlonde Köder für den Mörder |\nHurra, wir sind mal wieder Junggesellen! |\nDie Tote aus der Themse |\nEhemänner-Report |\nDer Fall Opa |\nAusbruch |\nDie Brücke von Zupanja |\nZum Frühstück zwei Männer\n"
}