{
    "date": "28-04-2021 13:46:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeuerteufel%5F%281920%29",
    "title": "Der Feuerteufel (1920)",
    "text": "Der Feuerteufel ist ein 1920 im „Glashaus“-Filmstudio in Schlierbach gedrehter Stummfilm-Western, der wegen seines Drehortes auch Neckar-Western oder Kurpfalzwestern genannt wird. Die Produktionsfirma war die C. B. Film (Ludwigshafen).\nJack Brown und seine Schwester Mary sind in den Wilden Westen gezogen, um Elend und Armut der Großstadt zu entfliehen. Jack alias „Texas Jack“ verdingt sich als Kundschafter. Sie verbringen eine glückliche Zeit, bis eines Tages die brutale Feuerteufel-Bande auftaucht. Sie überfallen Siedler und Banken und hinterlassen eine Spur der Verwüstung. Schließlich kommt bei einer Schießerei Marys Geliebter ums Leben.\nJack sinnt auf Rache und nimmt die Verfolgung der Banditen auf. Im Alleingang nimmt er ihnen ihr Diebesgut wieder ab und kann ein Mitglied der Feuerteufel-Bande stellen. Er stellt fest, dass es sein verschollener Bruder Tom ist. Dieser wurde vor Jahren aus der Not heraus zum Verbrecher und hat seine alte Familie mittlerweile vergessen. Als Jack ihn mit seiner Vergangenheit konfrontiert, nimmt sich Tom aus Reue das Leben. Jack hingegen hat nun für Frieden gesorgt und heiratet Ruth, die Tochter des Landrichters.\nIm Jahr 1912 entstand in Heidelberg-Schlierbach auf dem Gelände einer ehemaligen Schulbankfabrik ein Filmatelier, eine der ersten Glaskonstruktionen weltweit. Als Hermann Basler 1919 aus den USA nach Heidelberg zurückkehrte, entstand das Konzept eines zeitgemäßen Genre-Kinos nach US-amerikanischem Vorbild. Infolge der ersten Produktion Bull Arizona – Der Wüstenadler (1919) wurden mehrere Western gedreht, darunter Das Vermächtnis der Prärie (Bull Arizona-Reihe 2. Teil, 1920) und Feuerteufel.\nMit Einführung der Filmzensur im Mai 1920 ging die Filmproduktion am Neckar ihrem Ende zu. Einige bereits fertiggestellte Filme, darunter auch Feuerteufel, wurden im Nachhinein wegen ihrer „verrohenden und entsittlichenden Wirkung“ verboten.\nDer Film wurde der 1920 eingeführten Zensur am 31. Dezember 1920 in einer um 500 Meter gekürzten Fassung vorgelegt und hatte dabei sieben Akte auf 1966 Metern. Auch in dieser Fassung wurde der Film verboten. Ein Einspruch gegen dieses Verbot wurde am 4. März 1921 zurückgewiesen.\nDer Film ist aufgrund dieses Verbotes nur sehr selten aufgeführt worden.\n2007 wurde er öffentlich an seinem Entstehungsort mit Musik von Michael Klubertanz gezeigt.\n"
}