{
    "date": "28-04-2021 13:47:24",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FWagen",
    "title": "Der letzte Wagen",
    "text": "Der letzte Wagen ist ein US-amerikanischer Westernfilm des Regisseurs Delmer Daves (Delmer Lawrence Daves, 1904 – 1977) aus dem Jahr 1956.\nComanche Todd ist ein Weißer, der bei den Comanchen aufgewachsen ist. Er wurde von Sheriff Bull Harper gefangen genommen, da er dessen drei Brüder ermordet hat. Der Sheriff schließt sich mit seinem Gefangenen einem Treck nach Tucson an. Der Treck wird angeführt von Colonel Normand.\nDie Reisenden sind empört über die Behandlung des Gefangenen durch den brutalen Sheriff und empfinden bald mehr Sympathie für den Mörder als für die Hand des Gesetzes. Während einer nächtlichen Pause verschwinden einige Kinder und Jugendliche, um schwimmen zu gehen. Als sie zurückkommen, müssen sie feststellen, dass der Treck von Apachen überfallen worden ist und bis auf Comanche Todd alle ums Leben gekommen sind. Todd wird für die Jugendlichen zum Führer ihres Trecks. Der Mörder ist plötzlich ihre einzige Überlebenschance. Valinda Normand, die Tochter von Colonel Normand, misstraut ihm, Unterstützung bekommt er von den Geschwistern Jenny und Billy. Doch zunächst beginnt die Weiterreise mit einem Schock. Todd verbietet ihnen die Angehörigen zu begraben, da die Gräber für die Indianer ein Hinweis darauf sein würde, dass jemand den Überfall überlebt hat. Unterwegs nach Tucson erleben die Kinder und Jugendlichen weitere gefährliche Begegnungen mit Apachen, die sie jedoch Dank der Erfahrung von Comanche Todd überleben. So wird Todd zum Helden und gewinnt sogar das Vertrauen von Valinda, die er nach einem Schlangenbiss vor dem Tod rettet.\nAls sie einen Trupp von Soldaten treffen, scheinen alle gerettet. Nur Todd muss nun wieder das Gesetz fürchten. Er gibt sich als Mr. Putnam aus. Gemeinsam mit den Soldaten kann er einen weiteren Angriff der Apachen abwehren. Bei dem Gefecht wird er jedoch als der gesuchte Mörder entlarvt. Die Soldaten bringen ihn zu General Howard, der ein Urteil über Todd fällen soll. Hier wird Jenny, die sich in Todd verliebt hat, zu seiner Verteidigerin. Comanche Todd eröffnet dem Gericht, dass die Harper-Brüder seine indianische Frau und die beiden Kinder ermordet haben, und er darum an ihnen Rache nahm. Der General spricht ihn frei, worauf der Treck nach Tucson weiterreist. Todd beginnt mit Jenny und Billy ein neues Leben.\nDie Dreharbeiten fanden von April bis Juni 1956 in Sedona, Arizona, am Rande des Colorado-Plateaus statt. Im September 1956 kam der Film in die US-amerikanischen Kinos und im November 1956 in die deutschen Kinos.\n„Ein überdurchschnittlicher Western, in beeindruckender Landschaftskulisse fotografiert.“\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}