{
    "date": "28-04-2021 13:46:49",
    "link": "https://de.wikipedia.org/wiki/Der%5FGehetzte%5Fder%5FSierra%5FMadre",
    "title": "Der Gehetzte der Sierra Madre",
    "text": "Der Gehetzte der Sierra Madre (Originaltitel: La resa dei conti) ist ein von Sergio Sollima 1966 gedrehter Italowestern mit Lee Van Cleef und Tomás Milián in den Hauptrollen.\nJonathan Corbett, ein sehr erfolgreicher und bekannter Kopfgeldjäger, wird vom reichen Geschäftsmann Brokston überredet, als Senator zu kandidieren. Bei einer Wahlkampfveranstaltung erfährt Corbett von der Vergewaltigung und Ermordung eines 12-jährigen Mädchens, die der Mexikaner Cuchillo Sanchez begangen haben soll. Corbett wird nun beauftragt, den flüchtigen Mexikaner schnell einzufangen und vor Gericht zu stellen. Der Flüchtige betreibt allerdings ein trickreiches Katz-und-Maus-Spiel mit Corbett, das in den Bergen der Sierra Madre Mexikos in einem abschließenden Showdown sein Ende nimmt. Im Laufe des Films beginnt Corbett, immer mehr an der Schuld Sanchez’ zu zweifeln, und stellt sich am Ende sogar auf seine Seite, als er erfährt, dass Brokstons Schwiegersohn Chet Miller das Verbrechen verübt hatte.\nWie von Sollima zu erwarten, enthält dieser Western auch eine gesellschaftskritische Botschaft. So wurde dem Regisseur zunächst ein Skript mit einer klassischen Handlung vorgelegt, in der ein aufrichtiger Sheriff einen Schurken jagt. Sollima konnte aber wesentliche Änderungen durchsetzen und schuf einen veritablen Polit-Western. Sanchez ist darin der sympathische Gauner, der für revolutionäre Ideen (vor dem Hintergrund der Reformen durch Juárez und Lerdo de Tejada und den anschließenden Umsturz durch Díaz) eintritt, und Brokston der skrupellose Unternehmer, der Gesetz und Recht für seine eigenen Ziele missbraucht. Dazwischen steht der Kopfgeldjäger Corbett, dem im Verlauf der Handlung die Augen geöffnet werden, so dass er die Seite wechselt. Die politischen Aspekte sind jedoch aus der deutschen Fassung größtenteils entfernt bzw. verfälschend synchronisiert worden (s. u.).\nIm letzten Teil der Sollima-Western-Trilogie, Lauf um dein Leben, wird die Figur des Cuchillo Sanchez nochmals – ebenfalls von Tomás Milián gespielt – aufgegriffen.\nVon Filmkritikern und Fans wird dieser Film oft hoch gelobt und gleich nach Sergio Leones Western gehandelt.\nSollima besetzte Sanchez mit Tomás Milián, der mit diesem Film große Bekanntheit erlangte und danach in zahlreichen Italowestern (einschließlich der beiden anderen Western von Sollima) in ähnlichen Rollen mitwirkte. Für van Cleef war es die erste Rolle, die auf Zwei glorreiche Halunken folgte. Mit der Rolle des Baron von Schulenberg (Gérard Herter), eines österreichischen Aristokraten, schuf Sollima eine Hommage an Erich von Stroheim.\nWie die meisten Italowestern wurde auch dieser in Südspanien in der Nähe von Almería sowie in Cinecittà in Rom gedreht.\nDie Musik schrieb Ennio Morricone, wobei Sollima darauf bestand, dass jede Szene ein eigenes Motiv erhielt. Für das Schlussduell variierte Morricone Beethovens Für Elise, das schon vorher von der Figur des Baron von Schulenberg vorgetragen worden war. Das Lied Run man run wurde von Christy interpretiert. \nQuentin Tarantino verwendete Morricones Stück The Verdict (La Condanna) in seinem Film Inglourious Basterds.\nDie längste italienische Fassung dauert 110 Minuten. Es existieren aber zahlreiche gekürzte Versionen. Die ursprüngliche deutsche Fassung ist um ca. 25 Minuten gekürzt sowie verfälschend synchronisiert. Neben der oben beschriebenen kritischen Botschaft wurden unter anderem für damalige Verhältnisse besonders anrüchige oder brutale Szenen wie z. B. in einem Bordell oder der Auftritt des Baron von Schulenberg fast vollständig entfernt. Letzteres nimmt insbesondere dem Showdown am Ende seine Dramatik. Eine 2005 in Deutschland erschienene DVD-Fassung enthält alle Szenen, wobei die deutsche Tonspur nicht nachsynchronisiert wurde.\nIm Original heißt der Film La Resa dei conti, was in etwa „Die Abrechnung“ bedeutet. Neben Der Gehetzte der Sierra Madre war auch noch Cuchillo, der Vollstrecker ein deutscher Titel. Auf dem amerikanischen Markt ist er als The Big Gundown bekannt.\n„Abgesehen von einigen vordergründigen Brutalitäten ein spannender, sorgfältig inszenierter Italowestern.“\n„Eine spannende Geschichte mit sehr guten Darstellern und hervorragenden Landschaftsaufnahmen sowie einem unglaublich guten Score von Ennio Morricone machen diesen Film zu einem Klassiker“\n„In der Handlung etwas über dem billigen Klischee, doch ansonsten nicht sonderlich bemerkenswert. Ab 16 möglich.“\n"
}