{
    "date": "28-04-2021 13:46:44",
    "link": "https://de.wikipedia.org/wiki/Der%5FDraufg%C3%A4nger%5Fvon%5FBoston",
    "title": "Der Draufgänger von Boston",
    "text": "\nDer Draufgänger von Boston (Originaltitel: In Old California; in Deutschland auch bekannt als California Goldrausch) ist ein US-amerikanischer Western aus dem Jahr 1942 mit John Wayne. Den Handlungsrahmen bildet der kalifornische Goldrausch.\nKalifornien um 1848: Der junge Apotheker Tom Craig aus Boston will in Sacramento eine Apotheke eröffnen. Auf dem Weg dorthin begegnet er der Sängerin Lacey Miller und deren Verlobten Britt Dawson, der recht zwielichtigen Geschäften nachgeht. Da Craig offen an Dawsons Ehrlichkeit zweifelt, lässt dieser ihn über Bord werfen.\nIn Sacramento angekommen muss Craig feststellen, dass Dawson der Anführer einer Bande ist, die die gesamte Stadt und die Umgebung kontrolliert. Einzig Lacey Miller, die sich in Craig verliebt hat, wagt es ihm einen Laden zu vermieten. Als Craig die Farmer dazu bringt, sich gegen Dawsons Bande zur Wehr zu setzen, will ihn Dawson töten. Lacey droht ihm jedoch, ihn zu verlassen, falls er Craig etwas antun sollte. Da er selbst nicht Hand an ihn legen kann, vergiftet Dawson Craigs Medizin mit einer Überdosis Laudanum. Tatsächlich stirbt ein Mann an der vergifteten Medizin und wie Dawson gehofft hatte, will die wütende Bevölkerung Craig dafür lynchen. Zu seinem Glück trifft in diesem Moment ein Reiter ein, der vom Goldfund an Sutter’s Mill berichtet. So entgeht Craigs dem Strang, doch sein Ruf ist ruiniert – er muss seine Apotheke schließen.\nIndessen ist auf den Goldfeldern eine Typhus-Epidemie ausgebrochen und dem Arzt fehlen die notwendigen Medikamente. Craig gelingt es einen Treck zusammenzustellen, der die aus San Francisco eingetroffenen Medikamente und andere notwendige Hilfsgüter zu den Goldfeldern bringen soll. Diese Lieferung will Britt Dawson rauben und selbst teuer an die Goldsucher verkaufen. Dawson wird dabei im Streit von seinem eigenen Bruder erschossen und seine Bande aufgerieben. So erreicht Craig mit dem Treck die Goldfelder und kann die Epidemie stoppen.\n„Ein Apotheker aus Boston folgt dem Lockruf des Goldes nach Sacramento und muß sich gegen den skrupellosen Beherrscher der Stadt behaupten, ehe er Anerkennung und Ruhe findet. Gepflegtes Western-Drama.“\nDrehort war das kalifornische Kernville, sowie die Republic Studios der Produktionsgesellschaft Republic Pictures in Hollywood. Die Filmgröße beträgt 35-mm mit einem Seitenverhältnis von 1,37:1. Uraufgeführt wurde der Film am 31. Mai 1942 in den USA. In Österreich wurde der Film erstmals 1949 unter dem Titel Lynchjustiz gezeigt und in Westdeutschland 1952.\n"
}