{
    "date": "28-04-2021 13:47:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fkam%2C%5Fum%5Fzu%5Ft%C3%B6ten",
    "title": "Der Mann, der kam, um zu töten",
    "text": "Der Mann, der kam, um zu töten (Originaltitel: L'uomo dalla pistola d'oro) ist eine italienisch-spanische Koproduktion des Regisseurs Alfonso Balcázar aus dem Jahr 1965. Erstmals in Kinos des deutschsprachigen Raums lief er am 11. Januar 1967; seine Videoauswertung erfolgte unter dem Titel Mad Mexican.\nDer alkoholkranke, ehemalige Chirurg „Doc“ MacGregor zieht als Berufsspieler mit Spitznamen „Die magische Hand“ durch den Westen. Beim Kartenglücksspiel der Falschspielerei bezichtigt, tötet er in Notwehr einen jungen Mann. Die Tat wird ihm jedoch als Mord ausgelegt, woraufhin ein Kopfgeld von 10.000 US-Dollar auf ihn ausgesetzt wird. Er flüchtet, verfolgt vom Kopfgeldjäger Slade. Auf der Flucht wird er Zeuge, wie eine Bande einen Mann tötet. Er untersucht den Toten und stellt fest, dass es sich um Larry Kitchener handelt, der unter dem Namen „Mann mit dem goldenen Revolver“ als Revolverheld bekannt war. Er nimmt dessen Papiere und Kleidung an sich und gibt sich nun als Larry Kitchener aus. Er hofft dadurch den Kopfgeldjäger abzuschütteln. Dies gelingt ihm zwar zunächst, jedoch stellt sich heraus, dass Kitchener auf dem Weg in die kleine Stadt Baldosas an der Grenze zu Mexiko unterwegs war, um dort die Bürger vor General Pablo Reyes und dessen Banditentruppe zu beschützen. Gezwungenermaßen übernimmt er die Stelle des Sheriffs. Um sich gegen die zahlenmäßig überlegenen Männer des Generals zur Wehr zu setzen, ist er ausgerechnet auf Kopfgeldjäger Slade angewiesen, den er als seinen Deputy anheuert. Es stellt sich heraus, dass der Bürgermeister Brogas die Banditen von Sanchez zu den Überfällen angestiftet hat. Der Bürgermeister weiß, dass eine neue Eisenbahnstrecke geplant ist, durch welche der Wert der Grundstücke in der nahen Zukunft stark ansteigen wird und will durch den Terror billig ans Land der Bürger kommen. Zudem kommt er hinter „Doc“ MacGregors wahre Identität und versucht ihn zu erpressen. Gemeinsam mit Slade gelingt es ihm jedoch, die Bande zu bezwingen und er arbeitet zum ersten Mal seit Jahren wieder als Arzt. Slade kennt zwar nun dessen wahre Identität, bricht die Jagd auf ihn jedoch ab.\nDie Kritiker waren sich einig in der Beurteilung als bestenfalls mittelmäßig: „Der in Einzelblöcken erzählte Film geht nie über den handwerklichen Durchschnitt hinaus“, fanden Segnalazioni Cinematografiche. Das Lexikon des internationalen Films kommentierte knapp: „herkömmlich“. Cinema.de fand ihn „blei-, aber wenig stichhaltig“. Überwiegend positive Aspekte dagegen gewann der Evangelische Film-Beobachter dem Werk ab: „Ein psychologischer [...] Western, hart, aber mit sauberen handwerklichen Leistungen und klaren ethischen Verhältnissen. Ab 18 könnte man an ihm Freude haben.“\nDas Filmlied „Golden Gun“ singen die Wilder Brothers.\n"
}