{
    "date": "28-04-2021 13:46:56",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fvom%5FKapuziner%2DBoulevard",
    "title": "Der Mann vom Kapuziner-Boulevard",
    "text": "Der Mann vom Kapuziner-Boulevard (Originaltitel: Человек с бульвара Капуцинов) ist eine 1987 entstandene sowjetische Westernkomödie der Regisseurin Alla Surikowa. Seine deutschsprachige Erstaufführung erfolgte in der damaligen DDR am 30. Dezember 1988.\nDer idealistische Weltverbesserer und Kinopionier Johnny First kommt in ein verschlafenes Wild-West-Städtchen namens Santa Carolina, in dem rauflustige und schießwütige Cowboys zuhause sind. Er beginnt mit Filmvorführungen, die nach kurzer Zeit die Bewohner des Städtchens in gesittete Gentlemen verwandeln, die nun statt Whisky lieber Milch trinken. Die schöne Tänzerin Diana, deren Herz bis dato als so uneroberbar galt wie Fort Knox, verliebt sich in First, was die Eifersucht des örtlichen Pastors befeuert. Auch der Saloonbesitzer Harry sieht sein Geschäft durch First vor einer Pleite. Während sich Firsts populäre Vorführungen bis zu den Indianern herumsprechen, hecken der Pastor und Harry immer neue Gemeinheiten aus, um ihn zu stoppen. Zuletzt bezahlen sie sogar den berüchtigten Räuber Black Jack, um First zu ermorden. First, der den Anschlag überlebt, reist vorübergehend ab, um die Hochzeit mit Diana vorzubereiten. In seiner Abwesenheit erscheint in Santa Carolina ein gewisser Mr. Second, der die Stadtbewohner mit primitiven Gewaltfilmen in ihre alten Gewohnheiten verfallen lässt. Der bei seiner Rückkehr schwer enttäuschte First verlässt Santa Carolina, wird aber unterwegs von seiner loyal gebliebenen Geliebten und vom reumütigen Black Jack eingeholt, der sein Leben von nun an dem \"allmächtigen\" Film widmen möchte.\nDas Lexikon des internationalen Films sah eine „recht originelle, teilweise unterhaltsame, nicht immer geschmackssichere Westernparodie.“\nDer Film war der besucherstärkste der Sowjetunion 1987. Er war für zwei Nikas nominiert.\nDas Originalplakat parodiert die Sixtinische Madonna.\n"
}