{
    "date": "28-04-2021 13:47:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FScout%5F%281983%29",
    "title": "Der Scout (1983)",
    "text": "Der Scout ist ein 1983 vom DEFA-Studio für Spielfilme, Künstlerische Arbeitsgruppe (KAG) „Johannisthal“, in Zusammenarbeit mit Mongolkino Ulan-Bator produzierter Indianerfilm von Regisseur Konrad Petzold.\nDieser Streifen ist der letzte Teil einer äußerst erfolgreichen Westernreihe mit Gojko Mitić als Hauptdarsteller. Die Dreharbeiten 1982 in der Mongolei mit 1.200 Pferden dauerten drei Monate. Der Film wurde am 27. Mai 1983 im Dresdner Filmtheater Prager Straße anlässlich der Eröffnung des „Kinosommers ’83“ uraufgeführt.\nNordamerika 1877. Nachdem die weißen Militärs etliche Indianervölker ausgerottet oder in die Reservate getrieben haben, wenden sie sich den Gebieten westlich der Rocky Mountains zu, wo unter anderem der friedliche Stamm der Nez-Percé-Indianer beheimatet ist. Eine Kavallerieabteilung unter Colonel William Howard raubt dem Indianerstamm eine beträchtliche Pferdeherde, um zu verhindern, dass sie flüchten und so später einfacher in das Reservat getrieben werden können. Anders als der benachbarte kriegerische Stamm der Cayuse, der sich mit Waffengewalt den überlegenen Streitkräften entgegenstellt, beschließen die Nez Percé geführt von ihrem Häuptling ohne Gewaltanwendung ihre Herde zurückzuholen, um später nach Kanada überzusiedeln.\nAls die US-Armee mitsamt den neunhundert requirierten Pferden eine Rast einlegt, werden sie von Cayuse-Indianern provoziert. Colonel Howard nutzt diese Gelegenheit für einen heimtückischen Angriff und nimmt die Verfolgung der flüchtigen Indianer auf. Howard überrennt förmlich mit seinen Leuten eine Siedlung der Cayuse, tötet die Bewohner und legt alles in Schutt und Asche. Währenddessen lässt er Major Bannigan mitsamt sechs weiteren Soldaten bei der Herde allein zurück. Die wenigen Männer haben viel Mühe die riesige Herde zu kontrollieren und beschließen diese nach Fort Lapwei zu treiben.\nUnterhäuptling „Weiße Feder“ macht sich diese Situation zu eigen, tarnt sich als harmloser, frauensuchender Fischer und lässt sich vom jungen Soldaten Hunter gefangen nehmen. Sein Plan geht zunächst auf, und er wird von den Weißen als ortskundiger Scout verpflichtet. Gemeinsam mit den übriggebliebenen Soldaten treibt er die Herde Richtung Fort, trennt sich jedoch bald von ihnen um eine nahegelegene Cayuse-Siedlung vom bevorstehenden Angriff Howards zu unterrichten. Doch er kommt zu spät. Fast sämtliche Frauen und Kinder sind dem mordenden Mob zum Opfer gefallen, lediglich eine junge verletzte Cayusefrau überlebt verletzt, die der Scout zu „seiner“ kleinen Kavallerietruppe mitnimmt.\nBei seiner Wiederankunft erntet er Misstrauen, da aber seine Dienste für die Weißen vonnöten sind, lässt man ihn und seine Squaw zunächst gewähren. Sergeant Anderson durchschaut Weiße Feder jedoch bald, und enttarnt ihn als Unterhäuptling der Nez Percé. Im weiteren Verlauf der Handlung kommt es unter den Pferdebewachern immer wieder zu Unstimmigkeiten, die spätestens mit Major Bannigans Unfalltod enden; danach ist man wieder auf das Wissen des Kundschafters angewiesen. Dieser führt sie letztendlich zu den Überresten von Fort Lapwai, das allerdings von den Cayuse zerstört und niedergebrannt wurde. In den Ruinen trifft er auf Colonel William Howard, der hier mit einigen Soldaten ständigen Angriffen der Indianer standhält.\nWeiße Feder muss jedoch in dieser Situation zur Waffe greifen, um sich gegen den obersten Befehlshaber zu verteidigen. Er tötet Colonel Howard, während seine Mannen einem erneuten Angriff der Indianer ausgesetzt sind; spätestens jetzt sind sie weitgehend desillusioniert und desertieren in Scharen. Wer nicht flieht stirbt im Fort, darunter auch Sergeant Anderson. Am Ende des Filmes verabschiedet Weiße Feder sich von seiner Squaw, entreißt die Herde seinen Feinden und führt sie ganz allein zurück zu seinem Stamm.\n„[…] ist reich an äußeren und inneren Spannungen, an Aktionen vielfältigster Art, an Verwicklungen, an Rivalitäten der Beteiligten, auch an kleinen Ungereimtheiten erzählt, gespielt und abgefilmt – halt ein Indianerfilm wie so oft gehabt, seriös gestaltet, gediegen gemacht, spannend und unterhaltsam. Sauber in der Sache, solide in der Ausführung.“\n„Sein ‘Scout’ erweist sich als ein vordergründig gewiß publikumswirksamer Gojko-Film, zweifelsohne hat er aber zu viel Wasser von der großen Flußüberquerung abgekriegt. Er ist allenthalben ein bißchen wässrig, von routiniertem Mittelmaß geprägt, wieder einmal fehlt der echte dramatische Atem. Ein paarmal knistert’s, wenn Klaus Manchen seine Szenen hat…“\n„Solide entwickelter aktionsreicher Indianerfilm, der neben großartigen Landschaftsaufnahmen und beeindruckenden Dressurleistungen auch mit sehr guten Schauspielerleistungen aufwartet. Der Film, der Partei für die Indianer ergreift, wurde in Zusammenarbeit mit der Mongolei hergestellt.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}