{
    "date": "28-04-2021 13:47:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FVagabund%5Fvon%5FTexas",
    "title": "Der Vagabund von Texas",
    "text": "Der Vagabund von Texas ist eine US-amerikanische Westernkomödie von Regisseur Stuart Heisler aus dem Jahre 1945 mit Gary Cooper und Loretta Young in den Hauptrollen. Das Drehbuch von Nunnally Johnson basiert auf dem Roman Useless Cowboy von Alan Le May.\nMelody Jones ist ein harmloser Cowboy, der sich vagabundierend durch das Leben schlägt. Als er gemeinsam mit seinem Freund George Fury in das kleine Städtchen Payne Ville kommt, ändert sich sein Leben. Die Bewohner des Ortes verwechseln ihn mit dem gefährlichen Postkutschenräuber und Revolverhelden Monte Jarrad und fürchten sich vor Melody. Der ängstliche Mann genießt seine neue Rolle als Respektsperson. Als er Cherry de Longpre kennenlernt, die eine Jugendfreundin von Monte Jarrad ist und auf deren Farm sich der verletzte Jarrad versteckt hält, verliebt er sich in die attraktive Frau. Jarrad wird nun auch zum Konkurrenten um eine Frau und Melody Jones muss nun wirklich Mut aufbringen, um das Herz der geliebten Frau zu gewinnen.\n„Ein von rauer Komik getragener Western mit einigen parodistischen Ansätzen, die jedoch von den prominenten Hauptdarstellern nicht weitergeführt werden.“\n„Auf rauhe Komik angelegte Wildwest-Abenteuer [...].“\n„[...] durch Coopers trägen Charme gebremste, dennoch bewegte Parodie auf die Texas-Romantik.“\nGary Cooper war Produzent und Hauptdarsteller in Personalunion. Es war sein erster Western nach fünf Jahren und gleichzeitig ein Versuch sein Heldenstatus im Westernfilm zu parodieren. Er arbeitete nach Mein Mann, der Cowboy erneut mit Regisseur Stuart Heisler zusammen.\nDer Film der RKO gelangte 1954 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Ernst von Klipstein.\n"
}