{
    "date": "28-04-2021 13:47:26",
    "link": "https://de.wikipedia.org/wiki/Der%5Fmysteri%C3%B6se%5FDr%2E%5FLao",
    "title": "Der mysteriöse Dr. Lao",
    "text": "Der mysteriöse Dr. Lao (7 Faces of Dr. Lao) ist ein US-amerikanischer Fantasyfilm von George Pal aus dem Jahre 1964 mit Tony Randall in einer Mehrfachrolle. \nZu Beginn des 20. Jahrhunderts kommt ein alter Chinese auf einem Esel in die Kleinstadt Abalone in Arizona. Der Chinese, der ansonsten nur ein Goldfischglas mit einem harmlos aussehenden Fisch bei sich hat, ist Dr. Lao. Er sucht die Zeitungsredaktion von Edward Cunningham auf, um eine Anzeige aufzugeben. Dort wird sein Wanderzirkus angekündigt, der für zwei Tage in Abalone gastieren soll.\nAbalone wird von inneren Schwierigkeiten erschüttert. Der Rancher Clint Stark hat herausgefunden, dass eine Eisenbahnlinie in die Stadt führen soll. Er plant, das Land günstig aufzukaufen, um es später teuer an die Eisenbahngesellschaft verkaufen zu können. Cunningham derweil, der gegen Stark opponiert, hegt romantische Gefühle für die Witwe Angela Benedict.\nLao hängt in der Stadt Plakate für seinen Zirkus auf und wird dabei von Angelas Sohn Mike unterstützt. Mike findet heraus, dass der Chinese 7322 Jahre alt ist. Cunningham recherchiert, sucht den Zirkus auf und konfrontiert Lao mit seinen Ergebnissen, dass die Heimatstadt des Chinesen schon seit Jahrhunderten nicht mehr existiert. Doch Lao kann den Fragen ausweichen.\nDer Zirkus beginnt seine Vorstellungen und wird von der Bevölkerung gut besucht. Lao zeigt sich in vielen Masken, um den Leuten Ratschläge zu erteilen, die auch teilweise angenommen werden. Lao begegnet Stark als „Große Schlange“ und als Apollonios von Tyana. Mike trifft auf Merlin, während seine Mutter Angela den Liedern des griechischen Gottes Pan lauscht. Eine zänkische Frau wird von Lao in Gestalt von Medusa in Stein verwandelt und von Merlin wieder erlöst, woraufhin die Frau sanftmütig ist. \nWährenddessen zerstören zwei von Starks Leuten Cunninghams Büro. Cunningham und sein Drucker entdecken das Chaos und sind entsetzt. Doch die Zerstörung wird auf magische Weise von Dr. Lao repariert. Sofort geben die beiden eine neue Ausgabe der Zeitung in Druck. Ein Exemplar liefert Cunningham persönlich bei Stark ab.\nIn der letzten Vorstellung führt Dr. Lao eine Laterna magica vor. Sie zeigt die mystische Stadt Woldercan, die von Doppelgängern der Stadtbevölkerung bewohnt wird. Die Bewohner erliegen Versuchungen, die durch Stark personifiziert werden. Nach Ende der Vorstellung wird eine Versammlung abgehalten. Dort wird über Starks Plan der Landaufkäufe abgestimmt. Die Abstimmung fällt negativ für Stark aus, der, nun geschlagen, die Information über den Eisenbahnbau weitergibt. Ein aufziehender Sandsturm lässt die Stadtbevölkerung sich zerstreuen. \nDie beiden Angestellten von Stark wollen Laos Zirkus zerstören. Dabei zerstören sie das Goldfischglas. Der Fisch schwillt an der Luft an und verwandelt sich in eine Seeschlange. Sie jagt die beiden Männer in den Sturm hinaus. Mike alarmiert Dr. Lao, der durch ein Feuerwerk einen Wolkenbruch herbeizaubert, der die Schlange zum schrumpfen bringt. \nAm nächsten Morgen ist der Zirkus weg. Mike entdeckt einen Kreis auf dem Boden und findet drei Holzbälle, mit denen er jongliert. Er hört Laos Stimme, die ihn daran erinnert, was er ihm schon einmal sagte: Dr. Laos Zirkus ist das Leben an sich und alles darin ist ein Wunder.\n„Ein aufwendig ausgestattetes Märchen, dessen fantastische Zaubereien sich, wenngleich sie stellenweise überzogen sind, in den Dienst humaner Weisheit stellen.“\n„Das Script ist allzu sentimental und bringt Dr. Laos Parabeln ohne große Finesse rüber. Durch Tony Randalls starke Leistung in der Hauptrolle und die verblüffenden Spezialeffekte dennoch ein geglückter Film.“\n"
}