{
    "date": "28-04-2021 13:47:27",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FApache%5F%E2%80%93%5FDie%5FRache%5Fdes%5FHalbbluts",
    "title": "Der weiße Apache – Die Rache des Halbbluts",
    "text": "Der weiße Apache – Die Rache des Halbbluts (Originaltitel: Bianco Apache) ist ein später Italowestern. Bruno Mattei inszenierte den 1986 entstandenen Film. Die deutschsprachige Erstaufführung erfolgte am 17. Juli 2007 auf einem Privatsender.\nTief im amerikanischen Westen wird ein kleiner Wagenzug von Banditen angegriffen, und gleich ob Männer, Frauen oder Kinder, hingemetzelt. Kurz vor der Tötung des letzten Überlebenden erreichen Apachen die Szenerie und töten die Gangster. Sie retten eine Hochschwangere und bringen sie in ihr Zeltdorf, wo sie einen Jungen zur Welt bringt, aber an Erschöpfung stirbt. Das Kind wird Shining Sky genannt und als Bruder von Black Wolf vom Indianerhäuptling White Bear wie dessen eigener Sohn aufgezogen. Die beiden Jungs sind in ihrer Kindheit und Jugend unzertrennlich, entzweien aber über die schöne Rising Sun und ihre Liebe zu ihr. Beim Zweikampf um sie kommt Black Wolf unglücklich zu Tode.\nShining Sky verlässt seinen Ziehstamm und lebt mit den Weißen. Schnell stellt er aber fest, dass diese eine verlogene Rasse sind, die nur die Tötung der Apachen im Sinn haben, um deren Ansiedlung im Territorium zu verhindern. Nach Anfeindungen und Streithändel mit den Weißen, vor allem Auseinandersetzungen mit einem rassistischen Colonel-Gouverneur, kehrt er zu den Indianern zurück, um mit ihnen gegen die Vereinnahmung ihres angestammten Landes zu kämpfen.\nEs sei ein „höchst durchschnittlicher Italo-Western“, schreibt das Lexikon des internationalen Films, und Christian Keßler merkt an, dass man bei B-Film-Regisseur Mattei kein „aufrüttelndes Plädoyer gegen Rassismus sein“, sondern „eine weitere Rachegeschichte, mit ein wenig mehr Gewalt als anno dunnemals“.\nHauptdarsteller Harrison ist der Sohn des ebenfalls in Italowestern tätigen Richard Harrison.\nAußenaufnahmen entstanden u. a. in der Wüste von Tabernas.\n"
}