{
    "date": "28-04-2021 13:47:11",
    "link": "https://de.wikipedia.org/wiki/Der%5FTexaner",
    "title": "Der Texaner",
    "text": "\nDer Texaner (Originaltitel: The Outlaw Josey Wales) ist eine Verfilmung des Romans Gone to Texas von Forrest Carter. Der Spätwestern aus dem Jahr 1976, der auch ein Antikriegsfilm ist, ist die fünfte Regiearbeit von Clint Eastwood, der auch die Hauptrolle übernahm. \nDer Film erzählt die Geschichte des Farmers Josey Wales, dessen Familie während des Amerikanischen Bürgerkriegs von irregulären Soldaten der Nordstaaten, den sogenannten Jayhawkers, überfallen und ermordet wird. Um sich zu rächen, schließt sich Wales einer Gruppe von Südstaaten-Guerilleros, sogenannten Bushwhackers, an.\nAls der Bürgerkrieg zu Ende ist, sollen alle Bushwhackers amnestiert werden. Wales ist jedoch immer noch zutiefst von Rachegefühlen getrieben und traut seinen Feinden, den Nordstaatlern, die im Bürgerkrieg über die Südstaatler gesiegt haben, nicht. Wie sich herausstellt, zu Recht: Bei der freiwilligen Entwaffnung seiner Kampfgenossen, den Guerillakämpfern, werden diese von den Unionssoldaten hinterrücks niedergeschossen. Josey Wales kann noch in alter Western-Manier einige Soldaten erschießen und dann flüchten. Mit dem einzigen Überlebenden dieser Aktion, einem jungen Burschen, entkommt er den Verfolgern in Richtung Texas.\nDer Weg nach Texas birgt viele Überraschungen. Sein Begleiter stirbt auf der Flucht, dann schließt sich ihm in dem Indianerreservat, in das er geflohen ist, der alte Indianerhäuptling Lone Watie an. Die junge Little Moonlight, die er vor einer Vergewaltigung bewahrt, begleitet ihn ebenfalls. So schlägt sich das Trio durch mehrere Abenteuer in Richtung Texas. Als es ihnen noch gelingt, eine Familie vor einem Überfall von Comancheros zu retten, eskortieren sie diese bis zu ihrer Ranch und lassen sich dort mit ihnen nieder. Es kommt zu einem Zwischenfall zwischen den Siedlern und den Comanchen dieses Gebietes. In seiner gewohnten Art als einsamer Kämpfer macht sich Josey Wales alleine auf, um sich den Comanchen zu stellen, damit der Familie das Überleben ermöglicht wird. Das mutige, aber diplomatische Auftreten von Wales überzeugt den Häuptling Ten Bears, friedlich mit den Ranchern zusammenzuleben, da diese sie achten und genug Land für alle vorhanden ist. Dies wird von den Ranchern und den Bewohnern der nahe liegenden Ortschaft ausgiebig gefeiert. Wales und die junge Tochter der Familie verlieben sich ineinander und verbringen die Nacht zusammen.\nAm nächsten Morgen, als Josey Wales, innerlich getrieben, weiterziehen will, kommt es zum Showdown nahe der Ranch. Die Jayhawkers, welche sich an Josey Wales’ Fersen geheftet haben, werden von ihm und seinen Gefährten in einem blutigen Gefecht vernichtend besiegt. Der überlebende Anführer der Jayhawkers, der beteiligt war an der Ermordung der Familie von Wales, wird kurz darauf von Wales, der darüber Bescheid weiß, auf der Flucht im Zweikampf in Notwehr getötet, was bei ihm zu einer Katharsis führt. \nAls Josey Wales dort später auf zwei US-Marshals trifft, wird er von den Bürgern des kleinen Ortes gedeckt. Sie erzählen in seinem unerkannten Beisein, Josey Wales sei schon vor längerer Zeit getötet worden. Die Marshals akzeptieren die Geschichte und ziehen ab. Auch Fletcher, der letzte Überlebende seiner Verfolger, ein ehemaliger Südstaaten-Guerillero in Wales’ Einheit, der unwissentlich seine Kampfgenossen an diese verriet und Josey erkennt, deckt ihn und lässt Josey Wales ziehen, nachdem Wales sein Angebot um Vergebung wegen des Ereignisses und sein Angebot, den Krieg so hinter sich zu bringen, annahm – beide sind des Krieges müde. Josey Wales hat endlich seinen Frieden in Freiheit und eine neue Zukunftsperspektive gefunden.\nPhilip Kaufman wurde während der Dreharbeiten durch Clint Eastwood als Regisseur ersetzt. Seitdem gibt es eine Regel der Directors Guild of America, die es jedem Crewmitglied verbietet, die Regie eines Films zu übernehmen. Diese Regel ist seitdem  als Eastwood Rule bekannt.\nEin Titel der US-amerikanischen Sängerin Zella Day trägt den Titel The Outlaw Josey Wales nach dem Hauptcharakter des Filmes.\nDer nordirische Snookerprofi Joe Swail trägt, da sein Name dem des Protagonisten des Films ähnelt, den Spitznamen \"The Outlaw\".\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}