{
    "date": "28-04-2021 13:46:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FCowboy%5F%281925%29",
    "title": "Der Cowboy (1925)",
    "text": "Der Cowboy ist eine Stummfilmkomödie von und mit Buster Keaton aus dem Jahr 1925. In der Westernparodie greift Keaton auch Motive von Chaplins Filmen auf.\nVerarmt und ohne Arbeit ist Friendless gezwungen, das Leben eines Vagabunden zu führen. Am Güterbahnhof von New York findet er in einer verlorenen Damenhandtasche einen kleinen Damenrevolver und hat die Eingebung, mit dem nächsten Güterwaggon in den Westen aufzubrechen. Dort angekommen heuert er als Cowboy auf einer Rinderfarm an – ohne die geringste Ahnung zu haben, wie man Pferde sattelt oder die Milch aus Kühen bekommt.\nZwar scheint ihn die hübsche Tochter des Ranchbesitzers sympathisch zu finden, doch entwickeln sich zarte Liebesbande zwischen ihm und der jungen Kuh Brown Eyes, nachdem er dem Tier einen Stein aus den Klauen entfernt hat. Fortan weicht Brown Eyes Friendless nicht mehr von der Seite, und auch er unternimmt alles, um sie vor Ungemach zu schützen: Durch eine geschickte Rasur in ihr Fell etwa täuscht er das Brandzeichen vor, und erspart ihr so das Glüheisen.\nDoch Friendless ist verzweifelt, als er erfährt, dass Brown Eyes mit dem Rest der Herde an den Schlachthof verkauft werden soll. Vergeblich versucht er, den Ranchbesitzer umzustimmen: Diesen plagen so große Geldsorgen, dass er sogar bereit ist, den Zorn der anderen Farmer auf sich zu ziehen, die ihre Rinderlieferungen bewusst zurückhalten, um den Preis in die Höhe zu treiben. Friendless versucht sich als Pokerspieler, um mit dem gewonnenen Geld seine geliebte Kuh zu kaufen, doch er verliert. Um nicht von ihr getrennt zu werden, schleicht er sich in den Güterwaggon mit den Rindern.\nDer Zug zum Schlachthof wird von den anderen Farmern angehalten. Am Ende der wilden Schießerei ist der Zug ohne Lokführer, doch mit dem ahnungslosen Friendless unterwegs. Der schafft es gerade rechtzeitig, den rasanten Zug im Bahnhof von Los Angeles zum Stehen zu bringen und befreit dort Brown Eyes aus dem Waggon. Aus Mitgefühl für die finanzielle Notlage des Ranchbesitzers und seiner schönen Tochter entschließt er sich, die Herde vom Bahnhof in den Schlachthof zu geleiten. In der Stadt sorgen die Rinder für Chaos und Entsetzen in den Straßen, Kaufhäusern und beim Friseur. Friendless verliert die Kontrolle und sucht verzweifelt nach einem roten Stoff, um die Aufmerksamkeit der Kühe und Stiere wieder auf sich zu lenken.\nEr schlüpft in ein rotes Teufelskostüm. Die Herde jagt ihm nach. Mehrere Polizisten kommen hinzu, um den für das Chaos Verantwortlichen zu stellen, und sind nun genauso wie Friendless auf der Flucht vor der Stampede. Als die Feuerwehr Wasserwerfer einsetzt, ist das Chaos perfekt. Auf dem Rücken von Brown Eyes gelingt es Friendless schließlich, die Rinder rechtzeitig im Schlachthof abzuliefern. Der Ranchbesitzer, inzwischen auch dort mit seiner Tochter eingetroffen, kann erleichtert den bitter benötigten Scheck entgegennehmen. Dankbar möchte er Friendless ein Geschenk machen. Der entscheidet sich für Brown Eyes, und zusammen fahren alle glücklich im Automobil zur Ranch zurück.\nKeaton entwickelte die Geschichte gemeinsam mit Lex Neal, einem alten Freund aus seinen Vaudeville-Tagen, und ließ das Szenario von Raymond Cannon verfassen. Seine Stammautoren (Clyde Bruckman, Jean Havez und Joseph Mitchell) waren bei Harold Lloyd oder Raymond Griffith engagiert. Charles Chaplins The Gold Rush lief gerade in den Kinos an. Go West wurde nicht nur eine Westernparodie, sondern Keatons Antwort auf Chaplins Komödienstil: Der Vagabund Friendless ist Keatons Version von Chaplins Tramp-Figur, und die sanftäugige Schöne, die in Chaplins Filmen Objekt der Liebe und Sehnsucht ist, ist bei Keaton eine Kuh mit Namen Brown Eyes.\nBrown Eyes wurde von Keaton selbst für die Filmarbeit trainiert: „Ich hatte nie ein anhänglicheres oder folgsameres Tier. […] Es gab nur dann Schwierigkeiten, wenn ich mich hinsetzte und sie auf meinen Schoß wollte.“ Jedoch wurde die Produktion etwa zwei Wochen lang aufgehalten, als Brown Eyes in ihrer Brunftzeit auf keine Kommandos hören wollte.\nIn der Pokerszene macht sich Keaton über seine eigene Leinwandpersönlichkeit lustig. Als Friendless seinen Pokerpartner als Falschspieler bezeichnet, richtet dieser seinen Revolver auf ihn und befiehlt: „Wenn du das sagst: LÄCHLE.“ Friendless steht vor einer unlösbaren Aufgabe: Buster Keaton lächelt nie in seinen Filmen. Schließlich zieht er seine Mundwinkel mit den Fingern hoch.\nSein typisches Outfit, das er seit Beginn seiner Stummfilmkarriere als Markenzeichen trug – flacher Hut, Weste, ausgebeulte Hose und breite, flache Schuhe („slap shoes“) – verwendete Keaton hier zum letzten Mal in seinen Komödien. Nur auf seinen Hut griff er später zitathaft zurück. Roscoe „Fatty“ Arbuckle, Freund und Förderer Keatons seit dessen Einstieg ins Filmgeschäft, ist in einen Cameo-Auftritt als Frau im Kaufhaus zu sehen, obwohl es ihm damals aufgrund einer Mordanklage untersagt wurde, in Hollywood-Produktionen aufzutreten.\nDer Film war ein großer kommerzieller Erfolg und bestätigte Keatons Status als einer der erfolgreichsten Komiker seiner Zeit.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nKurzfilme:\nBuster Keaton bekämpft die blutige Hand |\nFlitterwochen im Fertighaus |\nConvict 13 |\nBuster Keatons Trauung mit Hindernissen |\nNachbarschaft im Klinch |\nDas verwunschene Haus |\nHard Luck |\nDie Ziege |\nIm Theater |\nWasser hat keine Balken |\nDas Bleichgesicht |\nBuster und die Polizei |\nMy Wife’s Relations |\nDer Hufschmied |\nIm hohen Norden |\nDaydreams |\nDas vollelektrische Haus |\nThe Balloonatic |\nThe Love Nest\nLangfilme (stumm):\nDrei Zeitalter |\nVerflixte Gastfreundschaft |\nSherlock, jr. |\nDer Navigator |\nSieben Chancen |\nDer Cowboy |\nDer Killer von Alabama |\nDer General |\nDer Musterschüler |\nSteamboat Bill, jr. |\nBuster Keaton, der Filmreporter |\nSpite Marriage\n"
}