{
    "date": "28-04-2021 13:47:24",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FRitt%5Fnach%5FSanta%5FCruz",
    "title": "Der letzte Ritt nach Santa Cruz",
    "text": "Der letzte Ritt nach Santa Cruz ist ein Western von Rolf Olsen aus dem Jahr 1963.\nDer Bandit Pedro Ortiz kommt aus dem Gefängnis frei und macht sich mit den beiden skrupellosen Handlangern José und Fernando auf den Weg zur Silbermine Santa Cruz, wo er die Beute seines letzten Raubzugs versteckt hat. Doch vorher will er sich an Rex Kelly rächen, der ihn einst hinter Gitter gebracht hat. Kelly ist längst kein Sheriff mehr und leitet eine Bank. Ortiz entführt Rex' Frau sowie deren Sohn Steve und erpresst ein stattliches Lösegeld. Kelly macht sich auf die Verfolgung der Bande, um seine Familie zu befreien. Auf dem Berg kommt es zum Showdown zwischen Kelly und Ortiz.\nDer Film entstand parallel zu den erfolgreichsten deutschen Karl-May-Western. Hauptdarsteller Mario Adorf spielte in Winnetou I, Klaus Kinski in Winnetou II eine tragende Rolle. Gedreht wurde im Spätherbst 1963 auf der damals noch wenig vom Tourismus geprägten Insel Gran Canaria. Da es dort wider Erwarten keine Pferde gab, mussten kurzfristig 26 belgische Rassepferde von Brüssel aus per Schiff angeliefert werden. Trotz hochkarätiger Besetzung wurde der Film seinerzeit ein Misserfolg und erhielt schlechte Kritiken.\nAus filmhistorischer Sicht ist die Produktion ein Vorreiter des Italowesterns. Die ungewöhnliche Brutalität im Film sowie die nicht unsympathische Darstellung des „Bösewichts“ wurden zu Stilelementen des neuen Genres. Marianne Koch und Sieghardt Rupp wurden Darsteller in Sergio Leones genreprägendem Klassiker Für eine Handvoll Dollar, der ein Jahr später erschien. Klaus Kinski, für den Der letzte Ritt nach Santa Cruz der erste Western seiner Filmkarriere war, wurde ein Star des Italowesterns, unter anderem durch seine Rollen in Für ein paar Dollar mehr (1965), Töte Amigo (1966) und Leichen pflastern seinen Weg (1968).\n„Im Gefolge der großen internationalen Erfolge von Karl-May-Filmen wie Der Schatz im Silbersee oder Winnetou versuchte sich auch Komödien-Regisseur Rolf Olsen im Westerngenre – allerdings ohne großen Erfolg. Nach dem Buch von Herbert Reinecker, der die Vorlage unter dem Pseudonym Alex Berg schrieb (er wird gewusst haben, warum!), entstand ein fahrig wie uninspiriert zusammengeschustertes Werk, das ausschließlich durch die Besetzung Interesse weckt.“\n„Allrovi“ merkt an, dass „dieser ‚Strudel-Western‘ mehr auf blutige Schlägereien und deutliche Schießereien setze als die amerikanischen Vorbilder, denen er ansonsten folge.“ Das Lexikon des internationalen Films fand, der „Western-Versuch“ sei „äußerst dürftig“ und „unnötig brutal“.\n"
}