{
    "date": "28-04-2021 13:47:09",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpeer%5Fder%5FRache",
    "title": "Der Speer der Rache",
    "text": "\nDer Speer der Rache (Originaltitel: Chief Crazy Horse) ist ein US-amerikanischer Western von Universal International Pictures aus dem Jahre 1955 in Cinemascope mit Victor Mature in der Hauptrolle eines Indianeranführers. Er greift historische Personen und Ereignisse auf, unter anderem lehnt er sich an die Schlacht am Little Bighorn an. Der Film wurde in Süd-Dakota unter Mitwirkung der Oglala-Sioux gedreht und erschien am 27. April 1955 in den Vereinigten Staaten sowie am 5. August 1955 in der Bundesrepublik Deutschland.\nDer Film beginnt von der Haupthandlung aus gesehen in der Zukunft und führt mit Major Twist als Erzähler in die Handlung ein. Dann wechselt der Film in die Zeit vor der Haupthandlung, in der die Hauptfigur des Films, der Lakota-Sioux Schwarzer Hengst ein kleiner Junge ist. Dieser wird Zeuge, wie ein kriegsverwundeter Häuptling auf dem Sterbebett eine Weissagung macht, ein Krieger seines Stammes werde ein großer Anführer gegen die Weißen werden, aber möglicherweise auch aus den eigenen Reihen getötet werden. In einem Tagtraum erscheint dem Jungen dann ein Häuptling mit roten Adlerfedern.\nIn der Haupthandlung ist Schwarzer Hengst zu einem angesehenen Krieger seines Stammes geworden. Er buhlt um die Gunst von Kleine Wolke, einer Häuptlingstochter, die seine Gefühle erwidert, doch hat auch der verschlagene und wohlhabende Steppenwolf ein Auge auf die Squaw geworfen. Deren Vater, Büffelhorn, verkauft sie an den Meistbietenden. Schwarzer Hengst erhält durch zusätzliche Gaben seines weißen Freundes, Trapper Twist, schließlich den Zuschlag. Kleine Wolke wird in Blütentau umbenannt. Nach einem Zweikampf zwischen dem Schwarzen Hengst und Steppenwolf wird dieser aus dem Stamm ausgestoßen.\nEr stößt in einem Fort zu den Weißen, wo er diesen den Fundort von Gold verrät. Die Weißen wollen nun von dem zuvor ausgehandelten Friedensvertrag mit den Roten nichts mehr wissen und wollen die Schwarzen Berge erobern um dort Gold zu suchen. Dies fordert Krieg heraus, wobei die Indianer zunächst einen Sieg erringen und dadurch Verhandlungen mit den Weißen erzwingen. Diese machen dort Zugeständnisse, auf die die roten Häuptlinge eingehen, doch der Schwarze Hengst ist unzufrieden und verlässt mit seinen Getreuen die Verhandlung. Man munkelt, er sei der Auserwählte der Weissagung. Tatsächlich präsentiert er sich eines Tages zur Freude seiner Roten in vollem Häuptlingsornat mit roten Adlerfedern.\nEr übernimmt das Kommando seiner Truppen gegen die Kavallerie und erringt einen Sieg gegen sie. Ins Lager zurückgekehrt erfährt er vom Krankheitstod seiner inzwischen geborenen kleinen Tochter. Unter diesem Eindruck plant er im Verbund mit den Cheyenne den alles vernichtenden Angriff gegen General Custer am Little Bighorn. Doch dem Sieg folgt ein harter entbehrungsreicher Winter, dem Blütentau nicht mehr standzuhalten droht, und so begibt sich der Schwarze Hengst mit ihr ins Fort, wo er Hilfe erhält. Steppenwolf, inzwischen Sergeant eines Indianer-Trupps der Weißen-Armee, intrigiert jedoch gegen ihn und will ihn einsperren. Im anschließenden Handgemenge ersticht er ihn von hinten und flieht, womit sich die Weissagung erfüllt hat.\nZuvor bereits waren die Gebrüder Mantz, zwei Gemischtwarenhändler, unmittelbar vor dessen Selbstmord von Lieutenant Cartwright erschossen worden, weil sein Sohn im von ihnen vom Zaun gebrochenen Indianerkrieg ums Gold umgekommen war.\n„Regisseur George Sherman nimmt es mit der Historie nicht sehr genau. Doch der Film zeigt ungewöhnlich viel Verständnis für die Indianer.“\n„Spannender Edelwestern mit Hollywood-Legende Victor Mature als Indianerhäuptling Chief Crazy Horse!“\n„Obgleich die ungleich prosaischere Wirklichkeit zu einem verklärten Heldenepos umfrisiert wurde, ein spannender Edelwestern, eindrucksvoll in Cinemascope inszeniert.“\n"
}