{
    "date": "28-04-2021 13:47:03",
    "link": "https://de.wikipedia.org/wiki/Der%5FRodeo%2DRaub",
    "title": "Der Rodeo-Raub",
    "text": "Der Rodeo-Raub ist ein US-amerikanischer Western des Regisseurs Cullen Lewis aus dem Jahr 1935.\nRodeostar John Scott und sein Freund, der Spieler Kansas Charlie sind mit der Kutsche auf dem Weg nach Rattlesnake Gulch. Kansas Charly verspricht John auf weitere Frauengeschichten zu verzichten, die beide in der Vergangenheit in Schwierigkeiten versetzten. Auf dem Weg steigt Juanita Montero zu ihnen in die Kutsche und fährt ein Stück mit. In Rattlesnake Gulch angekommen nimmt John gleich am Rodeo teil, während sich Charlie gleich dem Kartenspiel widmen will. Dabei erfährt er, dass die Rodeo-Veranstalter nur ein Viertel der ausgelobten Summe auszuzahlen gedenken. Mit dieser Information geht Charlie zu John, der daraufhin sofort sein Geld, 900 $, vom Veranstalter fordert, der nach einigem Zögern das Geld aus dem Safe holt. Kurz nach Verlassen des Büros wird dieses überfallen, wobei einer der Täter, Pete, John Scott und Kansas Charlie des Überfalls bezichtigt. Ohne hiervon zu wissen, wollen John und Charlie Juanita aufsuchen. Dabei wird Charlie vom Sheriff gefasst, von John aber befreit. Im Anschluss besucht John Juanita, die mit Pete befreundet ist, ohne von dessen Überfall zu wissen. Als John sie aufsucht, versteckt sie den gerade anwesenden Pete im Kleiderschrank. Während sich beide küssen, erscheint auch Charlie, der aus Eifersucht eine Prügelei beginnt. Als sich beide wieder einigen, kommt Pete aus dem Schrank, nimmt John das gewonnene Geld ab und sperrt beide in den Kleiderschrank. Dann kündigt er Juanita die Freundschaft und teilt ihr mit, nach Poker City verschwinden zu wollen. John und Charlie entkommen dem Kleiderschrank und verfolgen Pete. Auf dem Weg trennen sie sich und treffen sich, jeder unter anderem Namen, in Annes Laden wieder. Anne ist die Schwester von Petes Kumpanen Jim und kennt Charlie als Reverend.\nSpäter werden sie bei einem Ausritt Zeugen, wie Pete und Jim eine Kutsche überfallen. Da die Täter fliehen, fährt John die Kutsche in die Stadt. Charlie nimmt die Verfolgung auf und lässt sich von Jim die Beute aushändigen, während Pete die Flucht zurück nach Poker City gelingt. Als John mit der Kutsche auftaucht, bezichtigt Pete ihn und Charlie des Überfalls in Rattlesnake Gulch. Der Sheriff sperrt die beiden Unschuldigen ein. Sie entkommen jedoch in Annes Laden, wo sie sich gegen den Sheriff und seine Helfer mit Waffen verteidigen. Zeitgleich raubt Pete die örtliche Bank aus, nachdem er sich von Jim getrennt hatte, weil dieser nicht mehr mitmachen wollte. Während John und Charly Pete verfolgen, vom Sheriff ihrerseits aber verfolgt werden, beichtet Jim, der von Pete angeschossen wurde, Anne seine Taten. Diese setzt sich in Bewegung, um den Sheriff zu informieren. Der Sheriff verhaftet den von John bewusstlos geschlagenen Pete. John will Anne heiraten und Charlie kündigt an, Juanita suchen zu wollen.\nEiner von vielen Western, die mit John Wayne in den 30er-Jahren auf der Trem Carr Ranch gedreht wurden.\nIn Deutschland wurde der Film auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}