{
    "date": "28-04-2021 13:47:29",
    "link": "https://de.wikipedia.org/wiki/Der%5F%C3%9Cberfall%5Fauf%5Fdie%5FVirginiapost",
    "title": "Der Überfall auf die Virginiapost",
    "text": "Der Überfall auf die Virginiapost (Originaltitel: Tol’able David) ist ein US-amerikanisches Western-Melodram unter Regie von Henry King aus dem Jahre 1921 mit Richard Barthelmess in der Hauptrolle. Der Film war damals ein großer Erfolg und gilt heute als Klassiker des Stummfilms. 2007 wurde der Film als „geschichtlich, kulturell oder ästhetisch signifikant“ in das National Film Registry aufgenommen.\nIm ländlichen West Virginia, umgeben von den Blue Ridge Mountains, wächst der junge David Kinemon als Sohn einer Farmersfamilie auf. Den Tag über streift er mit seinem Hund durch Wiesen und Wälder, da er noch keine Pflichten hat. Dennoch wünscht sich David endlich eine wichtige Aufgabe zu übernehmen und will von seiner Familie und den Bekannten unbedingt als Mann gesehen werden. Ganz besonders bemüht er sich um Ansehen bei der schönen Esther Hatburn, die mit ihrem Großvater im Nachbarshaus lebt. Alle erinnern David daran, dass er ein ordentlicher Junge sei (tol’able boy, daher der Filmtitel), aber noch kein Mann. Im Gegensatz dazu stehen sein Vater, der Farmer, und sein älterer Bruder Allen, der als stärkster Mann des Dorfes gilt und als Postkutscher des Dorfes eine große Verantwortung trägt. David würde gerne so tapfer und wichtig werden wie sein Bruder und auch die Postkutsche fahren.\nDie beschauliche Ruhe des Dorfes wird gestört, als die drei kriminellen Hatburns – der Vater Iscah und seine Söhne Luke und Saul – ins Dorf kommen. Sie sind im benachbarten Bundesstaat aus dem Gefängnis geflohen und suchen nun Unterschlupf bei ihren Verwandten, dem alten Großvater Hatburn und der Enkeltochter Esther. Die beiden sind körperlich schwächer und können sich gegen drei starke Männer nicht wehren, weshalb sie die Banditen bei sich wohnen lassen müssen. Schon bald wird Esther von Luke Hatburn, dem brutalsten der drei, sexuell belästigt. Eines Tages erschießen die Hatburn-Verbrecher den Hund von David, der gerade nicht anwesend ist. Davids älterer Bruder Allen fährt aber zufällig mit der Postkutsche vorbei und beobachtet den Vorfall. Allen verspricht den Hatburns, dass er sich für den Tod des Hundes rächen werde, wird aber hinterrücks von den Hatburns mit einem schweren Stein beworfen. Der Doktor stellt fest, dass der zuvor so starke Allen – der gerade erst mit seiner Frau Rose ein Kind bekommen hat – für den Rest seines Lebens ein Krüppel bleibt. Der kränkliche Vater Kinemon will sich rächen, erleidet aber durch die Aufregung einen Schlaganfall und stirbt.\nDavid sehnt sich nach Rache an den Hatfields, zumal viele Dorfbewohner ihn sonst als Schwächling brandmarken würden. Seine liebevolle Mutter hindert David allerdings an einer Racheaktion und erinnert ihn daran, dass er nun den Unterhalt der Familie verdienen müsse. Die Kinemons müssen ihre Farm aufgeben und in ein ärmlicheres Haus im Dorfkern ziehen. Esther will David in seiner Trauer unterstützen, er weist sie aber zurück, da sie ja eine Hatfield sei. Erst nach einiger Zeit versöhnen sich Esther und David bei einem Tanzfest. David bemüht sich unterdessen darum, bei Mr. Gault, dem wichtigsten Mann des Dorfes, wie sein Bruder zuvor die Stelle als Postkutscher zu bekommen, doch wird er von Mr. Gault als noch zu jung abgelehnt. Immerhin bekommt David aber eine Anstellung im Laden von Mr. Gault. Eines Tages erscheint aber der neue Kutscher betrunken, woraufhin David seine Chance erhält, die Postkutsche zu fahren. Er meistert seine Aufgabe gut, verliert aber auf dem Rückweg den Postsack. Luke Hatburn findet den Postsack auf der Straße liegend und nimmt ihn an sich. David geht zu den Hatburns und fordert, dass sie die Post herausgäben.\nDas lehnen die drei Hatfields aber ab und schießen David in den Arm. Daraufhin kommt es zu einer Schießerei, bei der David die drei eigentlich überlegenen Hatfields besiegen kann. Der längere Kampf zwischen David und dem hünenhaften Luke wird dabei mit dem Kampf zwischen David und Goliat verglichen. Esther Hatfield hat sich unterdessen vor Luke, der sie vergewaltigen wollte, mit letzter Kraft ins Dorf gerettet und erzählt, dass David getötet worden sei. Davids anwesende Mutter ist bestürzt. Die Dorfgemeinschaft kommt zusammen und will sich zum Haus der Hatfields begeben. Doch da reitet ein verletzter und entkräfteter, aber siegreicher David mit seiner Postkutsche ins Dorf, den Postsack bei sich. Dem Dorf ist nun klar, dass David nicht mehr nur „tol’able“, sondern ein heldenhafter Mann geworden ist. Er gewinnt auch das Herz von Esther.\nDer Film basiert auf einer 1919 in einem Magazin erschienenen Kurzgeschichte des damals namhaften Autors Joseph Hergesheimer (1880–1954). Hollywoods bekanntester Regisseur David Wark Griffith sollte zunächst die Regie übernehmen und arbeitete bereits am Drehbuch, hatte dann aber andere Projekte. Richard Barthelmess, der als männlicher Hauptdarsteller zweier Filme von Griffith zuvor bekannt geworden war, kaufte seinem Mentor die Filmrechte ab. So wurde stattdessen Henry King zum Regisseur, Produzenten und Drehbuchautor des Filmes. Henry King war prädestiniert für die Geschichte: 1886 wurde er als Farmerssohn in einem Dorf in Virginia geboren, hatte also dieselbe Herkunft wie die Menschen im Film. Er war in einer Zeit aufgewachsen, als es dort noch keine Autos, Telefone oder Strom gab. Mit seiner Herkunft konnte King auch die kritisch gestellte Frage erklären, warum David wegen eines einfachen Postsackes sein Leben riskiere: „Die Menschen wissen nicht, dass es in einer Kleinstadt eine Verantwortung ist, die U.S. Mail zu fahren – die größte Verantwortung, die da war.“ Die Post bedeutete damals die Verbindung der Provinz zur Welt.\nPassend dazu wurde der Film nicht wie damals üblich in Hollywood, sondern am Handlungsort in Virginia gedreht, hauptsächlich im abgelegenen Dorf Blue Grass. Die Anreise der Filmcrew von New York nach Blue Grass, wo es damals keine Autos gab, war teilweise abenteuerlich und dauerte zehn Stunden. Als die Filmcrew an einem Dorf vorbeikam, so eine Geschichte, seien alle Lichter ausgegangen – die Einheimischen hätten die Filmcrew für eine Gruppe Banditen gehalten. Richard Barthelmess urteilte, im amerikanischen Hinterland herrsche „Primitivität, wie man sie sich nicht vorstellen kann“. Dennoch verliefen die sechswöchigen Dreharbeiten in Blue Grass harmonisch und auch die Einheimischen begrüßten den Filmdreh als willkommene Aufregung. Einige Bewohner übernahmen sogar an der Seite der professionellen Schauspieler kleinere Rollen oder waren als Statisten in den Massenszenen zu sehen.\nDurch seine Dreharbeiten vor Ort mit den dortigen Bewohnern als Statisten verlieh King dem Film Authentizität und Atmosphäre. In seinem Essay Tol’able David and the American Heritage aus dem Herbst 1982 nannte Filmhistoriker Walter E. Copperidge es als das wohl bedeutendste Beispiel der Bukolischen Dichtung im Film. So zeige der Film das vorindustrielle, ländliche Amerika manchmal beinahe dokumentarisch, indem der Film etwa Abend- und Morgengebete in den Familien oder das tägliche Warten auf die Postkutsche zeige.\nTol’able David gewann den Photoplay Award in der Kategorie Bester Film des Jahres 1921. Der Film wurde 2007 als „geschichtlich, kulturell oder ästhetisch signifikant“ in das National Film Registry aufgenommen.\nTol’able David wurde Ende 1921 in den US-amerikanischen Kinos veröffentlicht, dort wurde der mit dem damals schon geringen Budget von 86.000 US-Dollar gedrehte Film zu einem der großen Kassenerfolge. Sowohl bei Kritikern als auch beim Publikum wurde der Film zum Volltreffer. In Deutschland wurde der Film erstmals im Mai 1924 unter dem Titel Der Überfall auf die Virginiapost in den Kinos gespielt.\nCarl Sandburg nannte den Film in der Chicago Daily News ein „Meisterwerk“[10]; Robert E. Sherwood schrieb gar im Life-Magazin: „Es ist der erste Kinofilm, der wirkliche Größe erreicht, ohne dass er dabei auf irgendwie auf einen spektakulären Effekt setzt.“[11] Photoplay nannte es „eine der wenigen Filmtragödien von kompromissloser Kraft“, die nah am Leben sei. Barthelmess erreiche mit seiner Darbietung „tragische Höhen“ und einen größeren Schauspieler als Barthelmess habe es bisher im Film noch nicht gegeben.[12] Die Motion Picture News waren ebenfalls angetan vom Film; Henry King habe aus einer einfachen Geschichte alles herausgeholt und einen spannenden Film gemacht, von dem „nur wenige nicht seine Kraft spüren“. Die Charaktere seien interessant und die Besetzung exzellent, des Weiteren brächten die Berge von Virginia im Hintergrund eine perfekte Atmosphäre in den Film.[13] Der Exhibitors Herald befand: „Ein äußerst interessantes und gut entwickeltes Filmdrama, dass des üppigsten Lobes würdig ist. In Regie, Zwischentiteln, gutem Schauspiel und deutlicher Aufmerksamkeit gegenüber Details ragt es als superbes Kino-Handwerk heraus. Die Kameraarbeit ist durchweg exzellent und Henry Kings Regie lässt keine Wünsche offen.“[14]\nDie Kritiken waren so einhellig positiv, dass Richard Barthelmess neben Rudolph Valentino zum größten Jungstar in Hollywood wurde und auch Henry King in die erste Riege der Hollywood-Regisseure aufstieg. Beide sollten später noch weitere Filme miteinander drehen.[15]\nAuch eine Reihe von Regiekollegen Kings zeigte sich öffentlich vom Film begeistert. Mary Pickford nannte Tol’able David 1924 einen ihrer Lieblingsfilme: „Als ich diesen Film das erste Mal sah, hatte ich das Gefühl, ich sah nicht auf ein Bilderspiel; sondern dass ich wirklich Zeuge der Tragödie einer Familie wurde, die ich mein ganzes Leben gekannt hatte“.[16] Der russische Regisseur Wsewolod Pudowkin betrachtete Tol’able David als Meisterwerk und nahm ihn in seinen Schriften als Beispiel, wie wichtig eine intensive und authentische Atmosphäre für den Film ist. Pudowkin nahm die scheinbar unwichtige Szene aus dem Film, in der Jungen und Männer an einem Sommernachmittag auf dem Dorfplatz miteinander Murmeln spielen, als ein Beispiel: In dieser Szene entstehe über die Vergangenheit beim Zuschauer eine Art Gefühl „so muss es gewesen sein“.[17] Filmhistoriker David Robinson schrieb 1968, viele sowjetische Regisseure hätten den Film auch wegen seiner Filmmontage geschätzt.[18] 1963 wählte John Ford Tol’able David unter seine zehn Lieblingsfilme.[19]\nEine gegenwärtige Kritik zum Film kommt vom Museum of Modern Art: „King durchtränkte den Film mit einer Zuneigung für das ländliche Leben, welche ungetrübt von falscher Sentimentalität ist und welche auf seinen eigenen Beobachtungen von amerikanischen Menschentypen basiert (…)“[20]\nTol’able David gilt heute als kleinerer Klassiker des amerikanischen Stummfilmes, auch wenn der Film bei der breiten Öffentlichkeit nicht mehr bekannt ist.\nIm Horrorfilm Schrei, wenn der Tingler kommt (1959) sieht ein Kinopublikum Tol’able David, während der Tingler entkommen kann.\n1927 erschien die Komödie Der kleine Bruder (The Kid Brother) mit Harold Lloyd in der Hauptrolle. Die Handlung von Lloyds Film lehnt sich eng an Tol’able David an, wobei The Kid Brother natürlich deutlich mehr die komischen Aspekte der Geschichte betont. The Kid Brother gilt selbst als bedeutender Film und wird halb als Hommage, halb als Parodie in Bezug auf diesen Film gesehen. 1930 kam das Tonfilm-Remake Tol’able David von Regisseur John G. Blystone mit Richard Cromwell als David in die Kinos.[21] Die Neuverfilmung konnte aber nicht an den Erfolg des Originalfilmes anknüpfen.\nThe Brand of Man |\nWho Pays? |\nThe Nemesis |\nShould a Wife Forgive? |\nLittle Mary Sunshine |\nWhen Might Is Right |\nThe Oath of Hate |\nPay Dirt |\nShadows and Sunshine |\nJoy and the Dragon |\nTwin Kiddies |\nScepter of Suspicion |\nTold at Twilight |\nSunshine and Gold |\nVengeance of the Dead |\nSouls in Pawn |\nIn the Hands of the Law |\nThe Mainspring |\nThe Bride’s Silence |\nThe Climber |\nSouthern Pride |\nA Game of Wits |\nThe Mate of the Sally Ann |\nKing Social Briars |\nBeauty and the Rogue |\nPowers That Prey |\nHearts or Diamonds? |\nSocial Briars |\nUp Romance Road |\nThe Locked Heart |\nHobbs in a Hurry |\nAll the World to Nothing |\nWhen a Man Rides Alone |\nWhere the West Begins |\nBrass Buttons |\nSome Liar |\nA Sporting Chance |\nThis Hero Stuff |\nSix Feet Four |\n23 1/2 Hours’ Leave |\nA Fugitive from Matrimony |\nHaunting Shadows |\nThe White Dove |\nUncharted Channels |\nOne Hour Before Dawn |\nHelp Wanted – Male |\nDice of Destiny |\nWhen We Were 21 |\nThe Mistress of Shenstone |\nSalvage |\nThe Sting of the Lash |\nDer Überfall auf die Virginiapost |\nThe Seventh Day |\nSonny |\nThe Bond Boy |\nFury |\nDie weiße Schwester |\nDie Hochzeit von Florenz |\nSackcloth and Scarlet |\nAny Woman |\nDas Opfer der Stella Dallas |\nPartners Again |\nEntfesselte Elemente |\nThe Magic Flame |\nDie Stunde der Entscheidung |\nShe Goes to War |\nHell Harbor |\nThe Eyes of the World |\nLightnin’ |\nMerely Mary Ann |\nOver the Hill |\nThe Woman in Room 13 |\nJahrmarktsrummel |\nI Loved You Wednesday |\nCarolina |\nMarie Galante |\nOne More Spring |\nWay Down East |\nFünflinge |\nRamona |\nSignale nach London |\nIn Old Chicago |\nIm siebenten Himmel |\nAlexander’s Ragtime Band |\nJesse James, Mann ohne Gesetz |\nStanley and Livingstone |\nLittle Old New York |\nMaryland |\nDer Tod des alten Zirkuslöwen |\nA Yank in the R.A.F. |\nEcho der Jugend |\nDer Seeräuber |\nDas Lied von Bernadette |\nWilson |\nA Bell for Adano |\nMargie |\nDer Hauptmann von Kastilien |\nDeep Waters |\nIn den Klauen des Borgia |\nDer Kommandeur |\nDer Scharfschütze |\nI’d Climb the Highest Mountain |\nDavid und Bathseba |\nWait Till the Sun Shines, Nellie |\nFünf Perlen |\nSchnee am Kilimandscharo |\nDer Hauptmann von Peshawar |\nDie Unbezähmbaren |\nAlle Herrlichkeit auf Erden |\nKarussell |\nZwischen Madrid und Paris |\nBravados |\nDiese Erde ist mein |\nDie Krone des Lebens |\nZärtlich ist die Nacht\n"
}