{
    "date": "28-04-2021 13:47:33",
    "link": "https://de.wikipedia.org/wiki/Dicke%5FLuft%5Fin%5FSacramento",
    "title": "Dicke Luft in Sacramento",
    "text": "Dicke Luft in Sacramento (Originaltitel: Di Tresette ce n'è uno, tutti gli altri son nessuno) ist ein grotesk-komödiantischer Italowestern von Giuliano Carnimeo (unter dem Namen Anthony Ascot) aus dem Jahr 1974. Die Fortsetzung von Kennst Du das Land, wo blaue Bohnen blüh’n? mit dem Charakter des Tresette kam am 3. April 1975, um einige Minuten gekürzt, in deutsche Kinos. Alternativtitel ist Der Dicke, das Schlitzohr und drei Halleluja.\nTresette ist hinter 100.000 $ her, die Frisco Joe auf der Zugfahrt nach Yuma gestohlen wurden. Frank Faina und der trottelige Poison stecken hinter dem Raub, dessen Beute in einem Banktresor aufbewahrt wird, dessen Schlüssel wiederum in einer Irrenanstalt versteckt wird. Auch die beiden Gauner haben sich dort eingeschleust. Mit allerlei technischen Tricks und Cleverness können Tresette und sein Kumpel Bambi sich gegen die versammelten Räuber, Irren und Direktoren durchsetzen.\n„Eine der dümmsten Italowestern-Grotesken, ohne eigentliche Handlung.“\n„Das Resultat ist Scherbenkomik von beeindruckender Konsequenz, die lustig zu finden vermutlich erst nach dem fünften Joint gelingt. Neulich, im Kasperle-Theater... Der Anfang in der Klapsmühle (…) ist dermaßen abgedreht, daß kleinere Realitätsverluste beim Zuschauer auftreten können.“\nMymovies urteilt, die Geschichte sei \"nur ein Vorwand für lustige Prügeleien und parodistische Szenen mit einigen netten Ideen.\"\nDer deutsche Titel wurde vom amerikanischen Autor Thomas Weisser dahingehend interpretiert, dass im Film ein \"Dick Luft\" (Name) \"in Sacramento\" seinem Kopfgeldjäger-Gewerbe nachgehe und zog eine lange Geschichte fortgeschriebener Irrtümer nach sich.\nDie Deutsche Synchron besetzte unter der Regie von Karlheinz Brunnemann, der sein Dialogbuch umsetzte:\nsowie Harry Wüstenhagen, Manfred Lehmann, Paula Lepa, Heinz Petruo, Joachim Kerzel, Joachim Pukaß, Manfred Grote, Fritz Tillmann, Siegmar Schneider, Heinz Theo Branding, Hugo Schrader, Karlheinz Brunnemann und Rolf Marnitz\n"
}