{
    "date": "28-04-2021 13:47:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FApachen%5F%281965%29",
    "title": "Die Apachen (1965)",
    "text": "Die Apachen ist ein US-amerikanischer Western von R. G. Springsteen aus dem Jahre 1965. Das Drehbuch des Films basiert auf dem Roman Way Station, der von den Drehbuchautoren verfasst wurde.\nAuf dem Weg nach Lordsburg wird Jim Walker von einer Gruppe Apachen angegriffen. Der Scout Bill Gibson hilft ihm aus der Bedrängnis. Zusammen reiten sie nach Apache Wells. Auf dem Weg dorthin finden sie eine ermordete Familie. Während sie die Leichen begraben, werden die Männer wieder von Apachen angegriffen. Walker und Gibson treffen auf ihrer Flucht auf eine Kavallerie-Patrouille, woraufhin sich die Indianer zurückziehen. Trotz des Angriffs können die beiden den Kommandeur nicht von einem Indianeraufstand überzeugen.\nIn Apache Wells plant Vance Buckner einen Postkutschenüberfall. Als die Kutsche die Stadt verlässt, sind Walker und Gibson sowie Buckners Komplizen Cooney und Saunders an Bord. Als Saunders die Passagierin Janice beleidigt, kommt es zwischen ihm und Walker zu einem Kampf an einer Postkutschenstation. Buckner kommt an und entwaffnet mit Hilfe seiner Komplizen die Passagiere. Als Buckner die Herausgabe des Geldes, das mit der Kutsche transportiert wird, fordert, kommt heraus, dass der Überfall von dem Bezirksleiter der Postkutschengesellschaft, Taylor, geplant wurde. Saunders tötet Taylor, Walker und Gibson können verhindern, dass Buckner die Passagiere tötet. Antone, ein Indianer, den man auf der Strecke mitgenommen hat, ist ein Häuptling der Apachen. Er erklärt ihnen, dass sein Stamm schon bald ankommen und angreifen werde. Saunders will fliehen und tötet Gibson, wird jedoch selbst von den Apachen getötet, als er die Station verlässt. Walker und Janice können entfliehen, werden jedoch von den Apachen gefangen genommen.\nWalker teilt den Indianern mit, dass ihr Häuptling Antone in der Station gefangen gehalten wird. Um Antone zu retten, sollen sie Buckner und Cooney freilassen. Die Indianer akzeptieren, die Räuber können entkommen. Walker verfolgt die beiden und findet Cooney erschossen auf. Walker kann Buckner überwältigen, ist aber nicht in der Lage, den Mann kaltblütig zu töten. Die Apachen, die Walker gefolgt sind, fordern die Auslieferung Buckners, der für seine Verbrechen gegen die Indianer büßen soll. Im Gegenzug können Walker und Janice unbehelligt nach Lordsburg reiten.\nDas Lexikon des internationalen Films bezeichnet den Film als „spannungsreiche Auseinandersetzung zwischen Gut und Böse vor dem Hintergrund der Indianer-Kriege; routiniert entwickelte Unterhaltung nach den Mustern des Genres, aber ohne ernstzunehmenden Wirklichkeitsbezug.“ Lob und Tadel verteilt der Evangelische Film-Beobachter: „Das etwas zu plump geratene Drehbuch mindert den Reiz des in Regie und Darstellung gut gestalteten Films. Geeignet ab 16 Jahren.“\nDer Film wurde am 29. Dezember 1965 in den USA uraufgeführt. In Deutschland erschien er 3. Juni 1966 erstmals in den Kinos. Im deutschen Fernsehen lief er auch unter dem Titel Aufstand der Apachen.\nJean Parker tritt hier zum letzten Mal vor die Kamera.\n"
}