{
    "date": "28-04-2021 13:47:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FLegende%5Fdes%5FBen%5FHall",
    "title": "Die Legende des Ben Hall",
    "text": "Die Legende des Ben Hall (Originaltitel: The Legend of Ben Hall) ist ein australischer Anti-Western, der auf dem Leben und auf Taten des Bushrangers Ben Hall basiert. Premiere hatte er am 1. Dezember 2016 in den australischen Kinos. In Deutschland erschien der Film am 28. April 2017 direkt auf DVD und Blu-ray.\nAls das Leben als Räuber die eigenen Lebensumstände, immer im Konflikt mit dem Gesetz zu stehen und auf der Flucht vor der Polizei zu sein, immer schwieriger werden lassen, zweifelt Ben Hall an seinem Schicksal. Er beschließt, seine Exfrau und seinen Sohn aufzusuchen, und sucht bei einem Bekannten Unterschlupf. Mit dem Erscheinen seines alten Freundes und Gangmitglieds John Gilbert beschließt er sein Leben als Straftäter fortzusetzen. Mit der Erweiterung der Bande um John Dunn beschließen sie, als Trio auf Raubzug zu gehen. Bald darauf werden sie zu berüchtigten Räubern in ganz Australien und von der Polizei landesweit gesucht. Nach dem Mord an einem Polizisten durch John Dunn bei einem Überfall verschlechtert sich die Moral des Trios, da Hall selbst trotz Schusswaffengebrauchs nicht zum Mörder wurde und er, anders als sein Komplize John Gilbert, Tote bei Überfällen nicht in Kauf nehmen will. Gleichzeitig beschließt die Polizei, ein Kopfgeld auf die drei auszuloben, und erklärt sie mit dem Ablauf einer Frist für vogelfrei. Daraufhin planen sie Australien zu verlassen. Ben Hall besucht ein letztes Mal mit seinen Komplizen seine Exfrau und seinen Sohn, ehe alle drei von der Polizei überrascht werden. Von Ben Halls Bekannten, bei dem sie wieder Unterschlupf fanden, verraten, kommen sie auf der Flucht vor der Polizei zu Tode. Der Film endet mit der Feststellung, dass Ben Hall trotz seiner hunderten gewalttätigen Überfälle nie zum Mörder wurde.\nPriorität bei der Produktion war dem Regisseur die historisch korrekte, wahrheitsgemäße Wiedergabe der letzten Jahre von Ben Hall mit seinen Komplizen als Räuberbande. Der Film fokussiert sich dabei auf die privaten Beziehungen von Hall und der Bande, die Konflikte mit der Polizei, sowie auch die Umstände, die zum Ende seines Lebens führen.\n"
}