{
    "date": "28-04-2021 13:48:15",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsich%5Fin%5FFetzen%5Fschie%C3%9Fen",
    "title": "Die sich in Fetzen schießen",
    "text": "Die sich in Fetzen schießen (Originaltitel: Dio non paga il sabato) ist ein Italowestern aus dem Jahr 1967. Tanio Boccia inszenierte die Produktion mit dem US-Amerikaner Rodd Dana in der Hauptrolle, der als Robert Mark firmierte. Erst Jahre nach seiner Entstehung, am 15. Oktober 1971, fand die deutschsprachige Erstaufführung statt.\nAls Braddock gehängt werden soll, wird er von einer Gruppe Bewaffneter befreit. Nach erfolgreicher Flucht tötet Braddock die Helfershelfer und überfällt mit Lester und Randall sowie der Hilfe seiner Freundin Shelley eine Postkutsche und versteckt sich, nachdem sie Randall schwer verletzt seinem Schicksal überlassen haben, mit einer gestohlenen Geldkiste in einer Geisterstadt. Eine alte Frau, Molly Verner, die in der Geisterstadt haust, beobachtet sie beim Verstecken des Diebesgutes.\nAls der rätselhafte Benny Hudson und die von ihm hilflos in der Wüste gefundene Mary zu der Gruppe stoßen, werden sie zunächst zum Spielball diverser Besessenheiten. Hudson wird gefoltert, da die Banditen eine größere Gruppe Leute hinter den beiden vermuten. Die alte Frau hilft Hudson, sich zu befreien, der dann einen Rachefeldzug gegen die Banditen beginnt, wobei Randall, der überlebt hat und wieder zur Gruppe gestoßen ist, ein schwerer Gegner ist, aber auch Braddock eigenhändig tötet. Nach vielen Auseinandersetzungen verlassen die beiden Überlebenden Hudson und Mary die Geisterstadt, in der nicht nur das Geld in Flammen aufgeht.\n„Immerhin bietet das Drehbuch dem Regisseur Gelegenheit zu einigen intensiven Exkursionen in spinnenüberwucherten Abbruchhäusern, was den Film (der ansonsten recht statisch angelegt ist) für Boccia-Verhältnisse optisch relativ ansprechend macht“, schreibt Christian Keßler. Das Lexikon des internationalen Films urteilte: „Italowestern mit ausgespieltem Sadismus gegenüber wehrlosen Opfern.“\nDas Filmlied „The Price of Gold“ interpretiert Roberto Matano.\nNach demselben Drehbuch entstand 1970 der psychedelisch beeinflusste Film Willkommen in der Hölle.\n"
}