{
    "date": "28-04-2021 13:47:39",
    "link": "https://de.wikipedia.org/wiki/Die%5FFreibeuterin",
    "title": "Die Freibeuterin",
    "text": "Die Freibeuterin (englischer Originaltitel: The Spoilers) ist eine US-amerikanische Westernkomödie von 1942 unter der Regie von Ray Enright. In dieser Dreiecksgeschichte spielt Marlene Dietrich eine Frau, die zur Zeit des großen Goldrausches 1900 zwischen zwei Männern steht. Sowohl der aufrichtige Kapitän Roy Glennister, verkörpert von John Wayne, als auch der zwielichtige Gold–Kommissar Alexander McNamara, gespielt von Randolph Scott, buhlen um ihre Gunst. Besonders die Saloonschlägerei am Ende des Films ging in die Westerngeschichte ein.\nEs handelt sich um die vierte von bisher fünf Verfilmungen des Romans The Spoilers von Rex Beach.\nNome in Alaska im Jahr 1900: Flapjack Sims erscheint mit seinem Freund Banty im Northern Saloon von Cherry Malotte und verkündet, dass er sich eine Waffe besorgen wolle, um die Männer, die ihn von seinem Claim vertrieben haben, zu verjagen. Cherry erscheint auf der Bildfläche und bittet ihn, sich das noch einmal zu überlegen, sie würde ihn ungern eines Tages mit baumelnden Füßen unter einem Baum hängen sehen. Zu ihrem Vertrauten Bronco Kid Farrow meint sie, dass es so aussähe als würden diese Burschen von einem Claim zum anderen springen. Offensichtlich genüge eine eidesstattliche Versicherung um jemanden um seinen Claim zu bringen. Cherry stellt erst einmal Ermittlungen über die Besitzverhältnisse des Claims von Sims an. Sie erfährt, dass der Claim auf einen Mr. Clark und einen Mr. Bennett umgeschrieben worden ist. Gerade als Cherry sich die Liste „ausleihen“ und in ihrem Strumpf deponieren will, erscheint der Gold-Kommissar Alexander McNamara und nimmt sie ihr ab. Er meint, dass es ein ernstes Vergehen sei, Regierungsunterlagen zu stehlen, worauf Cherry süffisant erwidert: „So ernst wie Claim-Diebstahl?“ Sie erklärt ihm, dass es um den Claim von Flapjack Sims gehe, an dem sie beteiligt sei und sie wisse genau, dass die eidesstattliche Versicherung von Clark und Bennett nicht stimmen könne. Deswegen brauche sie die Eintragung als Beweis. Es kommt auch zur Sprache, dass sie an der großen ertragreichen Midas Mine Interesse habe, einer der Eigner ist ihr Freund Roy Glennister. McNamara meint, dass er über Glennister nicht viel wisse, wenn er Cherry jedoch anschaue, müsse er ihm einen verdammt guten Geschmack bescheinigen. Cherry lässt ihn wissen, dass man Roy Glennister nicht verärgern solle, er sei niemand der sich herumschubsen lasse. McNamara flirtet heftig mit Cherry. Zum Abschied gibt er Cherry das Claimpapier zurück. Zu Bronco meint sie kurz darauf, entweder sei McNamara ein sehr ehrlicher Mann oder die Stadt stecke gewaltig in der Klemme. \nAls ein Schiff einläuft, herrscht große Aufregung im Saloon, alle stürmen zum Kai. Auch Cherry Malotte ist freudig erregt, sie erwartet Roy Glennister zurück. Enttäuscht sieht sie, dass Roy mit einer jungen Dame, mit der er sehr vertraut wirkt, das Schiff verlässt. Kurz darauf stellt sie sich als Helen Chester, Nichte des nach Nome versetzten Richters Stillman vor. Zu Cherrys verstecktem Missfallen, will Roy sich erst einmal um eine Bleibe für Helen kümmern. Dort angekommen, macht die junge Frau ihm ganz offen Avancen und es kommt zu einem Kuss zwischen beiden. Später spricht Roys väterlicher Partner Al Dextry ihn darauf an, dass er nicht möchte, dass etwas zwischen Cherry und ihn trete. Roy versichert ihm, dass das auch nicht geschehen werde. Als er jedoch im Saloon erscheint, behandelt Cherry ihn ziemlich kühl, was McNamara, der hinzukommt, mit Freude sieht. Helen versucht in der Zwischenzeit, Roy für sich zu gewinnen. Als er eine Einladung von Cherry bekommt, hofft er, dass alles wieder in Ordnung sei, wird jedoch eines Besseren belehrt. Cherry will mit ihm lediglich über Dextrys Vermutung sprechen, dass McNamara und Stillman Betrüger seien. Roy meint jedoch nur, dass der Freund so gut wie jedem misstraue. Wenn Dextry aber Recht habe, was sei dann mit seiner Helen Chester, will Cherry wissen. Es kommt zu einem heftigen Wortwechsel der beiden, an dessen Ende eine Ohrfeige und eine Trennung stehen. Als Cherrys Vertrauter Bronco ihr kurz darauf seine Gefühle gesteht, lässt sie ihn wissen, dass er keine Chance habe. Als er gegangen ist, laufen Tränen über ihre Wangen.\nAuf dem Gebiet der Midas Mine kommt es zu einer Auseinandersetzung als McNamara mit Richter Stillman und seinen Leuten anrückt. Roy will sich im Gegensatz zu seinem Partner Dextry anhören, was der Richter und McNamara zu sagen haben. Roy fragt, was passieren würde, wenn er und Dextry kooperieren würden. Die Antwortet lautet, dass dann bis zur Verhandlung ein Treuhänder die Mine verwalten würde. Stillman hat den Männern zuvor noch erklärt, dass es nichts Sichereres gäbe als einen Gerichtsbeschluss, der die Besitzverhältnisse klarstelle. Die Erträge aus der Mine würden bis zur Klärung sichergestellt. Stillman verspricht, dass er den Fall der beiden Männer gleich am Montag als ersten verhandeln würde. Roy will noch wissen, was mit ihrem Gold aus dem Safe werde. Stillman bekundet, dass es unter Bewachung auf dem Gelände bleiben würde und der Safe versiegelt werden würde. Glennister lässt sich überzeugen, zumal er sicher ist, dass Dextrys und sein Besitzanspruch auf die Goldmine vor jedem Gericht der Welt Bestand haben würden und gibt den Claim in die Hand des Richters. Dextry kündigt Roy daraufhin die Freundschaft und entfernt sich enttäuscht. Stillman meint, Roy habe das Richtige getan. Der warnt ihn, er solle jetzt keinen Fehler machen. Gegenüber Cherry äußert Dextry seinen Unmut über Roys Verhalten. Beide sind sich jedoch einig, dass ihre Gefühle für Roy niemals enden werden. Als Dextry erfährt, dass man „seinen“ Safe in die Bank geschafft hat, muss Cherry ihn davon abhalten, sofort mit dem Gewehr loszuziehen. Beide begeben sich zu dem Anwalt Wheaton, wo sie auf Roy Glennister treffen. Als sie daraufhin das Büro wieder verlassen wollen, schlichtet der Anwalt und meint, man solle erst einmal abwarten, was bei der Gerichtsverhandlung herauskomme. \nTatsächlich spricht der Richter Flapjack Sims seinen Claim wieder zu, was gute Stimmung für ihn macht. Die Sitzung um die Midas Mine wird eröffnet. Mit fadenscheinigen Gründen verschiebt Richter Stillman die Verhandlung um 90 Tage. Auch der allgemeine Tumult bringt ihn nicht von seiner Entscheidung ab. Er droht damit, Verstärkung anzufordern. Nach der Verhandlung überlegen McNamara, der Richter und Jonathan Struve, wie viel Gold sie noch aus der Mine herausholen können. Der Plan mit der Verzögerung geht auf McNamaras Konto. Helen Chester kommt hinzu und McNamara fragt sie, ob sie nicht mitfeiern wolle. Sie gibt zu bedenken, dass Glennister beim nächsthöheren Gericht in Seattle Berufung einlege könne. McNamara meint nur kaltschnäuzig, dass sie da vorgesorgt hätten, wer vor einem höheren Gericht ein Rechtsmittel einlegen wolle, brauche Geld, und Glennisters Konto sei gesperrt. Außerdem werde man Roys Anwalt Wheaton nicht an Bord lassen, falls er nach Seattle wolle. Glennister trifft mit dem Kapitän des auslaufenden Schiffes eine Vereinbarung, wie Wheaton doch an Bord gelangt. Bei einem Überfall auf die Bank gelingt es Glennister und Dextry den Safe herauszuschaffen. Ganz zum Schluss kommt es zu einer Schießerei, bei der der Marshall getötet wird. Kurz darauf erscheint McNamara mit seinen Leuten im Northern Saloon, um nach Glennister zu suchen. Cherry gibt ihm ein Alibi, das Malottes farbiges Mädchen Idabelle mit einer unbedachten Bemerkung jedoch zerstört. Man nimmt Glennister fest. Als Stillman erfährt, dass Wheaton doch an Bord des Schiffes gelangt ist, beschimpft er Struve auf das Übelste. Helen meint, vielleicht wäre jetzt der richtige Zeitpunkt, abzureisen, denn wenn Wheaton seine Geschichte erzähle und man die Akten studieren würde, würden 47 Marshalls erscheinen, und er würde den Rest seines Lebens im Gefängnis verbringen. Gerade als Stillmann überlegt, ob es nicht tatsächlich besser wäre, zu verschwinden, erscheint McNamara und verkündet ihnen, dass Glennister im Gefängnis säße und sie genügend Zeit hätten, die Mine auszubeuten. Bis Wheaton zurück sei, das würde dauern. Helen plagen ganz offensichtlich Gewissensbisse, sie hadert mit dem, was sie tut. McNamara lässt durchblicken, dass er bei Gefährdung seines Planes auch vor einem Mord an Glennister nicht zurückschrecken würde. Entsetzt packt Helen ihre Sachen. Plötzlich steht Cherry in ihrem Zimmer und sagt ihr auf den Kopf zu, was sie von ihr hält. Sie bringt Helen dazu ihr zu beichten, was McNamara und seine Gehilfen geplant haben. Man will Glennister noch am selben Abend das Gefühl geben, entkommen zu können und ihn beim Fluchtversuch erschießen. Cherry macht Bronco klar, dass er ihr helfen müsse, denn das, was er für sie empfinde, das empfinde sie für Glennister. Einen anderen werde es für sie niemals geben. \nMit Hilfe ihrer Freunde gelingt es Cherry, Roy rechtzeitig zu informieren, so dass er nicht in die Falle geht. Cherry geht zu McNamara und tut so als sei sein Plan aufgegangen. Die Männer wollen sich unter Glennisters und Dextrys Leitung die Mine zurückholen. Sie rücken mit einem ganzen Zug an und durchbrechen das errichtete Tor. Danach kommt es zu einer wilden Schießerei. Sie erobern die Mine zurück. Bronco verliert dabei sein Leben. Roy und seine Freunde verhindern, dass der Richter und Helen sich davonstehlen. Von Helen erfährt er auch, wo McNamara sich aufhält. Kurz darauf erscheint Glennister im Saloon und es kommt zu einer hitzigen Schlägerei zwischen ihm und McNamara, aus der Roy als Sieger hervorgeht. In Cherrys Saloon ist zwar alles zu Bruch gegangen, aber das ist ihr egal. Roy und sie sind wieder zusammen, nur das zählt.\nDer Film wurde von Januar bis Februar 1942 in den Westernkulissen der Universal Studios im Los Angeles County gedreht. Weitere Außenaufnahmen entstanden am Lake Arrowhed in Süd–Kalifornien.\nIn den USA hatte der Film am 8. Mai 1942 Premiere. In der Bundesrepublik Deutschland lief er am 31. Januar 1950 an, in Österreich im Jahr 1949 und erlebte seine Wiederaufführung dort im August 1963.\nDie erste Verfilmung von Beachs Roman lief bereits 1914. Kathlyn Williams trat darin als Cherry auf, während die Rivalen Glennister und McNamara von William Farnum und Thomas Santschi verkörpert wurden. William Farnum spielt in dieser 1942er-Verfilmung die Rolle des Anwalts Wheaton, nachdem er in der ersten Verfilmung des Stoffes als Roy Glennister zu sehen war. In der Adaption des Stoffes von 1923 waren Anna Q. Nilsson (Cherry), Milton Sills (Glennister) und Noah Beery (McNamara) mit den Hauptrollen betraut. 1930 gab es eine Verfilmung mit Betty Compson als Cherry, Gary Cooper als Glennister und William Boyd als McNamara. William Farnum und Thomas Santschi wurden als Kampfberater für die finale Schlägerei engagiert. 1955 gab es dann eine Verfilmung in Farbe, in der Anne Baxter die weibliche Hauptrolle spielte. Jeff Chandler spielte die Rolle des Glennister und Rory Calhoun die des McNamara.\nDer Produzent Charles K. Feldman setzte die Dietrich, Wayne und Scott in seinem folgenden Film Pittsburgh erneut ein. Auch in diesem Film verkörperte Marlene Dietrich eine raue Frau, die sich nicht zu schade ist, in eine Mine unter Tag hinabzusteigen.\nIm Film gab der Dichter Robert W. Service einen Poeten, der in einer Szene aus seinem bekanntesten Werk „The Shooting of Dan McGrew“ rezitierte. Für den ehemaligen Stummfilmstar Richard Barthelmess war es sein vorletzter Auftritt in einem Film. \nSeine beeindruckenden Schwarzweißbilder verdankt der Film dem Kameramann Milton Krasner, der siebenmal für den Oscar nominiert war. 1955 bekam er ihn für seine Arbeit in dem Film Drei Münzen im Brunnen. An der circa sechsminütigen Massenschlägerei am Ende des Films nahmen neben Wayne und Scott über 30 Stuntmen und Akrobaten teil. Die Szene selbst nahm zehn Tage der Drehzeit in Anspruch.\nJohn Wayne gilt zusammen mit seinem Stunt-Double Yakima Canutt, der auch sein langjähriger Freund war, als Erfinder einer neuen und modernen Form des Faustduells für die Leinwand. Sie übernahmen insoweit eine Vorreiterrolle, die viele Filmemacher zu actiongeladenen Szenen in Filmen inspirierte. Sie ersannen einen Weg in einer bestimmten Achse zur Kamera zu stehen und knapp am Gesicht vorbeizuschlagen. Die Kamera aber gab den Schlag so wieder, als sei getroffen worden.\nIn der Bundesrepublik Deutschland lief der Film auch unter dem Titel Stahlharte Fäuste (vor allem als DVD-Veröffentlichung). In Österreich lief der Film unter den Titeln Goldrausch in Alaska und Eine Frau ohne Moral.\nUnter dem Titel Die Freibeuterin erschien der Film am 14. August 2003 bei Universal Pictures auf DVD. Die Koch Media GmbH brachte ihn unter dem Titel Stahlharte Fäuste am 1. Oktober 2010 heraus. DeAgostini brachte den Film unter dem Titel Stahlharte Fäuste als Nr. 13 in seiner John Wayne DVD Collection heraus. Zu jeder DVD gehört ein 14-seitiges Heft mit zahlreichen Informationen zum Werk.\nDer Film wurde von der Synchronfirma Ultra Film Synchron GmbH, Berlin, Dialogbuch: Bertha Gunderloh, Dialogregie Alfred Vohrer synchronisiert.\nDie Filmzeitschrift Cinema urteilte, dass „Höhepunkt des Films […] die aufregend inszenierte Prügelei, bei der der Saloon zerlegt wird [sei]. Fazit Abenteuer−Glanznummer mit legendärer Schlägerei.“ Joe Hembus schrieb in seinem Western Lexikon über Die Freibeuterin: „Die fünfte [sic] Verfilmung des Romans von Rex Beach mit der fünften und besten Version der berühmtesten Saloonprügelei der ganzen Western-Geschichte. … Abgesehen von diesem berühmtem Paradestück wird das köstliche Flair des Films bestimmt von der Kameraderie des Freund-Feind-Trios Wayne-Scott-Dietrich.“ Das Lexikon des internationalen Films befand: „Die spannendste und unterhaltsamste Verfilmung des klassischen Western-Romans von Rex Beach, mit einer brillant gefilmten Prügelei als komödiantischem Action-Höhepunkt. (Alternativtitel: ‚Stahlharte Fäuste‘).“ kino.de urteilte: „Eine spannende und höchst unterhaltsame Verfilmung des klassischen Western-Romans von Rex Beach, 1942 von Ray Enright mit Marlene Dietrich, Randolph Scott und John Wayne inszeniert und mit einer hervorragend in Szene gesetzten Prügelei als Showdown versehen.“ In Heft 13 der John Wayne DVD-Collection lautet die Kritik zum Film: „Als diese vierte Adaption des Reed-Stoffes im Mai 1942 in die Kinos kam, waren die Kritiken geteilt. Aber das Publikum liebte den Film, der sich für Universal als hervorragendes Geschäft erwies. Der Western spielte so viel Geld ein, dass Feldman noch im gleichen Jahr eine zweite Dietrich-Scott-Wayne-Produktion in Angriff nehmen konnte: Pittsburgh. Zudem erhielt Stahlharte Fäuste eine Oscar-Nominierung für das beste Szenenbild.“ Weiter heißt es dort, der Film sei „ein echter Klassiker mit Dialogen voller subtilem Witz, vor Esprit nur so sprühenden Protagonisten und starken Auftritten von Nebendarstellern wie Harry Carey und Richard Barthelmess. […] Wenn die Story auf ihren actiongeladenen Schluss mit viel Schießerei, packenden Überfällen und einem legendären Kampf Mann gegen Mann zusteuer[e], versteh[e] man, warum dieser Film zu den großen Klassikern zähl[e].“\nDer Film war auf der Oscarverleihung 1943 in der Kategorie „Bestes Szenenbild in einem Schwarzweißfilm“ nominiert. Die Nominierten für diese Auszeichnung waren Russell A. Gausman, Edward R. Robinson und John B. Goodman. Der Oscar ging an Richard Day, Joseph C. Wright und Thomas Little und den Film This Above All.\n"
}