{
    "date": "28-04-2021 13:48:12",
    "link": "https://de.wikipedia.org/wiki/Die%5Frechte%5Fund%5Fdie%5Flinke%5FHand%5Fdes%5FTeufels",
    "title": "Die rechte und die linke Hand des Teufels",
    "text": "Nachfolger →Vier Fäuste für ein Halleluja\nDie rechte und die linke Hand des Teufels (Originaltitel: Lo chiamavano Trinità, dt. Sie nannten ihn Dreifaltigkeit) ist eine italienische  Westernkomödie aus dem Jahr 1970 von Enzo Barboni und spielt um das Jahr 1895. Nach den harten Italowestern der 1960er-Jahre war dies der erste Western von Bud Spencer und Terence Hill, der als Komödie konzipiert war und seine Komik großteils aus flotten Sprüchen und Prügeleien bezog (Prügelwestern). Insoweit kann er als Ursprung der typischen Spencer-Hill-Filme der 1970er- und frühen 1980er-Jahre gelten, deren Erfolg sich gerade auf diese beiden Komponenten gründete. Der Film startete am 2. März 1971 in den bundesdeutschen Kinos.\nDer Müde Joe, der wegen seines geschickten Umgangs mit dem Revolver als Die rechte Hand des Teufels bekannt ist, trifft in einem kleinen Städtchen im Südwesten ein. Dort gibt sich sein Bruder, Der Kleine oder auch Die linke Hand des Teufels (Linkshänder Bud Spencer) genannt, als Sheriff aus, da er glaubt, den richtigen Sheriff erschossen zu haben. So nutzt er das Städtchen als Versteck, um auf seine Freunde zu warten, mit denen er einen großen Überfall plant.\nIn der Stadt herrscht aber ein Konflikt zwischen dem skrupellosen Major, einem vermögenden Pferdezüchter, und den dort neu siedelnden Mormonen. Schon bald mischt sich der idealistische Joe in den Streit ein, verliebt sich in zwei hübsche Mormonenmädchen und beschließt, bei den Siedlern zu bleiben und die Mädchen zu heiraten. Er überredet den eher schwerfällig denkenden Kleinen, mit ihm den Major und seine Kumpane zu vertreiben. Als die zwei Freunde des Kleinen auftauchen, beginnen die Vier gemeinsam damit, die Mormonen für die Auseinandersetzung mit dem herannahenden Major und seinen Gehilfen auszubilden. Bei dessen Eintreffen endet alles in einer riesigen Massenprügelei, bei der sich Joe und Der Kleine besonders hervortun.\nAls Joe erfährt, dass sein Verbleiben bei den Mormonen mit dauerhaft harter Arbeit verbunden wäre, zieht er es vor, kurzerhand zu verschwinden, und folgt seinem Bruder und dessen Freunden – ohne deren Einverständnis – nach Kalifornien.\nDie deutsche Synchronbearbeitung fertigte 1971 die Aventin-Film an. Das Dialogbuch verfasste Horst Sommer, der auch Synchronregie führte.\nFür die erneute Aufführung 1981 wurde ein neuer Kino-Trailer von Rainer Brandt erstellt. Dieser wurde, wie die kurz darauf ebenfalls erneut in den Kinos gezeigte Fortsetzung Vier Fäuste für ein Halleluja, mit neuer „Comedy-Synchro“ versehen. Für Bud Spencer hört man im Trailer Arnold Marquis und für Terence Hill Thomas Danneberg, die auch in der Neufassung der Fortsetzung zu hören sind. Eine komplette Neusynchronisation des Films erfolgte jedoch nicht.\nDas Lexikon des internationalen Films stellt fest, dass diese „Parodie auf den Italo-Western mit dem Erfolgs-Duo Spencer/Hill (...) mit diesem recht grob gestrickten Filmspaß endgültig den „komischen“ Western durchsetzte.“ Auch Joe Hembus bemerkte, dass Hill und Spencer hiermit endgültig „die Laurel und Hardy des Italo-Western und das größte Erfolgsgespann des Spaß-Western, viel nachgeahmt, in Qualität und Wirkung nie erreicht“ wurden. Francesco Mininni bemerkt, dass Regisseur Barboni gar keinen komischen Western im Sinn hatte, aber zum Glück auf seine Schauspieler hörte und somit dieser immer lustige Film zustande kam.\n2001 erschien der Film in der deutschen Kinofassung erstmals bei e-m-s new media auf DVD. 2009 folgte eine Neuauflage bei 3L mit verbessertem Bild. Während einige in der deutschen Kinofassung geschnittene Szenen nun enthalten waren, fehlten nun aber einige ursprünglich vorhandene Szenen.\n2013 veröffentlichte 3L den Film auf Blu-ray in der vollständigen deutschen Kinofassung. Dafür wurde eine deutsche Kinokopie abgetastet, was gegenüber dem Originalnegativ zu Qualitätseinbußen führt.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}