{
    "date": "28-04-2021 13:47:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FKarawane%5F%28Film%29",
    "title": "Die Karawane (Film)",
    "text": "Die Karawane (Original: The Covered Wagon) ist ein US-amerikanischer Western von James Cruze aus dem Jahr 1923.\nDie Handlung ist im Jahr 1848 angesiedelt. Zwei Karawanen von Auswanderern vereinigen sich in Kansas und reisen 2.000 Meilen westwärts, um in Oregon ein neues Leben zu beginnen. Führer der Siedler ist der ältere Familienvater und natürliche Autorität Wingate. Scouts sind der eigensinnige Sam Woodhull und der der gutherzige und begabte Will Banion. Banion trägt aber ein Geheimnis um ein Verbrechen das er in der Armee begangen haben soll mit sich herum. Auf dem Weg erleiden sie eine Reihe von Entbehrungen wie Hunger und schlechtes Wetter. Überdies verwickelt Sam Woodhull, der eine Anführer der Karawane, die Siedler in Auseinandersetzungen mit Indianern und weckt später in einigen das Goldfieber, als die Nachricht von Goldfunden die Siedler erreicht. Es kommt zum Streit und viele verlassen die Karawane und ziehen nach Kalifornien. Immer wieder bereitet Sam Woodhull Probleme, der sich mit Will Banion in einen Machtkampf um die Führung der Karawane und ebenso um die Gunst der jungen Molly Wingate verstrickt hat. Glücklicherweise steht Banion sein alter Freund William Jackson zur Seite, verlässt aber letzten Endes auch die Karawane kurz vor Oregon Richtung Kalifornien um dort sein Glück zu suchen, da der Vater von Molly eine Verbindung mit seiner Tochter verbietet. Woodhull, der von Molly verschmäht wird, da diese Banion weiterhin liebt, will diesen in Kalifornien beseitigen. Er plant ihn aus dem Hinterhalt zu erschießen. Glücklicherweise beobachtet Jackson die Szene und erschießt seinerseits rücklings Woodhull. Mit dessen Nachricht, dass Molly ihn in Oregon erwartet, macht sich Will Banion samt seinem gefundenen Reichtum auf nach Oregon und kann endlich Molly in seine Arme schließen.\nDer Film, der in Deutschland auch unter dem Alternativtitel Der Planwagen lief,  basiert auf dem Roman The covered wagon von Emerson Hough. Die Karawane war der erste große Erfolg des Regisseurs James Cruze und der Durchbruch für Lois Wilson. 3.000 Statisten wirkten bei den Dreharbeiten mit. Der Film war der erste mit großem Budget gedrehte Western und er belebte das Genre neu.\nDie Arbeit Dorothy Arzners als Filmeditorin ist die einzige der Stummfilmzeit, die offiziell vermerkt wurde.\nDer Film war, mit einem Einspielergebnis von 3.800.000 Dollar, der achterfolgreichste Stummfilm aller Zeiten.\n„Das Drehbuch ist zweifellos der schwächste Teil des Films. Aber James Cruze, der bis dahin Lustspiele und einige belanglose Dramen gedreht hatte, ließ diese Mängel durch seine Inszenierung vergessen. Er brüstete sich, in diesem Film sei alles echt, es gebe nicht einmal einen falschen Schnurrbart auf der Leinwand zu sehen. Tatsächlich wirkt sein Bild des alten Westens authentisch und unverfälscht. Aber wichtiger noch war sein sicherer Blick für die optischen Werte der Landschaft, sein Gespür für den Rhythmus der Montage, die ein Melodrama unversehens zum großen Epos der Landnahme, des Aufbruchs in eine neue Welt werden ließ.“\n„Cruze zeigt den Big Trail nach Oregon als wagemutige Pioniertat, die für alle voller Qual und Pein ist – und die dennoch immer wieder auch kurze Momente der Freude und des Wohlbehagens bietet. […] Auf Szenen vom langen Wagenzug durch die Wildnis folgen hin und wieder vergnügliche Bilder der Rast: von Frauen, die kochen und nähen, von Kindern, die spielen, weinen oder lachen, von Gruppen, die singen und tanzen, einmal auch von Banion und wie er für ein kleines Kind eine Puppe bastelt (was Molly durch Zufall beobachtet und was sofort ihr Herz erwärmt). Und immer wieder, wenn auch sehr beiläufig, geht es um Aufbruch und Aufgabe, Entstehen und Vergehen: Eine sterben, andere gebären Kinder.“\n1923 erhielt Die Karawane den Photoplay Award für den Besten Film. 1925 einen Kinema-Jumpō-Preis.\n"
}