{
    "date": "28-04-2021 13:47:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FS%C3%B6hne%5Fder%5FDreieinigkeit",
    "title": "Die Söhne der Dreieinigkeit",
    "text": "\nDie Söhne der Dreieinigkeit (Originaltitel: I 2 figli dei Trinità) ist eine Italowestern-Komödie mit dem Komikerpaar Franco & Ciccio, die am 3. August 1973 im deutschsprachigen Raum erstaufgeführt wurde. Alternativtitel ist Zwei Trottel im Wilden Westen.\nDie Söhne von Trinità, Franco und Ciccio, eröffnen eine Pferdetankstelle. Bald begrüßen sie berühmte Gäste: Sartana, Ringo, Django und Jack Gordon schauen vorbei. Als Calamity Jane eintrifft, übergibt sie den beiden nicht gerade geschickten Herren eine Schatzkarte, die sie Requiem abgenommen hat, der sie wiederum bei einem Zugüberfall erbeutete. Als Franco und Ciccio sich auf die Suche nach dem Schatz machen, gelingt es dem Betrüger „4 Asse“ mit Hilfe der verführerischen Lola, bereits vor den beiden am bezeichneten Ort einzutreffen. Auch die Bande von Ching Chung Chumper greift in das Geschehen ein, das durch die verunglückten Handlungen der zwei Trottel weiter verkompliziert wird. Schließlich können sie aber den Schatz für sich einheimsen und ihre Tankstelle in ein modernes Servicecenter umbauen.\nDas Lexikon des internationalen Films war nicht begeistert über den „Versuch einer Genreparodie, schludrig inszeniert.“. Auch Genrekenner Christian Keßler bemerkt, der Regisseur wisse nicht, wie er die beiden richtig in Szene setzen solle und sei durch ein wesentlich wackeligeres Drehbuch als bei Giorgio Simonellis Filmen mit dem Duo beeinträchtigt. Joe Hembus stellt fest, dass Regisseur Civirani seinen Drehbuch-Einfall der Pferdetankstelle aus dem Film Ric e Gian alla conquista del West wiederbelebe; allerdings seien „die Trinità-Filme nicht parodierbar, weil sie selbst schon parodistische Burlesken waren.“ Auch die Segnalazioni Cinematografiche lasten die Schwäche des Films dem Drehbuch und der Regie zu.\n"
}