{
    "date": "28-04-2021 13:47:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FFarm%5Fder%5FBesessenen",
    "title": "Die Farm der Besessenen",
    "text": "\nDie Farm der Besessenen (Originaltitel: The Furies) ist ein US-amerikanischer Western Noir von Anthony Mann aus dem Jahr 1950. Die Hauptrollen sind mit Walter Huston, der hier seine letzte Filmrolle spielte, Barbara Stanwyck und Wendell Corey besetzt.\nCharles Schnees Adaption der Geschichte, auf der das Drehbuch basiert, geht zurück auf die gleichnamige Literatur-Vorlage von Niven Busch. Der Film war in der Kategorie „Beste Kamera“ für einen Oscar nominiert.\nDer Film spielt in den 1870er Jahren in New Mexico, Vereinigte Staaten. Der Großgrundbesitzer T.C. Jeffords  hat seinen Reichtum in der Aneignung großer landwirtschaftlicher Flächen, vor allem durch skrupellose Vertreibung der mexikanischen Bauern in der Region zu verdanken. Seine Tochter Vance folgt ihm in Temperament und Hemmungslosigkeit nach. Sie ist eine herrschsüchtige, selbstgerechte Person. Ihr Bruder Clay hat ein kritisches Verhältnis zum Vater, dem er vor allem nachträgt, dass dieser seine Mutter wie ein Stück Besitz behandelt und nicht einmal an ihrem Sterbebett würdig behandelt hat. Clay und T.C. können sich nicht ausstehen. Vance dagegen ist der Liebling ihres Vaters und verehrt ihn im Gegenzug. Eines Abends trifft Clay seine Schwester im Zimmer der Mutter an, wo sie eins von deren Kleidern für Clays anstehende Hochzeit mit Carol Ann Weadick anprobiert. Da kommt auch der Vater aus San Francisco nach Hause, mit dem Bankmanager Reynolds und seinem Buchhalter Scotty Hyslip im Schlepptau. Denn obgleich T.C. Jeffords großen Viehbestand und Landbesitz hat, fehlt ihm zu diesem Zeitpunkt Bargeld, um laufende Verpflichtungen zu begleichen. Gerade hat er sich beim Bankhaus des alten Anaheim in San Francisco 100.000 US-Dollar geliehen, um den Forderungen nachkommen zu können. Nachdem sich T.C. mit der von der eifersüchtigen Vance gehassten Flo Burnett verheiratet hat, kommt es zur Trennung von Vater und Tochter im Streit. Vance verlässt die Ranch, kauft hinterrücks nach und nach alle Schuldscheine ihres zahlungsunfähigen Vaters und schließlich auch dessen Vieh auf und übernimmt somit die Ranch. Nach der Überschreibung der Ranch auf sie wird T.C. vor der Bank von der Mutter eines von ihm vertriebenen Bauern erschossen.\nDer Film wurde in Arizona und in den Paramount Studios in Hollywood gedreht.\nDas Lexikon des internationalen Films urteilt: „Freud im Wilden Westen – dramatisch, gut gespielt und einigermaßen brutal.“\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}