{
    "date": "28-04-2021 13:48:07",
    "link": "https://de.wikipedia.org/wiki/Die%5Fglorreichen%5FReiter",
    "title": "Die glorreichen Reiter",
    "text": "Die glorreichen Reiter (Originaltitel: The Glory Guys) ist ein US-amerikanischer Western von Arnold Laven für die Produktionsfirma Levy-Gardner-Laven aus dem Jahr 1965 mit Tom Tryon, Harve Presnell, Senta Berger und James Caan in den Hauptrollen. Soundtrack und Titelmelodie zum Film schuf der italienische Komponist Riz Ortolani. Der Film basiert auf dem Roman The Dice of God von Hoffman Birney.\nAn einem Bahnhof sind die Rekruten versammelt, die demnächst im Fort Doniphan das 3. Kavallerie-Regiment verstärken sollen. Gewartet wird noch auf Captain Demas Harrod (Tryon), der von einem Rendezvous mit der attraktiven Lou Woodard (Berger) aufgehalten wird. Eine erste Inspektion ergibt, dass es schwierig sein wird, die Neuankömmlinge binnen kürzester Zeit zu kampfestüchtigen Soldaten auszubilden, die einen unmittelbar bevorstehenden Feldzug gegen die Sioux-Indianer mitmachen sollen. Harrod setzt den Angetretenen auseinander, dass etliche von ihnen schon bald tot sein werden, will aber im Verbund mit Sergeant Gregory (Pickens) in puncto Drill das Bestmögliche tun. Zu den Rekruten gehören der äußerst vorwitzige Dugan (Caan), der vor einer Hochzeit geflüchtete Hale (Anderson jr.) und der im Umgang mit Pferden sehr ungeschickte Crain (Williams). Im Fort angekommen, stellt sich heraus, dass Harrod auf Wunsch des Kommandanten McCabe (Duggan) – dessen Rückkehr aus Washington erwartet wird – hierher versetzt wurde; beide kennen sich von früher, und der Captain ist nicht gut auf den Vorgesetzten zu sprechen, weil McCabe damals eine über 30-köpfige Soldaten-Gruppe sinnlos geopfert hatte.\nTatsächlich trifft McCabe mit der Nachricht des bevorstehenden Feldzuges ein; zwar hat er nicht das Oberkommando, aber doch das Ziel, die Gefechte entscheidend zu beeinflussen. Die im Beisein seiner Frau (Cooper) stattfindende Begrüßung Harrods verläuft unterkühlt, aber nicht feindselig. Der Captain hat ohnehin seine eigenen Liebesprobleme mit Lou, die – wie sich für ihn erst jetzt herausstellt – im nahen Mule City eine Waffenschmiede betreibt und außerdem im Scout Sol Rogers (Presnell) einen zweiten Verehrer hat. Der stört dann, von längerer Abwesenheit zurückkehrend, ein Abendessen, und schnell fliegen die Fäuste zwischen dem Offizier und dem Zivilist, der aufgrund eines erlangten größeren Geldbetrags plant, Lou zu heiraten und mit ihr nach Kalifornien zu gehen. Daraus wird vorerst nichts, weil McCabe auch diesen versierten Kundschafter braucht, der sich freilich nur zur Ausbildung der Neuen bereiterklärt. Diese machen nur geringe Fortschritte, dürfen jedoch nach einem Scheingefecht mit vermeintlichen Indianern erstmals in den Ausgang. Der endet im Saloon des den Uniformierten nicht gerade wohlgesonnenen Marshals Cushman (Forest) mit einer handfesten Prügelei, und ein vom betrunkenen Dugan herbeigeholtes Hilfsaufgebot aus dem Fort bringt Cushmans Schläger zur Räson.\nTrotz aller Widrigkeiten – zu denen auch Lous ständig wechselnden Sympathien gehören – bereiten Harrod und Gregory ihre Schutzbefohlenen weiter auf den Angriff vor, welcher in greifbare Nähe gerückt ist. Tatsächlich werden vom Oberbefehlshaber (Paul Birch) klare Instruktionen erteilt, wonach sich McCabe mit den Kräften des Generals Hoffman (Chase) zu vereinen hat. Am Abend vor dem Abmarsch soll ein Ball auch das Liebesdilemma klären, doch der heiratswillige Rogers bekommt von Lou einen Korb, und Harrod hat die Schönheit wegen ihrer Unentschlossenheit abgeschrieben. Jetzt ohne Grund für einen Weggang nach Kalifornien, meldet sich der Scout am nächsten Morgen freiwillig für den Feldzug. General McCabe hat wie erwartet nicht vor, den vereinbarten Treff mit Hoffman einzuhalten; er will ruhmessüchtig schon beim ersten Feindkontakt zuschlagen. Selbiger lässt nicht lange auf sich warten: Da sich die Sioux aufteilen, wird Harrods Einheit mit der Verfolgung der einen Hälfte beauftragt. Diese entpuppt sich rasch als mächtige Streitmacht, und der Captain erleidet große Verluste, obwohl er sich nach einem Rückzug behaupten kann. Derweil rückte McCabe gegen die Hauptmacht vor – Rogers jedoch, den der General nicht mehr brauchte, ritt Harrod zur Hilfe und kommt wenig später zu Tode. Als die Sioux abrücken, reitet der Captain mit seinen verbliebenen Untergebenen, darunter Gregory und Dugan, weiter und kommt auf ein Schlachtfeld, das von den Leichen der vollständig vernichteten Abteilung McCabes übersät ist. Schließlich vereinigt er sich mit der eintreffenden Streitmacht Hoffmans ...\n„Zwei in der Liebe rivalisierenden Offizieren der amerikanischen Armee gelingt es nicht, ihren ruhmsüchtigen General von einem aussichtslosen Unternehmen gegen die Übermacht der Indianer abzuhalten. Gut inszenierter Western mit viel Kavallerie-Romantik und ausgedehnten Passagen harter Prügeleien und Kampfszenen.“\n„Der Schatten Peckinpahs ist kräftiger als die Substanz der meisten anderen Western.“\nDer Soundtrack \"The Glory Guys\" zum Western Die glorreichen Reiter mit der Musik von Komponist Riz Ortolani erschien 1965 beim United Artists Label, mit der Nummer UAL 4126.\nAchtung! Blondinengangster |\nSittenpolizei |\nDrei dunkle Straßen |\nAnklage: Hochverrat |\nAlarm für Sperrzone 7 |\nDrei Schritte vor der Hölle |\nAnna Lucasta |\nDas letzte Kommando |\nDie glorreichen Reiter |\nAls Jim Dolan kam |\nSam Whiskey\n"
}