{
    "date": "28-04-2021 13:48:06",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgebrochene%5FLanze",
    "title": "Die gebrochene Lanze",
    "text": "Die gebrochene Lanze ist ein US-amerikanischer Western von Edward Dmytryk aus dem Jahr 1954. Der Film, dessen Drehbuch auf einer Erzählung von Philip Yordan basiert, ist eine Neuverfilmung des Dramas Blutsfeindschaft (House of Strangers) von Joseph L. Mankiewicz aus dem Jahr 1949, für das Yordan das Drehbuch nach dem Roman I’ll Never Go There Any More von Jerome Weidman verfasste. Die Premiere des Westerns war am 29. Juli 1954 in New York, der Kinostart in den USA am 25. September 1954. In Deutschland erschien der Film am 15. Februar 1955 in den Kinos. Er erschien auch unter dem Alternativtitel Arizona.\nJoe Devereaux, ein Halbblut, wird aus dem Gefängnis entlassen. Kurz darauf wird er zum Gouverneur einbestellt, der ein alter Freund seines Vaters war. Der Gouverneur hat ein Treffen mit ihm und seinen Halbbrüdern Ben, Denny und Mike arrangiert. Der Vater Matt ist gestorben, die Ranch soll zwischen den Brüdern aufgeteilt werden. Die Brüder bieten Joe 10000 Dollar, wenn er auf seinen Anteil an der Ranch verzichtet. Joe lehnt ab und macht sich auf den Weg zur Ranch.\nJoe schaut sich ein Porträt seines Vaters an, seine Gedanken schweifen in die Vergangenheit. Joe erzählt seinem Vater, dass Viehdiebe einige Rinder gestohlen haben. Sie machen sich auf die Suche nach den Banditen und können sechs Männer gefangen nehmen. Unter ihnen sind Mike und Denny. Ben beklagt sich über den schlechten Lohn. Matt lässt ihnen die Rinder, warnt sie vor weiteren Diebstählen. Joes Mutter, Senora Devereaux, setzt sich für die beiden ein, auch wenn sie nicht ihre leiblichen Söhne sind. Bei einem gemeinsamen Abendessen sind Mike, Denny und Ben auf der Ranch, auch sind der Gouverneur, seine Tochter Barbara, in die Joe verliebt ist, und Clem Lawton, der Anwalt der Familie, geladen. Ben schlägt seinem Vater vor, in der Stadt ein Kontor zu eröffnen, um bessere Preise für die Rinder zu erzielen, doch dieser will die Kontrolle über das Geschäft behalten.\nDie Devereaux-Männer finden kranke und sterbende Rinder auf ihrem Land. Schnell ist klar, dass das Wasser, das die Tiere trinken, mit Kupferrückständen vergiftet ist. Ben fordert seinen Vater auf, eine einstweilige Verfügung gegen den Besitzer der Kupfermine zu erwirken. Matt und seine Söhne suchen den Minenbesitzer MacAndrews auf und konfrontieren ihn mit ihren Vorwürfen. MacAndrews will Zeit gewinnen, Matt fordert die Schließung der Mine. Es kommt zu einer Auseinandersetzung, bei der Matt Devereaux MacAndrews niederschlägt.  Als Matt und seine Söhne das Gelände verlassen wollen, befiehlt MacAndrews seinen Männern, die Rancher anzugreifen.  Rechtzeitig kommen Cowboys, geführt vom Ranchvorarbeiter Two Moons, und greifen ihrerseits die Arbeiter an. Bei dem Unternehmen wird die Mine fast völlig zerstört.\nJoe offenbart Barbara seine indianische Abstammung. Der Gouverneur, Barbaras Vater, warnt Matt eindringlich vor einer Klage. Auch will er, dass Joe seine Tochter meidet. Matt ist verärgert über die Vorbehalte des Gouverneurs. Der Anwalt Lawton schlägt Matt vor, seinen Besitz unter seinen Söhnen aufzuteilen, um beim folgenden Prozess nicht zu viel an Schadenersatz zahlen zu müssen.\nDer Prozess beginnt mit Matts Verhör. Er sagt aus, dass das Wasser für ihn und sein Geschäft lebenswichtig sei. Van Cleve, der Anwalt der Minenbetreiber, fragt, ob der Angriff seiner Leute geplant war, was Matt verneint. Joe erkennt, dass seinem Vater das Gefängnis droht und will ihm helfen, doch seine Brüder lehnen jegliche Hilfe ab. Um Matt das Gefängnis zu ersparen und um zu verhindern, dass das Land an die Minenbetreiber fällt, lässt Lawton Joe ein Geständnis ablegen, dass er den Kampf geplant habe. Joe wird angeklagt und verurteilt. Später lässt Matt seine übrigen Söhne kommen. Er will, dass jeder ein Stück Land abzweigt für Joe. Ben weigert sich und wird von Matt geschlagen. Matt erleidet einen Herzanfall und bricht zusammen.\nMatt muss sich nach dem Herzanfall ausruhen und verliert die Kontrolle über seine Söhne. Als Ben ihn besucht, stellt sich sein Vater gegen dessen Vorhaben, Land an eine Ölgesellschaft zu verkaufen, was Ben für ein glänzendes Geschäft hält. Matt will dies untersagen und wirft ihm vor, auf den jüngeren Bruder Joe eifersüchtig zu sein und ihn zu hassen. Ben weist den Vorwurf von sich. Er verlässt die Ranch, um den Verkauf zu tätigen. Matt will ihm hinterherreiten, obwohl seine Frau und sein Vorarbeiter Two Moons ihn aus Sorge um seine Gesundheit davor warnen. Matt hört nicht auf sie und folgt Ben. Bei dem Ritt stirbt er an seinem schwachen Herzen. Beim Begräbnis verweigert Joe den Handschlag mit Ben. Vor dem Grab steckt er eine Lanze in den Boden, nach indianischer Sitte ein Zeichen für Blutfehde.\nAls seine Mutter Joe vor dem Bild seines Vaters stehen sieht, fordert sie ihn auf, mit Barbara das Land zu verlassen. Auf dem Weg zu Barbara begegnet Joe seinem Bruder Ben, der entschlossen ist, Joe umzubringen: Da Ben seinen Vater durch sein Handeln getötet hat, fürchtet er Joes Rache. Zwischen steilen Felsen über einem Wasserbecken kommt es zum Kampf. Als Ben Joes Gewehr in die Hand bekommt, versucht Joe sich durch einen Sprung ins Wasser zu retten. Ben kann ihn ausfindig machen und zielt auf ihn, sicher, den Kampf für sich entschieden zu haben, als er von Two Moons erschossen wird.\nJoe und Barbara heiraten. Nach der Hochzeit fährt Joe zum Grab seines Vaters, legt den Hochzeitsstrauß auf das Grab, nimmt die Lanze und zerbricht sie.\nDas Budget der Produktion wurde auf ca. 2 Millionen US-Dollar geschätzt.\nDie Kostüme des Films stammten von William Travilla. Für die Filmausstattung waren unter anderen Lyle R. Wheeler und Walter M. Scott verantwortlich, Roger Heman Sr. für den Ton. Russell Saunders und der geborene Schweizer John Epper waren die Stuntmen.\nJean Peters stand nach diesem Film nur noch einmal für eine Kinoproduktion vor der Kamera. Katy Jurado, die Robert Wagners Filmmutter spielt, war in der Realität gerade sechs Jahre älter als Wagner. Jurados Rolle sollte zuerst Dolores del Río spielen. Laut dem „Hollywood Reporter“ vom 5. März 1954 musste die Rolle neu besetzt werden, da die Mexikanerin del Río nicht rechtzeitig ein Visum bekommen konnte.\n20th Century Fox verarbeitete den Stoff 1961 noch ein drittes Mal, in dem man die Handlung diesmal in das deutsche Zirkusmilieu verlegte: Die große Attraktion (The Big Show) unter der Regie von James B. Clark.\nDas Lexikon des internationalen Films über den Film: „Die konturenscharfe Charakterstudie Spencer Tracys, die sorgfältige Kameraführung und das gut gebaute Drehbuch heben den Film weit über den Durchschnitt der Gattung“. Die Zeitschrift Cinema zieht folgendes Fazit: „Mächtige Bilder und ein gewaltiger Tracy“. Die „Variety“ befand den Film als „prima Westerndrama“. Die Rückblende sei zwar unnötig, doch sei die Regie und die Darstellung kraftvoll genug, das Interesse zu halten. Der „Time Out Filmguide“ bezeichnet den Film als „packenden, aber kaum originellen Western“. Hervorgehoben werden die starken Darstellungen und die geschickte Kameraführung.\n1955 wurde Philip Yordan mit dem Oscar für die beste Originalgeschichte ausgezeichnet. Zudem wurde Katy Jurado als beste Nebendarstellerin nominiert.\nIm gleichen Jahr wurde der Film mit dem Golden Globe als bester Film, der die internationale Verständigung unterstützt, ausgezeichnet.\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}