{
    "date": "28-04-2021 13:47:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FTodesminen%5Fvon%5FCanyon%5FCity",
    "title": "Die Todesminen von Canyon City",
    "text": "Die Todesminen von Canyon City (Originaltitel: ¡Que viva Carrancho!) ist ein Italowestern in spanisch-italienischer Koproduktion. Der von Alfonso Balcázar inszenierte Film kam am 19. Oktober 1967 im deutschsprachigen Raum gekürzt zur Erstaufführung; Alternativtitel lauten Keine Gnade für Verräter und Zwei an einer Kette.\nZwei Gefangene werden durch die Wüste eskortiert; sie sind aneinandergefesselt. Es handelt sich um den Mexikaner Carrancho und einen Gringo, der sich Red nennt. Sie können nach Mexiko entfliehen. Auf ihrem Weg werden sie Zeuge eines Postkutschenüberfalls durch Banditen, in dem es um eine Geldtasche mit 70.000 $ geht. Sie folgen, durch einen Zug befreit von den Fesseln, der Kutsche, um selbst in Besitz des Geldes zu kommen. Das Geld geht in den Besitz des Minenbesitzers Morgan (in der deutschen Sprachversion heißt er Barton) über, der in einem Grenzstädtchen lebt. Carrancho und Red lassen sich in seine Dienste nehmen, um bei erster Gelegenheit das Geld zu stehlen. Carrancho wird in der Küche beschäftigt, Red – der seine Schießkünste demonstriert hat – wird Teil der Cowboys um den Minenbesitzer.\nSchnell fällt beiden auf, dass Morgan seine Arbeiter in der Mine wie Sklaven behandelt und ausnutzt; jeder Widerstand wird mit brutaler Gewalt, oft sofortigem Tod, erstickt. Nachdem Carrancho erfolglos versucht hat, die mexikanischen Behörden auf die menschenunwürdigen Umstände aufmerksam zu machen, organisiert er einen Aufstand der Peones. Red nützt seine Position aus, ihn dabei nach Kräften zu unterstützen; auch Viviane, die Frau des tyrannischen Morgan, die sich in Red verliebt hat, hilft. Red wird aber von einigen seiner Kollegen, die treu zu Morgan stehen, gefangen genommen und ernsthaft gefoltert. Nach seiner Genesung kann er aber Morgans Leute ausschalten und somit Carrancho zum Sieg verhelfen. Carrancho bleibt bei den Peones; Red zieht davon.\nDas Lexikon des internationalen Films sah das Werk „stillos pendelnd zwischen krassem Realismus und bemüht lustiger Parodie.“ Der Evangelische Film-Beobachter kommt zu dem Schluss, die äußerst brutalen Szenen würden durch die eingestreuten komischen Elemente nicht gemildert, sondern verharmlost.\nIn Italien wurde der Film unter dem Titel L'uomo che viene da Canyon City gezeigt. Er erschien 2012 auf DVD.\nDie Dialoge schrieb José Antonio de la Loma nach einem Stoff von Attilio Riccio, den dieser unter dem Pseudonym „Henry Vaughan“ verfasste.\nViele der Darsteller und Personen des technischen Stabes erhielten fantasievolle englische Pseudonyme. So wurde Renato Terra Caizzi zu „Ryan Earthpick“ und Osvaldo Genazzani zu „Jean Oswald“.\n"
}