{
    "date": "28-04-2021 13:48:07",
    "link": "https://de.wikipedia.org/wiki/Die%5Fglorreichen%5FSieben%5F%282016%29",
    "title": "Die glorreichen Sieben (2016)",
    "text": "Die glorreichen Sieben\nAndere Figuren\nDie glorreichen Sieben (Originaltitel: The Magnificent Seven) ist ein US-amerikanischer Western von Antoine Fuqua aus dem Jahr 2016. Es handelt sich um eine Neuverfilmung des 1960 erschienenen gleichnamigen Klassikers von John Sturges.\nRose Creek wird von Farmern bewohnt, die sich mit harter Arbeit eine Existenz aufgebaut haben. Doch der skrupellose Unternehmer Bartholomew Bogue will sie zwingen, ihm das Land zu einem Spottpreis zu verkaufen, damit er seine Goldminen ausweiten kann. Er lässt jeden erschießen, der gegen ihn aufsteht, darunter den Ehemann der jungen Emma Cullen. Diese engagiert bei nächster Gelegenheit den Kopfgeldjäger Sam Chisolm, um die Stadt aus dem Griff Bogues zu befreien.\nChisolm nimmt den Auftrag an, sobald der Name Bogue gefallen ist, und schart sechs verwegene Männer um sich: den Trickspieler Josh Faraday, den Scharfschützen Goodnight Robicheaux, den Trapper Jack Horne, den Auftragskiller Billy Rocks und den Gesetzlosen Vasquez. Unterwegs schließt sich ihnen der Comanche Red Harvest an. Sie besiegen Bogues Schergen, die in Rose Creek die Stellung halten, und lassen nur einen entkommen, um Bogue selbst anzulocken. Da ihnen klar ist, dass Bogue nach einer Woche eintreffen und eine große Armee mitbringen wird, schulen sie die kampfunerfahrenen Farmer und überfallen auch eine nahegelegene Mine Bogues, um die zwangsverpflichteten Minenarbeiter für ihre Sache zu gewinnen, außerdem erbeuten sie dabei Dynamit.\nAls Bogue sich Rose Creek nähert, sehen sich die Verteidiger einer deutlichen Übermacht gegenüber. Durch geschickt gelegte Fallen und Hinterhalte gelingt es ihnen, die Angreifer nach und nach auszuschalten. Dabei fällt Horne im Kampf gegen Bogues Befehlshaber Denali, der seinerseits von Red Harvest im Zweikampf getötet wird. Als die Schlacht für Bogue schon fast verloren scheint, lässt dieser eine bereitgestellte Gatling Gun heranfahren und nimmt die Stadt damit unter Beschuss. Dabei fallen etliche Bürger sowie Rocks und Robicheaux. Um die Gatling Gun zu zerstören, täuscht der Bluffer Faraday zunächst einen Sturmangriff auf die Geschützstellung vor und lässt sich niederschießen. Als die Gatling-Schützen ihn für besiegt halten und ihm eine letzte Zigarette gewähren, entzündet er daran eine Dynamitstange und sprengt sich mit der Stellung in die Luft. Damit ist die Schlacht beendet. Da sich in der Stadt nichts mehr rührt, betritt Bogue die Stadt mit seinen letzten zwei Männern, die gleich von Chisolm erschossen werden.\nSo kommt es zum Showdown zwischen Chisolm und Bogue. Schnell hat Chisolm seinen Gegner entwaffnet und angeschossen, dann offenbart er ihm seine wahren Motive: Einst hat Bogue Chisolms Mutter vergewaltigen und seine Schwestern ermorden lassen. Dafür möchte er Bogue nun langsam erdrosseln. Dieser zieht eine versteckte Waffe aus seinem Stiefel, doch bevor er damit auf Chisolm schießen kann, wird er von Emma Cullen erschossen. \nNach dem Kampf verlassen die überlebenden drei der glorreichen Sieben die schwer beschädigte Stadt. Der Film endet mit den Gräbern ihrer vier Kameraden.\nBereits 2012 wurde von einer Neuverfilmung des 1960 erschienenen Films Die glorreichen Sieben gesprochen, der wiederum auf dem japanischen Film Die sieben Samurai (1954) basiert. Anfänglich war Tom Cruise für eine der Hauptrollen im Gespräch; er lehnte jedoch Anfang 2015 aus persönlichen Gründen ab. Ebenfalls sollen Namen wie Kevin Costner, Morgan Freeman und Matt Damon gefallen sein, die jedoch alle keine Rolle im Film spielen. Jason Momoa hatte bereits zugesagt, sprang jedoch im März 2015 wieder ab, da er wegen der Rolle des Aquaman im gleichnamigen Film ausgebucht war. Andere Quellen berichteten, dass er wegen der geringen Screentime seiner Figur das Projekt verließ.\nDer eigentlich für den Film vorgesehene Komponist James Horner starb am 22. Juni 2015. Kurze Zeit nach seinem Tod stellte sich heraus, dass er bereits mit der Komposition für den Film begonnen hatte, noch bevor dieser überhaupt gedreht werden konnte. Simon Franglen, ein Freund Horners und ebenfalls Komponist, vervollständigte den Soundtrack nach dessen Tod und wird im Abspann ebenfalls als Komponist aufgeführt.\nDie Dreharbeiten liefen vom 18. März bis zum 18. August 2015 in Baton Rouge im US-Bundesstaat Louisiana. Weitere Drehorte in Louisiana waren St. Francisville und Zachary.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Gut und Böse sind eindeutig zu unterscheiden. Die hohe Zahl an Todesopfern, einzelne drastische, wenngleich nicht voyeuristisch ausgespielte Gewaltszenen sowie die rauen Umgangsformen können Kinder und Jugendliche unter 16 Jahren überfordern.“\nDer Film erhielt von Kritikern gemischte Bewertungen. Auf der Website Rotten Tomatoes hält der Film eine Bewertung von 62 %, basierend auf 204 Kritiken und einer Durchschnittsbewertung von 6/10. Metacritic bewertet den Film mit 54 von 100 Punkten, basierend auf 48 gewerteten Kritiken.\nCarsten Baumgardt von filmstarts.de vergab 3,5 von 5 Sternen und meinte in seinem Fazit: „Antoine Fuquas Neuinterpretation von Die glorreichen Sieben ist ein klassischer Western im modernen Action-Gewand – mit inhaltlichen Schwächen, aber sehr griffig und unglaublich physisch inszeniert.“[10] Der Filmdienst urteilte: „Die Inszenierung zeichnet die emblematischen Figuren mit dicken Pinselstrichen und beruft sich wenig eigenständig auf bekannte Italo-Western. Dabei werden die ursprünglichen Themen um Gier, Ehre und Verantwortung zugunsten packender Actionunterhaltung vernachlässigt.“[11]\nIn der ersten Woche nach seinem Kinostart in den USA spielte der Film fast 46 Millionen US-Dollar ein und erreichte dort Platz 1 der Kino-Charts.[12] Das weltweite Einspielergebnis des Films beträgt rund 162 Millionen US-Dollar.[13]\nTeen Choice Awards 2016\nThe Replacement Killers – Die Ersatzkiller |\nBait – Fette Beute |\nTraining Day |\nTränen der Sonne |\nKing Arthur |\nLightning in a Bottle |\nShooter |\nGesetz der Straße – Brooklyn’s Finest |\nOlympus Has Fallen – Die Welt in Gefahr |\nThe Equalizer |\nSouthpaw |\nDie glorreichen Sieben |\nThe Equalizer 2 |\nAmerican Dream/American Knightmare |\nWhat's My Name: Muhammad Ali\n"
}