{
    "date": "28-04-2021 13:47:39",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeier%5Fwarten%5Fschon",
    "title": "Die Geier warten schon",
    "text": "\nDie Geier warten schon (Originaltitel: Showdown) ist ein US-amerikanischer Western von George Seaton für die Produktionsgesellschaft Universal Pictures aus dem Jahr 1973 mit Rock Hudson und Dean Martin in den Hauptrollen. Der Film basiert auf einer Geschichte von Hank Fine.\nBilly Massey und Chuck Jarvis sind seit ihrer Jugend gut befreundet, haben sich jedoch vor zwei Jahren zuletzt gesehen, als Billy die Farm verlassen hat, die Chuck zusammen mit seiner Frau Kate in der Nähe des Städtchens Cumbres betreibt.\nDer Film beginnt, als vier Banditen einen raffinierten Überfall auf einen Zug nach Cumbres machen. Billy spielt dabei einen Sheriff, der einen der Banditen im Zug in Handschellen dabei hat. Der Überfall gelingt, ohne das jemand verletzt wird und die Banditen können mit reichlich Beute entkommen, jedoch haben mehrere Passagiere Billy erkannt. Chuck, der inzwischen Sheriff in Cumbres geworden ist, nimmt nur mit indianischen Fährtenlesern die Verfolgung der Banditen auf.\nAls die Banditen die Beute teilen, soll Billy nur mit einem kleinen Teil bedacht werden. Es kommt zum Streit, wobei Billy einen der Kumpane erschießt und mit der ganzen Beute flieht. Nun wird er auch noch von den zwei übrig gebliebenen Zugräubern verfolgt, die er jedoch mit einer falschen Spur Richtung Mexiko erst einmal loswird. Da er glaubt, auch den Sheriff mit einem vorgetäuschten Absturz in eine Schlucht für zwei Tage aufzuhalten, wendet er sich zur Farm seines Freundes Chuck, wo er sich erst einmal sicher glaubt. Von dessen Frau Kate erfährt er jedoch, dass Chuck der Sheriff ist, der ihn verfolgt. Chuck trifft auch schon wenig später ein und als die beiden sich mit gezogenen Revolvern gegenüber stehen, geht Kate dazwischen und bringt Billy dazu aufzugeben. Zusammen ersinnen sie eine vermeintlich glaubhafte Geschichte, die Billy mildernde Umstände bei einer Verurteilung verschaffen soll.\nAls Billy in Haft sitzt und auf seinen Prozess wartet, fährt Chuck mit seiner Frau zur Erholung nach Santa Fe. Während seiner Abwesenheit ändert sich die Lage, da der Staatsanwalt nun Billy am Galgen hängen sehen will und das Billy auch sagt. Daraufhin befreit Billy sich und flüchtet abermals mit der Beute des Überfalls. Wieder setzt sich Sheriff Jarvis, diesmal allein, auf seine Fährte. Aber auch eine Gruppe Männer, die der Staatsanwalt angeheuert hat, versucht Billy zu fangen. Darunter sind auch seine beiden ehemaligen Kumpane, die immer noch die Beute aus dem Zugüberfall haben wollen.\nNachdem Billy sein Pferd verloren hat, wird er vom Sheriff Jarvis gestellt. Zusammen wehren sie einen Angriff der Verfolger ab, bei dem diese getötet werden. Aber auch Billy hat es tödlich erwischt. Sheriff Chuck Jarvis bestattet ihn daraufhin im Fluss.\n„Zwei Freunde treffen sich nach Jahren, auf verschiedenen Seiten des Rechts stehend, wieder, wehren sich am Ende jedoch gemeinsam gegen skrupellose Banditen. Hollywood-Western mit gemächlichem Tempo, psychologisch nicht überzeugend und in der Konfliktlösung unglaubwürdig.“\nDie Szenenbilder stammen von Henry Bumstead und Alexander Golitzen, die Kostüme lieferte Edith Head. Drehorte des Films lagen in Abiquiú, New Mexico in den USA.\nDiamond Horseshoe |\nVerliebte Jugend |\nThe Shocking Miss Pilgrim |\nDas Wunder von Manhattan |\nEine Dachkammer für zwei |\nChicken Every Sunday |\nEs begann mit einem Kuß |\nFor Heaven’s Sake |\nAnything Can Happen |\nEinmal wird die Sonne wieder scheinen |\nEin Mädchen vom Lande |\nAuch Helden können weinen |\nReporter der Liebe |\nIn angenehmer Gesellschaft |\nVerrat auf Befehl |\nMänner – hart wie Eisen |\n36 Stunden |\nHochzeitsnacht vor Zeugen |\nAirport |\nDie Geier warten schon\n"
}