{
    "date": "28-04-2021 13:47:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FLetzten%5Fvom%5FRed%5FRiver",
    "title": "Die Letzten vom Red River",
    "text": "\nDie Letzten vom Red River (Originaltitel:  The Good Guys and the Bad Guys) ist ein US-amerikanischer Spielfilm aus dem Jahr 1969 von Burt Kennedy. Das Drehbuch verfassten Ronald M. Cohen und Dennis Shryack. Die Hauptrollen sind mit Robert Mitchum, George Kennedy, Martin Balsam und David Carradine besetzt. Seine Weltpremiere hatte das Werk am 9. September 1969 in den USA. In Deutschland konnte man den Film erstmals am 9. Januar 1970 im Kino sehen.\nDer alte Marshal Jim Flagg hat herausbekommen, dass sich ein ehemals berüchtigter Eisenbahnräuber in der Gegend herumtreibt. Weil in den nächsten Tagen ein Geldtransport bevorsteht, befürchtet er zu Recht einen Überfall. Doch Randy Wilker, der Bürgermeister des Städtchens, möchte kurz vor der anstehenden Wahl nichts davon wissen, vor allem aber möchte er Unruhe und Unsicherheit von der Bevölkerung fernhalten. Aus diesem Grunde enthebt er kurzerhand Flagg, der beharrlich den Einsatz einer Bürgerwehr fordert, seines Amtes. Flagg zieht nun auf eigene Faust los, trifft auch den alten Gauner John McKay, der von den jungen Mitgliedern der Bande und ihrem Anführer Waco nicht mehr ernst genommen wird, nutzt die Situation für sich, indem er sich mit ihm verbündet, und rettet nach einer abenteuerlichen Eisenbahnfahrt das Geld.\nDie Außenaufnahmen entstanden in der Kleinstadt Chama (New Mexico) und an anderen Orten in diesem US-Bundesstaat sowie in Thousand Oaks, Kalifornien und in Silverton im US-Bundesstaat Colorado, die Innenaufnahmen in den Studios der Film- und Fernsehgesellschaft Warner Bros. Entertainment. Die Kostüme stammen von Patricia Norris.\nDer Evangelische Filmbeobachter kommt insgesamt zu einem eher positiven Urteil: „Humoriges Westernspektakel, das nicht ohne Selbstironie Western und Westernhelden der großen alten Zeit gutmütig verspottet. Anspruchslose Unterhaltung ab 14 Jahren.“ Das Lexikon des internationalen Films meint: „Burt Kennedys auch formal hervorragender Western behandelt im Rahmen seiner abenteuerlich unterhaltenden Handlung auf komisch-heitere und ein bißchen tragische Weise Probleme des Alterns und der Gewissensverpflichtung.“\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}