{
    "date": "28-04-2021 13:48:13",
    "link": "https://de.wikipedia.org/wiki/Die%5Fscharlachroten%5FReiter",
    "title": "Die scharlachroten Reiter",
    "text": "Die scharlachroten Reiter ist ein US-amerikanischer Western von Regisseur Cecil B. DeMille aus dem Jahr 1940 mit Gary Cooper und Madeleine Carroll in den Hauptrollen.\nDer Nordwesten Kanadas im Jahr 1885. Der Whiskyhändler Jacques Corbeau fordert den Lehrer Louis Riel auf, gegen weiße Siedler, die von der Royal Canadian Mounted Police unterstützt werden, aufzubegehren. Corbeaus Tochter Louvette hat im Fort mit Constable Ronnie Logan ein Verhältnis, während Logans Schwester April, eine Krankenschwester, sich in Sergeant Jim Brett verliebt hat. Dusty Rivers, ein Texas Ranger, taucht in dieser Situation auf. Zwischen ihm und Jim kommt es zu Spannungen. Dusty will Corbeau festnehmen, da er in Texas als Mörder gesucht wird.\nAls Franko-Kanadier ein Gatling-Maschinengewehr stehlen, vergessen die beiden Männer ihre Probleme. Dusty begleitet April nach Batoche, der Rebellen-Hochburg, während Jim in ein nahes Indianerlager reitet, um zu verhindern, dass Corbeau die Indianer zum Kampf aufwiegelt. In Batoche wird Dusty von Riel in das Indianerlager geschickt und dort festgehalten. Häuptling Big Bear will Corbeau gegen die Anglo-Kanadier helfen, wenn er binnen drei Tagen Uniformen getöteter Rotröcke erhält. In der Zwischenzeit halten Ronnie und sein Kamerad Jerry Moore in der Nähe von Duck Lake Wache.\nApril wird mitgeteilt, dass die Aufrührer ein Massaker am Duck Lake planen. Sie bittet Louvette, zu Ronnie zu reiten und ihn zu warnen. Doch stattdessen bringt Louvette Ronnie dazu, seinen Posten zu verlassen und mit ihr die Zeit zu verbringen, bis der geplante Überfall abgelaufen ist. Jim und Dusty überleben den Kampf. Dusty soll April und die Verwundeten zu einem Fluss begleiten. Jim selber will mit seinen verbleibenden sechs Männern die Indianer zur Raison bringen. Jim erreicht das Lager in dem Moment, in dem Corbeau von dem erfolgreichen Angriff schwärmt. Jim kann Corbeau festnehmen. Mittlerweile kann Dusty das gestohlene Maschinengewehr zerstören. Dann findet er den untröstlichen Ronnie in Louvettes Zelt und fordert ihn auf, sich als Deserteur zu stellen. Louvette besticht einen Indianer, der Dusty, den sie dem Indianer als „weißen Mann auf dem Pferd“ beschreibt, töten soll. An Stelle von Dusty steigt jedoch Ronnie auf das Pferd und wird von dem Indianer getötet. Dusty bringt Ronnies Leiche zum Fort und kann die Zerstörung des Maschinengewehrs als Ronnies Verdienst ausgeben. Dann nimmt er Corbeau zu sich um nach Texas zu reiten, Jim und April verabschieden sich von Dusty.\nDas Drehbuch von Jesse L. Lasky jr., Alan Le May und C. Gardner Sullivan basierte auf dem Roman The Royal Canadian Mounted Police von R.C. Fetherstonhaugh.\nEs war der erste Farbfilm von Regisseur Cecil B. DeMille und von Hauptdarsteller Gary Cooper. Beide arbeiteten bereits in Der Held der Prärie zusammen. Für Gary Cooper war es nach Der Westerner die zweite Westernrolle innerhalb eines Jahres. Ursprünglich war Joel McCrea für die Hauptrolle vorgesehen. Robert Ryan und Rod Cameron spielten kleine Nebenrollen.\nParamount brachte den Film 1951 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Peter Pasetti.\n„Aufwendiger und geschwätziger Western mit allen Merkmalen einer schlechten DeMille-Produktion.“\nThe Squaw Man (1914) |\nBrewster’s Millions |\nThe Master Mind |\nThe Only Son |\nThe Man on the Box |\nThe Call of the North |\nThe Virginian |\nWhat’s His Name |\nThe Man from Home |\nRose of the Rancho |\nThe Ghost Breaker |\nThe Girl of the Golden West |\nAfter Five |\nThe Warrens of Virginia |\nThe Unafraid |\nThe Captive |\nThe Wild Goose Chase |\nThe Arab |\nChimmie Fadden |\nKindling |\nCarmen |\nChimmie Fadden Out West |\nThe Cheat |\nTemptation |\nThe Golden Chance |\nThe Trail of the Lonesome Pine |\nThe Heart of Nora Flynn |\nMaria Rosa |\nThe Dream Girl |\nJoan the Woman |\nLost and Won |\nA Romance of the Redwoods |\nThe Little American |\nThe Woman God Forgot |\nNan of Music Mountain |\nThe Devil-Stone |\nThe Whispering Chorus |\nOld Wives for New |\nWe Can’t Have Everything |\nTill I Come Back to You |\nThe Squaw Man (1918) |\nDon’t Change Your Husband |\nFor Better, for Worse |\nZustände wie im Paradies |\nIrrwege einer Ehe |\nSomething to Think About |\nForbidden Fruit |\nAnatol, der Frauenretter |\nFool’s Paradise |\nSaturday Night |\nFrauen auf schiefer Bahn |\nAdams Rippe |\nDie Zehn Gebote (1923) |\nTriumph |\nFeet of Clay |\nThe Golden Bed |\nThe Road to Yesterday |\nDer Wolgaschiffer |\nKönig der Könige |\nGärendes Blut |\nDas gottlose Mädchen |\nDynamit |\nMadam Satan |\nThe Squaw Man (1931) |\nIm Zeichen des Kreuzes |\nThis Day and Age |\nFour Frightened People |\nCleopatra |\nKreuzritter – Richard Löwenherz |\nDer Held der Prärie |\nDer Freibeuter von Louisiana |\nUnion Pacific |\nDie scharlachroten Reiter |\nPiraten im karibischen Meer |\nDr. Wassells Flucht aus Java |\nDie Unbesiegten |\nSamson und Delilah |\nDie größte Schau der Welt |\nDie zehn Gebote (1956)\n"
}