{
    "date": "28-04-2021 13:47:41",
    "link": "https://de.wikipedia.org/wiki/Die%5FGrausamen",
    "title": "Die Grausamen",
    "text": "Die Grausamen (Originaltitel: I crudeli) ist ein 1967 von Sergio Corbucci inszenierter Italowestern, ein „wieder etwas mehr an die amerikanischen Vorbilder angelehnt[er]“ Film mit Joseph Cotten in der Hauptrolle des fanatischen Familienoberhauptes. Deutschsprachige Erstaufführung war am 14. Februar 1968. Ein Wiederaufführungstitel war Die grausamen Vier.\nDer amerikanische Bürgerkrieg ist vorüber, doch der fanatische Südstaatenoffizier Jonas Morrisson möchte mit Hilfe einer prall gefüllten, geraubten Kriegskasse in New Mexico eine neue Armee aufstellen. Um durch die von Nordstaatlern besetzten Gebiete zu gelangen, transportieren Morrisson und seine Söhne das Geld in einem Sarg und einer engagierten „Witwe“, die ihren angeblich gefallenen Mann begleitet. Diese trinkt aber gern zu viel und versucht das Geld zu stehlen. Dabei wird sie getötet; die Morrissons ersetzen sie durch eine Tänzerin.\nZahlreiche weitere Gefahren warten auf der Reise; unter anderem rettet sie die eigentlich verfeindete Kavallerie vor einem Überfall durch mexikanische Banditen. Im Fort lässt Claire, die Tänzerin, ihren angeblichen Mann bestatten; die Morrisson-Söhne graben ihn wieder aus und die Gruppe flieht weiter. Nach Begegnungen mit Banditen und Indianern wird Jonas schwer verletzt; seine Söhne erschießen sich gegenseitig. Schon sterbend, aber endlich in New Mexico, entdeckt Morrisson, dass der falsche Sarg wieder ausgegraben wurde.\n„Ein Film, der wieder ein beredtes Beispiel liefert, dass der Mittelmeer-Western mit den Mechanismen des Genres ganz einfach Spannung – und damit Kino – und nicht Ideologie transportieren will wie das amerikanische Muster“, schrieb Klaus U. Reinke in Filmecho/Filmwoche, Heft 20, 1968. Das Lexikon des internationalen Films urteilte hingegen zwiespältig: „Spannender, formal interessanter, aber brutaler europäischer Western, der mit zweifelhaften Mitteln kämpferischen Patriotismus in Frage stellt.“ Der Evangelische Film-Beobachter gelangte zu einer ähnlichen Einschätzung: „Abenteuerliche Szenerien in einer kraftvoll-zupackenden Inszenierung könnten diesem europäischen Großwestern ein breites Interesse sichern, wenn nicht brutale Entgleisungen den Reiz und Wert des Films deutlich minderten. Nur für Erwachsene!“ „Der Titel des Films ist Programm“ meint Il Resto del Carlino, bei dem das Schauspielensemble lobend hervorgehoben wird.\nDie Außenaufnahmen entstanden in Spanien. Almería, Seseña, Colmenar Viejo und Manzanares el Real gehörten zu den Drehorten.\nDer Film spielte nach seinem Kinostart in Italien am 2. Februar 1967 etwas mehr als 300 Millionen Lire ein.\n"
}