{
    "date": "28-04-2021 13:48:14",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarzen%5FAdler%5Fvon%5FSanta%5FFe",
    "title": "Die schwarzen Adler von Santa Fe",
    "text": "Die schwarzen Adler von Santa Fe ist ein deutsch koproduzierter europäischer Western, dessen Uraufführung am 12. März 1965 stattfand. In Italien hieß er I gringos non perdonano, in Frankreich Les aigles noirs de Santa Fé.\nLandbesitzer Morton möchte seinen Grundstücksbesitz erweitern, da er um Ölvorkommen unter dem Indianergebiet weiß. Auch Siedler kommen in die Gegend, da ein Friedensabkommen mit den Komantschen Sicherheit verleiht. Als Soldaten verkleidet, lässt Morton seine Männer die Indianer angreifen. Schwarzer Adler, der Häuptling der Komantschen, gräbt daraufhin das Kriegsbeil aus. Nach einem blutigen Überfall suchen die überlebenden Siedler des Ortes Schutz im nahegelegenen Fort bei Captain Jackson und seinen Männern. Aufgrund des Friedensvertrages ist das Fort jedoch unterbesetzt und Jackson handlungsunfähig. Trapper Clint McPherson lässt sich von ihm anheuern, um den Grund für den Aufstand der Indianer herauszufinden und entlarvt so Mortons betrügerischen Plan, den er Schwarzer Adler mitteilt. Gerade noch rechtzeitig treffen er und die Indianer beim Fort ein, um den Soldaten und Siedlern gegen den Angriff von Mortons Männern beizustehen.\n„Schematischer Eurowestern mit bescheidenem Unterhaltungswert.“\n„Herrlich schräge Szenen. Beispiel: ein von Indianern belagertes Fort. Im Saloon, der größer scheint, als das Fort selbst, berlinert Edith Hanke [sic!] hinter der Theke. In der angespannten Situation greift draußen ein Weißer zur Gitarre und singt mit viel (Studio-)Hall auf der Stimme einen Schlager. Da wippt das ganze Fort mit … Manchmal sind sogar die Stützen der Kulissen zu sehen.“\n„Deutsche Westernproduktion, die bei recht guten Darstellern vor allem am Dialog und am vordergründige Konflikte ansteuernden Drehbuch krankt. […] Eine gestellte Gesangseinlage stört den ohnehin recht zäh und umständlich sich entwickelnden Handlungsablauf erheblich. Ohne Empfehlung.“\n"
}