{
    "date": "28-04-2021 13:47:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchlacht%5Fam%5FApachenpa%C3%9F",
    "title": "Die Schlacht am Apachenpaß",
    "text": "Die Schlacht am Apachenpaß ist ein US-amerikanischer Westernfilm des Regisseurs George Sherman aus dem Jahr 1952.\nDas New-Mexico-Territorium im Jahr 1861: Wegen des ausgebrochenen Bürgerkriegs verlassen Einheiten der US-Army ihre Forts. Der von Hass auf alle Weißen erfüllte Anführer der Bedonkohe-Apachen Geronimo (Jay Silverheels) beobachtet einen solchen Abzug; in seinem Gefolge ist auch der Kleine Elch (Tommy Cook), jüngerer Bruder des Chiricahua-Häuptlings Cochise (Jeff Chandler). Bei seiner Rückkehr ins Dorf wird der Kleine Elch wegen seiner Eigenmächtigkeit von Cochise getadelt und mit sogenannter Weiberarbeit belegt, doch gleichzeitig ist der in Frieden mit den im benachbarten Fort Buchanan lagernden Truppen lebende Stammesführer besorgt und will sich gemeinsam mit seiner Frau Nona (Susan Cabot) sofortige Gewissheit verschaffen. Der mit ihm persönlich befreundete Kommandant des Militärpostens, Major Jim Colton (John Lund), zerstreut jedoch seine Bedenken: Dieser hat sogar auf eine Beförderung bei Kriegsteilnahme verzichtet, um das mühsam erreichte Miteinander zwischen Roten und Weißen nicht zu gefährden.\nWenig später rückt ein Verstärkungstrupp unter Leitung des unerfahrenen Leutnants George Bascom (John Hudson) in Fort Buchanan ein. In seinem Gefolge befinden sich auch zwei Zivilisten: ein von der Regierung eingesetzter Indianer-Beauftragter namens Neil Baylor (Bruce Cowling) sowie der die Gegend bestens kennende, jedoch äußerst zwielichtige Scout \"Mescal Jack\" (Jack Elam). Letzterer ist Colton kein Unbekannter, hat er ihn doch vor zwei Jahren wegen des verbotenen Verkaufs von Whiskey an die Indianer aus einem anderen Fort verwiesen. Es stellt sich schon in den ersten Gesprächen heraus, dass beide nichts Gutes im Schilde führen. Baylor will auf Anraten gewisser Kreise in Washington erreichen, dass die Apachen in das extrem lebensfeindliche San Carlos-Reservat umgesiedelt werden, notfalls mit Gewalt – Colton lehnt das im Wissen um Cochises Loyalität strikt ab. \nDamit ist Ärger programmiert, der sich rasch verstärkt, als eine kleine Wagenkolonne auf ihrem Weg von der Postkutschen-Station Apache Pass in Richtung Tucson von Geronimos Kriegern überfallen wird; bis auf die attraktive Lehrerin Mary Kearney (Beverly Tyler) werden alle Reisenden getötet. Nach Erhalt der Meldung bricht Colton sofort in Begleitung Baylors zu Cochise auf, der prompt jede Verantwortung für das Massaker von sich weist und dem eine unbedachte Drohung aussprechenden neuen Indianer-Beauftragten zur Abschreckung das in seiner Hütte aufbewahrte Skelett eines spanischen Eroberers zeigt. Cochise bricht nun seinerseits zu einer Beratung der Stammesältesten auf, bei der über Geronimos weiteres Schicksal beraten wird. Dieser taucht während dieser Besprechung höchstselbst als Triumphator auf, kann aber seine Verbannung nicht abwenden. Cochise fordert außerdem die Herausgabe der mitgeführten Mary, doch der Krieger Niga (Fred Carson) sieht die Rothaarige als seine Beute an und fordert den Häuptling zum Kampf. Niga stirbt und Cochise hat ein Problem, denn Nona – die alles mit angesehen hat – hat nach indianischer Sitte wegen des Ringens ihres Mannes um die Weiße starke Veranlassung zur Eifersucht.\nDem kann aber schnell abgeholfen werden, indem Cochise die Lehrerin im Fort abliefert, wo seine erlittene Kampfwunde auch gleich vom Militärarzt Dr. Carter (Regis Toomey) behandelt wird. Baylor und \"Mescal Jack\" erkennen, dass es schwierig wird, dieses harmonische Miteinander zu untergraben. Doch sie machen sich rasch Geronimos Verbannung zunutze, indem sie sich mit ihm treffen und unter Versprechung von Waffen u. a. zu einem Anschlag auf die Ranch von Johnny Ward (Jack Ingram) überreden können, bei dem dessen kleiner Sohn entführt wird. Erneut ist Colton gezwungen, auszurücken – diesen Umstand nutzen die beiden Intriganten, um auch noch Bascom zu einer Strafexpedition gegen den nichtsahnenden Cochise anzustacheln. Die Herausgabe des Knaben verlangend, will der Leutnant den Häuptling, seine Frau und drei Stammesbrüder bei einem Treffen inhaftieren, doch Cochise entkommt und versammelt seine Krieger zur Gegenattacke. Nona wird ihm mit einer weißen Fahne entgegengeschickt, doch als sich Bascom bei einem erneuten Meeting noch immer weigert, die drei anderen Gefangenen (darunter den Kleinen Elch) freizulassen, eskaliert die Angelegenheit: Cochise schnappt sich den ihm eigentlich wohlgesinnten Stationsvorsteher Culver (Richard Garland) und lässt ihn zu Tode schleifen, woraufhin Bascom die drei Chiricahuas aufhängen lässt und den Coltons Richtlinien der Fairness gegenüber den Indianern immer wieder verteidigenden Sergeant Bernard (Richard Egan) unter Arrest stellt. \nColton ist über die neue Lage bei seiner Rückkehr entsetzt, hat aber wenig Zeit, sich mit den Übeltätern Bascom und Baylor zu befassen, da die Apachen nunmehr auch das Fort angreifen. Der von den Geschehnissen irritierte Befehlshaber will sich vergewissern, ob sich inzwischen alle Stämme gegen die Kavallerie vereinigt haben; dabei begibt sich der Trupp Bascoms in eine Falle, aus der er nur knapp entkommt. Colton sieht nur eine Möglichkeit: Rückzug nach Fort Sheridan. Dabei müssen die Abteilungen samt mitgeführten Kanonen durch den Apachen-Pass, an dessen Hängen die inzwischen tatsächlich vereinten Kräfte der Apachen – auch Cochise und Geronimo haben sich wieder verbrüdert – bereits warten. Baylor versucht in letzter Sekunde zu seinem \"Freund\" Geronimo zu entkommen, doch dieser erschießt ihn wegen ausgebliebener Waffenlieferungen eiskalt (\"Mescal Jack\" war schon vorher auf Anordnung Cochises getötet worden). Während das blutige Feuergefecht entbrennt, führt die inzwischen hochschwangere Nona die Stammesfrauen in die Nähe des Geschehens. Weil die Situation der Blauröcke im Talkessel ungünstig ist, beschließt Colton den Einsatz der Kanonen, die den Indianern schwere Verluste zufügen. Als auch die zu ihrem Mann geeilte Nona von einem Splitter getroffen wird, reitet Cochise erneut mit weißer Fahne zu Dr. Calder, um Hilfe zu erbitten. Die Einstellung der Kämpfe ruft jedoch ein weiteres Mal Geronimos wilden Zorn hervor, der seine Krieger zur Ignorierung des Waffenstillstands auffordert. Der brüskierte Cochise reitet zu Geronimo und wird zum Zweikampf gefordert, den er gewinnt, ohne den Widersacher zu töten – Geronimo ist ein zweites Mal ein Geächteter seines Stammes und muss abziehen. Nona bringt mit Unterstützung Carters und Marys (die sich inzwischen in Colton verliebt hat und bei der Kavallerie bleiben wird) einen Sohn zur Welt, und Cochise lässt die Einheiten unbehelligt nach Fort Sheridan weiterziehen, um später mit seinem Freund Colton zum Frieden zurückzukehren.\n„Western, der sich um eine objektive Verteilung der moralischen Gewichte bemüht, aber nicht an das Niveau von \"Der gebrochene Pfeil\" heranreicht, der sich auf dieselben historischen Tatsachen bezieht.“\n"
}