{
    "date": "28-04-2021 13:48:11",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzten%5FZwei%5Fvom%5FRio%5FBravo",
    "title": "Die letzten Zwei vom Rio Bravo",
    "text": "Die letzten Zwei vom Rio Bravo (Originaltitel: Le pistole non discutono) ist ein früher Italowestern, den Mario Caiano 1964 inszenierte. Die deutsche Koproduktion wurde am 23. Oktober 1964 erstaufgeführt.\nSheriff Pat Garretts Hochzeit ist in vollem Gange. Die Brüder Clayton, Billy und George berauben eine Bank und erschießen dabei zwei Angestellte, die sie erkannt haben. Die beiden fliehen nach Mexiko; Sheriff Garrett lässt die Hochzeitsgesellschaft stehen und nimmt die Verfolgung auf.\nUnterwegs übernachten die Claytons in einer örtlichen Schenke und Garrett kann beide ohne große Probleme verhaften. Der Weg zurück wird beschwerlich, da der mexikanische Bandit Santero von den 30.000 $ erfährt, die die beiden als Beute aus dem Überfall mit sich tragen. Nur mühsam können Garrett und seine Gefangenen Santeros Bande aus dem Weg gehen, müssen dazu aber die Wüste durchqueren. Sie entdecken eine Ranch und legen dort eine Pause ein.\nGeorge Clayton verliebt sich Agnes, die die Ranch mit ihrem Bruder betreibt; sie macht ihm die Verwerflichkeit seines bisherigen Tuns deutlich, was ihn zu einer Geisteswandlung veranlasst. Deshalb hilft er auch Garrett bei der Verteidigung, als Santero und seine Männer einen Angriff auf die Ranch unternehmen. Billy allerdings stirbt bei seinem Versuch, sich den Banditen anzuschließen. Als die Ranch in Flammen aufgeht, rettet George Agnes’ Bruder das Leben. Pat Garrett verspricht George, für ihn auszusagen, wenn er vor Gericht gestellt wird.\n„Leider ein mühsamer und großteils fehlgeschlagener Versuch, die amerikanischen Vorbilder zu kopieren. Einzig und allein die schöne Farbfotografie von Massimo Dallamano und Julio Ortas der wunderschönen spanischen Landschaften und die gute Musik von Ennio Morricone wissen zu überzeugen.“\n„Die Regie (meint), zu äußeren Zwecken Zuflucht nehmen zu müssen. Hinzu kommt in einigen Szenen eine Härte, die (…) für Jugendliche keine vertretbare Kost ist.“\n„Gemessen an den anderen bundesdeutschen Koproduktionen jener Tage, rangiert der Film eher über dem Durchschnitt und präsentiert eine spannend erzählte Geschichte, die bemerkenswert wenig antiquiert wirkt.“\nDer Film stellte die größere der beiden zeitgleich in Almería gedrehten Western-Produktionen der Firma Jolly Film dar – der andere Film war Für eine Handvoll Dollar.\nDer deutsche Vorspann verwendet, wie etliche andere auch, vollständig germanisierte bzw. anglisierte Namen der Schauspieler und des Stabes. So wird Morricone dort zu Emil Morik, Regisseur Caiano zu Manfred Rieger und Drehbuchautor Castellano zu Frank Forster.\n"
}