{
    "date": "28-04-2021 13:48:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsiegreichen%5FDrei",
    "title": "Die siegreichen Drei",
    "text": "Die siegreichen Drei ist ein US-amerikanischer Western mit komödiantischen Elementen aus dem Jahre 1962 von John Sturges. Die Hauptrollen spielten Frank Sinatra, Dean Martin, Peter Lawford und Sammy Davis jr. Grundlage des Drehbuchs war das Gedicht Gunga Din des britischen Dichters Rudyard Kipling.\nDie USA 1870. Mike, Chip und Larry sind Sergeants der US-Kavallerie. Sie sind in einem Fort im Indianergebiet stationiert. Mike und Chip wollen Larry überreden, bei der Armee zu bleiben. Larry hat geplant, nach seiner Dienstzeit die attraktive Amelia zu heiraten. Die drei Männer lernen eines Abends den ehemaligen Sklaven Jonah kennen. Der Trompetenspieler träumt davon, bei der Armee zu sein. \nDie Indianer beginnen Raubzüge und terrorisieren die Siedler. Chip plant, den Häuptling zu entführen. Mit Jonah schleicht er sich zu einem geheimen Platz, auf dem die Indianer ihren Geistertanz abhalten. Chip wird jedoch entdeckt und gefangen genommen. Jonah kann entkommen und Mike und Larry benachrichtigen. Larry will sofort zur Rettung des Freundes eilen, doch Mike hält ihn zurück und lässt ihn ein Dokument unterschreiben, das seinen Wiedereintritt in die Armee beurkundet. Dieses Dokument solle seine Hilfe amtlich machen, Mike werde es nach der Rettungsaktion zerreißen. \nMike, Larry und Jonah eilen zu dem Ort der Gefangennahme. Doch auch die drei werden von den Indianern geschnappt. Als eine Kavallerie-Schwadron in einen von den Indianern gelegten Hinterhalt zu geraten droht, kann Jonah mit seiner Trompete die Soldaten warnen. Aus dem folgenden Gefecht gehen die US-Kavalleristen als Sieger hervor. Die drei Sergeants werden ausgezeichnet, Jonah darf der Armee beitreten. Larry will sich nun auf den Weg zu seiner Braut machen. Doch Mike überreicht dem zuständigen Offizier das Dokument, das Larry unterschrieben hat. Larry ist nun gezwungen, eine weitere Dienstzeit bei der Armee zu absolvieren.\nDas Lexikon des internationalen Films über den Film: „Western mit Starbesetzung, der seinen groß angelegten Schlachtszenen auch parodistische Züge beimischt und erheiternde Wirkungen erzielt.“\nDie Variety befand Martins Darstellung als die angenehmste und ambitionierteste. Sinatra und Lawford wirkten dagegen zu geschäftsmäßig.\nChannel 4 bezeichnet den Film als eine lustlose Balgerei, bei der die Hauptdarsteller freundlich aber uneffektiv ihre Rollen spielen.\nAls Top Action Drama erreichte der Film bei der Verleihung der Laurel Awards 1962 den zweiten Platz.\nDer Film wurde am 10. Februar 1962 in den USA uraufgeführt. In Deutschland erschien er erstmals am 20. Juli des gleichen Jahres in den Kinos.\nDrehorte waren die Stadt Kanab und der Paria River sowie der Bryce-Canyon-Nationalpark im US-Bundesstaat Utah.\nIn kleinen Nebenrollen als Kavalleristen sind die Söhne von Bing Crosby, Phillip, Dennis und Lindsay, zu sehen.\nDer Film ist eine Neuverfilmung von Aufstand in Sidi Hakim (USA 1939 von George Stevens). In diesem Film spielten Cary Grant (Martins Rolle), Douglas Fairbanks jr. (Lawfords Rolle), Victor McLaglen (Sinatras Rolle) und Sam Jaffe (Davis' Rolle) die Hauptrollen. Während der erste Film in Indien spielt, wurde die Neuverfilmung in den Wilden Westen verlegt. Größter Unterschied zum Originalfilm ist, dass hier Jonah (Davis) überlebt und in die Armee aufgenommen wird, während Gunga Din (Jaffe) sein Leben für die Soldaten opferte.\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}