{
    "date": "28-04-2021 13:48:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnbesiegten%5F%281969%29",
    "title": "Die Unbesiegten (1969)",
    "text": "Die Unbesiegten ist ein US-amerikanischer Western des Regisseurs Andrew V. McLaglen mit John Wayne und Rock Hudson in den Titelrollen. \nEröffnet wird die Handlung mit einer Szene aus dem Sezessionskrieg, in der ein Kavallerieregiment der Nordstaaten nach dem Kampf davon informiert wird, dass der Bürgerkrieg zu Ende ist. Zudem wird hier einer der Hauptcharaktere, John Henry Thomas, eingeführt.\nNun erfolgt ein Zeitsprung. Der Colonel der Konföderierten Armee, James Langdon, ist gerade dabei, die Abfahrt mit einem Treck nach Mexiko vorzubereiten, denn die ehemaligen Soldaten haben Angst, der Rache der Nordstaaten ausgesetzt zu sein. Unterdessen beschließt Colonel John Henry Thomas nach seiner Entlassung aus der Armee mit seinen verbliebenen Kameraden ins Gebiet von New Mexico und Arizona zu ziehen, um dort Wildpferde einzufangen und diese dann möglichst gewinnbringend an die US-Armee zu verkaufen. Doch Abgesandte des Kaisers Maximilian I. von Mexiko machen ihm ein besseres Angebot, deshalb beschließt er, die Pferde nach Mexiko zu treiben.\nAuf dem Weg nach Mexiko trifft Colonel John Henry Thomas auf den Treck der konföderierten Soldaten mit ihren Familien. Nach einer kleinen Kontroverse wird Thomas mehr oder weniger gezwungen, den Konföderierten zu helfen, als ihr Lager von mexikanischen Banditen angegriffen wird. Thomas und seine Männer greifen in die Kämpfe ein und besiegen die Banditen. Langsam freunden sich die ehemaligen Feinde an, feiern sogar den Unabhängigkeitstag zusammen. Unterdessen entwickelt sich zwischen Charlotte, der Tochter Langdons, und Blue Boy, dem Adoptivsohn Thomas’, eine Liebesbeziehung.\nVorerst aber ziehen die Trecks weiter und gehen ihre eigenen Wege. Während Thomas auf die Bezahlung seiner Pferde wartet, wird Langdons Treck von Aufständischen unter General Rojas gefangen genommen. Die Aufständischen verlangen als Lösegeld die Pferde von Thomas, die sie dringend benötigen. Unter der Drohung, seine Soldaten zu erschießen, wird Langdon gezwungen, Thomas um die Pferde zu bitten. Langdon reitet zu Thomas, der zusammen mit seinen Leuten der Übergabe der Pferde zustimmt. Nach einem Gefecht mit französischer Kavallerie bringen sie die Pferde zu den Aufständischen. Diese lassen daraufhin die Südstaatler frei und gemeinsam zieht man wieder zurück in die Vereinigten Staaten.\nDie deutsche Fassung entstand bei der Berliner Synchron GmbH. Das Dialogbuch schrieb Heinz Giese, der auch die Regie übernahm.\n„Ein aufwendiger, routiniert gestalteter Western mit tendenziös-patriotischen Tönen, restaurativen Vorstellungen von Autorität und einer simplen Verherrlichung von Militarismus.“\n„Ein aufwendiges, routiniert gedrehtes Western-Spektakel, das die Möglichkeiten seines Stoffes an plump vorgetragene Patriotismen verschenkt.“\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}