{
    "date": "28-04-2021 13:47:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FPeitsche%5Fder%5FPampas",
    "title": "Die Peitsche der Pampas",
    "text": "Die Peitsche der Pampas (Originaltitel: Under the Pampas Moon) ist ein US-amerikanischer Western mit Warner Baxter aus dem Jahr 1935. Als Vorlage diente eine Geschichte von Gordon Morris.\nEin Flugzeug, das über die argentinische Pampa fliegt, muss aufgrund eines plötzlichen Motorschadens notlanden. Unter den Passagieren befinden sich die französische Sängerin Yvonne LaMarr und ihr Manager Graham Scott. Nach erfolgreicher Landung treffen sie auf den Gaucho Cesar Campo, der ein Faible für schöne Frauen und schnelle Pferde hat. Mit seinem Pferd Chico Lindo hat er bereits zahlreiche Pferderennen gewonnen. Nachdem sich Graham bei einem Rennen von Chico Lindos Qualitäten überzeugen konnte, ist er entschlossen, mit dem Hengst viel Geld zu verdienen. Doch Cesar will Chico nicht verkaufen. Graham heuert daher einen Gaucho namens Bazan an, der Chico Lindo für ihn stehlen soll. \nWährend Cesar eines Abends Yvonne näherkommt, macht sich Bazan mit Chico auf und davon. Als Cesar tags darauf den Verlust seines geliebten Pferds feststellt und Yvonne mit ihrem reparierten Flugzeug weiterreist, macht er sich sofort auf die Suche nach Chico. Mehrere Tage bleibt seine Suche vergeblich, bis er Chico schließlich auf einer Pferderennbahn in Buenos Aires findet. Die Behörden wollen ihm jedoch nicht glauben, dass er der rechtmäßige Besitzer von Chico ist. Als er einen Tumult auslöst, wird er von der örtlichen Polizei abgeführt. Daraufhin trifft Cesar Yvonne wieder und sie verlieben sich ineinander. Als er jedoch erfährt, dass ihr Manager hinter Chicos Raub steckt, ist er fest überzeugt, dass auch Yvonne ihre Hände mit im Spiel hat. Diese versucht, ihn vom Gegenteil zu überzeugen, und ist damit erst erfolgreich, nachdem es Cesar mit Hilfe seines Freundes Tito und einer Reihe weiterer Gauchos gelungen ist, Chico zurückzubekommen. Gemeinsam kehren sie in die Pampa zurück.\nNachdem Warner Baxter für den Film In Old Arizona als Cisco Kid 1930 einen Oscar als Bester Hauptdarsteller erhalten hatte und damit zu einem der größten Stars der Fox avanciert war, musste er immer wieder Variationen seines Cisco Kid spielen, sofern ihm sein Studio keine anderen Rollen zur Verfügung stellen konnte. Dies war auch bei Die Peitsche der Pampas der Fall. Die Handlung wurde dabei von Arizona nach Argentinien verlegt und Cisco Kid in Cesar Campo umbenannt. \nIn Die Peitsche der Pampas ist die junge Rita Hayworth, die sich 1935 noch Rita Cansino nannte, als argentinische Tänzerin in einer Tanznummer, der „Zamba“, zu sehen. Es war ihr erster Film, in dem sie ein paar Dialogzeilen sprechen durfte. Zuvor hatte sie bereits einen Auftritt als Tänzerin in Das Schiff des Satans (1935) neben Spencer Tracy. Dieser Film wurde jedoch erst nach Die Peitsche der Pampas veröffentlicht. \nDer Film wurde in New Yorks renommierter Radio City Music Hall gezeigt, war jedoch sowohl bei den Kritikern als auch beim Publikum nur wenig beliebt, was unter anderem auch an dem nicht authentischen spanischen Akzent der Darsteller lag. Hayworth sagte dazu Jahre später: „Ich erinnere mich, wie jemand den Dialogleiter fragte, welche Art Akzent wir für unsere Charaktere simulieren sollten, und er antwortete: ‚Standard-Hollywood-Mexikanisch – niemand wird einen Unterschied merken!‘“\nWeekly Variety zufolge biete der Film „eine neue Kulisse für die gleiche alte ruhmreiche Westernfigur, die Warner Baxter vor Jahren erschaffen hat“. Baxter sei demnach „immer noch Cisco Kid“. Laut Andre Sennwald von der New York Times sei Die Peitsche der Pampas „so schlecht, dass man nach einer Weile aufhört, sich darüber zu ärgern, und stattdessen beginnt, sich über die altbackene Komik zu amüsieren“. Auch spreche jeder in diesem Film „einen falschen spanischen Akzent“. Warner Baxter sei „sehr drollig“ und stehle die Show, sodass die „bezaubernde“ Ketti Gallian kaum die Gelegenheit habe, „etwas Interessantes zeigen zu können“.\n"
}