{
    "date": "28-04-2021 13:48:04",
    "link": "https://de.wikipedia.org/wiki/Die%5Ferste%5FKugel%5Ftrifft",
    "title": "Die erste Kugel trifft",
    "text": "Die erste Kugel trifft (Originaltitel: The Fastest Gun Alive) ist ein US-amerikanischer Western von Russell Rouse für die Produktionsfirma MGM aus dem Jahr 1956 mit Glenn Ford, Jeanne Crain und Broderick Crawford in den Hauptrollen. Der Film basiert auf einer Geschichte von Frank D. Gilroy, der auch am Drehbuch mitarbeitete.\nWinnie Harold zieht durch den Mittelwesten und wartet darauf, dass ihm einer seinen Ruf als schnellster Schütze streitig macht; meldet sich so einer, dann verteidigt er seinen Ruf. Winnie war früher ein friedlicher Mann, aber seitdem seine Frau ihm mit einem Revolverhelden durchgebrannt ist, hat er eine Macke. Eines Tages kommt er nach Cross Creek. Hier wohnt ein Mann mit einer anderen Macke. George Temple, der Besitzer des Drug-Stores, leidet unter Depressionen, die sich manchmal in fürchterlichen Zornesausbrüchen entladen.\nIn einem dieser Anfälle betrinkt er sich bis zum Wahnsinn und behauptet dann, der schnellste Schütze im Westen zu sein. Er beweist es sogar, und zwar mit einem bislang von ihm versteckten Revolver, der am Griffstück sechs Kerben aufweist. Die Macke von George rührt daher, dass er den Mord an seinem Vater, einem Sheriff, nie gerächt hat. Er war früher tatsächlich der schnellste Revolverheld des Wilden Westens, war dieses Leben aber leid und wollte endlich unerkannt ein ganz normales friedliches Leben führen. Er schwor sich feierlich, nie wieder seine Waffe anzugreifen, und führte ein geruhsames Leben als Geschäftsmann. Nachdem er in seiner Trunkenheit aber verraten hat, dass er der Schnellste ist, holt ihn die Vergangenheit doch wieder ein und er muss, sosehr ihn nun alles reut und sosehr er die Waffe verflucht, gegen Winnie antreten, der nach Cross Creek kam, weil er gehört hatte, dass es hier einen besseren Schützen gibt als ihn selbst. Zuerst wird George von seinen Mitbürgern gedeckt, aber als Winnie droht, die ganze Stadt anzuzünden, wenn er nicht zu seinem Zweikampf kommt, ändern sie ihre Meinung und üben massiven Druck auf George aus, sich dem Zweikampf zu stellen. Unter diesem Druck bricht George sein Gelübde, er legt den Revolvergurt an, es kommt zum spannenden Showdown und es fallen viele Schüsse. Abrupter Szenenwechsel. Man sieht nun den Grabstein des George Temple, ganz so, als hätte dieser das Duell verloren. Dann aber schwenkt die Kamera auf George Temple, der vor seinem eigenen Grab steht und man weiß nun, dass er ab jetzt, da er offiziell gestorben ist, nie wieder von ehrgeizigen Revolverhelden, die schneller als der schnellste Schütze sein wollen, gesucht werden wird und daher das immer so sehr gewünschte normale Leben im Kreise seiner Familie leben darf.\n„Kleiner Western, der mit psychologisch exakter Charakterzeichnung und guten Darstellern das Schema sprengt.“\n„Psychologisch ausgefeilt, sorgfältig inszeniert und mit kleinen erheiternden Überraschungen gespickt (die skurrile Tanzeinlage!).“\nDie Bauten stammen von Cedric Gibbons und Merrill Pye. William Tuttle zeichnete sich als Maskenbildner verantwortlich, die Bühnenbilder lieferten Fred M. MacLean und Edwin B. Willis. Drehort des Films war der Red Rock Canyon State Park - Highway 14, Cantil, Kalifornien in den USA.\n"
}