{
    "date": "28-04-2021 13:48:06",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgef%C3%BCrchteten%5FZwei",
    "title": "Die gefürchteten Zwei",
    "text": "Die gefürchteten Zwei (Originaltitel: Il mercenario, Alternativtitel Mercenario – Der Gefürchtete) ist ein Italowestern von Sergio Corbucci aus dem Jahr 1968. Die deutschsprachige Erstaufführung erfolgte am 22. April 1969.\nDer polnische Söldner Kowalski soll im Auftrag des Minenbesitzers Garcia einen Silbertransport nach Texas durchführen. Als er jedoch die Mine erreicht, ist diese von den aufständischen Arbeitern unter Führung von Paco Roman besetzt worden, und das Silber in den von den Besitzern gesprengten Stollen verschüttet.\nGegen Bezahlung hilft Kowalski den schlecht bewaffneten Revolutionären gegen die bald darauf anrückenden Regierungstruppen und wird anschließend von ihnen für die Sache der Revolution angeworben. Er baut Paco zu einem Freiheitshelden auf, indem er den Revolutionären erfolgreich Guerillataktiken beibringt, damit sie im Kampf gegen die von Garcia und dem Söldner Ricciolo angeführten Regierungseinheiten bestehen können. Gleichzeitig lässt er sich aber für jeden Handstrich per Vertrag von Paco fürstlich entlohnen.\nUnter dem Einfluss der aus einem Gefängnis befreiten Idealistin Columba hinterfragt Paco schließlich die Freundschaft zu Kowalski, welcher unter anderem Bäder verlangt, während die Revolutionäre kaum genug Wasser zum Trinken haben. Kowalski wird eingesperrt, die unerfahrenen Revolutionäre werden jedoch wenig später ohne den militärischen Berater von einer Offensive der Armee überrollt und zerschlagen.\nPaco, der sich seitdem als Clown in einem Zirkus versteckt hält, wird vom Söldner Ricciolo aufgespürt, aber der ebenfalls anwesende Kowalski verhilft ihm zu einem fairen Duell, nur um ihn dann anschließend für die ausgesetzte Belohnung an den Offizier Garcia auszuliefern, der wiederum beide verhaften lässt (Kowalski war nicht bewusst, dass auf ihn ebenfalls ein Kopfgeld ausgesetzt ist).  Mit Hilfe Columbas, welche sich durch eine Finte in das Fort von Garcia begeben konnte, gelingt ihnen abermals die Flucht. Paco schlägt anschließend das Angebot einer weiteren Söldner-Partnerschaft seitens des Polen aus. Beide trennen sich als Freunde.\n„Das Jahr 1968, in dem Il mercenario herauskam, war das Jahr, in dem die Rezensenten dem Kino und dem Zuschauer klare Haltungen abforderten und sich selbst die Qualen der Bewußtwerdung. Corbuccis Film war auf jeden Fall willkommen, weil er Stichworte lieferte. Il mercenario ist ein Film nicht so sehr über die Ursachen, als über die Bedingungen einer Revolution. Corbucci macht es sich nicht leicht. Im Gegensatz zu allen vorherigen Filmen muss man diesen geradezu geschwätzig nennen: so sehr dominiert der Dialog, äußerst treffsicher, sarkastisch schillernd und von einer exorbitanten Süffisanz, die optisch zeitweilig unfassbar potenziert wird. Wer ist je auf den Einfall gekommen, das kapitalistische System an einem nackten Frauenkörper zu erläutern? Der Kopf – die herrschende Ausbeuterschicht, der Arsch – das Proletariat; Kardinalfrage: warum kommen Kopf und Arsch nicht zusammen?“\nWolf Lepenies in „Der Italo-Western - Ästhetik und Gewalt“ über das ungewöhnliche Mehrfachende, mit dem „Corbucci einen Film gegen die traditionellen Dramaturgien gedreht hat“: „In Sergio Corbuccis Film Il mercenario, der nicht ein Italo-Western ist, sondern ein Film, der zum Gegenstand die Gattung hat, der er selbst zugehört, läßt die Schlußsequenz etwas davon ahnen, wie eng im Kino - und in der gesamten heutigen Konsumkultur - Genuß und zwanghaftes Verhalten miteinander verbunden sind. Corbucci zeigt nicht einen Showdown, wie er für den klassischen US-amerikanischen und auch für die meisten Italo-Western üblich ist, er filmt einen Filmschluß, der aus lauter Filmschlüssen besteht, wie Il mercenario ein Italo-Western aus lauter Italo-Western ist.“\nDas Lexikon des internationalen Films beschreibt ihn als „sorgfältig konstruierter, in der Grundhaltung zynischer Italowestern.“\nDer Spiegel Nr. 19 vom 5. Mai 1969:\n... Diesmal ist Regisseur Sergio Corbucci entspannt und ironisch: Er läßt den blonden Gringo Kowalski (Franco Nero) mitten im Aufstand mexikanischer Silberbergwerker (1910) mit dem Wasser aus den Feldflaschen durstender Revolutionäre duschen, und die Revolutionsideologie erläutert der Söldner auf recht anschauliche Weise: \"Die Reichen sind der Kopf, die Armen der Arsch, der Rücken ist der Mittelstand.\" Doch aus dem \"Wirbel der Witzworte\" aus dem rabiaten Schwung vieler vital arrangierter Schaukämpfe zwischen Aufständischen und Regierungstruppen geht wiederum eine edelmütige Schlüsselfigur hervor: Der Mexikaner Paco hat \"einen Traum\" zu verwirklichen; aber ohne den auf tippigen Gewinn bedachten Partner Kowalski (\"Idealisten sind Dünger der Friedhöfe\"), der ihn aus jeder brenzligen Situation herausschießt, kann er weder siegen noch überleben. Für Regisseur Corbucci ist das Anlaß genug, seinen perfekt inszenierten Film mit einer resignierten Botschaft an alle Revolutionäre dieser Erde zu beschließen: \"Träumt weiter, aber träumt mit offenen Augen.\"\n"
}