{
    "date": "28-04-2021 13:47:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FS%C3%B6hne%5Fder%5Fgro%C3%9Fen%5FB%C3%A4rin%5F%28Film%29",
    "title": "Die Söhne der großen Bärin (Film)",
    "text": "Die Söhne der großen Bärin ist ein DEFA-Indianerfilm aus dem Jahr 1966. Er basiert auf Motiven der gleichnamigen Buchreihe Die Söhne der Großen Bärin der Autorin Liselotte Welskopf-Henrich. Mit diesem Film begann die Laufbahn von Gojko Mitić als „DDR-Chefindianer“.\nIm Jahre 1874 wird der Indianer Mattotaupa in einer Blockhütte von dem weißen Verbrecher Red Fox ermordet, da er das Versteck des Goldes der Indianer nicht verraten will. Dieser Mord wird von seinem Sohn Tokei-ihto mit angesehen. Als Kriegshäuptling der Bärenbande vom Stamme der Oglala versetzt Tokei-ihto die Weißen durch Überfälle in ständige Unruhen und sprengt das Fort, das an dem Platz steht, an welchem sein Vater getötet wurde, in die Luft. Zwei Jahre nach dem Mord wird Tokei-ihto zu einer Friedenskonferenz in das wieder aufgebaute Fort eingeladen. Durch Verrat wird er verhaftet und über Monate in einem Keller gefangengehalten.\nNach seiner Freilassung beschließt Tokei-ihto, die Reservation mit der Bärenbande zu verlassen und nach Kanada zu ziehen. Der Weg dorthin ist aber sehr beschwerlich. Es muss nicht nur der Missouri überquert, sondern auch feindlichen Indianern getrotzt werden. Doch die schlimmste Gefahr folgt der Bärenbande, der Mörder Mattotaupas, der es auf Tokei-ihto abgesehen hat.\nNach einer beschwerlichen Wanderung kommt die Bärenbande wohlbehalten über den Missouri, während sich Tokei-ihto einem letzten Zweikampf mit Red Fox stellt und ihn am Ende besiegen kann.\nDer Film basiert auf der 1951 erschienenen einbändigen Roman-Fassung. In der späteren sechsbändigen Fassung verteilen sich die Handlungsstränge im Wesentlichen auf die Bände 5 Der junge Häuptling und 6 Über den Missouri. Lediglich die Szene der Ermordung Mattotaupas ist aus dem vierten Band Heimkehr zu den Dakota.\nIn der DDR fand eine starke Regulierung des öffentlichen Lebens statt, die auch das Kunst- und Kulturleben entscheidend prägte. Als die Idee für einen Western aufkam, wollte man nicht US-amerikanische Vorbilder kopieren, in denen „geldgierige“ Goldsucher oder „schießwütige“ Cowboys zu Helden stilisiert wurden. Um diese „Unsitten“ zu vermeiden, hielt man sich eher an historische Fakten und völkerkundliche Recherchen, so dass der indianische Alltag sowie die Stammesriten eine besondere Gewichtung bekamen.\nMit dem Film Die Söhne der großen Bärin und den späteren DEFA-Indianerstreifen bemühte man sich um eine andere Form der Darstellung indianischen Lebens, wohl auch als Pendant zu den damals in der BRD sehr erfolgreichen Karl-May-Filmen. (Karl May galt damals in der DDR noch als Persona non grata, ehe er ab 1981 seinen Platz in den kulturtheoretischen Auffassungen der SED zugewiesen bekam.) Als Hauptdarsteller wurde schnell Gojko Mitić gefunden, der zuvor in drei Karl-May-Filmen als Nebendarsteller mitgewirkt hatte. Mitić beherrschte zwar die deutsche Sprache, wurde aber wegen seines Akzentes in allen Indianerfilmen von Karl Sturm synchronisiert. Der damals 26-Jährige übte während der Dreharbeiten den Umgang mit Pferden und als ehemaliger Stuntman alle Actionszenen selbst ein, so dass ihm Kritiker eine „glaubwürdige“ Darstellung bescheinigen mussten. Mitić wurde mit diesem Film zum „Chefindianer“ der DEFA und galt seit der Premiere des Films am 18. Februar 1966 als ein Idol der DDR-Jugend.\nAuch der tschechische Darsteller Jiří Vršťala, der die Rolle des Red Fox verkörpert, ist nicht mit seiner Stimme zu hören, sondern wurde von Fred Düren synchronisiert. Weitere Synchronstimmen sind Ezard Haußmann (Tschetansapa), Klaus Bergatt (Tschopa), Lothar Schellhorn (Donner vom Berge), Horst Schön (Bill), Ursula Mundt (Mongshongshah), Gertrud Adam (Sitopanaki) und Horst Manz (Schonka).\nEs folgten weitere elf klassische DEFA-Genrefilme, die zwischen 1965 und 1983 gedreht wurden und sehr erfolgreich in den Kinos der DDR, insbesondere zu den Sommerfilmtagen in Freilichtkinos und auf Zeltplätzen, anliefen. Mit etwa fünf Millionen Zuschauern und einem Einspielergebnis von 4,8 Millionen Mark im Jahr 1966 wurde Die Söhne der großen Bärin zum erfolgreichsten DEFA-Streifen des Jahres. Insgesamt erreichte er in der DDR 9.442.395 Zuschauer. In der ČSSR sahen ihn 1.737.900 Besucher und in der UdSSR hatte der Film 29,1 Millionen Zuschauer.\nDie Dreharbeiten der verschiedenen Indianer-Filme fanden in den DEFA-Filmstudios in Potsdam-Babelsberg statt, die Landschaftsaufnahmen entstanden größtenteils in Georgien und in Jugoslawien, aber auch in Rumänien und der Mongolei.\nDie Filmlieder Missouri und Saloon Song interpretiert Ruth Hohmann auf der zum Film veröffentlichten Schallplatte, im Film singt den Saloon Song Brigitte Krause.\nDie heute erhältliche Schnittfassung weicht merklich von der in der DDR gezeigten ab – viele Sequenzen (insbesondere die Anfangsszene) wurden deutlich verkürzt, der Kampf am Film-Ende ist in beiden Fassungen sehr unterschiedlich geschnitten (beide Fassungen entsprechen nicht der Ursprungsvariante). Dadurch ergibt sich eine Zeitdifferenz von fast zehn Minuten, obwohl keine Szene als Ganzes entfernt wurde.\nStefan Kolditz analysierte:\n„Die wirkliche Botschaft der Indianerfilme, die den Abenteuerfilmen näher waren als den Western, bestand vielmehr in der Wiedereinsetzung des Körpers in seine alten Rechte gegen alle Ideologien und Ismen. ‚Die Söhne der großen Bärin‘ war nichts anderes als der Einbruch des romantischen Protests gegen Rationalität und schale Realitätsprinzipien, in eine von allen Seiten bis in die Ästhetik hinein ideologisierte Filmlandschaft. Dem muffigen Puritanismus der DDR schien die Existenz eines unbändigen Lustprinzips, das dem Zuschauer Befriedigung jenseits der alltäglichen Mühen versprach, nie ganz unverdächtig.“\nEine zeitgenössische Sicht der DEFA-Filme formulierte: „Die west-deutschen Karl-May-Filme bleiben hinter Thematik und Konfliktwahl in guten amerikanischen Filmen, in denen der Indianer und sein Recht des Widerstands bereits entdeckt worden sind, tatsächlich zurück. Versuchen wir, einen neuartigen Indianerfilm zu schaffen.“ Das Ergebnis bezeichnete das Lexikon des internationalen Films als „etwas langatmig und unbeholfen“, lobte jedoch den „großen szenischen Aufwand“ und die Qualität des Hauptdarstellers. Der Evangelische Film-Beobachter bemängelt zwar, dass die Komparserie ihre Sache manchmal besser mache als die Hauptdarsteller und der Schluss mit der Massenabschlachtung des Aufgebots durch Tokei-ihto sehr überzogen sei, gelangt aber zu dem Schluss, dass der Film trotz allem sehenswert sei.\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}