{
    "date": "28-04-2021 13:47:33",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%5FPistolen%5Fdes%5FMcGregor",
    "title": "Die 7 Pistolen des McGregor",
    "text": "Die 7 Pistolen des McGregor (Originaltitel: 7 pistole per i MacGregor) ist ein Italowestern von Franco Giraldi. Deutsche Erstaufführung war am 5. August 1966. Im Jahr darauf erschien die Fortsetzung Eine Kugel für Mac Gregor. \nDie schottischstämmige MacGregor-Familie besitzt eine nicht weit von der mexikanischen Grenze gelegene Farm. Als eines Tages nur die betagteren Mitglieder der Familie anwesend sind, wird der Besitz von Pferdedieben heimgesucht, die aber von den durch Schusswechsel herbeigelockten sieben Söhnen unter Verlusten zum Rückzug geschossen werden. Etwas später begeben sich die Söhne auf einen Pferdemarkt, um 200 aus ihrer Zucht stammende Tiere zu verkaufen. Der Markt und die ausrichtende Stadt stellt sich jedoch als von einem Gauner beherrscht heraus, der vom Sheriff offen protegiert wird und eine Gruppe von willfährigen Leuten unter Führung von Santillana angeheuert hat – der hatte auch den Überfall auf die Ranch durchgeführt. Die Hitzköpfe der MacGregor-Familie bezahlen ihre sofortige Reaktion auf diese Entdeckung mit einem Gefängnisaufenthalt; sie können aber fliehen und finden auf der Farm von Miss Rosita Unterschlupf.\nDort hecken sie einen Plan aus: Der älteste Bruder, Gregor MacGregor, schleust sich in Santillanas Bande ein. Dieser Schachzug erlaubt ihnen, Beweise für das schäbige Treiben der Banditen zu sammeln – und nebenbei Wind von einem Plan zu bekommen, für die Obhut des Richters bestimmte Lohngelder zu stehlen. Innerhalb kurzer Zeit misstraut Santillana allerdings Gregor, der grausamen Foltern ausgesetzt wird, die er nur durch das Eingreifen seiner Brüder überlebt. Zum Klang von Dudelsäcken reiten alle Familienangehörigen ein, besiegen Santillana und seine Bande und kehren dann zu ihrem friedlichen Farmleben zurück.\nRecht neutral stell das Lexikon des internationalen Films die Handlung als „(s)pannende(n) Eurowestern mit zahlreichen Actionelementen“ dar; Christian Keßler sah einen „hervorragenden Komödienwestern“, der das Absacken in schlichten Klamauk vermeide und auch als spannender Actionwestern mit gutem Drehbuch funktioniere.\nDas Filmlied March of the MacGregors interpretieren I Cantori Moderni.\nEnglische Pseudonyme allenthalben. In Italien spielte der Film 376 Millionen Lire ein.\nRobert Woods wird von Klaus Kindler, einem der Standardsprecher für Italowesternhelden der 1960er Jahre, gesprochen.\n"
}