{
    "date": "28-04-2021 13:48:09",
    "link": "https://de.wikipedia.org/wiki/Die%5Fgnadenlosen%5FZwei",
    "title": "Die gnadenlosen Zwei",
    "text": "Die gnadenlosen Zwei (Originaltitel: Odio per odio) ist ein 1967 unter der Regie von Domenico Paolella entstandenen Italowestern. Im deutschsprachigen Raum wurde der Film am 12. Juli 1968 erstaufgeführt.\nDer Gesetzlose Jim Cooper zerstreitet sich mit seinem Partner Morton, als bei einem Banküberfall ein Mann ums Leben kommt. Cooper wird gefangen genommen und zu einer lebenslangen Gefängnisstrafe verurteilt. Im Gefängnis lernt er den jungen Minenarbeiter Manuel kennen, der als Unschuldiger bei ebendiesem Banküberfall für einer der Mittäter gehalten wurde.\nManuel verspricht Cooper, sich um seine Familie zu kümmern, wenn er entlassen ist. Die Familie wurde jedoch in der Zwischenzeit von Morton als Geiseln genommen, der mit allem Geld aus dem Bankraub fliehen konnte. Cooper kann aus dem Gefängnis entkommen und macht sich auf die Suche nach Manuel, von dem er glaubt, hintergangen worden zu sein. Manuel kann ihn aufklären; beide zusammen suchen und finden nun Morton und können Rache nehmen.\n„Der Film ist unter all den Sergio Leone-Epigonen einer der weniger bekannten; mit einer durchschnittlichen Figurencharakterisierung, aber immerhin Hollywood-Veteran Ireland“, meinte Francesco Mininni. Etwas besser ließen Segnalazione Cinematografiche den Film abschneiden: „Ein durchschnittlicher Western, aber mit ungewöhnlicher Sorgfalt gestaltet und ohne überflüssige Gewaltausbrüche, gute Figurenzeichnungen und ein paar originellen Ideen.“\nChristian Keßler befand, aufgrund des ausgefeilten Drehbuches seien die Charaktere mit wirklicher Sympathie gezeichnet. Positiv urteilte auch der Evangelische Film-Beobachter: „Die starke menschliche Zeichnung der beiden Helden durchbricht das Schema des Italo-Western und hebt diesen Film über den Durchschnitt hinaus. Für Freunde der Gattung ab 18.“ Dagegen fand das Lexikon des internationalen Films, es handle sich um einen „durchschnittliche(n) Western harter italienischer Machart, ohne Schwung inszeniert.“Die gnadenlosen Zwei im Lexikon des internationalen Films\n"
}