{
    "date": "28-04-2021 13:47:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FStunde%5Fder%5FAasgeier",
    "title": "Die Stunde der Aasgeier",
    "text": "Die Stunde der Aasgeier (Originaltitel: Carogne si nasce) ist ein Italowestern aus dem Jahr 1968, der von Alfonso Brescia inszeniert wurde. Er wurde im deutschsprachigen Raum auf Video erstaufgeführt, nachdem eine geplante Kinoauswertung unter dem Titel Lynching zurückgezogen wurde.\nIn Houstonville, Texas, sehen sich einige Farmer, die Land besitzen, durch von den Aktionären der örtlichen Bank (größtenteils Viehzüchtern) angeheuerten Cowboys durchgeführten Demütigungen ausgesetzt, da jene die Hypothekenaufnahme dieser Leute verhindern wollen. Der Richter des Bezirkes entschließt sich, den Fall durch einen Beamten untersuchen zu lassen. Bald treffen im Örtchen zwei Personen ein: Der Killer Morgan Pitt, der „Mule“ genannt wird, und der laut einer Zeitungsnachricht für sein rigoroses Vorgehen bekannte Distrikts-Anwalt Harrison. Die verbrecherische Gruppe der Bewohner gerät daraufhin in Bedrängnis, da sie die verübte Lynchjustiz an dem Siedler Ryan zu verantworten haben, der zwei Leute des zu der Bande gehörenden Adams getötet hatte, und engagieren Pitt, um den Anwalt an seinen Untersuchungen zu hindern. Anwalt Harrison schafft es jedoch gemeinsam mit Pitt, der in Wirklichkeit ein Federal Marshal ist, gegen alle Widerstände und Schwierigkeiten, den Fall zu klären und die finstere Bande zu entlarven.\nSegnalazioni Cinematografiche lobten die Bemühungen des Films, mit „Würde an die menschliche Vernunft zu appellieren.“\nDas Lexikon des internationalen Films sah einen „(h)andwerklich ordentliche(n) Italowestern, der sich allerdings an keiner Stelle um Originaliät bemüht.“ Ähnlich sieht das Christian Keßler: „Brescias letzter Western erzählt eine leidlich unterhaltsame, aber in dieser Form doch schon recht häufig dagewesene Geschichte.“\n"
}