{
    "date": "28-04-2021 13:48:13",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschmutzigen%5FDreizehn",
    "title": "Die schmutzigen Dreizehn",
    "text": "Die schmutzigen Dreizehn (Originaltitel: Quindici forche per un assassino) ist ein Italowestern aus dem Jahr 1967, den Nunzio Malasomma inszenierte. Die Videofassung des am 18. April 1969 im deutschsprachigen Raum erstaufgeführten Films erschien unter dem Titel Dirty Busters stark gekürzt.\nDie Mitglieder der eigentlich rivalisierenden Banden von Billy Mack und Cassel tun sich zusammen, nachdem sie ungerechtfertigter Weise des Mordes an drei Frauen angeklagt wurden. Dabei werden sie selbst von den Männern des Ortes gejagt, die Steve Mack, dem Verlobten eines der Opfer, gemeinsam mit seinem Freund Sandy Woods organisiert hat. Die Männer, die nicht für ein nicht begangenes Verbrechen am Galgen enden wollen, verschanzen sich mit etlichen Geiseln in einem verlassenen Fort, das daraufhin von den Stadtleuten belagert wird. Unterdessen kann die hübsche Barbara Ferguson Beweise dafür finden, dass Sandy der eigentliche Täter ist. Als dieser in das Fort gelangt, leben dort nur noch Billy und Cassel. Beim finalen Duell ermöglicht ein Alarmschrei von Cassel, dass Billy Sandy erschießen kann.\n„Die Banalität der Geschichte wird nur noch von der Langatmigkeit des Skriptes übertroffen. Die Regie ist ungenügend und die wirkungslosen Darsteller tragen auch dazu bei, das Niveau des Films weiter zu senken“, meinten Segnalazioni Cinematografiche, und ähnlich verärgert merkte das Lexikon des internationalen Films an: „Einfältiger Eurowestern mit dummen Dialogen voller Bibelzitate.“. Ein ähnliches Fazit zieht der Evangelische Film-Beobachter: „Europäischer Serienwestern, plump, einfallslos und brutal. Wir lehnen ab!“ Einen positiven Aspekt konnte Christian Keßler abgewinnen: „Ein sehr mittelmäßiger Western, wenngleich der Inhalt milde originell ist, verarbeitet er doch klassische «Whodunit»-Elemente.“\nDas Filmlied Will you be mine singt Raoul.\nDas Titelcover der Videokassette zeigt den Titel Dirty Buster's.\nDrehorte der Außenaufnahmen waren Seseña und Almería.\n"
}