{
    "date": "28-04-2021 13:48:17",
    "link": "https://de.wikipedia.org/wiki/Die%5Fvier%5FS%C3%B6hne%5Fder%5FKatie%5FElder",
    "title": "Die vier Söhne der Katie Elder",
    "text": "Die vier Söhne der Katie Elder ist ein US-amerikanischer Western aus dem Jahr 1965. Er entstand nach einer Geschichte von Talbot Jennings.\nKatie Elder lebte in Clearwater, Texas. 1898 ist die alte Dame, die sehr beliebt im Ort war, nun gestorben. Die Söhne der Katie Elder – John, der älteste und ein Revolverheld; Tom, ein professioneller Spieler; Matt, ein erfolgloser Eisenwarenhändler; und der jüngste, Bud – waren jahrelang nicht mehr zu Haus und sind zur Beerdigung angereist, doch die Bewohner von Clearwater stehen ihnen recht ablehnend gegenüber, da sie sich nicht sehr um ihre Mutter gekümmert hatten. Wegen seines schlechten Rufes wohnt John der Beerdigung seiner Mutter nur heimlich bei, und später erfährt er vom örtlichen Sheriff, dass sein Vater, Bass Elder, sechs Monate zuvor getötet worden war und die Elder-Farm in den Besitz von Morgan Hastings übergegangen ist, einem reichen Unternehmer, der sich langsam die Stadt einzuverleiben gedenkt. Hastings wiederum hat Bedenken, dass besonders John seinen Anspruch auf die Farm anfechten wird, und hat daher den Auftragskiller Curley angeheuert, der gleichzeitig mit John in Clearwater eingetroffen ist.\nJohn Elder trifft sich nach der Beerdigung mit seinen Brüdern. Gleich am nächsten Tag machen sie sich auf, um die Geschichte der Eltern aufzuarbeiten, und stoßen auf zahlreiche unbeantwortete Fragen, die vor allem die Legalität von Hastings' Erwerb ihrer Ranch in Frage stellen. Hastings versucht, die Elder-Brüder in der Stadt zu diskreditieren, und zudem haben sie noch das Problem, dass Bud, als der Jüngste und damit der letzte Hoffnungsträger der Familie, seine Schulbildung abbrechen möchte, um John nachzueifern, was dieser jedoch strikt ablehnt. Stattdessen versuchen die Brüder, ihrer Mutter nach ihrem Tode doch alle Ehre zu machen, indem sie Bud wieder zurück aufs College schicken wollen.\nHastings jedoch geht schließlich so weit, dass die Elders sogar des Mordes bezichtigt werden, indem er persönlich den Sheriff der Stadt aus dem Hinterhalt erschießt. Die Brüder werden verhaftet, und die Stadtbevölkerung ist zur Lynchjustiz bereit. Um einen Aufruhr zu verhindern, organisiert der Hilfssheriff Ben Latta einen Transport der Gefangenen nach Laredo, doch dabei sollen, von Hastings veranlasst, die Brüder unterwegs hinterrücks erschossen werden. Der Plan misslingt, doch Matt Elder kommt dabei ums Leben, Bud wird verletzt, und auch der Hilfssheriff, der die Tragweite von Hastings' verbrecherischer Natur endlich eingesehen hat, wird von diesem erschossen.\nJohn und Tom fahren Bud zurück in die Stadt, um ihn verarzten zu lassen und um mit Hastings abzurechnen. Sie verschanzen sich in einer Schmiede, und Tom entführt Hastings' Sohn Dave. Dabei wird er von Morgan Hastings in den Rücken geschossen, schafft es aber, Dave in die Schmiede zu bringen. Aus Furcht vor Verrat erschießt Morgan Hastings seinen eigenen Sohn, der sterbend John Elder und dem anwesenden Richter die Wahrheit gesteht, dass Hastings Bass Elder heimtückisch hatte umbringen lassen, um sich so die Ranch unter den Nagel reißen zu können. John Elder veranlasst ärztliche Hilfe für den schwerverletzten Tom, verfolgt daraufhin Morgan Hastings und bringt diesen zur Strecke.\nDie Deutsche Fassung entstand bei der Berliner Synchron GmbH. Das Dialogbuch schrieb Karin Vielmetter. Die Regie übernahm Klaus von Wahl.\nDer Name von Katie Elder ist an Kate „Big Nose“ Elder, die in der Westernfolklore als Begleiterin von Doc Holliday berühmt wurde, angelehnt. Mit dem Leben der Big Nose Kate, die erst 1940 mit 90 Jahren starb, hat die Figur der Katie Elder im Film allerdings wenig zu tun.\nHathaway drehte den Film in Mexiko. Die klimatischen Bedingungen setzten seinem bereits an Krebs erkrankten Hauptdarsteller John Wayne besonders zu, und er hatte oft Probleme, sich im Sattel seines Pferdes zu halten. Die Besetzung des Films ist hochkarätig. Gerade die Besetzung von Dean Martin an der Seite von Wayne erinnert an einen der großen Klassiker des Genres: Rio Bravo. 2005 entstand unter der Regie von John Singleton ein sehr freies Remake des Films mit dem Titel Vier Brüder. Die Hauptrolle spielte Mark Wahlberg.\nBemerkenswert ist, dass die Schauspieler der vier Söhne der Katie Elder zwischen 1907 und 1943 geboren wurden, also einen Altersunterschied von 36 Jahren aufweisen.\n„Aufwendig und kraftvoll inszenierter Western. Während die Hauptcharaktere differenziert gezeichnet sind, schwankt die Beurteilung von Selbstjustiz und Faustrecht unentschlossen zwischen Glorifizierung und Verurteilung.“\n„Altmeister Henry Hathaway inszenierte mit einer guten Besetzung einen effektvollen Western.“\n„Gekonnter Standardwestern, der selbst die harten Grundregeln der Gattung durch viele sympathische Züge auszugleichen versteht. Ab 16 Freunden dieses Filmtyps durchaus zu empfehlen.“\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}