{
    "date": "28-04-2021 13:48:05",
    "link": "https://de.wikipedia.org/wiki/Die%5Ff%C3%BCnf%5FVogelfreien",
    "title": "Die fünf Vogelfreien",
    "text": "Die fünf Vogelfreien (Originaltitel: Firecreek) ist ein US-amerikanischer Western von Vincent McEveety aus dem Jahr 1968.\nEine Bande von Verbrechern unter Führung des kaltblütigen Bob Larkin verbreitet in einer beschaulichen, amerikanischen Kleinstadt Angst und Schrecken. Der Farmer Johnny Cobb, der das Sheriffamt bisher nur pro forma ausführte, scheut zunächst die Konfrontation mit den psychopathischen Gangstern. Als ein Mitglied der Bande das Indianermädchen Meli misshandelt, wird der Verbrecher vom zu Hilfe eilenden Stallburschen Arthur versehentlich getötet. Cobb sperrt den Jungen ein und verspricht ihm einen fairen Prozess. In seiner Abwesenheit dringt die Bande jedoch in das Gefängnis ein und tötet Arthur. Nun entschließt sich Cobb, gegen Larkin und seine Männer vorzugehen. Es kommt zum Showdown. Cobb überwältigt die Bande bis auf ihren Anführer Larkin, der von seiner Zimmerwirtin und zeitweiligen Gespielin in Notwehr erschossen wird.\nDie beiden Hollywood- und Westernstars James Stewart und Henry Fonda, die privat eng befreundet waren, standen in diesem Film nach dem Westernepos Das war der Wilde Westen (1961) zum zweiten Mal gemeinsam vor der Kamera.\nDie Handlung erinnert an den Westernklassiker 12 Uhr mittags: Dort spielt Gary Cooper einen Sheriff, der gegen eine Bande von Verbrechern antreten muss, ohne dass ihm die Bewohner seiner Stadt dabei helfen.\nWilliam Robert Cox verarbeitete das Drehbuch von Calvin Clemens zu einem Westernroman, der 1968 auch in deutscher Sprache erschien. \n„Gemächlich beginnender, dann an Aktion zunehmender Western mit dem Versuch einer psychologischen Vertiefung“, befand das Lexikon des internationalen Films. Joe Hembus meinte in seinem Western-Lexikon, man sehe dem Film an, dass der Regisseur McEveety vom Fernsehen komme; seine Arbeit sei „brav“. Henry Fonda übe „die Schurkenrolle ein, die ihm ein Jahr später in Spiel mir das Lied vom Tod viel besser“ gelinge. Phil Hardy nannte den Film in The Encyclopedia of Western Movies „bestenfalls Routine“, die „melodramatische Regie“ konterkariere die interessanten Ideen des Drehbuchs.\nDer Evangelische Filmbeobachter gelangte zu einer ähnlichen Einschätzung: „Thema wie oft gehabt. Die beiden Hauptdarsteller spielen unterkühlt und reden zu viel. Nicht ganz gelungener Versuch eines psychologischen Western. Nur für Freunde dieses Genres.“\n"
}