{
    "date": "28-04-2021 13:47:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FGeschichte%5Fder%5FKelly%2DBande",
    "title": "Die Geschichte der Kelly-Bande",
    "text": "Die Geschichte der Kelly-Bande ist ein australischer Western aus dem Jahr 1906, der von der Figur des legendären australischen Gesetzlosen Ned Kelly handelt. Er gilt mit seiner ursprünglichen Spielzeit von ca. 70 Minuten als der weltweit erste Langfilm. Heute existieren nur noch wenige Minuten des Filmes.\nDer Film kostete geschätzte 2250 Dollar. Die Länge der Filmrolle betrug ursprünglich 1219,2 Meter. Die Innenszenen wurden in St Kilda, einem Stadtbezirk von Melbourne, gedreht. Weitere Drehorte waren Elthan, Greensborough, Heidelberg, Melbourne, Mitcham und Rosanna, alle gelegen im Bundesstaat Victoria in Australien. Die Produzenten wollten den Film möglichst realitätsnah darstellen, griffen aber bei der Wahl der Polizeiuniformen auf im australischen Busch unübliche Exemplare zurück. Dies wurde damit begründet, dass es nur dadurch möglich war, die Polizisten und die Gangster in Zeiten des Schwarz-Weiß-Films auseinanderzuhalten. Einer der im Film verwendeten Anzüge soll ursprünglich Joe Byrnes, einem der historischen Vorbilder des Films, gehört haben.\nDer Film wurde erstmals am 26. Dezember 1906 im Rathaus von Melbourne gezeigt. Dabei löste der Film immer wieder Diskussionen bei Politikern und der Polizei aus, die in ihm eine Glorifizierung von Kriminellen sahen. Darum wurde er in Benalla und Wangaratta im Jahr 1907 und in Victoria 1912 verboten. Er wurde in Australien über 20 Jahre lang gezeigt, außerdem in Neuseeland und Großbritannien. Die Geldgeber und Aussteller machten „ein Vermögen mit dem Film“.\nNur etwa 17 Minuten des Films konnten bis heute gerettet werden und wurden vom National Film and Sound Archive restauriert. Zu den geretteten Bildern des Filmes gehören unter anderem eine Szene, in der die Polizei im Busch Papageien schießt, und eine weitere, die die Gefangennahme Ned Kellys zeigt. Außerdem konnte ein Programmheft erhalten werden. Es enthält Zeitungsberichte von der Gefangennahme der Bande sowie eine Zusammenfassung des Films, aufgeteilt in sechs Szenen. Der letztere Teil versorgte den Leser mit Zusatzinformationen, der auch später den Historikern half, den Inhalt des Films zu deuten.\nDas erhaltene und restaurierte Material zu diesem ersten Spielfilm der Filmgeschichte wurde 2007 in die Liste des Weltdokumentenerbes der UNESCO aufgenommen.\n"
}