{
    "date": "28-04-2021 13:48:12",
    "link": "https://de.wikipedia.org/wiki/Die%5Frote%5FSchwadron",
    "title": "Die rote Schwadron",
    "text": "Die rote Schwadron (Originaltitel: The Canadians) ist ein Western, den Burt Kennedy als sein Regiedebüt 1961 drehte. Deutsche Erstaufführung war am 28. April 1961.\nNach der Schlacht am Little Big Horn fliehen die 6000 Indianer des Sioux-Stammes unter ihrem Häuptling Four Horns nach Kanada, wo sie nach Grenzüberschreitung jedoch recht schnell von Inspektor William Gannon, der zu den Northwest Mounted gehört, in ihrem Lager aufgesucht werden. Sein Angebot: Die Indianer dürfen in Kanada bleiben, wenn sie sich den Gesetzen des Landes unterstellen, worin sie einwilligen. Als der Rancher Frank Boone aus Montana und drei seiner Angestellten auf der Suche nach gestohlenen Pferden auf eines der bezogenen Indianerdörfer stoßen, massakrieren sie die Bewohner als Pferdediebe und entführen eine weiße Frau, die nicht mit ihnen spricht.\nDie Mounties befürchten einen Aufstand der Indianer und nehmen Boone und seine Männer in Gewahrsam; diese behaupten, sie haben nur die Frau retten wollen; die Indianer wollen die vier Amerikaner; Gannon pocht auf Einhaltung der Gesetze. Auf dem Weg zum Gericht erfährt er von der Frau, sie sei als Kind von Indianern entführt worden. Ihr Halbblut-Kind sei beim Überfall getötet worden. Den Amerikanern gelingt die Flucht, erneut mit der Frau als Geisel. Als bei der Verfolgung durch die Mounties eine Schießerei entbrennt, wird sie erschossen, wodurch sie Gannon das Leben rettet. Auf dem Gipfel der Klippen treffen die Banditen auf die Sioux, die eine Stampede auslösen und so Boone und seine Männer über die Klippen in den Tod treiben. Kein Schuss fiel auf Seiten der Sioux, die somit das Gesetz wahrten. Die Mounties kehren in ihr Hauptquartier zurück.\n„Burt Kennedy hatte sich als einer der besten Western-Drehbuchautoren der fünfziger Jahre allgemeiner Wertschätzung erfreut; seine Verehrer hätten ihm ein glücklicheres Regiedebüt gewünscht. (…) Mit seinen nächsten Filmen hat Kennedy sich dann glänzend rehabilitiert.“\n„Western-Abenteuer mit vielen Landschaftsaufnahmen, schwermütigen Indianersongs und bärbeißigem Soldatenhumor.“\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}