{
    "date": "28-04-2021 13:47:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6llenhunde",
    "title": "Die Höllenhunde",
    "text": "Die Höllenhunde (Originaltitel: La spina dorsale del diavolo) ist ein mit internationaler Besetzung entstandener Italowestern aus dem Jahr 1970, den Burt Kennedy inszenierte. Internationaler Titel des Filmes ist The deserter; die deutsche Erstaufführung fand am 25. März 1971 in einer um fünf Minuten gekürzten Version statt.\nIm Jahr 1886 überfallen im Südwesten der Vereinigten Staaten Apachen eine Missionsstation und töten dabei auch die Frau von Captain Victor Caleb. Dieser verkraftet deren Tod nicht und greift seinen Vorgesetzten Colonel Brown, den er für unfähig hält, tätlich und mit Waffe an. Aus der Armee ausgeschlossen, zieht er in die Wälder und Wüsten und kämpft fortan mit indianischen Mitteln gegen die Apachen.\nDa General Miles eine entscheidende Wende im Kampf mit den Indianern herbeiführen will, engagiert er Caleb gegen das Versprechen, ihn zu begnadigen, um dem Häuptling Mangus Durango eine Niederlage zu verpassen. Caleb stellt sich einen Trupp von einigen Männern zusammen, die er auf indianische Art ausbildet. Der Auftrag wird unter unmenschlichen Mühen, vielen Gefahren und etlichen Verlusten, da auch die Männer untereinander sich nicht immer trauen können, durchgeführt: Mangus Durango kommt im Duell mit Caleb ums Leben, die Indianer sind besiegt.\nNach seiner Rückkehr erhält er von General Miles die Nachricht, sein Gnadengesuch sei abgelehnt.  Colonel Brown erklärt Caleb für tot, sodass er unbehelligt weiter leben kann.\nDie Kritiken waren gespalten. Joe Hembus hält den Film für einen „wirkungsvolle(n) Großfilm, dem wie vielen aus planmäßiger Addition bewährter Namen und Elemente entstandenen Großfilmen ein bißchen Vitalität fehlt; er ist mehr aus Berechnung ausgeführt als mit einem Impetus gezeugt und geschaffen“.\nDietrich Kuhlbrodt analysiert drei Möglichkeiten, den Film zu sehen, „Sehmodell I: Kriegsertüchtigung für Vietnam“, „Sehmodell II: ein italienischer Kostümfilm um die Mitte des vergangenen Jahrhunderts. Eine Operette“ und „Sehmodell III: ein neuer Superfarbwestern“, und bilanzierte: „Dieser italienische Western: ungenießbar.“\nDas Lexikon des internationalen Films fasst zusammen: „Ein handwerklich solide inszenierter und gut gespielter Italo-Western, der in einem Blutbad endet, bei dem der ganze Indianerstamm ausgerottet wird. Ein Film von sehr angreifbarer Grausamkeit, geprägt von einem ungebrochenen Hass.“\nGedreht wurde der Film unter der ungenannten Ko-Rege von Niksa Fulgosi in Italien, Jugoslawien, dem spanischen Almería sowie dem Nationalpark Torcal de Antequera. Das (im Original) titelgebende „Rückgrat des Teufels“ bezieht sich auf das Rückzugsgebiet der Apachen im Film.\nDie Filmmusik erschien auf CD (Legend CD 32).\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}