{
    "date": "28-04-2021 13:47:35",
    "link": "https://de.wikipedia.org/wiki/Die%5F7%5Faus%5FTexas",
    "title": "Die 7 aus Texas",
    "text": "Die 7 aus Texas ist ein früher Italowestern aus vornehmlich spanischer Produktion. Der unter der Regie von Joaquín Luis Romero Marchent entstandene Film wurde am 29. Januar 1965 im deutschen Sprachraum erstaufgeführt.\nBob Carey kommt nach fünf Jahren aus dem Gefängnis frei, in dem er wegen des Todes von Ringos' Bruder saß, der seine ehemalige Verlobte Maria belästigt hatte. Als er in seine Heimat zurückkommt, findet er Maria mit dem reichen Farmer Clifford verheiratet. Der ist allerdings aufgrund der Tumor-Erkrankung seiner Frau gezwungen, sie zur notwendigen Versorgung in die etwas entferntere Stadt Laredo zu bringen. Er verkauft seinen gesamten Besitz und heuert einige Revolvermänner an, um auf der Reise sicher zu sein; unter ihnen auch Bob Carey. Schnell nach dem Beginn der Reise sieht man sich den Gefahren der Wüste, der Naturgewalten und der Indianer ausgesetzt. Zusätzlichen Sprengstoff birgt das Binnenverhältnis der Gruppenmitglieder, das durch psychologische und emotionale Bedingungen geprägt ist; nicht nur die Anwesenheit des ehemaligen Geliebten Marias und Erzfeind Cliffords, sondern auch zwielichtige Motive der anderen Begleiter – der ehemalige Armeescout Rogers, ein freundlicher chinesischer Koch und ein Mestize – brechen sich in Streitereien und Gewalt Bahn. Am Ende der Reise haben alle ihren Preis für ihr Verhalten und Absichten bezahlt; nur der Rancher und seine Frau erreichen die Stadt.\nDas Lexikon des internationalen Films sah einen „Routinewestern mit einigen überflüssigen Härten“. Auch die Segnalazioni Cinematografiche sprechen dem Film eine europäische Identität ab, denn er versuche nur, amerikanische Vorbilder nachzuahmen. Gelobt wurde vor allem die Farbfotografie; Regie und Darstellung seien angemessen.\nItalienischer Titel ist I sette del Texas. Die Szenen des in den Credits geführten Andrea Scotti wurden offenbar aus der Endfassung des Filmes geschnitten.\nDas Budget des Filmes war für damalige Verhältnisse ungewöhnlich hoch.\n"
}