{
    "date": "28-04-2021 13:47:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FBestie%5Fder%5FWildnis",
    "title": "Die Bestie der Wildnis",
    "text": "Die Bestie der Wildnis ist ein US-amerikanischer Western aus dem Jahr 1953 mit Charlton Heston und Jack Palance in den Hauptrollen. Das Drehbuch basiert auf dem Roman Adobe Walls von William Riley Burnett.\nTexas im Jahr 1878. Fort Clark ist ein Posten der US-Kavallerie mitten im Gebiet der Apachen. Der Zivilscout Ed Bannon und sein Partner Sandy Mackinnon töten drei Chiricahua-Apachen und verhindern damit einen Friedensvertrag zwischen den Apachen und den Weißen. Bannon warnt Colonel Weybright vor dem Plan des Häuptlings Chattez, in ein Reservat in Florida umzusiedeln. Er traut den Indianern nicht und sieht in dem Plan ein Täuschungsmanöver. Da er als Kind unter Apachen aufgewachsen ist, glaubt er zu wissen, wie Indianer denken.\nAls bekannt wird, dass der Häuptlingssohn Toriano von der Ostküste zurückkehrt, glaubt Bannon an eine List. Weybright entlässt Bannon und wird kurze Zeit später bei einem Angriff der Apachen getötet. Bannon kehrt nach Fort Clark zurück, um sich der jungen Witwe Lela Wilson anzunähern, doch Lela ist mit Captain North befreundet und weist ihn ab. Sergeant Stone und andere Soldaten machen Bannon für den Ärger mit den Apachen verantwortlich und wollen ihn aus dem Fort vertreiben. Bannon bleibt jedoch und beginnt nun mit der halbmexikanisch-halbindianischen Waschfrau Nita eine Beziehung.\nWährend die beim Fort lebenden Indianer mit Namensschildern versehen und bewacht werden, kommt Toriano zum Fort. Bannons Vorbehalte gegen die Indianer bewahrheiten sich, als in der Nacht eine rebellierende Gruppe Apachen unter Toriano das Fort angreift. Am nächsten Morgen töten Bannon und Mackinnon Nitas Bruder Spanish, der zu Toriano hält. In einer leidenschaftlichen Ansprache an die Offiziere warnt Bannon noch einmal vor den Indianern. Ein Friede mit ihnen sei unmöglich. In der folgenden Nacht versucht Nita Bannon zu töten, doch er kann sie ergreifen. Er beschuldigt sie für Toriano zu spionieren und will sie einsperren lassen. Nita ergreift ihr Messer und tötet sich selber.\nCaptain North begibt sich mit einer Abteilung zu Friedensverhandlungen mit den Apachen. Toriano hat einen Hinterhalt gelegt und greift an. Bei dem Gefecht kommt die Hälfte der Soldaten ums Leben. In der Erkenntnis, dass Bannon mit seinen Ansichten über die Indianer richtig lag, übergibt Captain North Bannon das Kommando für einen Angriff auf Toriano. Bannon nutzt seine Kenntnisse der indianischen Taktik und kann mit seinen Männern die Apachen zurückschlagen. Zwischen Toriano und Bannon kommt es zu einem Kampf Mann gegen Mann. Bannon besiegt Toriano; die rebellischen Indianer willigen ein, Friedensverhandlungen mit den Weißen zu führen.\nDas Lexikon des internationalen Films über den Film: „Trotz guter Darsteller und bemerkenswertem Einsatz der Technicolor-Farben eher ein Durchschnittswestern mit den gängigen Feindbildern.“\nDie Filmzeitschrift Cinema „Der handwerklich saubere und gut gespielte Film gilt als einer der indianerfeindlichsten Western.“ Das Fazit fällt folgendermaßen aus: „Technisch tipptopp, aber reaktionäre Moral“\nBosley Crowther von der New York Times bezeichnet den Film als monoton, was auf Vorurteile des Produzenten gegenüber Indianern zurückzuführen sei. Der Film sei weder gut noch spannend.\nDie Uraufführung fand am 3. August 1953 statt. In Deutschland erschien der Film erstmals am 12. Oktober 1954. Gedreht wurde an Originalschauplätzen in der Nähe von Bracketville, Texas.\nEine kleine Rolle als Kavallerist spielt der Stuntman und Schauspieler Richard Farnsworth. Für Brian Keith war es der erste Film, bei dem er im Abspann genannt wurde. Für die Ausstattung sorgten u. a. Szenenbildner Hal Pereira und Dekorateur Sam Comer. Die Kostüme stammten von Edith Head.\nLaut Abspann ist die Figur des Ed Bannon an den deutschstämmigen Soldaten, Scout und Dolmetscher Albert Sieber (1843–1907) angelehnt.\n"
}