{
    "date": "28-04-2021 13:48:11",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FKugel%5Ftrifft",
    "title": "Die letzte Kugel trifft",
    "text": "\nDie letzte Kugel trifft (im Original Bullet for a Badman) ist ein Western von Robert G. Springsteen aus dem Jahr 1964.\nDer ehemalige Texas Ranger und Revolverheld Logan hat seinem früheren Leben abgeschworen und führt mit Frau Susan und ihrem Sohn Sammy ein friedliches Leben als Farmer. Geldsorgen treiben ihn in die Stadt, wo er sich 500 Dollar von einer alten Freundin, der Saloonbesitzerin Goldie leiht. Als er damit Kreditschulden begleichen will, ertappt er eine Bande von Bankräubern auf frischer Tat. Bei dem Versuch, wild um sich schießend aus der Stadt zu flüchten, werden die Outlaws von Logan, dem Sheriff und anderen bewaffneten Stadtbewohnern erschossen. Dem Kopf der Bande gelingt es jedoch, mit der Beute zu fliehen, weil Logan ihn erkennt und im entscheidenden Moment nicht abdrückt. Es ist sein ehemaliger Rangerkollege und Freund Sam Ward. Als Sam vor Jahren auf die schiefe Bahn geriet und für lange Jahre ins Gefängnis musste, kümmerte sich Logan um dessen Frau und ihren gerade geborenen Sohn, woraus Liebe erwuchs. Susan ließ sich von Sam scheiden und heiratete Logan.\nWährend die Stadtbewohner die Verfolgung von Sam vorbereiten, reitet dieser zur Farm Logans und lässt sich von der überraschten Susan einen leicht verletzten Arm verbinden. Sam berichtet ihr, dass er ausgebrochen sei, ihr ihre zwischenzeitliche Untreue nachsehe, nun aber erwarte, dass sie zu ihm zurückkehre. Als er Susans geschockte Ablehnung bemerkt, scheint er zunächst, sie mit Gewalt gefügig machen zu wollen, lässt dann jedoch von ihr ab und verlässt das Haus mit der verbitterten Ankündigung, Logan zu erschießen. Er reitet zu einer Trapperhütte, wo das leichte Mädchen Lotti auf die Heimkehr der Bande wartet. Dass ihr Geliebter bei der Schießerei umgekommen ist, kümmert sie nicht weiter und sie wirft sich Sam an den Hals, der sich das gerne gefallen lässt. Bevor die beiden mit der Beute in Richtung Mexiko aufbrechen können, werden sie von Logan und einer Gruppe von Stadtbewohnern gestellt, die Sams Unterschlupf richtig erraten haben.\nDie betreffenden Männer, darunter zwei verruchte Schläger, ein Barkeeper und ein Büffeljäger, erweisen sich als vollkommen skrupellos und schlagen vor, Sam und das Mädchen zu erschießen und das Geld aufzuteilen, anstatt es der Bank zurückzubringen. Doch Logan stellt sich ihnen entgegen, obwohl er weiß, dass Sam ihn umbringen will. Er will ihm einen fairen Prozess zugestehen. Als die Lage zu eskalieren droht, wird die Gruppe durch einen Spähtrupp von Apachen aufgeschreckt. Der Versuch, ihnen unentdeckt zu entkommen, misslingt ebenso wie Sams zwischenzeitlicher Versuch, sich mithilfe von Lotti seiner Fesseln zu entledigen und zu entkommen, und nun wird die Gruppe zu einer Schicksalsgemeinschaft, die sich in einer engen Schlucht gegen Wellen von Angriffen der Indianer zur Wehr zu setzen hat, wobei das erste Opfer Lotti ist, die von einem Scharfschützen getroffen wird. Obwohl Sam keinen Zweifel daran lässt, dass er seinem alten Freund Logan weiterhin nach dem Leben trachtet, gibt Logan ihm eine Waffe, da jeder gute Schütze gebraucht wird. Als die Apachen endlich überwunden sind, geht das mörderische Spiel von neuem los, und nun kämpfen Logan und Sam Seite an Seite gegen die geldgierigen Begleiter. Als die beiden alle bis auf den brutalen Diggs erschossen haben, der die Flucht ergreift, reitet Logan mit dem schwerverletzten Sam zu seiner Farm, um ihn dort zu verarzten.\nDer stark geschwächte Sam sieht zum ersten Mal seinen Sohn, und dessen friedliches und gutherziges Wesen lässt ihn seine Rachepläne bitter bereuen. Er erkennt, dass Logan ein guter Vater für seinen Sohn ist, und beide sind sich nun einig, dass er ihr beider Sohn ist und immer sein wird. Plötzlich taucht Diggs auf, der die beiden heimlich verfolgt hat, und richtet seinen Colt auf Logan. Mit letzter Kraft wirft sich Sam in den Schuss und fängt die Kugel ab, woraufhin Logan Diggs zur Strecke bringt. Sam stirbt in Logans Armen.\nDer Film wurde im Auftrag der Universal Studios produziert. Die Außenaufnahmen entstanden im Zion-Nationalpark. Im August 1964 feierte der Film seine Premiere im deutschsprachigen Raum. Er ist bis heute verschiedentlich im Fernsehen zu sehen.\nIn den USA ist der Film teilweise unter dem Titel Renegade Posse ausgestrahlt und veröffentlicht worden.\nIn der Hauptrolle ist der amerikanische Kriegsheld Audie Murphy zu sehen, der in den 1950ern und 1960ern über zwei Dutzend Rollen in ähnlichen Western bekleidete.\n„Photographiert vom großen Joe Biroc und mit einer prächtigen Riege bekannter Nebendarsteller macht es einfach Spaß, diesen Western zu schauen.“\n„Teils harter, teils sentimentaler Durchschnittswestern.“\n"
}