{
    "date": "28-04-2021 13:47:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FLegende%5Fdes%5FZorro",
    "title": "Die Legende des Zorro",
    "text": "← VorgängerDie Maske des Zorro\nDie Legende des Zorro (Originaltitel: The Legend of Zorro) ist ein US-amerikanischer Abenteuerfilm aus dem Jahr 2005 von Regisseur Martin Campbell mit Antonio Banderas in der Hauptrolle. Der Film ist die Fortsetzung von Die Maske des Zorro aus dem Jahr 1998.\nDas vorher von Mexiko kontrollierte Kalifornien wird seit dem Vertrag von Guadalupe Hidalgo vom US-Militär verwaltet. 1850 ruft der Gouverneur von Kalifornien das Volk dazu auf, darüber abzustimmen, ob das Land den Vereinigten Staaten als 31. Bundesstaat beitreten soll. In San Mateo versucht der Bandit McGivens eine Kiste mit Stimmzetteln zu stehlen, Zorro kann dies jedoch verhindern. Dabei verliert er kurzzeitig seine Maske, keiner der Banditen konnte ihn jedoch unmaskiert sehen, deshalb scheint für ihn alles in Ordnung. Allerdings wurde er von zwei Personen, Harrigan und Pike, heimlich beobachtet, die seine wahre Identität erkannt haben und am nächsten Tag seine Frau aufsuchen. Hinter Zorro steckt Don Alejandro de la Vega, der mit seiner Frau Elena und Sohn Joaquin für Außenstehende ein bürgerliches Leben führt. Da es noch drei Monate dauern wird, bis in ganz Kalifornien die Wahlen beendet sind, will sich Alejandro nicht an das seiner Frau gegebene Versprechen halten und sein gefährliches Leben als Zorro noch nicht aufgeben, was seine Frau verärgert.\nAlejandro wird zu seiner Überraschung am Tag darauf von Rechtsanwalt Phineas Gendler aufgesucht, der ihm im Namen seiner Frau eine Scheidungsklage überreicht. Drei Monate später lebt Alejandro getrennt von seiner Frau in einem Hotel. Alejandros kecker Sohn Joaquin hält seinen Vater für einen Schwächling und bewundert umso mehr Zorro, weiß jedoch nicht, dass Alejandro und Zorro dieselbe Person sind. \nAls Alejandro ein Fest des französischen Grafen Armand besucht, findet er zu seiner Verwunderung an dessen Seite seine ehemalige Frau Elena. Die beiden kennen sich bereits aus ihrer gemeinsamen Schulzeit in Spanien. Bei seinen Nachforschungen als Zorro stößt er nun auf ein Siegel mit der Inschrift Orbis Unum(a), das zur Bruderschaft der Ritter von Aragon gehört. Harrigan und Pike entführen Alejandro in San Francisco und geben sich ihm gegenüber nun als Agenten der Detektiv-Agentur Pinkerton zu erkennen, die im Auftrag der US-Regierung arbeiten. Sie erklären ihm, dass Elena für die US-Regierung als Spionin arbeitet, die Armand bespitzeln soll. Man habe Nachrichten abgefangen, dass Armand eine neue Waffe entwickelt haben soll, die die Vereinigten Staaten zerstören kann. Die Scheidung von Alejandro und die darauf folgende Verbindung zu Armand war nicht Elenas freier Wille, sie wurde von den beiden Agenten dazu gedrängt, da diese andernfalls mit der Enttarnung von Zorro drohten.\nDie neue Waffe stellt sich als Nitroglycerin heraus, das Armand auf seinem Weingut aus Seife herstellen lässt. Im bevorstehenden Bürgerkrieg will er die Südstaaten unterstützen, indem er seinen Sprengstoff an die Armee der Konföderierten Staaten verteilt, die dann die Nordstaaten schlagen soll.\nDer Sprengstoff wird bereits in einen Zug verladen, als Armand Elenas Spionage auf die Schliche kommt. Armand zwingt Elena und ihren Sohn, ihn im Zug zu begleiten. Zorro gelingt es, den Zug zu erreichen, seine Familie wird befreit, und der Sprengstoff explodiert mitsamt dem Zug und Armand. Alejandro und Elena heiraten sich schließlich nochmals, und Joaquin weiß nun, dass er Zorros Sohn ist.\n„Sie wollen um jeden Preis unterhalten, ohne zu verunsichern oder gar anzustrengen. Deshalb werden die historischen und sozialpolitischen Eckwerte der Legende auf ein Minimum reduziert; der Spaßfaktor dominiert das Geschehen. Der Titel des Films ist ebenso beliebig wie irreführend, denn an der Legende des Zorro wird hier nicht weiter gestrickt. […] Dafür, dass hier weitgehend harmlose Kinderunterhaltung geboten wird, hat sich das Drehbuch eine Menge überkommener Doktrinen aufgehalst. Denn in dieser abstrusen Zorro-Version kommen die Feinde nicht aus einer korrupten Herrscherklasse, sondern stammen aus dem Ausland.“\n„Ein Film von der Qualität eines Grundnahrungsmittels: Martin Campbells Mantel-und-Degen-Variation „Die Legende des Zorro“ sättigt, ist aber auch fade. Es gibt viele schöne Actionszenen, doch Antonio Banderas in der Hauptrolle bleibt ungelenk.“\n„Die Fortsetzung zu „Die Maske des Zorro“ erweist sich als ebenso überflüssiger wie aufgeblasener Beitrag zum „Zorro“-Topos, der seinen Helden gleich an zwei Fronten kämpfen lässt. [...] Die politischen Anspielungen machen den als harmlose Unterhaltung konzipierten Actionfilm ebenso unerquicklich wie der auf plumpe Action und überzogenen Witz geeichte Plot.“\nDer Frauenmörder |\nWehrlos |\nHexenjagd in L.A. |\nFlucht aus Absolom |\nJames Bond: GoldenEye |\nDie Maske des Zorro |\nVertical Limit |\nJenseits aller Grenzen |\nDie Legende des Zorro |\nJames Bond: Casino Royale |\nAuftrag Rache |\nGreen Lantern |\nThe Foreigner\n"
}