{
    "date": "28-04-2021 13:47:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FLegende%5Fvom%5Feinsamen%5FRanger",
    "title": "Die Legende vom einsamen Ranger",
    "text": "\nDie Legende vom einsamen Ranger (Originaltitel: The Legend of the Lone Ranger) ist ein US-amerikanischer Western von William A. Fraker aus dem Jahr 1981. Der Film basiert auf der Hörspielreihe von 1933 und den folgenden Verfilmungen der Figuren von Fran Striker und George W. Trendle um den Lone Ranger. Seine Premiere feierte der Film in den USA am 22. Mai 1981.\nTexas 1854, die Ranch der Reids wird von Banditen überfallen. Nur der zehnjährige Johnny überlebt. Durch seinem Freund, dem Indianer Tonto wird Dan von den seinem Stamm aufgenommen. Tonto und Johnny schließen Blutsbrüderschaft. Schließlich wird John von seinem älteren Bruder Dan abgeholt. Die Postkutsche, in der auch der mittlerweile erwachsene John reist, wird von der gefürchteten Cavendish Bande überfallen. John ist auf dem Weg zu seinem Bruder, der mittlerweile Captain bei den Texas Rangers ist. Als John verhindert, dass die Banditen den Kutscher töten, beeindruckt er die mitreisende Amy Striker. Von Dan erfährt John über Cavendish, der seine Bande wie eine Armee führt, selbst der Sheriff ist auf dessen Seite.\nJohn tritt ebenfalls den Texas Rangers bei. Als Amys Onkel, der Zeitungsverleger Lucas von der Cavendish Bande getötet wird, nehmen die Ranger die Verfolgung auf. Der Ranger Collins verrät seine Gruppe und lockt sie in einen Hinterhalt. In einer Schlucht werden die Ranger brutal niedergemetzelt. Um keinen Verdacht auf den einzig Überlebenden zu erregen, verletzt Cavendish Collins ebenfalls. Tonto hat die Sache zufällig beobachtet, er erkennt in John seinen alten Freund und rettet ihm das Leben. Bei seinem Stamm pflegt er John gesund und bringt ihm das Schießen bei. Da John kein besonders guter Schütze ist, gibt Tonto ihm Kugeln aus Silber, durch deren Flugverhalten trifft John damit zielsicher. Als John einen wilden Hengst aus einer Grube rettet, wird dieser nach kurzer Zeit zu seinem treuen Begleiter Silver. Letztlich schwört John nun für Recht und Gesetz zu kämpfen und legt als letzter einsamer Ranger eine Maske an.\nZunächst versucht der Ranger den Aufenthalt Cavendishs durch den abtrünnigen Ranger Collins zu erfahren. In einer Taverne zeigt er dem Verräter das Ranger Abzeichen seines Bruders. Bevor Collins etwas sagen kann, wird er aus dem Hinterhalt erschossen. Der sofort anwesende Sheriff verhaftet den vor dem Gebäude wartenden Tonto als vermeintlichen Mörder. Als dieser gehängt werden soll, rettet der Ranger ihn, indem er das Seil durchschießt und mit ihm flüchtet.\nDer amerikanische Präsident Grant reist in Begleitung von Buffalo Bill, General Custer und Wild Bill Hickok in einem Zug durch Texas um Büffel zu jagen. Indem Cavendish den Waggon des Präsidenten unbemerkt abkoppeln lässt gelingt es ihm Grant in seine Gewalt zu bringen. Er will den Präsidenten dazu bringen ihm Texas zu überschreiben. Mit Hilfe der anderen Western Helden retten der Lone Ranger und Tonto den Präsidenten. Den fliehenden Cavendish kann der Ranger stellen und übergibt ihn an die Behörden.\nDie Rolle des Zeitungsverlegers Lucas Striker wird von John Hart gespielt. Dieser hat bereits 1950 in zwei Folgen der Fernsehserie The Lone Ranger mitgewirkt und ab 1952 für 52 Folgen den Lone Ranger verkörpert.\nDer Titelsong The Man In The Mask wird von Merle Haggard gesungen.\nAn den Kinokassen wurde der Film, der ein Budget von 18 Millionen US-Dollar hatte, mit einem Einspielergebnis von nur 12 Millionen US-Dollar zu einem Flop. Der Filmdienst beschreibt den Film als völlig misslungenen Versuch, die beliebten Helden für die Leinwand zu reaktivieren. Die Handlung wird als „zu Brutal“, die Geschichte als „zu langweilig“ und die Hauptrolle als „miserabel gespielt“ bezeichnet. Cinema bezeichnete den „Aufguss des B-Kults“ als „kalten Kaffee“.\nAuch beim englischsprachigen Kritikerportal Rotten Tomatoes gaben nur 39 % der Zuschauer dem Film eine positive Bewertung.\nKinofilme:\nThe Lone Ranger (1938) |\nThe Lone Ranger Rides Again (1939) |\nHi-Yo Silver (1940) |\nThe Legend of the Lone Ranger (1952) |\nDer weiße Reiter (1956) |\nDer Held mit der Maske (1958) |\nDie Legende vom einsamen Ranger (1981) |\nThe Lone Ranger (2003) |\nLone Ranger (2013)\nFernsehserien:\nThe Lone Ranger (1949–1957) |\nDer Lone Ranger – Reiter mit der Maske (Zeichentrick, 1966) |\nDer Lone Ranger (Zeichentrick, 1980)\n"
}