{
    "date": "28-04-2021 13:47:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FK%C3%BChe%5Fsind%5Flos",
    "title": "Die Kühe sind los",
    "text": "Die Kühe sind los ist ein US-amerikanischer Zeichentrickfilm der Regisseure Will Finn und John Sanford aus dem Jahr 2004. Er kam am 28. Mai 2004 in die deutschen Kinos und ist der 45. Disney-Zeichentrick-Kinofilm. Zu seiner Zeit war geplant, dass es der letzte handgezeichnete Film der Walt Disney-Studios sein sollte. Anfang 2007 entschloss man sich, wieder zur traditionellen 2D-Animation zurückzukehren. Küss den Frosch ist die Rückkehr der handgezeichneten Filme der Walt Disney-Studios.\nMaggie, eine preisgekrönte Show-Kuh, verliert ihre Farm. Sie wird zu der Farm einer alten Dame, Pearl, gebracht, wo sie von nun an leben soll. Auf der Farm, Patch of Heaven, herrscht Friede und Harmonie. Dort trifft Maggie auf Mrs. Caloway, eine überkorrekte und anständige Kuh, und Grace, die mit ihrer lebensfrohen Art Maggie gerne auf ihrer Farm willkommen heißt. Pearl, die freundliche, alte Besitzerin der Farm, hält ihre Tiere mit Liebe, Güte und Respekt. Sie ist ein paar Monate mit der Hypothekenabzahlung hinterher und droht ihre Farm bei einer Zwangsversteigerung zu verlieren. Der Sheriff Sam legt Pearl nahe, eine ihrer Kühe zu verkaufen, um die Farm zu behalten, doch davon will Pearl nicht auch nur ansatzweise etwas hören.\nMaggie denkt sich einen eigenen Plan aus, um die Farm retten zu können. Die Schulden der Farm belaufen sich auf 750 Dollar. Dies ist zufällig genau die Summe des Kopfgeldes für den skrupellosen Viehdieb Alameda Slim, der verantwortlich dafür ist, was mit Maggies alter Farm geschehen ist. Maggie arbeitet einen Plan aus, wie Slim gefangen, das Geld eingetrieben und so die Farm gerettet werden kann.\nNatürlich ist das leichter gesagt als getan. Denn einerseits müssen sie mit Rico, dem besten Kopfgeldjäger der Gegend, konkurrieren und darüber hinaus, falls sie es schaffen, die gefährliche Strecke schneller als Rico hinter sich zu bringen, müssen sie immer noch den Gauner eigenhändig dingfest machen.\nSo machen sich Maggie, Grace und die launische Mrs. Caloway auf den Weg, den weit und breit berüchtigten Schurken Alameda Slim zu fangen und so ihre gute alte Farm zu retten.\nDie deutsche Synchronisation des Films gab die FFS Film- & Fernseh-Synchron GmbH in München in Auftrag. Andreas Pollak schrieb das Dialogbuch und Frank Lenart führte die Dialogregie und übersetzte die Liedertexte ins Deutsche. Die musikalische Leitung übernahm Thomas Amper.\nNoch vor der Veröffentlichung des Films erklärte die Disney-Company diesen Film zu ihrem letzten klassisch animierten Zeichentrickfilm. In alten Disney-Filmen kamen bisher regelmäßig einige kleine Computeranimationen zum Einsatz, doch Disney verkündete, sich ab jetzt ausschließlich auf komplett computeranimierte Filme zu konzentrieren (wie den Nachfolger von Die Kühe sind los, Himmel und Huhn) und die meisten Zeichentrickstudios zu schließen. Nach der Übernahme der Pixar Animation Studios Anfang 2006 entschieden jedoch John Lasseter und Ed Catmull, den traditionellen Zeichentrickfilm wieder aufleben zu lassen und einen neuen Kinofilm dieser Art, Küss den Frosch, anzukündigen.\nDie Pre-Production des Films begann nachdem Pocahontas im Jahr 1995 in den Kinos startete. Im August 2000 wurde zunächst von dem Film unter dem Titel „Sweating Bullets“ (zu Deutsch „Schwitzende Geschosse“) berichtet, die Veröffentlichung war für den Herbst 2003 angesetzt. Bis zum Sommer 2001 waren noch keinerlei Bilder zum Film aufgetaucht, doch dann erschien ein Logo (noch mit dem alten Titel) und ein Screenshot. Innerhalb der nächsten Monate wurden weitere Bilder veröffentlicht. Im April des Jahres 2002 entschied man, den Film in „Home on the Range“ (zu deutsch „Daheim auf den Weidegründen“ oder „Daheim auf dem weiten Land“) umzubenennen, in Anlehnung an das gleichnamige Lied, einen Klassiker der Western Music. Der Film bekam sein neues Logo im Herbst 2002.\n„Für das jüngste, übermütige Zeichentrick-Meisterwerk des Studios ließen die besten kreativen Köpfe und Zeichner der Animationsbranche ihre Fantasie Purzelbäume schlagen. Das Ergebnis ist ein wahres Gag-Feuerwerk – ein wildes Abenteuer mit muh-tigen, liebenswert-schrulligen Figuren. Die Kühe sind los! ist eine augenzwinkernde, ebenso liebevolle wie respektlose Verbeugung vor einem klassischen Kino-Genre – dem Western. Mit ausgelassener Action, beschwingter Comedy, einem einzigartigen Stil und sechs mitreißenden neuen Songs […] wird Die Kühe sind los! die Herzen von großen und kleinen Fans erobern. Und zwar in vollem Galopp!.“\n„Konventioneller Trickfilm für Kinder mit mäßig zündenden Musiknummern, klischeehaften Figuren und vorhersehbaren Wendungen. Besonders enttäuscht der letzte ‚handgemachte‘ Zeichentrickfilm des Disney-Studios durch seine lieblos und grob gezeichneten Szenerien und Figuren.“\nSchneewittchen und die sieben Zwerge (1937) •\nPinocchio (1940) •\nFantasia (1940) •\nDumbo (1941) •\nBambi (1942) •\nSaludos Amigos (1943) •\nDrei Caballeros (1944) •\nMake Mine Music (1946) •\nFröhlich, Frei, Spaß dabei (1947) •\nMusik, Tanz und Rhythmus (1948) •\nDie Abenteuer von Ichabod und Taddäus Kröte (1949)\nCinderella (1950) •\nAlice im Wunderland (1951) •\nPeter Pan (1953) •\nSusi und Strolch (1955) •\nDornröschen (1959) •\n101 Dalmatiner (1961) •\nDie Hexe und der Zauberer (1963) •\nDas Dschungelbuch (1967) •\nAristocats (1970) •\nRobin Hood (1973) •\nDie vielen Abenteuer von Winnie Puuh (1977) •\nBernard und Bianca – Die Mäusepolizei (1977) •\nCap und Capper (1981) •\nTaran und der Zauberkessel (1985) •\nBasil, der große Mäusedetektiv (1986) •\nOliver & Co. (1988) •\nArielle, die Meerjungfrau (1989) •\nBernard und Bianca im Känguruland (1990) •\nDie Schöne und das Biest (1991) •\nAladdin (1992) •\nDer König der Löwen (1994) •\nPocahontas (1995) •\nDer Glöckner von Notre Dame (1996) •\nHercules (1997) •\nMulan (1998) •\nTarzan (1999) •\nFantasia 2000 (1999)\nDinosaurier (2000) •\nEin Königreich für ein Lama (2000) •\nAtlantis – Das Geheimnis der verlorenen Stadt (2001) •\nLilo & Stitch (2002) •\nDer Schatzplanet (2002) •\nBärenbrüder (2003) •\nDie Kühe sind los (2004) •\nHimmel und Huhn (2005) •\nTriff die Robinsons (2007) •\nBolt – Ein Hund für alle Fälle (2008) •\nKüss den Frosch (2009) •\nRapunzel – Neu verföhnt (2010) •\nWinnie Puuh (2011) •\nRalph reichts (2012) •\nDie Eiskönigin – Völlig unverfroren (2013) •\nBaymax – Riesiges Robowabohu (2014) •\nZoomania (2016) •\nVaiana (2016) •\nChaos im Netz (2018) •\nDie Eiskönigin II (2019) •\nRaya und der letzte Drache (2021)\nEncanto (2021)\n"
}