{
    "date": "28-04-2021 13:48:10",
    "link": "https://de.wikipedia.org/wiki/Die%5Fletzte%5FKugel%5Ftraf%5Fden%5FBesten",
    "title": "Die letzte Kugel traf den Besten",
    "text": "Die letzte Kugel traf den Besten (Originaltitel: Aventuras en el Oeste) ist ein früher Italowestern in der Regie von Joaquín Luis Romero Marchent. Das Drehbuch entstand nach der Geschichte „Buffalo Bill y su epoca“ von Ángel de Zavala. Die stark gekürzte deutschsprachige Fassung wurde am 9. Juli 1965 erstaufgeführt.\nIn jungen Jahren war Buffalo Bill als „Bill Cody“ Reiter des Pony-Expresses. Nun führt er einen Siedlertreck durch den Westen, zu dem auch die hübsche Ethel und ihr Onkel, ein Pastor, gehören. Am Ziel der Reise erfährt Bill von einem Freund, dass ein schwunghafter Handel mit geschmuggelten Waffen vor sich geht, die letztliche bei den Indianern ankommen. Regelmäßig finden solche Gaunereien in dem Städtchen Custer statt, wo zwei Gangsterbosse die Angelegenheiten regeln. Schnell kann Bill, der sich mit Wild Bill Hickock und Calamity Jane zusammentut, bei seinem Kampf gegen die Schmuggler Erfolge erzielen; zudem trifft er in Custer wieder auf Ethel, die bei einem Angriff der Sioux-Indianer allerdings nur wie durch ein Wunder mit dem Leben davonkommt. Da die Eingeborenen eine weitere Attacke planen, wird Custer evakuiert, sodass sie wie eine Geisterstadt aussieht, als die Indianer tatsächlich einreiten. Buffalo Bill führt jedoch die versteckten Soldaten zum Sieg gegen die Indianer und räumt auch gleich endgültig mit den Schmugglern auf.\nDas Lexikon des internationalen Films sah einen („b)iedere(n) Eurowestern mit einer leichenübersäten, konfusen Story“. Auch der Evangelische Film-Beobachter hat keine gute Meinung von dem Streifen: „Der mit Archivmaterial aufgelängte [...] Wildwestfilm um Weiße und Commanchen in ihren Auseinandersetzungen nach 1878 erweist sich als ein mit unzulänglichen Mitteln gestalteter ausgemachter Schmarren. Er ist nicht einen Pfennig wert.“\nItalienischer Titel ist 7 ore di fuoco. Die Bauten schuf Jaime Pérez Cubero.\nIn der deutschen Fassung wird van Nutter von Wolfgang Hess gesprochen; Hellmut Lange synchronisiert Francisco Sanz.\n"
}