{
    "date": "28-04-2021 13:48:35",
    "link": "https://de.wikipedia.org/wiki/Django%2C%5Fder%5FR%C3%A4cher",
    "title": "Django, der Rächer",
    "text": "Django der Rächer ist ein Italowestern aus dem Jahr 1966, dem der Django-Titel aus kommerziellen Gründen gegeben wurde. Er entstand vor dem Kassenschlager desselben Titels, wurde in Deutschland allerdings nach diesem, am 27. Februar 1967, erstaufgeführt. Videotitel des Filmes war Django 2.\nSheriff Django und sein Bruder Jim suchen in Mexiko nach Cisco Delgado, der ihren Vater getötet hat. Sie kommen in ein von Elend und Gesetzlosigkeit geprägtes Land, das vor den Untaten der Mittelsmänner von Delgado zittert. Aufbegehren scheitert an der Untauglichkeit der Mittel und der Anzahl der Mutigen. Als Django und Jim schließlich von Delgado auf sein Anwesen eingeladen werden, fordert ihn Django auf, sich einem Gericht zu stellen. Delgado behauptet daraufhin, der Vater Jims zu sein, und gibt ein Fest zu Ehren der Brüder. Danach lässt er Django zur Staatsgrenze begleiten. Mehrere Arbeiter und ein Anwalt, der gegen Delgado vorgehen möchte, befreien Django und wenden sich gegen den Despoten. Unter der Leitung Djangos werden Pedros Männer, die für Delgado kämpfen, besiegt. Im Finale wird Jim bei einem Befreiungsversuch von einem Mann Delgados erschossen. Auch Delgado überlebt den dann folgenden Schusswechsel nicht. Django kehrt allein nach Texas zurück.\nDer katholische Filmdienst urteilte knapp: „Brutaler europäischer Western.“ (Lexikon des internationalen Films).\n„Äußerst gut konzipiert und durchgeführt; Nero liefert eine harte und effektive Darstellung; die Musik von Abril passt genau zur düsteren Stimmung des Films.“\n„Dieser Film erreicht im harten Handlungsfluss und im Einfallsreichtum der Story das Original nicht.“\n„Abzulehnen wegen des Fehlens jeglicher Moral und wegen der gekonnt und lang ausgespielten Metzeleien, die hier zum reinen Selbstzweck werden.“\nDie Berliner Union Film engagierte als Regisseur der deutschen Synchronfassung Karlheinz Brunnemann, der das Buch von Ursula Buschow mit folgenden Sprechern umsetzte:\n"
}