{
    "date": "28-04-2021 13:48:20",
    "link": "https://de.wikipedia.org/wiki/Django%5Fspricht%5Fkein%5FVaterunser",
    "title": "Django spricht kein Vaterunser",
    "text": "Django spricht kein Vaterunser (Originaltitel: Quel caldo maledetto giorno di fuoco) ist ein Italowestern aus dem Jahr 1968, der Blütezeit des Genres. Der von Paolo Bianchini inszenierte Film wurde am 27. Februar 1970 im deutschen Sprachraum erstaufgeführt.\nWährend des Sezessionskriegs arbeitet Richard Jordan Gatling an einer Geheimwaffe, dem Gatling-Repetiergeschütz. US-Präsident Abraham Lincoln sendet daraufhin eine Kommission zu Gatling, um die Waffe zu inspizieren. Die Regierungsmitarbeiter werden allerdings nachts ermordet und Gatling mitsamt seiner Erfindung entführt. Nur zwei Personen haben das Attentat überlebt: Kommissionsmitglied Pinkerton sowie Captain Chris Tanner.\nLetzterer wird des Mordes für schuldig gesprochen und erwartet die Hinrichtung durch den Galgen. Pinkerton ist jedoch von der Unschuld Tanners überzeugt; er arrangiert einen heimlichen Gefangenenaustausch, wobei ein anderer Mann in Tanners Gefängniszelle geschleust wird. Der befreite Tanner hat nun vier Wochen – die Zeit bis zur Hinrichtung –, um Gatling zu retten, das Geschütz zu bergen, bevor es den Konföderierten in die Hände fällt, und so seine Unschuld zu beweisen. \nSein Gegenspieler sind der brutale Halbindianer Tarpas und der Nordstaatler Rykert, auch Kommissionsmitglied, der seinen Tod nur vorgetäuscht hat. Beide wollen für jeweils eine Million Dollar den entführten Gatling gegen Lösegeld an die Nordstaatler ausliefern und unabhängig davon seine Erfindung an die Südstaatler. Chris Tanner durchschaut schließlich das Spiel, und es gelingt ihm, die Verbrecher zu stellen und zu besiegen.\nDie deutschsprachige Uraufführung erfolgte am 27. Februar 1970 im Verleih der Filmagentur Süd in einer von der FSK ab 18 freigegebenen Fassung. Das Label Arcade Video veröffentlichte Django spricht kein Vaterunser in den Folgejahren auf VHS in einer ungeprüften Version. Eine im Januar 2013 veröffentlichte DVD-Version von Savory Film beinhaltet eine zusätzliche Dialogszene im italischen Original mit deutschen Untertiteln, welche mutmaßlich in sämtlichen bisherigen Fassungen nicht vorhanden ist.\nSegnalazione Cinematografiche hielt die Geschichte für „eine in den Westen verlegte Spionagestory“; das Lexikon des internationalen Films empfand die „schablonenhafte Mischung“ der Genres als brutal. Christian Keßler hingegen lobte die solide Grundidee des Filmes, fand jedoch die etwas umständliche Erzählweise für das Western-Genre ungeeignet. Der Regisseur sorge mit sicherer Hand dafür, dass der Film trotzdem ansehbar sei.\n"
}