{
    "date": "28-04-2021 13:48:36",
    "link": "https://de.wikipedia.org/wiki/Djangos%5FR%C3%BCckkehr",
    "title": "Djangos Rückkehr",
    "text": "← VorgängerDjango\nDjangos Rückkehr (OT: Django 2: Il grande ritorno) ist die offizielle Fortsetzung des 1966 von Sergio Corbuccis gedrehten Italowesterns Django.\nNachdem Django die Ermordung seiner Frau an Major Jackson gerächt hat, zieht er sich in ein Kloster zurück und schwört, nie wieder eine Waffe zu benutzen. Plötzlich taucht eine Frau auf, die ihm eröffnet, dass er eine Tochter namens Marisol habe. Django ist zunächst skeptisch, entschließt sich aber dann doch, seine Tochter zu besuchen. Dabei erfährt er, dass der verrückte Sklavenhändler Orlowsky, der allgemein als der Teufel bekannt ist, seine Tochter und eine Reihe von anderen jungen Mädchen entführt hat, die er gewinnbringend verkaufen will. Orlowsky ist Ungar und ist durch Kaiser Maximilian I. von Österreich nach Mexiko gekommen, er ist ein von Macht und Geldgier zerfressener Mensch, der eine perverse Freude daran findet, seine Mitmenschen zu quälen und zu erniedrigen. Durch Raubzüge, Kaperfahrten und Sklavenhandel hat er sich ein kleines Imperium geschaffen. Arme Bauern lässt er verschleppen und in seinen zahlreichen Silberminen bis zum Tode arbeiten.\nDjango ist angewidert und beschließt, seine Tochter zu befreien und mit der Ungerechtigkeit aufzuräumen. Anfangs ist er noch der Unterlegene und wird sogar von Orlowsky gefangen genommen und gefoltert. Er kann fliehen und bricht seinen Schwur, indem er sein altes Maschinengewehr wieder hervorholt und blutige Rache nimmt.\n„Um die Wiederbelebung des alten Italo-Western-Mythos bemühte Schießorgie; in der optischen Aufbereitung zwar weniger naturalistisch als zeitgenössische Gewaltfilme, offenbart sich hinter der Trivialität des Stoffes dennoch eine abstoßende Freude an Sadismus und Selbstjustiz-Ideologie.“\n„Ziemlich missglückter Versuch einer Fortsetzung - mehr Rambo als Django.“\nSegnalazioni cinematografiche urteilte hart: „Die gekünstelte und lächerliche Geschichte wird im Comicstil mit einer Soße abgedroschener und banaler Klischees übergossen. Zahlreiche Löcher in der Story, protzige Szenarien und platte Gewalt lassen hier nur wehtuende Konventionalität attestieren.“\n"
}