{
    "date": "28-04-2021 13:48:34",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5Funers%C3%A4ttlich%5Fwie%5Fder%5FSatan",
    "title": "Django – unersättlich wie der Satan",
    "text": "Django – unersättlich wie der Satan (Originaltitel: Un hombre vino a matar) ist ein Italowestern aus dem Jahr 1967. Die spanisch-italienische Koproduktion von León Klimovsky lief am 5. Dezember 1969 in deutschen Kinos an. Alternativtitel ist Der Mann, der zum Töten kam.\nTony Garnett wird angeklagt, die Lohngelder von Fort Jackson gestohlen und Captain Davis getötet zu haben. Der zum Tode Verurteilte kann jedoch fliehen. Seine Verbitterung, Härte und Skrupellosigkeit, die er bei der Suche nach dem wahren Schuldigen entwickelt, lassen ihn zu einem gefürchteten Banditen werden, der „Rattler Kid“ genannt wird. Sein Cousin Riff, der zu seiner Bande gehört, schickt ihn nach Akela, um dort den Sheriff zu töten, während er selbst die Bank ausrauben will. In Akela angekommen, trifft Tony auf seinen Lehrmeister Bill Manners, der ihn sofort durchschaut. Er versucht, die Tat zu verhindern, wird jedoch vom mittlerweile eingetroffenen Riff verwundet, der mit der Beute des Raubes entkommen kann.\nTony setzt sich nun auf die Spur seines Cousins und entdeckt bei einem Aufenthalt auf dessen Ranch die Lohngelder von Fort Jackson. Der von ihm lange gesuchte Schuldige ist Riff. Als sie aufeinandertreffen, kommt es zum Kampf, den Tony gewinnt. Der Sheriff kann Tony überreden, Riff am Leben zu lassen und der Gerichtsbarkeit zu übergeben; die Lohngelder werden ins Fort gebracht. Tony Garnett ist nun ein ehrenhafter, freier Mann.\nSegnalazioni Cinematografiche sahen in dem „seriellen Western“ einen „farblosen Versuch, das Genre weiterleben zu lassen, ein unsorgfältiges Drehbuch und bescheidene Darstellungskünste.“\nNur in der deutschsprachigen Version mutierte der Protagonist zu Django; der italienische Titel des Films lautet L'uomo venuto per uccidere, der internationale Rattler Kid.\nFür die DEFA entstand die deutschsprachige Synchronisation 1983 nach dem Buch von Harald Thiemann und unter Regie von Klaus-Michael Lura. Es wurden besetzt:\nsowie Werner Ehrlicher, Manfred Richter und Karl-Maria Steffens.\n"
}