{
    "date": "28-04-2021 13:48:28",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FNur%5Fder%5FColt%5Fwar%5Fsein%5FFreund",
    "title": "Django – Nur der Colt war sein Freund",
    "text": "Django – Nur der Colt war sein Freund (OT: Django spara per primo) ist ein Italowestern aus dem Jahr 1966. Alberto De Martino inszenierte den am 14. Juni 1968 in Deutschland erstaufgeführten Film.\nEin Kopfgeldjäger, der gerade den Banditen Thomas Garvin erschossen hat, lässt sein Leben im Duell mit Django, dessen Sohn. Django liefert seinen Vater beim Sheriff ab und kassiert die ausgeschriebene Summe. Dort erfährt er, dass sein Vater beim Bankier Kluster in Lohn und Brot stand und noch eine erkleckliche Summe Geldes zu erhalten hat, die er nun an seiner Statt einfordert. Kluster versucht, mit Hilfe seiner Leute Django loszuwerden. Langsam begreift dieser, dass er dunklen Geschäften auf die Spur gekommen ist; spätestens, als Kluster seine eigene Bank überfallen lässt, wobei der Kassierer getötet wird und alle Indizien auf Django als Schuldigen hindeuten. Gemeinsam mit seinen beiden Freunden Gordon Watch und Doc kann Django nicht nur seine Unschuld beweisen, sondern auch Kluster überführen und den Namen seines Vaters reinwaschen.\n„Europäischer Italowestern mit ausgespielten Sadismen, inhaltlich wie formal unter dem Durchschnitt der Gattung.“\n„Solide, sattelfeste Unterhaltung ohne Tiefgang, die mit den Größen des Genres nichts gemein hat, aber auch nicht enttäuscht.“\nSegnalazioni cinematografiche hält den Film für „sehr oberflächlich, mit den konventionellen Figuren und Situationen.“\nDer Evangelische Film-Beobachter bemerkt in seiner Zusammenfassung, dem Western würden zwar die üblichen Sadismen fehlen, aber formal sei er nur mittelmäßig gelungen und wirke eintönig.\n„Der Titel lügt, denn dieser Django hat einen ganzen Haufen Freunde“, bemerkte Joe Hembus\nDino singt das Filmlied Bolero.\nDie Berliner Union Film besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Ursula Buschow umsetzte:\nsowie Arnold Marquis und Wolfgang Amerbacher.\n"
}