{
    "date": "28-04-2021 13:48:24",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FDie%5FBibel%5Fist%5Fkein%5FKartenspiel",
    "title": "Django – Die Bibel ist kein Kartenspiel",
    "text": "Django – Die Bibel ist kein Kartenspiel (Originaltitel: Execution) ist ein Italowestern aus dem Jahr 1968. Der von Domenico Paolella inszenierte Film erhielt wenig positive Kritiken und wurde in Deutschland am 24. April 1970 erstaufgeführt.\nKopfgeldjäger Clips ist seit längerem hinter John Cooler her, der 20.000 Dollar wert ist. Auch der Mexikaner Juarez und seine Bande suchen Cooler, der vor einiger Zeit einen Goldtransport der Armee geraubt hat; diese Beute möchten die Mexikaner für sich. Bill, der jüngere Bruder Johns, wird von den Mexikanern gefangen genommen und verrät unter der Folter den Aufenthaltsort seines Bruders. Daraufhin macht sich die Bande in eine Geisterstadt auf, die ihm als Rückzugsplatz dient, und kann John überwältigen. Doch Bill hat sich mittlerweile mit Clips zusammengetan; sie können die Bande besiegen und John überreden, das gestohlene Gut zurückzugeben. Clips verzichtet auf die Kopfprämie.\nDas Lexikon des internationalen Films urteilte schroff, der Film sei ein „völlig sinn- und handlungsloser Italo-Western, der scheinbar bedeutungsschwere Großaufnahmen aneinanderreiht.“; auch Christian Keßler bemängelt, „man hätte etwas mehr Sorgfalt auf das Drehbuch verwenden sollen, das insbesondere im Mittelteil sehr langatmig und nicht sehr klar gestaltet ist“ Der Evangelische Film-Beobachter bläst ins gleiche Horn: „Brutaler Italo-Western, der seine unentwickelte Handlungsidee durch zahlreiche Großaufnahmen aufzuwerten versucht. Völlig überflüssig.“\nDie deutschsprachige Synchronisation machte aus dem Zwillingsbruder John Coolers des Originals einen ehemaligen Partner und aus Cooler selbst einen Django, was durch die Besetzung John Richardsons in beiden Rollen verwirrt.\n"
}