{
    "date": "28-04-2021 13:48:22",
    "link": "https://de.wikipedia.org/wiki/Django%5Fund%5Fdie%5FBande%5Fder%5FBluthunde",
    "title": "Django und die Bande der Bluthunde",
    "text": "Django und die Bande der Bluthunde (Originaltitel: Django il bastardo) ist ein Italowestern von Sergio Garrone aus dem Jahr 1969. Die deutschsprachige Erstaufführung des Werkes mit Anthony Steffen in der Hauptrolle erfolgte am 5. Januar 1971. Alternativtitel sind Höllenhunde – Gehetzt bis zum Verrecken sowie (auf DVD) Django der Bastard.\nIm Amerikanischen Bürgerkrieg konnte durch den Verrat dreier konföderierter Offiziere ein ganzes Bataillon Südstaatensoldaten getötet werden. Nach Ende des Krieges taucht im Städtchen Dirty City, in dem der skrupellose Geschäftsmann und Ex-Major Murdok sowie sein psychopathischer Bruder Rod tyrannisch herrschen, der schweigsame Revolverheld Django auf. Er ist der einzige Überlebende des damaligen Massakers und sinnt nun auf Rache für seine Kameraden. Zwei der Verantwortlichen tötet er schnell, nachdem er jeweils zuvor schon Kreuze mit ihrem Todesdatum gesetzt hat. Der dritte ist Murdok, der aus Angst und zu seiner Verteidigung vor dem geisterhaft auftauchenden Django eine ganze Gruppe von Revolverhelden engagiert, die Bande der Bluthunde. Aber auch sie haben gegen die Listen und Fähigkeiten von Django keine Chance. Alleingelassen muss sich Murdok schließlich einem Zweikampf stellen, den er nicht gewinnen kann. Django geht nach dessen Abschluss davon.\nDie deutschen Kritiker späterer Zeiten erkannten eine gewisse Klasse im Film, so Ulrich Bruckner („Dieser Film ist nicht nur die beste inoffizielle Django-Fortsetzung, sondern gleichzeitig der beste Film von Regisseur Sergio Garrone, dem hier ein kleines Meisterwerk gelungen ist. In der Rolle des Django sehen wir einen hervorragenden Anthony Steffen, der ebenfalls nie mehr besser war als in diesem Film.“) oder Christian Keßler („Ein absolut großartiges Beispiel für einen individualistischen, ganz und gar einzelhaften B-Western, der seine an und für sich konventionelle Geschichte zu einer exemplarischen Schauermär über die Verknüpfung von Vergangenheit und Gegenwart werden läßt […] Django ist kein Mensch mehr, sondern ein Symbol für die Vergeltung, für das Strafgericht, das auf uns arme Sünder alle wartet!“), während die Kollegen des Internationalen Filmlexikons zurückhaltender formulierten: „In den Einzelheiten unterhaltsamer Italowestern, doch ohne dramaturgische Konzeption und reichlich blutrünstig.“ H. Arnault ordnet den Film als Hommage an Sam Peckinpah ein.\nDas Einspielergebnis in Italien betrug unterdurchschnittliche 78 Millionen Lire.\nIn der deutschsprachigen Version wurden besetzt:\nsowie Bruno W. Pantel\n"
}