{
    "date": "28-04-2021 13:48:18",
    "link": "https://de.wikipedia.org/wiki/Django%5F%281966%29",
    "title": "Django (1966)",
    "text": "Django ist ein Italowestern von Sergio Corbucci aus dem Jahr 1966 mit Franco Nero in der Hauptrolle. Der Film, der zahlreiche Regisseure und ihr Filmschaffen beeinflusst hat, enthält eine starke zeitgenössische gesellschaftskritische Komponente. Durch seine Brutalität und seinen schwarzen Humor setzte er sich deutlich vom amerikanischen Western ab.\nDie Halbmexikanerin Maria wird von einer Handvoll Mexikaner gefesselt und ausgepeitscht, weil sie vor ihnen fliehen wollte. Einige Männer von Major Jackson, der mit seiner Bande in der Gegend sein Unwesen treibt, indem er unter anderem der ärmlichen Bevölkerung Schutzgelder abnötigt, greifen ein und erschießen alle Mexikaner. Sie wollen Maria aus rassistischen Gründen kreuzigen und verbrennen. Da taucht plötzlich der wortkarge Django auf, der alleine unterwegs ist und ständig einen Sarg hinter sich herzieht. Er erschießt die Amerikaner.\nMit Maria zieht er weiter in die nächstgelegene Stadt Nogales, welche heruntergekommen und (fast) verlassen an der Grenze zu Mexiko liegt, und lässt sich im Saloon nieder, in dem noch der Wirt und einige seiner Bardamen wohnen. Er will an Major Jackson Rache nehmen, der seine Frau auf dem Gewissen hat. Seine Ankunft wird Major Jackson gemeldet, der im Saloon erscheint und Django herausfordert. Dieser macht mit Jacksons Männern kurzen Prozess, lässt ihn allerdings laufen und fordert ihn auf, am nächsten Tag mit all seinen Männern zu erscheinen. Das lässt dieser sich nicht zweimal sagen und taucht tatsächlich mit seiner gesamten Truppe auf. Da öffnet Django seinen Sarg und holt ein Maschinengewehr heraus, mit dem er fast alle Gegner tötet. Django lässt Jackson erneut am Leben.\nNun taucht Jacksons mexikanischer Kontrahent, General Rodriguez, auf der Bildfläche auf. Es stellt sich heraus, dass er mit Django bekannt ist, da dieser ihm einmal das Leben gerettet hat, und dass er in seinem Namen Maria suchen und zu ihm zurückbringen sollte. Django überredet den General und seine Bande zu einem Überfall auf einen Stützpunkt der mexikanischen Armee hinter der mexikanischen Grenze, in dem sich Major Jackson versteckt hält. Nachdem eine Unmenge Gold in Form von Nuggets erbeutet worden ist, kehren alle wieder in die verlassene Stadt zurück. Django kann das Gold an sich bringen und mit Maria fliehen; er wird jedoch von General Rodriguez eingeholt, der Djangos Hände verstümmeln lässt. Der General schenkt ihm das Leben mit der Bemerkung, dass sie jetzt quitt seien. Django kehrt mit der angeschossenen Maria in die verlassene Stadt zurück. General Rodriguez und seine Gruppe werden unterdessen von einer Einheit der mexikanischen Armee unter Führung von Major Jackson getötet. Schließlich kommt es zwischen Django und dem Major zum Showdown auf dem Friedhof der Stadt, auf dem auch Djangos Frau begraben liegt.\nDjango gehört neben der von Sergio Leone produzierten Dollar-Trilogie zu den bekanntesten und prägendsten Filmen des Italowesterns. Berühmt ist der gleichnamige Protagonist des Films für sein Maschinengewehr, das er in einem Sarg hinter sich her zieht. Besonders sein Auftreten als „Anti-Held“ beeinflusste spätere Westernfiguren und -filme nachhaltig. Django ist eine gebrochene Figur, die sich vom seinerzeit klassischen amerikanischen Westernhelden deutlich unterscheidet. Ihr Verhalten entzieht sich einer bis dahin häufig anzutreffenden klassischen Gut-Böse-Kategorisierung, insbesondere durch ihre Selbstjustiz und Missachtung bürgerlicher Konventionen sowie durch ihre Brutalität.\nDer Film enthält eine politische und gesellschaftskritische Ebene, die einen weiteren Faktor in der Loslösung von klassischen amerikanischen Westernmotiven darstellte. Der politisch links orientierte Soziologe und Regisseur Sergio Corbucci kritisierte mit dem Film die innenpolitische Situation in den USA zu Zeiten des Kalten Krieges. Protagonist Django kämpft gegen eine Bande korrupter Südstaatler unter der Führung eines Militärmajors, deren Aussagen, Verhalten und Kostümierung an den Ku-Klux-Klan erinnern. Ähnlich wie in Leichen pflastern seinen Weg verwendete Corbucci auch Motive aus dem italienischen Mittelalter und der Hexenverfolgung. Das Motiv der zerstörten Hände des Hauptdarstellers hatte Sergio Corbucci später auch in Leichen pflastern seinen Weg verwendet. Es stammt ursprünglich aus der römischen Geschichte und ist ein Verweis auf die Geschichte von Gaius Mucius Scaevola. Dies alles vereint sich zu einem Hauptmotiv, einer maroden, pseudomoralischen und rassistischen Gesellschaft, die durch den Protagonisten demaskiert wird. Der Film trägt dadurch zwar Merkmale eines Antiwesterns, setzte letztlich jedoch den Grundstein für eine Weiterentwicklung, nicht Auflösung des Westerngenres.\nFür einen Western wurde Django untypisch gefilmt; besonders auffällig ist der Verzicht auf die Totale, die Paradeeinstellung des US-Westerns. Corbucci setzte ganz auf Großeinstellungen, die – in der Abfolge schnell geschnitten – die Handlung vorantreiben. Von der Filmkritik wurde dies häufig als Comicstil bezeichnet. Im englischen Sprachraum hat sich der Film nicht zum Kultfilm entwickelt wie im restlichen Europa. Filmkritikern zufolge vor allem deshalb, weil die englische Synchronisation so schlecht war, dass sie den Sinn entstellte.\nDie deutsche Fassung ist gegenüber der Originalversion entschärft und teilweise entstellt. Sie enthält längst nicht alle Anspielungen und Zynismen. Legendär ist etwa die Szene, in der sich Franco Nero bei einem Duell hinter einem Grabkreuz versteckt und sein Gegner den christlichen Segensspruch „Im Namen des Vaters, des Sohnes und des heiligen Geistes“ ausspricht und beim Schießen symbolisch ein Kreuz schlägt. Dieser Dialog wurde, wie viele andere Szenen auch, in der deutschen Fassung entschärft und inhaltlich verändert. In Großbritannien wurde der Film wegen seiner Brutalität erst 1993 freigegeben. Hauptdarsteller Franco Nero wurde durch diesen Film zum Star.\nNach dem großen Erfolg des Films entstanden weitere Django-Filme anderer Produzenten, die allesamt versuchten, den Stil des Originals nachzuahmen, mit oft bescheidenem Erfolg. Es gab zum Beispiel einen Western mit Franco Nero mit dem Titel Texas addio, der vor Django gedreht wurde und in dem er einen Sheriff mit Namen Burt Sullivan spielte; darin trug er schon die gleiche Kleidung wie in Django und hatte auch ein ähnlich forsches Auftreten. Nach dem Erfolg von Django wurde dieser Film in Django, der Rächer umbenannt und neu synchronisiert, und der Sheriff hieß plötzlich „Django Sullivan“. Auch wurde vielen billigen Spaghetti-Western ein deutscher Verleihtitel verpasst, der den Namen „Django“ enthielt, die im Original jedoch gar nicht an Corbuccis Django orientiert waren.\nDie offizielle Fortsetzung hieß Djangos Rückkehr, entsprach aber nicht mehr dem Stil des Originals. Der einzige Film, der von Anhängern als Django-Fortsetzung akzeptiert wurde, ist der brutale Töte, Django mit Tomás Milián. Als Hommagen sind die Western von Enzo G. Castellari Keoma (1976) sowie Die Rache des weißen Indianers (1994), der von dem japanischen Regisseur Takashi Miike gedrehte Film Sukiyaki Western Django (2007) und Quentin Tarantinos Django Unchained (2012) anzusehen.\nAuch außerhalb des deutschen Sprachraums gab es Namensepigonen. Italien schickte unter anderem Cjamango und Shango ins Rennen, in der Türkei ritt Cango über die Leinwand. Es entstanden jedoch auch zahlreiche Filme, die „Django“ schon im Originaltitel trugen; auch diese hatten nur lockere Verwandtschaft. Der Sohn des Django (1967) ist einer dieser Filme, die schon im Titel die Tradition der Filmserien früherer Jahre aufnahmen.\nFranco Neros Filme wurden insbesondere im deutschen Sprachraum immer wieder mit dem Titel „Django“ betitelt. So wurde auch ein Haiabenteuer von Enzo G. Castellari in Dschungel-Django umbenannt, obwohl es sich bei dem Film nicht um einen Western handelt.\nDjango ist als wichtiger Entwicklungsschritt für den modernen Actionfilm zu werten. Die Django-Anspielungen im dritten Terminator, in den Filmen der Rambo-Reihe ebenso wie die zahlreichen Zitate in den Tarantino-Filmen (man denke nur an das Abschneiden eines Ohrs in Reservoir Dogs) wie auch in einigen neueren deutschen Produktionen können als Beleg angesehen werden. Tarantino ging sogar so weit, ganze Einstellungen und Dialoge aus der italienischen Textfassung zu übernehmen.\n„Nicht selten gewinnt man den Eindruck einer postapokalyptischen Szenerie, die sich nach dem Zerfall des glorreichen Wilden Westens aus dessen Trümmern erhoben hat. Der Schauplatz dieser Geschichte scheint auch, mit Ausnahme der am Stadtrand befindlichen Hängebrücke, wie von der restlichen Zivilisation abgeschnitten zu sein. Rückblickend könnte man damit sogar die These aufstellen, daß mit Django einer der ersten Endzeitfilme entstanden ist und Kassenschlager wie George Millers Mad Max-Trilogie (1979, 1981, 1985) zweifellos stark beeinflußte. Zu verdanken haben wir das wohl zum großen Teil auch Ruggero Deodato, der später mit seinem Kannibalenepos Cannibal Holocaust (Nackt und zerfleischt, 1979) für weltweites Aufsehen sorgte, und hier als Regieassistent von Corbucci fungierte und für viele Szenen auch die Leitung übernahm. Doch trotz aller Härte ist der Film nicht frei von makabrem, teils rabenschwarzem Humor. Genau wie sein Titel gebender Antiheld, der sein eigenes, vom Haß zerfressenes Ego in Form eines Maschinengewehres in einem Sarg hinter sich herzieht.“\nDie „Berliner Union Film“ besetzte unter der Dialogregie von Karlheinz Brunnemann, der das Dialogbuch von Ursula Buschow umsetzte, u. a. folgende Sprecher:\nDen Namen „Django“ hatte Corbucci vom Jazz-Gitarristen Django Reinhardt übernommen; mit dieser Namensgebung erklärte er sich auch einen Teil des Erfolgs des Films.\nChristian Keßler hat ausgeführt, dass „Django einer der unglaublichsten Filme aller Zeiten ist. Corbucci malt ein Bild von der Welt, das an Pessimismus nicht zu überbieten ist. Django ist ein durch den Tod seiner Frau gebrochener Außenseiter, der sich nur noch selbst begraben möchte. Doch er muss eine Kreuzigungs- und Wiederauferstehungsgeschichte durchleiden um am Schluss doch mit leeren Händen dazustehen. Corbucci schafft es, Illusionen von Gerechtigkeit zu erzeugen, die letztlich auch zum Scheitern verurteilt sind. Hallo Meisterwerk.“\nFriedemann Hahn schreibt in Der Italo-Western, Django sei „ein von Minderwertigkeitsgefühlen geplagter Witzbold, der in einem Monat 125 bis 135 Menschen mit einem Maschinengewehr umlegt.“ Corbucci habe „viel Humor“.\nPhil Hardy meint, der Film sei neben Für eine Handvoll Dollar der einflussreichste Italowestern. Corbucci verwende in seiner Regie „seinen üblichen Comic-Stil“ und mische „Komödie und bizarre Gewalt mit einer Leichtigkeit, die irritierend ist.“[10]\nWolfgang Luley schreibt in der Filmzeitschrift Systhema[11] „Mit ‚Django‘ wird endgültig das Massentöten in den Italowestern eingeführt, nicht mehr nur eine Handvoll Gegner werden erschossen, sondern gleich Dutzende auf einmal. Dabei werden die Sterbeszenen teilweise genüßlich vorgeführt, so daß Corbuccis Humor tiefschwarz eingefärbt erscheint und immer wieder in Zynismus umschlägt. ‚Django‘ etabliert Zooms, Closeups, schnelle Schnitte und eine originäre Musik (Bacalov). Außerdem bewirkt er eine Politisierung des Genres, Die gefürchteten Zwei, Von Angesicht zu Angesicht, Töte Amigo oder Töte, Django sind dafür eindrückliche Belege.“\nReclams Filmführer (1982): „Ein atmosphärisch dichter, gut gebauter und geschickt inszenierter Film, in dem auch die Landschaft, ein trister, sumpfiger Grenzstreifen, eine große Rolle spielt.“\n„\"Django\" wird ganz klar heute zu den Werken gezählt, die am meisten Einfluss auf das Genre und die dazugehörige Zeit ausübten. Regisseur Sergio Corbucci schuf ein zynisches Werk voller Gewalt, welches geprägt war von einer düsteren Grundstimmung und dem Bruch mit den Traditionen. Der Anti-Held stand im Vordergrund. Zusammen mit der grandiosen Vorstellung von Franco Nero sowie einer stimmigen Atmosphäre, wurde so ein Kult-Film geschaffen, den man nicht verpassen sollte.“\n"
}