{
    "date": "28-04-2021 13:48:34",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5Fsein%5Fletzter%5FGru%C3%9F",
    "title": "Django – sein letzter Gruß",
    "text": "\nDjango – sein letzter Gruß (Originaltitel: La vendetta è il mio perdono) ist ein Italowestern aus dem Jahr 1967. Roberto Mauri inszenierte Tab Hunter in der Titelrolle des Films, der am 11. September 1970 im deutschsprachigen Raum seine Premiere hatte. Alternativtitel ist Django – Lied des Todes.\nSheriff Durango ist ziemlich tüchtig in dem Örtchen, in dem er Recht und Gesetz durchzusetzen sucht. Er bringt die Gauner zur Strecke und belohnt sich dann im Saloon, deren Besitzerin Jane in ihn verliebt ist. Er allerdings liebt seine Verlobte Lucy McLaine. Eines Tages nun wird die Farm von Lucys Vater von Banditen überfallen; dabei wird ihre Aussteuer gestohlen. Als es McLaine gelingt, einem der Gangster seine Maske abzureißen, töten die Männer ihn, seine Frau und auch Lucy. Als Durango am Ort des Verbrechens eintrifft, findet er eine Taschenuhr, die einem der Verbrecher gehört. Mit ihrer und Janes Hilfe findet er die Mörder seiner Verlobten und rächt sich, indem er alle Beteiligten grausam tötet.\nVerrisse allerorten: Das Lexikon des internationalen Films attestierte dem Film „rohe Gesinnung“ und „ausgesuchte Grausamkeit“. N. Simsolo merkte an, die Rache des Originaltitels sei zwar ein Gericht, das man kalt, lau oder heiß goutieren könne, hier sei es aber eindeutig überhitzt. Der „Magen des Zuschauers verschluckt sich an dem ganzen Blei, mit dem die Schauspieler andauernd gespickt werden“. Christian Keßler nannte das Werk eine „stumpfsinnige Übung in Minimalvendetta“. Er bemängelte die fehlende Leidenschaft, die erwartbare Handlung und das unsympathische Auftreten des Protagonisten. Der Evangelische Film-Beobachter bemerkt lapidar, der Film sei „ein in jeder Hinsicht drittklassiger Italo-Western, den man nur als widerwärtig bezeichnen kann“.\nDas Musikstück Canzone per Jane wird von der Trompete Michele Lacerenzas dominiert.\nDer Film erhielt in Italien nur sehr begrenzte Kinoseinsätze.\n"
}