{
    "date": "28-04-2021 13:48:25",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FEin%5FSarg%5Fvoll%5FBlut",
    "title": "Django – Ein Sarg voll Blut",
    "text": "Django – Ein Sarg voll Blut (Originaltitel: Il momento di uccidere) ist ein in italienisch-deutscher Koproduktion entstandener Western aus dem Jahr 1968. Die deutschsprachige Erstaufführung des von Giuliano Carnimeo unter seinem Stammpseudonym Anthony Ascott inszenierten Films fand am 28. November 1968 statt.\nDie beiden Revolverhelden Bull und Lord (Django) kommen nach Laredo, wo sie von Richter Warren für eine delikate Aufgabe engagiert werden: Sie sollen nach verschwundenen 500.000 US-Dollar suchen, die den Konföderierten Staaten von Amerika gehören und von einem Offizier versteckt wurden, der während der Verteidigung des Geldes gegen einige Nordstaatler ums Leben kam. Schon wenige Tage später ist Warren tot. Die einflussreiche Familie Forrester, verwandt mit dem verstorbenen Colonel, hat ganz eigene Interessen, die Summe aufzufinden. Deshalb versucht sie mittels einer engagierten Gruppe von Banditen die Suche Bulls und Lords zu behindern; die eigentliche Erbin Regina, gelähmt, erbittet auch die Hilfe von Bull und Lord. Nach etlichen Schießereien und Zwischenfällen gelingt es den beiden jedoch, alle Banditen zu besiegen. Regina lässt nun das Gold zum Vorschein kommen; ihr Diener Trent will die Gelähmte überwältigen; da wird sie, die nur die verstorbene Regina spielt und in Wahrheit gehen kann, als Drahtzieherin enttarnt. Lord (Django) und Bull erkennen nun auch die Zusammenhänge und sorgen für Gerechtigkeit.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „langatmiger Western mit einer ungewöhnlichen Häufung brutaler Szenen, die jedoch durch ruppigen Humor etwas entschärft werden.“ Segnalazioni Cinematografiche sahen in der Handlung nur einen Vorwand der Autoren, um neue sadistische Effekte zu zeigen und Gewaltmuster ohne Rücksicht auf inhaltliche Konsistenz, Absurditäten und Banalitäten abzuspulen. Die darstellerischen Leistungen seien wie gewohnt gekünstelt. Nach Einschätzung des Evangelischen Film-Beobachters handelt es sich um einen langatmigen und brutalen Western.\nWalk by My Side, das im Film zu hörende Lied, singt Raoul.\nDie deutsche Synchronisation machte den Film vollkommen zur Komödie, was ihn nach Meinung von Italowestern-Chronist Ulrich P. Bruckner an Unterhaltungswert verlieren lässt. Dies bemerkt auch Christian Keßler: „Dieser Film war ursprünglich ein eiskaltes Rachedrama […], aber Rainer Brandt gibt Gas, daß sich die Balken biegen.“\nDie deutsche Synchronfassung wurde 1968 von Rainer Brandt (Buch) und Karlheinz Brunnemann (Regie) bei der Deutschen Synchron Film GmbH, Berlin, besorgt.\nDie Darsteller und Sprecher:\n"
}