{
    "date": "28-04-2021 13:48:19",
    "link": "https://de.wikipedia.org/wiki/Django%5Fkennt%5Fkein%5FErbarmen",
    "title": "Django kennt kein Erbarmen",
    "text": "Django kennt kein Erbarmen (Original: Pochi Dollari per Django) ist ein von Enzo Girolami inszenierter, meist jedoch León Klimovsky zugeschriebener Italowestern aus dem Jahr 1966. Seine deutschsprachige Erstaufführung fand, etwas verzögert, am 20. Januar 1969 statt.\nDjango (im Original Regan) wird von einer Bank als Kopfgeldjäger engagiert, um das von Jim Norton und seiner Gang gestohlene Geld wiederzubeschaffen und die Gang zur Strecke zu bringen. Er erledigt diesen Auftrag zügig, allerdings kann er Norton nicht finden, der offenbar erschossen wurde. Deshalb geht Django nach Montana, wo der Zwillingsbruder des Outlaws, Trevor Norton als Farmer bei Miles City lebt. In Montana kämpfen Rinderzüchter und Farmer gegeneinander und nehmen dabei keinerlei Rücksichten auf Gesetze.\nAuf dem Weg dorthin findet Django den neuen Sheriff der Stadt erschossen auf und übernimmt kurzerhand dessen Sheriffstern, um als Sheriff in der Stadt für Ordnung zu sorgen. Trevor Norton steht hier zwischen den Fronten, als Farmer hat er die Rancher unter Führung von Brownsberg gegen sich, aber auch die Farmer wollen mit ihm nichts zu tun haben, da er ihren bewaffneten Widerstand ablehnt und sich für eine friedliche Lösung der Probleme einsetzt. Das ändert sich erst, als mehrere Killer der Rancher unter Führung von Lister und Dago, ehemaligen Mitgliedern von Nortons Gang, Trevors Farm angreifen und er die Killer im Alleingang besiegen kann. Die Farmer entscheiden sich nun dafür, dass Norten ihr Anführer sein soll. Von den Killern überleben nur Lister und Dago und werden verhaftet, kommen jedoch kurz danach wieder frei.\nDie Farmer bemühen sich nun mehr um eine friedliche Lösung, doch die Rancher wollen die Farmer um jeden Preis vertreiben und so landen nur noch Brownsbergs Leute in Djangos Gefängnis. Als Django von Brownsbergs Leuten wegen Amtsanmaßung gelyncht werden soll, wird Djangos Ernennung zum Sheriff vom Bürgermeister bestätigt und Brownsberg verhaftet. Auch ein weiterer Plan Brownsbergs misslingt, Lister und Dago erschießen einen anreisenden Friedensrichter und hinterlassen dabei eine Waffe von Norton. Django kann verhindern, dass Norton der Mord angehängt wird.\nNachdem Brownsberg von seinen Leuten befreit wurde, greift er mit allen Männern Nortons Farm an, auf der sich Norton, Django und einige Farmer verschanzt haben. Bei dem Gemetzel werden die meisten Rancher und alle Farmer getötet. Norton kann auch Lister und Dago erschießen, wird dabei aber selber tödlich getroffen. Zum Schluss kämpft nur noch Django gegen Brownsberg und zwei seiner Leute. Django kann mit seiner letzten Patrone eine Dynamitladung treffen, die Brownsberg nach ihm wirft, wobei auch die letzten beiden Rancher getötet werden und Brownsberg erblindet.\nDie Kritik war nicht angetan: Während cinema.de den Soundtrack für das Beste des ganzen Films hält, findet Christian Keßler ihn der „Kategorie «Geht so»“ zugehörig. Das Lexikon des internationalen Films kanzelte ihn gar als überhart und menschenverachtend ab.\nEs handelt sich um das inoffizielle Regiedebüt von Enzo Castellari, der einige Szenen in seinem offiziellen Erstling, Sette Winchester per un massacro wiederverwendete.\nDas Filmlied There will come a morning singt Don Powell.\nSchauspieler Joe Kamel ist nicht zu verwechseln mit José Canalejas, dessen oftmaliges Pseudonym Joe Camel lautet.\n"
}