{
    "date": "28-04-2021 13:48:22",
    "link": "https://de.wikipedia.org/wiki/Django%5Fund%5FSartana%2C%5Fdie%5Ft%C3%B6dlichen%5FZwei",
    "title": "Django und Sartana, die tödlichen Zwei",
    "text": "Django und Sartana, die tödlichen Zwei (Originaltitel: Una lunga fila di croci) ist ein Italowestern aus dem Jahr 1969, den Sergio Garrone inszenierte. Die deutschsprachige Erstaufführung des mit Anthony Steffen und William Berger in den Hauptrollen besetzten Films fand am 30. April 1970 statt.\nZwei Kopfgeldjäger haben sich zusammengetan. Brandon und der “Bibel” genannte Murdock sind hinter der Bande von Fargo her, für die 20.000 $ ausgesetzt sind. Fargo macht eine Menge Geld damit, mexikanische Peons zu überteuerten Preisen illegal über die Grenze nach Amerika zu schleusen; dass viele von ihnen dabei sterben, kümmert ihn nicht. Murdock wird allerdings tatsächlich von Fargo bezahlt, um über die Aktionen von Brandon Bescheid wissen zu können. Der fordert von Fargo die Freilassung der bei den Peones bekannten und beliebten Maya, die er hat entführen und zu seiner Frau machen lassen. Gegen alle Übermacht kann Brandon sich erwehren, Bibel und Fargo töten sowie Maya befreien. Schließlich überlässt er auch noch das Lösegeld den Peones.\n„Mittelmäßiger Italo-Western; Ansätze zur Kritik an sozialen Mißständen ersticken in ständig sich wiederholenden brutalen Klischees.“, schreibt das Lexikon des internationalen Films. Christian Keßler urteilte positiver: „Eine harte, krude Angelegenheit, bei der die meisten Akteure schmutzverkrustet in der Gegend herumkrauchen und ihre Waffen sprechen lassen. Die Story ist denkbar simpel, wird aber optisch sehr ansprechend umgesetzt, mit vielen handwerklichen Leckerbissen.“ Der Evangelische Film-Beobachter dagegen hält nicht viel von dem Streifen: „Wieder ein brutaler, zynischer, menschenverachtender Western aus Italien mit schließlich nicht mehr zählbaren Leichen – wenn auch formalen Qualitäten. Trotzdem: eine Zumutung!“\nIm Original hat der Film weder mit Django noch mit Sartana etwas zu tun.\nIn vielen umfangreicher als üblich ausgearbeiteten Nebenrollen sind Stuntleute zu sehen, ohne die die Welle der Italowestern nicht zu realisieren gewesen wäre.\nDen Filmsong Non mi aspettavi piu interpretiert Franco Morselli. Das Einspielergebnis in Italien lag bei für das Genre unterdurchschnittlichen 75 Millionen Lire.\nDie Berliner Synchron besetzte unter der Regie von Dietmar Behnke, der die von ihm geschriebenen Dialoge umsetzte:\n"
}