{
    "date": "28-04-2021 13:48:30",
    "link": "https://de.wikipedia.org/wiki/Django%5F%E2%80%93%5FUnerbittlich%5Fbis%5Fzum%5FTod",
    "title": "Django – Unerbittlich bis zum Tod",
    "text": "\nDjango – Unerbittlich bis zum Tod (Originaltitel: Il mio nome è Mallory… “M” come morte) ist ein 1971 entstandener Italowestern, den Mario Moroni inszenierte. Im deutschsprachigen Raum wurde der meist sehr negativ besprochene Film auf Video erstaufgeführt.\nMallory, ein 'Halbblut', und der ehemalige Yankee-Colonel Hasper sind Geschäftspartner und erwerben die große Jefferson-Farm. Nach Abschluss des Vertrages wird Jefferson ermordet und die bezahlte Summe gestohlen; die Täter Bart Ambler und Block Stone sind anschließend auch hinter Mallory und Hasper her, um sich in den Besitz der Farm zu bringen. Der mit Amblers jüngerer Schwester Cora verbandelte Mallory wird vor einem Überfall von Amblers Leuten gewarnt. Bei einem Aufeinandertreffen der beiden Seiten wird Hasper getötet und Mallory schwer verwundet. Cora pflegt ihn hingebungsvoll wieder gesund. Immer noch zögert Mallory, den Bruder seiner Geliebten umzubringen; ein Streit zwischen Ambler und Block, in dessen Folge beide sterben, entbindet ihn von diesem Problem.\nVerrisse überall: Das Lexikon des internationalen Films sah in dem „dilettantischen“ Film „in jeder Hinsicht eine Zumutung“.; „Der Film geht völlig mausgrau entlang den üblichen Standards des Genres“, befanden Segnalazioni Cinematografiche. Christian Keßler bemerkt vor allem die deutsche Synchronisation: „Der Film war, vor seiner Annektierung für den deutschen Markt, einfach nur sehr schlecht. (…) Daß aus diesem unbedeutenden Film des Tanio Boccia-Schülers Mario Moroni doch noch ein denkwürdiges Erlebnis geworden ist, geht voll und ganz auf das Konto der Synchronisation, die mir absolut unerklärlich ist! (…) Die Diktion als unnatürlich zu bezeichnen, wäre ein Understatement, das über meine Kräfte ginge. Die Sätze werden hilflos mitgerissen vom linguistischen Strom…“\n"
}