{
    "date": "28-04-2021 13:48:19",
    "link": "https://de.wikipedia.org/wiki/Django%5FUnchained",
    "title": "Django Unchained",
    "text": "\nDjango Unchained [ˈd͡ʒæŋɡo ʌnˈt͡ʃeɪ̯nd] ist ein US-amerikanischer Western von Quentin Tarantino aus dem Jahr 2012. In den Vereinigten Staaten lief der Film am 25. Dezember 2012 an, in Deutschland am 17. Januar 2013. Er ist inhaltlich sowie musikalisch sehr stark geprägt durch den Italowestern sowie das Blaxploitationgenre und beinhaltet dementsprechend viele Anspielungen und Hommages darauf.\nDer Film wurde von Reginald Hudlin, Stacy Sher und Pilar Savone für Columbia Pictures produziert und wird in den Vereinigten Staaten von der Weinstein Company vermarktet. Zu den Hauptdarstellern zählen Jamie Foxx, Christoph Waltz, Leonardo DiCaprio und Samuel L. Jackson. Tarantino (bestes Originaldrehbuch) und Waltz (bester Nebendarsteller) erhielten 2013 für Django Unchained den Oscar.\nDjango ist ein Sklave, der 1858 im Tiefen Süden der Vereinigten Staaten lebt und von seiner Frau Brunhilde getrennt wurde. Dr. King Schultz, ein deutscher Zahnarzt aus Düsseldorf, der seit einiger Zeit als Kopfgeldjäger arbeitet, befreit ihn, um mit seiner Hilfe die drei gesuchten Brittle Brothers aufzuspüren und zu töten. Im Gegenzug verspricht er Django die Freiheit. Die drei Brüder arbeiten unter falschem Namen als Sklavenaufseher auf der Plantage von Big Daddy. Dr. Schultz und Django finden und töten sie. Big Daddy ist darüber sehr verärgert. In der Nacht darauf mobilisiert er weitere Plantagenbesitzer und deren Helfer. Mit Fackeln und Kapuzen ausgerüstet reiten sie zu Dr. Schultz’ Nachtlager, um ihm und Django eine Lektion zu erteilen. Die haben das jedoch erwartet und den Wagen von Dr. Schultz mit Sprengstoff präpariert. Sie bringen diesen aus einer Beobachterstellung mit einem Gewehrschuss zur Explosion und Django erschießt den flüchtenden Big Daddy.\nIm weiteren Verlauf ändern sie die Vereinbarung dahingehend, dass Dr. Schultz Django helfen wird, seine Frau zu finden, sofern dieser mit ihm über den Winter auf Kopfgeldjagd geht. Diese verläuft sehr erfolgreich, die beiden töten gemeinsam zahlreiche gesuchte Verbrecher und verdienen damit viel Geld. Nach Ende des Winters erfährt Schultz über ein Register verkaufter Sklaven, dass Brunhilde an Calvin Candie verkauft wurde und auf dessen Plantage Candyland in Chickasaw County, Mississippi arbeitet.\nDa der Verkauf einer Sklavin mit dem Wert von etwa 300 US-Dollar für den reichen Candie wenig reizvoll wäre, täuschen Schultz und Django Interesse an einem teureren Sklaven vor, um diesen für private Ringkämpfe auf Leben und Tod einzusetzen. Sie bieten hierfür die übertrieben hohe Summe von 12.000 US-Dollar. Im Zuge der Verhandlungen zeigt Dr. King Schultz auch Kaufinteresse an Brunhilde. Candie gegenüber begründet er das damit, dass sie bei ihrer vorherigen Besitzerin Deutsch gelernt hat. Der schwarze Hausdiener Stephen, die rechte Hand Candies, durchschaut diese Strategie und teilt seinen Verdacht Candie mit. Daraufhin verlangt dieser für Brunhilde 12.000 US-Dollar und droht, sie andernfalls zu erschlagen. Schultz quittiert die Summe und erhält die Kaufurkunden, weigert sich jedoch, Candie abschließend die Hand zu schütteln. Da Candie wieder mit Brunhildes Tod droht, lässt sich Dr. Schultz zum Schein auf den Handschlag ein, erschießt Candie dann aber mit einem im Ärmel verborgenen Deringer. Im folgenden Schusswechsel sterben sowohl Schultz als auch viele von Candies Helfern. Um zu verhindern, dass auch Brunhilde erschossen wird, ergibt sich Django. Auf dem Weg zu einem Steinbruch, in dem er bis zu seinem zeitigen Lebensende schwerste Sklavenarbeit verrichten soll, kann er seine Aufpasser davon überzeugen, dass auf Candyland mit seiner Hilfe ein hohes Kopfgeld einzutreiben sei. Davon geblendet, lassen diese ihn frei und bewaffnen ihn. Django erschießt sie, greift sich ihr Dynamit und ein Pferd und zieht los zu seinem Rachefeldzug.\nEr tötet zuerst eine Gruppe von Candies weißen Helfern, die zuvor einen Sklaven von Hunden hatten zerreißen lassen, und zieht dann weiter zur Candyland-Plantage. Als Candies Schwester mit ihrem Gefolge von dessen Beerdigung zurückkehrt, erschießt Django alle Weißen und lässt die Haussklavinnen fliehen; er schießt Stephen in die Knie und lässt ihn verwundet zurück. Mit einer großen Ladung Dynamit sprengt Django das gesamte Herrenhaus und reitet mit seiner Frau in die Nacht davon.\nBereits vor Django Unchained hatte Tarantino sich mit dem Genre des Italowestern befasst. Sein erster Kinofilm Reservoir Dogs – Wilde Hunde endete mit einem Stallo alla messicana, einer typischen Szene im Italowestern, die auch zu einem Markenzeichen Tarantinos wurde. Im Soundtrack zu Kill Bill – Volume 2 verwendete er mehrere Titel von Ennio Morricone, der vor allem als Komponist der Filmmusik zu vielen Italowestern bekannt war. 2007 wirkte Tarantino als Schauspieler in einer Nebenrolle an Takashi Miikes Western Sukiyaki Western Django mit. Seine letzte Regiearbeit vor Django Unchained war der Kriegsfilm Inglourious Basterds, dessen Soundtrack ebenfalls zahlreiche Musikstücke aus Western enthält. Auch der Titel der ersten Episode ist eine Referenz an den Italowestern. Tarantino selbst bezeichnete Inglourious Basterds als einen in Frankreich spielenden Spaghettiwestern. 2009 erklärte er, dass sein nächster Film wahrscheinlich ein Gangsterfilm oder ein Western sein würde. 2015 veröffentlichte Tarantino mit The Hateful Eight dann als achten Film tatsächlich seinen nächsten Western.\nDen Italowestern vermischt Tarantino in Django Unchained mit dem Blaxploitation-Genre. Auch mit diesem Genre befasste sich Tarantino in der Vergangenheit, insbesondere mit dem Film Jackie Brown von 1997, der als Hommage an die Blaxploitation-Filme der 1970er gilt. Eine Anspielung auf den Blaxploitation-Klassiker Shaft ist der Name von Djangos Frau, Broomhilda von Shaft. Tarantino erklärte, dass es sich bei den Protagonisten von Django Unchained um Vorfahren von John Shaft handle. Dessen Neffen wiederum verkörperte Samuel L. Jackson in der 2000 erschienenen Fortsetzung Shaft – Noch Fragen?\nAußerdem enthält Django Unchained Elemente des Actionfilms, des Südstaaten-Epos und des Liebesfilms.\nDer Film enthält eine ganze Reihe von Referenzen auf Filme, Bücher oder andere kulturelle Hervorbringungen.\nDie Produktionsvorbereitungen begannen am 1. November 2011.[14] Zur Auswahl stand auch Will Smith für die Rolle Djangos, allerdings wurde letztendlich Jamie Foxx für die Rolle verpflichtet.[15]\nGedreht wurde in Santa Clarita, an der Evergreen Plantation in Louisiana, in Jackson Hole, an der Second Line Stages in New Orleans, auf den Alabama Hills sowie in den kalifornischen Orten Independence und Lone Pine.[16] Die Dreharbeiten begannen am 6. Februar und endeten am 25. Juli 2012.[14] Unter anderem waren Franco Nero, Kevin Costner[17] und Kurt Russell[18] in der näheren Auswahl oder waren für Filmrollen im Gespräch. Allerdings war von den dreien nur Ur-Django Franco Nero in einer kurzen Rolle zu sehen.\nErstmals schnitt Fred Raskin für Tarantino einen Film anstelle der 2010 verstorbenen Sally Menke.\nWegen des Amoklaufs an der Sandy Hook Elementary School sagte die Produktionsfirma die Premiere für Django Unchained ab. Der Film feierte stattdessen eine Erstvorführung in kleinem Kreis.[19]\nDer erste Filmtrailer erschien im Juli 2012, der zweite im darauffolgenden Oktober.[20]\nTarantino verwendete für diesen Soundtrack zum ersten Mal nicht nur bereits bestehende Kompositionen, deren Schwerpunkt bei diesem Film auf klassischen Italowestern-Soundtracks liegt, sondern ließ sich einige Stücke extra für den Film komponieren, unter anderem von Ennio Morricone.[21]\nDie Kritiken zu Django Unchained fielen im deutschen Raum allgemein gemischt aus.\ncinefacts.de bemängelt zwar die Länge des Films, lobt jedoch beispielsweise die Besetzung und Atmosphäre. Tarantino liefere „einen stimmigen, erwartungsgemäß schrillen Mix aus rauem Western, Rache-Drama und Sklaverei-Porträt“.[22] epd Film knüpft ebenfalls positiv an die Besetzung an und hebt Leonardo DiCaprio als „schauspielerische Entdeckung des Films“ in seiner Rolle als „kultivierter, arroganter, satanischer und rassistischer Fiesling“ Candie hervor.[23]\nfilmstars.de bezeichnet den Film zwar als gut, doch sei er kein „Meisterwerk“, da es „zu viel Stückwerk“ gebe. Die Webseite ordnet den Film hier unter anderem als „bisweilen unsortierter, aber spaßiger Western mit reichlich Blut“ ein.[24] Für das Lexikon des internationalen Films stellt sich bei dieser „zitat- und beziehungsreiche[n] Ballade über den Kampf gegen Rassismus“ mit sich abwechselnden, „exaltierte[n] Gewaltspitzen“ und „anspielungsreichen Dialogen“ zum wiederholten Mal die Frage, „ob und wann Gewaltanwendung und Rache legitim“ sein könnten.[25]\nZeit Online erkennt im Szenenaufbau eine „stereotyp anmutende Struktur“, welche immer wieder zu „Distanzierungsschübe[n]“ führe. Die „Marke Tarantino“ verkomme hier „endlich zur Masche“, ein „robust gepanzertes Gemüt“ sei nötig, um den Film als „pures Genrestück“ genießen zu können.[26] Die Süddeutsche Zeitung betrachtet den Film als „eher schwerfällige[s] Hommage“ des Italo-Westerns.[27]\nIm internationalen Vergleich wurde der Film als eher positiv bewertet. So erhielt Django Unchained auf dem Filmbewertungsportal Rotten Tomatoes rund 87 % positive Stimmen.[28]\nInternationale Zeitungen wie The Guardian gaben dem Film fünf von fünf möglichen Sternen. In seinem Artikel ordnet der Filmkritiker Peter Bradshaw den „brillanten und brutalen Rachewestern“ als einen „kühnen und schrecklich lustigen Comic-Alptraum“ ein. Einmal mehr wird die Besetzung gelobt, aber durch Samuel L. Jackson mit seiner „außergewöhnlichen Darstellung“ als Candies Haushälter Stephen „völlig in den Hintergrund“ gestellt.[29] Der Filmkritiker David Denby endet seine Review in The New Yorker mit dem Urteil, dass Django Unchained „kein schuldiges Vergnügen“, sondern „ein schmutziges Vergnügen“ sei.[30]\nNoch vor der Premiere von Django Unchained wurde Quentin Tarantino Ende Oktober 2012 beim Hollywood Film Festival als bester Drehbuchautor geehrt. Nebendarsteller Leonardo DiCaprio gewann Anfang Dezember 2012 den National Board of Review Award. Zudem erhielten Christoph Waltz in der Kategorie „Bester Nebendarsteller“ und Quentin Tarantino in der Kategorie „Bestes Filmdrehbuch“ den Golden Globe Award. Ebenfalls nominiert wurden Nebendarsteller Leonardo DiCaprio, Tarantino in der Kategorie „Beste Regie“ sowie der Film in der Kategorie „Bestes Filmdrama“.\nChristoph Waltz erhielt Ende Februar 2013 für seine Rolle des Dr. King Schultz den Oscar als Bester Nebendarsteller,[31]\nQuentin Tarantino wurde für das Beste Originaldrehbuch ausgezeichnet. Darüber hinaus war Django Unchained als bester Film für den Oscar nominiert.\nWeitere Oscar-Nominierungen: Beste Kamera – Robert Richardson und Bester Ton – Wylie Stateman.\nDer Film wurde für mehr als 3 Millionen deutsche Kinobesucher mit der Goldenen Leinwand ausgezeichnet.[32]\nIm Jahr 2013 wurden bundesweit 4.498.820 Besucher an den deutschen Kinokassen gezählt, womit der Film den vierten Platz der meistbesuchten Filme des Jahres belegte.[33][34]\nIn Österreich war Django Unchained mit 555.087 Besuchern der erfolgreichste Kinofilm des Jahres 2013.[35]\nDie deutschen Synchronarbeiten fanden bei der Interopa Film statt. Christoph Cierpka schrieb das Dialogbuch und führte die Dialogregie.\nIm englischen Original wird in einer Szene Deutsch gesprochen. So spricht Dr. Schultz mit Broomhilda Deutsch, um vor Mithörern sicher zu sein.\nFranco Nero, Hauptdarsteller im Originalfilm Django aus dem Jahr 1966, hat einen Auftritt im Film. Er spielt einen Sklavenbesitzer, der an einer Bar einen kurzen Dialog mit Jamie Foxx / Django führt. Auch Tarantino selbst hat einen Kurzauftritt als Aufseher eines Sklaventransports, der den Auftrag hat, Django in das todbringende Bergwerk zu überführen. Im englischen Original spricht er mit einem australischen Akzent.[37] Michael Parks tritt ebenfalls kurz in der Rolle eines Arbeiters auf. Er spielte bereits in einigen anderen Tarantino-Filmen eine kleine Rolle als Texas Ranger Earl McGraw, die sich mit der dargestellten Figur in Django Unchained in einigen Punkten, wie beispielsweise Mimik, Gestik und getragener Kleidung (Cowboyhut), vergleichen lässt. Russ Tamblyn spielt in einer kurzen Rolle Johnny Ketchum, den Helden des Westerns Sohn des Revolverhelden aus dem Jahr 1965. Die Tochter Tamblyns, Amber Tamblyn, tritt diesmal als seine Tochter auf. Der Schauspieler James Remar tritt in einer Doppelrolle auf: Zu Beginn spielt er den Sklavenhändler Ace Speck, später taucht er als Calvin Candies Leibwächter Butch wieder auf.\nEs gibt mehrere Anspielungen auf andere Filme Tarantinos. So trägt in Kill Bill – Volume 2 der Grabstein, unter dem die Hauptfigur lebendig begraben wird, den Namen „Paula Schultz“, welcher wiederum eine für Tarantino typische Anspielung auf einen anderen Film der Filmgeschichte, The Wicked Dreams of Paula Schultz (1968) von George Marshall mit Elke Sommer, Bob Crane und Werner Klemperer ist. Außerdem steht auf einem Steckbrief der Name Crazy Craig Koons. Der gleiche Nachname kommt als Captain Koons in Pulp Fiction vor.\nIn Seth MacFarlanes A Million Ways to Die in the West hat Jamie Foxx als Django einen Cameo-Auftritt.\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}