{
    "date": "28-04-2021 13:48:38",
    "link": "https://de.wikipedia.org/wiki/Doc%5F%28Film%29",
    "title": "Doc (Film)",
    "text": "Doc ist ein US-amerikanischer Spätwestern, der von Frank Perry inszeniert und produziert wurde. Der 1971 gedrehte Film kam am 17. Oktober 1972 in deutsche Kinos. Er gilt als einer der beispielhaften Vertreter der Entmystifizierung der alten Westernhelden.\nDoc Holliday, der als Scharfschütze und Berufsspieler bekannt ist, hat von einem der Clantons die Hure Kate Elder beim Kartenspiel gewonnen und kommt mit ihr nach Tombstone. Dort ist Hollidays alter Bekannter und Freund, US-Marshal Wyatt Earp, im Begriff, gegen seine Feinde in der Stadt vorzugehen, und bittet ihn um Hilfe. Holliday aber lehnt ab; müde von den langen unsteten Jahren, tuberkulosekrank und schwer gelangweilt, möchte er sich außerhalb der Stadt mit Katie niederlassen.\nEarp bekommt eines Tages große Schwierigkeiten mit den Clanton-Brüdern, die von dem Revolverheld Johnny Ringo unterstützt werden; Holliday greift ein und hilft ihm, sie zu vertreiben, wendet sich jedoch anschließend wieder ab, da Earp die Sache ausschlachtet, um Anerkennung zu erhalten und sich für weitere gewinnträchtige Aufgaben anzubieten. Gegen den Rat und Wunsch von Katie hilft er ihm dennoch und wiederum, als beim O.K. Corral die letzte große Auseinandersetzung mit den Clantons ansteht. Bei der dort stattfindenden Schießerei sterben acht Menschen (in Wirklichkeit waren es nur drei); der letzte Schuss wird von Doc Holliday abgegeben und tötet Kid Clanton, den jüngsten der Brüder, dem er wohlwollend verbunden war und der seine Waffe bereits wieder ins Halfter gesteckt hatte. Desillusioniert und traurig reitet er fort.\n„Auch in seinem ersten Western interessiert ihn (=Regisseur Perry) vor allem, was die Helden von Tombstone kaputtgemacht hat und wie es geschehen konnte, daß Wyatt Earp ein unangenehmer Opportunist wurde. Doc Holliday dagegen ist ein Dropout, der sich eigentlich nur in Opiumhöhlen richtig wohl fühlt. (…) Letztlich scheitert er nur an einem Drehbuch, dessen intellektueller Anspruch sich in geschwätzigen Dialogen formuliert.“\n„Ein bemerkenswerter Beitrag zur Entmythologisierung des Genres, sorgfältig in Charakter- und Milieuzeichnung.“\nDie New York Times hält den Film für misslungen und bedauert das wegen des vorhandenen Potentials und Talents.\nGedreht wurde der Film zum großen Teil in den durch die Italowestern bekannten Landstrichen von Tabernas.\n"
}