{
    "date": "28-04-2021 13:48:38",
    "link": "https://de.wikipedia.org/wiki/Doc%5FWest%5F%E2%80%93%5FNobody%5Fist%5Fzur%C3%BCck",
    "title": "Doc West – Nobody ist zurück",
    "text": "Doc West – Nobody ist zurück (Originaltitel: Doc West) ist der erste von zwei Doc-West-Filmen des Regisseurs und Darstellers Terence Hill aus dem Jahr 2009. Der Film wurde im Dezember 2011 erstmals in deutscher Sprache veröffentlicht. Der zweite Teil hat den deutschen Titel Doc West – Nobody schlägt zurück und liegt seit Februar 2012 ebenfalls in deutscher Sprache vor.\nGerade nachdem Doc West bei der Post Geld eingezahlt hat, das für seinen Schützling Estrella bestimmt ist, die nach dem Tod ihrer allein erziehenden Mutter in einem Internat in Boston lebt, wird die Station überfallen. Sofort nimmt Doc West die Verfolgung auf. \nUnterwegs sieht er, wie der junge Silver von seinem Pferd abgeworfen wird, welches sich vor einer Klapperschlange erschrocken hat. Doc West hilft dem Jungen und begleitet ihn in sein Heimatstädtchen Holy Sand. \nDort angekommen wird er im Saloon zu einer Partie Poker herausgefordert, die er gewinnt. Von den anderen Teilnehmern wird er allerdings bezichtigt, ein Falschspieler zu sein, so dass er prompt vom örtlichen Sheriff Baseheart verhaftet wird. \nEr kann den Sheriff jedoch davon überzeugen, kein Gauner zu sein. Die beiden freunden sich an und Doc West erzählt ihm aus seiner Vergangenheit. Er war es nämlich, der für den Tod von Estrellas Mutter verantwortlich ist, da er sie betrunken operiert hat. Seitdem hat er niemals wieder ein Skalpell oder einen Whisky angerührt. \nDer Sheriff überzeugt den Arbeitgeber der Männer, die Doc West im Pokern besiegt hatte, West den ihm zustehenden Gewinn auszuhändigen. Anhand einer Markierung auf den Geldscheinen bemerkt Doc West jedoch, dass diese aus dem Überfall auf die Poststation stammen. Schnell fällt der Verdacht auf einen der Männer, der an dem Tag des Überfalls frei hatte. Da in der Vergangenheit weitere Überfälle auf Poststationen stattfanden, nach denen es aufgrund von Augenzeugen ein Phantombild vom Täter gibt, fordert Baseheart beim Bundesmarshal den Steckbrief an.\nGleichzeitig entbrennt in Holy Sand ein Kampf zwischen zwei verfeindeten Familien um ein Stück Weideland. Doc West schmiedet zusammen mit Sheriff Baseheart einen Plan, um wieder Frieden zu stiften. Jede Familie soll drei Männer in einem Kampf ohne Waffen gegeneinander antreten lassen. Da die Jungs einer der beiden Familien zwar nette Kerle sind, aber keinerlei Kampferfahrung besitzen, trainiert er mit ihnen. \nAls nach dem Kampf endlich Frieden zwischen den beiden Familien herrscht, trifft ein Bote mit dem erwarteten Steckbrief ein. Er zeigt den bereits verdächtigten Mann.\nBeim Versuch den jetzt identifizierten Räuber zu verhaften, kommt es zu einem Duell zwischen ihm und Doc West, welches West aufgrund seiner Schießkünste für sich entscheiden kann. Da er den Räuber nur die Waffe aus der Hand geschossen hat, versucht dieser ihm von hinten in den Rücken zu schießen, als er sich von ihm abgewendet hat. Silver wirft sich jedoch vor Doc West und rettet ihm so das Leben. \nUm den Jungen zu retten, der von der für ihn bestimmten Kugel getroffen wurde, nimmt Doc endlich wieder ein Skalpell in die Hand und operiert ihn.\nAnders als der Titel vermuten lässt, ist dieser fürs italienische Fernsehen produzierte Film keine Fortsetzung von Mein Name ist Nobody.\nDas Filmportal Video.de bezeichnete den Film als „kein Meisterwerk“, der Film mache „aber dennoch Spaß“. Terence Hill sehe „immer noch blendend aus, und auch wenn die Bewegungen bedächtiger geworden sind, besitzt er immer noch das markante Funkeln in den Augen, das ihn einst zu einem der beliebtesten europäischen Filmstars werden ließ“.\nDer Film wurde in Deutschland im Dezember 2011 von Sunfilm auf DVD und Blu-ray veröffentlicht.\n"
}