{
    "date": "28-04-2021 13:48:43",
    "link": "https://de.wikipedia.org/wiki/Drei%5FVaterunser%5Ff%C3%BCr%5Fvier%5FHalunken",
    "title": "Drei Vaterunser für vier Halunken",
    "text": "Drei Vaterunser für vier Halunken (Originaltitel: Il grande duello) ist ein Italowestern aus dem Jahr 1972. Erstaufführung des Filmes von Giancarlo Santi war in Deutschland am 29. Dezember dieses Jahres. Er wurde auch als Rache unter roter Sonne vermarktet.\nPhilipp Vermeer wird des Mordes am Patriarchen Samuel Saxon beschuldigt, den er nicht begangen hat. Auf der Flucht vor Kopfgeldjägern, die die 3000 $ kassieren wollen, die auf seinen Kopf ausgesetzt sind, bekommt er Unterstützung vom ehemaligen Sheriff Clayton. Dieser behauptet den wahren Mörder zu kennen und möchte Vermeer helfen, seine Unschuld zu beweisen. Die beiden reisen in eine Stadt in Arizona, die von den drei Söhnen des Patriarchen beherrscht wird: David, Adam und Eli Saxon. Es stellt sich heraus, dass David Saxon beim Prozess den Richter bestochen hat, um an das Silber von Vermeer heranzukommen.\nVermeer wird gefangen genommen und soll gehängt werden. Als das Urteil verlesen wird, taucht Clayton auf und gibt zu, selbst den Patriarchen erschossen zu haben. Beim anschließenden Duell gelingt es Clayton mit der Hilfe von Vermeer alle drei Brüder zu töten.\nDrei Vaterunser für vier Halunken ist das Regiedebüt von Giancarlo Santi, der zuvor bei Zwei glorreiche Halunken und Spiel mir das Lied vom Tod als Regieassistent mitarbeitete.\nDas von Luis Bacalov komponierte Hauptthema wurde im Film Kill Bill – Volume 1 wiederverwendet.\nDie Zeitschrift Cinema bezeichnete den Film als einen „vielfach unterschätzten Spaghettiwestern“.\nFrank Brenner schrieb auf digitalvd.de: „Giancarlo Santi hat seinem Lehrmeister Sergio Leone offensichtlich gut auf die Finger geschaut, denn sein Film ist für Genreliebhaber durchaus ein […] Geheimtipp geworden. Die Story ist von einer gekonnt am Köcheln gehaltenen Spannung, einige dezente Komikelemente lockern das Ganze auf, ohne es komplett zur Lachnummer abzustempeln.“\nDie italienische Kritik war nicht begeistert: „Der Film ist voller banaler Szenen, die Figuren sind schematisch bis zur Absurdität, und es geht ihm jegliche Fantasie ab, mit Situationen und Momenten anders umzugehen als man das kennt“, so Vice in der Zeitschrift Avanti!\nStuntdouble für Lee Van Cleef war X Brands.\n"
}