{
    "date": "28-04-2021 13:48:42",
    "link": "https://de.wikipedia.org/wiki/Drei%5FRivalen",
    "title": "Drei Rivalen",
    "text": "Im Vorspann ungenannt:\n\nDrei Rivalen (Originaltitel The Tall Men) ist ein US-amerikanischer Western aus dem Jahre 1955. Unter der Regie von Raoul Walsh spielen die Hauptrollen Clark Gable, Jane Russell und Robert Ryan. Der nach dem gleichnamigen Roman von Clay Fisher gedrehte Film „war verdientermaßen einer der erfolgreichsten Groß-Western der mittfünfziger Jahre“ und wird neben Red River, Cowboy, Die Cowboys, Greenhorn und Once Upon a Time zu den bedeutendsten Viehtreck-Western gezählt.\nIm Jahre 1866, nachdem sie den Bürgerkrieg (auf konföderierter Seite als Angehörige einer Bushwhacker-Gruppe, der Quantrill’s Raiders) überlebt haben, wollen die texanischen Brüder Ben und Clint Allison ihr Glück machen, indem sie Raubüberfälle begehen. Eins ihrer Opfer, Nathan Stark, bietet ihnen an, eine riesige Rinderherde von Texas nach Montana zu treiben. Da die Rinder in Texas billig gekauft werden können, ist das riskante Unternehmen äußerst lukrativ.\nWährend der strapaziösen winterlichen Reise nach Texas rettet Ben die attraktive Nella Turner aus der Wildnis, die als Einzige einen Angriff von Oglala Sioux auf ihren Siedlertreck überlebt hat. Einige Tage müssen Nella und Ben wegen eines Schneesturms in einer Hütte verbringen. Die aufkeimende Liebe wird durch ihre unvereinbaren Zukunftspläne beendet; Nella will nämlich hoch hinaus, Ben dagegen will sich mit dem anspruchslosen Leben auf einer texanischen Ranch bescheiden.\nDie Umstände zwingen sie, gemeinsam weiterzureisen. Als sie Clint und Nathan Stark in San Antonio treffen, macht Stark Nella in zudringlicher Weise den Hof. Sie ist pikiert, erkennt aber auch, dass er ihre Zukunftsträume verwirklichen könnte.\nStark kauft 4000 Rinder und 1000 Pferde, Ben heuert die Viehtreiber an, die von seinem ergebenen Freund Luis Estrella angeführt werden. Ben ist nicht erbaut, als Stark Nella überredet, in einem geradezu luxuriösen Wagen mitzureisen. Die Streitereien zwischen Nella und Ben verhindern, dass Stark auf den Gedanken kommt, Ben könne ein Nebenbuhler sein.\nAls der Treck die Grenze zu Kansas passiert, verlangt eine Gruppe Bewaffneter einen ‚Wegzoll‘ von einem Dollar für jedes Rind. Stark will den Jayhawkers nachgeben, aber Ben und seine Kameraden eröffnen das Feuer. Die Wegelagerer ergreifen unter großen Verlusten die Flucht.\nAuch der oft angetrunkene Clint interessiert sich für Nella. Zwischen den Brüdern kommt es zu Reibereien; nach einer Auseinandersetzung mit Stark reitet er dem Treck als Späher voran, um nicht in der Nähe von Stark zu sein. Eines Tages kommt nur sein Pferd zurück, denn Clint wurde von Indianern getötet.\nWenig später wird der Treck in einem engen Tal von den Sioux eingeschlossen. Bevor Bens Plan durchgeführt wird, die Umzingelung durch eine Stampede zu sprengen, versöhnen sich Nella und Ben angesichts der drohenden Gefahr. Der Plan gelingt überraschend gut, nur wenige Tiere gehen verloren.\nIn Mineral City, Montana, kann Stark die Herde mit großem Gewinn verkaufen und versucht, Ben hängen zu lassen wegen dessen Überfalls auf ihn, als sie sich das erste Mal begegneten. Doch Ben kann den Anschlag auf sein Leben vereiteln, nimmt sich von dem Gewinn nur eine bescheidene Summe, mit der er sich eine Ranch kaufen will – und wähnt tief betrübt, Nella verloren zu haben, da sie von Starks Reichtum unwiderstehlich angezogen sei. Er täuscht sich jedoch.\nDer Regisseur meinte, seine drei Hauptdarsteller bildeten eine „schöne Kombination“. Bezüglich der Darstellung eines „großen Viehtreiben[s]“ räumte er Ähnlichkeiten mit anderen Filmen ein, insbesondere mit Red River, betonte aber, seine Figuren wiesen keine Ähnlichkeit mit denen in Red River auf. Das Studio hob in seiner Werbung hervor, dass die Herde aus 4000 Rindern bestanden habe und damit die größte gewesen sei, die bis dahin gefilmt wurde.\nDie Szenen im verschneiten Gebirge wurden in Sun Valley (Idaho) aufgenommen, die meisten anderen in Durango (Mexiko).\nDie Produzenten erwarben von Clay Fisher die Filmrechte für den nächsten Roman The Big Pasture, der The Tall Men fortsetzte, doch eine Fortsetzung wurde nie gedreht.\nDie Synchronisation wurde 1955 produziert.\n„Sehr sehenswert.“\n„Walsh […] [feiert] den Männlichkeitsmythos von Gable […] mit Poesie und aggressivem Humor.“\n„Attraktive Stars und imposante Aufnahmen des Viehtreibens samt Stampede in einem lebendig und opulent gemachten Western.“\nJoe Hembus hebt zwei Zitate hervor: Einen Wortwechsel zwischen Nathan Stark und Ben Allison: „Auf Ryans Resignation ‚Das Schicksal ist gegen uns‘ weiß Gable die Antwort: ‚Dann werden wir es ändern müssen.‘“ Außerdem Bens „klassisch[e]“ verbale Reaktion auf den Anblick eines „Gehängten an einem Baum […]: ‚Wir scheinen uns zivilisierten Gegenden zu nähern.‘“\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}