{
    "date": "28-04-2021 13:48:45",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fder%5FGringos",
    "title": "Duell der Gringos",
    "text": "Duell der Gringos ist ein US-amerikanischer Western aus dem Jahre 1967 von Richard Thorpe. Das Drehbuch basiert auf dem Roman Pistolero's Progress, den der Drehbuchautor Albert Maltz unter seinem Pseudonym John B. Sherry verfasste.\nDas Städtchen Suwora im Südwesten der USA im Jahr 1877. Lot McGuire, ein junger Revolvermann, reitet in die Stadt, um den Marshal Dan Blaine herauszufordern. Er trifft den Marshal außerhalb der Stadt und freundet sich, trotz seiner Absicht, die er Blaine mitteilt, mit ihm an. Blaine ist ein ehemaliger Revolverheld, der zehn Jahre im Gefängnis saß und dabei Reue gezeigt hat. Er sieht in McGuire ein Spiegelbild seiner selbst als junger Mann. Erfolglos versucht er ihn von seiner Absicht abzubringen.\nAls McGuire den Falschspieler Calloway erschießt, heuert Blaines Freundin, die Tänzerin Lisa Denton, Ernest Scarnes an, der McGuire töten soll. McGuire verletzt seinen Attentäter tödlich und erfährt von der Auftraggeberin. Er verspricht Lisa, Blaine nichts zu verraten, als er erfährt, dass Lisa Blaine helfen will. Lisa hat Angst um ihren Freund und will McGuire nun selber erschießen. Doch Blaine kann sie daran hindern. Er stellt sich dem Duell mit seinem jungen Herausforderer. Blaine gewinnt. Am nächsten Tag wirft er seinen Revolver auf den Sarg von McGuire, der gerade beerdigt wird und verlässt die Stadt. Lisa blickt ihm mit Tränen in den Augen hinterher.\nDas Lexikon des internationalen Films über den Film: „Etwas umständlich und langatmig inszenierter Western, der das in der Story liegende innere Drama kaum ins Bild bringt“.\nDie Kinozeitschrift Cinema befand, der Film sei „trotz famoser Besetzung nicht mehr als ein durchwachsener Western. Fazit: Ein Duell mit vielen Fehlschüssen“.\nDer „TimeOut Filmguide“ bezeichnet den Film als „sehenswert dank der soliden Darstellerleistungen, aber auch als ziemlich überladen“.\nVoll des Lobes zeigt sich dagegen der Evangelische Film-Beobachter: „Ausgewogen inszenierter Western, dessen konsequente Behandlung des Themas Respekt abnötigt. Für jüngere Besucher ungeeignet, aber ab 16 Jahren durchaus empfehlenswert.“\nDer Film wurde im September 1967 in Japan uraufgeführt. In Deutschland erschien er erstmals am 22. Dezember des gleichen Jahres in den Kinos. In den USA kam er erst weitere fünf Tage später heraus.\nDer Film ist die letzte Regiearbeit von Richard Thorpe.\n"
}