{
    "date": "28-04-2021 13:48:46",
    "link": "https://de.wikipedia.org/wiki/Duell%5Fin%5Fder%5FManege",
    "title": "Duell in der Manege",
    "text": "Duell in der Manege (Originaltitel: Annie Get Your Gun) ist eine US-amerikanische Verfilmung eines Musicals von Irving Berlin des Filmstudios MGM aus dem Jahre 1950.\nAnnie Oakley lebt davon, Vögel abzuschießen, um diese anschließend zu verkaufen. Nachdem sie einem Hotelbesitzer mehrere verkauft hat, schlägt dieser ihr vor, an einem Schießwettbewerb teilzunehmen, der von Buffalo Bill organisiert wird. Anschließend begegnet sie Frank Buttler, gegen den sie am Wettbewerb antreten wird. Als Annie Oakley das Kopf-an-Kopf-Rennen gegen Frank Buttler gewinnt, schlägt Buffalo Bill ihr vor, an seiner Show teilzunehmen. Obwohl Frank Buttler und Annie Oakley verliebt sind, wechselt er zu Pawnee Bill’s Show, aus Angst, ewig im Schatten seiner Geliebten zu stehen. Sitting Bull adoptiert Annie Oakley und hilft ihr dabei, eine Europa-Tournee zu finanzieren. Als sich herausstellt, dass sie in Europa zwar Orden sammeln können, jedoch nichts verdienen, kehren sie zurück nach Amerika. Sowohl Pawnee als auch Buffalo sind pleite und wollen deshalb fusionieren. Nachdem Annie absichtlich gegen Frank Buttler verloren hat, steht der Fusion nichts mehr im Weg.\nUrsprünglich sollte Busby Berkeley als Regisseur fungieren und Judy Garland die Rolle der Annie Oakley spielen. Nach einem Unfall bei den Dreharbeiten am 5. April 1949 brach Howard Keel sich den Knöchel, woraufhin er drei Monate nicht mehr gehen konnte. Am 3. Mai wurde Busby Berkeley von Arthur Freed entlassen, weil seine Einstellungen eher Bühnennummern ähnelten anstatt einer Wildwest-Show. Bis jetzt hatte die Besetzung sämtliche Lieder aufgenommen und die Nummern „Doin’ What Comes Natu’lly“, „I’m an Indian Too“ sowie mehrere kleinere Szenen gedreht. Am darauffolgenden Tag schlug Regisseur Charles Walters vor, den Film zu übernehmen. Aufgrund ihrer Nervenzusammenbrüche konnte Garland nicht mehr arbeiten, woraufhin sie am 10. Mai 1949 fristlos entlassen wurde. Am 21. Juni 1949 wurde Betty Hutton von den Paramount Studios für die Titelrolle ausgeliehen, woraufhin Sidney und Sheldon mehrere Tanznummern aus dem Skript strichen und neue Dialoge hinzufügten. Zusätzlich stellte Louis B. Mayer George Sidney als Regisseur ein, was Walters erst erfuhr, als es in der Zeitung stand. \nAm 10. Oktober begannen die Aufnahmen mit der neuen Besetzung. Bis jetzt hatte der Film schon 1.877.528 US-Dollar gekostet. Frank Morgan, der die Rolle des Buffalo Bill spielen sollte, starb unerwartet am 18. September im Alter von 59 Jahren an einem Herzinfarkt, woraufhin er durch Louis Calhern ersetzt werden musste. Am 16. Dezember endeten die Dreharbeiten mit den Gesamtkosten von 3.768.785 US-Dollar. Als der Film am 23. Mai 1950 veröffentlicht wurde, brachte er den MGM-Studios über 8 Millionen US-Dollar ein.\n„Filmversion des klassischen Musicals von Irving Berlin, dessen populäre, witzige Songs […] die Mängel von Regie und Darstellung nicht ganz ausgleichen können.“\nDer Film erhielt bei der Oscarverleihung 1951 vier Oscar-Nominierungen in den Kategorien „Beste Filmmusik“, „Bestes Szenenbild“, „Beste Kamera (Farbe)“ und „Bester Schnitt“. Er gewann in der Kategorie „Beste Filmmusik“.\nEbenfalls war Betty Hutton als „Beste Hauptdarstellerin einer Komödie/eines Musicals“ bei den Golden Globes nominiert.\nQuicker’n a Wink (Kurzfilm) |\nFree and Easy |\nOf Pups and Puzzles (Kurzfilm) |\nPacific Rendezvous |\nPilot #5 |\nThousands Cheer |\nBadende Venus |\nUrlaub in Hollywood |\nBroadway Melodie 1950 |\nThe Harvey Girls |\nBall in der Botschaft |\nLiebe in Fesseln |\nDie drei Musketiere |\nSchicksal in Wien |\nEin charmanter Flegel |\nDuell in der Manege |\nMississippi-Melodie |\nScaramouche, der galante Marquis |\nDie Thronfolgerin |\nKüß mich, Kätchen! |\nJupiters Liebling |\nGeliebt in alle Ewigkeit |\nEin Herzschlag bis zur Ewigkeit |\nPal Joey |\nWer war die Dame? |\nPepe – Was kann die Welt schon kosten |\nBye Bye Birdie |\nEine kitzlige Sache |\nTolle Nächte in Las Vegas |\nWho Has Seen the Wind? |\nThe Swinger |\nHalf a Sixpence\n"
}