{
    "date": "28-04-2021 13:48:49",
    "link": "https://de.wikipedia.org/wiki/D%C3%BCrstende%5FLippen",
    "title": "Dürstende Lippen",
    "text": "\nDürstende Lippen (Originaltitel: Last of the Comanches, Verweistitel: Der lange Marsch durch die Wüste) ist ein US-amerikanischer Western von 1953 unter der Regie von André De Toth. Die Hauptrollen sind mit Broderick Crawford und Barbara Hale besetzt.\nDer abtrünnige Comanchenhäuptling „Schwarze Wolke“ und seine Krieger greifen im Jahr 1876 das kleine Städtchen Dry Buttes im Westen der USA an und legen es in Schutt und Asche. Auch Soldaten der Kavallerie können sie nicht aufhalten. Unter den sechs Soldaten, die dem Massaker entkommen konnten, befindet sich auch Sergeant Matt Trainor. Unter seiner Führung wollen sie sich nach Fort Macklin durchschlagen, das 100 Meilen entfernt liegt, wobei erschwerend hinzukommt, dass ein Wüstengebiet zu durchqueren ist. Unterwegs treffen sie auf eine Kutsche, die ursprünglich Dry Buttes als Ziel hatte. Neben dem Kutscher Romany O’Rattigan entsteigen dem Gefährt die elegante Julia Lanning, die Schwester des Kommandanten von Fort Macklin, Henry Ruppert, ein Whisky-Händler aus dem Osten, sowie der Prophet Satterlee, ein ehemaliger Pfadfinder und alter Siedler aus dem Westen. In Satterlee erkennt Trainor seinen ehemaligen Kundschafter wieder. Nachdem klar ist, dass alle zusammen versuchen wollen, nach Fort Macklin zu gelangen, setzt man den Weg gemeinsam fort. Bei ihrer Weiterfahrt wird die Kutsche, wie Trainor schon vermutet hatte, von feindlichen Indianern ins Visier genommen. Nach einigen Meilen stößt die kleine Gruppe auf Denver Kinnaird, in dem der Soldat Jim Starbuck den Falschspieler und vermutlichen Mörder von Corporal Hanks wiedererkennt. Obwohl Kinnaird protestiert, hält man ihn unter Bewachung.\nDa die Indianer das Wasserfass der Gruppe angeschossen haben, wird die Versorgung des lebensnotwendigen Elixiers zunehmend knapper. Die Hoffnung, aus einem alten Brunnen im Wüstengebiet Wasser schöpfen zu können, zerschlägt sich, da er ausgetrocknet ist. Stattdessen findet man Gewehre, die dort wohl versteckt worden sind. Auf ihrem weiteren Weg gesellt sich „Little Knife“, ein Indianerjunge eines friedliebenden Stammes zu ihnen, dem sie nach anfänglichem Zögern den erbetenen Schluck Wasser doch noch geben. Er weiß, dass sich in den Ruinen eines alten spanischen Missionsgebäudes eine Wasserstelle befindet, und tatsächlich werden sie dort fündig. Das hilft zwar für den Moment, ist aber nicht genug, um bis Fort Macklin durchzuhalten. Durch zwei gefangen genommene Comanchen, die zum Stamm von „Schwarze Wolke“ gehören, weiß die Truppe, dass die abtrünnigen Indianer ebenfalls auf der Suche nach Wasser sind. Trainor sieht eine Chance den Häuptling, dessen man nie habhaft werden konnte, zu fassen. Er schickt die Indianer mit dem Auftrag zu „Schwarze Wolke“ zurück, ihm und den Abtrünnigen Wasser anzubieten gegen Überlassung ihrer Waffen. Er hofft, dass die Indianer in diese Falle tappen. Gleichzeitig wird „Little Knife“ beauftragt, sich zum Fort Macklin durchzuschlagen und Hilfe zu holen. Die Indianer gehen jedoch auf Trainors Vorhaben nicht ein und wollen lieber kämpfen. Einen ersten Angriff können die sich Verschanzenden erfolgreich abwehren. „Schwarze Wolke“ signalisiert Trainor, dass seine Leute überall seien und er und die anderen ihnen nicht entkommen könnten. Es dauert nicht lange, bis die Indianer erneut angreifen. Einem von ihnen gelingt es die Pferde, die die Kutsche gezogen haben, loszubinden, die daraufhin davonlaufen. Ruppert, der Whiskyhändler, der sich Mut angetrunken hat, ist der erste, der zu Tode kommt. Wie sich herausstellt, hat Denver Kinnaird die Indianer mit Waffen versorgt, die jetzt auf Trainor und seine Mitstreiter gerichtet sind. Als er zu fliehen versucht, setzt Starbuck ihm nach, wird jedoch von zwei Indianerpfeilen durchbohrt, nachdem er noch einen Schuss auf Kinnaird abfeuern konnte. Dem Soldaten Rusty Potter ergeht es ähnlich. Während er noch versucht, seinen Kameraden Pete aufzumuntern, tötet ihn ein Pfeil.\nDie Situation spitzt sich weiter zu, da die Umzingelten immer weniger werden, die gegen eine Übermacht von Indianern, die zu allem entschlossen sind, ankämpfen müssen. Wie Geier umkreisen diese das alte Gemäuer. Auch Dynamit, das Trainor sprengt, um Zeit zu gewinnen, hilft nur vorübergehend. Dann jedoch, in höchster Not, erklingt das Trompetensignal der Armeesoldaten unter Führung von Mayor Lanning, die von „Little Knife“, der Wort gehalten hat, trotz widriger Umstände benachrichtigt worden sind.\nSpäter im Fort wird Sergeant Trainor belobigt, gibt das Lob jedoch weiter. Es gelte Julias Familie, Prophet Satterley, O’Rattigan, Pete O’Prill, Little Knife und natürlich den Toten und es begann in Dry Buttes, wo der junge Lieutenant Williams und Corporal Floyd sowie Martinez ihr Leben ließen. Weiter gilt es Henry Ruppert, Jim Starbuck und Rusty Potter. Sollte es Frieden geben, dann haben sie dafür bezahlt. Er schließt mit den Worten: „Ich denke, sie würden gern hören, dass sie für etwas Wertvolles starben.“\nEs handelt sich um einen Film der Columbia Pictures Corporation unter der musikalischen Leitung von Morris Stoloff. Die Filmaufnahmen entstanden in der Zeit vom 27. November 1951 bis 3. März 1952 in den Old Tucson Studios, in Yuma, in der Mojave-Wüste und der Sonora-Wüste in Arizona, sowie in den Sierra Madre Mountains und in Buttercup Dunes in Kalifornien.\nDas Thema des Films, der Mangel an Wasser, Durst in der Wüste, was zum Dilemma der Handelnden wird, lag bereits dem 1943 entstandenen Kriegsfilm von Zoltan Korda mit dem Titel Sahara zugrunde. Lloyd Bridges war hier ebenfalls mit von der Partie. Auch der russische Abenteuerfilm Trinadtsat von 1937 beinhaltet dieses Thema.\nIn der Bundesrepublik Deutschland kam Dürstende Lippen (Fernsehtitel: Der lange Marsch durch die Wüste) am 2. Januar 1954 ins Kino, in Österreich im Oktober 1954. Der englische Originaltitel lautet Last of the Comanches. Weitere Starttermine:\nWeitere Titel: Argentinien: El Sable y La Flecha; Australien, Kanada und Neuseeland: Last of the Comanches; Belgien (flämischer Titel): Het zwaard en pijl; Belgien (französischer Titel): Le sabre et la flèche; Chile: El Sable y La Flecha; Spanien: Los últimos comanches; Griechenland: Flogismeno velos und Φλογισμένο βέλος; Irland: The Sabre and the Arrow; Italien: Nuvola nera; Mexiko: El Sable y La Flecha; Niederlande: Het zwaard en pijl; Polen: Ostatni Komancze; Portugal: O Sabre e a Flecha; Rumänien: Ultimii Comansi; Sowjetunion: Posledniy iz komanchey und Последний из команчей, Jugoslawien (kroatischer Titel): Poslednji iz plemena Komanca; Jugoslawien (serbischer Titel): Poslednji iz plemena Komanci.\nDas Lexikon des internationalen Films urteilte: „Ein bescheidenes, aber solide gemachtes Western-Abenteuer nach einem konventionellen Handlungsmuster.“\nTV Spielfilm verwies auf den Kriegsfilm Sahara, der diesem Film als „Vorlage für ein schwaches Western-Remake“ gedient habe. Weiter hieß es, Oscar-Preisträger Broderick Crawford fülle die Rolle des Sergeant „eher mäßig aus“. Fazit: „Die Spannung verläuft schon bald im Sande.“\nDas Programmmagazin Hörzu befand: „Solides Western-Abenteuer.“\n"
}