{
    "date": "28-04-2021 13:48:49",
    "link": "https://de.wikipedia.org/wiki/Ed%5Fora%E2%80%A6%5Fraccomanda%5Fl%E2%80%99anima%5Fa%5FDio%21",
    "title": "Ed ora… raccomanda l’anima a Dio!",
    "text": "Ed ora… raccomanda l’anima a Dio! ist ein Italowestern – der zweite – aus der italienischen Serienproduktion von Demofilo Fidani; er wurde in Deutschland nicht aufgeführt. Der Titel lautet übersetzt: Und jetzt… befiehl die Seele zu Gott!.\nStanley Missouri und Steve Cooper reisen mit der Postkutsche nach Denver City. Sie werden von Banditen überfallen; die beiden werden bei ihrem Kampf gegen sie vom Passagier Sanders unterstützt. Beim Plausch wird klar, dass Stanley das Massaker an seiner Familie rächen und Steve verschwundenes Gold wieder entdecken möchte; für beides ist Jonathan Clay und seine Bande verantwortlich. Auch Sanders hat einen Grund für seine Reise.\nIn der Stadt eingetroffen, erhalten sie von offizieller Stelle keine Hilfe; Clay versucht, sie aus dem Weg zu räumen. Sanders kann das Gold finden, Cooper zwingt Clay, wenigstens das Erbe an ihn auszuhändigen, bevor er ihn erschießt.\n„Dramaturgisch ist der Film höchst ungeschickt; er macht die Unfähigkeit seines Schöpfers deutlich, eine Geschichte fesselnd zu erzählen.“\n„Trashwestern vom Untalent.“\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}