{
    "date": "28-04-2021 13:48:56",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHosianna%5Ff%C3%BCr%5Fzwei%5FHalunken",
    "title": "Ein Hosianna für zwei Halunken",
    "text": "\nEin Hosianna für zwei Halunken (Originaltitel: Trinità e Sartana figli di…) ist ein Italowestern aus dem Jahr 1972, den Mario Siciliano inszenierte. Die deutschsprachige Erstaufführung war am 11. August 1972.\nTrinità (der so heißt, weil er aus Trinidad stammt) und Sartana begehen zusammen einen Bankraub. Sie sind seit langem miteinander befreundet und versuchen sich gegenseitig übers Ohr zu hauen, was regelmäßig damit endet, dass ihre Beute verschwindet oder von jemandem anderen eingestrichen wird. Diesmal suchen sie im kleinen Ort Quintana Zuflucht nach ihrem Überfall. Dort müssen sie sich bald mit dem unangenehmen Barton auseinandersetzen, der den gesamten Landstrich einheimsen möchte und dazu gegen die besitzenden Farmer nicht zimperlich vorgeht. Außerdem ist der mexikanische Bandit El Tigre in der Gegend, der ebenfalls eine Rechnung mit den beiden offen hat. Trinità und Sartana klauen zwei Millionen Pesos in Gold, aber in dem ganzen Durcheinander, das durch die verschiedenen Interessen entsteht, bleiben sie am Ende wieder mal mit leeren Taschen zurück.\nDas Lexikon des internationalen Films sah „eine liederlich inszenierte Westernparodie mit kauzigen Typen und turbulenten Prügel- und Akrobatik-Szenen, die nur bedingt Heiterkeit erzeugen.“. Dem Regisseur mangelt es zwar nicht an Handwerkszeug, so Il Resto di Carlino, er „reiht hier aber nur epidemisch komische Szenen aneinander. Das hat man gesehen und nochmals gesehen – und es wird immer schlimmer.“ Christian Keßler attestiert dagegen dem Regisseur Siciliano die „Unfähigkeit, eine Story angemessen zu erzählen“, es gehe aber ohnehin nicht um eine „Geschichte, sondern um das Aneinanderreihen mehr oder weniger fesselnder Spaßprügeleien.“\nDie längste der von Kritiker Keßler angesprochenen Prügelszenen dauert 7 Minuten. Der Film wurde zusammen mit dem in allen Belangen ähnlichen 100 Fäuste und ein Vaterunser gedreht.\n"
}