{
    "date": "28-04-2021 13:48:53",
    "link": "https://de.wikipedia.org/wiki/Ein%5FFressen%5Ff%C3%BCr%5Fdie%5FGeier",
    "title": "Ein Fressen für die Geier",
    "text": "Ein Fressen für die Geier ist ein Western des US-amerikanischen Regisseurs Don Siegel.\nMexiko im Jahr 1865: Hogan, ein wortkarger amerikanischer Söldner, ist auf seinem Pferd einsam in der Wüste unterwegs. Er rettet dabei die Nonne Sara vor drei Männern, die sie vergewaltigen wollen. Zwischen Hogan und Sara entwickelt sich eine Freundschaft. Hogan findet Sara attraktiv, respektiert aber ihre Berufung als Nonne und hält sich mit Annäherungsversuchen zurück. Beide sind an der Zerstörung der französischen Garnison in Chihuahua interessiert. Doch während Sara die Freiheit der Mexikaner im Sinn hat, ist Hogan lediglich am Goldschatz der Franzosen interessiert. Als die beiden in der Garnisonstadt ankommen, erfährt Hogan, dass Sara tatsächlich im horizontalen Gewerbe tätig ist, was bei ihm einen kurzen Wutanfall auslöst. Beide kämpfen anschließend auf der Seite der mexikanischen Unabhängigkeitskämpfer gegen die Franzosen. Durch einen unterirdischen Tunnel geraten die Mexikaner mit Hogan und Sara in die Garnison. Da Sara von den Franzosen wegen ihrer Juarista-Sympathien steckbrieflich gesucht wird, wird sie von Hogan zum Schein an den Kommandanten ausgeliefert, wodurch beide in die Garnison gelangen. Hogan kann mit Dynamit von innen die Rebellen unterstützen und Gefangene befreien. Das Fort wird schließlich eingenommen. Hogan erbeutet den Goldschatz und hat Sex mit Sara in der Badewanne. In der Schlussszene reiten beide zusammen weg, Sara in einem auffallend roten Kleid auf einem kleinen Esel, und es deutet sich der Beginn einer nicht unproblematischen Beziehung an.\nBoetticher hatte die Geschichte eigentlich für seinen eigenen Film geschrieben, den er mit John Wayne und Silvia Pinal in den 1960ern verwirklichen wollte. Als Boetticher in eine Krise geriet, sah er sich gezwungen, den Stoff zu verkaufen.\nObwohl der Film eine US-amerikanisch-mexikanische Koproduktion war, sind Anleihen beim Italowestern nicht zu übersehen. Der Zynismus wie auch der besondere Humor, die Ausstattung und die Geschichte selbst sind eindeutige Belege dafür.\nHauptdarstellerin Shirley MacLaine konnte mit ihrem Partner Clint Eastwood und Regisseur Don Siegel nichts anfangen, daher vermied sie außerhalb der Drehs den Kontakt mit beiden. Mit Siegel soll sie einige offene Wortgefechte ausgetragen haben.\nUrsprünglich wollte Elizabeth Taylor die Rolle der Sara spielen. Sie zeigte Eastwood das Drehbuch, als dieser 1968 in Österreich mit ihrem (damaligen) Mann Richard Burton den Film Agenten sterben einsam drehte. Paramount erschien jedoch die von Taylor geforderte Gage als zu hoch.\nDer Film enthält mehrere Anachronismen: Der im Film verwendete Begriff „Dynamit“ wurde erst 1867 von Alfred Nobel erfunden. Dieser meldete seine Patente am 7. Mai 1867 in England und am 19. Oktober 1867 in Schweden an. Der Film spielt jedoch während der französischen Intervention in Mexiko, die zwischen 1861 und 1866 stattfand. Außerdem wurden sämtliche im Film gezeigten Schusswaffen (Colt Single Action Army Revolver, Winchester 1873 Saddle Ring Karabiner, Remington/Berthier Mle. 1907-15 Gewehr, Gras Mle. 1874 Gewehr, Springfield 1903 Gewehr, Colt New Service Revolver, Remington Rolling Block Gewehr und das Gatling Gun Maschinengewehr) erst nach 1866 entwickelt.\nZwei Ausschnitte der Filmmusik von Ennio Morricone – The Braying Mule und Sister Sara's Theme – wurden später in Quentin Tarantinos Django Unchained verwendet. Hans Zimmer nimmt in seinem Score für 'Sherlock Holmes: Spiel im Schatten' ebenfalls klare Anleihen bei Morricones Vorlage. \nDer Film kostete rund 4 Mio. US-Dollar und spielte ca. 4,7 Mio. Dollar ein.\nDer Film wurde in der Nähe von Tlayacapan im mexikanischen Bundesstaat Morelos gedreht.\nJoe Hembus schrieb, die Partnerschaft MacLaine-Eastwood sei „das einzig Erquickliche an dem Film“, wobei MacLaine eindeutig die bessere Rolle habe. Phil Hardy urteilte, der Film sei „ein Fehler“, „ein Fehltritt“ sowohl von Eastwood als auch von Siegel. Die Darstellerleistung von MacLaine sei „der größte Reinfall des Films“. Nicht ganz so schlecht urteilt der Evangelische Film-Beobachter: „Die dünne Geschichte ist mit etlichen einfallsreich inszenierten Abenteuern angereichert, mündet dann jedoch in die übliche unverbindlich-routiniert gefilmte Massenschlächterei. Trotz hübscher Sequenzen im ganzen nur mäßig interessant.“\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}