{
    "date": "28-04-2021 13:48:58",
    "link": "https://de.wikipedia.org/wiki/Ein%5FLoch%5Fin%5Fder%5FStirn",
    "title": "Ein Loch in der Stirn",
    "text": "Ein Loch in der Stirn (Originaltitel: Un buco in fronte) ist ein Italowestern, der 1967 unter der Regie von Giuseppe Vari entstand. Deutsche Erstaufführung des Filmes mit Anthony Ghidra und Robert Hundar in den Hauptrollen war am 26. Februar 1971.\nIn den Tagen des Kampfes um Fort Alamo wurde ein Schatz der Armee von General Santa Ana gestohlen und an geheimem Ort versteckt. Seine Lage wird auf drei Spielkarten festgehalten, die drei Personen gehören: Armeedeserteur General Munguja ist einer davon; ein anderer der Bandit Murienda; der dritte Besitzer ist der Gesetzlose Garrincha. Als Murienda erfährt, dass Munguja einer der beiden anderen Besitzer ist, kontaktiert er den Revolverhelden Billy Blood und verabredet ein Treffen in der Missionsstation San Juan. Dort liegt er auch bereits von den Mönchen begraben, als Billy eintrifft.\nIn der folgenden Nacht graben vier Gefolgsleute Mungujas auf der Suche nach der Karte die Leiche aus; Billy greift ein und zwingt die Männer, ihn in Mungujas Hauptquartier Los Cerritos zu bringen. Er kann die zweite Karte in seinen Besitz bringen, doch Munguja hält dagegen und setzt ihn gefangen. Mit Hilfe zweier Mexikanerinnen kann Billy entkommen und nach San Juan gelangen, wo er alle Mönche ermordet und das Grab leer findet. Der dritte Mann, Garrincha, greift ein, als Billy nur noch Munguja, der für die Morde verantwortlich ist, vor sich hat. Der finale Showdown im Kloster, wohin die Karten führen, entscheidet zu Gunsten Bloods.\nChristian Keßler zeigte sich wenig begeistert, da „Bolzonis Drehbuch ausnahmsweise mal wirklich flau geraten ist und den Figuren im bösen Spiel wenig Eigenständiges zukommen läßt. […] Der Film ist teilweise recht brutal.“ Film Mese urteilte, „der xte Nachzügler-Western könne trotz seines Reichtums an kreativen Toden nicht die Serienhaftigkeit des Films überspielen.“ Das Lexikon des internationalen Films schrieb, es sei ein „roher und einfallsloser Italowestern.“\nGitarrist des Soundtracks ist der 1923 in Rom geborene Mario Gangi.\nDer Film passierte im Mai 1968 die italienische Zensur.\nDie VHS-Fassung von Arcade Video war vom 29. Juni 1985 bis 31. Juli 2004 in Deutschland indiziert.\n"
}