{
    "date": "28-04-2021 13:48:59",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%5Fin%5Fder%5FWildnis",
    "title": "Ein Mann in der Wildnis",
    "text": "Ein Mann in der Wildnis (Originaltitel: Man in the Wilderness) ist ein britischer Western aus dem Jahr 1971, den Richard C. Sarafian mit Richard Harris in der Hauptrolle inszenierte. Die deutsche Erstaufführung war am 21. Januar 1972.\nCaptain Henry leitet 1820 eine Forschungsexpedition im Nordwestterritorium. Er versucht, mit seinen Leuten und den begleitenden Trappern nach dem frühen Wintereinbruch zum Missouri River zu gelangen. Was sie erjagt und erbeutet haben, wird auf einem Schiff transportiert, das von zahlreichen Maultieren über Land befördert wird. Einer der begleitenden Scouts ist Zachary Bass, der bei einem Jagdausflug von einem Bären schwer verwundet wird. Henry lässt ihn daraufhin mit zwei Leuten zurück; diese sollen ihn nach seinem Tode begraben. Die beiden fürchten sich jedoch vor den in der Gegend befindlichen Arikaree-Indianern und überlassen Bass nach drei Tagen seinem Schicksal.\nBass überlebt seine Verletzungen und muss allein in der Wildnis zurechtkommen; wie ein Tier lebend und sein Schicksal wie auch Captain Henry verfluchend. Als er auf die Spuren der Expedition stößt, findet er einige von den Indianern getötete Trapper. Immer tiefer taucht er in die Wildnis ein, mehr und mehr selbstverständlich in ihr und mit ihr lebend; dabei hilft ihm auch eine Taschenbibel, die einer seiner Kameraden zurückgelassen hat. In Rückblenden erinnert sich Bass an seine schwere Jugend, in der zunächst sein Vater die Familie verließ. In der Schule wurde er von seinem Rektor missbraucht. Später starb seine Frau bei der Geburt seines Sohnes, der nun bei der Schwiegermutter aufwächst. Ihn möchte Bass unbedingt noch einmal sehen.\nCaptain Henry muss sich derweil mit seiner Expedition gegen die Indianer verteidigen, die die eingeschneite Gruppe bedrohen. Als sie am Missouri ankommen, ist dieser zu flach, um das Schiff einsetzen zu können. An dieser Stelle stößt ein veränderter, verzeihender Bass wieder zur Expedition.\nDas Lexikon des internationalen Films warf dem Film vor, „(u)nentschieden zwischen Charakterstudie und Abenteuergeschichte“ zu schwanken; er sei auch „allzu breit angelegt und psychologisch wenig überzeugend.“ Howard Thompson von der New York Times empfand den Film als einen Langeweiler, der „seine Crusoe-Geschichte leider mit regelmäßigen Rückblenden verkompliziere“.\n„Man in the Wilderness gehört zu einer Reihe von Filmen der frühen siebziger Jahre, die den Western seiner Konventionen entkleiden und neue Inspiration in dem Urerlebnis des Westerns, der reinigenden Begegnung des Zivilisationsmenschen mit der Wildnis suchen“, schreibt Joe Hembus in seinem Western-Lexikon und fährt fort: Bass „erlebt seine Bewusstwerdung erst, als er, von seinem bisherigen Milieu radikal abgeschnitten, beginnt, selbst ein Wilder zu werden.“\nDie Filmkritikerin Ponkie schrieb in der Abendzeitung: „Ein sehr langsamer, nur auf diese vage schillernde Willens-Philosophie konzentrierter Film, fast liebevoll den ‚Wilden‘ zugeneigt.“\nNach dem Erfolg von Ein Mann, den sie Pferd nannten wurde dieser thematisch ähnliche und stilistisch vergleichbare Film mit demselben Drehbuchautor und Hauptdarsteller von Produzent Howard finanziert. Die Geschichte basiert teilweise auf der des Trappers Hugh Glass, der 1823 von einem Grizzly angefallen und von seinen Kameraden zum Sterben zurückgelassen wurde, nach einer mehrmonatigen Reise durch die Wildnis jedoch wieder in die Zivilisation zurückkehren konnte.\nGedreht wurde der Film in Andalusien.\nDer früher ab 16 Jahren freigegebene Film ist mittlerweile heruntergestuft.\n2015 drehte Alejandro González Iñárritu auf Basis derselben Ereignisse den Film The Revenant – Der Rückkehrer mit Leonardo DiCaprio.\n"
}