{
    "date": "28-04-2021 13:49:01",
    "link": "https://de.wikipedia.org/wiki/Ein%5FMann%2C%5Fden%5Fsie%5FPferd%5Fnannten",
    "title": "Ein Mann, den sie Pferd nannten",
    "text": "Ein Mann, den sie Pferd nannten (Originaltitel: A Man Called Horse) ist ein 1969 produzierter US-amerikanischer Western, der 1970 in die Kinos kam (Kinostart in den USA 28. April 1970). Er gilt als erster realistischer Indianerfilm, lange vor Der mit dem Wolf tanzt.\nDie Regie führte Elliot Silverstein. Das Buch stammte von Jack De Witt und basierte auf der 1950 veröffentlichten Kurzgeschichte Sein Name war Pferd (Originaltitel: A Man Called Horse) von Dorothy M. Johnson, die 1968 noch einmal in das Buch „Indian Country“ aufgenommen wurde.\nDie Hauptrolle eines englischen Adeligen, der von Indianern gefangengenommen wird, spielte Richard Harris.\nDer englische Aristokrat Lord John Morgan wird von Lakota-Sioux gefangen genommen. Zunächst wird er nur als niedriger Sklave wie ein Haustier behandelt und gehört Buffalo Cow Head, der Mutter des Häuptlings Yellow Hand. Die Indianer geben ihm den Namen „Pferd“. Batise, ein anderer Gefangener, bringt Morgan die Sprache und Sitten der Indianer bei. Er hat versucht zu fliehen und ist deshalb von den Indianern verstümmelt worden. Jetzt ist er der „Hofnarr“ der Indianer. Auch Morgan versucht einmal zu fliehen, sieht dann aber seine einzige Chance in der Anpassung an die Sitten des Stammes. Im Lauf des Films identifiziert er sich dabei immer mehr mit den Indianern und beginnt ihre ihm zunächst „barbarisch“ vorkommenden Sitten zu verstehen. In Kämpfen mit einem anderen Stamm tötet er zwei Krieger, worauf er selber in den Krieger-Status aufsteigt. In einer schmerzhaften Einweihungszeremonie, dem Sonnentanz, wird er in den Stamm aufgenommen und heiratet die Schwester des Häuptlings, „Lockendes Reh“ (im Original: Running Deer). Durch angreifende Shoshone werden Häuptling Yellow Hand und die von Pferd schwangere Running Deer getötet. Nachdem Pferd den Angriff hat zurückschlagen können, nimmt er Buffalo Cow Head als Mutter an, um sie vor der Verbannung zu schützen. Nach ihrem Tod reist Pferd nach England zurück.\nDer Film wurde bei den Rosebud Sioux aus South Dakota gedreht und verwendet teilweise Sioux-Sprache. Joe Hembus weist darauf hin, dass indianische Kritiker dem Film zahlreiche Verfälschungen der Sioux-Kultur nachwiesen, obwohl die Produktionsfirma immer wieder betont hatte, sie drehe den ersten absolut authentischen Indianerfilm. Insbesondere würden Sioux nicht ihre alten Stammesmitglieder verbannen und im Stich lassen.\n„Ein Abenteuerfilm, der den Ureinwohnern Nordamerikas ungewöhnlich viel Aufmerksamkeit entgegenbringt, dem freilich die Verquickung von volkskundlicher Rekonstruktion und spannender Unterhaltung nicht ganz gelingt.“\nPhil Hardy nennt den Film einen „macho-masochistischen Western“, der im gezeigten Initiationsritus „sowohl die Leidensfähigkeit des Publikums als auch die von Harris“ strapaziere.\nDer Film erhielt bei den Western Heritage Awards eine Auszeichnung.\nDem Film folgten zwei Fortsetzungen, beide mit Richard Harris in der Hauptrolle.\nDie Punkband Die Ärzte hat eine Konzert-DVD unter dem Namen Die Band, die sie Pferd nannten veröffentlicht.\nCat Ballou – Hängen sollst du in Wyoming |\nDie Meute |\nEin Mann, den sie Pferd nannten |\nNachtmahr |\nDer Teufel auf Rädern |\nFlashfire\n"
}