{
    "date": "28-04-2021 13:48:54",
    "link": "https://de.wikipedia.org/wiki/Ein%5FHalleluja%5Ff%C3%BCr%5FSpirito%5FSanto",
    "title": "Ein Halleluja für Spirito Santo",
    "text": "Ein Halleluja für Spirito Santo (Originaltitel: Uomo avvisato mezzo ammazzato… Parola di Spirito Santo) ist ein Italowestern von Giuliano Carnimeo, der unter dem Namen Anthony Ascott Regie führte und damit einen neuen Seriencharakter einführte. Die deutsche Erstaufführung des mit komödiantischen und mit selbstironischen Elementen durchzogenen Films fand am 29. August 1972 statt. Ein Alternativtitel ist Zwei wie Blitz und Donner.\nEine Gruppe mexikanischer Bauern wird von den Truppen des Generals Ubarte bedrängt; etliche werden ermordet. Sie suchen Don Firminio Mendoza, der wie Ubarte Ansprüche auf die mexikanische Präsidentschaft stellt. Nach Auffinden soll dieser gerade hingerichtet werden, als Spirito Santo (\"Heiliger Geist\") erscheint, ein Pistolenschütze von überirdischen Fähigkeiten, der ganz in Weiß gekleidet ist und von einer Taube begleitet wird. Er erschießt die Soldaten mit einer Maschinenpistole. Die Bauern sehen in ihm einen Heiligen und möchten seine Unterstützung für ihre politischen Ziele, doch er ist allein an einer Schatzkarte interessiert, die er beim Kartenspiel gewonnen hat, von der jedoch ein Teil fehlt. Also sucht er den Eigentümer des fehlenden Stückes. Es stellt sich heraus, dass der Schatz im Fort des Generals versteckt ist. Zusammen mit seinen Kumpels Chicken und Preacher gelingt es ihm, nach einer Reihe spaßiger Episoden das Gold zu bergen, indem sie sich inmitten einer Gruppe von \"trojanischen Huren\" einschleusen lassen und dann die Überlegenheit ihrer Tricks demonstrieren.\n„Gewandt in allen Lebenslagen, wird der Mann allen Sätteln gerecht; … ein prägnantes Pfeifthema gibt es auch, und was braucht der Mensch mehr?“\n„Naiver Serienwestern, der seine Roheit durch Überspitzungen zu entschärfen versucht, damit aber nur eine nicht minder bedenkliche Brutalkomik erzielt.“\n"
}