{
    "date": "28-04-2021 13:49:03",
    "link": "https://de.wikipedia.org/wiki/Ein%5FSto%C3%9Fgebet%5Ff%C3%BCr%5Fdrei%5FKanonen",
    "title": "Ein Stoßgebet für drei Kanonen",
    "text": "Ein Stoßgebet für drei Kanonen (Originaltitel: Professionisti per un massacro) ist ein Italowestern aus dem Jahr 1967, den Nando Cicero inszenierte. Der mit George Hilton und George Martin sowie Edd Byrnes in den Hauptrollen besetzte Film lief etwas verspätet am 4. Dezember 1970 im deutschsprachigen Raum an.\nEin Adjutant der Südstaatenarmee, Lloyd, hat eine Ladung Gold in seinen Besitz gebracht, mit dem General Sibley Waffen und Munition kaufen wollte. Mit seinen Kumpanen flieht Lloyd zur mexikanischen Grenze. Sibley bestimmt drei zum Tode Verurteilte – Gentleman-Gauner Chattanooga Jim, Prediger Tim Dooley und den Pferdedieb Fidel Ramírez –, die sich durch die Gefangennahme Lloyds und die Wiederbeschaffung des Goldes ihr Leben erkaufen können. Erschwert wird die Aufgabe der drei Soldaten durch das Eingreifen der mexikanischen Banditen um ihren Anführer El Primero, in deren Hände die kostbare Fracht fällt. Den drei Verbündeten gelingt es jedoch in Zusammenarbeit mit Lloyd, das Gold zurückzubekommen. Im Schusswechsel wird dabei Lloyd tödlich getroffen. Beim Treffen mit General Sibley erhält jeder der drei ein Pferd und seine Freiheit. Am nächsten Tag findet der Austausch des Goldes und der Waffen statt, die die Mexikaner liefern. Chattanooga, Dooley und Ramírez klauen den Wagen mit dem Gold und können fliehen.\nDie italienische Kritik lobte die Regieführung Nando Ciceros, der den Film aus der Masse der schlechten heraushebe und ihm „Rhythmus und Prägnanz“ gebe. In Deutschland war man kritischer und nannte das Werk „primitiv“.\nDie Filmmusik von Carlo Pes erschien auf CD. Die deutsche Synchronisation wurde mit einem Berliner Kneipenbesuch verglichen und stammt von Rainer Brandt.\n"
}