{
    "date": "28-04-2021 13:48:52",
    "link": "https://de.wikipedia.org/wiki/Ein%5FFremder%5Fohne%5FNamen",
    "title": "Ein Fremder ohne Namen",
    "text": "\nEin Fremder ohne Namen ist ein US-amerikanischer Western aus dem Jahre 1973. Regisseur und Hauptdarsteller ist Clint Eastwood. Der Film beschreibt die Rache eines namenlosen Revolverhelden an den Mördern seines Bruders.\nEin namenloser Fremder kommt in eine kleine Goldminenstadt. Nach Provokationen  erschießt er drei Revolvermänner, die ihn bei der Rasur störten, und vergewaltigt eine Frau, die ihn beschimpft und geschlagen hatte. Trotz oder gerade wegen dieser Gewalttätigkeit engagieren ihn die Bewohner der Stadt, um sie vor drei gefürchteten Verbrechern zu beschützen. Die Einwohner des Ortes haben Angst.\nWeiteres wird rückblickend dargestellt: Die angekündigten Verbrecher waren einst als Revolverhelden von den Besitzern der örtlichen Goldmine angestellt, um diese zu beschützen. Die Mine stand auf staatlichem Grund und Boden und war somit illegal. Das war dem örtlichen Marshal bekannt. Als dieser dann drohte, die Information publik zu machen, wurde er von dem Trio zu Tode gepeitscht, ohne dass auch nur einer der Bewohner dagegen eingeschritten wäre - aber alle schauten zu. Die drei Revolverhelden wurden schließlich immer dreister und bemächtigten sich der Goldvorräte der Mine, bis es schließlich gelang, sie ins Gefängnis zu stecken. Die drei schworen, zurückzukehren, um sich zu rächen.\nJene drei anderen Revolvermänner, welche der Fremde zu Beginn tötete, waren ebenfalls da, um die Bewohner des Ortes zu beschützen. Und auch sie hatten schnell gemerkt, dass es sich bei dem Städtchen um einen Ort voller Feiglinge handelt, weshalb sie sich derart übel aufführten, dass man erleichtert war, als der Fremde sie erschoss.\nAls neuer Beschützer mit allen erdenklichen Vollmachten ausgestattet, greift der Fremde zu immer ungewöhnlicheren Mitteln, um die Bewohner zu demütigen. Er macht Mordecai, einen Kleinwüchsigen, zum Sheriff und zum Bürgermeister (der ihm jedoch im Finale das Leben rettet). Des Weiteren weist er die Leute an, alle Häuser rot anzustreichen, am Stadteingang ein Transparent mit der Aufschrift „Welcome home boys“ (Willkommen zuhause Jungs) aufzuhängen und ein Picknick zu veranstalten, um den erwarteten Verbrechern einen gebührenden Empfang zu bereiten. Derart bloßgestellt und ihres eigenen Unvermögens bewusst gemacht, wollen ein paar Bürger den Fremden töten, bezahlen diesen Plan allerdings mit dem Leben.\nAls sich die drei Revolverhelden schließlich nähern, hält sich der Fremde bewusst im Hintergrund und überlässt die Bewohner ihrem Schicksal. Am Ende hat der Ort eine Reihe Bewohner weniger, die drei Verbrecher jedoch werden vom Fremden getötet.\nNachdem seine Arbeit getan ist, reitet der Fremde wieder davon. Auf dem Friedhof begegnet er Mordecai, der dabei ist, das Grab des ermordeten Marshals wieder herzurichten. Auf die Frage, wer er denn sei, entgegnet der Fremde, er sei des Marshals Bruder. In der originalen Sprachfassung wird der Zuschauer nicht so aufgeklärt, sondern kann nur Vermutungen über die Identität anstellen.\nAllerdings zeigt die letzte Einstellung des Films den im Dunst der Ebene plötzlich verschwindenden Fremden. In der Einstellung zuvor sah man die Aufschrift „Marshal Jim Duncan Rest in Peace“ („Marshal Jim Duncan Ruhe in Frieden“) auf dem Grabstein. Zusammen mit der Information aus einem früheren Teil des Films, dass Tote ohne einen ordentlichen Grabstein laut einer Legende nie zur Ruhe finden, kann man schlussfolgern, dass es der Marshal selbst war, der hier seine Rache genommen hat. Nachdem nun sein Grab ordentlich mit seinem Namen gekennzeichnet wurde, kann er in Frieden ruhen und verschwindet beim Wegreiten in der flimmernden Hitze.\nDass der Titelheld der Bruder des ermordeten Marshals ist, ist eine Verfremdung der Story, die durch die deutsche Fassung verursacht wird. (Allerdings hat Clint Eastwood in einem Interview für Inside the Actors Studio geäußert, dass in früheren Drehbuchfassungen der Fremde tatsächlich der Bruder des Marshals ist.) Im Original kann man nur Mutmaßungen anstellen. Dort antwortet der Fremde dem zwergwüchsigen Sheriff, als jener den Namen des längst verstorbenen Marshalls nachträglich auf die Grabtafel gravierte, auf die Frage nach seinem Namen („I never did know your name“) mit einem „Yes, you do“. Der Titelheld hat sogar Erinnerungen an die Ermordung des Marshals, und so könnte man gar vermuten, der Marshal sei von den Toten zurückgekehrt, um Rache zu üben, denn wie kann der durch die deutsche Fassung hinzugedichtete Bruder solche Erinnerungen haben?\nDurch diesen Umstand in der deutschen Fassung verliert die Figur einen Teil ihres mythischen Charakters als Racheengel, den sie durch das schemenhafte Erscheinen und Verschwinden zu Beginn und zum Ende des Films erhält. \nIn diesem Film variiert Eastwood ein weiteres Mal den Typus des wortkargen, zynischen und namenlosen Einzelgängers, einer Figur, die eigentlich untypisch ist für Western US-amerikanischer Herkunft. So ist der Streifen in seiner Machart und der Figurenzeichnung der antiheldenhaften Titelrolle deutlich vom Italo-Western beeinflusst, der 1973 den amerikanischen Vertretern dieses Genres klar den Rang abgelaufen hatte. Auch kann er als Hommage an die Regisseure gesehen werden, denen Clint Eastwood seine Popularität und seinen Erfolg zu verdanken hatte. Auf einem Aushangfoto zum Film ist der \"Fremde\" deshalb mit zwei Grabsteinen zu sehen, welche die Namen von Sergio Leone und Don Siegel tragen. Im Film selbst kommt diese Szene jedoch nicht vor.\nMono Lake, Kalifornien, USA. Eastwood ließ für den Film ein komplettes funktionstüchtiges Dorf am Seeufer errichten und setzte sich mit der Wahl des Drehortes gegen die Produzenten durch, die den Film komplett im Studio drehen lassen wollten.\nDas Lexikon des internationalen Films schreibt: „Western von und mit Clint Eastwood, geradlinig inszeniert und schön fotografiert. Eastwood bastelt an seinem Mythos: Er ist der undurchsichtige, einsame Rächer, kaltblütig, zynisch und brutal. Das Faustrecht im Dienst der Männermoral.“\nJoe Hembus führt aus, Eastwood habe mit Ein Fremder ohne Namen Leones Für eine Handvoll Dollar noch einmal auf seine Weise gedreht; der Film sei somit „eine faszinierende Fußnote zur Wirkungsgeschichte von Sergio Leone.“ Er treibe „alles, und vor allem alles Morbide und Barocke, auf den Höhepunkt.“ Der Fremde ohne Namen sei „eigentlich Jesus Christus, gekreuzigt, begraben, aber unsterblich: wiederauferstanden, um ohne zu zögern, aber unter Einhaltung aller Rituale, das Jüngste Gericht abzuhalten.“\nPhil Hardy merkt an, der Film sei „einer der aufregendsten und mysteriösesten Western der 1970er.“ Eastwood arbeite „mit Leone-artigen Flashbacks“, ahme „Leones höchst manieristischen Stil“ nach, doch die Wendungen, die Eastwood dem Material gebe, seien „gänzlich seine eigenen“. Das Ergebnis sei eine „hinreißend selbstbewußte, formalisierte und abstrakte Arbeit.“\nDie erste Veröffentlichung gab es bereits Ende der 1970er-Jahre, vor VHS und DVD, von Universal Eight (Tochterfirma von Universal) im damaligen üblichen Super-8-Format mit einer Gesamtlänge von ca. 35 Minuten (Schnittfassung); in Deutschland erschien diese Fassung bei Piccolo Film in München mit deutschem Magnetton. Diese Version zählt heute zu den begehrten Raritäten unter den verbliebenen Super-8-Spielfilm-Sammlern.\nEnde Juni 2017 wurde der Film in  Deutschland vom Index genommen.\n\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}