{
    "date": "28-04-2021 13:49:06",
    "link": "https://de.wikipedia.org/wiki/Eine%5FFlut%5Fvon%5FDollars",
    "title": "Eine Flut von Dollars",
    "text": "\nEine Flut von Dollars (Originaltitel: Un fiume di Dollari) ist ein Italowestern; der erste von zweien des Regisseurs Carlo Lizzani. Der von Kritikern und Publikum gut aufgenommene Film mit Thomas Hunter und Henry Silva in Hauptrollen wurde im deutschen Sprachraum am 10. Februar 1967 erstaufgeführt.\nDie beiden Soldaten der Konföderierten Jerry Brewster und Ken Seagall befinden sich mit einer bedeutenden Geldsumme, die sie den Unierten gestohlen haben, auf der Flucht, als sie von einem Trupp Soldaten aufgestöbert werden. Jerry bietet sich zur Festnahme an; Ken, der mit der Beute entkommt, verspricht, sich um Jerrys Familie zu kümmern. Nach fünf Jahren Arbeitslager kehrt Jerry heim, findet sein Haus jedoch verlassen vor. Seagall ist ein reicher und mächtiger Landbesitzer geworden und beschäftigt einen Schlägertrupp um den Anführer Gracía Mendez, um seine Interessen durchzusetzen. Jerrys Frau ist vor einiger Zeit gestorben, sein Sohn Tim muss bei Seagall als Stalljunge arbeiten und hält seinen Vater ebenfalls für tot.\nMit Hilfe eines geheimnisvollen Fremden, der sich Winnie Getz nennt, kann sich Jerry unter dem Namen „Jim Houston“ mit Mühen und unter einigen Rückschlägen in Seagalls Ranch einschleichen, nach und nach Mendez’ Bande ausschalten und im entscheidenden Kampf auch Mendez und Seagall besiegen. Getz entpuppt sich als Regierungsagent auf der Fahndung nach dem verschwundenen Geld. Nach Seagalls Ende bezeugt Getz auch Brewsters Tod und ermöglicht „Jim Houston“ damit ein neues Leben als Sheriff seines nun wieder friedlichen Heimatortes.\n„Ein Western all'Italiana mit, von spektakulärer Optik und knalligen Action-Szenen abgesehen, beeindruckender Verwendung der übertrieben dargereichten Genremotive. Mit ein bisschen Originalität und gelungener Geschichte ein Beispiel guter Arbeit“, urteilten die Segnalazine Cinematografiche. Auch die Cinérévue lobte die Regie als „lebhaft und bildstark den richtigen Ton treffend“ Dagegen sah das Lexikon des internationalen Films nur einen „brutale(n) Italowestern mit der üblichen Rachemoral“. Zu einer ähnlichen Einschätzung gelangt der Evangelische Film-Beobachter: „Zügig inszenierter und gespielter Westernreißer italienischer Herkunft mit zahlreichen, zum Teil vermeidbaren Härten. Der völlig verdrehten Rechtsauffassung wegen, die einen Dieb zum Märtyrer stempelt, lehnen wir den Film für jugendliche Besucher ab und können ihn auch Erwachsenen nicht empfehlen.“\nAllein in Italien spielte der Film 529 Millionen Lire ein.\nUmstritten ist, ob sich unter dem Pseudonym Dean Craig für das Drehbuch der üblicherweise dahinter sich verbergende Piero Regnoli agierte; manche vermuten Piero Pierotti – allerdings wird das Pseudonym auch Jahre nach dessen Tod verwendet.\nDas Filmlied „Home to my Love“ interpretiert Gino; die italienische Version heißt „Quel giorno verrà…“.\n"
}