{
    "date": "28-04-2021 13:49:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5FBahre%5Ff%C3%BCr%5Fden%5FSheriff",
    "title": "Eine Bahre für den Sheriff",
    "text": "Eine Bahre für den Sheriff ist ein Italowestern von Mario Caiano aus dem Jahr 1965. Alternativtitel sind Joe Logan sieht rot und Joe Logan rechnet ab.\nIn der Kleinstadt Richmond taucht ein Fremder, Texas-Joe, auf, der aus eigennützigen Gründen Aufnahme in die Rojo-Bande sucht, die die Gegend terrorisiert. Nach einem Duell mit einem Bandenmitglied als Aufnahmeritual wird er auch Mitglied der Gang. Fortan verfolgt er jedoch eigene Ziele und richtet sich, wann immer es geht, gegen die neuen Kameraden. So verrät er dem Großrancher Wilson, dessen Tochter Jane sich in Joe verliebt hat, den geplanten Überfall. Die Farm wird verteidigt, Joe jedoch von Rojo und seinen Leuten gefoltert. Nachdem er entkommen kann, sucht er endgültig Rache an den übrigen Bandenmitgliedern und besonders an Murdock, der bei einem Postkutschenüberfall Joes Frau vergewaltigt und ermordet hat. Bevor er Murdock tötet, gibt er sich als Sheriff zu erkennen. Anschließend steht dem Glück mit Jane nichts mehr im Wege.\n„Dennoch ist dies ein Film, der durch gute Farbqualität, bestechende Darstellung vor allem des Hauptdarstellers Anthony Steffen und durch sein Tempo beeindruckt.“\n„Nach einigen eher dem amerikanischen Modell angelehnten Western ... schuf Mario Caiano mit \"Una bara per lo sceriffo\" endlich einen typischen Italo-Western, der alle wichtigen Merkmale dieses Genres aufweist.“\n„UNA BARA ist für Freunde harter B-Western ausgesprochen empfehlenswert, aber das trifft für praktisch alle Filme des Regisseurs zu!.“\nZu einem vernichtenden Urteil gelangt dagegen der Evangelische Film-Beobachter: „Typischer Western der italienischen Serie, der einen Killer zum Helden stilisiert und durch selbstzweckhaft ausgespielte Brutalitäten die Gewalt verherrlicht. Wir lehnen ab.“ (Evangelischer Presseverband München, Kritik Nr. 121/1967)\nAnthony Steffen in seinem ersten Western, der seinen eigenen Rollentypus festlegt: Der Rächer, der selbst schwere Leiden durchstehen muss, um zu seinem Ziel zu gelangen.\nDie Berliner Union Film besetzte unter der Regie von Karlheinz Brunnemann, der das Dialogbuch von Ursula Buschow umsetzte, u. a. folgende Sprecher:\n"
}