{
    "date": "28-04-2021 13:49:06",
    "link": "https://de.wikipedia.org/wiki/Eine%5FFrau%5Ff%C3%BCr%5Fden%5FMarshall",
    "title": "Eine Frau für den Marshall",
    "text": "Eine Frau für den Marshall (Originaltitel: The Woman of the Town) ist ein US-amerikanischer Western von George Archainbaud aus dem Jahr 1943. Die Hauptrollen spielen Claire Trevor und Albert Dekker, in tragenden Rollen sind Barry Sullivan, Henry Hull, Porter Hall, Percy Kilbride und Clem Bevans besetzt.\nDas Drehbuch von Æneas MacKenzie, das lose auf der wahren Geschichte von Dora Hand und Bat Masterson basiert, geht auf eine Originalgeschichte von Norman Houston zurück. Der Film erhielt eine Oscarnominierung in der Kategorie „Beste Filmmusik“.\nBat Masterson, inzwischen Journalist in New York, reflektiert im Jahr 1919 wie es seinerzeit im amerikanischen Westen war. Ein Sammler, der ihn nach seinen Waffen gefragt hatte, die er seinerzeit in Dodge City trug, ist der Anlass für Bats Gedanken in die Vergangenheit:\nAls Bat sich damals auf einer Reise nach Dodge City in Kansas befand, um seinen alten Freund Inky Wilkinson wiederzusehen, fällt seine Ankunft mit der Erschießung des Sheriffs der Stadt zusammen, der von einem texanischen Cowboy wegen einer kleinen Streitigkeit erschossen wird. Bat tötet den Mann anschließend in Notwehr. Auf Wunsch der Einwohner von Dodge City übernimmt Bat das Ruder in der Stadt, wobei ihm besonders die unbarmherzigen Rancher um King Kennedy, rauflustige Cowboys, ein Dorn im Auge sind. Eine der ersten Aufgaben Bats besteht darin, in der Kirche dafür zu sorgen, dass ehrbare Frauen keinen Belästigungen ausgesetzt sind. Als Reverend Samuel Small die erstmals in der Kirche anwesende Dora Hand bittet, mit ihrem Gesang zum Gottesdienst beizutragen, verliebt Bat sich auf der Stelle in die junge Frau. Später erfährt er, dass Dora regelmäßig im „Alhambra“, einem Honky-Tonk-Saloon, auftritt. Schnell wird klar, dass Dora Bats Zuneigung erwidert und dass keiner von beiden die Beschäftigung des jeweils anderen gering achtet. Als der Reverend jedoch von Doras Tätigkeit im Saloon erfährt, meldet er Bedenken an, Dora weiter in der Kirche singen zu lassen. Bat schreibt daraufhin anonym einen äußerst eloquenten Zeitungsartikel, gespickt mit Bibelzitaten, der Vorurteile ad absurdum führt. Reverend Small bittet Dora, in die Kirche zurückzukehren. Als bekannt wird, dass Dora sich selbstlos um ein armes, krankes Kind kümmert, wächst der Respekt für die junge Frau, die Gewalt verabscheut, noch weiter an.\nAls King Kennedy und seine Cowboys die Stadt aufsuchen, ist Bat alarmiert. Da die Männer viel Geld in Dodge City lassen, sieht Bat davon ab, Kennedy zu verhaften, der unerlaubterweise mit seinem Pferd in die „Alhambra“ geritten war. Etwas anderes macht Bat jedoch zu schaffen, King interessiert sich auffällig für Dora. Dora hat dadurch einen gewissen Einfluss auf den Cowboy. Da Dora sich wegen King um Bat sorgt, bittet sie ihren Onkel, der eine Zeitung in Kansas City herausgibt, Bat bei sich einzustellen. Da Doras Onkel ihren Lebensstil stets missbilligt hat, will er zuerst nicht helfen, beugt sich dann aber Doras Drohung, zukünftig unter ihrem richtigen Namen in der Öffentlichkeit aufzutreten. Die Bedingung ihres Onkels ist, dass sie nie wieder nach Kansas City zurückkehren dürfe.\nNachdem Dora aus Kansas zurück ist, zeigt ihr Bat stolz das Jobangebot, ohne zu wissen, dass er das ihr zu verdanken hat. Als Bat ihr einen Heiratsantrag macht, lehnt Dora diesen schweren Herzens ab, da sie an das Versprechen ihres Onkels gebunden ist. King, von verschiedenen Seiten angestachelt, dass Dora ihn mit Bat zum Narren halte, verlangt nun von der jungen Frau, ihn zu heiraten, da er anderenfalls Bat töten werde. In die Enge getrieben, akzeptiert Dora widerwillig seinen Antrag, stellt jedoch die Bedingung, dass sie für die Dauer ihres noch zwei Monate währenden Vertrages weiter in der „Alhambra“ arbeiten dürfe. Bürgermeister Dog Kelley, Inhaber des Saloons, will Dora jedoch auch dann nicht aus ihrem Vertrag entlassen. Ein heftiger Wortwechsel der Männer, in dem King sich abwertend über Dora äußert, führt dazu, dass Dog King einen Schlag versetzt, der daraufhin einen Schuss auf ihn abfeuert. Dogs Collie, der sein Herrchen verteidigen will und King angreift, wird kaltblütig von ihm erschossen. Nach seiner Festnahme wird King mit einer Geldstrafe von 100 Dollar belegt und darf Dodge City für dreißig Tage nicht betreten. Der Veteran Buffalo Burns, der King  und seine Männer belauscht hat, warnt Bat, dass die Bande immer noch plane, ihn zu töten, da ein betrügerisches Ratsmitglied den Männern eine Belohnung in Höhe von 1.000 Dollar versprochen habe. Es gelingt Bat jedoch, den Mann unschädlich zu machen und sich auf den Angriff Kings und seiner Bande vorzubereiten. Als es soweit ist, sucht King als erstes das Krankenhaus auf, in das Dog nach dem Schuss auf ihn eingeliefert worden ist, um den Bürgermeister doch noch fertigzumachen. Im Krankenhaus kommt es dann zu einem Schusswechsel mit Bat. Die durch die Tür des Krankenzimmers abgefeuerten Schüsse treffen tragischerweise die hinzugeeilte Dora, die Bat sterbend das Versprechen abnimmt, seine Waffen abzulegen.\nKing wird von Bat wegen Mordes an Dora verhaftet. An der Beerdigung der von vielen geliebten Frau nimmt fast ganz Dodge City teil. Bat löst am offenen Grab sein gegenüber Dora gegebenes Versprechen ein und lässt seine Waffen zusammen mit ihr begraben.\nDer Arbeitstitel des Films lautete The Gunmaster. Laut einer Nachricht in der Fachzeitschrift der Filmindustrie The Hollywood Reporter änderte der Produzent Harry Sherman den Titel in The Woman of the Town, um den Film für Frauen attraktiver erscheinen zu lassen.\nProduziert wurde der Film von Harry Sherman Productions, vertrieben von United Artists.\nDie Dreharbeiten fanden im Zeitraum 18. Mai bis Mitte Juni 1943 statt. Barry Sullivan gab in diesem Film sein Debüt.\nWilliam Barclay „Bat“ Masterson (1853–1921), eine legendäre Persönlichkeit des amerikanischen Wilden Westens, war von 1877 bis 1880 als Sheriff in Dodge City tätig und dort angeblich Mitglied der Doge City Gang. Mit Wyatt Earp und Doc Holliday war er freundschaftlich verbunden. 1902 wurde Masterson Sportjournalist für die Zeitung New York Morning Telegraph, wo er mit der Klatschkolumnistin Louella Parsons, im Film von Beryl Wallace dargestellt, zusammenarbeitete. Sie schrieben Kolumnen für die Hearst-Zeitungen. Masterson führte ein Abenteuerleben und war zudem als Büffeljäger, Glücksspieler, Kundschafter für die U.S. Army und Deputy U.S. Marshal tätig. Seine Eltern waren Iren. Er hatte sechs Geschwister. Zur Zeit seines Todes im Alter von 67 Jahren war Mastersons Lebensmittelpunkt New York. Man fand ihn in seinem Büro am Schreibtisch vor, wo er gerade seine letzte Kolumne für den New York Morning Telegraph verfasst hatte. Ein Herzinfarkt hatte ihn aus dem Leben gerissen. Die Inschrift auf seinem Grabstein lautet „Loved by Everyone“ („Von Jedem geliebt“).\nIn der Werbung von Paramount wurde seinerzeit darauf hingewiesen, dass der Charakter von Dora Hand einem Dodge City-Zeitungsbericht vom Mai 1876 über den Mord an einem Tanzschulmädchen mit demselben Namen entliehen war.\nDie Figur Bat Masterson spielte in etlichen westlichen Filmen eine Hauptrolle, so auch in nachfolgenden Filmen:\nObwohl die Filmlänge meist mit 87 bis 90 Minuten angegeben wird, führte Daily Variety aus, sie betrage 97 Minuten. Der Film hatte in den Vereinigten Staaten am 31. Dezember 1943 Premiere. In Mexiko und Schweden lief er 1944 an, in Portugal 1945, in Frankreich 1947 und in Dänemark 1949. In Spanien (Madrid) war er erstmals 1954 zu sehen. In der Bundesrepublik Deutschland erschien er nicht im Kino, die Fernsehpremiere erfolgte am 27. Juni 1986 unter dem Titel Eine Frau für den Marshal im ZDF. Am 4. Oktober 2018 gab die Schröder Media Handels GmbH den Film mit einer deutschen Tonspur auf DVD heraus.\nVeröffentlicht wurde der Film zudem in Argentinien, Belgien, Brasilien, Finnland, Griechenland und Italien.\nBosley Crowthers Bewertung in der New York Times fiel verhalten aus. Er meinte, die üblichen Schießeinlagen und Schlägereien, die man normalerweise in einem Film über Bat Masterson vermute, habe man hier weitgehend ersetzt, indem eine durch Claire Trevor gespielte kleine Lady, Vernunft predige und dies in einer allzu frommen Manier. Albert Dekker gebe Masterson, dem berühmten Marshal von Dodge City, einen fast entschuldigenden Anstrich. Barry Sullivan wiederum verhalte sich gegenüber dem hübschen Bösewicht, als wäre er ein Collegejunge, der jemanden Streiche spiele, und auch Porter Hall, Henry Hull und Percy Kilbride seien Figuren in einem Western wie in einer Bildersammlung. Für echte Fans von Western, die tatkräftig und energiegeladen sein sollten, sei der Film wohl eher ein Graus.\nDie Bischofskonferenz der Vereinigten Staaten (USCCB) sprach von einem intelligenten Western. Unter der Regie von Archainbaud folge das Melodram dem lauteren Gesetzesvertreter, der die Sinnlosigkeit von Gewalt auf seinem Weg selbst erfahren habe. Die Gewaltszenen seien gerade so an der Grenze ebenso wie die romantischen Komplikationen.\nDennis Schwartz von Ozus ‚World Movie Reviews‘ lobte George Archainbaud für seine „gute Regie“ in diesem Western und meinte, eine gute Besetzung mache den Film trotz aller Sentimentalität sehenswert. Zwar weiche der Western von der üblichen Form ab, aber nicht so fundamental, dass er nicht trotzdem für echte Westernfans sehenswert sei.\nDer Filmdienst sprach von einem „konventionelle[n] Western, der hinsichtlich der weiblichen Hauptrolle gegen einige Konventionen des Genres“ verstoße.\nDer Movie & Video Guide schrieb: „First class western with Dekker as Bat Masterson who must choose between love for dance-hall girl Trevor or law and order“ („Erstklassiger Western mit Dekker als Bat Masterson, der sich zwischen seiner Liebe zu der in einem Saloon auftretenden von Claire Trevor gespielten Dora Hund und Recht und Ordnung entscheiden muss.“).\nHalliwell’s Film Guide charakterisierte den Film wie folgt: „Busy, old-fashioned urban western with good entertainment values“ (Geschäftiger, altmodisch urbaner Western, der gut unterhält).\nOscarverleihung 1945\n"
}