{
    "date": "28-04-2021 13:49:08",
    "link": "https://de.wikipedia.org/wiki/Einen%5Fvor%5Fden%5FLatz%5Fgeknallt",
    "title": "Einen vor den Latz geknallt",
    "text": "Einen vor den Latz geknallt (auch bekannt als Der schwarze Cowboy) ist ein Italowestern mit Blaxploitation-Elementen von Antonio Margheriti aus dem Jahr 1975. Der internationale Titel des am 31. Oktober 1975 in Deutschland erstaufgeführten Filmes lautet Take a hard ride.\nNach dem erfolgreichen Verkauf einer Rinderherde, die er von Mexiko in die Staaten getrieben hat und die ihm 86.000 Dollar eingebracht hat, stirbt Bob Morgan an einem Herzinfarkt. Das Geld vertraut er seinem Vormann Frank Pike an, der es Morgans in Sonora lebender Frau Linda überbringen soll. Während seines Rittes dorthin wird Pike vom Kopfgeldjäger Peter Kiefer verfolgt, der zu seiner Unterstützung etliche Gesetzlose engagiert und nach deren Scheitern auch mit dem Banditenführer Calvera und dessen Gang paktiert, um an sein Ziel zu gelangen. \nPike findet dagegen in Tyree, einem Revolverhelden und Kartenhai, einen Verbündeten. Als die beiden der ehemaligen Prostituierten Catherine das Leben retten, spielt diese aus Dank einen Diebstahl des Geldsackes vor und setzt sich dadurch dem Maschinengewehrfeuer der Banditen aus. Vor dem letzten, entscheidenden Kampf vertraut Pike das Geld dem kleinen Chico an; mit Tyree zieht er sich in eine verlassene Goldmine zurück, die sie in die Luft sprengen wollen, sobald auch die Gangster eingedrungen sind. Wie durch ein Wunder überleben Pike und Tyree die Explosion und werden in einen Fluss geschwemmt. Ihr Weg nach Sonora kann fortgesetzt werden.\nDie Kritiken waren gemischt. Sah das Lexikon des internationalen Films einen „langweilig-schießwütige(n) Western mit Anleihen bei Hongkong-Filmen.“, empfahl Ulrich Bruckner in seinem Italowesternkompendium das Werk als „(u)nterhaltsame Mischung aus Italo-Western und Blaxploitation-Film mit einem Hollywood-mäßigen Score von Jerry Goldsmith.“. Joe Hembus empfand „einen der letzten italo-amerikanischen Western mit ungebrochenem Eifer und viel Stilgefühl inszeniert“.\nHauptdarsteller Jim Brown spielte vor seiner Schauspielkarriere Football. Er gilt als einer der besten NFL-Spieler aller Zeiten. Auch Nebendarsteller Fred Williamson ist ein Ex-Football-Profi.\nIn Deutschland erschien der Film auch unter den Titeln Der schwarze Cowboy und Tote brauchen keine Dollars.\nRegisseur Antonio Margheriti schuf bereits ein Jahr zuvor mit In meiner Wut wieg’ ich vier Zentner einen vergleichbaren Genremix, hier allerdings mit Eastern-Elementen.\nDie Berliner Union Film besetzte unter der Regie von Dietmar Behnke, der das Dialogbuch von Michael Richter umsetzte:\nsowie Norbert Gescher\n"
}