{
    "date": "28-04-2021 13:49:05",
    "link": "https://de.wikipedia.org/wiki/Eine%5FFarm%5Fin%5FMontana",
    "title": "Eine Farm in Montana",
    "text": "Eine Farm in Montana (Originaltitel: Comes a Horseman; DVD-Titel: Aufstand der Aufrechten) ist ein US-amerikanisches Filmdrama von Alan J. Pakula aus dem Jahr 1978. Die Hauptrollen sind mit James Caan, Jane Fonda und Jason Robards besetzt.\nElla Connors, eine Witwe, erbt in den 1940er Jahren von ihrem Vater eine in Montana befindliche Farm. Sie ist fest entschlossen, diese weiter zu betreiben. Der Unternehmer Jacob Ewing, ein Verwandter Ellas, mit dem sie einst einmal geschlafen hatte, will ihr ihre Farm und ihr Land im eigenen Interesse abluchsen. Aber auch eine Ölgesellschaft ist an dem Land interessiert. Neben dem alten Dodger, der schon für ihren Vater arbeitete, steht ihr auch ihr Nachbar Frank Athearn bei, der im Zweiten Weltkrieg in Italien kämpfte. Beide kommen sich dabei näher.\nJacob Ewing lässt sich dazu hinreißen, zwei Männer zu beauftragen, die Frank beseitigen sollen. Frank überlebt diesen Anschlag schwer verletzt und wird auf Ellas Farm gebracht, um dort wieder gesund zu werden.\nJacob Ewing gibt sich jedoch noch lange nicht geschlagen. Athearn und Connors werden von Ewing und dessen Leuten überfallen. Sie werden in eine Kammer des Wohnhauses der Farmanlage eingeschlossen, das angezündet wird. Es gelingt dem Duo, sich zu befreien. In einem nachfolgenden Kampf wird Ewing schwer verletzt. Sein Fuß bleibt im Steigbügel seines Pferdes stecken, sodass Ewing beim Wegrennen des galoppierenden Tieres mitgeschleift wird, was er letztendlich mit dem Leben bezahlt.\nDer Film, eine Chartoff-Winkler-Produktion im Auftrag von United Artists, wurde in Arizona und in Colorado gedreht.\nDer Stuntman Jim Sheppard starb in der Szene, in der er hinter dem Pferd weggeschleift wurde, weil er mit dem Kopf gegen einen Zaun prallte.\nJane Fonda war zu diesem Zeitpunkt auf dem Höhepunkt ihrer Karriere. Kurz zuvor hatte sie das Versehrtendrama Coming Home – Sie kehren heim beendet, für das sie ihren zweiten Oscar erhielt. Mit Alan J. Pakula hatte Fonda bereits 1971 in dem Thriller Klute zusammengearbeitet, dem Film, der ihr ihren ersten Oscar bescherte. Sie traf auch wieder auf Jason Robards, mit dem sie bereits in der vielfach preisgekrönten Literaturverfilmung Julia zusammengearbeitet hatte. Hinzu kamen James Caan und an der Kamera Gordon Willis, sodass ein weiterer Erfolg vorprogrammiert schien. Das Endergebnis dieser Zusammenarbeit vieler Talente war jedoch nicht ganz so wie erwartet. Einzig der 58-jährige Richard Farnsworth konnte auch die Kritiker, die dem Film wenig abgewinnen konnten, überzeugen und erhielt von der Academy of Motion Picture Arts and Sciences eine Oscarnominierung. Für Farnsworth war das der Einstieg in bessere Rollenangebote.\nDer Film hatte am 25. Oktober 1978 in den USA Premiere. In Dänemark wurde er im Dezember 1978 veröffentlicht. 1979 erfolgte eine Veröffentlichung in folgenden Ländern: Italien, Schweden, Finnland, Frankreich, Kolumbien, den Niederlanden, Irland, Spanien (Barcelona, Madrid), Polen, Argentinien, Belgien (Gent) und in Davao auf den Philippinen. 1980 war der Film in Australien zu sehen, 1983 in der Türkei und 1987 erschien er in Japan auf Video. In der Bundesrepublik Deutschland lief er nicht im Kino, erstmals zu sehen war er am 10. Oktober 1981 im deutschen Fernsehen.\nVeröffentlicht wurde er zudem in Argentinien, Bulgarien, Brasilien, Griechenland, Ungarn, Norwegen, Portugal, Slowenien, in der Sowjetunion und in Jugoslawien. Der englische Arbeitstitel des Films lautete Comes a Horseman Wild and Free.\nDer Film wurde am 5. März 2007 unter dem Titel Aufstand der Aufrechten von Twentieth Century Fox mit einer deutschen Tonspur auf DVD herausgegeben.\nDie Kritiken sind gemischt, einig sind sich die Kritiker jedoch darüber, dass der Film ohne die atemberaubende Fotografie von Gordon Willis nicht halb so effektiv wäre. Denn, wenn auf der Leinwand nicht wirklich etwas passiere, gebe es immer noch die Landschaft, die eindrucksvoll eingefangen werde.\nAuch Richard Winters stellte auf die Fotografie ab und schrieb, der Hauptcharme des Films bestehe in seiner atemberaubenden Kinematographie, die die expansive westliche Landschaft in atemberaubender Weise einfange. Dies sei tatsächlich ein Film, der auf dem großen Bildschirm oder im Breitbildformat betrachtet werden müsse, um voll gewürdigt werden zu können. Regisseur Alan J. Pakula inszeniere ein wundervoll langsames Tempo mit einem Minimum an Musik, das dem Zuschauer ein authentisches Gefühl vermittle, wie das Leben in den 1940ern in den USA gewesen sein müsse.\nDie Londoner Zeitschrift TimeOut schrieb, der Film sei „fehlgeschlagen“ (“misfit”). Die Interessenkonflikte seien zu präzise gezeigt als dies im Genre üblich sei. Visuell sei der Film „ausgezeichnet“ (“superb”).\nRotten Tomatoes schrieb, dass die Aufnahmen der Landschaft der Wet Mountain Valley in Colorado „atemberaubend“ seien. Gelobt wurde ebenfalls die Darstellung von Richard Farnsworth.\nPhil Hardy merkte an, der Film habe „trotz der Zelebrierung der weiten, offenen Landschaft“ vom vermittelten Gefühl her viel gemeinsam mit Pakulas früheren Filmen Zeuge einer Verschwörung und Die Unbestechlichen. Geschichte und Atmosphäre seien „mit ihrem Gefühl des Unbehagens entschieden modern“ doch die Protagonisten seien alle vergangenheitsorientiert. Der Film sei eine „Hommage an den alten Westen“ und Willis’ Kameraarbeit „herrlich“.\nDennis Schwartz, Ozus’ World, war der Ansicht, der Film scheine die meiste Zeit von sich selbst gelangweilt zu sein und versuche verzweifelt, in der Art eines John-Ford-metaphorischen Western monumental zu werden. Bei diesem Versuch scheitere er aber. Abgesehen von seiner Hommage an alte Western und seiner atemberaubenden Landschaftsfotografie von Kameramann Gordon Willis, sei er trotz seiner A-Film-Produktionswerte protzig, langsam und flach erzählt.[10]\nDerek Winnert meinte, Regisseur Alan J. Pakulas 1978er Western aus den 1940er Jahren sei „beeindruckend und leicht verträglich“, auch wenn er nicht ganz so erfolgreich gewesen sei. Der Film biete einen unterhaltsamen modernen Trip durch die Cowboy-Klischees mit verlässlichen Auftritten, selbstbewusster Inszenierung von Pakula und schillernder Technicolor-Kinematographie der auffälligen Szenerie in Arizona und Colorado von Gordon Willis. Der für einen Oscar nominierte Richard Farnsworth stehle in seiner Nebenrolle als alter Cowboy Dodger den anderen die Show. Insgesamt gesehen sei dies ein „aufregender, ansprechender“ Film.[11]\nDas Lexikon des internationalen Films befand, der Film sei „ein vielschichtiger Western, der traditionelle Motive mit modernen Elementen verbindet; in wuchtigen, statischen Bildern erzählt“.[12]\nRichard Farnsworth wurde im Jahr 1979 als „Bester Nebendarsteller“ für den Oscar nominiert. Er erhielt 1978 die Auszeichnung National Board of Review Award und 1979 den National Society of Film Critics Award.\nJane Fonda wurde 1978 mit dem Los Angeles Film Critics Association Award ausgezeichnet. Das Drehbuch von Dennis Lynton Clark erhielt 1979 den Spur Award der Western Writers of America.\n"
}