{
    "date": "28-04-2021 13:49:10",
    "link": "https://de.wikipedia.org/wiki/Einladung%5Fzum%5FTotentanz",
    "title": "Einladung zum Totentanz",
    "text": "\nEinladung zum Totentanz (Originaltitel: …E venne il tempo di uccidere) ist ein Italowestern aus dem Jahr 1968, den Enzo Dell’Aquila inszenierte. Das Werk passierte die italienischen Behörden am 5. April 1968 und kam am 1. Oktober 1971 in die Kinos des deutschsprachigen Raumes. Auf DVD erhielt der Film die für dieses Genre fast unvermeidliche Etikettierung als Django – Einladung zum Totentanz.\nBurt Donen reitet in einer Stadt an der mexikanischen Grenze ein. Der ständig betrunkene und heruntergekommene Sheriff Donnell, der von allen „Tequila Joe“ genannt wird, sieht dort tatenlos den dauernden Kampfhändeln zwischen den verfeindeten Banden von Trianas und Mulligan zu. Sein kleiner Bruder wurde von einem Revolverhelden erschossen; deshalb hat er sich dem Trunk ergeben. Als die Streitereien bald zu Opfern unter der Zivilbevölkerung führen, versucht sein neuer Deputy Burt vergeblich, an Donnells Ehrgefühl und seinen früheren Mut zu appellieren. Dann versucht Burt, selbst die Kämpfe zu unterbinden, scheitert aber bei seinen Vermittlungsversuchen. Als Mulligans Tochter entführt wird und später verletzt und vergewaltigt wieder auftaucht, bereiten sich die beiden Parteien auf einen heftigen Kampf vor. Burt bittet die Armee um Hilfe, schreitet aber auch selbst zur Tat und kann mit Hilfe des Sheriffs, der sich nun endlich auf seine alten Tugenden besinnt, unter den Banditen aufräumen und schließlich Mulligan, der allein verbleibt, in einem Duell töten. Burt, so stellt sich heraus, ist Donnells viel jüngerer Bruder.\nDer „öde“ Film bietet, so Genrekenner Christian Keßler, die für Hauptdarsteller Ghidra typischen Vater-Sohn-Konstellation und fasst seine Meinung zum Film als „guter grimmiger Western, dessen Synchro relativ betulich ist“, zusammen. Die Segnalazioni Cinematografiche dagegen halten ihn für einen „sehr bescheidenen Western voller Klischees und ohne Einfälle“.\nDas Filmlied A Man Alone singt Raoul. Das Einspielergebnis des Films betrug in Italien schwache 121 Millionen Lire.\nDas Werk erschien in Frankreich als Fotoroman als „Star Ciné Adventures“ N° 288 im September 1970.\nArnold Marquis spricht auf Bojanić, Horst Naumann auf Mimmo Palmara\n"
}