{
    "date": "28-04-2021 13:49:12",
    "link": "https://de.wikipedia.org/wiki/El%5FCondor%5F%28Film%29",
    "title": "El Condor (Film)",
    "text": "El Condor ist ein amerikanischer Western, der in Spanien gedreht wurde und starke Einflüsse des Italowesterns erkennen lässt. Der von John Guillermin inszenierte Film kam am 9. September 1971 in deutsche Kinos.\nLuke, der erfahren hat, dass sich im mexikanischen Fort El Condor ein Goldschatz befindet, entkommt aus einem Straflager. Er tut sich mit dem Gauner Jaroo zusammen und überzeugt eine Gruppe Apachen, die von Santana angeführt werden, das Fort anzugreifen; sie sollen sich dort mit Nahrung und Munition versorgen. Bei ihrem ersten Versuch werden Luke und Jaroo vom Kommandanten des Forts, Chavez, gefangen genommen.\nDa Claudine, Chavez' Frau, sich in Luke verliebt hat, hilft sie den beiden zu entkommen. Später hilft sie dabei, dass das Fort überfallen werden kann, indem sie die Wachen durch ihre Entkleidung ablenkt. Chavez kann entkommen, und Jaroo erschießt Santana, als er entdeckt, dass dieser ein doppeltes Spiel getrieben hat. Die Apachen verlassen daraufhin mit den Lebensmitteln und der Munition das Fort. Im schutzlosen Fort sind nun Luke, Jaroo und Claudine allein mit ihrer Enttäuschung, als sie kein Gold finden – der angebliche Schatz ist nur aus Blei.\nSegnalazione Cinematografiche attestierte dem Film, „nicht ohne Spannungsmomente und spektakuläre Szenen“ zu sein, bemängelte aber, dass er „den gewohnten Pfaden des Genres folgt und auch die schlechteren Ideen miteinbezieht“.\nDer Time Out Film Guide war deutlicher: „Zu viele Köche verderben den unappetitlichen Brei. Der Film ist von leerer Schrillheit, modisch gewalttätig und es fehlt ihm völlig an Subtilität oder tatsächlicher Spannung.“\nIn kleineren Rollen sind viele spanische Schauspieler zu sehen, die zur damaligen Blütezeit der europäischen Western zu deren „Stammbesetzung“ gehörten.\nHigh Jinks in Society |\nTorment |\nThe Smart Aleck |\nTwo on the Tiles |\nFour Days |\nSong of Paris |\nMiss Robin Hood |\nStrange Stories |\nOperation Diplomat |\nAdventure in the Hopfields |\nThe Crowded Day |\nTormenta |\nIm Sturm der Leidenschaft |\nEine Stadt steht vor Gericht |\nBesuch um Mitternacht |\nIch war Montys Double |\nTarzans größtes Abenteuer |\nBankraub des Jahrhunderts |\nDer Marder von London |\nWalzer der Toreros |\nTarzan erobert Indien |\nSchüsse in Batasi |\nIrrwege der Leidenschaft |\nDer blaue Max |\nDer Gnadenlose |\nJedes Kartenhaus zerbricht |\nDie Brücke von Remagen |\nEl Condor |\nEndstation Hölle |\nShaft in Afrika |\nFlammendes Inferno |\nKing Kong |\nTod auf dem Nil |\nMr. Patman |\nSheena – Königin des Dschungels |\nKing Kong lebt |\nDer gnadenlose Jäger\n"
}