{
    "date": "28-04-2021 13:49:12",
    "link": "https://de.wikipedia.org/wiki/El%5FDorado%5F%281966%29",
    "title": "El Dorado (1966)",
    "text": "El Dorado ist ein Western von Howard Hawks aus dem Jahr 1966 mit John Wayne und Robert Mitchum in den Hauptrollen.\nCole Thornton, ein alternder Revolverheld, wird von Bart Jason, einem Viehbaron, engagiert, um die in der Gegend des kleinen Provinznestes El Dorado ansässige Siedlerfamilie McDonald einzuschüchtern. In der Stadt begegnet er seinem alten Freund J. P. Harrah, wie Thornton ein ausgezeichneter Schütze, der als Sheriff die Verantwortung trägt. Dieser erklärt ihm, dass Bart Jason im Unrecht sei und Thornton angeheuert habe, um sich Harrah vom Leib zu halten. Thornton erteilt Jason daraufhin eine Absage. Durch ein Missverständnis kommt es jedoch zu einem folgenschweren Zusammentreffen mit dem jüngsten Sohn der McDonalds, das dieser nicht überlebt. Als dessen Schwester Joey auf Thornton schießt, um den vermeintlichen Mord an ihrem Bruder zu rächen, wird dieser getroffen. Die Kugel kann nicht entfernt werden, da sie zu nahe am Rückenmark steckt, und Thornton macht sich alsbald wieder auf den Weg zu einem neuen Auftrag.\nIn einem Grenzstädtchen trifft er auf Nelse McLeod, einen anderen Revolvermann, und einen jungen Mann, genannt „Mississippi“, der einen markanten Hut trägt, für den er bei manchen Spott erntet. „Mississippi“ hat mit einem von McLeods Leuten noch eine Rechnung offen, weil dieser mit drei anderen zusammen seinen väterlichen Freund erschossen hat. Nachdem „Mississippi“ diesen in einem fairen Kampf mit einem Messerwurf getötet hat, hilft ihm Cole in der sich anschließenden Auseinandersetzung und freundet sich mit ihm an. Thornton erfährt von McLeod, dass dieser inzwischen von Jason für den Kampf gegen die McDonalds engagiert worden ist. Der Zeitpunkt sei günstig, da von Sheriff Harrah derzeit keine Gefahr ausgehe; er ist aus Liebeskummer zu einem hemmungslosen Säufer geworden. Thornton eilt sofort nach El Dorado, um vor McLeod dort zu sein und seinem alten Freund beizustehen. Begleitet wird er von „Mississippi“, der nicht schießen kann. Cole besorgt ihm daher eine abgesägte Schrotflinte mit enormem Streufaktor. Die nicht entfernte Kugel macht Thornton derweil immer mehr zu schaffen, da sie auf einen Nerv drückt und dadurch seinen rechten Arm zeitweise bewegungsunfähig macht.\nIn El Dorado angekommen, finden sie den Sheriff betrunken und total heruntergekommen vor. „Mississippi“ mixt eine fürchterliche Medizin nach einem indianischen Spezialrezept, und mit dem Trank gelingt es ihnen tatsächlich, Harrah auszunüchtern. Zum Trio gesellt sich noch der alte kampferprobte Hilfssheriff Bull sowie Hotelchefin Maudie, die schon lange in Cole verliebt ist; sie will es sich aber nicht anmerken lassen, da sie ihn bislang nicht zum Bleiben hat bewegen können. Inzwischen ist auch McLeod mit seiner Bande in El Dorado eingetroffen und es kommt zum erwarteten Kampf zwischen den Rivalen, bei dem Harrah mehr und mehr zu alter Form zurückfindet. Schließlich wird McLeod beim finalen Kräftemessen, wie zuvor schon Jason, von Thornton erschossen.\nAm Ende hat das Gute gesiegt und die beiden alten Haudegen Thornton und Harrah gehen beide am Stock durch die Stadt. Dabei äußert Thornton, dass er überlege, ob er nun in der Stadt bleiben könnte.\nHawks, der auch Rio Bravo drehte und sich dabei auf einen ganz bestimmten Handlungsstrang festlegte, jedoch einen anderen ebenfalls zur Auswahl hatte, verwirklichte ebendiesen in El Dorado. Während zum Beispiel in Rio Bravo der junge Mann ein ausgezeichneter Schütze war, ist der junge Mann (James Caan) hier das Gegenteil davon. Wie auch in Rio Lobo, dem dritten von Hawks zum Thema Männerfreundschaft inszenierten Western, kommt auch in El Dorado der Alkohol nicht zu kurz. Jedoch wird das Thema auf sehr witzige, eben auf typische Westernmanier behandelt.\nEl Dorado beginnt wie eine Tragödie. Als sich die Geschichte jedoch auf die Beziehung zwischen den beiden alten Haudegen (Wayne, Mitchum) konzentriert, wird es amüsant. Und am Schluss werden alle Ehrenregeln des Westens in den Straßenstaub von El Dorado gekehrt: Thornton erledigt überfallartig den Oberbanditen, der ihm – sterbend – fassungslos vorwirft, er habe ihm ja gar keine Chance gegeben. Darauf sagt Thornton: „Nein, allerdings nicht. Sie sind zu schnell, um Ihnen eine Chance zu lassen!“\nDer gleichnamige Song El Dorado, der anfangs zu hören ist und von George Alexander gesungen wurde, avancierte zum Klassiker.\nJohn Waynes Pferd war ein Appaloosahengst namens Zip Cochise.\nSynchronfirma: Berliner Synchron GmbH; Dialogbuch: Fritz A. Koeniger; Dialogregie: Hans Dieter Bove\nIm englischsprachigen Original des Science-Fiction-Films Transformers verwendet die Figur Bumblebee bei ihrem ersten Zusammentreffen mit Sam eine anklagend ironische Frage John Waynes aus El Dorado als Teil ihres Kommunikationsrepertoires: „Any more questions you wanna ask?“ („Haben Sie sonst noch eine Frage?“)\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}