{
    "date": "28-04-2021 13:49:17",
    "link": "https://de.wikipedia.org/wiki/El%5Fm%C3%A1s%5Ffabuloso%5Fgolpe%5Fdel%5FFar%5FWest",
    "title": "El más fabuloso golpe del Far West",
    "text": "El más fabuloso golpe del Far West ist ein Italowestern aus dem Jahr 1971, der im deutschen Sprachraum keine Aufführung erfuhr. Der von José Antonio de la Loma inszenierte Film ist eine der internationalen Koproduktionen, mit denen das sich erschöpfende Genre am Leben zu erhalten versucht wurde.\nEine Gruppe von sieben Gesetzlosen heckt den Plan aus, die Bank von Sun Valley zu überfallen. Zu Grunde liegt die Idee, den Flur der Bank mittels eines Grabens darunter zu sprengen, um an den Safe zu gelangen. Um zu üben und abzulenken, sprengen sie diverse Gebäude des Ortes in die Luft. Die sorgfältig geplante Aktion unter der Leitung von Michigan und Reyes mit streng verteilten Aufgaben für jedes der Bandenmitglieder läuft wie ein Uhrwerk ab. Der Überfall gelingt, wenn auch unter viel Blutvergießen, und alle flüchten in die nahen, verschneiten Berge. Dort beginnen sich allerdings Spannungen zu entwickeln; bald schon versucht einer der Gauner, mit der Beute alleine zu fliehen. Bei der sich daraus ergebenden Schießerei geht das mit dem Geld bepackte Pferd durch und findet den Weg zurück in den Ort. Reyes verfolgt es und wird bei der Ankunft in Sun Valley als Held gefeiert, der vermeintlich das gestohlene Geld zurückbringt.\nDer Film erreichte durchschnittliche Kritiken; der erste Teil, der der minutiösen Schilderung des Bankraubs vorbehalten ist, folgt den Gesetzen des Caper-Films und wird als „a bit overdone in these years“ (zur Entstehungszeit zu oft gesehen) beurteilt; der zweite Teil wird als atmosphärisch dichter beschrieben, wenngleich Logiklöcher im Drehbuch und wenig Action diagnostiziert werden.\nDas Filmlied „They call it Gold“ wird von Don Powell interpretiert.\nInternationale Titel sind und waren: Nevada in Italien; Hold-up à Sun Valley in Frankreich; The boldest job in the West in englischsprachigen Ländern.\n"
}