{
    "date": "28-04-2021 13:49:14",
    "link": "https://de.wikipedia.org/wiki/El%5FRocho%5F%E2%80%93%5Fder%5FT%C3%B6ter",
    "title": "El Rocho – der Töter",
    "text": "\nEl Rocho – der Töter (Originaltitel: El rojo, span. „Der Rote“) ist ein Italowestern aus dem Jahr 1966 von Leopoldo Savona, der unter einem Pseudonym inszenierte. Der als durchschnittlich bewertete Streifen wurde am 15. März 1968 in Deutschland erstaufgeführt.\nEinige Jahre nach dem Massaker an der Pionierfamilie Sorensen, die in New Mexico eine Goldmine besaß, kommt ein Typ namens El Rojo in das Städtchen Golden Hill, das mittlerweile auf dem ehemaligen Grundstück der Siedlerfamilie entstanden ist. Vier scheinbar ehrenwerten Bürgern der Stadt – Navarro, Wallace, Ortega und Lasky – wird durch einen Pfeil ihr Tod angekündigt. Der Absender der Pfeile ist der Fremde, Donald, ein Sohn der ermordeten Siedler, der seiner Familie wegen seiner Teilnahme am Bürgerkrieg nicht zu Hilfe kommen konnte. Ein alter Indianer, der Zeuge der Morde war, hat ihm offenbart, dass die Familie nicht wie allgemein angenommen von Indianern ermordet wurde, sondern die vier Männer die Schuld an dem Massaker trifft.\nTrotz eilig ergriffener Gegenmaßnahmen werden drei der Beschuldigten umgebracht. Der letzte, Lasky, wird von El Rojo zum Schuldeingeständnis gezwungen und vor Gericht gestellt. El Rojo obsiegt in dem Verfahren, doch haben die Vier vor ihrem Tod den Pistolenhelden Black Burt engagiert, mit dem er nun noch fertigwerden muss. Der mit bizarrer Eisenmaske auftretende Auftragskiller erweist sich jedoch als Scheingegner, da er sich insgeheim mit der gerechten Sache Donald Sorensens identifiziert und dessen Rachefeldzug im Verborgenen unterstützt hat.\nDas Lexikon des internationalen Films hält El rojo für einen „brutale(n) Dutzendfilm der europäischen Westernproduktion“, Segnalazione cinematografiche bemerkte dagegen „trotz der Vorhersehbarkeit der Charaktere, des episodenhaften Drehbuches und den überschaubaren Handlungsorten einige interessante und effektiv gestaltete Abläufe“, und Ulrich P. Bruckner formulierte neutral: „Unterhaltsamer kleiner Western ohne Ambitionen“.\n"
}