{
    "date": "28-04-2021 13:49:14",
    "link": "https://de.wikipedia.org/wiki/El%5FTopo",
    "title": "El Topo",
    "text": "El Topo ist ein Film des chilenischen Regisseurs, Schauspielers und Autors Alejandro Jodorowsky aus dem Jahr 1970. Obwohl augenscheinlich ein in Mexiko gedrehter Western, lässt sich der Film nicht ohne weiteres in dieses Genre einfügen, denn weder Handlungsort noch -zeit entstammen dem realen Wilden Westen. Der Handlungsort ist vielmehr mythischer Natur und gespickt mit zahlreichen surrealen, christlichen und fernöstlichen Elementen. Als Midnight Movie erlangte El Topo Kultstatus.\nIn Deutschland war der Film bis Januar 2012 indiziert.\nDer ganz in Schwarz gekleidete Revolverheld El Topo („Der Maulwurf“) reitet zusammen mit seinem nackten, sieben Jahre alten Sohn Miguel durch die Wüste. An einem einsam stehenden Holzpfosten halten sie an und El Topo befiehlt seinem Sohn, er solle an dieser Stelle sein erstes Spielzeug und das Bild seiner Mutter vergraben, denn mit sieben Jahren sei er nun ein Mann.\nAls sie die Wüste verlassen, gelangen sie in ein Dorf, in dem sich ein furchtbares Massaker ereignet hat: Nahezu alle Einwohner und alle Tiere sind abgeschlachtet worden. Der einzige Überlebende fleht El Topo an, ihn zu töten. Dieser übergibt seinem Sohn einen Revolver, mit dem er den schwer Verletzten durch einen Schuss ins Herz erlöst. Nun begeben sich Vater und Sohn auf die Suche nach den Mördern und finden schon bald drei von ihnen in den Bergen. Diese fordern El Topo zum Duell und werden dabei von ihm getötet. Bevor er stirbt, kann einer von ihnen El Topo noch verraten, dass sich ihr Anführer, der „Colonel“, mit dem Rest der Bande in einer Franziskaner-Mission verschanzt hat.\nDie Szene wechselt nun zur Mission, wo sich fünf Banditen aufhalten. Einer von ihnen erschießt wehrlose Dorfbewohner, die anderen vier misshandeln Mönche. Der Colonel befindet sich im Inneren eines Gebäudes, auf einem Bett liegend. Seine Frau Mara kommt herein, um ihn anzukleiden. Danach gehen beide ins Freie, wo der Colonel die vier Banditen um sich versammelt, die zuvor die Mönche misshandelt hatten. Als Zeichen seiner Großzügigkeit soll seine Frau ihnen sexuell gefällig sein. In dem Moment, wo sie über Mara herfallen, erscheint El Topo, der inzwischen den fünften Banditen getötet hat. Er überwältigt den Rest der Bande, übergibt die Waffen an die Mönche und fordert den Colonel zum Duell heraus. Dieser flieht zunächst, versucht dann aber doch, auf El Topo zu schießen, was ihm aber misslingt. El Topo schießt ihm die Waffe aus der Hand, reißt ihm die Kleider vom Leib und kastriert ihn schließlich, woraufhin der Colonel Selbstmord begeht.\nFür El Topo gibt es nun in der Mission nichts mehr zu tun und er will mit seinem Sohn weiterreiten. Doch Mara will ihn unbedingt begleiten, was er zunächst ablehnt. Da sie sich aber nicht umstimmen lässt, entscheidet er sich dafür, zukünftig mit ihr zu reiten und seinen Sohn stattdessen bei den Mönchen zu lassen.\nAls sie durch die Wüste ziehen, zeigt sich, dass El Topo übernatürliche Fähigkeiten besitzt. Er ist in der Lage, zielgenau Schildkröteneier zu finden, die im Sand vergraben sind, und es gelingt ihm, durch einen Schuss aus seinem Revolver Wasser aus einem Felsbrocken sprudeln zu lassen. Mara versucht es ihm gleichzutun, aber es gelingt ihr nicht. Erst als El Topo mit ihr schläft, erlangt sie die gleichen Fähigkeiten wie er. Mara will nun wissen, ob er sie liebe. Als er das bejaht, gibt sie ihm zu verstehen, dass sie ihn nur dann lieben könne, wenn er der Beste wäre; um ihr das zu beweisen, müsse er die vier Meister der Wüste im Duell besiegen.\nBeim ersten Meister angekommen, werden sie von dessen beiden Gehilfen empfangen. Der eine hat keine Arme, der andere keine Beine. Sie führen El Topo nun zu ihrem Meister, welcher in einem Turm lebt. Der Meister erklärt ihm, dass er es geschafft habe, seine Angst vor Kugeln völlig zu überwinden, sodass sie seinen Körper durchdrängen, ohne ihn zu verletzen. Das Duell zwischen beiden wird für den nächsten Tag angesetzt. El Topo gewinnt es, indem er eine List anwendet: Er gräbt über Nacht heimlich eine Fallgrube. Als der Meister in sie stürzt, verliert er für einen kurzen Moment seine Konzentration und El Topo kann ihn mit einem schnellen Schuss töten.\nSchon während El Topos und Maras Ankunft beim ersten Meister war kurz eine Frau zu sehen, die genauso gekleidet ist wie El Topo. Nach dem Duell kommt sie zu den beiden und erklärt, dass sie sie zum zweiten Meister bringen könne. Dieser ist ein sehr starker Mann, der zusammen mit seiner Mutter in einem Planwagen lebt. Seine Überlegenheit besteht in der bedingungslosen Liebe zu seiner Mutter und der völligen Hingabe an seine Arbeit. Die Suche nach einem Sinn und nach Anerkennung hat er längst hinter sich gelassen, während El Topo dies noch nicht geschafft hat. Dennoch gelingt es El Topo, auch den zweiten Meister zu töten: Seine Mutter tritt auf eine Spiegelscherbe und schreit vor Schmerz. Der Meister ist daraufhin völlig aus der Fassung und wird von El Topo erschossen.\nAuf dem Weg zum dritten Meister kommen El Topo allmählich immer größere Zweifel an der Richtigkeit seines Handelns. Gleichzeitig beginnt Mara, sich ihm zu entfremden und sich stattdessen der Frau in Schwarz zuzuwenden.\nDer dritte Meister hält zahlreiche weiße Kaninchen in einem Gehege, die nacheinander zu sterben beginnen, als El Topo sich ihnen nähert. Der Meister lehrt ihn, dass er Kopf und Herz vertauschen müsse. Die Waffe des Meisters kann nur einen Schuss abfeuern. Als es zum Duell kommt, streckt er El Topo nieder, doch dieser ist nicht tot, denn ein kupferner Aschenbecher, den er dem zweiten Meister abgenommen hatte, hat die Kugel abgefangen. El Topo erschießt den nun wehrlosen Meister und bedeckt seinen Leichnam mit toten Kaninchen.\nInzwischen immer unglücklicher über sein eigenes Handeln, begibt sich El Topo zum vierten und letzten Meister. Dieser besitzt keinen Revolver, sondern nur ein Schmetterlingsnetz. Er fordert seinen Herausforderer zum Boxen auf. Als El Topo merkt, dass keiner seiner Schläge den Meister trifft, will er ihn erschießen. Doch der Meister fängt seine Kugel mit seinem Netz auf und schleudert sie ihm vor die Füße. Er macht El Topo klar, dass ein Sieg völlig unmöglich wäre, denn er habe absolut nichts. Als El Topo einwendet, dass er ihm immerhin das Leben nehmen könne, erwidert der Meister, auch das würde nichts bedeuten, nimmt El Topos Revolver und erschießt sich damit selbst.\nJetzt übermannt El Topo die Verzweiflung. Er rennt zurück zu den Gräbern der anderen Meister und reißt letztendlich den Turm des ersten Meisters nieder. Mit den Trümmern zerschlägt er seinen Revolver und schwört der Gewalt endgültig ab. Zunächst erhebt er noch die Faust gegen Mara, als sie ihn als Sieger feiern will, doch er kann sie nicht mehr schlagen. Stattdessen verlässt er sie. Die Frau in Schwarz will sich jetzt mit ihm duellieren, aber er lehnt ab. Die Frau lässt sich davon nicht beirren und streckt ihn mit Schüssen in die Hände und Füße nieder, wodurch El Topo Wunden wie Jesus am Kreuz erhält. Sie und Mara ziehen von dannen, wonach eine Gruppe von Krüppeln erscheint und den Schwerverletzten mit sich nimmt.\nHier beginnt der zweite Teil des Films. Inzwischen sind viele Jahre vergangen. El Topo findet sich in einer Höhle wieder, wo ihn die Krüppel wie einen Gott anbeten. Eine kleinwüchsige Frau erklärt ihm, dass sie in dieser Höhle gefangen sind. Nur ein Loch in der Decke führt nach außen, aber der Aufstieg ist gefährlich und dauert mehrere Tage. Nicht weit von der Höhle liegt eine Stadt, aber dort wollte ihnen keiner helfen. El Topo wird von ihnen als Erlöser angesehen, der sie endlich aus der Höhle befreien soll. Zusammen mit der kleinwüchsigen Frau wagt er den Aufstieg und begibt sich zur Stadt. Er will dort Geld verdienen, um einen Tunnel zu graben.\nDie Stadt wird von einem seltsamen, religiösen Kult beherrscht. Überall prangt das Symbol des Allsehenden Auges, Exekutionen und Kämpfe auf Leben und Tod, beides zum öffentlichen Vergnügen, sind an der Tagesordnung. El Topo und die kleinwüchsige Frau ziehen die Aufmerksamkeit der Bewohner mit einem komischen Schauspiel auf sich. Sie spielen ein Liebespaar, das aufgrund seines Größenunterschieds Probleme hat, zueinander zu finden. Das Stück sorgt für allgemeine Belustigung und sie verdienen damit Geld, das sie ausgeben, um Dynamit für den Bau eines Tunnels zu kaufen.\nNeu in der Stadt ist auch ein Franziskaner, der dem Priester des religiösen Kultes einen Besuch abstattet. Später wohnt er einem Gottesdienst bei, in dessen Verlauf die Gläubigen Russisches Roulette spielen. Als man dem Mönch die Waffe reicht, flüstert der Priester ihm zu, dass sie nur eine blinde Patrone enthalte. Daraufhin ersetzt der Mönch sie durch eine echte Patrone, hält sich die Waffe an den Kopf, drückt ab und überlebt. Die Menge glaubt wie schon bei allen vorherigen Versuchen an ein Wunder und die Waffe wird weitergereicht. Doch schließlich gelangt sie zu einem Knaben und dieser tötet sich selbst. Der religiöse Kult hat damit ein abruptes Ende gefunden.\nUnterdessen werden El Topo und die kleinwüchsige Frau mit dem Versprechen, Geld verdienen zu können, in einen Keller gelockt, in dem sich zahlreiche betrunkene Männer und Prostituierte aufhalten. Die beiden sollen zunächst ihr Schauspiel wieder aufführen, werden dann aber dazu gezwungen, auch „den Rest“ zu zeigen – die Hochzeitsnacht. Nach diesem Vorfall ist die kleinwüchsige Frau furchtbar beschämt, aber El Topo tröstet sie und geht mit ihr zur Kirche, in der Absicht, sie zu heiraten. Dort angekommen, begegnen sie dem Mönch. El Topo erkennt ihn sofort wieder und dieser ihn auch: Es ist Miguel, den er vor Jahren bei den Franziskanern zurückgelassen hatte und der jetzt ein erwachsener Mann ist. Miguel gerät in furchtbaren Zorn und will seinen Vater auf der Stelle umbringen. Die kleinwüchsige Frau kann ihn aber davon abhalten und erklärt ihm El Topos Vorhaben. Miguel beschließt, seine Rachegedanken solange auf Eis zu legen, bis die Arbeit getan ist.\nDie Zeit verstreicht und die Arbeit am Tunnel geht voran. Miguel hat mittlerweile seine Mönchskutte abgelegt und trägt jetzt schwarzes Leder, ganz so wie El Topo zu Beginn des Films. Schließlich ist der Tunnel fertig und die kleinwüchsige Frau geht los, um dies den Eingeschlossenen mitzuteilen. El Topo will sie davon abhalten, denn es sei noch nicht die richtige Zeit. Aber er kommt nicht dazu, denn Miguel will jetzt mit ihm abrechnen. Er richtet die Waffe auf ihn, bringt es aber nicht fertig, seinen Vater zu erschießen.\nInzwischen strömen die Krüppel aus der Höhle heraus und auf die Stadt zu. Die Dorfbewohner sind alarmiert und rüsten sich zum Kampf. El Topo rennt los, um das Massaker zu verhindern, aber es ist zu spät. Als er die Stadt erreicht, sind bereits alle Krüppel tot. Die kleinwüchsige Frau liegt unterdessen in den Bergen in den Wehen und gebiert El Topo einen Sohn. El Topo indes will Rache nehmen an den Stadtbewohnern. Sie durchlöchern seinen Körper mit Kugeln, aber er stirbt nicht. Er ergreift ein Gewehr und erschießt die Stadtbewohner, einen nach dem anderen. Nachdem niemand mehr am Leben ist, übergießt er sich mit Öl und verbrennt sich selbst. Miguel und die kleinwüchsige Frau mit dem neugeborenen Kind erreichen die Stadt. Sie begraben El Topos Überreste und reiten davon.\nJodorowsky drehte El Topo für 400.000 US-Dollar in einem Zeitraum von acht Monaten. Auf Drängen von John Lennon, der von dem Film sehr beeindruckt war, kaufte Allen Klein über seine Firma ABKCO die Vertriebsrechte für die USA für 400.000 US-Dollar. Dieses Geld wurde sogleich von einem Geschäftspartner Jodorowskys gestohlen. In der Folge musste Jodorowsky als Regisseur ans Theater zurückkehren, wo er die Arbeit an dem Drehbuch für Montana Sacra begann.\nEl Topo gewann 1972 einen Ariel in der Kategorie „Beste Kamera“.\nDer offizielle DVD Release fand  am 1. Mai 2007 statt, der erste Blu-ray Release war am 26. April 2011.\nLa Cravate (1957) |\nTeatro sin fin (1965) |\nFando y Lis (1968) |\nEl Topo (1970) |\nMontana Sacra – Der heilige Berg (1973) |\nTusk (1980) |\nSanta Sangre (1989) |\nThe Rainbow Thief (1990) |\nLa danza de la realidad (2013) |\nEndless Poetry (2016)\n"
}