{
    "date": "28-04-2021 13:49:19",
    "link": "https://de.wikipedia.org/wiki/Emigranten",
    "title": "Emigranten",
    "text": "Nachfolger →Das neue Land\nEmigranten (Originaltitel: Utvandrarna) ist ein schwedisches Filmdrama aus dem Jahr 1971, das von einer in den Westen der Vereinigten Staaten auswandernden Gruppe von Menschen um die Mitte des 19. Jahrhunderts erzählt. Der zugrunde liegende Roman stammt von Vilhelm Moberg. Ein inhaltlich anknüpfender Film entstand mit demselben Team und denselben Darstellern unter dem Titel Das neue Land. Ein Alternativtitel ist Die Auswanderer.\nMitte des 19. Jahrhunderts. Kristina und Karl-Oskar leben im südlichen Schweden, in einer kleinen Gemeinde in Småland. Ihnen gehört ein kleiner Grundbesitz, dessen Boden allerdings nahezu unfruchtbar ist. Die Zeiten sind ohnehin hart: Schlechtes Wetter führt zu schlechten Ernten und zu Hungersnöten. In der Vorweihnachtszeit 1849 kommt es zu einem folgenschweren Vorfall, als Anna, das erstgeborene Kind, vom Hunger geplagt heimlich von der zum Abkühlen abgestellten und als Festmahl gedachten Gerstengrütze nascht und sich dermaßen daran überisst, dass sie daran verstirbt. Nun lässt sich Kristina von Karl-Oskars Plänen überzeugen, in die USA auszuwandern. Zusammen mit anderen, die sich zu der Fahrt entschlossen haben – darunter ein vor religiöser Verfolgung fliehendes Ehepaar und ein Mann, der seiner Ehe zu entkommen versucht – begeben sie sich auf ein klappriges Segelschiff, auf dem sie nach zahlreichen Mühen und Gefahren zehn Wochen später schließlich ihr Ziel erreichen. Von der Ostküste aus suchen sie per Dampfschiff und mit der Eisenbahn im heutigen Minnesota ihren Platz, um ein neues Leben zu beginnen.\n„Erster Teil einer eindrucksvoll gestalteten (in der deutschen Kinofassung gerafften) Auswanderer- und Siedlersaga. Formal und menschlich von außerordentlicher Qualität.“\nVincent Canby schrieb: „Auch wenn man Vorbehalte gegen Form und Absicht des Filmes hat, ist es doch schwierig, von seiner Konzeption, und speziell von den umfangreichen Außenaufnahmen in Minnesota, Wisconsin und Schweden, nicht beeindruckt zu sein.“ Über die schauspielerischen Leistungen meint er, „insbesondere von Sydow und Ullmann spielen mit einer Art spontanen Wahrheit in Blicken und Gesten, wo sonst doch Noblesse, Wahrheit und Schönheit verlangt seien.“\nEmigranten wurde für 5 Oscars nominiert und gewann zwei Golden Globes (für den besten fremdsprachigen Film sowie für die beste weibliche Hauptdarstellerin), zwei Guldbagge, einen Jussi sowie den New York Film Critics Circle Award.\nDer Film kam, wie auch seine Fortsetzung, gekürzt in die Kinosäle. 1981 strahlte das ZDF beide Teile als vierteilige Mini-Serie mit einer Gesamtlänge von 322 Minuten aus.\nZum Zeitpunkt seiner Entstehung war Emigranten der mit 2 Millionen Dollar teuerste schwedische Film.\nDie DDR-Fassung des Films hat eine Laufzeit von 141 Minuten.\n"
}