{
    "date": "28-04-2021 13:49:20",
    "link": "https://de.wikipedia.org/wiki/Endlos%5Fist%5Fdie%5FPr%C3%A4rie",
    "title": "Endlos ist die Prärie",
    "text": "Endlos ist die Prärie ist ein US-amerikanischer Western mit Elementen eines Ehedramas, den Regisseur Elia Kazan im Jahre 1946 für MGM inszenierte. Es ist eine Verfilmung des gleichnamigen Romans von Conrad Richter.\nSchauplatz der Handlung ist New Mexico, die Zeit die 1880er Jahre. James Brewton ist ein wohlhabender Viehbaron, ein harter Mann, der rücksichtslos die Siedler zu vertreiben sucht, die auf „seinem“ Weideland eine Existenz zu begründen versuchen. Er sagt voraus, dass die Umwandlung der Prärie in Farmland eine ökologische Katastrophe zur Folge haben würde, und will dies um jeden Preis verhindern.\nEr heiratet die willensstarke Lutie Cameron, die ihm anfangs treu zur Seite steht und ihm eine Tochter schenkt. Sie verlässt ihn jedoch, als sie seine Besessenheit und Härte im Kampf gegen die Siedler, und die Öde des Weidelandes nicht mehr ertragen kann. Sie hat eine kurze Affäre mit dem Rechtsanwalt Brice Chamberlain, der die Sache der Siedler verteidigt. Chamberlain setzt sich letztlich gegen Brewton durch – das Land wird auf Anordnung der Regierung besiedelt und zu Farmland gemacht. Es kommt ein letztes Mal zur Konfrontation zwischen Brewton und den Siedlern, wobei sich Lutie auf Seite der Siedler schlägt. Brewton kapituliert. Dies besiegelt die Trennung von Brewton und Lutie.\nViele Jahre vergehen. Brewton behält recht: Durch Dürre und Erosion ist das ehemals fruchtbare Land schon wenige Jahre später völlig verödet. Dies spiegelt reale historische Ereignisse wider, insbesondere den Dust Bowl der 1930er Jahre. Lutie bereut, sich gegen ihren Mann gestellt zu haben.\nAus Luties Affäre mit Chamberlain ist ein Sohn hervorgegangen. Die Kinder wachsen bei Brewton auf, von der Mutter entfremdet. Immer wieder gehen Gerüchte um, dass der Sohn illegitim sei, ein Bastard. Unter dem Eindruck dieser Gerüchte entwickelt sich der Sohn zu einem Tunichtgut, bricht das Gesetz und wird schließlich von den Leuten des Sheriffs getötet.\nGeläutert durch den Verlust des Sohnes, finden Lutie und Brewton wieder zueinander.\nNach Ein Baum wächst in Brooklyn war Endlos ist die Prärie Elia Kazans zweiter langer Film. Zum Zeitpunkt der Produktion galt er als bedeutender Bühnenregisseur, während seine Filmarbeit noch kaum Aufmerksamkeit erregt hatte. Spencer Tracy war mit der Wahl dieses Regisseurs anfangs einverstanden, die Zusammenarbeit erwies sich dann jedoch als schwierig, weil Kazan von „seinen“ Darstellern Method Acting, das heißt einen intellektuellen Zugang zur Darstellung erwartete, was Tracy weder leisten konnte noch wollte.\nKatharine Hepburn erhielt die weibliche Hauptrolle, weil Tracy sie als Partnerin wünschte. Endlos ist die Prärie ist der vierte der insgesamt neun Filme, in denen Tracy und Hepburn gemeinsam auftraten. Aufgrund gravierender Mängel des Drehbuchs, die auch ihre Schauspielkunst nicht kompensieren konnte, gilt er jedoch als der schwächste Film dieses Leinwandpaares.\nDie Außenaufnahmen für Endlos ist die Prärie fanden in Arizona (Canyon De Chelly), New Mexico (Gallup, Plains of San Agustin bei Magdalena) und in Kalifornien (Vasquez Rocks) statt. Die Dreharbeiten begannen am 20. Mai 1946 und endeten im August 1946. Größtenteils wurde der Film zu Kazans Missfallen im Studio gedreht. Kazan kehrte nach dieser Auftragsarbeit, bei der er sich künstlerisch nicht verwirklichen konnte, dem Hollywood-System dem Rücken und suchte nach größerer Freiheit.\nDer Film, der in den USA am 27. Februar 1947 uraufgeführt wurde, spielte dem Verleih 3,6 Mio. Dollar ein.\nDas Lexikon des internationalen Films urteilt, der Film sei ein „bemüht inszenierter und gespielter Edelwestern“. Joe Hembus merkt an, der Film sei ein „gepflegter Familienroman“.  Der Evangelische Film-Beobachter zieht folgendes Fazit: „Eine Ehetragödie vor dem Hintergrund der Kämpfe zwischen Viehzüchtern und Farmern im Wilden Westen, von Elia Kazan mit meisterlicher und vorsichtiger Hand gestaltet.“\nCinema beschreibt den Film „zäh.“ Die Fernsehzeitschrift Prisma nannte ihn einen „melodramatischen Western“ mit einem „überladenen und dabei zähen Drehbuch“ „ganz auf das Leinwandgespann Hepburn/Tracey zugeschnitten.“\nEin Baum wächst in Brooklyn |\nEndlos ist die Prärie |\nTabu der Gerechten |\nBumerang |\nPinky |\nUnter Geheimbefehl |\nEndstation Sehnsucht |\nViva Zapata! |\nEin Mann auf dem Drahtseil |\nDie Faust im Nacken |\nJenseits von Eden |\nBaby Doll – Begehre nicht des anderen Weib |\nEin Gesicht in der Menge |\nWilder Strom |\nFieber im Blut |\nDie Unbezwingbaren |\nDas Arrangement |\nDie Besucher |\nDer letzte Tycoon\n"
}