{
    "date": "28-04-2021 13:49:20",
    "link": "https://de.wikipedia.org/wiki/Engel%5Fder%5FGejagten",
    "title": "Engel der Gejagten",
    "text": "Engel der Gejagten (Alternativtitel: Die Gejagten, Originaltitel: Rancho Notorious) ist ein Western des Regisseurs Fritz Lang aus dem Jahr 1952, gedreht in den USA, mit Marlene Dietrich, Arthur Kennedy und Mel Ferrer in den Hauptrollen.\nDie Verlobte des Cowboys Vern Haskell wird von dem Outlaw Kinch bei einem Raubüberfall auf den Laden, in dem sie arbeitet, brutal misshandelt und dann ermordet.\nVern, der sich zum Zeitpunkt des Mordes zum Viehtrieb auf der Weide befand, ist verbittert und voller Hass auf den ihm noch unbekannten Mörder. Die einzige Spur, die sich ihm bietet, könnte eine Brosche sein, die er seiner Verlobten kurz zuvor geschenkt hatte und die jetzt verschwunden ist. Er beteiligt sich an einem vom örtlichen Sheriff angeführten Suchtrupp, der den Mörder finden soll. Der Suchtrupp muss an der Grenze zum nächsten District die Verfolgung aufgeben, nicht jedoch Vern. Von Rache getrieben verfolgt er die Fährte von Kinch weiter. Unterwegs stößt er auf den direkt am Mord nicht beteiligten Begleiter Kinchs, der bei einer Auseinandersetzung mit dem Mörder von diesem niedergeschossen wurde und tödlich verwundet stirbt.\nIm Verlauf seiner weiteren Nachforschungen kommt Vern auf die Spur der ehemaligen Bardame Cora Keane, die mittlerweile eine kleine Farm nahe der mexikanischen Grenze leitet. Dort beherbergt sie gegen ein strikt festgelegtes Entgelt und unter Einhaltung strenger Verhaltensregeln steckbrieflich gesuchte Männer, wozu offenbar auch Kinch gehört.\nVern findet heraus, dass Coras einstiger Komplize Frenchy Fairmont im Gefängnis sitzt. Mit der Absicht, so auf die Farm zu gelangen und Kontakt zu Cora aufnehmen zu können, lässt er sich unter einem Vorwand selbst verhaften und zu Frenchy in dessen Zelle sperren. Es gelingt ihm, Frenchy vor dem Tod am Galgen zu bewahren und mit ihm auf Coras Farm zu fliehen. Dort hofft er, auf den Mörder seiner Verlobten zu stoßen.\nKurz nach der Ankunft der beiden Männer auf der Farm feiert Cora ihren Geburtstag und trägt zu ihrem Abendkleid genau das Schmuckstück, welches Vern seiner Verlobten kurz vor ihrer Ermordung geschenkt hatte. Jetzt weiß der Cowboy, dass er auf der richtigen Fährte ist. Als vermeintlicher Retter Frenchys flirtet er mit Cora, um ihr Vertrauen zu gewinnen und zu erfahren, von welchem der zur Zeit anwesenden Outlaws sie die Brosche hat. Cora, die sich darüber noch in Schweigen hüllt, findet ihrerseits ebenfalls Gefallen an Vern. Sie bittet Frenchy deshalb auch, ihn aus gefährlichen Vorhaben herauszuhalten, zumal sie die Vermutung hat, dass er kein gewöhnlicher Outlaw ist.\nAusgerechnet jetzt erkennt Kinch, der tatsächlich bei Cora auf ihrer Farm untergetaucht ist, Vern wieder. Er überredet Frenchy, Vern in einen Überfall miteinzubinden, bei dem er Vern dann aus dem Hinterhalt erschießen will. Sein Plan geht aber daneben.\nSchließlich erfährt Vern von Cora entgegen den strengen auf ihrer Farm geltenden Regeln den Namen Kinchs und will ihn für den grausamen Mord an seiner Verlobten zur Rechenschaft ziehen. Dadurch fühlen sich allerdings auch die übrigen Outlaws von Cora hintergangen und verraten.\nEs kommt zum Showdown auf der Farm, in dessen Verlauf mehrere Outlaws, unter ihnen auch Kinch, erschossen werden. Cora wird dabei von einer eigentlich für Frenchy bestimmten Kugel getroffen. Sie stirbt kurz darauf in den Armen von Frenchy und Vern, die gemeinsam die Farm verlassen und mit unbekanntem Ziel davonreiten.\nBei den Dreharbeiten gab es häufig Konflikte zwischen Fritz Lang und Marlene Dietrich, die den Regisseur immer wieder darauf hinwies, wie ihr Entdecker Josef von Sternberg gearbeitet habe, worauf Lang erwiderte, er sei aber Lang.\nUrsprünglich sollte der Film nach einem bekannten Glücksspiel Chuck-a-Luck heißen. Der Name ist für den Saloon der Outlaws in den Bergen und als Titel des Liedes, das die Handlung pointiert, geblieben. Die Ballade ist geschrieben von Ken Darby (Text und Musik) und wird gesungen von William Lee.\nFür die deutsche Synchronfassung wurde Marlene Dietrichs ungewöhnlicher Rollenname \"Altar\" in \"Cora\" abgeändert.\nDie Freigabe des Films in den USA erfolgte am 7. Februar 1952, am 15. Mai 1952 gab es eine gesonderte Uraufführung im Paramount Theatre, New York. In der Bundesrepublik Deutschland kam Engel der Gejagten am 19. Dezember 1952 im Massenstart in die Kinos.\n„Balladenhaft und streng angelegter Western außerhalb des üblichen Handlungsschemas.“\n„Der Film ist so schrecklich faszinierend wie Marlenes Maskengesicht, wenn sie zerschmetternde Sätze sagt, wie \"Ich wollte, du könntest weggehen und dann wiederkommen - in zehn Jahren!\"“\nHalbblut |\nDer Herr der Liebe |\nDie Spinnen |\nHarakiri |\nDas wandernde Bild |\nKämpfende Herzen |\nDer müde Tod |\nDr. Mabuse, der Spieler |\nDie Nibelungen |\nMetropolis |\nSpione |\nFrau im Mond |\nM |\nDas Testament des Dr. Mabuse |\nLiliom |\nBlinde Wut |\nGehetzt |\nDu und ich |\nRache für Jesse James |\nÜberfall der Ogalalla |\nMenschenjagd |\nAuch Henker sterben |\nMinisterium der Angst |\nGefährliche Begegnung |\nStraße der Versuchung |\nIm Geheimdienst |\nGeheimnis hinter der Tür |\nDas Todeshaus am Fluß |\nDer Held von Mindanao |\nEngel der Gejagten |\nVor dem neuen Tag |\nGardenia – Eine Frau will vergessen |\nHeißes Eisen |\nLebensgier |\nDas Schloß im Schatten |\nDie Bestie |\nJenseits allen Zweifels |\nDer Tiger von Eschnapur |\nDas indische Grabmal |\nDie 1000 Augen des Dr. Mabuse\n"
}