{
    "date": "28-04-2021 13:49:24",
    "link": "https://de.wikipedia.org/wiki/Escondido%5F%28Film%29",
    "title": "Escondido (Film)",
    "text": "Escondido (Originaltitel: El Desperado) ist ein Italowestern aus dem Jahr 1967, den Franco Rossetti inszenierte. Der auch als Die im Staub verrecken aufgeführte Film gelangte am 23. Januar 1969 in deutsche Kinos.\nSteve, der El Desperado genannt wird, entkommt nach einer Anklage wegen Pferdediebstahls nur durch unverhofften Beistand eines Freundes dem Strick und trifft auf einen tödlich verwundeten Südstaaten-Soldaten namens Bill, der ihn bittet, nach Escondido zu dessen Vater Sam zu gehen, um diesem vom Kauf einer Ranch zu überzeugen. Steve sucht den blinden Sam auf und gibt sich in Bills Uniform als Bill aus.\nFast gleichzeitig mit Steve trifft eine Gruppe Gesetzloser, unter denen sich auch das Mädchen Lucy befindet, in Escondido ein, um dort Lohngelder abzufangen. Lucy kennt Steve von früher und deckt damit seine Maskerade auf. Auf ihre Empfehlung tritt er zum Schein der Bande bei, flieht aber nach gelungener Übernahme des Goldes  mit der Beute. Die Banditen fangen ihn jedoch wieder ein und foltern ihn. Der blinde Sam, der ihn immer noch für Bill hält und ihm zu Hilfe eilen will, wird von den Banditen grausam getötet. Durch eine Finte Lucys überlebt Steve, der sich daran macht, die davongerittenen Gauner nacheinander auszuschalten. Das geraubte Geld übergibt er schließlich Katie, damit sie sich die Ranch kaufen kann, die für Sam gedacht war.\n„Eintöniger Italowestern, besonders brutal“ urteilt das Lexikon des internationalen Films, während Ulrich P. Bruckner den Film für „relativ gut gelungen“ hält. Eher negativ urteilt auch der Evangelische Film-Beobachter: „Uneinheitlich inszeniertes Westerndrama italienischer Herkunft, das zwischen ruhig ablaufenden Passagen unerhört wild und brutal ausgespielte Aktionsszenen enthält. Niemandem zu empfehlen.“\nDie italienische Kritik sah einen Film, der „ohne Rhythmus und Takt und in monotoner Wiederholung der langweiligsten überstrapazierten Klischees des Italowesterns allein den Fokus auf den obsessiven Einsatz von Gewalt“ legt.\nTitellied The Desperado wird von John Balfour interpretiert.\nEine DVD-Ausgabe erhielt den Titel Django – Die im Schlamm verrecken.\n"
}