{
    "date": "28-04-2021 13:49:25",
    "link": "https://de.wikipedia.org/wiki/Evinrude%5F%281914%29",
    "title": "Evinrude (1914)",
    "text": "Evinrude ist ein 1913 gedrehter, deutscher Abenteuer-Stummfilm von Stellan Rye mit Paul Wegener in der Titelrolle.\nDie Geschichte spielt anfangs im Wilden Westens Amerikas. Dort hat es der ruppige Tim Nissen, den alle nur “Evinrude” nennen, zu einigem Reichtum gebracht. Im Privaten wie in seiner Geschäftspolitik ist seine Vorgehensweise alles andere als feinfühlig, der kraftvolle Machtmensch nimmt sich, was er will. Eines Tages wittert Evinrude ein dickes Geschäft, als er erfährt, dass der Ingenieur Addison einen revolutionierenden \"Dynamit-Motor\" entwickelt hat und entwendet diesen. Evinrude hat viel vor. Dafür muss er zunächst seiner Geliebten Margaret den Laufpass geben, damit er sich ganz der jungen Ellen Wentheim widmen kann, der Tochter des einflussreichen und mächtigen Colonel Wentheim.\nWentheim fungiert als Präsident des hiesigen Wassersportvereins, und die Nähe zu ihm verspricht sozialen Aufstieg und gesellschaftliche Anerkennung. Evinrude will in die Welt der vornehmen Leute, und durch eine Ehe mit Ellen würde er diesem Ziel sehr nahe kommen. Darüber hinaus möchte er Ellens Vater damit beeindrucken, indem er die anstehende Motorbootregatta gewinnt. Genau für dieses Ziel hatte Evinrude Addisons genialen Supermotor gestohlen. Doch Evinrudes Ehrgeiz und Skrupellosigkeit steht letztlich all seinen Zielen im Wege. Margaret, die abservierte Geliebte, beginnt sich an Evinrude für dessen schnöden, emotionalen Verrat zu rächen. Seine Hybris und seine Skrupellosigkeit auf dem Weg nach oben kostet ihn das Leben; er stirbt in den Meeresfluten.\nEvinrude, auch unter dem Langtitel Evinrude, die Geschichte eines Abenteurers bekannt, entstand Mitte 1913, kurz nach Der Student von Prag aus der Hand desselben Regisseurs und mit denselben Hauptdarstellern Paul Wegener, Grete Berger und Lyda Salmonova. Der heute vermutlich nicht mehr existente Film passierte die Filmzensur am 30. Juli 1913, maß vier Akte auf 1540 Meter und feierte seine Premiere am 21. Februar 1914. In Österreich-Ungarn war der Film 1485 Meter lang und die Erstaufführung für April 1914 avisiert.\nDie Bauten entwarf Robert A. Dietrich.\n„Die Darstellung ist durchaus erstklassig und Paul Wegener, der prachtvolle deutsche Charakterschauspieler, der Däne Rye, Grete Berger und Lydia Salmonova spielen in vollster künstlerischer Ausgeglichenheit Szenen, die wie buntschillernde Glaskugeln, farbenprächtig, interessant und eine mächtige Spannung ausübend an einandergereiht erscheinen. (…) Was aber zwischen dem Ausgangspunkte des Dramas und seinem Ende liegt, ist so voll von Charakteristik und schöner Raumschilderung, daß das Drama zur Sehenswürdigkeit wird.“\n… denn alle Schuld rächt sich auf Erden |\nDer Student von Prag |\nDie Augen des Ole Brandis |\nDie Eisbraut |\nBedingung – Kein Anhang! |\nDas Haus ohne Tür |\nDer Flug in die Sonne |\nDer Prinzenraub |\nDer Ring des schwedischen Reiters |\nDie goldene Fliege |\nEin Sommernachtstraum in unserer Zeit |\nErlkönigs Tochter |\nEvinrude |\nGendarm Möbius |\nKadra Sâfa\n"
}