{
    "date": "28-04-2021 13:49:28",
    "link": "https://de.wikipedia.org/wiki/Feuer%5Fam%5FHorizont",
    "title": "Feuer am Horizont",
    "text": "\nFeuer am Horizont (Originaltitel Canyon Passage) ist ein US-amerikanisches Westerndrama aus dem Jahr 1946, bei dem Jacques Tourneur Regie führte. Die Hauptrollen in dieser Geschichte, die auch von zwei Freunden und ihrer Liebe zu derselben Frau handelt, sind mit Dana Andrews, Brian Donlevy und Susan Hayward besetzt. \nDie Filmhandlung beruht auf Ernest Haycox’ Roman Canyon Passage, der erstmals 1945 in New York veröffentlicht wurde.\nLogan Stewart ist ein Mann der heute hier und morgen da Geschäfte mit Waren, Maultieren und Goldstaub betreibt. Im Jahr 1856 ist er mit Lucy Overmire unterwegs, um sie zu seinem besten Freund, dem Bankier George Camrose, zu begleiten, mit dem sie verlobt ist. Als beide im Portland-Hotel übernachten, kann er in letzter Minute verhindern, dass er ausgeraubt wird, indem er den brutalen Burschen Bekanntschaft mit seinen Fäusten machen lässt. Gegenüber Lucy äußert Logan, dass er vermute, dass der Bandit Honey Bragg ihn habe berauben wollen. Logan ist davon überzeugt, dass Bragg auch zwei Bergleute auf dem Gewissen hat, deren Tötung den in der Gegend ansässigen Indianern angelastet wird. Bragg weiß, dass Logan ihn für den Täter hält, was ein weiterer Grund für ihn sein dürfte, Logan aus dem Weg zu schaffen. Auf ihrem weiteren Weg nach Jacksonville, wo sie und auch Bragg zu Hause sind, machen beide Halt bei der Ranch von Ben Dance und seiner Familie. Die Pflegetochter Caroline der Familie freut sich sehr, da sie Logan schon seit langem in ihr Herz geschlossen hat. Er schenkt der jungen Frau ein Medaillon. Lucy spöttelt später, da sie sich nicht vorstellen kann, dass er gegenüber Caroline ernste Absichten hat. \nIn Jacksonville geht soweit alles seinen gewohnten Gang, Camrose hat reichlich Zulauf in seiner Bank und könnte schon ein reicher Mann sein, wenn es ihn nicht immer wieder an den Spieltisch ziehen würde, was nur wenige wissen. Lucy, die das Ausmaß seiner Spielsucht nicht kennt, tadelt ihren Verlobten zwar, nimmt das Problem aber ansonsten auf die leichte Schulter. Bei einer Feierlichkeit treffen sich Caroline und Logan wieder. Obwohl die junge Frau sich fürchtet, ob sie dem unsteten Leben, das Logan führt, gewachsen ist, gesteht sie ihm ihre Liebe. Als er sie daraufhin um ihre Hand bittet, stimmt sie glücklich zu, nicht ahnend, dass er Lucy liebt, die für ihn jedoch tabu ist, da sie zu seinem besten Freund gehört. Als Vane Blazier hört, dass Caroline und Logan heiraten wollen, reagiert er eifersüchtig und verletzt, da er die junge Frau aufrichtig liebt.  \nAm nächsten Tag stößt Logan erneut mit Bragg zusammen, dessen unverschämtes Verhalten in einem Kampf beider Männer endet, an dessen Ende Breggs vollkommene Niederlage steht. Kurz darauf wendet sich Camrose an Logan und gesteht ihm, dass er große Summen am Spieltisch verloren habe, was seine gesamte Existenz zum Einstürzen bringen könnte und er auch Angst habe, nun Lucy zu verlieren. Logan verspricht dem Freund, ihm mit einem Darlehen auszuhelfen, dafür müsse er aber versprechen, mit dem Pokerspiel aufzuhören. Camrose gibt seinem Freund das Versprechen, spielt aber heimlich weiter. Als er dem Profispieler Lestrade eine große Summe schuldet, versucht er mit dessen Frau Marta anzubändeln. Als auch das ihm nicht weiterhilft, vergreift er sich an dem bei ihm deponierten Goldstaub des Bergmannes MacIvar und tötet den Mann, als dieser sein Eigentum überraschend zurückfordert. So schnell wie möglich will Camrose nun Jacksonville verlassen, nachdem er zuvor Lucy geheiratet hat. Die junge Frau und ihre Familie wollen aber eine Hochzeit im großen Rahmen. Zusammen mit Logan reitet Lucy nach San Francisco um dort das für sie richtige Brautkleid zu erstehen. Bevor sie gehen, beschwört Logan Lestrade, das seinem Freund unrechtmäßig abgenommene Geld an diesen zurückzugeben, da er ihn sonst kennenlernen werde. Lestrade heuert daraufhin Bragg an, der Logan töten soll. Bragg, der seine Niederlage gegenüber Logan nicht verwinden kann und ihn sowieso gern endgültig los wäre, nimmt diesen Auftrag besonders gern an und reitet den beiden hinterher. Blind vor Wut schießt er, als er Lucy und Logan sichtet, trifft aber nur ihre Pferde. Beide schaffen es trotz dieser widrigen Umstände zurück nach Jacksonville, wo sie erfahren, dass Camrose wegen des Mordes an MacIvar festgenommen worden ist. Als Logan davon erfährt, dass sein Freund in dieser Nacht gelyncht werden soll, befreit er ihn aus dem Gefängnis, um ihn erst einmal im Wald zu verstecken. Zur selben Zeit fallen Indianer in Jacksonville ein. Sie wollen sich rächen, da Bragg einer ihrer jungen Frauen Gewalt angetan und sie dann getötet hat. Auch die Farm von Ben Dance ist von ihnen nicht verschont worden und der Farmer und sein Sohn Asa sind bei ihrem Angriff getötet worden. Caroline ist spurlos verschwunden. Logan meint zu George, er solle versuchen zu fliehen und wo anders neu anfangen und macht sich dann auf die Suche nach Caroline, die er völlig benommen in einem Waldstück findet. Einige Zeit später gesteht sie ihm, dass er nicht der Richtige für sie sei, sie brauche jemanden wie Vane, der sesshaft sei und ihr die Geborgenheit geben könne, die sie benötige. Auch Logans Geschäft ist bei dem Indianerangriff zerstört worden, was ihn weniger tief trifft, als die Tatsache, dass George wieder gefangen genommen und im Anschluss von der Bevölkerung getötet worden ist. Logan ist sich sicher, dass er sein Geschäft wieder aufbauen kann, denn nun steht ja Lucy an seiner Seite, mit ihr ist ihm vor dem Schritt in ein neues Leben nicht bange.    \nDie Dreharbeiten dauerten von Mitte August bis Mitte Dezember 1945. In der Los Angeles Times war zu lesen, dass neben den Studioaufnahmen auch Außenaufnahmen in der Umgebung des Diamond Lake in Oregon gedreht wurden, sowie in der Umgegend von Medford. Produziert wurde der Film von der Universal Pictures Company, Inc. und der Walter Wanger Pictures, Inc., Universal vertrieb Feuer am Horizont auch. Das Budget des Films betrug 2.600.000 $. Weltpremiere hatte Canyon Passage am 15. Juli 1946 in Portland. Am 26. Juli 1946 lief er dann allgemein in den Kinos der USA an. In der Bundesrepublik Deutschland kam der Film am 6. Februar 1953 in die Kinos, am 4. November 1972 wurde er erstmals im Fernsehprogramm der ARD ausgestrahlt. Vorgestellt wurde Canyon Passage 1997 auch auf dem Internationalen Filmfestival in Locarno, wo eines der Themen „50 Jahre American Film“ lautete.\nErnest Haycox’ Roman, auf dem die Filmhandlung basiert, wurde erstmals Mitte Januar bis Anfang März 1945 in der Saturday Evening Post veröffentlicht. Laut eines Artikels im Los Angeles Examiner vom Februar 1945 sollten auf Wunsch Walter Wangers ursprünglich John Wayne, Thomas Mitchell und Claire Trevor die Hauptrollen in Feuer am Horizont übernehmen, nachdem sie bereits in dem von Wanger produzierten Western Ringo, der ebenfalls auf einem Haycox-Roman basiert, großen Erfolg hatten. Laut einer Notiz in der New York Times wurde erwogen, Robert Siodmak als Regisseur zu gewinnen. Auch Stuart Heisler oder George Marshall hätte Wanger gern für die Regie gehabt. Für Jacques Tourneur war es sein erster Farbfilm und zu diesem Zeitpunkt zugleich der Film mit dem größten Budget. Tourneur, Sohn des angesehenen französischen Regisseurs Maurice Tourneur, führte zuvor eher in B-Movies und Kurzfilmen Regie, ehe er sich einen Namen als Regisseur in stilvollen Horrorfilmen der Vierzigerjahre machte, darunter Katzenmenschen und Ich folgte einem Zombie (1943). Laut seinem Biografen Matthew Bernstein, soll dieser Film Wangers erfolgreichste Nachkriegsproduktion gewesen sein. Wanger verließ Universal nach diesem Film und Tourneur ging zurück zu RKO, wo er den wohl größten Film seiner Karriere drehte: Goldenes Gift (1947).\nLaut Daily Variety gab die britische Schauspielerin Patricia Roc in diesem Film ihr amerikanisches Debüt. Sie wurde von Universal ausgeliehen und Universal bekam dafür Jean Arthur. In einem Artikel der Saturday Evening Post wurde der Komponist Hoagy Carmichael zitiert, der beteuert habe, dass die Rolle des Hi Linnet die schönste seiner Karriere gewesen sei.\n– Musik und Text jeweils Hoagy Carmichael –\nDie deutsche Synchronbearbeitung oblag der Ultra Film Synchron GmbH Berlin. Für die Dialoge und die Regie war Josef Wolf verantwortlich.\nTime Out meinte, dass die Unebenheit des Films und seine sprunghaften Fortschritte charakteristisch für Tourneur seien. Vor allem sei sein Regietalent betreffend die Ausdruckskraft der Bilder hervorzuheben, die Art und Weise seinen Figuren eine unerwartete Zartheit der Gefühle zu verleihen und Kohärenz herzustellen. Dies sei weniger ein Film für Westernfans als vielmehr für kreative Künstler und diejenigen mit einer Vorliebe für das „Ei eines Pfarrers“ („curate’s eggs“ → englische Redensart, die besagt, dass etwas teils gut, teils schlecht sei).\nDennis Schwartz von Movie Reviews fasste seine Kritik zum Film sinngemäß wie folgt zusammen: Es sei ein großer Film mit großartigen Ideen, tollen Schauspielern und einer erstklassigen Regie. Es sei einer dieser großen Western, die John Fords Top-Arbeiten gleichen würden, der aber aus unerfindlichen Gründen unverdient nicht weiter beachtet worden sei.\nDas Lexikon des internationalen Films sprach von einem „actionreiche[n] Western mit Spannung und Gefühl“, der „über dem Durchschnitt des Genres“ liege.\n1947 waren Hoagy Carmichael und Jack Brooks in der Kategorie „Bester Song“ mit ihrer Komposition Ole Buttermilk Sky für einen Oscar nominiert, der jedoch an Harry Warren und Johnny Mercer und den Song On the Atchison, Topeka and Santa Fe aus dem Film The Harvey Girls ging.  \n"
}