{
    "date": "28-04-2021 13:49:29",
    "link": "https://de.wikipedia.org/wiki/Flammender%5FStern",
    "title": "Flammender Stern",
    "text": "Nachfolger →Lied des Rebellen\nFlammender Stern ist ein im Jahr 1960 unter der Regie von Don Siegel gedrehter Western, der auf dem Roman Flaming Lance von Clair Huffaker basiert. Elvis Presley ist hier in seiner sechsten Filmrolle zu sehen.\nTexas 1878: Sam Burton bewirtschaftet mit seiner Familie eine Farm, nicht weit gelegen von einer kleineren Siedlung. Neben seinem Sohn Clint gehört Sams zweite Frau Neddy zur Familie, eine Kiowa. Mit ihr hat Sam einen weiteren Sohn, Pacer. Die beiden Halbbrüder sind gemeinsam aufgewachsen und unzertrennlich. Clint plant die Hochzeit mit der in der Siedlung lebenden Roslyn Pierce.\nAngst und Sorge machen sich in der Bevölkerung breit: Der benachbarte Kiowa-Stamm plant einen Angriff auf die große Siedlung und hat schon mehrere außerhalb liegende Farmen überfallen. Die Farmer machen Burtons Familie den Vorwurf, dass diese nicht auf ihrer Seite stünde und nur wegen Sams Frau Neddy von den Überfällen bisher verschont geblieben sei. Entrüstet beteuert die Familie Burton, sich bei einem Angriff der Kiowa auf die Seite der amerikanischen Farmer zu stellen. Nur Pacer ist unschlüssig: Seit seiner Geburt fühlt er sich als Halbblut nicht in der Gemeinschaft der Farmer aufgenommen.\nNachdem Pacers Mutter Neddy bei einem Unfall schwer angeschossen worden ist, machen sich die Brüder auf den Weg zur Siedlung, um Hilfe zu holen. Mit Doktor Phillips und Clints Verlobter Roslyn kehren sie jedoch zu spät zurück. Neddy ist bereits tot, nachdem sie den „Flammenden Stern des Todes“ gesehen hat. In seiner Wut und Trauer gibt Pacer dem Doktor die Schuld daran und beschuldigt ihn, nie ein Herz für seine Mutter und ihn gehabt zu haben, genauso wie sämtliche Bewohner der Siedlung. Er fühle sich daher den Amerikanern nicht zugehörig und werde im herannahenden Krieg auf der Seite der Kiowa kämpfen. Sein Bruder kann ihn nicht von der Entscheidung abhalten. Vater Burton lässt ihn mit seinem Segen ziehen und verliert damit zwei seiner Familienmitglieder an einem Tag.\nBei den Kiowa wird Pacer freundlich aufgenommen, ihm wird versprochen, bei einem Überfall auf das Farmerland Pacers Vater und Bruder zu verschonen. Doch ein Indianertrupp, der noch nichts von dieser Abmachung weiß, bringt derweil Sam um, während Clint außer Haus ist. Als Pacer wenig später mit dem Häuptling der Kiowa „Buffalo Horn“ und einigen Kriegern in den Krieg reitet, treffen sie auf Clint. Pacer verwundet ihn versehentlich und bringt ihn unter großen Anstrengungen zur heimatlichen Farm, um ihn dort gesund zu pflegen. Er ruft nach seinem Vater; von Clint erfährt er, dass dieser bereits tot ist.\nDaraufhin schnürt Pacer seinen todkranken Bruder auf ein Pferd und schickt es in Richtung Siedlung. Dort nimmt sich Roslyn ihres Verlobten an, unwissend, was mit seiner Familie geschehen ist. Als Clint am nächsten Morgen erwacht, schleppt er sich aus dem Haus, um nach seinem Bruder zu suchen. Tatsächlich ist Pacer auf dem Weg zur Siedlung, er ist jedoch schwer verwundet und erzählt, dass er nur noch einmal nach seinem Bruder sehen wollte. Clint will ihn dazu bewegen, sich ebenfalls in der Siedlung helfen zu lassen, doch Pacer erzählt, dass er bereits den „Flammenden Stern“ gesehen habe und nun in die Berge reiten werde, um dort in Frieden zu sterben. Clint vermag nicht, ihn aufzuhalten, und bricht unter Tränen vor der Siedlung zusammen.\nFür die Hauptrolle waren ursprünglich Marlon Brando oder Frank Sinatra vorgesehen. Nach der Besetzung durch Elvis Presley wurde das Drehbuch nicht mehr verändert, folglich wurde der Film auch nicht in einen Musikfilm verwandelt. Presley singt lediglich das Titellied und einen Tanzsong zu Beginn des Films, das Hauptaugenmerk liegt bei Flammender Stern jedoch auf seiner Tätigkeit als Schauspieler. Barbara Eden ist eigentlich eine Zweitbesetzung; sie wurde engagiert, nachdem Barbara Steele das Projekt aufgrund von Meinungsverschiedenheiten mit Regisseur Don Siegel verlassen hatte.\nEin berühmtes Bild von Andy Warhol, das Elvis Presley als Cowboy zeigt, hatte eine Filmsequenz aus Flammender Stern zur Vorlage.\n„Der 1878 angesiedelte Western, dessen Kritik an rassistischen Vorurteilen oberflächlich bleibt, gilt als bester Film mit Presley der hier nur anfangs singen darf.“\nJoe Hembus merkt an, Flammender Stern sei einer der ersten Filme, „die mit der Problematik des weißroten Mischlings […] ernst machen“, ohne das Thema auf Groschenroman-Niveau abzuhandeln. Phil Hardy hält den Film für „Presleys zweifellos beste Arbeit“. Siegels Regie konzentriere sich „auf die Unausweichlichkeit von Gewalt in dieser Situation.“\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}