{
    "date": "28-04-2021 13:49:31",
    "link": "https://de.wikipedia.org/wiki/Flussabw%C3%A4rts",
    "title": "Flussabwärts",
    "text": "Flussabwärts (Originaltitel: West of the Divide) ist ein US-amerikanischer Western des Regisseurs Robert N. Bradbury aus dem Jahr 1934 mit John Wayne in der Hauptrolle.\nTed Hayden kehrt zusammen mit seinem Freund Dusty Rhodes, der ihm vor zwölf Jahren das Leben rettete, auf der Suche nach seinem kleinen Bruder Jim in sein Heimatdorf zurück. Jim wurde vor zwölf Jahren als Baby von dem Mann entführt, der kurz zuvor ihren Vater erschossen hatte. Auf der Suche nach Jim treffen die beiden Männer auf den sterbenden Gesetzlosen Gat Ganns, der Ted zum Verwechseln ähnlich sieht und ein Empfehlungsschreiben als Killer für einen gewissen Mr. Gentry bei sich trägt. Gentry kaufte einst die Ranch, die Teds Familie gehört hatte. Ted nimmt Ganns Identität an, um Gentry auszuforschen.\nGentry hat unterdessen vergeblich versucht, seinem Nachbarn Winter seine Ranch abzukaufen. Aus Rache lässt er Winters Tochter Fay überfallen, als die auf dem Weg in die Stadt ist. Sie wird von Gentrys Männern angeschossen – Ted und Dusty finden die schwerverletzte Fay und bringen sie zu einem Arzt in der Stadt. Kurze Zeit später kommt Ted auf Gentrys Ranch. Ted macht hier Bekanntschaft mit dem Jungen Spuds, einem vernachlässigten und misshandelten Kind, das bald Vertrauen zu Ted fasst. Ted wiederum erhält von Gentry den Auftrag, Winter zu töten und obwohl er vorgibt, den Auftrag erfüllen zu wollen, gelingt es ihm, Winter rechtzeitig zu warnen.\nAls Ted auf Gentrys Geheiß Winter hinterrücks ermorden soll, verrät Ted Gentrys Pläne an Winter. Ted kehrt zu Gentry zurück und gibt vor, Winter ermordet zu haben. Nun plant Gentry, der Ted am nächsten Tag auszahlen soll, die Ermordung Teds. Spuds erfährt von den Plänen und reitet zu Winter, wo sich Ted aufhält. Er warnt ihn. Über einen Brief, den Spuds bei sich trägt, wird deutlich, dass Spuds Teds vermisster Bruder Jim ist. Gentry wiederum entpuppt sich als der Mörder ihres Vaters. Es kommt zum Showdown zwischen Ted und Gentry, in dessen Folge Gentry getötet wird. Ted, der seinen Bruder wiedergefunden hat, und Fay werden am Ende ein Paar.\nFlussabwärts kam am 15. Februar 1934 in die US-amerikanischen Kinos.\nIm Jahr 1985 kam eine Filmversion auf den Markt, die nur 48 Minuten lang war und einen neuen Soundtrack von William Barber besaß.\n"
}