{
    "date": "28-04-2021 13:49:31",
    "link": "https://de.wikipedia.org/wiki/Flu%C3%9F%5Fohne%5FWiederkehr",
    "title": "Fluß ohne Wiederkehr",
    "text": "Fluß ohne Wiederkehr (Originaltitel: River of No Return) ist ein US-amerikanischer Western von Otto Preminger aus dem Jahre 1954. In den Hauptrollen spielen Robert Mitchum und Marilyn Monroe.\nDer Nordwesten der USA im Jahre 1875: Matt Calder, der lange Zeit wegen eines Mordes im Gefängnis saß, hat sich eine neue Existenz als Farmer aufgebaut. Er kommt in eine provisorisch aus Zelten aufgebaute Goldgräber-Stadt, um seinen neunjährigen Sohn Mark zu sich zu holen, dessen Mutter gestorben ist. Die Sängerin Kay hatte sich in der Zwischenzeit seiner angenommen.\nEtwas später leben Matt und Mark auf ihrer Farm am „Fluss ohne Wiederkehr“. Matt rettet die Sängerin Kay und ihren Liebhaber, den Glücksspieler Harry Weston, die mit einem Floß auf den gefährlichen Stromschnellen des Flusses unterwegs in die nächstgelegene Stadt Council City sind, um dort eine Goldmine registrieren zu lassen. Weil die Fahrt auf dem Floß sich als zu gefährlich erwiesen hat, schlägt Weston Calder nieder und raubt dessen Pferd und Gewehr. Da Matt bewusstlos liegen bleibt, weigert sich Kay, ihn einfach seinem Schicksal zu überlassen. Sie bleibt auf der Farm, während Weston ihr verspricht, nach Registrierung der Goldmine dorthin zurückzukehren.\nAls Indianer die Farm angreifen, müssen sich Matt, Mark und Kay auf das Floß retten. Ihre Fahrt auf dem wilden Fluss wird zu einem lebensgefährlichen Erlebnis. Während eines Nachtlagers wird Mark von einer großen Wildkatze bedroht. Als Matt mit dem Tier kämpft, erschießt der Goldsucher Colby die Katze. Colby wurde durch Harry Weston im Glücksspiel die Mine abgenommen. Da der Goldsucher Kay Avancen macht, gerät Matt in Streit mit ihm und prügelt sich mit ihm. Nachdem er Colby besiegt hat, kann er dessen Gewehr an sich nehmen. Während der weiteren Floßfahrt werden sie wiederholt von Indianern angegriffen, können die Angriffe aber abwehren, weil sie jetzt das Gewehr und Munition besitzen. Immer wieder kommt es auch zu Spannungen zwischen Matt und Kay, besonders in der Frage, wie Matt nach seiner Ankunft in Council City mit Weston umgehen soll.\nIn der Stadt angekommen will Matt Harry Weston zur Rechenschaft ziehen. Als letzterer im Begriff ist, den unbewaffneten Matt zu töten, erschießt der kleine Mark den Spieler von hinten. Kay bleibt nur noch die Möglichkeit, im örtlichen Saloon wieder als Sängerin zu arbeiten. Da aber Matt und Kay im Laufe ihrer Flussfahrt zueinander gefunden haben, tritt er nach einer ihrer Gesangsnummern ans Klavier, ergreift Kay und trägt sie auf der Schulter zu seinem Wagen. Als sie fragt, wohin er sie bringe, entgegnet er: „Nach Hause.“\nDie deutsche Synchronfassung entstand 1954 bei der Elite Film Franz Schroeder GmbH.\nPhil Hardy merkt an, der Film, Premingers einziger Western, verkörpere die für den Regisseur typische „Objektivität“, indem er sich jeglichen zuschauerlenkenden Standpunkts enthält. Mitchum und Monroe agierten „wundervoll zusammen“. Auch Joe Hembus sieht im Zusammenspiel der beiden Schauspieler „eine Partnerschaft verwandter Seelen“. Der Film sei außerdem „ein Festtag für alle, die sich auf die Ausdeutung von Symbolen verstehen“.\n„Schwer zu sagen, ob nun die Landschaft oder Marilyn Monroes Schönheit die größere Attraktion von River of no return ist. Die Berglandschaft ist atemberaubend, doch Miss Monroe ist dies auf ihre Art nicht weniger. Wer nun was vorzieht, hängt allenfalls davon ab, wo die Interessen liegen. Drehbuchautor Frank Fenton hat sich alle Mühe gegeben, der Natur und Miss Monroe in etwa das gleiche Gewicht zu verleihen… Regisseur Otto Preminger hat alle Pracht und Bedrohung, die von diesen Elementen ausgeht, auf die blickfeldfüllende CinemaScope-Leinwand gebracht… Doch die Aufmerksamkeit Mr. Mitchums und des Publikums richtet sich auf Miss Monroe, die sich häufig und gerne in Pose stellt.“\n„Brillant inszeniertes Western-(Melo-)Drama mit simpler, klischeehafter Handlung, das durch optimal eingesetzte Stars, attraktive Songs und vor allem durch die für ihre Zeit sensationellen CinemaScope-Landschaftsbilder (Floßfahrt) zum Kinoereignis wird.“\n„In all seiner Schwülstigkeit ist ‚Fluß ohne Wiederkehr‘ dennoch beste Hollywoodunterhaltung. Außerdem ist Marilyn Monroes wunderbare Originalstimme zu hören, wenn sie ihre Songs vorträgt: ‚River of No Return‘; ‚One Silver Dollar‘ und ‚I'm Gonna File My Claim‘. Und dann wäre da ja auch noch die schöne kanadische Landschaft, die der Film präsentiert.“\nDie große Liebe |\nUnder Your Spell |\nDanger – Love at Work |\nEntführt |\nMargin for Error |\nIn the Meantime, Darling |\nLaura |\nSkandal bei Hofe |\nMord in der Hochzeitsnacht |\nCentennial Summer |\nAmber, die große Kurtisane |\nDaisy Kenyon |\nDie Frau im Hermelin |\nLady Windermeres Fächer |\nFrau am Abgrund |\nFaustrecht der Großstadt |\nThe 13th Letter |\nEngelsgesicht |\nWolken sind überall |\nDie Jungfrau auf dem Dach |\nFluß ohne Wiederkehr |\nCarmen Jones |\nDer Mann mit dem goldenen Arm |\nVerdammt zum Schweigen |\nDie heilige Johanna |\nBonjour Tristesse |\nPorgy und Bess |\nAnatomie eines Mordes |\nExodus |\nSturm über Washington |\nDer Kardinal |\nErster Sieg |\nBunny Lake ist verschwunden |\nMorgen ist ein neuer Tag |\nSkidoo |\nTell Me That You Love Me, Junie Moon |\nSo gute Freunde |\nUnternehmen Rosebud |\nDer menschliche Faktor\n"
}