{
    "date": "28-04-2021 13:49:31",
    "link": "https://de.wikipedia.org/wiki/Forsaken%5F%282015%29",
    "title": "Forsaken (2015)",
    "text": "\nForsaken ist ein kanadisch-US-amerikanischer Western von Jon Cassar aus dem Jahr 2015, dessen Hauptdarsteller Kiefer und sein Vater Donald Sutherland erstmals in einem Film in mehreren gemeinsamen Szenen mitwirken. Seine Premiere feierte er auf dem Toronto International Film Festival 2015.\n\nWyoming 1872: John Henry Clayton kehrt müde vom Sezessionskrieg und seinem anschließenden Wirken als Revolverheld zu seinem Heimatort zurück. Seine Beziehung zu Vater William, der der Pastor des Ortes ist, ist wegen seiner Laufbahn als Killer größtenteils zerstört, auch wenn er dem Töten mittlerweile abgeschworen hat. Dort hat es der skrupellose Geschäftsmann James McCurdy auf Ländereien von Farmern abgesehen. Um dieses Ziel zu erreichen, hat er eine Bande eingestellt, die trotz ihres besonnenen Anführers, „Gentleman“ Dave Turner, auch vor Mord nicht zurückschreckt. Innerlich aufgewühlt, erduldet John Henry sowohl die verbrecherischen Ereignisse, die auch seine ehemalige und inzwischen verheiratete Liebe Mary-Alice betreffen, als auch weitere Provokationen der Bande, die ihn sogar brutal zusammenschlägt. Sein Verhältnis zu seinem Vater hat sich hingegen nach und nach verbessert. Als dieser einem beinahe tödlichen Attentat von McCurdys Männern zum Opfer fällt, bricht John Henry schließlich doch seinen Schwur, nie mehr zu töten.\nForsaken ist der dritte gemeinsame Film mit Donald und Kiefer Sutherland. In Kiefers Schauspieldebüt Max Dugans Moneten von 1983 hatten die beiden nur eine kurze Szene miteinander, in Die Jury von 1996 gar keine.\nDie deutsche Synchronisation entstand durch die Berliner Synchron GmbH, wobei Andreas Müller sowohl für die Dialogregie als auch für das Dialogbuch verantwortlich zeichnete.\n„Regisseur Jon Cassar liefert uns einen ruhigen, interessanten und spannenden Western, der gerade Fans des Genres begeistern wird. Zusammen mit seinem Duo Donald und Kiefer Sutherland gibt es zudem ein schauspielerisches Kleinod, welches man gesehen haben sollte. Vielleicht bleibt dies gar die einzige Gelegenheit, beide Legenden gemeinsam auf der Leinwand (oder im Heimkino) zu erleben.“\n„[...] der Spannungsbogen passt, die Handlung findet einen guten Mittelweg zwischen vielen ruhigen, der Entwicklung der Figuren und ihrer Beziehungen dienenden Momenten und ein paar dosierten Gewalteruptionen. Dem Western-erfahrenen Filmgucker wird vieles bekannt vorkommen, das verhindert die Einstufung in den Rang eines großen Spätwesterns. Fans des Genres können sich aber an einem soliden Beitrag erfreuen, der den Western am Leben erhält – das ist doch was.“\n"
}