{
    "date": "28-04-2021 13:49:33",
    "link": "https://de.wikipedia.org/wiki/Freddy%5Fund%5Fdas%5FLied%5Fder%5FPr%C3%A4rie",
    "title": "Freddy und das Lied der Prärie",
    "text": "Freddy und das Lied der Prärie (auch mit dem Untertitel The Wild, Wild West) ist ein deutscher Western und Schlagerfilm, der 1964 unter der Regie von Sobey Martin in Jugoslawien und West-Berlin gedreht wurde. Freddy Quinn ist in der Titelrolle als sagenhafter Schütze Black Bill besetzt. Tragende Rollen sind mit Rik Battaglia, Beba Lončar, Carlo Croccolo und Mamie van Doren sowie Trude Herr und Josef Albrecht besetzt.\nDer von Artur Brauner produzierte Farbfilm in Eastmancolor und Cinemascope wurde am 28. August 1964 in mehreren bundesdeutschen Kinos uraufgeführt.\nBlack Bill ist ein geheimnisvoller Rächer, der singend durch die Prärie reitet und für die Rechte von Unschuldigen kämpft. Niemand ahnt, dass es sich dabei um Freddy handelt, dessen Eltern einst von Desperados getötet wurden. Freddy alias Black Bill macht sich nach vielen Jahren auf den Weg zur Ranch des alten Ted Daniels, auf der er nach dem Tod seiner Eltern aufgewachsen ist. Aber Ted wurde von Banditen verschleppt, da er von einer sagenhaften Goldader weiß. Black Bill begibt sich in die berüchtigte Goldgräberstadt Moon Valley, um die skrupellosen Verbrecher zur Strecke zu bringen. Er ahnt nicht, dass auch Teds Tochter Anita, die er zuletzt im Kindesalter gesehen hatte, sich dort aufhält.\nAls Anita von der Schwester des Sheriffs erfährt, dass dieser stets betrunken ist, wird sie kurzerhand Hilfssheriff von Moon Valley und nennt sich Betty Wilson. Unterdessen macht Black Bill, der sich wiederum als John Burns ausgibt, Bekanntschaft mit einem gewissen Steve Perkins, der wie ein Despot über die Stadt herrscht. Dessen Verlobte Olivia weiß erst seit kurzem, dass Perkins auch Chef der berüchtigten Moon-Valley-Bande ist, die Ted Daniels im Keller des Saloons festgesetzt hat. Die Ganoven wissen nicht, dass sich der Plan zur Goldader in Daniels’ Taschenuhr befindet, die ihm ein Bandenmitglied abgenommen hat.\nDurch mehrere Zufälle gelangt Anita in den Besitz der Taschenuhr und verdächtigt den vermeintlichen John Burns, am Überfall auf die Ranch beteiligt gewesen zu sein. Olivia kommt dahinter, dass es sich bei Burns um Black Bill handelt und verrät diesem, dass Perkins der Kopf der Verbrecherbande ist. Am nächsten Tag lässt Burns das Gerücht verbreiten, dass er mit Olivia die Stadt verlassen will. Er stellt Perkins eine Falle und es kommt zu einer dramatischen Verfolgungsjagd. Während einer Schießerei taucht unerwartet Anita auf. Sie hält Black Bill noch immer für den vermeintlichen Verbrecher John Burns und lässt ihn verhaften. Erst im Gefängnis von Moon Valley kommen beide hinter ihre wahre Identität. Am Ende gelingt es Freddy alias Black Bill, Ted zu befreien und Steve Perkins endgültig zur Strecke zu bringen.\nDie von Rialto Film produzierte und von Constantin Film vermarktete Karl-May-Verfilmung Der Schatz im Silbersee (1962) löste in Deutschland die Herstellung zahlreicher Westernfilme aus. Da sich Wendlandt die Filmrechte für Karl Mays Western-Romane gesichert hatte, wählte dessen Konkurrent Artur Brauner 1963/64 mit Old Shatterhand einen frei erfundenen Titel, um dennoch einen Karl-May-Streifen in die Kinos zu bringen. Mit nur einer weiteren Ausnahme, die erst 1968 folgte, musste Brauner aber fortan auf Karl-May-Stoffe zurückgreifen, die nicht im Western-Milieu spielten.\nNeben dem Wunsch, weitere Western zu produzieren, hegte Brauner seit längerem Pläne, einen Film mit dem erfolgreichen Entertainer Freddy Quinn zu realisieren. In Rücksprache mit dem Constantin-Filmverleih konzipierte man schließlich ein „Western-Musical“, zu dem der routinierte Schlagerfilm- und Komödien-Autor Gustav Kampendonk ein Drehbuch schrieb. Als Regisseur konnte Brauner den aus Deutschland stammenden US-Amerikaner Sobey Martin verpflichten, der unter anderem mit der Inszenierung einiger Folgen der Fernsehserien Tausend Meilen Staub und Rauchende Colts bereits Erfahrungen im Western-Genre gesammelt hatte.\nNeben Freddy Quinn sah man auf der Seite der Guten die jugoslawische Schauspielerin Beba Lončar. Außerdem engagierte Brauner mit Mamie van Doren einen weiblichen Star, der in den 1950er Jahren neben Marilyn Monroe und Jayne Mansfield zu den bekanntesten Sexsymbolen des US-Kinos gehörte. Der italienische Schauspieler Rik Battaglia gab bereits in Old Shatterhand sein deutsches Western-Debüt, er sollte später zum Standard-Bösewicht der Karl-May-Filme avancieren. Komische Rollen übernahmen unter anderem Trude Herr und Klaus Dahlen.\nDie Dreharbeiten fanden vom 9. März bis 6. Mai 1964 in Zupci bei Trebinje sowie in den CCC-Studios in Berlin-Haselhorst statt. Für das Szenenbild waren die Filmarchitekten Veljko Despotović und Heinrich Weidemann verantwortlich. Bei der fiktiven Westernstadt Moon Valley handelte es sich um dieselben Kulissen wie bei Golden Hill in Old Shatterhand. Daneben griff Brauner auf ein Filmteam zurück, das teilweise bei Old Shatterhand oder den Karl-May-Filmen der Rialto Film Erfahrungen gesammelt hatte, allen voran Kameramann Siegfried Hold und Kostümbildnerin Irms Pauli. Als Produktionsleiter fungierten Willy Egger und Bosko Savić, die Herstellungsleitung übernahm Heinz Willeg. Wie bei Old Shatterhand ist Jugoslawien, wo der Film gedreht wurde, offiziell nicht als Produktionsland genannt, da die Belgrader Avala Film ausschließlich Dienstleistungspartner der CCC-Film war.\nIn seinen 1976 veröffentlichten Erinnerungen schrieb Brauner: „Was ich erreichen will, das erreiche ich, und eines Tages machten wir zusammen Freddy und das Lied der Prärie. Die Prärie lag in Jugoslawien, ein ideales Filmland, aber zu dieser Zeit schon nicht mehr so ideal, weil alle Welt dort drehte, und so was liftet die Preise. Die Kalkulation belief sich auf sage und schreibe 1,7 Millionen Mark.“\nDie Filmmusik wurde von Lotar Olias komponiert, die Texte stammten unter anderem von Kurt Hertha und Walter Rothenburg. Die von Freddy Quinn gesungenen Lieder erschienen auf der Langspielplatte Freddy und das Lied der Prärie auf dem Label Polydor. Das Musikalbum kletterte bis auf Platz 4 der Charts. Die daraus ausgekoppelte Single Gib mir dein Wort / Wie schön, daß du wieder zuhause bist erreichte Platz 5. Die nachfolgende Single In the Wild Wild West / Dear Old Joe landete auf Platz 31. Im Film kommen folgende Lieder vor:\nDa es sich um einen Film mit zum Teil fremdsprachigen Schauspielern handelte, mussten diese synchronisiert werden. Die bekannten Synchronsprecher und ihre Rollen sind:\nDie FSK gab den Film am 23. Juli 1964 ab 12 Jahren frei. Am 28. August desselben Jahres erfolgte die Uraufführung in mehreren bundesdeutschen Kinos.\n„Showfilm um den bekannten Schallplattenstar im klischierten Western-Milieu.“\nKino.de schrieb: „Musikalischer Western, der zu den 13 Filmen zählt, die Schlagerstar Freddy Quinn (…) ab 1959 drehte. Die Geschichte vom furchtlosen Freddy, der einer bösen Gangsterbande den Garaus macht, wird aufgelockert durch zahlreiche Gesangseinlagen. Als Regisseur konnte Produzent Artur Brauner den amerikanischen TV-Regisseur Sobey Martin gewinnen, dem der Ruf anhaftete, nach dem Ausruf ‚Action!‘ häufig in seinem Stuhl eingeschlafen zu sein.“\nFreddy, die Gitarre und das Meer (1959) •\nFreddy unter fremden Sternen (1959) •\nFreddy und die Melodie der Nacht (1960) •\nWeit ist der Weg (1960) •\nNur der Wind (1961) •\nFreddy und der Millionär (1961) •\nFreddy und das Lied der Südsee (1962) •\nHeimweh nach St. Pauli (1963) •\nFreddy und das Lied der Prärie (1964) •\nFreddy, Tiere, Sensationen (1964) •\nHaie an Bord (1971)\n"
}