{
    "date": "28-04-2021 13:49:39",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCnf%5Fblutige%5FGr%C3%A4ber",
    "title": "Fünf blutige Gräber",
    "text": "\nFünf blutige Gräber (Originaltitel: Five Bloody Graves) ist ein US-amerikanischer Western des Low-Budget-Film-Regisseurs Al Adamson aus dem Jahr 1969. Der Hauptdarsteller Robert Dix verfasste das Drehbuch und wirkte auch als Koproduzent.\nBen Thompson ist ein ehemaliger Gesetzeshüter, der sich auf einem Rachezug gegen die Yaqui-Indianer befindet, deren Häuptling Santago seine Frau getötet hat. Er rettet ein Paar vor den sie verfolgenden Indianern. Diese stellen sich als Joe Lightfoot und dessen Frau Little Fawn vor. Es stellt sich heraus, dass Joe der Halbbruder von Santago ist. Ben setzt seine Reise allein fort und kommt an einer Farm vorbei, wo er Nora Miller von einem Indianer angegriffen vorfindet. In einem Messerkampf tötet Ben den Indianer. Nora war von ihrem Mann Dave allein zuhause gelassen worden. Ben wacht bis zum nächsten Tag auf ihrer Veranda, bis Dave aus der Stadt zurückkehrt. Dieser ist wütend über die Anwesenheit Bens und jagt ihn davon. Bevor Ben davonreitet, mahnt er Nora sich zur Sicherheit in die Stadt zurückzuziehen; das Paar kommt dem guten Rat jedoch nicht nach und wird später von Indianern ermordet und skalpiert.\nBen trifft erneut auf Joe Lightfoot. Dieser ist schwer verletzt, er wurde von Yaqui angegriffen und von deren Pfeilen getroffen. Ben versorgt seine Wunden, und als es Joe besser geht, machen sie sich auf den Weg zu dessen Frau Little Fawn. Diese wurde zwischenzeitlich von den die Indianer mit Waffen beliefernden Clay und Horace aufgegriffen. Sie vergewaltigen und töten die Frau und stehlen deren silberne Halskette. Ben und Joe kommen zu spät, und es bleibt ihnen nur noch, Little Fawn zu beerdigen.\nBen und Joe schließen sich auf ihrem Rachezug zusammen und greifen wenig später in den Angriff der Yaqui auf einen Planwagen-Treck ein, der bereits mehrere Siedler das Leben gekostet hatte. Zu den geretteten Siedlern zählen der Prediger Boone Hawkins, der Zuhälter Jim Wade sowie dessen Prostituierte. Die Überlebenden setzen zusammen mit Ben und Joe ihre Reise nach Tombstone fort, wobei sie auf Clay und Horace stoßen, die sich ihnen anschließen. Während einer Ruhepause bietet Clay der Prostituierten Lavinia die gestohlene Halskette gegen Sex an, doch bevor es dazu kommt, wird er von deren Zuhälter Jim niedergeschlagen. Lavinia stirbt derweil durch den Pfeil eines Indianers, der sich an den Treck angeschlichen hat. Während Jim den Indianer tötet, entdeckt Joe die Halskette seiner toten Frau in Clays Hand.\nHorace nimmt Althea, eine weitere Prostituierte, als Geisel und fordert, dass Joe seine Waffe fallen lässt. Er wird von Prediger Hawkins erschossen, der eine Pistole in seiner Bibel versteckt hatte. Clay gelingt die Flucht, er wird jedoch nach kurzer Verfolgung von Joe gefasst. Clay wird von Joe am Prärieboden fixiert, er soll das Opfer von Ameisen werden. Im Moment seines Triumphs über den Mörder seiner Frau wird Joe von einer Kugel getroffen, aus einer der von Clay und Horace an die Yaqui gelieferten Waffen. Mit seinem letzten Atemzug tötet Joe Clay mit seinem Messer.\nDer Treck wird erneut von Indianern angegriffen, wobei es zu zahlreichen Verlusten kommt; unter anderem wird der Prediger von einem Indianerpfeil getötet. Der Kampf kulminiert im Duell zwischen Ben und dem Indianerhäuptling Santago. Nach einem längeren Messerkampf gelingt Bens Rache, er tötet Santago. Ben begräbt danach seine gefallenen Freunde und reitet davon.\n„Leichenreicher Western, in dem Indianer den Verlust ihrer Jagdgebiete, Weiße ihre Toten rächen. Die ungewohnt distanzierte Darstellung von Gewalt hindert den Zuschauer, die Schießkünste der Helden zu goutieren. Im ganzen ein etwas mühseliger Film, ohne Spannung, mit schönen Landschaftsbildern.“\nDie New York Times sah einen „schlichten, schnellgemachten und absolut schrecklichen kleinen Western ohne auch nur ein einziges blutiges Grab. Seine einzige Tugend ist, dass jeder darin ins Gras beißt, mit der unentschuldbaren Ausnahme eines einzigen, der das auch geschrieben hat. Es handelt sich um Robert Dix, Sohn des verstorbenen Richard, und er spielt einen Sheriff.“\n"
}