{
    "date": "28-04-2021 13:49:39",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCnf%5Fblutige%5FStricke",
    "title": "Fünf blutige Stricke",
    "text": "Fünf blutige Stricke (Originaltitel: Joko, invoca dio… e muori) ist ein Italowestern in deutscher Koproduktion, den Antonio Margheriti unter seinem Stammpseudonym inszenierte. Deutschsprachige Erstaufführung war am 30. Oktober 1970.\nJoko / Rocco, Mendoza, Richie und Domingo überfallen ein paar Banditen, die eine Wagenladung Gold in ihren Besitz gebracht haben. Domingo aber ist ein Verräter, und Mendoza verschwindet in den Gängen einer unterirdischen Mine, als er den Rückzug der beiden anderen decken soll. Richie kann mit dem Gold entkommen, wird jedoch von fünf Banditen gestellt. Sein Schweigen über den geplanten Treffpunkt mit Rocco kostet ihn das Leben: Er wird von ihren Pferden auseinandergerissen. Rocco macht sich dann auf, den Tod seines Freundes zu rächen und kann zunächst vier von ihnen töten, auf deren Leichen er ein blutiges Stück Strick wirft. Der letzte davon verrät Rocco, dass der gesuchte fünfte Mann niemand anderes als Mendoza ist, der in Wirklichkeit sogar der Anführer ist und von Anfang an den Ablauf des Überfalles so plante. Rocco sucht Mendoza in seinem Höhlensystem auf und kann ihn schließlich stellen und im Duell erschießen. Das Gold nimmt Pinkerton-Agent Lester an sich.\nDie Kritiker betonten die Radikalität der Geschichte, mal deutlich ablehnend („Italo-Western mit billiger Rachestory, endlosen Schießereien und sadistischen Folterszenen.“), mal milder gestimmt: „Christliche Gebote der Nächstenliebe werden brutal mißachtet, und auch Vergebung ist ein Wort, das in dem Sprachschatz des Indianers nicht existiert.[…]“ schreibt Christian Keßler, der die Horrornähe der Schlussviertelstunde und des Bösewichtes der Geschichte hervorhebt: „Wie ein derangierter Gruselgeist aus einem Alptraum von Charles Dickens geckt sich (Claudio Camaso) durch die Gegend und ist weiß gekleidet.“ Die italienischen Kritiker der Segnalazioni Cinematografichi waren ebenfalls enttäuscht; sie sahen einen „bescheidenen Western, der überstrapazierten und konventionelle Erzählmustern folgt.“ Der Evangelische Film-Beobachter bemerkt lapidar, bei dem Film handle es sich um ein „indiskutables Schundprodukt“ das scharf abgelehnt werde.\nZu hören ist das Lied Vengeance, das Don Powell singt. 5 Stücke des Soundtracks erschienen auf LP (CAM 10.018).\n"
}