{
    "date": "28-04-2021 13:49:41",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Feine%5FHandvoll%5FDollar",
    "title": "Für eine Handvoll Dollar",
    "text": "Nachfolger →Für ein paar Dollar mehr\nFür eine Handvoll Dollar (Originaltitel: Per un pugno di dollari) ist ein Italowestern von Sergio Leone aus dem Jahr 1964. Er ist der erste Teil der sogenannten Dollar-Trilogie Leones und führt Clint Eastwood in der Rolle eines mysteriösen Fremden in den mexikanischen Wüstenort San Miguel. Dort wird er nicht nur mit mitleidloser Brutalität, sondern auch mit dem Tod konfrontiert. Tragende Rollen sind mit Marianne Koch, Gian Maria Volonté, José Calvo, Wolfgang Lukschy und Sieghardt Rupp besetzt.\nDer Film ist ein Remake des Samuraifilms Yojimbo – Der Leibwächter von Akira Kurosawa 1961. Der Plot wird im Wesentlichen aus dem japanischen Original übernommen, aber sehr glaubwürdig und authentisch in den Wilden Westen verlagert.\nEin einsamer Reiter nähert sich dem abgelegenen Wüstenort San Miguel, einem heruntergekommenen Flecken in Mexiko. San Miguel wird von zwei rivalisierenden Schmuggler-Familienclans beherrscht, den angloamerikanischen Baxters, angeführt von Sheriff Baxter, und den mexikanischen Rojos, die von dem ebenso eitlen wie brutalen Ramón angeführt werden. Der Fremde wird Zeuge einer Misshandlung eines kleinen Jungen und seines Vaters durch eine Bande von Schurken, eine Frau wird ganz offenbar gefangen gehalten. Niemand mischt sich ein. Die Einheimischen schauen höchstens verstohlen und aus sicherer Entfernung hinter ihren Gardinen hervor. Eine Schlinge baumelt an einem Baum, die nichts Gutes vermuten lässt. Nur der Glöckner versucht den Fremden anzusprechen, der jedoch einsilbig bleibt, was sich auch nicht ändert, als ihn einige Männer zu verhöhnen suchen. Sie schießen dem Maultier des Fremden zwischen die Beine, woraufhin das verschreckte Tier panisch flüchtet. Der Fremde findet jedoch Halt an einem Schild über einer Bar. Deren Wirt Silvanito bewirtet den unverhofften Gast, legt ihm aber gleichzeitig nahe, San Miguel lieber wieder zu verlassen. Nur wenn es ihm nichts ausmache, zu töten, finde er schnell einen Job, fügt er resignierend hinzu. Der Fremde meint zu Silvanito, wenn auf der einen Seite die Baxters ständen und auf der anderen die Rojos, sei sein Platz wohl in der Mitte.\nZunächst heuert er als Killer bei Don Miguel Benito Rojo an und tötet die vier Handlanger der Baxters, die ihn verspottet haben. Am nächsten Morgen folgt er zusammen mit Silvanito einer von Soldaten der mexikanischen Armee streng bewachten Postkutsche. Sie werden Zeuge, wie die Rojos, die Uniformen von US-Offizieren tragen, bei einer Rast der Kutsche am Rio Bravo zusammen mit ihrer Bande eine Schießerei anzetteln, nachdem sie zuvor bereits einen Trupp amerikanischer Soldaten getötet haben, und die Kisten mit Gold erbeuten. Alle die Kutsche begleitenden Soldaten finden den Tod. Die Leichen der getöteten amerikanischen und mexikanischen Soldaten lassen sie liegen, um so vorzutäuschen, dass diese sich gegenseitig umgebracht hätten.\nDer Fremde beginnt nun damit, die verfeindeten Familien gegeneinander auszuspielen und mit ihnen ein perfides Spiel zu treiben, indem er ihnen abwechselnd anbietet, für sie zu arbeiten, und ihnen Fallen stellt. Für jeden Verrat kassiert er eine Handvoll Dollar. Im Beisein von Silvanito platziert der Fremde die Leichen zweier Offiziere auf dem Friedhof, um die Clans glauben zu lassen, diese hätten das Massaker am Rio Bravo überlebt. Die Folge ist, dass es zwischen den verfeindeten Clans zu einer wilden Schießerei auf dem Friedhof kommt. Währenddessen durchsucht der Fremde das Lager der Rojos nach dem Gold und stößt dabei auf die gefangene Marisol, die von ihrem Mann beim Pokern an Ramón verspielt wurde. Er übergibt sie den Baxters. Da die Rojos aber inzwischen Antonio, den Sohn der Baxters, in ihrer Gewalt haben, findet ein Austausch statt. Der Fremde muss mit ansehen, dass Marisol gegen ihren Willen zu Ramón Rojo zurückkehren muss. Mittels einer List gelingt es ihm erneut, nicht nur Marisol, sondern auch ihren Mann und den kleinen Sohn, der als Geisel dient, zu befreien und den Verdacht auf die Baxters zu lenken. Die Familie flieht auf den Rat des Fremden hin in die nahen Wälder.\nAls Ramón Rojo klar wird, dass der Fremde Marisol zur Flucht verholfen hat, lässt er ihn foltern, da er die schöne Frau um jeden Preis zurückhaben will. Der Fremde kann jedoch in der folgenden Nacht fliehen und steckt dabei das Anwesen der Rojos in Brand. Die Rojos vermuten den Fremden bei den Baxters und ermorden die gesamte Familie. Der Fremde wird aber derweil vom örtlichen Sargtischler und Bestatter heimlich in einem Sarg versteckt aus dem Ort in ein Versteck gebracht, wo er sich von seinen Verletzungen erholen kann. Danach kehrt er nach San Miguel zurück, wo er mit den Rojos und speziell mit Ramón abrechnet.\nBereits im von Luigi Lardani „kunstvoll umgesetzten und energiegeladenem“ Vorspann wird klar, dass es im Film „kräftig zur Sache“ geht. Silhouetten in Rot, Schwarz und Weiß tauchen auf, dazu erklingt ein peitschender Sound von Schüssen, es wird in extremer Weise geritten, geschossen und gestorben. Auch der einsame Revolverheld taucht im rasenden Galopp reitend auf, stoppt vor einer Horde von Banditen und reitet sodann gemächlich weiter. Ennio Morricones Musik stimmt von Beginn an darauf ein, dass uns ein „heldenhafter, düsterer, gewaltsamer“, aber auch „emotionaler“ Film erwartet. Morricones Musik war zur damaligen Zeit völlig neuartig, sie war perfekt an die Filmbilder angepasst und unterstrich nicht nur die packende Spannung vieler Szenen, sondern verlieh dem Film auch reichlich Pathos, was nicht unerheblich für seinen Erfolg war. Morricone unterstrich seine Kompositionen mit Elementen wie trappelnden Hufen, Pferdegewieher, Pistolenschüssen, Glockengeläut und dem Knallen von Peitschen, E-Gitarren-Klänge wurden mit Chören untermalt, ein Spektrum menschlicher und tierischer Schreie, Pfeif-, Grunz- und Stöhnlaute wurden vermischt. Eine banal gepfiffene Melodie ging auch schon mal in einen sich opernhaft steigernden rauschenden Strudel von Tönen über. Morricones Musik hatte in ihrer Intensität und Wirkung etwas Opernhaftes. Mit ihren Dissonanzen und unerwarteten Akkorden unterstrich und definierte sie die Emotionen der Charaktere.\nDieser Film unter der Regie von Sergio Leone (in einigen Kopien benutzt er das Pseudonym Bob Robertson) begründete das Genre des Italo-Westerns und machte Clint Eastwood, der durch seine Rolle des sympathischen Cowboys Rowdy Yates in der US-Langzeitserie Tausend Meilen Staub bereits einen größeren Bekanntheitsgrad erreicht hatte, zum Star. Eastwood sah das Rollenangebot als Chance an, einen Wandel zu vollziehen, der jenseits des Images des „glorifizierenden Wildwest-Mythos“ lag. In diese Rolle konnte er das einbringen, was er bisher vermisst hatte, eine mysteriöse Ebene. „Der Fremde“ mit seinem von der Sonne gegerbten Gesicht, den Bartstoppeln und der schmuddeligen braunen Kleidung wird zu einem Teil der Landschaft, durch die er reitet. Der Schriftsteller David Nichols gab seinen ersten Eindruck über den Film rückblickend im Winter 1980/1981 in Sight and Sound wieder: „Der Anblick von Eastwood – unrasiert, einen Zigarillo-Stumpen im Mundwinkel, in einen Poncho gewandet und auf einem Maultier daherreitend – löste einen Schock aus. Sollte das wirklich der Held des Films sein?“ Eastwood hingegen sah die Chance, die ihm die Rolle eines geheimnisvollen und gefährlichen Charakters bot, als probates Mittel an, die Spannung eines Films zu erhöhen. Darauf griff er auch in einigen seiner späteren Filme zurück, so beispielsweise in Ein Fremder ohne Namen (1973) und Pale Rider – Der namenlose Reiter (1985), wo die Figuren ebenfalls aus dem Nichts auftauchen.\nAus der Zusammenarbeit mit Leone gingen noch die Nachfolgefilme Für ein paar Dollar mehr (1965) und Zwei glorreiche Halunken (1966) hervor, die zusammen heute auch als die Dollar-Trilogie bekannt sind. Dem Produzenten Iain Johnstone verriet Sergio Leone, dass sein Interesse im Bereich Western bis in die Antike zurückgehe: „Ich war schon immer der Ansicht, dass der größte Western-Autor aller Zeiten Homer ist. Achilles, Agamemnon und Ajax sind die Archetypen des heutigen Cowboys. Das hat mich letztlich zum Dreh eines Western veranlasst.“ Der Historiker Christopher Frayling dokumentierte in seiner Biografie „Sergio Leone: Something to do with Death“ den Einfluss anderer Western auf Leones Schaffen, darunter My Darling Clementine – Faustrecht der Prärie (1946), Rio Bravo (1959) und Der Mann, der Liberty Valance erschoß (1962).\nFür eine Handvoll Dollar orientiert sich stark an Akira Kurosawas 1961 inszeniertem Samuraifilm Yojimbo. Das Setup mit den beiden verfeindeten Familien und dem einsamen Helden, der beide gegeneinander ausspielt, ist aus dem japanischen Film übernommen. Alle zentralen Figuren haben ihr japanisches Pendant und viele Szenen kommen eins zu eins aus dem japanischen Original. Dem japanischen Film soll wiederum der Roman Rote Ernte von Hammett aus dem Jahr 1927als Vorlage gedient haben, was der Regisseur jedoch stets bestritt. Da sich niemand aus Leones Stab vorab um die Urheberrechte gekümmert hatte, kam es zu einem Rechtsstreit, der schließlich außergerichtlich beigelegt wurde: Kurosawa erhielt die Verwertungsrechte für den Fernen Osten und eine weltweite Gewinnbeteiligung. In Kurosawas Film tauchen Elemente des Western Mein großer Freund Shane (1953) von George Stevens auf, eines Films, durch den später auch Eastwoods Western Pale Rider – Der namenlose Reiter (1985) inspiriert wurde. Im Film sind weitere Querverweise zu anderen Werken zu finden, wie Stellen aus der Bibel, einiges von Shakespeare und auch Merkmale der Commedia dell’arte, so auch aus Carlo Goldonis Bühnenstück Der Diener zweier Herren aus dem Jahr 1745.\nDie Geldgeber stellten die Bedingung, dass ein US-Schauspieler die Hauptrolle spielen müsse. Leones Bemühungen, Henry Fonda oder Charles Bronson für den Film zu gewinnen, schlugen fehl, beide lehnten ab. Auch Rory Calhoun konnte sich nicht für die Geschichte erwärmen; James Coburn zeigte zwar Interesse, obwohl er später verlauten ließ, das Drehbuch sei das schlechteste, das ihm je angeboten worden sei, verlangte aber 25.000 Dollar Gage, zu viel für Leones mageres Budget. Richard Harrison war es, der Eastwood empfahl, da er selbst wegen anderweitiger Verpflichtungen ebenfalls nicht konnte. So kam Clint Eastwood nur ersatzweise ins Spiel. Als er in Italien ankam, trug er eine ärmellose Schaffelljacke, eine gebleichte schwarze Levis, einen Cowboyhut sowie einen Poncho und hatte dünne schwarze Zigarillos dabei, alles Utensilien, die er sich angeschafft hatte, um seinem Charakter ein äußeres Erscheinungsbild zu geben. Später verkündete Leone, dass das Erscheinungsbild „des Fremden“ von ihm geschaffen worden sei. Eigentlich schien Leone Eastwood für die Rolle zu intellektuell, er habe „etwas Virileres, Härteres aus ihm machen“ wollen, „etwas Älteres – deshalb der Bart, die Zigarillos und der Poncho, der ihn irgendwie massiver erscheinen ließ“. In der gesamten Crew war Eastwood der einzige mit der Muttersprache Englisch. Die Drehbücher lagen vorsichtshalber in vier verschiedenen Sprachen vor. Da am Set die Sprachen Italienisch, Spanisch, Englisch und Deutsch gesprochen wurden, verzichtete man von vornherein auf Tonaufnahmen. Die Stimmen aller Mitwirkenden wurden nachträglich synchronisiert.\nClint Eastwood sah in dem Film eine willkommene Gelegenheit, Italien und Spanien kennenzulernen und dazuzulernen, wie Filme in anderen Ländern gedreht werden, und so sagte er für 15.000 Dollar zu. Das Gesamtbudget des Films lag bei 200.000 Dollar. Der Film wurde hauptsächlich in der zerklüfteten Landschaft der spanischen Provinz Almería (insbesondere auf der Halbinsel Cabo de Gata und in Colmenar) gedreht. Einige Szenen entstanden in den Cinecittà-Studios in Rom. Die Szenen auf der Hauptstraße von San Miguel entstanden in Hoyo de Manzanares bei Madrid. Bei einigen der Sets, wie beispielsweise der mexikanischen Grenzstadt San Miguel, griff man auf bereits vorhandene aus anderen Filmproduktionen zurück, so etwa für den Italowestern Die letzten Zwei vom Rio Bravo (1964). Die Bedingungen am Set wichen von Hollywood-Produktionen stark ab und waren anders, als Eastwood es gewohnt war. Er meinte später: „Wir hatten keine Elektrizität, keinen Wohnwagen mit Toilette, und wegen Geldknappheit mussten die Filmarbeiten teilweise ruhen, aber Leone ließ sich dadurch nicht aus dem Konzept bringen. Improvisation und Einfallsreichtum waren ihm eigen.“ Eastwoods Stiefel und der Revolvergurt waren eine Leihgabe aus der Westernserie Tausend Meilen Staub. Dieser Hang zur Sparsamkeit kam dem Wesen des Schauspielers entgegen und begleitete später auch seine eigenen Filme, nachdem er auf dem Regiestuhl Platz genommen hatte. Dass Leone einen prägenden Einfluss auf Eastwood ausübte, macht dessen gefeierter Western Erbarmungslos (1992) deutlich, den der Star zusammen mit seinem weiteren Mentor Don Siegel verwirklichte.\nEs gab seinerzeit etliche Spötter, die sich über das Filmprojekt mokierten: Ein Low-Budget-Western, ein unbekannter Regisseur, Dreharbeiten in Spanien und Italien. Eastwood jedoch hatte im Lauf seiner Karriere schon mehrmals bewiesen, wie unerschrocken er in ein Projekt einstieg, wenn er davon überzeugt war, und der Erfolg gab ihm mehr als einmal recht. Wegen des Drehbuchs, das der Regisseur zusammen mit zwei Mitarbeitern in drei Wochen heruntergeschrieben hatte, kam es zwischen Leone und Eastwood anfangs zu Meinungsverschiedenheiten, da Eastwood seine Rolle wortkarger haben wollte. Der Held sollte vor allem durch seine lakonische Art geheimnisvoll wirken, sozusagen als Kontrapunkt für den makabren Humor der Story. Es gelang ihm, Leone von seiner Idee zu überzeugen und seine Rolle weniger dialoglastig anzulegen. Im Gegensatz zum flamboyanten Spiel seiner italienischen Kollegen stand Eastwoods zurückgenommene Darstellung des wortkargen Fremden. Dazu äußerte er später einmal: „Italienische Schauspieler tendieren samt und sonders zum Bombast. Ich schätze, sie dachten alle, dass ich überhaupt nicht schauspiele. Alle, außer Leone, der genau wusste, was ich vorhatte.“ Regisseur und Hauptdarsteller irrten nicht, der Film wurde auch wegen ihres Zusammenspiels ein Erfolg an den Kinokassen. Eastwoods Risikobereitschaft – er hatte die Rolle angenommen, obwohl ihm sein Agent und sein Geschäftsmanager abgeraten hatten – hatte sich wieder einmal ausgezahlt.\nErfolg hatte der Film nicht nur wegen der gut inszenierten Story vom einsamen Cowboy, sondern auch wegen seiner eindrucksvollen Bilder in Techniscope und der ungewöhnlichen, kreativen Musik von Ennio Morricone, ohne die Leones Spaghetti-Western schwer vorstellbar sind. Morricone war seinerzeit noch wenig bekannt und Leone skeptisch, ob er der Richtige sei. Dazu trug auch bei, dass Leone glaubte, Morricone habe in einem seiner jüngsten Werke bei dem russischen Komponisten Dimitri Tiomkin abgeschrieben, ohne zu wissen, dass der Komponist den Auftrag erhalten hatte, eine schlechte Imitation Tiomkins zu liefern. Die „hinreißenden Klänge“, die Morricone für Für eine Handvoll Dollar komponierte, hatten einen wesentlichen Einfluss auf die glänzenden Kritiken und letztlich auch darauf, dass der Film Filmgeschichte geschrieben hat. Für eine Handvoll Dollar gilt allgemein als der Film, der das Western-Genre revolutionierte und ihm wichtige Impulse verlieh.\nEastwood kehrte nach der Vollendung des Films in die USA zurück und bekam so erst einmal überhaupt nicht mit, dass Leones Western in Europa zum Hit avancierte. In einem Bericht der Variety las er dann, dass in Europa eine Italo-Western-Welle ausgelöst worden sei durch einen umwerfenden Erfolg des Films Per un pugno di dollari, was ihm jedoch nichts sagte, da sein Film bei seiner Abreise den Titel Il Magnificio Straniero getragen hatte. Erst einige Tage später erfuhr er von den überragenden Einspielergebnissen, die Per un pugno di dollari erzielte – mit Clint Eastwood in der Hauptrolle. Nach einigen Testvorführungen in Rom und Neapel, wo weder die Kritiker noch die Kinobesitzer dem Film etwas abgewinnen konnten, lief er im August 1964 in einem Hinterhofkino in Florenz an. Obwohl er nur minimal beworben worden war, war die Vorführung jede Nacht mit dem letzten Platz ausverkauft. Bereits nach einer Woche standen die Leute Schlange, um eine Karte zu erstehen. Im November hatte der Film dann in Rom Premiere; am Jahresende 1964 war er sogar der erfolgreichste italienische Film aller Zeiten. Als Eastwood zur Premiere des Films in Paris anreiste, bereitete man ihm einen enthusiastischen Empfang: Er war in Europa zum Superstar geworden. Der Weg für die beiden Fortsetzungen war geebnet.\nIn den USA lief der Film erst zweieinhalb Jahre später, am 2. Februar 1967, in achtzig New Yorker Kinos an. Nur wenige Kritiker zerrissen ihn nicht. Wie in Italien sorgte die Mundpropaganda auch in den Vereinigten Staaten dafür, dass der Film immer mehr an Beliebtheit gewann, was letztendlich auch United Artists klar wurde. Und so setzte sich die europäische Erfolgsgeschichte in den USA erst mit Verzögerung fort, obwohl die Kritiker in den meisten Fällen bei ihrer anfangs geäußerten Meinung blieben, oft mit Verweis auf die Brutalität und Amoral der Trilogie. Die Ansichten änderten sich jedoch peu à peu in Einzelfällen doch noch. Eastwood machte der Film nicht nur zu einem internationalen Superstar, er wurde auch zum Typus eines geheimnisvollen Antihelden.\nNatürlich stand die Frage im Raum, warum sich Für eine Handvoll Dollar zu einem regelrechten Kultfilm entwickelte, obwohl die Geschichte nicht neu war und in Kurosawas Version eigentlich nur in den Programmkinos einigermaßen gut lief. „Der Unterschied lag in Leones Extrapolation der Themen Kurosawas in den Kontext eines Western“ und in Eastwoods charismatischer Verkörperung des Antihelden. Hinzu kam, dass seine Rolle in sehr starkem Maße dem Zeitgeist entgegenkam. Er spielte nicht einfach nur eine Rolle, sondern schuf einen Mythos, mit dem sich das Publikum weltweit identifizieren konnte. Der Schauspieler war sich dessen durchaus bewusst: „Jeder Filmschauspieler braucht irgendetwas besonderes. Erst das macht ihn zum Star, während eine ganze Menge verdammt guter Schauspieler regelmäßig übersehen werden. Das Publikum schätzt ihre Fähigkeiten, aber sie stellen sich wegen ihnen nicht an der Kinokasse an. Das tun sie nur für einen Star.“\nDer Protagonist ist als „abgebrühter“ und „cooler“ Antiheld gezeichnet, der seine Pistole perfekt beherrscht. Ihm wird ein Bösewicht gegenübergestellt, der über keinerlei Skrupel verfügt und eine Reihe ebensolcher Sinnesgenossen anführt. Unabdinglich sind einprägsame, kraftvolle, kernige Dialoge und eingängige Musik; ebenso unabdingbar sind Nahaufnahmen von Blut, Schweiß und Staub, schnelle Schnitte zwischen den Gesichtern der Protagonisten, ihren Händen und Pistolen, gegengeschnitten mit Totalen, sind die genretypischen Mittel, um den Zuschauer in den Bann zu ziehen. Bernardo Bertolucci fasste die Situation des amerikanischen Western im Magazin Film Comment vom Juli/August 1989 rückblickend wie folgt zusammen: „Der amerikanische Western lag – mehr tot als lebendig – in Agonie. Falls er jemals wiederauferstanden ist, dann ist das in gewisser Weise Sergio Leone zu verdanken.“ Der Regisseur, der als Co-Autor an Leones Meisterwerk Spiel mir das Lied vom Tod beteiligt war, wusste sehr genau, wovon er sprach – von einem Auslaufmodell. Das einst so gewinnbringende Genre des Western drohte unterzugehen, bis Sergio Leone mit seinem Film Für eine Handvoll Dollar die Bühne betrat und ein zweiter und dritter Teil nicht lange auf sich warten ließen. Auch andere italienische Filmemacher sprangen auf den Zug auf. Bevorzugt wurde in Europa mit dem Schwerpunkt Spanien gedreht (daher auch „Paella-Western“), außerdem konnte man Fördermittel aus gleich mehreren europäischen Ländern akquirieren. Zwar waren bei vielen dieser Filme die Produktionsbedingungen verworren und entbehrten jeglicher Ordnung, und auch die Synchronisation ließ zu wünschen übrig, was ihrem Erfolg aber anfangs kaum Abbruch tat. Es waren die neuen Helden, die nicht mehr dem alten Cowboy-Klischee entsprachen, für knisternde Spannung sorgten und die Menschen in die Kinos zogen. Dennoch orientiert sich das Finale dann stets wieder am fast ritterlichen Zweikampf „Mann gegen Mann“ (wenngleich natürlich mit anderen Waffen als im Rittertum). Hier gibt es keine heimtückischen Angriffe; man wartet, bis die Sonne auf beide von der Seite scheint, und schießt erst dann, wenn sich der Gegner ebenfalls positioniert hat. Die Mystik, die die diese Helden umgab, machte sie interessant fürs Publikum. Die Dialoge ließen immer nur einen kurzen Einblick zu und machten durch ihre Rätselhaftigkeit umso neugieriger. Da diese Neugier nie ganz gestillt wurde, blieb die Spannung, die ihr Leben umgab, stets aufrechterhalten.\nAls immer mehr abgedroschene Parodien auf den Markt kamen, hatte der Spaghetti-Western Mitte der 1970er Jahre seinen Höhepunkt überschritten. Bertolucci zufolge „übernahm Sergio Leone den amerikanischen Western, um Hollywood wiederum etwas zurückzugeben“. Und es ist wohl Fakt, dass ohne Leones „Pionierleistungen“ die Filme von „Sam Peckinpah, Don Siegel, aber auch Quentin Tarantino vermutlich sehr, sehr anders ausgesehen“ hätten.\nDa man das italienische Publikum im Glauben lassen wollte, man präsentiere ihm einen US-Western, verbargen sich die Namen einiger Beteiligter hinter einem Pseudonym, und auch, um den Film für den internationalen Markt attraktiver zu machen. Eine Rolle spielte auch, dass die Testvorführungen des Films nicht gut liefen. So wurde Regisseur Sergio Leone zu Bob Robertson, Komponist Ennio Morricone zu Dan Savio, Kameramann Massimo Dallamano zu Jack Dalmas, Darsteller Gian Maria Volonté zu John Wells, alternativ auch zu Johnny Wels und Johannes Siedel, Mario Brega zu Richard Stuyvesant, Josef Egger zu Joe Edger, Benito Stefanelli zu Benny Reeves, Bruno Carotenuto zu Carol Brown, alternativ Bruno Caroth, Daniel Martín zu Dan Martin, Margarita Lozano zu Rita Lozan, José Calvo zu Josef Calvo, Antonio Prieto zu Anton Prieter, und die Produzenten Arrigo Colombo und Giorgio Papi wurden zu Harry Colombo und George Papi.\nIn der deutsch synchronisierten Fassung wurde der Nachname des Familienclans „Rojo“ teils auch mit „Rocco“ angegeben. Marisols Mann trug den Vornamen „Julian“ und ihr Sohn den Namen „Joseph“.\nIn der ersten US-amerikanischen Fernsehausstrahlung wurde ein zusätzlicher Prolog vor den Opening Credits eingefügt, der einen sinnergänzenden Inhalt aufweist: Joe ist hier noch ein Häftling und wird vom Gefängnisdirektor (dargestellt von Harry Dean Stanton) unter der Bedingung und mit dem offiziellen Auftrag entlassen, im Dorf San Miguel wieder für Ordnung zu sorgen.\nClint Eastwood war am Prolog nicht beteiligt: Seine Rolle wird von einem anderen Schauspieler mit ähnlicher Kostümierung und Requisite gespielt. Um dies zu verbergen, ist das Gesicht selten und nie vollständig zu sehen; zudem hat Joe im Prolog keinen Text.\nBei dem Film handelt es sich um eine Gemeinschaftsproduktion von Constantin Film, München, Jolly-Film, Rom und Ocean-Film, Madrid. Die erste Synchronfassung der Synchronfirma Aventin Film, München, Lunatic Synchron, München (Nachsynchro), Kinoversion von 1965, Dialogbuch und Dialogregie: Horst Sommer/Joachim Brinkmann sah folgendermaßen aus:\nDie deutschsprachigen Darsteller Marianne Koch, Sieghardt Rupp, Wolfgang Lukschy und Josef Egger sprachen sich selbst.\n1980 wurde der Film von Tobis, die die Rechte 1978 nach dem Constantin-Konkurs erworben hatten, neu synchronisiert und um zwei Minuten gekürzt erneut in die Kinos gebracht. Diesmal stammte das Dialogbuch von Rainer Brandt, der auch die Dialogregie innehatte, wobei die Dialoge teils von der ersten Synchronisation abwichen. Eastwood wurde wiederum von Klaus Kindler gesprochen. Sieghardt Rupps Part wurde von Rainer Brandt selbst eingesprochen; Marianne Koch wurde durch Brandts Ehefrau Ursula Heyer synchronisiert. Einzig Wolfgang Lukschy sprach sich wieder selbst. Weitere Sprecher:\nAm 23. September 1964 lief der Film auf dem Sorrento Film Festival, außerdem startete er im Jahr 1964 in Turin, in Mailand und in Rom. Im Dezember 1965 kam er in Japan in die Kinos. In Frankreich war er erstmals im März 1966 zu sehen. Weitere Länder, in denen er 1966 startete: Argentinien, Schweden, Portugal, Dänemark und Kanada. Außerdem lief er im Jahr 1967 in der Türkei, Norwegen, Vereinigtes Königreich, Irland und Uruguay an. 1968 startete er in Finnland, in Italien erfuhr er 1968 und in den USA 1969 eine Wiederaufführung. In Hongkong lief er 1969 an, erfuhr 1971 eine Wiederaufführung in Argentinien und startete 1973 in Belgien. 1977 kam er in Finnland als Wiederaufführung in die Kinos und erfuhr 1979 in der Bundesrepublik Deutschland eine Wiederaufführung. 1986 kam er in Ungarn ins Kino. Im Oktober 1991 wurde er in der Bundesrepublik Deutschland erstmals im Fernsehen gezeigt. Im Juni 1995 wurde er in Italien auf dem Festival dei Due Mondi vorgestellt, außerdem lief er 2001 auf dem Festival Internacional de Cine de Mar del Plata und im Juli 2002 auf dem Taormina Film Festival. Eine restaurierte Fassung lief 2007 auf dem Filmfestspielen von Venedig und 2014 auf dem Tallgrass Film Festival in den USA. Eine restaurierte Fassung wurde im November 2014 auf dem Abu Dhabi Film Festival vorgestellt. Im Juni 2016 lief der Film auf dem Transatlantyk Festival in Polen. Der Film wurde in weiteren Ländern vermarktet.\n1996 inszenierte Walter Hill den Film unter dem Titel Last Man Standing mit Bruce Willis in der Hauptrolle und einer in die 1920er Jahre verlegten Handlung neu. In dieser Version ist der Film gewissermaßen zu seiner Vorlage zurückgekehrt.\nDie DVD-Veröffentlichung von Paramount ist völlig ungekürzt und enthält die Original-Kinosynchronisation von 1965. Außerdem ist eine von Tobis am 15. Februar 2013 veröffentlichte Blu-ray erhältlich, die ebenfalls eine ungekürzte Version des Films beinhaltet. Der Film ist auch Teil der großen Clint Eastwood DVD-Collection von DeAgostini, wo er als Nummer 4 erschien. Der DVD liegt ein 14-seitiges Begleitheft zum Film bei.[10]\nIn den USA wurde der Film von den Kritikern fast ausnahmslos verrissen, so ließ beispielsweise James Powers vom Hollywood Reporter verlauten, dass er „jede Kontinuität“ vermisse, der Siegeszug des Italo-Westerns ließ sich jedoch nicht aufhalten: „Leone gelang mit der Dollar-Trilogie eine filmische Revolution“.\nJudith Crist tat die Verfilmung in der New York World Journal Tribune als „Billigproduktion“ ab, die „weder richtig schlecht noch mittelmäßig“ sei. „Das Ganze [sei] viel zu konstruiert […] ein Ersatz-Western, der beweisen [wolle], dass man Menschen durch Abstechen, Verbrennen, Zertrampeln und Zerfetzen umbringen [könne]“. Andere Kommentare lauteten: „Aufgeblasene Cowboy-Parodie“, Vergewaltigung des Mythos vom „guten alten Westen“ oder auch „kaltschnäuzige, sterile Nachahmung“. Aufs Korn genommen wurde auch das niedrige Budget: […] „der Film leidet unter der entsetzlich mechanisch klingenden Synchronisation und der ermüdenden Allgemeingültigkeit der mexikanischen Sets“, schrieb beispielsweise der einflussreiche Kritiker Andrew Sarris und pries den der „ganzen restlichen Welt überlegenen guten Geschmack Amerikas“ in der The Village Voice. Später revidierte er seinen Totalverriss, verfiel ins „andere Extrem und pries die religiöse Symbolik, die in den drei Filmen immer wieder auftauch[e]“.\nAlle amerikanischen Kritiken vereinte eine gewisse „Pikiertheit“, vielleicht sogar Wut darüber, „dass die Italiener es gewagt hatten, das amerikanischste aller Kinogenres zu usurpieren“. Wäre der Film eher in die Richtung von Kurosawas Yojimbo gegangen oder hätte die neorealistische Schiene der Filme aus dem Italien der vierziger Jahre bedient, wäre ihm der Beifall der Kritiker so gut wie sicher gewesen, ebenso wie der Erfolg beim begrenzten Programmkino-Publikum.\n„Der von Kurosawas ‚Yojimbo‘ inspirierte, von der Kritik auch seiner Gewalttätigkeiten wegen zunächst reserviert aufgenommene Film Sergio Leones wurde ein enormer Kassenerfolg und schuf ein neues Genre, den Italowestern. Zugleich begründete er die Karriere von Clint Eastwood.“\n„Formal überraschend ansprechend gemachter europäischer Western, der aber fast ausschließlich von Schießereien, Mord und Sadimus lebt. Wegen dieser Tendenz und dem undifferenzierten Streben des Helden auch ab 18 mit Vorbehalten.“\n„Dieser Film gibt Clint reichlich Gelegenheit, die Facetten seiner Ausdruckskraft nuanciert in Szene zu setzen – das Knurren, das Zusammenkneifen der Augen, das hämische Grinsen. […] Die Kunst der kleinen Geste beherrscht Clint perfekt. Dazu passt es auch, dass Leone im Jahr 1984 gegenüber dem American Film Institute bekannte: ‚Die Wahrheit ist, dass ich kein Action-Regisseur bin, genauso wenig wie John Ford. Ich bin mehr ein Regisseur der Gesten und der Stille.‘“\nDer Kritiker Henry Hart schrieb in seiner Rezension im März 1967, dass Eastwoods Charakter nichts anderes sei als „ein Samurai im Poncho mit einem breitkrempigen Hut, der anstelle eines Schwerts sein Gewehr schwing[e]“.\nIm Illustrierten Film-Kurier Nr. 32, der zum Kinostart von Für eine Handvoll Dollar erschien, wurde der Film als „ein Western der Meisterklasse“ apostrophiert. Eastwood entledige sich seiner Aufgabe „mit Würde, Gelassenheit, blitzschnellen und geschmeidigen Kunststücken mit Pferd und Colt – und jener Handschrift seiner Fäuste, die im Ernst noch nie jemand zu spüren bekommen ha[be]!“ Weiter hieß es: „Was sein ganz besonderes Flair ausmacht, ist die Ausstrahlung seines Blickes, verbunden mit der tigerhaft-geschmeidigen Art sich zu bewegen. Leones Film ist nicht nur ein Western, wie er im Buche steht; er deklassiert sogar eine ganze Reihe einschlägiger Hollywood-Produktionen. Für eine Handvoll Dollar ist eine ausgezeichnet geschriebene, mit einem schier unglaublichen Realismus inszenierte Geschichte von ‚down at the border‘, von der unruhigen Grenzgegend zwischen den USA und Mexico nämlich.“\nDer Koloß von Rhodos |\nFür eine Handvoll Dollar |\nFür ein paar Dollar mehr |\nZwei glorreiche Halunken |\nSpiel mir das Lied vom Tod |\nTodesmelodie |\nEs war einmal in Amerika\n"
}