{
    "date": "28-04-2021 13:49:41",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Feine%5FHandvoll%5FBlei",
    "title": "Für eine Handvoll Blei",
    "text": "Für eine Handvoll Blei (Originaltitel: Uccidi o muori) ist ein Italowestern, den Tanio Boccia 1966 inszenierte. Der auch unter dem Titel Nur einer kam durch aufgeführte Film wurde im deutschen Sprachraum ab dem 10. März 1967 in den Kinos gezeigt.\nIn einer Kleinstadt des amerikanischen Westens spaltet ein tiefes Zerwürfnis die Familie Griffith, das im alten Jonathan und dessen Streit mit der Familie Drummond seine Ursache hat. Der Scharfschütze Ringo erreicht, der als Rachesuchender unterwegs ist, gibt sich hier als Violinespieler aus. Niemand erkennt ihn, jedoch muss er sich des Angriffes durch Spot Griffith erwehren, den er tötet. Er begibt sich zur Ranch der Drumonts, wo nur noch die hübsche Lisa mit ihrer Großmutter und ihrem Cousin Steve lebt. Ringo erfährt von ihr, was die Familie Griffith an Untaten angehäuft hat.\nWährenddessen heuert Jonathan Griffith den Pistolenhelden Baltimore Joe an, um seinen Sohn zu rächen. Der Anschlag geht fehl. Besser gelingt der Plan, Lisa zu einer Hochzeit mit dem ältesten Sohn Chester zu zwingen, der in einem Gefecht auch Ringo ernsthaft verletzt. Ringo wird vom alten Petrack gesundgepflegt und kann dann mit Hilfe des Sheriffs der Stadt gegen die Griffiths vorgehen. Er unterbricht die Hochzeitszeremonie und kann alle Griffiths und deren Helfer töten.\nL'Avvenire d'Italia urteilten, „die in zahllosen anderen Western bereits gesehenen Themen und Motive machten diese Arbeit Amerigo Antons (d.i. Tanio Boccia) langweilig und nutzlos“. Das Lexikon des internationalen Films meinte, es handle sich um einen „grausame(n) europäische(n) Western, der die Lust am Töten mit dem Schein von Rechtmäßigkeit umkleidet.“ Zu einer ähnlichen Einschätzung gelangt der Evangelische Film-Beobachter: „... ist ein italienischer Farb-Breitwandwestern mit den üblichen Merkmalen: hart, brutal, sadistisch und mit einem schillernden Rechtsstandpunkt. Überflüssig.“\nEs erschien eine japanische Single mit der Filmmusik. Das Lied „I must go“ interpretiert Enzo Cifiello.\n"
}