{
    "date": "28-04-2021 13:49:42",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Feinen%5FSarg%5Fvoller%5FDollars",
    "title": "Für einen Sarg voller Dollars",
    "text": "Für einen Sarg voller Dollars (Originaltitel: Per una bara piena di dollari) ist ein Italowestern von Demofilo Fidani. Er wurde im Juni 1972 in deutschen Kinos erstaufgeführt; Alternativtitel ist Adios Companeros, weshalb er oft mit dem gleichnamigen Film von Fidani verwechselt wird.\nDan Hagen ist der aufbrausende Anführer einer Banditengruppe, die nahe der mexikanischen Grenze ihren Unterschlupf hat. Von einem Ausritt der Bande kommen seine beiden Brüder erschossen zurück, woraufhin Hagen durchdreht und ihren Begleiter erschießt. Er ernennt Tamayo zum Bandenchef, der seine Brüder rächen soll. Dieser lässt mit etlichen Männern eine Ranch in Brand setzen. \nGeorge Hamilton alias Nevada Kid ist ein ehemaliger Offizier, der aus dem Bürgerkrieg heimkehrt und das Haus seiner Familie abgebrannt und seine Angehörigen ermordet vorfindet. Sam, ein befreiter afro-amerikanischer Exsklave der Familie, übergibt Nevada Kid eine  Uhr, die er vor Ort gefunden hat und die Hagen einem seiner toten Brüder abgenommen hatte. Daraufhin ist Nevada Kind auf der Suche nach dem Besitzer der Uhr. Gemeinsam mit dem zwielichtigen Kopfgeldjäger John räumt er mit der Bande Hagens auf und kann schließlich auch diesen selbst auslöschen.\nGedreht wurde dieser Film zu einem großen Teil auf dem Filmgelände des häufigen Fidani-Darstellers Gordon Mitchell, den sogenannten Cave Studios. Vor allem die Innenansichten der Gebäude und der Showdown des Films liefern einen Einblick in die billige Mach- und Bauart dieser Studios.\nFidani drehte diesen Film parallel zu Adios Companeros, mit dem dieser Film wegen des Titels oft verwechselt wird. Der Regisseur verwendete neben der Kulisse auch einen Großteil der Darsteller für beide Filme.\nDurchaus unterschiedliche Beurteilungen finden sich bei Christian Keßler („Ein neuer Beweis für die relative Unterhaltsamkeit der Fidani-Filme“.) und bei Ulrich P. Bruckner („Ein weiteres mieses Machwerk des Null-Talents Demofilo Fidani, diesmal mit einigen interessanten Darstellern“). In der Segnalazioni Cinematografiche wurde der Film ebenfalls verrissen: „Ein bestenfalls durchschnittlicher Film mit banaler Geschichte und technisch unzureichend umgesetzt.“\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}