{
    "date": "28-04-2021 13:49:41",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5Feine%5FHandvoll%5FGeld",
    "title": "Für eine Handvoll Geld",
    "text": "Für eine Handvoll Geld (Originaltitel: The Big Trees) ist ein US-amerikanischer Western des Regisseurs Felix E. Feist aus dem Jahr 1952 und basiert auf der gleichnamigen Erzählung von Kenneth Earl. Deutschland-Premiere war am 24. Juni 1960.\nJim Fallon ist ein Holzhändler in Nord-Kalifornien im Jahre 1900. Voller Habgier versucht er, den Landbesitz einer religiösen Gemeinschaft an sich zu bringen. Auf dem Besitz der Gemeinschaft gibt es viele große Bäume, mit denen Fallon ein gutes Geschäft machen könnte. Fallon verliebt sich in Alicia Bixby, die Tochter des Gemeinschaftsführers. Trotzdem will er seinen Plan, das Land seinen Besitzern abzunehmen, nicht aufgeben. Yukon Burns, Jims rechte Hand, ist damit nicht einverstanden und hält zu den Siedlern.\nAlicias Vater stirbt, als Jims Männer eine Sequoia fällen, die auf die Hütte des Vaters stürzt. Jim versucht verzweifelt Alicias Vater zu retten, doch er scheitert. Durch seine Bemühungen wird der Mordverdacht, unter dem Jim bei den Siedlern steht, zerschlagen. Cleve Gregg, ein Rivale von Jim, versucht nun ebenfalls, sich das Land anzueignen. Zudem versucht er, Jim töten zu lassen. Doch statt Jim wird Yukon getötet. Jim lässt von seinem Plan ab und hilft nun den Siedlern, Gregg und dessen Partner Frenchy LaCroix zu bekämpfen. Nachdem die Siedler gewonnen haben, heiratet Jim Alicia und bleibt bei der Gemeinschaft.\nFür das Lexikon des internationalen Films ist der Film „naive Abenteuer-Unterhaltung mit einigen schönen Landschaftsaufnahmen.“ Joe Hembus merkt an Für eine Handvoll Geld zeige Douglas „in einer seiner gewaltigen Rollen“. Phil Hardy nennt den Film „Routine und ziemlich fade“.\nFür eine Handvoll Geld wurde in Technicolor gedreht und war der letzte Film, den Kirk Douglas für Warner Brothers drehte. Um aus seinem Vertrag entlassen zu werden, wirkte Douglas ohne Gage mit. Seit 2002 ist der Film Public Domain. Im Internet Archive steht er frei in voller Länge zur Verfügung (siehe Kapitel Weblinks).\n"
}