{
    "date": "28-04-2021 13:49:39",
    "link": "https://de.wikipedia.org/wiki/F%C3%BCr%5F1000%5FDollar%5Fpro%5FTag",
    "title": "Für 1000 Dollar pro Tag",
    "text": "Für 1000 Dollar pro Tag ist ein Italowestern aus dem Jahr 1965, den Silvio Amadio inszenierte. Die deutschsprachige Erstaufführung war in stark gekürzter Form erst im Jahr 1968 am 19. Januar.\nUm den Tod seiner Eltern, die ihrer Ländereien beraubt und von den Brüdern Clark getötet wurden, rächen zu können, erlernt Scott das Handwerk des Schießens beim ehemals dafür berühmten Carranza. Trotz der Warnungen seines Freundes, Sheriff Steven, und dessen Schwester Betty begibt er sich auf seine Rachetour. Er verübt Anschläge auf die Familienmitglieder Clark, die bald einen gewieften Revolvermann anheuern wollen, der sie schützt. Scott selbst lässt sich für 1000 Dollar pro Tag engagieren. In dieser Rolle kann er zwei der Täter erschießen; den dritten, Jason, bringt er zu Steven, damit er sich zu seinen Verbrechen bekennt. Bei einer Gerichtsverhandlung wird er jedoch dank eines gerissenen Anwaltes freigesprochen. Scott ist erfreut, da er nun auch Jason selbst töten kann, was er – nachdem drei gedungene Killer Steven schwer verletzt haben – auch tut. Die von der Familie Clark gestohlenen Ländereien werden zurückgegeben; Frieden herrscht in der Region. Steven und Betty, die Scott liebt, bitten ihn, bei ihnen zu bleiben, doch mit seiner Wandlung zum Revolverhelden hat Scott auch die Einsamkeit gewählt.\n„Hart und zweitklassig“ fiel dem Lexikon des internationalen Films zur Einschätzung der deutschen Fassung ein. Auch J.J. Dupuich klassifizierte den Film als Serienwestern, zwar sorgsam inszeniert, aber „mit der Einfachheit eines Comics für Kinder. Viele Tote, wenig Blut, und eine Gefühlskälte, die eine Liebeserklärung allein zur Ablenkung einer Todesfalle werden lässt.“ Der Evangelische Film-Beobachter gelangte zu einer ähnlichen Einschätzung: „Europäischer Durchschnittswestern: hart, oberflächlich und in der Darstellung unbefriedigend.“\nDas Filmlied My Gun is Fast interpretiert Bobby Solo. Die Single erschien auf Beat BT 009.\nIn Italien spielte der Film 138 Millionen Lire ein.\n"
}