{
    "date": "28-04-2021 13:49:42",
    "link": "https://de.wikipedia.org/wiki/Galgenv%C3%B6gel%5F%281930%29",
    "title": "Galgenvögel (1930)",
    "text": "Galgenvögel (Originaltitel Hell’s Heroes, wörtlich „Helden der Hölle“, österreichischer Alternativtitel Drei heilige Verdammte) ist ein Western und der erste Tonfilm des Regisseurs William Wyler. Es wurde auch eine Stummfilm-Fassung veröffentlicht.\nDrei Verbrecher – ‚Barbwire‘ Tom Gibbons, ‚Wild Bill‘ Kearny und José – reiten nach New Jerusalem. Ihr Anführer Bob Sangster befindet sich schon dort. Das Tanzmädchen Carmelita liebt ihn, wodurch er die Eifersucht des Sheriffs erregt. Die vier Schurken überfallen die Bank; der Kassierer und José werden getötet, Barbwire Gibbons verwundet. Bei der Flucht hält ein Sandsturm ihren Verfolgertrupp auf und verscheucht ihre Pferde; sie haben kaum noch Wasser.\nIn der Nähe eines versiegten Wasserlochs finden sie eine Frau in einem Planwagen, die einen Sohn zur Welt bringt. Sterbend bittet sie die drei Männer, die Paten des Neugeborenen zu werden und es zu seinem Vater nach New Jerusalem zu bringen; sie ahnt nicht, dass sie dies von den Mördern ihres Mannes erbittet. Nach langem Zögern nehmen die drei Männer Amt und Auftrag an und machen sich auf den Rückweg. Bob Sangster beabsichtigt, die anderen vor Erreichen des Ziels zu verlassen.\nUm Wasser zu sparen und die anderen nicht aufzuhalten, bleibt Barbwire Gibbons zurück und erschießt sich. Als das Baby die letzte Dosenmilch getrunken hat, die sie im Planwagen gefunden haben, lässt Wild Bill Kearney einen Zettel für den schlafenden Bob Sangster zurück und geht in die Wüste. Er teilt mit, dies sei sein Weihnachtsgeschenk, denn drei könnten mit dem verbliebenen Wasser New Jerusalem nicht erreichen.\nAnfangs widerwillig setzt Bob Sangster seinen Weg fort. Kurz vor dem Verdursten findet er ein kleines Wasserloch; ein Schild warnt, dass das Wasser durch Arsen vergiftet ist. In der Hoffnung, das Wasser möge ihm Kraft genug für den Rest des Weges geben, bevor es ihn tötet, trinkt er schließlich davon so viel er kann.\nIn New Jerusalem führt ihn das Lied Silent Night zur Kirche, wo am Heiligen Abend die gesamte Stadt versammelt ist.\nDie Außenaufnahmen zu dem ersten „all-sound outdoor film“ der Produktionsfirma Universal Studios wurden „Ende 1929“ gedreht in Gebieten Kaliforniens und Nevadas: Mojave-Wüste, Panamint Valley, Bodie- und Red Rock Canyon William Wyler mochte, wie er später häufig erklärte, den Tonfilm von Anfang an und hielt ihn nicht „wie die meisten Regisseure […] für ein großes Mysterium“.\nEs gibt allerdings auch eine Stummfilmfassung mit teilweise abweichenden Bildern. So wird der Selbstmord Barbwire Gibbons in der Tonfilmfassung durch einen Knall deutlich, in der Stummfilmfassung durch Mündungsfeuer im Hintergrund.\nBei den Dreharbeiten bekämpften der Produzent Carl Laemmle Jr. und Hauptdarsteller Charles Bickford die Konzeptionen des Regisseurs. Laemmle „taktierte und tobte und trieb seine Techniker dazu, vieles zu verändern und abzuschwächen“, konnte aber nach dem Urteil von Norbert Grob „[d]er visuellen Phantasie“ Wylers kaum schaden.[10] Charles Bickford meinte „als bekannter Theaterdarsteller aus New York […], mehr von Dialogen zu verstehen als alle Filmemacher in Hollywood“[11] und erhielt vom Produzenten die Erlaubnis, das Drehbuch umzuschreiben. Der Regisseur „ließ ihn gewähren“[11] nutzte jedoch Bickfords Abwesenheit, um seine Vorstellungen zu verwirklichen: „[Ich] gab […] irgendjemandem seine [nämlich Bickfords] Stiefel […] und drehte die Szene so, wie ich sie mir vorstellte. Ich drehte nicht die Stiefel, sondern nur die Spuren, die sie hinterließen. […] Zuerst verliefen sie gerade, dann schlingernd […].“[12]\nZur Filmmusik gehören das auf einer Mundharmonika gespielte Lied Oh! Susanna[13] von Stephen Foster und das von einem Chor gesungene Weihnachtslied Stille Nacht, heilige Nacht.[13][14]\nSeine Premiere erlebte der Film am 27. Dezember 1929 in New York;[15] veröffentlicht wurde er am 5. Januar 1930.[15]\nIm Jahr 1931, als der Film in Deutschland in die Kinos kam, reiste der Regisseur nach Europa und besuchte neben seiner Geburtsstadt Mülhausen auch Berlin, wo er eine Vorführung des Films erlebte und danach eine Pressekonferenz gab. Wie er später angab, schien es ihm, als sei die gesamte deutsche Presse anwesend gewesen; auf ihn als 28-Jährigen habe das Erlebnis einen großen Eindruck gemacht.[16]\nIm Jahr 1931 kamen insgesamt 64 ausländische Tonfilmimporte in deutsche Kinos; 52 wurden in einer deutschen Sprachversion aufgeführt. Galgenvögel gehörte zu der kleinen Gruppe von sechs Streifen unter ihnen, die in Deutschland selbst nachsynchronisiert wurden.[17] Da die Vorbehalte Anfang der 1930er Jahre gegenüber dem „Notbehelf“ synchronisierter Filme noch weit verbreitet waren,[18] gab es gab auch eine Tonfassung ohne Dialog.[19]\nDie zeitgenössische Kritik hob an dem Film die ungewöhnlich gute Besetzung und Regie hervor.[20]\nViele Filmkritiker schätzen den Film sehr. Leonard Maltin etwa hält ihn für die wohl beste Verfilmung des Romans von Peter B. Kyne; sie sei nämlich weniger sentimental als die anderen und besteche durch ihre Inszenierung sowie die schauspielerischen Leistungen; deshalb gibt er 3,5 von 4 Punkten.[21]\nImmer wieder erwähnt wird die „exzellente“ Arbeit des Kameramanns George Robinsons,[22] der – im Gegensatz zum damaligen Standard der Produktionsfirma – „Schatten auf den Gesichtern, harte Hell-Dunkel-Kontraste, düstere Blicke aufs gelobte Land“ lieferte.[23][24]\nNorbert Grob sieht in dem Film Wylers künstlerischen „Höhepunkt der 1920er Jahre“, denn anstatt das 1925 mit dem Kurzwestern Crook Buster begonnene serielle Standardkino fortzusetzen, habe Wyler „das schlichte Sujet einfach als Gerüst [genommen], über das er das vielfältige, verschlungene Gebäude einer Tragödie errichtet[]“ habe. Im Einzelnen lobt er, wie die Ganoven in ihrer Eigenart charakterisiert werden,[25][26] welche „deftigen“[27] Details Wyler bietet – etwa einen „Sheriff, der anfangs einem der Tanzmädchen ungeniert unter den Rock zu schauen sucht“[27][28] – und die Schnitttechnik bei den „rasanten Verfolgungsszenen direkt nach dem Banküberfall.“[29] Grob resümiert, der Western gehöre „zu den frühen Beispielen des Tonfilms, in denen die innovativen Elemente des Visuellen Träger der Aussage sind, nicht die Story, nicht die Dialoge.“[23][28]\nStummfilme:\nCrook Buster |\nThe Gunless Bad Man |\nRidin’ for Love |\nThe Fire Barrier |\nDon’t Shoot |\nThe Pinnacle Rider |\nMartin of the Mounted |\nLazy Lightning |\nThe Stolen Ranch |\nThe Two Fister |\nKelcy Gets His Man |\nTenderfoot Courage |\nThe Silent Partner |\nBlazing Days |\nShooting Straight |\nGalloping Justice |\nThe Haunted Homestead |\nHard Fists |\nThe Lone Star |\nThe Ore Raiders |\nThe Home Trail |\nGun Justice |\nThe Phantom Outlaw |\nThe Square Shooter |\nThe Horse Trader |\nDaze of the West |\nThe Border Cavalier |\nDesert Dust |\nThunder Riders |\nAnybody Here Seen Kelly?\nTonfilme:\nZwischen den Seilen |\nDie Liebesfalle |\nGalgenvögel |\nThe Storm |\nDer Mannsteufel |\nTom Brown of Culver |\nHer First Mate |\nDer Staranwalt von Manhattan |\nGlamour |\nDie Fee |\nThe Gay Deception |\nInfame Lügen |\nZeit der Liebe, Zeit des Abschieds |\nNimm, was du kriegen kannst |\nSackgasse |\nJezebel – Die boshafte Lady |\nSturmhöhe |\nDer Westerner |\nDas Geheimnis von Malampur |\nDie kleinen Füchse |\nMrs. Miniver |\nThe Fighting Lady |\nThe Memphis Belle: A Story of a Flying Fortress |\nDie besten Jahre unseres Lebens |\nThunderbolt |\nDie Erbin |\nPolizeirevier 21 |\nCarrie |\nEin Herz und eine Krone |\nAn einem Tag wie jeder andere |\nLockende Versuchung |\nWeites Land |\nBen Hur |\nInfam |\nDer Fänger |\nWie klaut man eine Million? |\nFunny Girl |\nDie Glut der Gewalt\n"
}