{
    "date": "28-04-2021 13:49:43",
    "link": "https://de.wikipedia.org/wiki/Gallowwalkers",
    "title": "Gallowwalkers",
    "text": "\nGallowwalkers ist ein US-amerikanischer Horror-Western unter der Regie von Andrew Goth mit Wesley Snipes, Kevin Howarth, Riley Smith und Tanit Phoenix. In einer Nebenrolle spielt der Wrestler Diamond Dallas Page. Der Film hatte am 27. Oktober 2012 auf dem Film4 FrightFest in London Premiere.\nEine Gruppe Gesetzloser vergewaltigt Amans Freundin, der sie daraufhin jagt und tötet. Als er selbst stirbt, opfert seine Mutter, eine Nonne, ihr Leben Gott um das Leben ihres Sohnes zu retten. Als Bedingung werden alle von Aman Getöteten als Untote wieder lebendig, die ihn dann aus Rache ewig verfolgen. Die einzige Möglichkeit, diesen Kreislauf zu unterbrechen, ist, den Untoten den Kopf abzuschlagen. Als er sich einer großen Gruppe von Untoten gegenüber sieht, wirbt er den jungen Revolverhelden Fabulos an um mit Seite an Seite zu kämpfen.\nWährend Aman aus dem Off erklärt, dass die Verdammten nur aufgrund der Gebete eines Schwesternordens zwischen Himmel und Hölle bleiben, fährt die Kamera durch eine Wüste. In dieser Wüste bringt Aman einen Toten zu einem Schlachthof, in dem die Frau wohnt, die ihn aufgezogen hat. Dort angekommen, schlägt er dem Toten den Kopf ab.\nAn Schienen, die eine Einöde durchziehen, wartet ein Untoter namens „Slipknot“ auf drei weitere Untote, die kurz darauf mit einer Draisine gebracht werden. Nach einem kurzen Dialog taucht Aman auf und tötet die drei Neuankömmlinge. Anhand der vorhandenen Pferde erkennt er jedoch, dass nicht alle, die er erwartet hatte, auch tatsächlich gekommen sind.\nAn einem Bahnhof wartet eine kleine Gruppe von Gefangenen auf einen Transport. Während der Pastor mit dem Marshall eine Unterhaltung hat, versucht sich einer der Hilfssheriffs an eine Frau heranzumachen. Angel ist Tänzerin und kann den Mann mit einem Trick von sich fernhalten. Als eine Kutsche kommt und sich alle aufmachen einzusteigen, werden die Sheriffs beschossen und zwar von Aman, der auf einem nahegelegenen Hügel steht. Er rettet Fabulos, der ihm durch diese Rettung seine Hilfe schuldet.\nDer Gefangenentransport wird zu einer großen Hinrichtung gebracht, wo bereits mehrere Delinquenten an einem Galgen warten. Kansa, der Anführer der Untoten, und seine Freundin Kisscut töten den Verkäufer in einem nahegelegenen Laden und ziehen ihm die Haut ab, damit Kansa sie selbst anlegen kann. Währenddessen hält der Marshall vor den Verurteilten eine Ansprache. Als Kansa fertig ist, verlässt er den Laden und erschießt alle Sheriffs und den Marshall. Er klettert auf die Hinrichtungsbühne und lässt die festgenommene Angel hochbringen. Dann sagt er zu den Anwesenden, dass er mit seinen Begleitern starb, aus unbekannten Gründen aber wieder zurückgekommen sei und jetzt eine Frau für seinen ebenfalls gestorbenen Sohn suche. Allerdings sei sein Sohn bislang noch nicht zurückgekommen. Anschließend vollzieht er die Hinrichtung an allen Delinquenten.\nAman bringt Fabulos zu einem unterirdischen Stollen in dem Untote hausen. Dort übt er seine Zielsicherheit und Schießkünste. Er kommt heil aus dem Stollen und erhält Geld als Belohnung. Aman verspricht ihm noch mehr, wenn er ihn weiter begleitet und gegen die Untoten kämpft. Dann erzählt er ihm seine Lebensgeschichte: seine Mutter, eine Hure und Diebin, sei von der Schwesternschaft von San Diablo einst vor dem Galgen gerettet worden, allerdings musste sie Aman daraufhin in ein Waisenhaus geben. Später wuchs er bei der Witwe, die ein Schlachthaus besitzt, und ihrer Tochter Sueno auf. Später verliebten er sich in Sueno und sie hatten die Aussicht auf eine glückliche Zukunft. Als Aman eines Tages fort war, kam eine Gruppe Gesetzloser, die Sueno vergewaltigten. Sie wurde daraufhin schwanger und starb bei der Geburt des Kindes. Von Rache besessen, suchte Aman die Täter und fand sie in einem kleinen Gefängnis in der Wüste. Dort erschoss er einen nach dem anderen. Den Sohn des Anführers jedoch nicht, da dieser sich zuvor erhängt hatte.\nIn der Schlachterei arbeitet die Witwe zusammen mit einem kleinen Mädchen. Dieses führt eine Kuh in eine Guillotine, die sich im Keller des Hauses befindet, woraufhin die Witwe das Fallbeil löst und die Kuh getötet und ausgeweidet wird. Als Aman zurückkommt, berichtet er, dass er den Angriff der Untoten erwartet. Fabulos spielt draußen mit dem Mädchen. Sie wetten, wer am besten mit der Steinschleuder umgehen kann. Das Mädchen gewinnt am Ende.\nNach der Hinrichtung werden die Toten gehäutet. Angel ist immer noch am Leben und wird gefesselt. Sie nehmen den Priester gefangen und finden bei ihm einen Karte zum „Schädelberg“. Slipknot kommt und zeigt Kansa den Kopf, den Aman abgeschlagen hatte. Kansa beauftragt den Untoten „Skullbucket“, Aman zu töten. Er macht sich zusammen mit weiteren Untoten auf den Weg zum Schlachthaus. Die meisten werden von Aman und Fabulos erschossen. In einem Zweikampf mit Skullbucket, der Klingen auf einem Helm trägt, wird Fabulos schwer verletzt. Während Aman mit Skullbucket kämpft, fallen beide in den Keller. Aman lockt ihn in Richtung Guillotine und lässt das Fallbeil herabfallen. Allerdings wird dabei nur der Helm zerstört und Skullbucket überlebt. Er verfolgt Aman wird jedoch kurz danach von einem Stein, den das Mädchen geschleudert hatte, tödlich in den Hinterkopf getroffen. Danach begegnet Aman dem verletzten Fabulos. Er erschießt ihn, um ihm weiteres Leiden zu ersparen und weil er weiß, dass er als Untoter zurückkehren wird. Kurz danach steht Fabulos wieder vor ihm. Aman erklärt ihm, warum alle von ihm Getöteten wieder zurückkehren.\nKansa, Mosca, Kisscut und die gefesselte Angel machen sich auf zum Schädelberg, in dem der Eingang in das Reich der Toten liegt, um Kansas Sohn zu holen. Während Kansa und Mosca eintreten, wartet Kisscut. Kurz danach steht Aman vor ihr. Sie duellieren sich und Kisscut stirbt. Aman bemerkt, dass am Ausgang auf dem Gipfel ein Toter aufgehängt ist. Aman erschießt Mosca, der Angel dabei hatte und die Frau kann fliehen. Kansa steht nun Aman gegenüber, bei dem nachfolgenden Duell schießt Kansa ihm die Pistole aus der Hand. Kansa will wissen, wieso sein Sohn noch nicht zurückgekehrt ist. Fabulos taucht auf, sodass sich Aman erneut bewaffnen und duellieren kann. Dabei schießt er Kansa in den Kopf, der daraufhin auf die Knie fällt, aber noch am Leben ist. Vor seinen Augen schießt Aman auf den Toten, der am Eingang zum Reich der Toten hängt und bei dem es sich um Kansas Sohn handelt. Aman sagt, dass er sich selbst das Leben genommen hat. Danach schlägt er Kansa den Kopf ab und geht davon.\nDer Stoff bekam erstmals allgemeine Aufmerksamkeit im Jahr 2005 als The Wretched, so der Originaltitel, mit Chow Yun-Fat in der Hauptrolle als Zombie-Kopfgeldjäger Rellik zusammen mit Paz Vega und Catalina Sandino Moreno. Die Produktion war für den Juni 2005 in New Mexico geplant, wurde aber nie gedreht. Das Skript verschwand wieder von der Bildfläche, bis die Beteiligung von Wesley Snipes ihm erneute Aufmerksamkeit brachte.\nDie Dreharbeiten in Namibia fielen zusammen mit Snipes steuerlichen Problemen. Der Geldgeber, Gary Smith, hat dafür gesorgt, dass gedreht werden konnte. Smith erklärte: „Wir sind froh, dass er weiterhin jeden Tag am Set erscheint. Dass seine Anklage diese Aufmerksamkeit in der Presse erfährt, zeigt, dass er ein Star ist.“\nIn Deutschland erschien der Film als Direct-to-DVD-Produktion am 27. August 2013.\nProduziert wurde die Synchronisation bei Think Global Media in Berlin nach eine Dialogbuch von Peggy Sander und der Dialogregie von Thomas Wolf.\nDer film-dienst bezeichnete den Film als „abstrusen Genre-Mix, in dem der chronisch überheblich agierende Darsteller Wesley Snipes eine Art Untoten spielt, der stilvoll, aber hirnlos in Szene gesetzt wird“. Die Filmzeitschrift Cinema sah „atemberaubend zugespitzte Italo-Western-Bilder, in denen das reichlich fließende Blut als knalliger Farbkontrast zelebriert wird“. Kritisiert wurde lediglich, dass es der Film nicht ins Kino geschafft hätte. Die Filmwebsite video.de zog den Vergleich zu Filmen wie Django, El Topo und Spiel mir das Lied vom Tod und bezeichnete den Film als „stilsicher in sonnengleißende Szene gegossenen De-Luxe-Trashwestern“.[10]\n"
}