{
    "date": "28-04-2021 13:49:44",
    "link": "https://de.wikipedia.org/wiki/Gef%C3%A4hrten%5Fdes%5FGrauens",
    "title": "Gefährten des Grauens",
    "text": "Gefährten des Grauens (Originaltitel: The Wild North) ist ein 1951 gedrehter und im Jahr darauf uraufgeführter US-amerikanischer Western. Im deutschsprachigen Raum wurde er erstmals am 23. Januar 1953 gezeigt.\nTrapper Jule Vincent kommt in eine nordamerikanische Kleinstadt. Im örtlichen Saloon kommt es zu einem Streit mit einem Raufbold namens Brody, der eine junge Indianerin bedrängt. Die Indianerin bittet Jule sie am nächsten Tag mit dem Kanu zu ihrem Stamm zu bringen. Überraschend kommt Brody hinzu, der mit möchte. Jule entscheidet sich letztlich dafür, ihn mitzunehmen. Er liefert die Indianerin bei ihrem Stamm ab, unterdessen wird der tote Brody am Flussufer angespült. Der Sheriff Pedley nimmt die Verfolgung auf. In der winterlichen Wildnis findet er Vincent, der sich kampflos festnehmen lässt. Auf dem Rückweg liefern sich beide einen Nervenkrieg, in dem Vincent Pedley immer tiefer in die verschneiten Weiten der kanadischen Wälder hineinführt. Eines Nachts werden sie von Wölfen angegriffen. En Wolf verbeißt sich in Pedley's Schulter. Pedley erleidet einen Schock. Er ist nicht mehr ansprechbar und reagiert auf nichts mehr. Vincent sieht nur einen Weg: er muss Pedley einen weiteren Schock versetzen, um ihn zu heilen. Dazu fährt er mit ihm zusammen mit einem Kanu die Stromschnellen hinab. Als das Wasser immer reissender und gefährlicher wird, erwacht Pedley aus seiner Lethargie. Letztlich kann Vincent aufklären, dass er an dem ihm angehängten Mord unschuldig ist.\nDer Film spielte am ersten Kinowochenende in Nordamerika zwei Millionen US-Dollar an den Kinokassen ein.\n„Mit diesem Western voller eindrucksvoller Landschafts- und Tieraufnahmen gelang Andrew Marton ein packender Film, der zeigt, wie aus anfänglichen Feinden schließlich Freunde werden“\n„Der Film unterhält auf unterschiedliche Weisen: als Stewart-Granger-Vehikel – Jules ist einer dieser überproportional selbstsicheren, lauten und zugleich melancholischen Haudegen mit Tiefgang, die Granger so gut verkörpert wie kein Zweiter; als actionreiches Natur-Survival-Drama […]; als Road-Movie […] ; als menschliches Drama – das klassische Dilemma, ob sich ein subjektiv Unschuldiger dem Gesetz ausliefern soll und so seine Verurteilung riskiert; als Western mit authentischen Indianerszenen, Mounties, Saloon-Prügeleien, Freundschaft, Liebe und Humor.“\nTwo O’Clock in the Morning |\nDie Nacht ohne Pause |\nJonny stiehlt Europa |\nNordpol – Ahoi! |\nDer Dämon des Himalaya |\nElnökkisasszony |\nWolf’s Clothing |\nSecret of Stamboul |\nSchool for Husbands |\nA Little Bit of Heaven |\nGentle Annie |\nGallant Bess |\nKönig Salomons Diamanten |\nGefährten des Grauens |\nSturm über Tibet |\nDes Teufels Erbe |\nTreue |\nPrisoner of War |\nVerwegene Landung |\nGrünes Feuer |\nDie sieben Weltwunder |\nTaucherkommando |\nEs geschah in Athen |\nDer längste Tag |\nSieben Tage ohne Gnade |\nEin Riß in der Welt |\nClarence, der schielende Löwe |\nUnter Wasser rund um die Welt |\nMr. Bird geht in die Luft |\nGefährliche Abenteuer\n"
}