{
    "date": "28-04-2021 13:49:44",
    "link": "https://de.wikipedia.org/wiki/Gegenspionage%5F%28Film%29",
    "title": "Gegenspionage (Film)",
    "text": "Gegenspionage (Originaltitel: Springfield Rifle) ist ein US-amerikanischer Western von Regisseur André De Toth aus dem Jahr 1952 mit Gary Cooper in der Hauptrolle.\nMajor Lex Kearney begleitet mit einer Gruppe Kavalleristen einen Pferdetransport, der als Nachschub für die Bürgerkriegsfront nötig ist. Als er bei einem Überfall aus unerfindlichen Gründen den Rückzug befiehlt und damit die Pferde aufgibt, wird er unehrenhaft aus der Armee entlassen.\nSeine Frau reist zu ihm, um ihm mitzuteilen, dass sein Sohn aus Schamgefühl die Schule verlassen hat. Sie bittet ihn vergeblich, nach Hause zu kommen. Kearney bleibt in der Nähe des Armeegeländes, obwohl ihm beim Betreten die Todesstrafe droht. Nach einer Schlägerei mit Capt. Edward Tennick wird er verhaftet. Zusammen mit zwei Pferdedieben ergreift er die Flucht und schließt sich der Bande um Austin McCool an.\nKearney behält für sich, dass er zur neugegründeten Gegenspionage der Nordstaaten gehört, die den Grund für die Verluste beim Pferdenachschub aufklären soll. Er macht sich bei den Pferdedieben unentbehrlich und erfährt, dass die gestohlenen Pferde an die Südstaaten weiterverkauft werden.\nMit Tennicks Hilfe kann er Pete Elm ausschalten und wird damit McCools rechte Hand. Kearney entdeckt in der Person von Lt. Col. John Hudson den Verräter in den eigenen Reihen. Dieser durchschaut Kearneys Spiel und schaltet nun seinerseits dessen Helfershelfer im Fort aus.\nHudson kann Kearney in einen Hinterhalt locken und verhaften lassen. Kearney wird als Spion der Südstaaten zum Tode verurteilt. Seine früheren Armeekameraden können ihn noch rechtzeitig befreien; es folgt seine Rehabilitierung und ehrenvolle Wiederaufnahme in die Armee sowie eine Beförderung.\nDer Originaltitel bezieht sich auf das im Film vorgeführte neue Armeegewehr Springfield Model 1873. Durch den damals neuartigen Hinterlader-Ladevorgang war eine schnellere Schussfolge möglich. Am Ende des Films wird verkündet, dass dieses Gewehr als Standardgewehr in die Armee eingeführt wird.\n„Überraschungs- und fintenreich konstruierter Militärwestern, spannend in Szene gesetzt, mit einseitiger Parteinahme für die Nordstaaten.“\nDas Drehbuch von Frank Davis und Charles Marquis Warren basierte auf einer Geschichte von Sloan Nibley.\nFür Hauptdarsteller Gary Cooper war es die einzige Zusammenarbeit mit Regisseur André De Toth und nach 12 Uhr mittags die zweite Westernrolle innerhalb des gleichen Jahres.\nDie Warner Bros. brachte den Film 1953 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Hans Nielsen.\n"
}