{
    "date": "28-04-2021 13:49:45",
    "link": "https://de.wikipedia.org/wiki/Geier%2C%5FGeld%5Fund%5Fgoldene%5FEier",
    "title": "Geier, Geld und goldene Eier",
    "text": "\nGeier, Geld und goldene Eier (Originaltitel: Lust in the Dust) ist eine US-amerikanische Westernkomödie von Paul Bartel aus dem Jahr 1985. In den Hauptrollen spielen Divine und Tab Hunter, der den Film auch mitproduzierte.\nDie Tänzerin Rosie Valez ist alleine mit ihrem Esel in der Wüste gestrandet, als sie von dem Bandenchef Hard Case Williams und seinen Männern vergewaltigt wird. Sie kann aber von dem Revolverheld Abel Wood schließlich in Sicherheit gebracht werden. Sie gelangen in das heruntergekommene Dorf Chili Verde, wo die resolute Marguerita Ventura einen Saloon führt. Abel findet heraus, dass Marguerita und Rosie auf ihren Rücken jeweils eine Hälfte einer Schatzkarte tätowiert haben. Daher wollen verschiedene Goldsucher die Rücken der beiden Frauen sehen, was zu anzüglichen Situationen führt. Abel legt sich auch mit Hard Case Williams an, der ebenfalls auf der Suche nach dem Schatz ist.\nDer Filmtitel Lust in the Dust ist eine Anspielung auf den Westernklassiker Duell in der Sonne von 1946, der wegen seines Inhalts oft spaßeshalber als Lust in the Dust bezeichnet wurde.\nProduziert wurde der Film von Hauptdarsteller Tab Hunter und seinem Lebensgefährten Allan Glaser. Hunter hatte mit Divine bereits vier Jahre zuvor unter Regie von John Waters den Film Polyester gedreht und so seine Filmkarriere revitalisiert. Waters wurde angeboten, auch die Regie bei Lust in the Dust zu übernehmen, er lehnte aber ab, da er nur bei Filmen mit seinem eigenen Drehbuch Regie führen wollte. In der Nebenrolle von Big Ed war die John-Waters-Stammschauspielerin Edith Massey besetzt, sie starb aber vor Beginn der Dreharbeiten, sodass Nedra Volz ihren Part übernahm.\nDer Film-dienst schrieb, der Film sei eine „mit Zitaten durchsetzte vulgäre Western-Parodie, die über das Niveau von Zoten und Kalauern nie hinauskommt.“ Allmovie schrieb, der Film sei eine „kontroverse Parodie auf Spaghettiwestern“, den einige Zuschauer lieben und andere wiederum hassen würden. Zuschauer mit einem derben Humor würden Lust in the Dust wahrscheinlich am meisten abgewinnen können. Roger Ebert gab dem Film zwei von vier Sternen und sah die Schwäche im Drehbuch: Lust in the Dust sei bewusster Camp und am Anfang witzig, würde sich aber ab der Filmmitte selbst zu ernst nehmen, was ein Fehler sei, da der Zuschauer sowieso nicht an der Story interessiert sei. Ebert hob vor allem Lainie Kazans Schauspielleistung hervor.\n"
}