{
    "date": "28-04-2021 13:49:50",
    "link": "https://de.wikipedia.org/wiki/Gesucht%5Fwird%3A%5FJohnny",
    "title": "Gesucht wird: Johnny",
    "text": "Gesucht wird: Johnny (Originaltitel: Profetul, aurul și ardelenii) ist ein in Rumänien produzierter Western aus dem Jahr 1977, der in der DDR am 13. Juli 1979 erstmals im Kino gezeigt wurde. Dan Pița inszenierte den Film um die Abenteuer siebenbürgischer Auswanderer im amerikanischen Wilden Westen. Mit Johnny schießt quer und Wir werden das Kind schon schaukeln erhielt er zwei Fortsetzungen.\nIn der Goldgräberstadt Cedar City, Utah, herrscht der polygam lebende Mormonenprophet Walthorpe mit Hilfe seines Sohnes, dem Marshal, und dessen Helfer. Dort wird John Brad zur Flucht gezwungen, da ihm vorgeworfen wird, einem Pistolero in den Rücken geschossen zu haben. Mit einem Zug erreichen drei Fremde die Stadt: Der von Walthorpe angeheuerte Kopfgeldjäger Jeff Groghan sowie die beiden transsylvanischen Einwanderer Traian und Romulus Brad, die ihren Bruder besuchen wollen. Traian spricht nur rumänisch; Romulus hat immerhin ein Wörterbuch bei sich.\nGleich bei der Ankunft wird Groghan in einen Schusswechsel verwickelt, wobei Traian sein türkisches Gewehr abfeuern kann. Bei einem anschließenden Pokerspiel gewinnt Traian gegen Groghan, einen Konföderiertenoffizier und einen dritten Mann nicht nur den vollen Einsatz, sondern auch den Sklaven des Offiziers, Bob. Als der Prophet eintrifft, versuchen die Brads ihr Anliegen verständlich zu machen – sie haben ihren Bruder auf den \"Wanted\"-Plakaten gesehen. Sie werden jedoch verhaftet und von Richter Jo Doolittle, einem Trinker, zum Tod verurteilt. Walthorpe lässt sie aber auf seiner Farm für sich arbeiten.\nNachdem ihnen die Flucht gelungen ist, treffen sie auf ihren Bruder und leben nun mit Bob in einer Hütte, betreiben Fischfang und schürfen Gold. John versucht, die Goldgräber zu einem Aufruhr gegen den Propheten zu bewegen, der den Goldpreis bestimmt und sie ausnutzt; er ist dabei allerdings erfolglos. Einige Zeit später kann John einen Mann und dessen Tochter bei einem von Walthorpes Leuten ausgeführten Überfall retten; er bringt das Mädchen in die Hütte. Es gelingt den Brüdern, den von den Mormonen organisierten Transport, der das den Arbeitern abgenommene Gold nach Salt Lake City bringen soll, in ihren Besitz zu bringen.\nDie Mormonen greifen nun die Unterkünfte der Schürfer an; mit Hilfe der Brad-Brüder können sie besiegt werden. Walthorpe wird gefangen genommen, und die Brüder reiten mit Bob und dem Mädchen in den Sonnenuntergang.\n„Langatmiger, nur teilweise spannender Abenteuerfilm; sympathisch allenfalls durch eine gewisse Urwüchsigkeit“, äußerte sich das Lexikon des internationalen Films wenig begeistert.\nDie Videoveröffentlichung trug den Titel Wo geht's hier nach Westen.\n"
}