{
    "date": "28-04-2021 13:49:54",
    "link": "https://de.wikipedia.org/wiki/Go%5FWest%5F%28Film%29",
    "title": "Go West (Film)",
    "text": "Go West (alternativer deutscher Titel: Die Marx Brothers im wilden Westen) war der zehnte veröffentlichte Film der Marx Brothers Groucho, Chico und Harpo Marx. Gedreht wurde er im Jahr 1940.\nDie New York & Western Railroad (N. Y. & W. R. R.) will eine Strecke in den Westen bauen, und der Großvater von Eve Wilson besitzt ein Stück Land im Bereich der neuen Strecke. Der Verlobte von Eve, Terry Turner, reist nach New York und überzeugt die Eisenbahn, über dieses Land zu bauen. Somit kommt der alte Herr zu einer Menge Geld und der alte Streit zwischen den Familien Wilson und Turner kann beigelegt werden.\nZur gleichen Zeit wollen Joseph und Rusty Panello ebenfalls in den Westen. Aber das Geld reicht nicht. So hauen sie S. Quentin Quale, der ebenfalls ein Ticket erwerben möchte, übers Ohr. Gemeinsam erreichen die beiden den Westen und lernen dort den Großvater von Eve kennen. Als sie ihm Geld leihen, überlässt er ihnen die Besitzurkunde für das Land. Wenig später hinterlegen sie die Urkunde als Pfand für ein Glas Bier in Red Baxters Saloon. Dieser ist auch hinter dem Land her, da er das Land für die Alternativroute besitzt. Und wenn er beide Grundstücke hätte, könnte er der Eisenbahn den Preis diktieren. Aber er weiß nicht, dass er im Besitze beider Urkunden ist. Ein wenig später können Joseph und Rusty die Urkunde wieder in ihren Besitz bringen.\nIn einer Postkutsche treffen sie Quale wieder. Als Joseph und Rusty die Urkunde an John Beecher, einen Freund von Red Bexter, verkaufen wollen, bietet er mit und ist unversehens Eigentümer des Landes. Als er die Urkunde an Baxter weiterverkaufen will, nimmt dieser sie ihm ab und jagt ihn zusammen mit Joseph und Rusty aus dem Saloon. So beschließen die drei, sich die Urkunde wieder zu holen und brechen bei Baxter ein. Baxters Freundin Lulubelle bekommt dies mit und verrät sie. Baxter und Beecher setzen die drei fest, aber Terry Turner kommt ihnen zu Hilfe und sie sperren Baxter und Beecher ein.\nNachdem Beecher und Baxter freigekommen sind, verhindern sie, dass Turner, Quale, Rusty und Joseph den Zug besteigen können, um nach New York zu fahren. Sie wollen somit verhindern, dass sie das Land verkaufen, und wollen stattdessen das Land auch ohne Urkunde an die Gesellschaft veräußern. Joseph, Rusty und Quale gelingt es, in den Zug zu gelangen, indem sie die beiden Lokführer fesseln und knebeln. Eve und Terry sollen schon mit dem Wagen vorfahren und an der nächsten Station zusteigen. Als Baxter und Beecher während der Fahrt merken, was vor sich geht, befreien sie die Lokführer und versuchen, Joseph, Rusty und Quale aus dem Zug zu werfen.\nSchließlich gelingt es aber den dreien, den Zug zum Stehen zu bringen, so dass Eve und Terry zusteigen können. Baxter und Beecher schnappen sich allerdings den Wagen und fahren mit ihm ein Stück vor. Dort sabotieren sie die Gleise, so dass der Zug von der Strecke abkommt und seine Kreise auf einer Farm dreht. Baxter und Beecher wiegen sich in Sicherheit, aber den dreien gelingt es, den Zug wieder auf die Gleise zu bewegen. Schließlich holen sie Beecher und Baxter ein. Bei einer Kreuzung kommt der Wagen der beiden auf die Gleise und wird vom Zug in den Fluss gestoßen. Somit können Eve und Terry doch noch ihr Ziel erreichen und endlich den Familienstreit beenden, damit sie heiraten können.\nKlassische Szenen sind:\nBuster Keaton taucht zwar nicht im Vor- oder Abspann des Films auf, Irving Brecher hat ihn allerdings immer als Co-Autor des Films bezeichnet, da er zu diesem Zeitpunkt mit ihm zusammenarbeitete und von ihm Tipps für den Film erhielt.\nDer Film hat über weite Strecken eine starke Ähnlichkeit mit dem drei Jahre vorher entstandenen „Zwei ritten nach Texas“ mit Stan Laurel und Oliver Hardy.\nLexikon des internationalen Films: Anarchische Slapstick-Komödie der Marx Brothers, die durch eine Vielzahl von Gags als übermütige Western-Parodie angelegt ist; ein vergnügliches Spiel mit Genre-Zitaten, hintergründigem Wortwitz und absurder Komik.\nThe Cocoanuts |\nAnimal Crackers |\nDie Marx Brothers auf See |\nBlühender Blödsinn |\nDie Marx Brothers im Krieg |\nSkandal in der Oper |\nDie Marx Brothers: Ein Tag beim Rennen |\nRoom Service |\nDie Marx Brothers im Zirkus |\nGo West |\nDie Marx Brothers im Kaufhaus |\nEine Nacht in Casablanca |\nLove Happy\n"
}