{
    "date": "28-04-2021 13:49:57",
    "link": "https://de.wikipedia.org/wiki/Gott%5Fvergibt%E2%80%A6%5FDjango%5Fnie%21",
    "title": "Gott vergibt… Django nie!",
    "text": "Nachfolger →Vier für ein Ave Maria\nGott vergibt… Django nie! (Originaltitel: Dio perdona… io no!, italienisch für „Gott vergibt… ich nicht!“), auch unter Gott vergibt – wir beide nie! oder Zwei vom Affen gebissen bekannt, ist ein Film aus dem Jahr 1967. Es ist der erste Film, in dem Bud Spencer und Terence Hill gemeinsam in den Hauptrollen zu sehen sind. \nEin Zug fährt in einen Bahnhof ein. Alle Passagiere außer einem, der im Sterben liegt, sind tot. Der Zug hat neben den Passagieren noch 300.000 Dollar in Goldmünzen transportiert, die offensichtlich von jemandem geraubt wurden. Durch die Aussage des einen Passagiers, der letztendlich ebenfalls verstirbt, kann Versicherungsagent Hutch „Dan“ Bessy den Tathergang rekonstruieren. Für die Aufklärung benötigt er aber die Hilfe seines alten Freundes und Glücksspielers Cat „Django“ Stevens. Dan erklärt Django, dass der Überfall sehr professionell stattfand und der Einzige, der zu so etwas fähig wäre, ein Verbrecher namens Bill San Antonio ist. Django glaubt Dan zunächst kein Wort, da er San Antonio vor geraumer Zeit in einem Duell erschossen hat, lässt aber in der Nacht einige Ereignisse von damals Revue passieren und kommt zum Schluss, dass er seinen Tod vielleicht nur vorgetäuscht hat.\nAm nächsten Tag bricht Django allein auf und befragt verschiedene Zeugen von damals. Der Verdacht des vorgetäuschten Todes erhärtet sich, weswegen Django sich auf den Weg zu San Antonios früherem Lager macht. Dort tappt er zwar in eine Falle, wird aber von Dan gerettet. Die beiden finden das gestohlene Gold in einer Holzkiste, die sie vor San Antonios Verbrecherbande vorerst in den Bergen verstecken. An einem strömungsreichen Fluss werden sie gefasst und zurück in das Lager gebracht, wo San Antonio sie bereits erwartet.\nUm den Standort seiner Beute zu erfahren, lässt San Antonio die beiden foltern, jedoch ohne Erfolg. Bud – einer von San Antonios Leuten, der als der Dümmste gilt – lässt sich von Django dazu verleiten, ihm zur Flucht zu verhelfen. Eine Entscheidung, die er mit seinem Leben bezahlt. In der Zwischenzeit schafft es Dan, sich aus eigener Kraft zu befreien und seine Bewacher zu töten.\nWieder in Freiheit fordert Django San Antonio zum Duell mit den Goldmünzen als Einsatz. Im Gegensatz zum letzten Mal, wo sie sich in einer Holzhütte duellierten, in der der vermeintliche Leichnam San Antonios verbrennen sollte, hat Django eine Schlucht ausgesucht und eine Zündschnur zu Dynamitfässern angezündet, um den Verlierer unter den Felsmassen zu begraben. Gerade als sie anfangen wollen, kommt Dan dazwischen, wird aber von San Antonio schwer verwundet. Im Duell ist Django der Schnellere und zerschießt San Antonios Arme und Beine, sodass er nur noch auf dem Bauch kriechen kann. Während Django Dan weit genug weg von den Dynamitfässern trägt, versucht San Antonio vergeblich, die Zündschnur zu unterbrechen, und stirbt durch die Explosion.\nAm Ende sieht man Django und Dan in einer Kutsche mit den gestohlenen Goldmünzen. Auf Dans Frage, was nun mit dem Gold geschehen soll, antwortet Django, dass Dan damit machen könne, was er will. Er selbst habe durch die Abrechnung mit San Antonio bereits bekommen, was er wollte.\nDer erste Film einer langen Reihe erfolgreicher Western mit Bud Spencer und Terence Hill ist im Gegensatz zu den nachfolgenden Filmen ein ernstes Werk, voll von verschlagenen Gangstern, schäbigen Räubern und brutaler Gewalt.\nIn Vier für ein Ave Maria wird die Handlung unmittelbar fortgesetzt. Hügel der blutigen Stiefel ist der dritte und letzte Teil der Reihe.\nDer Film wurde zweimal deutsch synchronisiert. Die erste Fassung wurde 1969 in den Aventin-Studios von Horst Sommer erstellt und ist um ca. zehn Minuten gekürzt. Zunächst kam der Film unter dem Titel Gott vergibt… Django nie! in die Kinos. Vier Jahre später wurde er erneut unter dem Titel Gott vergibt… wir beide nie! gezeigt. In dieser Fassung wird Cat Stevens Django genannt, um an den Erfolg dieses Filmes mit Franco Nero anzuschließen.\nAufgrund des mittlerweile großen Erfolges des Duos mit ihren Western- und Actionkomödien wurde der Film 1981 in der Absicht, ihn witzig zu machen und dem Stil dieser Filme anzupassen, nochmals synchronisiert. Der Film wurde dazu bei der Deutschen Synchron Berlin mit einer Schnoddersynchronisation versehen und die teilweise harten Szenen, die nun nicht mehr passten, wurden geschnitten.\nVollständig ist keine der beiden Fassungen; in der ersten Fassung fehlen 13 Minuten, in der Comedy-Fassung 27 Minuten. Aufgrund der trotzdem noch vorhandenen Härte erhielt er eine FSK-16-Freigabe. Beide Fassungen sind auf DVD erhältlich.\n„Effektvoll und spannend inszenierter, seine gelungenen Gags aber brutal ausspielender Italo-Western, der die langjährige Partnerschaft des Duos Spencer/Hill einleitete. Der in der ursprünglichen Fassung rücksichtslos gewalttätige Film wurde nachträglich zum vergleichsweise harmlosen, inhaltlich wie charakterlich von Grund auf geänderten ‚Spaß-Western‘ umproduziert und kam unter den Titeln Zwei vom Affen gebissen bzw. Gott vergibt – wir beide nie! erneut in die Kinos.“\nFür Hills Rolle war zunächst Peter Martell vorgesehen, der jedoch absagen musste, nachdem er sich noch vor Beginn der Dreharbeiten den Fuß gebrochen hatte. Hill, der kurz zuvor Blaue Bohnen für ein Halleluja abgedreht hatte, wurde als Ersatzmann für Martell verpflichtet.\nUrsprünglich sollte der Film Il cane, il gatto, il volpe (Der Hund, die Katze, der Fuchs) heißen, in Anspielung an den Originaltitel des Leone-Films Zwei glorreiche Halunken (Il buono, il brutto, il cattivo). Um an den Erfolg des Django-Films anzuknüpfen, wurde in Deutschland Cat Stevens in der ersten Kinofassung in Django umbenannt und der Titel in Gott vergibt… Django nie! geändert, ohne dass tatsächlich ein Bezug zu Django besteht.\nDer Film erschien mehrfach auf DVD: Die Western- und die Comedy-Version wurden erstmals 2003 von KSM einzeln herausgegeben. 2004 folgte ein Doppelpack mit beiden Versionen und verbessertem Bild unter dem Titel Zwei vom Affen gebissen.\nDie ungekürzte Langfassung wurde, teilweise untertitelt, 2008 von NewKSM veröffentlicht.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}