{
    "date": "28-04-2021 13:49:58",
    "link": "https://de.wikipedia.org/wiki/Grey%5FOwl%5F%28Film%29",
    "title": "Grey Owl (Film)",
    "text": "Grey Owl ist ein dramatisierter biografischer Film über den gleichnamigen englischstämmigen Trapper, den Richard Attenborough 1999 mit Pierce Brosnan in der Titelrolle inszenierte. Im deutschsprachigen Raum lief er am 13. April 2000 erstmals in den Kinos. Alternativtitel ist Grey Owl und der Schatz der Biber.\nIn den ersten Jahren des 20. Jahrhunderts: Der rätselhafte Engländer Archie Belaney reist in die kanadische Wildnis und lebt als Fallensteller und Abenteurer, der die Natur als zu seinem Nutzen gewachsen ansieht und häufig mit Dynamit und anderen explosiven Stoffen arbeitet. Als er – nach fast 30 Jahren – die Mohawk-Indianerin Pony kennen- und lieben lernt, ändert sich seine Sichtweise. Durch ihren behutsamen Umgang lernt auch er, der sich nun Grey Owl nennt, eine respektvolle Behandlung der Tiere und von deren Lebensraum.\nUm seine Erkenntnisse anderen weiterzugeben und die Bevölkerung über den zerbrechlichen Zusammenhang zwischen Bewahrung der Schöpfung und Wohlergehen aufzuklären, wird er ein Vorkämpfer für diese Sache. Als ein eifriger Reporter aufdeckt, dass Grey Owl eigentlich aus Europa stammt, wird seine Wahrhaftigkeit in Frage gestellt.\nDas Lexikon des internationalen Films bemängelt: „Altmodisch inszenierte Filmbiografie, die der Liebesgeschichte einen allzu breiten Raum einräumt und darüber die Umweltprobleme in den Hintergrund drängt. Da auch die teils überforderten Schauspieler dem Film kaum Spannung vermitteln, verliert sich der eindrucksvoll fotografierte Film in gepflegter Langeweile.“\nWilliam Gallagher spottet auf bbc.co.uk: „Was den Film ausknockt, ist seine unantastbare Fernsehmentalität: Der Held kann nicht lügen.“\nIn der Realität wurde Belaneys wahre Identität erst nach seinem Tode entdeckt.\nOh! What a Lovely War |\nDer junge Löwe |\nDie Brücke von Arnheim |\nMagic – Eine unheimliche Liebesgeschichte |\nGandhi |\nA Chorus Line |\nSchrei nach Freiheit |\nChaplin |\nShadowlands |\nIn Love and War |\nGrey Owl und der Schatz der Biber |\nClosing the Ring\n"
}