{
    "date": "28-04-2021 13:49:59",
    "link": "https://de.wikipedia.org/wiki/Gwangis%5FRache",
    "title": "Gwangis Rache",
    "text": "Gwangis Rache (Originaltitel: The Valley of Gwangi) ist ein US-amerikanischer Western-Fantasyfilm von James O’Connolly aus dem Jahre 1969. Die deutschsprachige Erstaufführung erfolgte am 25. Juli 1969.\nUm die Jahrhundertwende herum veranstaltet die attraktive T.J. Breakenridge eine Rodeoshow, die jedoch keinen großen Erfolg mit sich bringt. Ihr ehemaliger Verlobter Tuck Kirby, ein früherer Stuntman, der für Buffalo Bills Wildwestshow gearbeitet hat, versucht die Show aufzukaufen. T.J.s Hoffnung für ihre Show beruht auf einem winzigen Pferd, das die Zuschauer anlocken soll. Tuck spricht mit dem britischen Paläontologen Horace Bromley, der ihm in der nahen mexikanischen Wüste fossile Pferdespuren zeigt. Tuck entdeckt Ähnlichkeiten mit den Hufen von T.J.s Zwergpferd. Tuck und Bromley untersuchen das Pferd, woraufhin Bromley das kleine Tier als Eohippus deklariert. Das Zwergpferd stammt aus einer Gegend, die man „das verbotene Tal“ nennt. Ein Zigeuner warnt sie vor einem Fluch, der auf dem Tal laste. Bromley heuert ein paar Diebe an, die das Pferd stehlen. Er will es freilassen, um das Tal zu finden.\nTuck, der nichts von dem geplanten Diebstahl weiß, vermisst das Pferd und nimmt die Verfolgung von Bromley auf. Als T.J. den Diebstahl entdeckt, glaubt sie, Tuck habe das Pferd gestohlen. Um das Pferd zurückzuholen, nimmt sie mit ihren Leuten die Verfolgung von Tuck auf, um ihn schließlich in dem Tal zu treffen. Ein Pteranodon fliegt heran und schnappt sich Lope, den mexikanischen Helfer Bromleys. Nachdem der Flugsaurier getötet und der Junge befreit werden konnte, verfolgen sie einen kleinen Ornithomimus, um diesen einzufangen. An einem Bach stößt die Gruppe auf Gwangi, einem Allosaurus, der sie bis zu ihrem Camp verfolgt. Die mitgeführten Gewehre sind nur mit Platzpatronen munitioniert. Der folgende Kampf mit Gwangi wird von einem Styracosaurus gestört, der der Gruppe eine Pause verschafft.\nNachdem Gwangi Carlos getötet hat, verfolgt er den Rest der Gruppe, wird aber von einer Geröll-Lawine bewusstlos geschlagen. Der Saurier wird gefesselt und in die Stadt gebracht, um als Show-Attraktion zu dienen. Doch einer der Zigeuner beginnt in der Nacht vor der Show den Käfig von Gwangi zu öffnen. Gwangi bricht den Käfig vollends auf, frisst den Zigeuner, tötet Bromley und einen Zirkuselefanten. Tuck, T.J. und Lope locken Gwangi in eine Kirche und bekämpfen ihn dort. Die Kirche fängt Feuer. Tuck, T.J. und Lope entkommen aus dem brennenden Gebäude und können die Tür verriegeln. Der Saurier stirbt in den Flammen. Die Bewohner der Stadt machen Tuck zu einem Helden.\nDas Lexikon des internationalen Films sah einen „serielle(n) Horrorfilm, der eher albern als gruselig wirkt“. Howard Thompson empfahl in der New York Times, den Film von hinten nach vorne zu sehen, denn nach einer strik nach Schema ablaufenden ersten Hälfte „kriegt der Film in der zerklüfteten Ödnis Schwung“.\n"
}