{
    "date": "28-04-2021 13:49:59",
    "link": "https://de.wikipedia.org/wiki/Hai%5Fsbagliato%E2%80%A6%5Fdovevi%5Fuccidermi%5Fsubito%21",
    "title": "Hai sbagliato… dovevi uccidermi subito!",
    "text": "Hai sbagliato… dovevi uccidermi subito! ist ein italienischer Western im Gewand eines Kriminalfilmes, den Mario Bianchi 1973 in spanischer Koproduktion inszenierte. Im deutschen Sprachraum fand der mit Robert Woods und Nieves Navarro in den Hauptrollen besetzte Film keinen Verleih.\nJonathan Pinkerton ist für die Londoner Lloyds als Schadensprüfer unterwegs. Man schickt ihn nach Arizona, wo er in einem kleinen Westernstädtchen einen Millionenraub aufklären soll. Er findet heraus, dass drei Banditen für den Diebstahl verantwortlich sind, deren einer bereits von seinen Komplizen umgebracht wurde. Daneben trifft Pinkerton auf eine Menge Leute, die mögliche Verdächtige im Fall sind; sorgsam versucht er, die Identität des Drahtziehers zu enthüllen, muss sich dabei aber auch einiger Anschläge auf sein Leben erwehren. Mit der Zeit gelingt es ihm, die Puzzleteile des Rätsels zueinander zu fügen und kann endlich den Sheriff der Stadt und Kate, die Frau eines Mitwissers, als Schuldige überführen.\nDer Film ist gespickt mit Krimizutaten, nutzt aber auch westerntypische Szenarien (wenn auch verworren montiert) und kann vor Stagnation immerhin mit komischen Dialogen und einer befriedigenden Lösung aufwarten. Die Aktionen des Gesetzeshüters können allerdings nicht alle anderen selbstzweckhaften Schießereien und Showdowns ins Erbauliche überführen, dazu ist der Film aufgrund seiner Konventionalität nicht überzeugend genug. Der Corriere della Sera empfand das Ergebnis des Genremixes als „gegenseitig so störend, dass das Ergebnis niemanden mehr interessiert.“\nIn manchen Versionen wurde Pinkerton zu „Django Ginsburg“, in anderen mit dem Spitznamen „Ace“ bedacht.\n"
}