{
    "date": "28-04-2021 13:50:04",
    "link": "https://de.wikipedia.org/wiki/Herr%5Fdes%5Fwilden%5FWestens",
    "title": "Herr des wilden Westens",
    "text": "Herr des wilden Westens (Originaltitel: Dodge City) ist ein US-amerikanischer Western des Regisseurs Michael Curtiz aus dem Jahr 1939. Die Premiere in den USA war am 1. April 1939, in Deutschland wurde der Film erst am 26. März 1950 uraufgeführt.\nAls Colonel Dodge im Jahr 1865 mit dem ersten Zug „Atchison, Topeka and Santa Fe Railway“ die nach ihm benannte Stadt Dodge City in Kansas erreicht, wird der Ort mit dem Rest der Welt verbunden. Colonel Dodge will, dass eine schöne und friedliche Stadt entsteht. Gleichzeitig werden Jeff Surrett und seine Bande verhaftet, weil sie ohne Lizenz Büffel gejagt und dagegen protestierende Indianer niedergeschossen haben. Maßgeblich an der Verhaftung beteiligt ist der irische Abenteurer Wade Hutton, der zusammen mit seinen ständigen Begleitern Rusty Hart und Tex Baird Dodge beim Bau der Eisenbahn geholfen hat. Sowohl Colonel Dodge als auch Wade Hutton verlassen die Stadt nach ihrer Gründung.\nSieben Jahre später hat sich Dodge City zu einem der bedeutendsten Umschlagplätze für Rinder entwickelt. Mit dem wirtschaftlichen Erfolg sind neben friedlichen Siedlern aber auch Diebe und Revolvermänner in die Stadt gezogen. Überall in der Stadt wuchern Saloons und Spielhallen; es kommt regelmäßig zu Schießereien. Der zurückgekehrte Jeff Surrett und seine Bande kontrollieren die Stadt mit brutaler Hand, ohne jemals für ihre Straftaten belangt zu werden. Als etwa der Viehhändler Cole für sein Vieh von Surrett eine Bezahlung verlangt, wird er von dessen Handlangern ermordet. Unterdessen ist Wade Hutton mit seiner Rindeherde und einigen Siedlern vom Süden auf dem Weg nach Dodge City. Unter den Siedlern befinden sich Abbie Irving und ihr leichtsinniger Bruder Lee, die nach dem Tod ihres Vaters nach Dodge City zu ihrem Onkel Dr. Irving ziehen sollen. Doch Lee löst in Trunkenheit eine Stampede aus und schießt wild um sich. Hatton schießt in Notwehr Lee an, der von den aufgewühlten Rindern totgetrampelt wird. Seine Schwester Abbie nimmt Huttons Entschuldigung nicht an.\nIn der Stadt angekommen, will Wade seine Rinder nicht an seinen alten Gegenspieler Jeff Surrett verkaufen, obwohl dieser das meiste Geld bietet, weil er ihm nicht vertraut. Wade will stattdessen seine Rinder dem ehrbaren Mr. Orth verkaufen, der aber vor Vertragsabschluss von Surretts Bande getötet wird. Ein weiteres Problem ergibt sich, als nach einer wilden Schlägerei zwischen Nordstaatlern und Südstaatlern in Surretts Saloon dieser willkürlich Rusty aufhängen will. Wade kann den Tod seines Freundes gerade noch verhindern, indem er Surrett mit einer Pistole bedroht. Wade will diesen wegen Selbstjustiz dem örtlichen Sheriff übergeben, als er eine böse Überraschung erlebt: das Amt des Sheriffs ist unbesetzt. Wegen seines mutigen Auftrittes gegen Surrett wird Wade von einigen Bürgern, unter ihnen auch Abbies Onkel (bei dem Abbie inzwischen lebt), gefragt, ob er nicht der neue Sheriff von Dodge City sein wolle. Hatton hält sich selber nicht für qualifiziert für ein solches Amt. Er ändert seine Meinung, als ein mit ihm gut bekannter Junge – der Sohn des ermordeten Viehhändlers Cole – bei einer Schießerei versehentlich von hysterischen Pferden zu Tode geschleift wird.\nWade wird zum Sheriff ernannt und Rusty wird zu seinem Assistenten – später kommt auch deren Freund Tex Baird als Hilfssheriff hinzu. Die Sheriffs haben es schwer, dennoch gibt es erste Fortschritte, so wird zum Beispiel eine waffenfreie Zone errichtet. Surrett versucht unterdessen vergeblich, Hatton zu bestechen. Unterstützt werden die Sheriffs bei ihrer Arbeit von der örtlichen Zeitung, deren Chefredakteur Joe Clemens ein klarer Gegner von Surrett ist. Bei Clemens’ Zeitung hat Abbie inzwischen eine Anstellung gefunden. Eines Tages erscheint auch Mrs. Cole bei der Redaktion, die immer noch auf das Viehgeld von Surrett wartet. Hutton will Surrett nun vor Gericht bringen und auch Clemens tätigt umfangreiche Recherchen mit zahlreichen Beweisen für die Schandtaten von Surretts Bande. Als Clemens einen Surrett schwer belastenden Bericht veröffentlichen will, wird er von dessen Handlanger Yancey erschossen und der Bericht wird gestohlen. Durch Druckerschwärze an seinen Fingern kann Yancey überführt werden und wird verhaftet. Die wütenden Stadtbewohner wollen in einem Anfall von Selbstjustiz Yancey töten, um so den Tod des allseits beliebten Clemens zu rächen. Yanceys Anwalt schlägt wegen der brenzligen Lage vor, diesen aus der Stadt zu bringen. Doch dahinter verbirgt sich eine List: Surrett und seine Männer verbergen sich im Zug, eröffnen das Feuer auf Wade und Rusty und wollen Yancey befreien.\nWade hatte sich inzwischen auch den Respekt von Abbie erworben, und es begann eine romantische Beziehung zwischen beiden. Abbie sitzt im selben Zug, weil sie zur Sicherheit vor Surretts Bande aus der Stadt geschafft werden soll, da sie als einzige den Inhalt von Clemens Artikel kannte und so vor Gericht auftreten kann. Als sie Surrett bemerkt und Wade helfen will, nimmt Surrett sie als Geisel. Daraufhin löst Wade Yanceys Handschellen, der zusammen mit den anderen Bandenmitgliedern aus dem inzwischen brennenden Waggon flieht. Sie verriegeln die Tür, doch Hutton, Rusty und Abbie können sich befreien. Wade schießt vom Zug auf die Bande, die mit Pferden fliehen will. Sowohl Surrett als auch Yancey können getötet werden. Nach dem Ende von Surretts Bande wird Dodge City endlich eine schöne und friedliche Stadt. Da erscheint Colonel Dodge, der Wade bittet, mit Tex und Rusty in Virginia City Sheriff zu werden, einer noch schlimmeren Stadt. Auch Abbie begleitet ihren neuen Ehemann. Wie Wade ist auch sie der Ansicht, dass man helfen müsse, den Westen zu besiedeln.\nDas Western-Genre wurde in den 1930er Jahren hauptsächlich durch wenig aufwendige, kostengünstige B-Western mit nahezu unbekannten Darstellern bestimmt. Größere Westernfilme mit bekannten Darstellern und großem Aufwand wurden hingegen nur sehr selten produziert. Erst als Filme wie Der Held der Prärie oder Frisco-Express zu beachtlichen Erfolgen wurden, änderte sich das und man investierte mehr Geld in Western. Das Jahr 1939 bedeutete den Durchbruch für den „A“-Western durch Filme wie John Fords Ringo, Henry Kings Jesse James, Mann ohne Gesetz, George Marshalls Der große Bluff – und auch Herr des Wilden Westens hatte seinen Anteil am Aufstieg des Westerns zu einem der beliebtesten Filmgenres in Hollywood. Die Produktionskosten – etwa eine Million US-Dollar, was damals nicht wenig für einen Film war – wurden souverän wieder eingespielt und der Film wurde zu einem der größten kommerziellen Erfolge des Jahres. \nEs war der erste Auftritt von Errol Flynn in einem Western, weshalb das Studio dem Einspielergebnis große Beachtung schenkte. In den folgenden Jahren wurde Flynn in weiteren Western eingesetzt. Für die Spezialeffekte war das Multitalent Byron Haskin verantwortlich, der bei vielen anderen Filmen auch Regie führte oder als Kameramann tätig war. Obwohl ein Großteil des Films in Dodge City im US-Bundesstaat Kansas spielt, entstanden die Filmaufnahmen ausschließlich in Kalifornien, wo die Dreharbeiten Anfang November 1938 begannen.\nFür den film-dienst war Herr des wilden Westens „[e]in mit Witz und Tempo inszenierter Western“, der nach dem Bürgerkrieg spiele und sich dabei mit Errol Flynns Rolle am „legendären Sheriff Wyatt Earp“ orientiert habe. „Episch und aufwendig wird der Mythos der Pionierzeit gefeiert und ehrgeizig illustriert“, befand das Lexikon des Weiteren. „Dramatischer Höhepunkt des Films, der in jeder Sequenz der Tradition huldigt, ist der Ausbruch einer Rinderherde, spektakuläres Schaustück eine bis heute wohl unerreichte Massenkeilerei in der ‚Dancing Hall‘ zum scheppernden Rhythmus des Klaviers.“ Das Fazit von Cinema lautete: „Bunt, witzig, flott und mit munteren Stars.“\nEine erste deutsche Synchronfassung entstand 1950 bei der Ultra Film Synchron GmbH Berlin nach dem Dialogbuch von Ruth Schiemann-König und unter der Synchronregie von Josef Wolf. Im Jahr 1975 wurde im Auftrag der ARD eine zweite Fassung von der Interopa Film GmbH Berlin für das Fernsehen produziert.\nFilme in Ungarn:\nMa és holnap |\nHázasodik az uram |\nAz utolsó bohém |\nRablélek |\nBánk bán |\nAz éjszaka rabja |\nA kölcsönkért csecsemök |\nAz aranyásó |\nA hercegnö pongyolája |\nAkit ketten szeretnek |\nA tolonc |\nMakkhetes |\nFarkas |\nDoktor úr |\nAz ezüst kecske |\nA magyar föld ereje |\nA karthausi |\nA fekete szivárvány |\nZoárd mester |\nTavasz a télben |\nHalálcsengö |\nEgy krajcár története |\nAz utolsó hajnal |\nAz ezredes |\nA vörös Sámson |\nA szentjóbi erdö titka |\nA senki fia |\nÁrendás zsidó |\nA kuruzsló |\nA föld embere |\nA béke útja |\nTatárjárás |\nVarázskeringö |\nLulu |\nLu, a kokott |\nJúdás |\nAz ördög |\nA víg özvegy |\nA skorpió I. |\nAlraune |\nA csúnya fiú |\nDie gefahrvolle Wette |\nLiliom |\nJön az öcsém\nFilme in Österreich:\nDie Dame mit dem schwarzen Handschuh |\nDie Dame mit den Sonnenblumen |\nBoccaccios Liebesnächte |\nDer Stern von Damaskus |\nDie Gottesgeißel |\nMrs. Tutti Frutti |\nCherchez la femme |\nDorothys Bekenntnis |\nWege des Schreckens |\nSodom und Gomorrha |\nDer junge Medardus |\nDie Lawine |\nNamenlos |\nGeneral Babka |\nEin Spiel ums Leben |\nHarun al Raschid |\nDie Sklavenkönigin |\nDas Spielzeug von Paris |\nFiaker Nr. 13 |\nDer Goldene Schmetterling\nFilme in Hollywood:\nSensation im Zirkus |\nA Million Bid |\nWeib in der Wüste |\nGood Time Charley |\nTenderloin |\nNoahs Arche |\nGlad Rag Doll |\nMadonna of Avenue A |\nThe Gamblers |\nHearts in Exile |\nMammy |\nUnder a Texas Moon |\nThe Matrimonial Bed |\nBright Lights |\nRiver’s End |\nA Soldier’s Plaything |\nDämon des Meeres |\nGod’s Gift to Women |\nThe Mad Genius |\nThe Woman from Monte Carlo |\nAlias the Doctor |\nThe Strange Love of Molly Louvain |\nDoctor X |\nDie Hütte im Baumwollfeld |\n20.000 Jahre in Sing Sing |\nDas Geheimnis des Wachsfigurenkabinetts |\nThe Keyhole |\nDer Detektiv und die Spielerin |\nGoodbye Again |\nThe Kennel Murder Case |\nDer Boß ist eine schöne Frau |\nMandalay |\nEin feiner Herr |\nThe Key |\nBritish Agent |\nIn blinder Wut |\nThe Case of the Curious Bride |\nDie Frau auf Seite Eins |\nLittle Big Shot |\nUnter Piratenflagge |\nDie Rache des Toten |\nDer Verrat des Surat Khan |\nStolen Holiday |\nGesetz der Berge |\nKid Galahad – Mit harten Fäusten |\nEin Kerl zum Verlieben |\nGoldene Erde Kalifornien |\nRobin Hood, König der Vagabunden |\nLiebe zu viert |\nVater dirigiert |\nChicago – Engel mit schmutzigen Gesichtern |\nHerr des wilden Westens |\nSons of Liberty |\nVier Töchter räumen auf |\nGünstling einer Königin |\nFour Wives |\nGoldschmuggel nach Virginia |\nDer Herr der sieben Meere |\nLand der Gottlosen |\nDer Seewolf |\nDive Bomber |\nHelden der Lüfte |\nYankee Doodle Dandy |\nCasablanca |\nBotschafter in Moskau |\nThis Is the Army |\nFahrkarte nach Marseille |\nJanie |\nEine Frau mit Unternehmungsgeist |\nSolange ein Herz schlägt |\nTag und Nacht denk’ ich an Dich |\nUnser Leben mit Vater |\nDer Unverdächtige |\nZaubernächte in Rio |\nMein Traum bist Du |\nDie Straße der Erfolgreichen |\nGlück in Seenot |\nDer Mann ihrer Träume |\nZwischen zwei Frauen |\nMenschenschmuggel |\nKeinen Groschen für die Ewigkeit |\nJim Thorpe – All American |\nIn all meinen Träumen bist Du |\nThe Story of Will Rogers |\nJazz Singer |\nÄrger auf der ganzen Linie |\nDer Sheriff ohne Colt |\nSinuhe der Ägypter |\nWeiße Weihnachten |\nWir sind keine Engel |\nAlle Spuren verwischt |\nKönig der Vagabunden |\nFanfaren der Freude |\nEin Leben im Rausch |\nDer stolze Rebell |\nMein Leben ist der Rhythmus |\nDer Henker |\nDas tödliche Netz |\nPrinzessin Olympia |\nAbenteuer am Mississippi |\nFranz von Assisi |\nDie Comancheros\n"
}