{
    "date": "28-04-2021 13:50:04",
    "link": "https://de.wikipedia.org/wiki/Herrin%5Fder%5Ftoten%5FStadt",
    "title": "Herrin der toten Stadt",
    "text": "\nHerrin der toten Stadt (Originaltitel: Yellow Sky, Alternativtitel Nevada und – in Österreich – Glühende Erde) ist ein US-amerikanischer Westernfilm des Regisseurs William A. Wellman. Die Hauptrollen spielen Gregory Peck, Anne Baxter und Richard Widmark. Erstaufführungstag war der 1. Februar 1949. Die Handlung ist wohl inspiriert durch Der Sturm von William Shakespeare.\nArizona, 1867: Eine Gruppe von Outlaws raubt eine Bank in einer kleinen Stadt aus. Die Gesetzlosen werden von Stretch und Dude angeführt. Auf ihrer Flucht vor der Kavallerie geraten sie in eine Salzwüste. Die ersten Differenzen stellen sich schon nach dem Teilen der kleinen Beute ein.\nAm Ende der Salzwüste entdecken sie als letzte Rettung vor dem Verdursten eine tote Goldgräberstadt, die früher ‚Yellow Sky‘ hieß. Hier leben nur noch ein alter Mann und seine Enkelin Constance Mae, genannt Mike. Der Alte besitzt eine beträchtliche Menge Gold, die er irgendwo vergraben hat, was die Bande ziemlich schnell erfährt. Dem alten Goldsucher und seiner Enkelin soll ihr mühsam erarbeiteter Schatz streitig gemacht werden. Stretch, der sich in das Mädchen verliebt hat, vertritt den „fairen“ Standpunkt des Teilens. Der Anführer der Gegenpartei, Dude, will alles.\nZwischenzeitlich besetzen Apachen die verlassene Stadt, dem Alten gelingt es jedoch, die Indianer zum Abzug zu bewegen. Die Banditen teilen sich in zwei Lager, nachdem sie sich nicht einigen können und gehen schließlich aufeinander los. Weil Dude das Gold für sich alleine haben will, kommt es im Saloon zu einem letzten Schusswechsel, den Stretch für sich entscheiden kann.\nStretch gibt schließlich das gestohlene Geld der Bank zurück und reitet mit Mike, dem alten Mann und den beiden überlebenden Bandenmitgliedern davon.\nFür das Kino entstand 1950 bei der Kaudel Film GmbH Berlin eine erste Synchronisation unter der Dialogregie von Karl Metzner nach einem Dialogbuch von Erika Görner.\nEine zweite Synchronisation produzierte 1964 die Berliner Synchron GmbH unter der Dialogregie von Dietmar Behnke nach einem Dialogbuch von Fritz A. Koeniger.\nNach dem Lexikon des internationalen Films verschmilzt der „meisterhaft inszenierte Film […] die mythischen Elemente des Western mit sorgsamer psychologischer Zeichnung zu einer kraftvollen Fabel über den Konflikt zwischen Gut und Böse.“\nDie Zeitschrift Variety lobt in ihrer Kritik die Regie von Wellman als „energisch“; er schaffe es so, die Suspense- und Action-Elemente der Handlung hervorzuheben. Gerühmt wird auch Peck, der in seiner Rolle glänze.\nDie Illustrierte Film-Bühne schwärmte: „Ein Abenteuerfilm voller Gier und Leidenschaft. Großartige Aufnahmen aus der Salzwüste. Und ein köstliches, versöhnendes Ende.“\nBertrand Tavernier betonte die „sorgfältig[e]“ Komposition jeder Einstellung und merkt an, die „erfolgreiche Bemühung um Schönheit“ lege „einen poetischen Glanz über den Film.“ Die Inszenierung sorge dafür, dass „im Verlauf der Handlung das Dekor wichtiger“ werde „als die menschlichen Wesen, die darin leben“. Erstaunlicherweise verarmten „deswegen die Charaktere nicht“, sondern sie gewännen „eine solche Kraft und ein solches Profil, daß sie jeder Banalität entrückt“ würden: „Jeder Schlag und jedes Duell sind von einer mitleidlosen Gewalttätigkeit, von unmenschlicher Wut besessen, wie man das kaum je sah: Der Schuß auf eine Eidechse wirkt wie der Auftakt zu einem allgemeinen Massaker; dem tödlich verwundeten Widmark läuft statt Blut Gold über den Körper, die Pferde brechen wieder und wieder auf einem Boden ein, der nicht einmal einen Menschen tragen kann.“\nUwe Nettelbeck bedauert, der Film halte „nicht durchweg, was er mit seinem grandiosen Anfang“ verspreche, und fährt fort: „Diese Szenen – der Banküberfall und der Verfolgungsritt bis in die Salzwüste, dann die ermatteten Männer inmitten einer weiten, erbarmungslosen Landschaft, die Brutalität, mit der das gezeigt wird – müssen ohne Zweifel zu den wenigen des Genres gerechnet werden, die den üblichen Durchschnitt entscheidend deklassieren.“\nIn der Zeit von 1972 ist zu lesen, der Film bestehe „eigentlich aus zwei wunderschönen Western. Der erste: Bankraub und Flucht in die Wüste, ist in seiner Montage von allen späteren Wüstendramen kopiert worden. Der zweite Teil: Erreichen des verlassenen Goldgräberdorfes, der Schatz der Veteranen, Läuterung des Helden und Abrechnung, hat einen schlechten Stand gegenüber der formalen Strenge des ersten Teils, gipfelt jedoch in einem der verblüffendsten Show-downs des Western überhaupt.“\nAuf dem Internationalen Filmfestival von Locarno von 1949 wurde William A. Wellman als bester Regisseur ausgezeichnet. Ein Jahr später verlieh die Gewerkschaft der US-amerikanischen Drehbuchautoren (WGA) Lamar Trotti den Preis für das beste Drehbuch zu einem amerikanischen Western.\nThe Man Who Won |\nSecond Hand Love |\nEine verhängnisvolle Nacht |\nDie Frau des Anderen |\nNot a Drum Was Heard |\nThe Vagabond Trail |\nThe Circus Cowboy |\nWhen Husbands Flirt |\nThe Boob |\nYou Never Know Women |\nThe Cat’s Pajamas |\nFlügel aus Stahl |\nDie Todeslegion |\nSteckbrieflich verfolgt |\nBettler des Lebens |\nWeiße Asiaten |\nThe Man I Love |\nWoman Trap |\nDangerous Paradise |\nYoung Eagles |\nMaybe It’s Love |\nDie Frau meines Freundes |\nDer öffentliche Feind |\nNight Nurse |\nThe Star Witness |\nSafe in Hell |\nDer Rächer des Tong |\nSo Big |\nLove Is a Racket |\nEinsame Herzen |\nThe Conquerors |\nFrisco Jenny |\nDer Weg ins Ungewisse |\nLilly Turner |\nHeroes for Sale |\nMidnight Mary |\nKinder auf den Straßen |\nCollege Coach |\nGeheimnummer X |\nStingaree |\nThe President Vanishes |\nGoldfieber in Alaska |\nGier nach Gold |\nKleinstadtmädel |\nEin Stern geht auf |\nDenen ist nichts heilig |\nMen with Wings |\nDrei Fremdenlegionäre |\nThe Light That Failed |\nAuf Fischfang in der Großstadt |\nRoxie Hart |\nThe Great Man’s Lady |\nThunder Birds [Soldiers of the Air] |\nLady of Burlesque |\nRitt zum Ox-Bow |\nBuffalo Bill, der weiße Indianer |\nThis Man’s Navy |\nSchlachtgewitter am Monte Cassino |\nGallant Journey |\nFremde Stadt |\nHerrin der toten Stadt |\nKesselschlacht |\nThe Next Voice You Hear… |\nWilde Jahre in Lawrenceville |\nColorado |\nIt’s a Big Country |\nKarawane der Frauen |\nMy Man and I |\nDas letzte Signal |\nEs wird immer wieder Tag |\nSpur in den Bergen |\nDer gelbe Strom |\nGood-bye, My Lady |\nVon Panzern überrollt |\nLafayette Escadrille\n"
}