{
    "date": "28-04-2021 13:50:05",
    "link": "https://de.wikipedia.org/wiki/Hi%2DLo%5FCountry",
    "title": "Hi-Lo Country",
    "text": "Hi-Lo Country (Originaltitel: The Hi-Lo Country, Alternativtitel: Hi-Lo Country – Im Land der letzten Cowboys) ist ein US-amerikanisch-britisches Filmdrama von Stephen Frears, das 1998 produziert wurde. Die Handlung beruht auf einem Roman von Max Evans.\nDie Cowboys Big Boy Matson und Pete Calder freunden sich kurz vor dem Zweiten Weltkrieg an. Nach dem Krieg arbeiten sie für den Ranchbetreiber Hoover Young. Sie konkurrieren mit dem Großbetrieb von Jim Ed Love, der das Vieh mit industriellen Methoden züchtet.\nBeide Männer verlieben sich in die verheiratete Mona Birk, doch Mona entscheidet sich für Big Boy. Als Hoover stirbt, übernimmt Big Boy seine Ranch. Schließlich wird Big Boy von seinem jüngeren Bruder Little Boy, der sich von Big Boy bevormundet und gedemütigt fühlt, erschossen. Die Tat wird als Selbstverteidigung dargestellt, da Little Boy das einzig verbliebene Familienmitglied ist, das seine Mutter noch ernähren kann. Pete Calder droht Little Boy, die Erinnerung an dessen Bruder nicht zu beschmutzen, bevor er nach Kalifornien zieht.\nGumshoe |\nThree Men in a Boat |\nMe! I’m Afraid of Virginia Woolf |\nDoris and Doreen |\nAfternoon Off |\nOne Fine Day |\nBlutige Streiche |\nWalter |\nSaigon: Year of the Cat |\nThe Hit |\nMein wunderbarer Waschsalon |\nWalter and June |\nSpäte Blüte |\nDas stürmische Leben des Joe Orton |\nSammy und Rosie tun es |\nGefährliche Liebschaften |\nGrifters |\nEin ganz normaler Held |\nThe Snapper – Hilfe, ein Baby! |\nMary Reilly |\nFisch & Chips |\nHi-Lo Country |\nHigh Fidelity |\nFail Safe – Befehl ohne Ausweg |\nLiam |\nKleine schmutzige Tricks |\nDoppelspitze |\nLady Henderson präsentiert |\nDie Queen |\nSkip Tracer |\nChéri – Eine Komödie der Eitelkeiten |\nImmer Drama um Tamara |\nLady Vegas |\nPhilomena |\nThe Program – Um jeden Preis |\nFlorence Foster Jenkins |\nVictoria & Abdul\n"
}