{
    "date": "28-04-2021 13:50:08",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6llenfahrt%5Fnach%5FLordsburg",
    "title": "Höllenfahrt nach Lordsburg",
    "text": "\nHöllenfahrt nach Lordsburg (Originaltitel: Stagecoach) ist ein US-amerikanischer Western des Regisseurs Ted Post von 1986. Der Fernsehfilm ist ein Remake des Westernklassikers Ringo von John Ford aus dem Jahr 1939. Kris Kristofferson verkörpert Ringo Kid, der in der Vorlage von John Wayne gespielt wurde. Willie Nelson porträtiert den berühmten Revolverheld und Zahnarzt Doc Holliday. Johnny Cash mimt Marshal Curly Wilcox, und Waylon Jennings spielt den Spieler Hatfield, der in Fords Film von John Carradine gespielt wurde. Die vier Stars des Films hatten im Jahr zuvor gemeinsam auch die Country-Supergroup The Highwaymen gegründet.\nArizona, um 1880: Eine Reisegesellschaft ist in einer Postkutsche auf dem Weg nach Lordsburg. Trotz der Nachricht, dass sich die Apachen unter ihrem Häuptling Geronimo auf dem Kriegspfad befinden, wollen die Reisenden die Fahrt fortsetzen. Überfälle entlang der Reiseroute haben bereits stattgefunden, mit weiteren wird gerechnet. Erst nach dem Aufbruch erfahren die Reisenden, dass die ihnen zugesagte Kavallerie-Eskorte sie nicht auf dem ganzen Weg bis Lordsburg begleiten wird. Währenddessen mehren sich die Anzeichen, dass die Apachen bald angreifen werden. Zu den Reisenden gehören der berühmte Revolverheld Doc Holliday, Ringo, ein Gesetzloser, der von Marshal Curly Wilcox bewacht wird. Dieser war für den Wachposten eingesprungen, der geflohen ist, und sitzt oben auf dem Kutschbock. Hatfield, ein professioneller Spieler, zählt ebenso zu der illustren Reisegesellschaft wie die Prostituierte Dallas, Peacock, ein Reisender in Spirituosen, Gatewood, der Bankier von Tonto, und Lucy Mallory, die hochschwanger zu ihrem Mann reist.\nDas Lexikon des internationalen Films bescheinigt dem Film „gute[s] Fernsehniveau“, stellt aber fest, dass er den Vergleich mit dem 1939 von John Ford inszenierten Original „nicht annähernd“ standhält.\n"
}