{
    "date": "28-04-2021 13:50:09",
    "link": "https://de.wikipedia.org/wiki/H%C3%BCgel%5Fder%5Fblutigen%5FStiefel",
    "title": "Hügel der blutigen Stiefel",
    "text": "← VorgängerVier für ein Ave Maria\nHügel der blutigen Stiefel (italienischer Originaltitel: La collina degli stivali), auch als Zwei hau’n auf den Putz oder Hügel der Stiefel bekannt, ist ein Film aus dem Jahr 1969. Der Film ist die Fortsetzung der ebenfalls von Colizzi inszenierten Filme Gott vergibt … wir beide nie (1967) und Vier für ein Ave Maria (1968).\nAuf der Flucht vor der Finch-Bande wird Cat Stevens verwundet. Er sucht Unterschlupf bei einem fahrenden Zirkus. Die Artisten helfen Cat, locken damit aber Finchs Männer an. Der Artist Thomas schwört Rache, nachdem die Bande seinen Partner Joe getötet hat, und schließt sich Cat an. Cat treiben aber andere Motive an. Sein Freund Sharp, der in dem kleinen Goldgräberstädtchen Kingstonville wohnt, erzählte ihm von den korrupten Machenschaften des Bürgermeisters und seiner Banditen. Dieser heuerte Finch an, um die Grundstücke der Schürfer gewaltsam an sich zu bringen. Cats alter Kumpel Hutch Bessy, der Finch einst hinter Gitter brachte, kommt als Verstärkung mit. In der Stadt angekommen, klären sie den Regierungsbeamten Boone über die Lage auf. Während einer Zirkusvorstellung werden die Gangster derart provoziert, dass es zu einer ausgiebigen Schießerei kommt. Die meisten der Banditen werden dabei getötet, unter ihnen auch Finch. Der korrupte Bürgermeister wird den Goldgräbern überlassen.\n„Der einigermaßen unterhaltsame Italo-Western mit einigen harten Schieß- und Prügelszenen ist eine der ersten gemeinsamen Arbeiten des Duos Hill / Spencer. Der Film kam in einer neusynchronisierten Fassung unter dem Titel Zwei haun auf den Putz erneut in die Kinos, wobei gleichzeitig auch die Handlung 'umproduziert' und die komödiantischen Züge verstärkt wurden.“\n„Regisseur Colizzi beginnt ein Gütezeichen im Italo-Western zu werden: sein Farb-Breitwandfilm hat wohl das mehr als bekannte Handlungsgerippe, ist aber durchsichtig klar, voller Humor, ja, Romantik und weist rühmenswerte Leistungen in Kamera, Schnitt und Musik auf. Gut anzuschauen.“\nEs gibt drei deutsche Synchronfassungen, die sich inhaltlich und in ihrer Länge teilweise stark voneinander unterscheiden:\n2008 erschien ein Set mit drei DVDs von KSM. Enthalten waren neben der internationalen Fassung mit DEFA-Synchronisation auch die Comedy-Version und die Super-8-Fassung mit Ausschnitten der Kinosynchronisation.\n2012 veröffentlichte Studiocanal eine 96-minütige Fassung, an die die DEFA- und der Comedy-Synchronisation angelegt wurden. Die Super-8-Fassung ist ebenfalls enthalten. Die eigenständige Comedy-Fassung fehlt hingegen. Das Bild wurde überarbeitet.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}