{
    "date": "28-04-2021 13:50:12",
    "link": "https://de.wikipedia.org/wiki/I%5Fnipoti%5Fdi%5FZorro",
    "title": "I nipoti di Zorro",
    "text": "I nipoti di Zorro ist eine 1968 entstandene Parodie auf die Zorro-Filme, die im deutschen Sprachraum nicht gezeigt wurde. Sie stellt eine der über 120 Groteskkomödien dar, die die Komiker Franco & Ciccio zusammen drehten.\nFranco und Ciccio La Vacca, Cousins aus Sizilien, kommen nach Kalifornien, um dort Gold zu suchen. Ihnen ist unbekannt, dass in dieser Gegend der berüchtigte Zorro, Held der Armen und Unschuldigen, seine Aktionen vollbringt; recht schnell machen sie seine Bekanntschaft, als sie in eine Befreiungsaktion platzen, die sie mit einem \"Z\" auf ihrem Rücken zu ihrem Onkel Don Diego de la Vega kommen lässt. Dessen Sohn Rafael steckt in Wirklichkeit hinter der Maske von Zorro. Als dieser merkt, dass die beiden seine Zorro-Kleidung in seinem Zimmer gesehen haben, gibt er ihnen Geld, damit sie verschwinden, das sie jedoch sofort an zwei Diebe verlieren. Sie erhalten erneut Geld, das Zorro dem Raub eines Schatzes des die Gegend dominierenden Richters entnimmt, und machen sich auf Goldsuche – in unmittelbarer Nähe von Zorros Versteck.\nZorro hat unterdessen der hübschen, ihn anhimmelnden Carmencita ein Treffen versprochen, die weder ahnt, dass ihr Verlobter Rafael hinter der Maskerade steckt noch dass ihre Zofe das Treffen ausgeplaudert hat. Da die beiden Sizilianer ebenfalls vom Treffen wissen, verkleiden sie sich als Zorro, um Carmencita sehen zu können. Diese sieht sich schließlich drei Zorros gegenüber; auch die Soldaten sind verwirrt und nehmen Franco und Ciccio gefangen. Kurz vor dem Galgen werden sie vom echten Zorro befreit; dem Treiben des Richters wird ein Ende gesetzt und Carmencita glücklich mit Rafael/Zorro. Die Cousins erhalten viel Geld, um so weit weg wie möglich zu gehen. Erneut stehlen es die beiden Diebe.\nSegnalazioni Cinematografiche sahen „die Abenteuer des Zorro als Ausgangsbasis für den gelungenen Versuch der Komödianten, Momente der Heiterkeit herzustellen.“\nDas Filmlied „Zorro“ interpretiert Dean Reed; das Titellied von I Cantori Moderni di Alessandroni. Beide Lieder erschienen auf einer Single.\n"
}