{
    "date": "28-04-2021 13:50:16",
    "link": "https://de.wikipedia.org/wiki/Im%5FH%C3%B6llentempo%5Fnach%5FFort%5FDobbs",
    "title": "Im Höllentempo nach Fort Dobbs",
    "text": "Im Höllentempo nach Fort Dobbs (Original: Fort Dobbs) ist ein US-amerikanischer Westernfilm des Regisseurs Gordon Douglas. Die Hauptrollen spielen Clint Walker und Virginia Mayo. Erstaufführungstag war der 6. Mai 1958.\nGar Davis wird vom Sheriff aus Largo wegen eines vermeintlichen Mordes gesucht. Davis gelingt es durch eine List, seinen Verfolgern zu entkommen. Auf seinem Fluchtweg tauscht er seine Kleidung gegen die eines Toten und lässt sein Pferd zurück, wodurch sich der Sheriff auch täuschen lässt; er bricht die Verfolgung ab, zumal auch die Comanchen auf dem Kriegspfad sind. Bei dem Versuch, sich auf einer abgelegenen Ranch ein neues Pferd zu stehlen, wird er von Chad, dem misstrauischen kleinen Farmersohn, angeschossen. Chads Vater ist unterwegs, er ist mit seiner Mutter allein auf der von den Indianern bedrohten Farm.\nNach anfänglichem Zögern sieht Celia ein, dass ihr nichts übrig bleibt, als mit dem Jungen und dem Fremden nach Fort Dobbs zu fliehen. Denn in der Nacht greift ein kleiner Trupp Indianer das Farmhaus an. Nur mit Mühe gelingt es den drei, in dieser Nacht zu fliehen. Das Haus wird von den Indianern in Brand gesteckt. Als Celia unterwegs bei Davis die Jacke des Toten sieht, glaubt sie, es mit dem Mörder ihres Mannes zu tun zu haben, denn dieser war der Tote, mit dem Davis die Kleider getauscht hatte.\nDennoch hilft Davis der Witwe und ihrem kleinen Sohn und führt die beiden durch das feindliche Indianergebiet. Dabei treffen sie auf den Waffenhändler Clett, der Ihnen seine Begleitung anbietet. Davis lehnt dies aufgrund einer alten Feindschaft zwischen den beiden ab. So erreichen Davis, Celia und Chad Fort Dobbs, dessen Besatzung aber bereits einem Comanchen-Angriff erlegen ist. Siedler, auf der Flucht vor den Indianern, besetzen kurz darauf das Fort. Da sie kaum Waffen und Munition haben, wagt Davis am nächsten Tag einen Ausbruch. Er will sich nach Santa Fe durchschlagen, um Unterstützung zu holen.\nUnterwegs begegnet er wieder dem Waffenhändler Clett. Clett will seine Henrystutzen lieber zu guten Preisen verkaufen und sie nicht den Siedlern im Fort überlassen. Er lehnt deshalb die Forderung von Davis nach Hilfe ab. In einem Duell tötet Davis den Waffenhändler und bringt die Henrystutzen nach Fort Dobbs. Auf diese Weise stellt er schließlich seine Ehre wieder her. Der Sheriff von Largo, der den Treck begleitet hat und unter den Belagerten ist, lässt ihn laufen. Davis begleitet am Ende die Witwe und ihren Sohn auf ihrer Reise, während der Treck eine andere Richtung einschlägt.\n„Gehobener Western mit sorgfältig ausgearbeiteten Konfliktsituationen und wirkungsvoller Spannungsdramaturgie“\n„Zwischen langen Phasen der Routinebekommt Gordon Douglas schöpferische Perioden, was auch von seiner Begegnung mit den richtigen Partnern abhängt. Fort Dobbs gehört zu den Filmen, die er nach Drehbüchern des vorzüglichen Burt Kennedy mit Clint Walker in den Hauptrollen inszenierte“\n„Hier verrinnt die Zeit anders oder besser gesagt genauer als sonst in Filmen dieses Genres. Sie dominiert über alle, auch über die einzelnen Aktionen, die stattfinden, um vor allem den Zeitablauf sichtbar und spürbar zu machen.“\n"
}