{
    "date": "28-04-2021 13:50:16",
    "link": "https://de.wikipedia.org/wiki/Im%5FLande%5Fder%5FComanchen",
    "title": "Im Lande der Comanchen",
    "text": "\nIm Lande der Comanchen (Originaltitel: Comanche Territory) ist ein US-amerikanischer Western von Universal International Pictures aus dem Jahre 1950 in Technicolor mit Macdonald Carey und Maureen O’Hara in den Hauptrollen. Er spielt um die Dreißigerjahre des 19. Jahrhunderts im Süden der Vereinigten Staaten und greift die reale Figur James Bowie auf. Er wurde in Arizona gedreht und erschien am 7. April 1950 in den Vereinigten Staaten sowie am 15. Februar 1952 in der Bundesrepublik Deutschland.\nDer Fallensteller und Abenteurer James „Jim“ Bowie macht in der Steppe die Bekanntschaft des exzentrischen Daniel Seeger, nachdem dieser ihm bei seiner Flucht vor einem Trupp Komantschen zu Hilfe gekommen war. Dann überwältigen die Indianer die beiden jedoch und bringen sie in ihr Lager, wo die Weißen Freundschaft mit ihnen und ihrem Häuptling Quisima schließen, nachdem Bowie ihnen gegen die Erlaubnis, auf dem Land der Komantschen nach Silber zu graben, beigebracht hat, wie man sein den Roten bisher unbekanntes Bowiemesser anfertigt. Bedingung ist jedoch die Erneuerung eines Vertrages mit den Weißen über den Landbesitz der Roten. Seeger, der von der Bundesregierung beauftragt war, die entsprechende Urkunde zu überbringen, wurde das Dokument jedoch gestohlen. Bei Nichtverlängerung des Abkommens aber ist das Silber der Komantschen den Weißen der Umgebung ausgeliefert.\nIm nahen Crooked Tongue gerät Bowie mit der dominanten Bank- und Lokalbesitzerin Catherine Howard aneinander. Als Seeger in ihr den Dieb der Urkunde erkennt, fühlt sie sich in die Enge getrieben und gibt klein bei, denn die anscheinend habgierige und selbstsüchtige Howard hat vor, die so erworbenen Silberminen an Meistbietende zu verkaufen. Bei einem gemeinsamen Ausritt in die Umgebung begegnen Bowie und Howard einem Trupp Komantschen und sie begleiten diesen in dessen Lager. Dort spitzt sich die Lage zu, als Pakanah, der Sohn Quisimas, Verdacht geschöpft hat. Er wirft Bowie offen und trotz dessen Beschwichtigung Vertragsbruch vor. Howard gerät weiter unter Druck, doch schweigt sie zunächst. Es kommt zum Zweikampf zwischen Bowie und Pakanah, wobei der Weiße siegt und die beiden frei abziehen können. Howard verwendet die Silberrechte tatsächlich nur als Mittel um die Siedler und Viehzüchter in der Gegend zu behalten.\nAls sich die Erlaubnis, Silber zu schürfen hinzieht, ergreifen einige Siedler unter der Rädelsführerschaft von Howards Bruder Stacey die Initiative und manipulieren den Vertrag so, dass die Indianer entwaffnet werden, damit die Silberschürfer gefahrlos vorzeitig in ihr Land eindringen können. Bowie und Seeger können den arglosen Quisima vor der Invasion warnen und verbünden sich mit ihm und Pakanah, der sich inzwischen mit Bowie versöhnt hat, gegen die Bande um Stacey Howard. Es kommt zum Kampf, in dessen Verlauf die Indianer von Catherine mit ihren von ihr zurückeroberten Schusswaffen ausgestattet werden. Stacey wird von Bowie gestellt und den Behörden übergeben, am Ende werden er und Catherine ein Paar.\n„Hübscher kleiner Farbwestern“\n„Die fiktive Episode aus dem Leben des legendären Westernhelden bildet den Rahmen für einen unterhaltsamen Indianerfilm.“\n"
}