{
    "date": "28-04-2021 13:50:20",
    "link": "https://de.wikipedia.org/wiki/In%5Feinem%5FSattel%5Fmit%5Fdem%5FTod",
    "title": "In einem Sattel mit dem Tod",
    "text": "In einem Sattel mit dem Tod (Originaltitel: Hannie Caulder) ist ein britischer Western von Burt Kennedy aus dem Jahr 1971 mit Raquel Welch in der Hauptrolle.\nNach einem missglückten Überfall auf eine mexikanische Bank gelangen die drei ständig streitenden Brüder Emmett, Frank und Rufus Clemens vor den sie verfolgenden mexikanischen federales zu einer Pferdewechselstation. Der Stationsposten Jim Caulder, der in Erfahrung bringen will, was die drei Männer wollen, wird vom schießwütigen Rufus grundlos und aus dem Hinterhalt erschossen. Ehe sie weiterreiten vergewaltigen die drei noch Jims hübsche junge Frau Hannie und setzen die Station in Brand.\nEinige Zeit später taucht dort der Kopfgeldjäger Thomas Luther Price auf, der sich hier mit frischem Wasser versorgen will. Hannie schlägt ihn nieder, um sich mit seinen Waffen und Pferden davonzumachen, lässt aber von diesem Vorhaben ab, als sie erkennt, dass Price ein Prämienjäger ist. Nach längerem Hin und Her und nachdem er erfahren hat, was ihr zugestoßen ist, erklärt sich Price schließlich dazu bereit, Hannie den Umgang mit einer Waffe beizubringen, damit sie sich an ihren Peinigern rächen kann. Dennoch versucht er auch weiterhin, Hannie von ihrem Racheplan abzubringen.\nPrice und Hannie begeben sich nun zum Anwesen Baileys, eines Büchsenmachers, der irgendwo an der mexikanischen Küste mit seiner großen Familie lebt. Die Zeit, während der Bailey für Hannie eine Handfeuerwaffe anfertigt, nützt diese unter der fachkundigen Anleitung von Price für ein intensives Schießtraining. Als mexikanische Banditen auf Baileys Anwesen auftauchen und es zu einer Schießerei kommt, schießt Hannie erstmals auf einen Menschen und macht dabei die Erfahrung, dass das Töten eines Menschen nicht so einfach ist, wie sie anfangs dachte.\nAuf der Suche nach den Clemens-Brüdern, die in der Zwischenzeit einige weitere erfolglose Überfälle begangen haben, begeben sich Hannie und Price wieder in die Vereinigten Staaten und quartieren sich in einer Kleinstadt ein. Noch am selben Tag taucht dort auch das Brüdertrio auf. Als Price versucht, sich die Kopfprämie für Frank Clemens zu verdienen, kommt es zu einem Zwischenfall mit dessen aus dem benachbarten Saloon kommenden Brüdern. Price wird dabei durch ein Wurfmesser, das Emmett auf ihn schleudert, tödlich verwundet.\nNun nimmt Hannie an den Brüdern, die sich nach wie vor seelenruhig in der Stadt aufhalten, gnadenlos Rache. Als ersten stellt sie Frank Clemens, der sich mit einer Prostituierten im Saloon aufhält. Wie schon in Mexiko zögert sie abermals, den tödlichen Schuss auf den bereits getroffenen Frank Clemens abzugeben, was diesem vor seinem Tod noch die Gelegenheit gibt, Hannie durch einen Streifschuss an der Schulter zu verletzen.\nNach Franks Tod ist es nun Hannie, die von den beiden noch lebenden Clemens-Brüdern gesucht wird. Beim Kauf von Parfüm wird sie von Rufus überrascht, der es aber wie sein Bruder mit dem Leben bezahlt, dass er seine Gegnerin unterschätzt hat. Zum Showdown mit Emmett kommt es anschließend im alten Gefängnis vor der Stadt. Ein geheimnisvoller, in Schwarz gekleideter Fremder, der bereits auf dem Anwesen Baileys ein begehrliches Auge auf Hannie geworfen hatte, sorgt dabei für ausgleichende Gerechtigkeit, indem er ihr das Leben rettet und auf diese Weise ein faires Duell zwischen ihr und Emmett erzwingt. Nachdem Hannie dieses für sich entschieden hat, reitet sie in der Schlusssequenz des Films in Begleitung des schwarz gekleideten Fremden weg.\n„Die Produktion der Tigon British Film Productions, die sich vor allem im Horror- und Exploitationbereich mit Filmen wie Der Hexenjäger einen Namen gemacht hatten, versammelt hier eine erlesene Darstellerriege für einen … Western im schmutzigen Italo-Stil. (…) Die Inszenierung von In einem Sattel mit dem Tod kommt zackig und kurzweilig daher, erfreut den Genre-Fan mit rustikalen, schnörkellosen Schießereien und lässt auch den Humor nicht … außen vor. Dieser wirkt aber … etwas dezplaziert (sic!), da der Film eigentlich sehr ernst und manchmal auch brutal ist. Gedreht wurde durchweg im spanischen Almería … “\n„Der Film dreht sich in der Hauptsache um Raquel Welchs Poncho (wenn es ans Ziehen geht, muß sie ihn immer erst hochschlagen), um ihre Körperlichkeit (\"Sie würde was darum geben, ein Mann zu sein.\"- \"Sie wird es nie schaffen.\") und um den Sieg der Emanzipation.“\nDas Lied Life's never peaceful wird wie das Titellied von Bobby Hanna gesungen.\nDer spanische Gitarrist Paco de Lucía ist im Film in einem Cameo-Auftritt zu sehen.\nDie rote Schwadron |\nDer Wilde von Montana |\nNebraska |\nGoldfalle |\nDie Rückkehr der glorreichen Sieben |\nMordbrenner von Arkansas |\nDie Gewaltigen |\nAuch ein Sheriff braucht mal Hilfe |\nDer gnadenlose Rächer |\nDie Letzten vom Red River |\nDer „schärfste“ aller Banditen |\nDie Höllenhunde |\nLatigo |\nIn einem Sattel mit dem Tod |\nDreckiges Gold |\nDer Mörder in mir |\nAmok-Jagd |\nThe Trouble with Spies |\nAlamo – 13 Tage bis zum Sieg |\nBig Bad John |\nDer Ritter aus dem All |\nComanche\n"
}