{
    "date": "28-04-2021 13:50:20",
    "link": "https://de.wikipedia.org/wiki/In%5Feinem%5Fwilden%5FLand",
    "title": "In einem wilden Land",
    "text": "\nIn einem wilden Land ist ein deutscher Western aus dem Jahr 2013. Der Fernsehfilm hatte am 3. November 2013 in der Hauptsendezeit von Sat.1 Premiere. Gezeigt wird das Schicksal deutscher Siedler in Texas Mitte des 19. Jahrhunderts.\nDie junge Weberin Mila Hofmann und ihr Mann Mats kämpfen beim Weberaufstand in Schlesien 1844 an vorderster Front. Ihr Mann stirbt in ihren Armen. Dabei nimmt er seiner Frau das Versprechen ab, sich in Amerika ein neues Leben aufzubauen.\nMit einer Landurkunde und der Hoffnung auf Freiheit schifft sich Mila nach Amerika ein. Um nach Texas zu kommen will sie sich dem von Prinz Carl zu Kronach organisierten Treck deutscher Siedler nach Texas anschließen. Dies geht jedoch nur, wenn sie sich bei Cecilie und ihrem Gatten, Oberst Graf Arnim von Hohenberg, dem Anführer des Trecks, als Zofe verdingt. Als Cecilie von ihrem gewalttätigen Ehemann angegriffen wird, hilft Mila ihr. Dabei wird der Oberst schwer verletzt und die beiden Frauen müssen fliehen.\nIn den Great Plains geraten sie in die Gefangenschaft von Comanchen. Dem jungen Krieger Buffalo Hump dienen sie als Geiseln für die Verhandlungen mit den Texanern. Mila lebt sich bei den Comanchen ein und ist fasziniert von der indianischen Kultur und dem Krieger Buffalo Hump. Cecilie hingegen nutzt eine günstige Gelegenheit zur Flucht. \nEs gelingt ihr zum Treck zurückzukehren. Doch muss sie mitansehen, wie ihr Mann seine Macht mit allen Mitteln festigt und auch vor Mord nicht zurückschreckt. Bei den Friedensverhandlungen zwischen Comanchen und Texanern kommt es zu einem Massaker und die Indianer schwören Rache an allen Weißen. Die deutschen Siedler befinden sich in höchster Gefahr. Mila und Cecilie vermitteln zwischen den verfeindeten Parteien und sorgen so dafür, dass ein Friedensvertrag zwischen den deutschen Siedlern und den Comanchen geschlossen werden kann.\nDurch seine Heirat mit Cecilie hat Graf Arnim von Hohenberg zwar an Prestige gewonnen, aber er weiß, dass er in der alten Heimat immer der nicht ganz standesgemäße Mann einer Hocharistokratin bleiben wird. Nach außen ein zielstrebiger Offizier, lässt er seine Wut hinter verschlossenen Türen schonungslos an seiner unglücklichen Frau aus. Als Führer des deutschen Aussiedler-Trecks, den Cecilies Onkel Prinz Carl organisiert hat, will Arnim sich seinen eigenen Machtbereich in der neuen Welt aufbauen. Dieses Ziel verfolgt er rücksichtslos. Die Flucht seiner Frau sieht Arnim als blanken Verrat – und sein besonderer Hass gilt Cecilies aufmüpfiger Freundin Mila.\nAls Nichte des Prinzen Carl zu Kronach ist Cecilie als Mitglied des deutschen Hochadels aufgewachsen. Die zarte Schönheit träumt heimlich von freiheitlichen Idealen – und ist selbst doch allen Zwängen ihrer gesellschaftlichen Position unterworfen. Cecilies Verbindung mit dem ehrgeizigen Grafen Arnim von Hohenberg hat nichts mit Liebe zu tun. Sie leidet unter seiner Kälte und Brutalität. Erst die Reise nach Texas und ihre Begegnung mit der rebellischen Mila geben ihr die Kraft, aus ihrer unglücklichen Ehe auszubrechen.\nDie junge Arbeiterin Mila verliert ihren Mann Mats beim blutig niedergeschlagenen Aufstand der schlesischen Weber. In der alten Heimat hat sie keine Zukunft mehr und so beschließt sie, Mats letzten Wunsch zu erfüllen und nach Amerika auszuwandern. Hier hofft sie, ein Leben ohne Ausbeutung und Unterdrückung führen zu können. Mila versucht, sich einem Treck deutscher Siedler nach Texas anzuschließen. Doch auch hier erlebt die hübsche Witwe die gleiche Willkür. Ein völlig anderes Leben lernt Mila erst kennen als sie den Comanchen in die Hände fällt. Obwohl sie eine Gefangene ist, lernt Mila Stück für Stück die Kultur der amerikanischen Ureinwohner kennen – und entwickelt mehr als nur Sympathie für den jungen Krieger Buffalo Hump.\nHäuptling Tahmahkera verlässt sich im Konflikt mit den weißen Siedlern auf die Worte des jungen Kriegers Buffalo Hump. Der erfahrene Stammesführer handelt klug und besonnen, aber auch er kann nicht verhindern, dass die Situation zwischen seinem Volk und den Fremden eskaliert.\nDer junge Krieger Buffalo Hump sieht mit Besorgnis, wie immer mehr weiße Siedler in das Gebiet der Comanchen ziehen und das weite Land für sich beanspruchen. Und er weiß, dass sein Stamm gegen die Flut neuer Menschen nur wenig ausrichten kann. Die Begegnung mit der jungen deutschen Aussiedlerin Mila bestärkt Buffalo Hump in dem Wunsch, eine friedliche Lösung mit den Weißen zu suchen. Doch ein erster Verhandlungsversuch mit den Texanern endet in einem Massaker.\nDer Mainzer Adelsverein organisierte ab 1844 die Übersiedlung deutscher Auswanderer nach Texas – mit dem Ziel, dort eine deutsche Kolonie zu gründen. Als besondere historische Leistung gilt der Friedensvertrag zwischen den deutschen Immigranten und Comantschen: Er ist der einzige Kontrakt dieser Art, der von beiden Seiten nie gebrochen wurde.\nSeit dem Founder's Day im Mai 1996, wird am 2. Wochenende im Mai die Unterzeichnung des Friedensvertrags am 9. Mai 1847 zwischen den Nachkommen der deutschen Siedler und den Comanchen mit einem Powwow in Fredericksburg (Texas) gefeiert.\nDie Figur der Mila ist eine Anlehnung an Cynthia Ann Parker. Die Siedlertochter wurde im Alter von neun Jahren von Indianern entführt und lebte rund 25 Jahre als vollwertiges Stammesmitglied unter den Comanchen.\nDrehort für den Film war die Umgebung des südafrikanischen Kapstadt. Drei große Sets wurden dort für die Dreharbeiten errichtet: Ein Comanchen-Dorf mit knapp 20 Zelten, eine kleine Siedlung und ein weitläufiges Fort.\nEin Thema, das in der Filmmusik öfter aufgegriffen wird, ist die Melodie von Kein schöner Land in dieser Zeit, ein Volkslied von 1840.\nDer Film wurde von Filmkritik und Publikum mehrheitlich negativ aufgenommen: Auf Moviepilot wurde der Film von den Usern durchschnittlich mit nur 3,7 von 10 möglichen Punkten bewertet.\n„Sat.1 bewegt sich mit In einem wilden Land auf wirklich ungewohntem Terrain, und gewinnt damit nur zum Teil: Wer im uramerikanischsten aller Filmgenres, dem Western, punkten will, hat einen hohen Anspruch. Punkten kann man vor allem mit den audiovisuellen Eindrücken, die sich dem Zuschauer offenbaren. Dies tröstet insgesamt über die etwas eindimensionale Charaktere und die klischeebehaftete Story nicht hinweg.“\n„In einem wilden Land ist nicht so schlecht wie die DDR-Western oder der westdeutsche Potato Fritz (unvergessen: Paul Breitner mit Hardy Krüger als Kartoffelbauer im Westen, 1975), aber er scheitert verlässlich an zu viel Kitsch und dem misslungenen Versuch, die Sehnsuchtsbilder der Karl-May-Filme aus den 60er Jahren wiederzubeleben. Aber immerhin ohne Pierre Brice.“\n„Kann denn Skalpieren Sünde sein? Der Westernschinken In einem wilden Land nutzt historische Ereignisse, übertüncht sie aber mit Weiß-trifft-Rot-Schmalz samt Blitzehe im Dienste der Völkerverständigung. Man möchte nicht wissen, an welcher Friedenspfeife die Sat.1-Redakteure gezogen haben.“\n„Dabei herausgekommen ist die gar schröckliche Schmonzette In einem wilden Land, die am Dienstag bei Sonnenuntergang über die Bildschirme getrommelt wurde und guten Gewissens als die verrutschteste unfreiwillige Komödie des Jahres bezeichnet werden darf.“\n„Western von gestern, der trotz Naivität seine Momente hat. — Ironiefreie Hommage an Winnetou & Co.“\n"
}