{
    "date": "28-04-2021 13:50:18",
    "link": "https://de.wikipedia.org/wiki/In%5FOld%5FArizona",
    "title": "In Old Arizona",
    "text": "In Old Arizona ist ein US-amerikanischer Western des Regisseurs Irving Cummings aus dem Jahr 1928. Das Drehbuch basiert auf der Erzählung The Caballero’s Way von O. Henry.\nCisco Kid ist ein Gauner, der besonders dramatische Diebstähle und gefährliche Aktionen unternimmt. Zwar ist er dadurch bekannt, aber auch immer nur einen Schritt vom Gefängnis entfernt. Sergeant Mickey Dunn ist sein hartnäckigster Verfolger.\nWelch ein Ruf Cisco Kid vorauseilt, wird besonders deutlich, als er eine Kutschenstation überfällt und dabei nur zwei Warnschüsse abfeuern muss, um in den Besitz der Wertkiste zu kommen. Die Beziehung zu der Mexikanerin Tonia Maria wird ihm beinahe zum Verhängnis, denn seine Geliebte arbeitet mit Sergeant Dunn zusammen. Es kommt zum finalen Showdown mit Dunn, bei dem auch Tonia Maria anwesend ist, die von Dunn versehentlich erschossen wird. Cisco Kid reitet lachend in den Sonnenuntergang.\nIn Old Arizona war der erste Western, der als Tonfilm gedreht wurde. Zudem ist er auch der erste Tonfilm mit Außenaufnahmen. Ursprünglich sollte Raoul Walsh die Regie führen und auch die Hauptrolle des Cisco Kid übernehmen. Doch ein Verkehrsunfall, bei dem er ein Auge verlor, zwang das Studio dazu, einen anderen Darsteller zu engagieren. Buddy Roosevelt sollte nun Cisco Kid spielen, doch kurz nach Drehbeginn brach er sich ein Bein. Schließlich wurde Warner Baxter verpflichtet.\nDie Uraufführung des Films fand am 25. Dezember 1928 in Los Angeles statt. In Deutschland wurde der Film bislang nicht gezeigt.\nBaxter spielte noch zwei Mal die Rolle des Cisco Kid, 1931 in The Cisco Kid (wieder unter der Regie von Irving Cummings und mit Edmund Lowe als Sergeant Dunn) und 1939 in Return of the Cisco Kid von Herbert I. Leeds.\nVariety befand, der Höhepunkt erhebe den Film über die üblichen Berg-und-Tal-Arbeiten. Mordaunt Hall von der New York Times bezeichnete den Film als intelligent ausgedacht. Der wirklich unterhaltsame Film sei ein weiterer Fortschritt des Tonfilms.\nBei der zweiten Oscarverleihung im April 1930 wurde Warner Baxter in der Kategorie Bester Hauptdarsteller mit dem Oscar ausgezeichnet. Vier weitere Nominierungen gab es in den Kategorien Bester Film, Beste Regie, Beste Kamera und Bestes Drehbuch.\n"
}