{
    "date": "28-04-2021 13:50:21",
    "link": "https://de.wikipedia.org/wiki/In%5Fschlechter%5FGesellschaft%5F%281972%29",
    "title": "In schlechter Gesellschaft (1972)",
    "text": "In schlechter Gesellschaft (Originaltitel: Bad Company) ist ein US-amerikanischer Western aus dem Jahr 1972. Regie führte Robert Benton, der gemeinsam mit David Newman auch das Drehbuch schrieb.\nDie Handlung spielt im Jahre 1863 während des Sezessionskriegs. Der in Ohio lebende Drew Dixon wird von seiner Familie weggeschickt, damit er nicht in die Armee eingezogen wird. Auf der Wanderung nach Westen lernt er Jake Rumsey, Arthur Simms und Loney kennen. Die Männer begehen gemeinsam einige Diebstähle. Sie werden genauso von den bestohlenen Bürgern wie auch von den Kriminellen, die von Big Joe angeführt werden, gejagt.\nEinige der Bandenmitglieder werden von den Leuten Big Joes ausgeraubt und erhängt. Dixon und Rumsey reiten gemeinsam weiter, bis sie an die Bande Big Joes geraten, deren Mitglieder sie in einer Schießerei töten. Rumsey beraubt seinen Komplizen und schließt sich einer Bande an, während Dixon dem Marshal, der diese Bande verfolgt, seine Hilfe anbietet. Einige Bandenmitglieder werden erschossen, andere – darunter Rumsey – werden gefangen genommen und sollen erhängt werden.\nRumsey sagt Dixon, er wisse, wo eine große Geldsumme vergraben wurde. Daraufhin setzt sich Dixon beim Marshal erfolglos für Rumsey ein. Da der Gnadengesuch abgelehnt wird, verhilft Dixon seinem Partner zur Flucht. Nach einiger Zeit des gemeinsamen Reisens bemerkt er, dass das versprochene Geld nicht existiert; trotzdem will er bei Rumsey bleiben, bis dieser das ihm gestohlene Geld zurückzahlt. In der letzten Szene rauben Rumsey und Dixon gemeinsam eine Bank aus.\nFilm-Dienst schrieb, der Film sei „psychologisch bemerkenswert differenziert“ sowie „gut gespielt und fotografiert“. Er zeige „ein ungewöhnlich krasses Bild des Wilden Westens“. Aufgrund dieser ungewöhnlich realistischen Darstellung des Wilden Westens sowie der Figuren, die vielmehr Anti-Helden denn Helden im klassischen Sinne des Western sind, muss In schlechter Gesellschaft als Anti-Western eingeordnet werden.\nDer Film floppte an der Kinokasse, obwohl die Kritiken, wie z. B. die Redaktion von Rotten Tomatoes die Besetzung, das „starke Drehbuch“, die „inspirierte Regie“ und die „brillante Kameraarbeit“ lobte. Die episodische Erzählweise wurde als möglicher Grund für das schlechte Einspielergebnis angegeben.\nDavid Newman und Robert Benton wurden im Jahre 1973 in der Kategorie Bestes Originaldrehbuch für ein Filmdrama für den Writers Guild of America Award nominiert.\nDie Produktionskosten betrugen fünf Millionen Dollar.\nDie Musikgruppe Bad Company wählte als ihren Namen den Originaltitel des Films.\nIn schlechter Gesellschaft |\nDie Katze kennt den Mörder |\nKramer gegen Kramer |\nIn der Stille der Nacht |\nEin Platz im Herzen |\nNadine – Eine kugelsichere Liebe |\nBilly Bathgate |\nNobody’s Fool – Auf Dauer unwiderstehlich |\nIm Zwielicht |\nDer menschliche Makel |\nZauber der Liebe\n"
}