{
    "date": "28-04-2021 13:50:21",
    "link": "https://de.wikipedia.org/wiki/Inferno%5Fam%5FFlu%C3%9F",
    "title": "Inferno am Fluß",
    "text": "Inferno am Fluß (Originaltitel: Blue) ist ein US-amerikanischer Western von Silvio Narizzano für Kettledrum Productions, Inc., der 1968 von Paramount Pictures in den Verleih gebracht wurde. Die Hauptrollen spielen Terence Stamp, Joanna Pettet, Karl Malden und Ricardo Montalbán. Der Film basiert auf einer Geschichte von Ronald M. Cohen, der auch am Drehbuch mitschrieb. Der in einigen Passagen an John Hustons Werk Denen man nicht vergibt von 1960 erinnernde Streifen erhielt in den USA fast durchweg schlechte Kritiken, was aber von einigen Fachleuten anders gesehen wird; so gilt die Kameraarbeit von Stanley Cortez als ausgezeichnet, und der außergewöhnliche englische Darsteller Stamp verleiht dem Grenzabenteuer eine eigenwillige Note.\nDie Bande des ehemaligen Revolutionärs Ortega überfällt ein Dorf seiner mexikanischen Heimat, um sich ein paar Huren zu besorgen; dabei erschießt sein Ziehsohn Azul den Kommandanten einer Einheit von Regierungsbeamten. Zurückgekehrt ins Lager, werden rasch die Spannungen in der Horde sichtbar, denn die leiblichen Söhne Ortegas mögen es überhaupt nicht, dass ein Gringo (Azul stammte ursprünglich tatsächlich aus Texas) zum Stellvertreter des Anführers aufgestiegen ist. Und auch Ortegas älterer Bruder Carlos (in der deutschen Fassung: Ángel) gibt sich mürrisch, weil vom früheren Heroismus des Haufens nichts mehr geblieben ist. Um die Gemüter abzukühlen, beschließt Ortega, am amerikanischen Unabhängigkeitstag den Grenzfluss zu überqueren und auf dem verlorenen Terrain etwas Unheil zu stiften.\nTatsächlich bereitet es wenig Mühe, die Feier einer grenznahen Kommune zu stören, einen Widerständler zu erschießen und die Anwesenden zu berauben. Azul und sein wilder Bruder Manuel haben zu Erkundungszwecken einen anderen Weg eingeschlagen, werden von der vergleichsweisen Armut in den verlassenen Ranchgebäuden überrascht. In einem ebenfalls wegen der Party menschenleeren Laden bringt Manuel die Kutsche der vorbeikommenden Arzt-Tochter Joanne zum Halten; auf der Feierlichkeit war ein Knabe vom Baum gefallen, und Joanne wollte die Instrumententasche des Vaters holen. Der unberechenbare Manuel ist gerade im Begriff, die attraktive Blondine grausam zu misshandeln, da wird er von Azul erschossen. Derweil haben Ortegas Leute den Rückzug angetreten, und die Texaner sind umgehend zur Verfolgung aufgebrochen. Das Gros der Bande erwischen sie nicht mehr, wohl aber die versprengt in der Gegend reitenden Söhne, denn Xavier und Antonio sollten die beiden anderen alarmieren. Weil sich Azul wegen des Vorfalls und aufgekommener Erinnerungen nur zögerlich zum Rückzug entscheiden kann, kommt es, dass sich Antonio, auf dessen Pferd er mitreitet, eine Kugel einfängt; auch er selbst wird kurz darauf getroffen. Antonio stürzt und wird von der ihn einkreisenden Posse gnadenlos hingerichtet, derweil sich Azul auf eine Ranch flüchten kann; Xavier entkam den Häschern und berichtet Ortega vom Verrat seines Ziehsohns.\nDas von Azul aufgesuchte Haus ist zufällig das des Arztes Morton. Als dieser mit seiner Tochter dort eintrifft, will er sofort die Posse verständigen, doch Joanne hindert ihn daran, weil der Bandit ihr Leben gerettet hat. Daraufhin wird Azul gesund gepflegt, beantwortet allerdings keine der ihm gestellten Fragen; das Schweigen hat erst ein Ende, als Joanne beim Versuch des Rasierens versehentlich abrutscht. Nachdem er genesen ist, stellt Morton den Gast vor die Wahl – da der Witwer eine Hilfskraft auf landwirtschaftlichem Gebiet durchaus gebrauchen kann, wäre Azul willkommen, zumal sich die eigentlich dem Wirrkopf Jess Parker versprochene Joanne langsam für den geheimnisvollen Fremden zu interessieren beginnt.\nNach einer Nacht des Überlegens findet man Azul – im Texanischen passenderweise Blue genannt – beim Pflügen eines Feldes vor: Er hat sich für die Zivilisation entschieden, zumal er wegen des Manuel-Deliktes ohnehin kaum nach Mexiko zurückkehren könnte. Bald kommt die gesamte Nachbarschaft zum traditionellen Besuch, und der Gehilfe wird als Blue Hamilton aus El Paso vorgestellt. Alle sind angetan von dem für diesen Anlass feierlich herausgeputzten Neuling; nur Jess ist voller Argwohn, trägt doch Blue einen ähnlichen Revolver wie die Bandenmitglieder. Morton kann die Wogen zwar glätten, aber das von Eifersucht beförderte Misstrauen des Nachbarburschen bleibt. Und als sich wenig später Joanne beim Versuch der Verteidigung von Blue verspricht, ist sich Jess fast sicher – er will bei der nächstbesten Gelegenheit beweisen, dass der Fremde ein Halunke ist, und provoziert ihn bei einem Besuch des Arztes auf dem Parker-Anwesen. Schließlich schießt Blue tatsächlich, allerdings nur in den Dreck vor den Füßen des Herausforderers. Die Eltern von Jess verlangen, dass dieser sich fortan zurückhält.\nKeine Zurückhaltung hingegen kennt Ortega, der eines Abends bei den Mortons auftaucht und „seinen Sohn“ zurückhaben will. Blue lehnt das ab, und es kommt zu einem heftigen Fäuste- und Ringkampf zwischen den beiden, den der Jüngere klar gewinnt; der Arzt muss verhindern, dass Blue den Ziehvater sogar tötet. Ortega schwört bittere Rache – er will alle Farmen der Region niederbrennen. Den Siedlern bleiben nur zwei Möglichkeiten: Entweder sie ziehen fort, oder sie stellen sich zum Kampf. Sie entscheiden sich für Letzteres und akzeptieren Blue als Anführer. Dieser macht sich sofort daran, am Grenzfluss die zur Abwehr einer Attacke nötigen Gräben ausheben zu lassen. Nach einem letzten Flirt mit Joanne, die seine innere Wildheit schließlich akzeptieren muss, kommen Ortegas Männer angeritten. Dank der geschickten Maßnahmen werden die Mexikaner in den Fluss zurückgetrieben; viele verlieren ihr Leben. Final tötet Blue seinen Ziehvater mit der Waffe, wird aber beim Erfüllen von dessen letzter Bitte, auf mexikanischem Boden sterben zu wollen, von dem in einem Gebüsch liegenden (weil verwundeten) Carlos erschossen – Joanne kann nur die Leiche des Geliebten bergen, wiewohl der Frieden wiederhergestellt ist.\n„Der Zwiespalt eines als Adoptivsohn eines mexikanischen Bandenführers aufgewachsenen Amerikaners, der die amerikanischen Siedler zum siegreichen Abwehrkampf gegen seine früheren Freunde führt, dabei aber zugrunde geht. Psychologisch angelegter Western, der wegen mangelnder Regieleistung hinter seinen Zielen zurückblieb.“\n„Terence Stamp: \"Und da war ich da draußen in der Wüste, in dieser kleinen amerikanischen Stadt. Ich dachte, das werden die schrecklichsten sechs Wochen meines Lebens werden. Es ist eine sehr athletische Rolle, und ich wollte keinen Stuntman benutzen. Wäre es nur ein Western gewesen, so hätte ich nicht die Gelegenheit gehabt, all diese neuen Dinge auszuprobieren, die ich über mich herausgefunden habe. Aber der junge mexikanische Bandit hat ein psychologisches [recte: psychisches] Problem.\"“\n„Ein ungewöhnlich stimmungsvoller, bis zu einem seltsam stilisierten Romantizismus vorangetriebener Western im Balladenton. Einiger ekstatischer Gewaltentladungen wegen besser erst ab 18 zu empfehlen.“\nDie Bauten stammen von Albert Brenner, Hal Pereira und Al Roelofs. Die Ausstattung kam von Claude E. Carpenter. Die Kostüme lieferte Edith Head. Gary Morris und Wally Westmore, sowie Nellie Manley zeichneten sich für Maske und Frisuren verantwortlich. Tonmeister waren John R. Carter und John Wilkinson Visuelle Effekte steuerte Farciot Edouart bei. Die Produktionsleitung hatte Joseph E. Kenney. Drehorte des Films lagen in Seven Mile Canyon, Utah in den USA.\nDas düstere Haus |\nGeorgy Girl |\nInferno am Fluß |\nDie größten Gauner weit und breit |\nBlutrausch |\nMan schießt nicht auf den Lehrer |\nDie Klasse von Miss MacMichael |\nLas flores del vicio |\nChoices\n"
}