{
    "date": "28-04-2021 13:50:22",
    "link": "https://de.wikipedia.org/wiki/Italowestern",
    "title": "Italowestern",
    "text": "Der Italowestern (auch Spaghettiwestern oder Eurowestern genannt) ist ein in den 1960er Jahren entstandenes Sub-Genre des Westerns. Es bahnte sich in europäischen Filmen der frühen 1960er Jahre an und wurde schon bald von italienischen Produktionen dominiert.\nBesonders markant waren der spezielle Stil und die Sujets des Autors und Regisseurs Sergio Leone, die eine europäische und besonders italienische Sichtweise auf den Wildwest-Mythos zeigten.\nItalowestern feierten über Jahre hinweg große Kassenerfolge. In der Blütezeit des Genres allerdings wurde der Markt mit Low-Budget-Filmen geradezu überschwemmt. Im Laufe der ersten Hälfte der 1970er Jahre ebbte die Italowestern-Welle allmählich ab oder sie ging in Komödien, aber auch ernsten Filmen mit zum Teil „amerikanischen“ Themen auf.\nDer US-amerikanische Westernfilm wurde durch Italowestern zunächst ernsthaft aufgegriffen und progressiv und experimentell hin zum naiv-fantastischen Genre modifiziert. Durch Sergio Leone (samt diverser Epigonen) schwenkte das Genre dann in selbstironische Western-Persiflagen hinüber. Das Naiv-Fantastische, das nicht an genuin amerikanischer Geschichte interessiert ist, sondern an unterhaltenden Effekten und neuartigen Erzählweisen, blieb dabei stets ein Stilmerkmal.\nDer Italowestern ist oft von markigen Antihelden vor häufig schmutzig-schäbiger Kulisse bestimmt. Gerechtigkeitssinn und selbstloses Handeln, wodurch sich die Helden der amerikanischen Western bis dahin meist auszeichneten, sind hier entweder im Heldencharakter gerade noch zu erahnen oder weichen ganz der Habgier und dem Eigennutz. Der Held des Italowestern wird oft durch Rache oder das Streben nach Geld angetrieben und hält sich aus moralisch motivierten Konflikten heraus. Diese Figuren sind im doppelten Sinne ein Abgesang auf die US-Westernhelden: In den Filmhandlungen sind sie als späte Protagonisten des Wilden Westens gezeichnet; real ist das Genre der Ausläuter der gesamten Western-Ära.\nAn die Stelle moralisierender und traditioneller (US-amerikanischer) Western-Motive wie Aufrichtigkeit, Anständigkeit und Altruismus setzte der Italowestern Antihelden, die gegen bürgerliche Konventionen und Verhaltensnormen rebellieren. Auch wurden gesellschaftliche Missstände thematisiert, woran sich das genuin europäische Motiv des Italowesterns zeigt. Im Italowestern ist das Amerikanische etwas Exotisches. „Unbegrenzte Möglichkeiten“ stehen hier oft für abstruse Erfindungen und Exzesse, dargestellt mit einer bis dahin ungekannten (Pseudo-)„Authentizität“, die einerseits das Äußerliche, vornehmlich Ausstattung, Bauten, Requisiten und Garderobe, betrifft (im Gegensatz zu den oft unglaubhaft sauber wirkenden Darstellern des herkömmlichen US-Western wirkten die Protagonisten des Italowestern „realistischer“: schmutzig, unrasiert, verschwitzt, in zerschlissener Kluft), andererseits die „Schlechtigkeit“ des Western-Menschen vermeintlich schonungslos vorführt, viel eher aber ebenso fantasievoll erdichtet wie die übermenschliche „Anständigkeit“ des bis dahin typischen Western-Helden. So ist ein weiteres Motiv des Italowesterns die Darstellung exzessiver Gewalt, bisweilen zum bloßen Sensationszweck. Dennoch orientiert sich das Finale dann stets wieder am fast ritterlichen Zweikampf „Mann gegen Mann“ (wenngleich natürlich mit anderen Waffen als im Rittertum). Hier gibt es keine heimtückischen Angriffe; man wartet, bis die Sonne auf beide von der Seite scheint, und schießt erst dann, wenn sich der Gegner ebenfalls positioniert hat.  \nDer thematisch ähnliche, sich vom moralisch eindeutigeren Western der 1930er bis 1960er Jahre loslösende, vornehmlich US-amerikanische Spätwestern und der Italowestern beeinflussten sich zum Teil gegenseitig. Die einseitige Überzeichnung schüttelte der Italowestern nicht ab, während sich der Spätwestern im Laufe der 1970er Jahre zumindest in manchen Werken differenzierteres Storytelling erlaubte, beispielsweise in den Filmen von Clint Eastwood.\nDie Darstellung der Indianer und der problematischen amerikanischen Besiedlungsgeschichte ist im europäischen Western kein relevantes Thema. Indianerthemen mit den rassistischen und entwürdigenden Geschichtsverzerrungen des früheren amerikanischen Westerns treten als solche gar nicht auf. Stattdessen erhalten nicht selten Mexikaner tragende Rollen als südländisches Gegenbild zum „weißen“ Amerikaner.\nVisuell kennzeichnet den Italowestern unter anderem der Einsatz von extremen Nah- bis Detailaufnahmen. Nahaufnahmen von Gesichtern, die bis zur italienischen Einstellung reichen, in der nur noch die Augen einer Person die Leinwand füllen, intensivierten unter anderem auch die Darstellung des Pistolenduells im Italowesterns; vor allem Sergio Leone inszenierte es in seinen Filmen als unausweichlichen Showdown. Es ist der schnelle Schnitt zwischen Gesichtern, Händen und Pistolen, untermalt mit der typischen Musik des Italowestern, der heute als stilbildende Sequenz eines Western gilt, jedoch erst hier begründet wurde. Sergio Leone wurde außerdem von japanischen Samuraifilmen (speziell jenen von Akira Kurosawa) beeinflusst. Sein stilbildender Western Für eine Handvoll Dollar (1964) ist ein Remake des nur drei Jahre älteren Films Yojimbo – Der Leibwächter.\nNeben Nah- und Detailaufnahmen sind auch Supertotalen genretypische Elemente. In den Filmen von Sergio Leone und Sergio Corbucci dienen diese oft auffallend lange dauernden Einstellungen der Inszenierung des Western-Topos der weiten Prärie. Die Supertotalen können als spannungssteigernde Stillleben auftreten oder durch kaum erkennbare Bewegungen von Kutschen oder Reitern den Gegensatz von Mensch und Natur darstellen. In Leones Für ein paar Dollar mehr besteht die ganze Eröffnungssequenz aus einer einzigen Supertotalen. In Leones nächstem Film, Zwei glorreiche Halunken, besteht die Eröffnungssequenz hingegen aus einem spannenden Wechsel von Supertotalen und Nahaufnahmen.\nDas zweitwichtigste Stilmittel bei Sergio Leone ist die Musik, die hier eher selten wirklich „Filmmusik“ ist (siehe unten). In vielen Momenten kippt das Verhältnis von Filmmusik zu Musik-Film.\nÄhnlich wie im amerikanischen Western wurde auch im Italowestern schnell geschossen, und bis auf die Hauptfiguren hatten die Halunken keine persönliche Beziehung zueinander, wurden „wie Fliegen abgeknallt“ und fielen in den älteren Filmen augenblicklich tot zu Boden. Fast alle Filme zeigen im Handlungsverlauf dutzende Erschießungen. Dabei nahm der Italowestern die internationale Entwicklung ab Mitte der 1960er Jahre auf, den Tod immer realistischer und brutaler darzustellen. Fielen zu Anfang die von Pistolenschüssen Getroffenen noch ohne Einschusslöcher zu Boden, so wurde der Tod rasch immer brutaler gezeigt.\nNicht selten fanden mit dem Italowestern eher unübliche Kreuzungen von Filmgenres ihren Weg auf die Leinwand, so zum Beispiel mit dem Horrorfilm (Satan der Rache), mit klassischem Schauspiel (Hamlet: Django – Die Totengräber warten schon; Carmen: Mit Django kam der Tod) oder Kriminalfilm (1000 Dollar Kopfgeld).\nEs ist nicht übertrieben, die Musik als eines der wichtigsten Stilmittel des Italowesterns zu bezeichnen. Ennio Morricones Musik hat in Sergio Leones Filmen eine sehr tragende, melodramatische Rolle. Sie ist hier nur noch selten unterbewusst unterstützend (siehe Filmmusik), sondern wird oft zum zentralen Inhalt des Films, wo der Rhythmus der Bilder einen Rahmen für sie schafft. Beides ist dort dann gleich wichtig. Morricones Werke treten dort in das Bewusstsein, sind einprägsam und populär, also genau das Gegenteil von Filmmusik in ihrer bis dahin und auch heute sonst üblichen Rolle.\nEntsprechend wurde Ennio Morricones Musik mit markanten Themen und experimentellen Arrangements zum Markenzeichen des Italowestern. Morricones Soundtracks stachen zudem durch die Verwendung von exotischen Instrumenten und Geräuschen hervor (zum Beispiel Okarina, E-Gitarre, menschliche Laute wie Pfiffe oder Schreie, Peitschenschläge, Synthesizer, Oboe oder Fagott solo).\nMit seinen Soundtracks zu den beiden Klassikern des Italowesterns Spiel mir das Lied vom Tod und Zwei glorreiche Halunken schuf Ennio Morricone nicht nur für das Sub-Genre, sondern auch für den Westernfilm an sich Erkennungsmelodien, die in Zitaten und Filmparodien auf das Genre gerne verwendet werden und deren Popularität wohl nur Elmer Bernsteins Thema aus dem Film Die glorreichen Sieben gleichkommt.\nDaneben haben auch Bruno Nicolai, Luis Bacalov, Carlo Savina, Angelo Francesco Lavagnino und andere die Filmmusik zu vielen Italowestern geschrieben.\nDie Landschafts- und Außenaufnahmen zu einer Vielzahl von Italowestern wurden in Spanien auf der Halbinsel Cabo de Gata beziehungsweise nördlich von Almería (beides Andalusien) gedreht, meist in oder in der Nähe der Wüste von Tabernas. Dort ähnelt die Landschaft sehr stark dem Südwesten der USA (Arizona, New Mexico). Drehorte mit eher europäischem Aussehen (Karstlandschaften), auf die regelmäßig zurückgegriffen wurde, befinden sich in der Gegend um Madrid (unter anderen La Pedriza, Manzanares el Real, Hoyo de Manzanares). Fast immer wurden jedoch – meist aus Gründen der Filmförderung – auch italienische Drehorte verwendet, wie zum Beispiel Gran Sasso in den Abruzzen. Schätzungsweise 70 Prozent aller Italowestern wurden in italienischen Studios (zum Beispiel Elios-Studios), Sets (zum Beispiel Villa Mussolini) und oft auch billig wirkenden Landschaften – meist um Rom herum – eher zügig abgedreht als inszeniert. Oftmals dienten Kiesgruben und Baggerseen als Ersatz für richtige Drehorte, was den Trashcharakter der Filme in der heutigen Rezeption förderte. So hat etwa der mit 13 Filmen vertretene Giuliano Carnimeo, mit Ausnahme einer kurzen Sequenz in Sartana kommt, seinen recht umfangreichen Beitrag zum Subgenre ausschließlich in Italien realisiert. Auch Corbuccis Django entstand größtenteils dort.\nAußenaufnahmen in Western-Städtchen (Straßenzüge etc.) wurden sowohl in Kulissenstädten nahe bei Almería als auch – vor allem Innenaufnahmen (Saloon, Hotel, Gefängnis etc.) – in den Western-Sets der römischen Filmstudios gedreht (Elios-Studios, Laurentiis-Studios oder Cinecittà).\nHeute können diese Filmkulissen bei Almería sowie eine Reihe weiterer, dort für Italowestern entstandene Bauten beziehungsweise deren Reste besichtigt werden (etwa die Ranch für Spiel mir das Lied vom Tod, die sogenannte Rancho Leone).\nNahezu alle Italowestern wurden im kostengünstigen Techniscope-Filmformat produziert, dessen Seitenverhältnis annähernd dem von Cinemascope entspricht (1:2,35). Für die Aufnahmen wurden umgebaute 35-mm-Filmkameras eingesetzt (meist Arriflex II, auch Mitchell), deren Perforationsschritt nur zwei statt vier Perforationslöcher beträgt.\nViele der typischen, bildgestalterischen Stilmerkmale des Italowesterns – so unter anderem die verzerrungsfreien Großaufnahmen (die sogenannte „Italienische“) oder die hohe Schärfentiefe – sind dem Techniscope-Format geschuldet.\nNach dem Erfolg vor allem an den europäischen Kinokassen erlangte der Italowestern auch langsam Wertschätzung durch Kritiker und Filmhistoriker. Trotz des Fließbandcharakters der Produktion entstanden Filmklassiker, die auch über das Westerngenre hinaus als wichtige künstlerische und die Filmästhetik prägende Filme in die Filmgeschichte eingegangen sind: Leones Spiel mir das Lied vom Tod und Zwei glorreiche Halunken, Corbuccis Leichen pflastern seinen Weg und Django oder auch Castellaris Keoma – Das Lied des Todes gehören zu einer Gruppe von Kultfilmen, die aus der Fülle an Italowestern herausragen. Neben der innovativen Inszenierung Leones und der Musik Morricones (Komponist von drei zuvor genannten Filmen) spielen auch erzählungsstrategische Experimente wie in Leichen pflastern seinen Weg eine Rolle für die anhaltende Begeisterung bei Filmfans wie -kritikern.\nFiguren wie Django, Ringo oder Sabata wurden zu Ikonen des Sub-Genres, die regelmäßig auf der Leinwand (wie auch im Titel) eine Rückkehr erlebten. Dabei entwarfen die wenigsten Filmreihen übergreifend konsistente Erzählungen oder bildeten gar ein verbindliches Personal heraus. Ganz im Gegenteil wurden ganze Reihen erst von deutschen Filmverleihern mittels verfälschender Synchronisation und irreführender Titelgebungen ins Leben gerufen, um durch die Anlehnung an besonders erfolgreiche Schlüsselfilme die Bilanz an der Kasse aufzubessern: Hierdurch kam es vor, dass bei einem Erfolgstitel oft bereits in den nächsten Wochen eine vermeintliche Fortsetzung mit dem populären Titelhelden erschien. Berühmtestes Beispiel ist die Django-Serie, die nur auf dem deutschen Markt mittels irreführender Titel in den Status einer solchen erhoben wurde (Beispiel hier: Django der Rächer; in der italienischen Version des Films wird der Name Django kein einziges Mal ausgesprochen, der Hauptdarsteller Franco Nero heißt stattdessen Burt Sullivan). Offiziell erfuhr Sergio Corbuccis Klassiker mit Franco Nero in der Hauptrolle erst 1987 die bislang einzige Fortsetzung.\nWie viele andere zeitweilig populäre Genres ereilte auch den Italowestern nach Einüben der Konventionen eine Phase der Ironisierung und Verschiebung ins Komödiantische. Vor allem das Duo Bud Spencer und Terence Hill trat gemeinsam in einer Reihe Westernfilme mit humoristischem Erfolg auf, in denen ausgiebig gefressen und gerauft wurde. Doch soll dies nicht darüber hinwegtäuschen, dass beide auch unabhängig voneinander durchaus ernst angelegte Western in ihren Filmografien aufweisen. Vor allem Terence Hill trat als eine an die großen schweigsamen Anti-Helden des Italowesterns erinnernde Figur auf, wohingegen Bud Spencers Versuche meist von einer erbarmungslos „verwitzelnden“ deutschen Synchronisation mit entsprechendem Ergebnis sabotiert wurden. Terence Hill bleibt vor allem als die Spätwesternfigur Nobody in Erinnerung, die in ihrer ersten (und eigentlich einzigen – auch hier wurde der zweite Teil erst durch die deutsche Synchronisation zu einer Fortsetzung) Inkarnation – unter der Co-Regie von Sergio Leone – trotz komödiantischer Ausrichtung einige melancholische Akzente im Genre zu setzen wusste. 1991 konnte er in einer Real-Adaption des Comics Lucky Luke, wie auch der Italowestern, nicht an seine alten Erfolge anknüpfen.\nBud Spencer und Terence Hill drehten zusammen auch einige Nicht-Western-Filme, die jedoch häufig auf Italowestern anspielten.\n"
}