{
    "date": "28-04-2021 13:50:23",
    "link": "https://de.wikipedia.org/wiki/Jack%5FLondon%3A%5FWolfsblut",
    "title": "Jack London: Wolfsblut",
    "text": "Wolfsblut ist ein italienisch-französisch-spanischer Spielfilm der Produktionsfirma Distribuzione Titanus aus dem Jahre 1973 in Anlehnung an die Erzählung White Fang von Jack London. Der Film spielt um die Wende vom 19. zum 20. Jahrhundert im Nordwesten Kanadas und enthält Elemente des Abenteuer- und solche des Tierfilms. Er dreht sich um Motive des Goldgräbertums in Anlehnung an den Klondike-Goldrausch.\nDem Indianer Charlie und seinem minderjährigen Sohn Mitsah gerät ein verwilderter Schäferhund in die Hände, den sie Wolfsblut nennen und mit dem sich Mitsah gegen den Willen seines Vaters, der in ihm nur das Raubtier sieht, anfreundet. Kurz darauf begegnet den beiden ihr Freund Kurt Janssen in Begleitung des Schriftstellers Jason Scott auf der Durchreise in die Goldgräberstadt Dawson.\nWenig später bricht Mitsah beim Eisangeln ein. Wolfsblut alarmiert Charlie und rettet Mitsah dadurch das Leben. Doch er bleibt bettlägerig und sein Vater bringt ihn in Begleitung von Wolfsblut auf einem Schlitten und in einem Kanu nach Dawson, wo er ärztliche Hilfe erhofft. Dort wird er mit dem skrupellosen Geschäftemacher Beauty Smith und seiner Bande konfrontiert. Weil er diesem den Hund nicht abtreten will, wird er von einem Handlanger Smiths erdolcht.\nUnterdessen genest Mitsah in der Krankenstation der Stadt, die von der eigens dafür angereisten Schwester Evangelina betreut wird. Der Pfarrer der Gemeinde, Pater Oatley, und die inzwischen eingetroffenen Janssen und Scott opponieren gegen Smith, dem sie unlautere Geschäftsmethoden vorwerfen. Oatley hatte als Zeuge des Mordes zuvor noch aus Angst geschwiegen. Als bekannt wird, dass in einer anderen Gegend Gold gefunden wurde, halten Smith und seine Leute diese Nachricht zunächst geheim, da sie das Ausbluten von Dawson und das damit verbundene Ende ihrer Geschäfte befürchten. Diese Nachricht wird schließlich jedoch von Oatley in seiner Verzweiflung verbreitet, nachdem seine Tochter in einem Handgemenge mit Smith und einem seiner Schergen ums Leben gekommen ist.\nDer Film weist Landschaftsaufnahmen auf und enthält Szenen mit intra- und extraspezifischer Aggression zwischen Tieren. So zeigt die Eingangsszene Beutegreifverhalten von Wölfen, denen ein Karibu zum Opfer fällt. Auch wird ein Rivalenkampf zwischen zwei Hunden und ein Kampf zwischen dem Hund Wolfsblut und einem Braunbären gezeigt, jeweils unter Einsatz von Zähnen und Klauen.\nDas Filmlied Oh Johnny wird von der Darstellerin Carole André interpretiert.\nDas Lexikon des internationalen Films nannte die Produktion einen „aufwendigen Abenteuerfilm“, der blass bleibe, „wenn es darum geht, das Verhältnis zwischen Zivilisationsgesetzen und Naturkräften in Bilder zu fassen.“\nJeder Dieb braucht ein Alibi |\nRagazzi del Juke-Box |\nUrlatori alla sbarra |\nColpo gobbo all’italiana |\nI due della legione straniera |\n… mit Damenbedienung |\nEin seltsamer Typ |\nGli imbroglioni |\nI maniaci |\nDas Großmaul |\nWir, die Trottel vom Geheimdienst |\nI due pericoli pubblici |\nCome inguaiammo l’esercito |\n002 operazione Luna |\nI due parà |\nCome svaligiammo la banca d’Italia |\nDjango – Sein Gesangbuch war der Colt |\nCome rubammo la bomba atomica |\nIl lungo, il corto, il gatto |\nDie Abenteuer des Kardinal Braun |\nNackt über Leichen |\nDie Nackte und der Kardinal |\nUna lucertola con la pelle di donna |\nDer lange Schwarze mit dem Silberblick |\nQuäle nie ein Kind zum Scherz |\nJack London: Wolfsblut |\nDie Teufelsschlucht der wilden Wölfe |\nVerdammt zu leben – verdammt zu sterben |\nIl cav. Costante Nicosia demoniaco, ovvero: Dracula in Brianza |\nLa pretora |\nDie sieben schwarzen Noten |\nSilbersattel |\nWoodoo – Die Schreckensinsel der Zombies |\nDas Syndikat des Grauens |\nEin Zombie hing am Glockenseil |\nThe Black Cat |\nÜber dem Jenseits |\nDas Haus an der Friedhofsmauer |\nDer New York Ripper |\nAmulett des Bösen |\nConquest |\nDie Schlacht der Centurions |\nMurderock – Uccide a passo di danza |\nDämon in Seide |\nDaemonia |\nWhen Alice Broke The Mirror |\nSodoma’s tödliche Rache |\nZombie III |\nDas Haus des Bösen |\nDie Uhr des Grauens |\nDie Saat des Teufels |\nNightmare Concert |\nDemonia |\nVoci dal profondo |\nLe porte del silenzio\n"
}