{
    "date": "28-04-2021 13:50:23",
    "link": "https://de.wikipedia.org/wiki/Jesse%5FJames%5FMeets%5FFrankenstein%E2%80%99s%5FDaughter",
    "title": "Jesse James Meets Frankenstein’s Daughter",
    "text": "Jesse James Meets Frankenstein’s Daughter ist ein 1965 entstandener US-amerikanischer Trashfilm, ein Genremix aus Western und Horrorfilm mit Steven Geray als Dr. Frankenstein, Narda Onyx als seine Schwester und John Lupton als Westernlegende Jesse James.\nWilder Westen, 1880er Jahre. Maria Frankenstein ist die Enkelin – nicht die Tochter, wie der Titel fälschlicherweise verheißt – des berühmten Monster-Experimentators. Sie und ihr Bruder Rudolph sind aus Österreich, wo die Justiz ihnen wegen ihrer illegalen Menschenexperimente nachstellt, in die Vereinigten Staaten geflohen, um im Sinne des legendären Vorfahren vor Ort dessen Forschungen fortzusetzen. In einem burgähnlichen Anwesen haben sie ihre Zelte aufgeschlagen. Die erhöhte Lage des Schlosses ist aufgrund bestimmter Wetterphänomene ideal: Die Frankensteins versprechen sich von den hiesigen Gewitterstürmen eine bessere Energiezufuhr, die sie für ihre Experimente dringend benötigen. Außerdem verfügt der angrenzende Wildwest-Ort über reichlich mehr oder weniger herrenlose Einwandererkinder, die für die Experimente missbraucht und geopfert werden sollen. Während Maria die arglosen Jugendlichen ermordet und ihnen künstliche Gehirne einpflanzt, um sie so zu willenlosen Sklaven zu machen, ist Bruder Rudolph weit mehr skrupelbehaftet. Er missbilligt Marias Handeln. Doch ihm fehlt der Mut, sich ihr zu widersetzen und ihr schreckliches Tun zu vereiteln. Maria Frankensteins Todesrate ist enorm, und bald hat sie Schwierigkeiten, die Kinderleichen gut zu verstecken. Die ersten Bewohner des Ortes machen sich angesichts der gruseligen Ereignisse bald auf die Flucht, so auch Manuel Lopez mit seiner Frau Nina und der bereits erwachsenen Tochter Juanita, nachdem der Lopez-Sohn zuvor spurlos verschwand.\nIm zweiten Handlungsstrang tritt Jesse James auf, der berühmt-berüchtigte Gesetzesbrecher, der seinen Kumpan Hank Tracy im Schlepptau mitbringt, einen brutalen, dümmlichen Vollstrecker James’schen Willens. Ein Postkutschenüberfall ist dem Outlaw gründlich misslungen, und so suchen er, Hank und die rassige Juanita Lopez, die sich den beiden Outlaws anschließt, auf der Flucht vor den berittenen Ordnungshütern in dem Örtchen ein Versteck. Bei den Doktores Frankenstein erhoffen sie sich medizinische Versorgung für Hank, der bei dem Raub schwer verletzt wurde. Maria sieht hierin eine ideale Gelegenheit, Hank zu ihrem letzten Patienten zu machen, denn Opas letztes künstliche Gehirn müsste noch verpflanzt werden. Während Jesse James von Maria in den Ort geschickt wird, um etwas beim Apotheker abzuholen, beginnt die Frankenstein-Enkelin mit der Operation. Rudolph will diesen Wahnsinn endgültig beenden und Hank, der nun zu Marias Kreatur „Igor“ geworden ist, vergiften. Als Maria davon Wind bekommt, befiehlt sie Igor, Rudolph zu erwürgen.\nWährenddessen wird Jesse James vom Apotheker erkannt, und der benachrichtigt den Sheriff, auf dass dieser den gesuchten Verbrecher verhaften möge. Da der Sheriff derzeit anderweitig unterwegs ist, macht sich sein beschränkter Hilfssheriff Lonny auf den Weg. Er will selbst die Lorbeeren einheimsen, Jesse James verhaftet zu haben. Das geht gründlich schief, und bald ist Lonny mausetot. Jesse kehrt ins Frankenstein’sche Domizil zurück und wird dort von seinem ehemaligen Kumpel Hank, zu „Igor“ umgepolt, lahmgelegt und gefesselt. Juanita, die längst ein Auge auf den smarten Gesetzlosen geworfen hat, ahnt fürchterliches und will Jesse lieber in den Händen des Sheriffs als unter dem Skalpell Maria Frankensteins sehen. Und so informiert sie den Gesetzeshüter, der anrückt, um den Scharfschützen in Gewahrsam zu nehmen. Maria lässt dies jedoch nicht zu und schickt ihre Marionette Igor vor, um den Sheriff zu zerquetschen. Es kommt zu einem wilden Handgemenge, währenddessen Juanita Jesse befreit und zu fliehen versucht. Nun gibt Maria Igor Order, die hübsche Juanita zu erwürgen, doch stattdessen legt er seine Hände an Marias Hals und drückt zu. Als der fehlgesteuerte Igor auch noch an Jesse Hand anlegen will, ergreift Juanita Jesses Colt und erschießt den ehemaligen Kumpel des Outlaws. Am darauf folgenden Morgen beerdigt Jesse James Hank alias Igor und liefert sich dem Sheriff, der Igors Attacke überlebt hat, freiwillig aus. Juanita bleibt allein zurück.\nJesse James Meets Frankenstein’s Daughter entstand in nur acht Tagen Drehzeit Mitte 1965 und wurde am 10. April 1966 in den USA uraufgeführt. In Deutschland war der Streifen nicht zu sehen.\nDie Filmbauten entwarf Frank Paul Sylos.\nFür Regieveteran William Beaudine bedeuteten Jesse James Meets Frankenstein’s Daughter und der nahezu zeitgleich gedrehte Bruderstreifen Billy the Kid vs. Dracula, ebenfalls ein skurriler Western-Horror-Trashfilmmix, den Abschied vom Kinofilm.\n„Low Budget-Unfug.“\n„Was schön bizarr hätte enden können, krankt leider an allen Ecken und Enden. Primär daran, dass sich den Großteil der Laufzeit die beiden Antagonisten, also Jesse James und Maria Frankenstein, praktisch in verschiedenen Filmen befinden.“\n"
}