{
    "date": "28-04-2021 13:50:24",
    "link": "https://de.wikipedia.org/wiki/Jetzt%5Fsprechen%5Fdie%5FPistolen",
    "title": "Jetzt sprechen die Pistolen",
    "text": "Jetzt sprechen die Pistolen (Originaltitel: ¿Por qué seguir matando?) ist eine spanisch-italienische Western-Coproduktion aus dem Jahr 1965, inszeniert von José Antonio de la Loma und (ohne Nennung) Edoardo Mulargia.\nInfolge einer schon länger währenden Fehde zwischen zwei texanischen Rancher-Familien wird der alte McDougall zu Beginn des Geschehens von einem Großaufgebot an Männern des durch ihn zum Krüppel gewordenen López getötet. Als der Sohn Steven McDougall von dieser grausamen Hinrichtung erfährt, desertiert er aus der Armee, um Rache zu üben. Über seine Ankunft informiert, schickt López drei Männer, um dessen Pläne zu durchkreuzen; Steven bemerkt aber am Grab seines Vaters das Trio und befördert es dank seiner Fähigkeiten mit dem Revolver ins Jenseits. So ergeht es in der Folge auch mehreren anderen Pistoleros, die ihn eliminieren sollen; der von López angeheuerte Killer Jerry kommt wegen zu dreister Geld-Forderungen gleich gar nicht dazu, seinen Job zu erledigen. Die Warnungen der heimlich in ihn verliebten López-Tochter Pilar in den Wind schlagend, sieht sich Steven auf der elterlichen Farm – wo Schwester Judy und Onkel Andy leben – schon kurze Zeit später einer von des Ranchers Zögling Manuel López angeführten Übermacht gegenüber, die er jedoch ebenfalls vernichten kann; den entkommenen Manuel stellt er in einem Revolver-Duell auf offener Straße und erledigt ihn. Der dadurch noch mehr gekränkte alte López sieht seine letzte Chance im Auftragsmörder „Gringo“, der mit seinem Bruder sowie einigen finsteren Mexikanern im Gefolge am Ort des Geschehens eintrifft. Der großmäulige „Gringo“-Bruder kann zwar von Steven – dem inzwischen allerdings ein Suchtrupp der US-Army unter dem Kommando eines Leutnants im Nacken sitzt – in einem Saloon getötet werden, doch „Gringo“ selbst ist von einem anderen Kaliber; wegen der vorausgegangenen Fehlschläge entführt er kurzerhand Judy und verschleppt sie auf die López-Ranch. Doch selbst dort verrät Judy trotz physischer Bedrohung das zwischenzeitliche Versteck ihres Bruders in einer alten Mine nicht. Als er doch durch einen „Gringo“-Gefolgsmann entdeckt wird und unter Dauerbeschuss gerät, rettet ihn ausgerechnet der ihn inhaftieren sollende Kavallerie-Trupp, dem er seinerseits entwischt. Diese erneute Peinlichkeit führt zu einem eskalierenden Streit, bei dem „Gringo“ den ihn loswerden wollenden López tötet; als Pilar dazukommt und nach einem Gewehr an der Wand greift, wird auch sie von einem dies beobachtenden „Gringo“-Mexikaner mit einer Kugel tödlich verwundet. Im Sterben verrät sie dem zu spät eintreffenden Steven, dass „Gringo“ mit Judy in Richtung Grenze unterwegs ist. Beim wilden Verfolgungsritt gelingt es ihm, das Begleitpersonal des Killers nacheinander vom Pferd zu schießen, aber noch einmal glaubt sich der Halunke im Vorteil, als er Judy den Revolver an die Schläfe hält und Steven entwaffnet. Der das Szenario verfolgende López-Bedienstete Rojo – von Anfang an die Methoden seines Bosses verachtend – wirft Steven seinen Colt zu und büßt das mit dem Leben; in einem Moment der Unachtsamkeit kann dann Judy mit einem Steinwurf für jenen Vorteil sorgen, den Steven zur Tötung von „Gringo“ nutzt. Der nachfolgend eintreffende Army-Leutnant sichert Steven Straffreiheit zu.\n„Mulargias Film führt hier alle kennzeichnenden Charakterzüge ein, die typisch wurden für den einsamen Revolverhelden, angefangen vom langsamen Gang, dem eiskalten Blick voll von Hass und Entschlossenheit bis hin zur Kleidung […] Auch Felice Di Stefanos großartige Musik trägt sehr stark zur Qualität dieses Films bei.“\n„Der spanisch-italienische Wildwestfilm wird so sehr von Schießereien beherrscht, daß für eine annehmbare Unterhaltung nichts mehr übrig bleibt. Abzuraten.“\nIn Deutschland erschien der Film am 7. Juli 1967 erstmals im Kino. Dabei wurden weitere Darstellernamen mit Pseudonymen versehen: Evelyn Stuart und Jennifer Crowe waren im Vorspann zu lesen.\nObwohl offiziell de la Loma als Regisseur angegeben wurde, war es in erster Linie Edoardo Mulargia, der den Dreh leitete.\nFür Anthony Steffen war es die erste Italowesternrolle seiner Filmkarriere. Es folgten zahlreiche weitere.\n"
}