{
    "date": "28-04-2021 13:50:25",
    "link": "https://de.wikipedia.org/wiki/Joe%5FNavidad",
    "title": "Joe Navidad",
    "text": "Joe Navidad ist ein in US-amerikanischer Koproduktion entstandener Italowestern, der unter dem internationalen Verleihtitel The Christmas Kid aufgeführt wurde, im deutschsprachigen Raum allerdings nicht gezeigt wurde.\nIn der Nähe von Jasper, Arizona, stirbt am Weihnachtstag 1855 eine Frau bei der Geburt ihres Sohnes. Nachdem der verbitterte Vater John Novak, ihn Kain nennt, wird er von drei einflussreichen Bürgern der Stadt – Bürgermeister Carrillo, Doktor Carter und Richter Perkins – unter ihre Fittiche genommen und Joe getauft. Er wächst als Christmas Kid heran und wird zunehmend rebellischer; als der skrupellose Glücksspieler und Manager Mike Culligan den Frieden im Ort auf eine harte Probe stellt, kneift der waffengewandte und eigentlich mutige Joe davor, den rückgratlosen Sheriff Anderson zu ersetzen. Culligan benutzt im Gegenteil sogar seine Geliebte Marie Lefleur, um Joe auf seine Seite zu ziehen.\nAls Joes Vater in betrunkenem Zustand getötet wird, sieht Joe tatenlos zu, schwört aber allem Waffengebrauch ab und überredet Marie, Culligan zu verlassen und in ihre Heimat zurückzukehren. Als sie den Ort verlassen möchte, wird sie von Culligans Leuten Karl und Burt niedergeschossen. Die Bürger von Jasper brennen daraufhin die Spiel- und Tanzhalle Culligans nieder, der den fuchtsamen Jugendfreund Joes, Jud Walters, erpresst und mit dessen Aussage das Christmas Kid als Killer dastehen lässt. Deshalb wird Joe wie Karl und Burt zum Hängen verurteilt. Bei der Ausführung bleibt Joes Pferd jedoch stehen, da seine Freunde die dessen Beine zusammengebunden haben; Jud sieht das als Zeichen, mit der Wahrheit herauszurücken und entlarvt Culligan, der ihn erschießt, seinen eigenen Tod durch Major Carrillo jedoch nicht verhindern kann. Joe wird nun den Frieden Jaspers in Zukunft sichern.\nAußenaufnahmen des Films entstanden in Colmenar Viejo in Spanien.\n"
}