{
    "date": "28-04-2021 13:50:26",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FYuma",
    "title": "Johnny Yuma",
    "text": "Johnny Yuma ist ein Italowestern von Romolo Guerrieri aus dem Jahr 1966. Die Deutschlandpremiere war am 5. Mai 1967.\nDer wohlhabende Thomas Felton wird von seiner Frau Samantha ermordet, die es von Anfang an nur auf sein Vermögen abgesehen hatte. Alleinerbe ist laut Testament jedoch Feltons Neffe Johnny Yuma. Samantha beauftragt ihren ehemaligen Geliebten Carradine, Yuma zu ermorden. Als die beiden Männer erstmals aufeinandertreffen, geraten sie ungewollt in eine Schießerei und retten sich gegenseitig das Leben. Carradine berichtet Yuma von seinem Auftrag und die beiden verabreden ein faires Duell am nächsten Morgen. Samantha hat derweil ihren Bruder Pedro und seine Bande beauftragt, beide Männer aus dem Hinterhalt zu töten. Wieder stehen sich Carradine und Yuma gegenseitig bei und bringen Pedro und seine Leute zur Strecke. Carradine will sich an Samantha rächen, wird jedoch von ihr erschossen. Mit letzter Kraft durchlöchert Carradine mit zwei Schüssen den Wassertank der Kutsche, mit der Samantha durch die Wüste fliehen will. Später findet Yuma die von der Sonne verbrannte Leiche Samanthas.\n„Ein harter, farbenfroher Western.“\nDas Lexikon des internationalen Films formulierte kurz: „Gewalt- und sexbetonter Italowestern.“ Auch der Evangelische Film-Beobachter gelangte zu keiner besseren Einschätzung: „Italo-Western, bei dem das Blut besonders reichlich und rot fließt. [...] Wegen des überdurchschnittlichen Leichenanfalls und der dazugehörigen Brutalitäten ist selbst Erwachsenen abzuraten.“\nRegisseur Romolo Guerrieri, dessen Geburtsname Girolami lautet, ist der Onkel von Enzo Castellari, der durch seine an die Italowesternfigur Django angelehnten Filme, insbesondere Keoma (1976) mit Franco Nero, bekannt wurde. Auch Romolos Bruder Marino Girolami drehte einige Western.\nDie Filmlieder „Johnny Yuma“ und „That Silent Man“ wurden von den Wilder Brothers interpretiert.\n"
}