{
    "date": "28-04-2021 13:50:26",
    "link": "https://de.wikipedia.org/wiki/Johnny%5FGuitar%5F%E2%80%93%5FWenn%5FFrauen%5Fhassen",
    "title": "Johnny Guitar – Wenn Frauen hassen",
    "text": "Johnny Guitar – Wenn Frauen hassen (Alternativtitel: Johnny Guitar – Gehasst, gejagt, gefürchtet und Johnny Guitar – Gejagt, gehaßt, gefürchtet; Originaltitel: Johnny Guitar) ist ein US-amerikanischer Western von Nicholas Ray aus dem Jahr 1954 mit Joan Crawford in der Hauptrolle. Während der Film bei seiner Veröffentlichung zumeist negative Kritiken bekam, genießt er unter Filmkritikern inzwischen große Anerkennung; häufig wird er sogar als „Kultfilm“ bezeichnet. Johnny Guitar wurde ins National Film Registry aufgenommen.\nEin abgelegenes Dorf in Arizona in der zweiten Hälfte des 19. Jahrhunderts. Durch den Betrieb eines Spielsaloons und lukrative Immobiliengeschäfte hat es die Unternehmerin und ehemalige Barsängerin Vienna zu einigem Wohlstand gebracht. Den örtlichen Ranchern ist ihre Anwesenheit ein Dorn im Auge, da mit dem Bau der Eisenbahn die bisherigen Machtstrukturen umgekehrt werden und der Zustrom von neuen Siedlern das Ende der Vorherrschaft der Viehzüchter bedeuten wird. Als Wortführerin tritt neben dem Geschäftsmann Mr. McIvers vor allem die energische Emma Small auf, die zu den größten Landbesitzern der Umgebung zählt. Ihr Hass auf Vienna ist allerdings intimerer Natur, als sie zugeben will: Seit einiger Zeit ist Emma unglücklich in den Bandenchef „Tanzender Ted“ verliebt, der jedoch in mehr oder weniger romantischen Beziehungen zu Vienna steht.\nEines Tages kehrt der geheimnisvolle und schweigsame, ehemalige Revolverheld Johnny Logan in den Saloon von Vienna ein. Seine kriminelle Vergangenheit hat er inzwischen hinter sich gelassen, statt eines Revolvers trägt er nun eine Gitarre bei sich und nennt sich Johnny Guitar. Er nimmt eine Arbeit in Viennas Saloon an, mit der er vor fünf Jahren in einer Beziehung war, ehe er ins Gefängnis musste. Vienna und Johnny schwelgen in gemeinsamen Erinnerungen, wobei Johnny eifersüchtig nachfragt, welcher Art ihre Beziehung zu Ted war.\nAls die Postkutsche überfallen wird, werden Ted und seine Bande von der eifersüchtigen Emma der Täterschaft beschuldigt. Außerdem behauptet sie, Vienna sei seine Geliebte und Komplizin. Auf ihr Drängen stellt der Sheriff ein Ultimatum: Ted, seine Bandenmitglieder Turkey, Bart und Corey sowie die ebenfalls mitverdächtigte Vienna müssen die Stadt innerhalb von 24 Stunden verlassen. Vienna denkt jedoch nicht daran, klein beizugeben, und beschließt zu bleiben. Ted und seine Bande sind wegen der falschen Verdächtigungen der Dorfbewohner ihnen gegenüber enttäuscht und wollen westwärts nach Kalifornien. Aus Rache überfällt die Bande Emmas Bank, als Vienna dort zufällig auch Geld abheben will. Emma nutzt den Zufall aus, um Vienna der Mittäterschaft zu verdächtigen. Im Gegensatz zu Johnny, der sich gegen Emmas Machenschaften mit dem Revolver wehren will, versucht Vienna die Dorfbewohner auf friedliche Weise von ihrer Unschuld zu überzeugen. Doch als Teds verwundetes, jugendliches Bandenmitglied Turkey Ralston, den Vienna aus Mitleid versteckt hatte, bei ihr im Saloon aufgefunden wird, sind die Dorfbewohner endgültig gegen sie eingestellt. Turkey wird zu einer Aussage gegen Vienna gedrängt, mit dem Versprechen, dass er dann dafür nicht hingerichtet werde.\nTrotz des Versprechens werden Turkey und Vienna ad hoc ohne Verhandlung zum Tode durch Hängen verurteilt. Viennas selbst errichteter Saloon wird unterdessen von Emma in Brand gesteckt. In letzter Minute kann Johnny ihr das Leben retten, für Turkey kommt die Hilfe aber zu spät. Das Liebespaar flüchtet sich in Teds abgelegenes Versteck in den nahegelegenen Bergen, wo sich dieser mit seinen Leuten aufhält. Die Rivalität zwischen Ted und Johnny führt zu einer angespannten Situation, doch Johnny rettet trotzdem Ted das Leben, als sein intrigrantes Bandenmitglied Bart ihn hinterrücks erschießen will. In den Bergen kommt es schließlich zu einer letzten Konfrontation zwischen den beiden Kontrahentinnen. Nachdem Emma zunächst Ted getötet hat, muss Vienna am Ende Emma erschießen. Die Dorfbewohner, die Emma zunehmend kritischer beäugten und genug von der Gewalt haben, beenden ihre Lynchjagd. Johnny und Vienna können in eine gemeinsame Zukunft blicken.\nDie Handlung des Films basierte auf einem nur wenige Monate zuvor erschienenen Roman von Roy Chanslor (1899–1964). Der letztliche Film hat außer dem gleichnamigen Titel aber wenig mit Chanslors Romanhandlung zu tun. Im Vorspann wird nur Philip Yordan als Drehbuchautor genannt, doch Yordan diente in den 1950er-Jahren auch als Strohmann für andere Kollegen, die in der McCarthy-Ära des Kommunismus verdächtigt wurden und auf Schwarze Listen gerieten, so dass sie in Hollywood offiziell nicht arbeiten durften. Oft wurde deshalb spekuliert, dass das Drehbuch von Johnny Guitar eigentlich von dem damals auf der Schwarzen Liste stehenden Ben Maddow stamme. Maddow selbst behauptete dies lange, als er dann aber im fortgeschrittenen Alter den Film erstmals zu sehen bekam, erklärte er, nichts von sich darin erkannt und sich möglicherweise in seiner Behauptung geirrt zu haben.\nDie Karriere von Joan Crawford, die in den späten Stummfilmtagen zu Ruhm gekommen war, war nach dem finanziellen und künstlerischen Misserfolg von Herzen im Fieber, einem Revuefilm, den sie 1953 bei MGM gedrehte hatte, in Gefahr. Die Schauspielerin hatte für diese Rolle sogar den Part der Karen Holmes in der Fred Zinnemann-Adaption von Verdammt in alle Ewigkeit abgelehnt, der schließlich an Deborah Kerr ging. Crawford war zunächst entschlossen, mit dem Regisseur Nicholas Ray – mit dem sie damals eine kurze Affäre hatte – einen Spionagefilm unter dem Titel Lisbon zu drehen. Die Pläne zerschlugen sich, und am Ende akzeptierten die beiden ein Angebot, für das Studio Republic Pictures einen Western zu drehen. Da Republic außer John Wayne selten große Stars hatte und Crawford überdies die Filmrechte an Chanslors Roman besaß, war sie beinahe eine Art Produzentin. So konnte sie beispielsweise auch Nicholas Ray als Regisseur durchsetzen.\nFür Joan Crawford waren die Dreharbeiten keine angenehme Erfahrung. Zum einen bildeten Western in den 1950er Jahren ein Sammelbecken für Schauspielerinnen, die den Zenit ihres Ruhms bereits überschritten hatten. Marlene Dietrich hatte bereits 1952 unter der Regie von Fritz Lang in Rancho Notorious ihren Auftritt gehabt, Claudette Colbert, Barbara Stanwyck und sogar Greer Garson suchten zunehmend Zuflucht in dem Genre, als andere Rollen selten wurden. Hinzu kam, dass das Studio Republic Pictures in der Branche als C-Studio, als Poverty Row galt. Das vor allem auf Western spezialisierte Studio von Herbert Yates war zu diesem Zeitpunkt bereits in einer Krise, da ihren üblichen B-Movie-Western mittlerweile von Westernserien im beliebter werdenden Fernsehen der Rang abgelaufen wurde, sodass Johnny Guitar einer der letzten bedeutenden Republic-Filme wurde. \nGedreht wurde der Film hauptsächlich in Sedona, in Arizona, wo Republic Studios eine kleine Ranch besaß. Nicholas Ray hatte nur ein geringes Budget, bekam aber gleichzeitig hohe künstlerische Freiheit über die Umsetzung des Filmes. Er drehte ihn in dem Farbfilmprozess Trucolor, der eigens von Republic Pictures entwickelt worden war und dort seit den 1940er-Jahren zum Einsatz kam. Ray setzte seine Kreativität vor allem im architektonischen Bereich ein, so beispielsweise in der Einrichtung des Saloons und den geometrischen Beziehungen zwischen den Schauplätzen.\nDie ursprüngliche Idee, die Rolle der Emma an Crawfords gute Freundin Barbara Stanwyck zu vergeben, war am kleinen Produktionsbudget gescheitert. Claire Trevor wurde auch für die Rolle ins Gespräch gebracht, aber Crawford fand sie dafür zu attraktiv. Das Verhältnis von Joan Crawford und der letztlichen Emma-Darstellerin Mercedes McCambridge war angespannt, auch da Crawford durch die begeisterten Reaktionen der Filmcrew auf McCambridges Darstellung (sie bekam von den Mitarbeitern Szenenapplaus) gefürchtet haben soll, die Nebendarstellerin stehle ihr die Show. Nicholas Ray unternahm nichts, um die feindliche Stimmung zwischen den Schauspielerinnen aufzuheben, da dies die Darstellungen ihrer Filmfiguren zueinander realistischer machen würde. Mit Sterling Hayden gab es ebenfalls Probleme, da Hayden seine Rolle lethargisch und ohne großen Elan anging. Nach Beendigung der Dreharbeiten äußerten sich etliche Co-Stars negativ über das Verhalten von Joan Crawford, was besonders das Klatschblatt Confidential zu einer ganzen Serie mit dem Titel Joan Crawford – Queen or Tyrant? ausschlachtete.\nJoan Crawford äußerte sich noch Jahrzehnte später abfällig über die Qualität des Films und ihre eigene Darstellung.\n„Ich hätte meinen Verstand überprüfen lassen sollen. Es gibt keine Entschuldigung für einen derart schlechten Film und für mich, dass ich ihn gedreht habe.“\nAm Ende des Films erklingt der Song Johnny Guitar, gesungen von Peggy Lee, der über den Film hinaus Bekanntheit erlangte und sich in den Charts platzieren konnte.\nFür viele Filmkritiker ist die brutale, grundlose „Hexenjagd“ auf Ted und Vienna eine Anspielung auf die McCarthy-Ära, nicht zuletzt wegen der Biografien der Beteiligten Philip Yordan, Ben Maddow und Nicholas Ray, die auf eine Schwarze Liste kamen oder zumindest als Außenseiter im Hollywood der McCarthy-Ära galten. Der Film zeige, „wie schnell aus falschen Anschuldigungen ein Strick geknüpft ist, und wie bereitwillig brave Bürger nach der Todesstrafe rufen, solange sie im designierten Opfer nur ihre Vorurteile bestätigt sehen.“ Bemerkenswert ist, dass die Banditen vergleichsweise positiv dargestellt werden, während die „normalen“ Dorfbewohner brutal und leicht für böse Zwecke manipulierbar wirken – auch dies wurde von Filmkritikern als eine Anspielung auf die Rolle der Bevölkerung in der McCarthy-Ära gedeutet. Ironischerweise wurde Mr. McIvers, Mitanführer der Lynchjustiz im Film, vom Darsteller Ward Bond gespielt: Ward Bond gehörte zu den führenden Anhängern McCarthys in Hollywood und soll nach Aussage von Philip Yordan seine Rolle in dem Glauben gespielt haben, den guten und sympathischen Bürger zu verkörpern, der nur seine Pflicht tut.[10]\nDrehbuchautor Yordan kommentierte Jahrzehnte später zu dem Film:\n„Ich muss sagen, dass mich das Thema von Johnny Guitar immer sehr beschäftigt hat. Sie leben friedlich an einem ruhigen Fleck, und dann kommt plötzlich ein Individuum und erklärt ihnen: 'Sie haben nicht das Recht, hier zu wohnen, aus dem und dem Grund, also machen Sie, dass sie davonkommen, oder..' (...) Ich glaube, dass dies ein wesentliches modernes Sujet ist, ein Drama als Folge einer Entwicklung einer kleinbürgerlichen Moral, die diese Gewaltherrschaft favorisiert. Aber es gibt noch andere Momente in Johnny Guitar. Der Film ist auch eine leidenschaftliche Attacke auf den Puritanismus, verkörpert in der Person der verschmäten alten Jungfer Emma Small. Und dann ist da natürlich Johnny, der tragische Held in der Fuchtel der Furien. All das ist konstruiert als lyrische Geschichte, das gestattete Nick, seinen barocken Ideen freien Lauf zu lassen.“[11]\nIm Unterschied zu fast allen anderen Western stehen hier nicht die männlichen, sondern die weiblichen Charaktere im Vordergrund.[12][13] Dies geht wohl auch auf Joan Crawford zurück, die ihre Rolle im Drehbuch vergrößert haben wollte, so dass am Ende die beiden männlichen Hauptfiguren Johnny und Ted zurückstecken mussten.[14] Der Film „schließt mit einem Duell zwischen zwei Frauen, während die Männer hilflos dabeistehen und zuschauen“.[15] In der feministischen Filmkritik wurden häufig die unterschiedlichen Auftrittsweisen der beiden starken Frauenfiguren im Film verglichen, wobei die gegen die moderne Vienna als Bewahrerin des alten Großgrundbesitzertums auftretende Emma schließlich verliert. Georg Seeßlen schreibt dazu: „Emma Small, die nicht umsonst so heißt, will Vienna und Dancin' Kid vernichten, klar aus Rache, aber auch aus Abwehr. Sie ist heimlich, heißt es, in Dancin' Kid verliebt, aber wahrscheinlich sogar mehr in Vienna selbst“.[16]\nBei seiner Veröffentlichung wurde Johnny Guitar mit überwiegend negativen Kritiken bedacht.\nBosley Crowther bezeichnete den Film in der New York Times als ein „Fiasko“, auch Joan Crawford sei\n„No more femininity comes from Joan Crawford than from the rugged Van Heflin in Shane. For the lady, as usual, is as sexless as the lions on the Public Library steps, and as sharp and romantically forbidden as a package of unwrapped razor blades.“\n„nicht femininer als der schroffe Van Heflin in Mein großer Freund Shane [und] so geschlechtslos wie die Löwen auf den Stufen der Stadtbücherei und so scharf und unantastbar wie eine offene Packung Rasierklingen.“[17]\nDie heute wohl noch bekannteste Kritik verfasste Brog in Variety:\n„Es zeigt sich, dass [Miss Crawford] Sättel und Jeans jemand anderem überlassen und sich vor dem Hintergrund von Großstadtlichtern präsentieren sollte.“[18]\nTrotz der überwiegend negativen Kritiken erwies sich der Film in den USA mit Einnahmen in Höhe von 2,5 Millionen US-Dollar[19]  – dies entspricht einer heutigen Summe von etwa 23,7 Millionen US-Dollar – als relativ erfolgreich. Auch die zeitgenössische deutsche Filmkritik war in vielen Fällen wenig freundlich: „Die Regie ist primitiv, die Handlung armselig aus Haß und Liebe, Kuß und Schuß zusammengeleimt“, schrieb beispielsweise der Filmbeobachter. Für Joan Crawford wäre es besser gewesen, sie „im Zenit des Schaffens“ abzutreten, als „solch klägliche Wiederkehr zu feiern wie Joan Crawford als 'junges, begehrenswertes Weib'“. Auch die übrigen Schauspieler würden versagen, die Filmmusik sei „erregend“, die Kameraarbeit dafür bloß „mittelmäßig“.[20]\nFür die Filmemacher der Nouvelle Vague wurde Johnny Guitar dagegen zu einem Kultfilm, den sie auch mehrmals in ihren späteren Filmen referenzierten. Das der Nouvelle Vague nahestehende Filmmagazin Cahiers du Cinema kürte ihn 1966 zum besten Western aller Zeiten. So verehrte François Truffaut Johnny Guitar sehr:\nUnd über Joan Crawford äußerte Truffaut sich:\nAuch durch die Nouvelle Vague hat Johnny Guitar heute eine Neubewertung erfahren. Joe Hembus nennt den Film „eine Kuriosität und einen Kultfilm.“ Der Drehbuchautor habe das Skript als Anklage gegen den McCarthyismus und gegen Puritanismus verstanden. Crawford habe „in einem kritischen Stadium ihrer Karriere“ gestanden. Hembus interpretiert, der Film sei Rays Abschiedsgeschenk an Crawford gewesen, ein „Werk der Liebe“ des sich gerade trennenden Paars Ray und Crawford.[25]\nBei dem US-Kritikerportal Rotten Tomatoes erhält Johnny Guitar bei 45 Kritiken eine positive Wertung von 93 % und eine durchschnittliche Wertung von 8,52 von 10.[22] Laut Turner Classic Movies habe das Westerngenre in den 1950er-Jahren neue Formen gesucht, doch kein Werk könne Nicholas Rays kräftiges Experiment mit Farben, Geschlechterwechseln, stilisierten Sets und opernhaften Emotionen imitieren. Es sei „eine Art von Meisterwerk, das nie wiederholt werden wird“.\nPhil Hardy notiert, der Film sei „auf eine lyrische und barocke […] Weise ein Meisterwerk wie nur wenige Western“. Die Dialoge seien „tranceartig“, das Spiel der Schauspieler „manieriert“, die Lichtsetzung „grell, fast surreal“.[26] Der einflussreiche US-Filmkritiker Roger Ebert gab Johnny Guitar im Jahre 2008 die Höchstwertung von vier Sternen, es sei eines der „radikalsten psychosexuellen Melodrame“ im Gewand eines Westerns. Er wies auf die verworrenen Liebesbeziehungen im Film sowie auf die lesbischen Untertöne bei den weiblichen Hauptfiguren hin.[27]\nDie deutsche Synchronfassung entstand 1954 bei der Deutsche Mondial Film GmbH.\nDer Film wurde 2008 in das National Film Registry aufgenommen.\nSie leben bei Nacht |\nVor verschlossenen Türen |\nA Woman’s Secret |\nEin einsamer Ort |\nBorn to Be Bad |\nStählerne Schwingen |\nOn Dangerous Ground |\nThe Lusty Men |\nJohnny Guitar – Wenn Frauen hassen |\nIm Schatten des Galgens |\n… denn sie wissen nicht, was sie tun |\nFeuer im Blut |\nEine Handvoll Hoffnung |\nRächer der Enterbten |\nBitter war der Sieg |\nSumpf unter den Füßen |\nDas Mädchen aus der Unterwelt |\nIm Land der langen Schatten |\nKönig der Könige |\n55 Tage in Peking |\nWe Can’t Go Home Again |\nWet Dreams |\nNick’s Film – Lightning Over Water\n"
}