{
    "date": "28-04-2021 13:50:27",
    "link": "https://de.wikipedia.org/wiki/Jonny%5FMadoc",
    "title": "Jonny Madoc",
    "text": "Jonny Madoc (Originaltitel: Due once di piombo) ist ein 1966 unter der Regie von Maurizio Lucidi gedrehter Italowestern. Der am 23. Juni 1967 erstmals in deutschsprachiger Version gezeigte Film, der auch als Jonny Madoc, der Scharfschütze vermarktet wurde, erhielt auf Videokassette den Titel American Bull.\nDer listige mexikanische Pistolero Pecos Martinez gelangt in das Städtchen Houston, wo in den letzten Monaten bereits 5 Sheriffs ihr Leben lassen mussten. Er beginnt, die dortigen Verbrecher schachmatt zu setzen. Mit der Zeit stellt sich heraus, dass er aus Rachemotiven handelt. Houston ist Martinez' Geburtsstadt, und er hat einen Strauß mit dem Gangsterboss Joe Claneauszufechten, der als Soldat die Eltern und Geschwister von Pecos umbrachte. Clane plagt sich gerade mit der Suche nach der Beute eines Überfalles herum, die einer seiner eigenen Leute ihm entwendet hat; dahinter steckt ein ihm unbekannter honoriger Bürger der Stadt. Da Pecos einen Hinweis geben kann, erkauft er sich sein Leben, nachdem infolge einer Schießerei und Prügelei er von Kline gefangen genommen und gefoltert wurde.\nMit der Hilfe der Saloonbedienung Ester kann Pecos entkommen und mit dem gelähmten Doktor Burton gegen Clane vorgehen. Als das verschwundene Geld auf Umwegen in Burtons Haus gelangt, wird der Arzt erschossen und seine Tochter als Geisel genommen. Pecos kann die Bande überlisten und sich an Clane rächen. Dann reitet Pecos davon.\nDas Lexikon des internationalen Films urteilte: „Harter Italowestern, der eine unerquickliche Story distanzlos ins Bild setzt und Brutalität als Selbstzweck betreibt.“ Vice hielt den Film für „nicht schlechter als viele andere Western aus einheimischer Produktion“, beklagt jedoch die moralischen Verwerfungen des Helden. „Wenn man will, ist diese Story oft mehr komisch in ihrer Blutrünstigkeit. In jedem Fall aber reichlich zähflüssig.“, schrieb Klaus U. Reinke. Der Evangelische Filmbeobachter kam zu der Schlussfolgerung, dass sich das Ansehen des Films nicht lohne. Begründung: „Ein Mischmasch von zufälligen Ereignissen, unnötigen Dialogen und Schießereien.“\nAls italienischer Originaltitel wird oft auch Il mio nome è Pecos geführt; im Jahr darauf erschien eine Fortsetzung, die im deutschsprachigen Raum Jonny Madoc rechnet ab betitelt wurde.\nAls Filmlieder hört man „The Ballad of Pecos“, das Bob Smart singt, sowie „Dal Sud verra'qualcuno“, das Franco Fajila & The Beats interpretieren. Es erschien eine Single (BT 021) auf dem Label „45 Beat“.\n„Die Drehbuchautoren machten hier einmal einen Mexikaner zum schweigsamen Helden, was komplett gegen die bisherigen Italo-Western-Konventionen verstieß, waren doch die Mexikaner bisher immer nur als unterdrückte Bauern dargestellt worden.“\n"
}