{
    "date": "28-04-2021 13:50:30",
    "link": "https://de.wikipedia.org/wiki/Kaktus%5FJack",
    "title": "Kaktus Jack",
    "text": "Kaktus Jack ist eine US-amerikanische Western-Komödie mit Kirk Douglas und Arnold Schwarzenegger aus dem Jahr 1979.\nKaktus ist ein erfolgloser Ganove, der nicht immer das erreicht, was er gerne hätte. Ob er auf fahrende Züge springen oder Banken ausrauben will: Nichts scheint ihm zu gelingen. Bei letzterem wird er geschnappt, als er anstelle eines Banksafes die halbe Filiale in die Luft sprengt und ein Gitter ihm die Flucht versperrt. Im Gefängnis erhält er von Avery Simpson das Angebot, seine Freiheit zurück zu erlangen, sofern er für ihn einen kleinen Auftrag erledigt. Ein Geschäftspartner Simpsons, Parody Jones, hat seine Mine als Sicherheit für einen Kredit an ihn verpfändet. Um diesen Pfand wieder auszulösen, muss er den Kredit an Simpson zurückzahlen. Doch dieser will lieber die einträglichere Mine haben, weswegen er mit Hilfe von Kaktus Jack verhindern will, dass der Kredit zurückgezahlt wird.\nInzwischen hat der muskulöse Cowboy Schönchen Fremder die Stadt betreten und wartet auf Parodys Tochter, Charming Jones, um sowohl sie als auch Jones Geld sicheren Geleits nach Hause zu bringen. Charming hingegen interessiert sich vielmehr für dessen Muskeln und flirtet Schönchen permanent an und ist immer wieder verdutzt, wie naiv und blind dieser zu sein scheint.\nMit Hilfe des Buches Badmen of the West macht sich Kaktus auf, um die beiden zu verfolgen und das transportierte Geld an sich zu reißen. Doch so kreativ seine Ideen auch sind, nichts scheint zu klappen, und sowohl Schönchen, wie auch Charming als auch das Geld bleiben ihm fern. Er versucht dabei, die beiden zu überfallen, festzukleben, mit Felsen zu überrollen oder mit Hilfe der Indianer, die nicht mal in der Lage sind vernünftig zu reiten, sie zu jagen. Nichts davon klappt, und Kaktus Jack schmeißt schlussendlich sein Buch weg und meint, dass er nie wieder versuchen werde, Revolverhelden wie Jesse James, Doc Holliday und Billy the Kid zu kopieren.\nIn einem letzten Versuch benutzt Kaktus Jack Sprengstoff, um die Hütte nach der Ankunft von Schönchen und Charming in die Luft zu sprengen. Doch auch dieses klappt nicht, und er sprengt sich beinahe selbst in Luft, hätte ihn sein Pferd Whiskey nicht zuvor mit einem kräftigen Tritt aus seinem Versteck befördert. Also muss rohe Gewalt her, und mit gezogenem Colt fordert Kaktus Jack nicht nur das Geld, sondern auch Charming, um ihr zu zeigen, wie sie ein richtiger Mann behandeln würde. Diese, frustriert von Schönchens Naivität und Kälte, wirft sich auch sofort küssend um seinen Hals.\nDer Film erhielt negative bis vernichtende Kritiken. Die Internetseite Rotten Tomatoes zählte von 7 gewerteten Filmkritiken 0 positive und auch das breite Publikum war dem Film gegenüber eher negativ eingestellt, denn parallel dazu werteten von 5.195 Usern lediglich 41 % diesen Film positiv (Stand: 23. April 2011).\nAuch in der zeitgenössischen Kritik wurde der Film nicht minder negativ aufgenommen. So schrieb Janet Maslin in der New York Times, dass der Film genauso blöd wie nicht enden wollend sei („which is almost as dopey as it is interminable“). Sie kritisierte vor allen Dingen Arnold Schwarzenegger, der für den Film eine größere Belastung sei als er selbst heben könne („As for Mr. Schwarzenegger, he's more of a weight on the movie than even he might be able to lift.“). Allerdings lobte sie auch die Stunts des damals 62-jährigen Kirk Douglas („Mr. Douglas does a lot of stunts, some of them reasonably good“).\n„Völlig unoriginelle Komödie, die weder das Staraufgebot noch die Kulisse des Monument Valley zu retten vermag.“\n„Platte Genre-Parodie, die sich selbst beerdigt.“\n„Die Vorstellung von Arnold Schwarzenegger im Cowboy-Outfit ist so ungewöhnlich, dass man \"Kaktus Jack\" schon allein dafür gesehen, bzw. besprochen haben muss.[...] Ansonsten ist es eine abgedrehte Road Runner Umsetzung, in der der ansonsten so hoch angesehene Kirk Douglas aufs albernste herumkaspert und sein bestes gibt, Wiley E. Coyote zu sein. Für Schwarzeneggerfans merk-, aber überspringbar, für Douglasfans ein Muss!“\n„Thomas Danneberg bemüht sich in der deutschen Synchronisation zwar teilweise noch ein wenig Wortwitz in die platte Westernkomödie zu prügeln, steht damit auf weiter Flur aber allein. Das Prinzip eines Comics real zu verfilmen, ging jedenfalls weitestgehend schief. Vielleicht aufgrund der namhaften Besetzung interessehalber konsumierbar, aber kaum etwas für unterhaltsame 80 Minuten. Der tollpatschige und unglückliche Kirk Douglas macht sich hier lieber komplett zum Affen, während Arni sich in seiner Rolle etwas unwohl fühlt. Aber in seinen folgenden Filmen sollte er dann ja auch weniger durch seine schauspielerischen Qualitäten auffallen. Die wenig hörenswerte Country-Musik und die antiquierte Tricktechnik besorgen den Rest. Sicherlich kein 2. Mal.“\nNachdem der Film am 20. Juli 1979 seine Kinopremiere in den USA hatte, wurde er in Westdeutschland am 17. Januar 1980 in den Kinos veröffentlicht. Und seit dem 11. Juni 2002 ist der Film auf DVD erhältlich.\n"
}