{
    "date": "28-04-2021 13:50:30",
    "link": "https://de.wikipedia.org/wiki/Kanonen%5Ff%C3%BCr%5FCordoba",
    "title": "Kanonen für Cordoba",
    "text": "Kanonen für Cordoba (Originaltitel: Cannon for Cordoba) ist ein in Spanien produzierter Western von Paul Wendkos. Deutsche Erstaufführung war am Weihnachtstag 1970.\n1912: General Pershing entwickelt einen Plan, um nach dem Diebstahl von sechs Kanonen durch Pancho Villas General Hector Cordoba, der ohnehin dauernd Grenzstädte zu Mexiko überfällt, zu verhindern, dass diese gegen die amerikanische Zivilbevölkerung eingesetzt werden. Eine Gruppe ausgesuchter Männer unter Führung des Offiziers Captain Rod Douglas, dem Pershing ohnehin Nichtstun während des Überfalls vorgeworfen hat, werden nach Mexiko geschickt, um die Kanonen zurückzuholen oder unschädlich zu machen; außerdem soll Cordoba in den Staaten vor Gericht gestellt werden. Mit Hilfe der hübschen Leonora Cristobal will Douglas mit seiner gemischten Truppe an den General heran, von dem bekannt ist, dass er Frauen nicht widerstehen kann. Leonora hat ein persönliches Motiv; sie wurde einst von Cordoba vergewaltigt und ihre Familie getötet. Sie wird mit Gutierrez, einem mexikanischen Verbindungsoffizier, als Deserteure in Cordobas Gruppe eingeschleust, verrät jedoch ihren Begleiter; Douglas und Rice können sich jedoch einschleusen. Während der folgenden Nacht kann Douglas seinen Plan trotzdem ausführen – er zerstört mit ihnen und der Kraft von Dynamit das Fort, in das sich Cordoba zurückgezogen hat, wobei viele Leute auf beiden Seiten sterben. Die Kanonen sind ebenfalls kaputt; Cordoba wird von einem seiner eigenen Leute getötet.\n„Routine-Western, sehr gut gespielt und stramm inszeniert.“\n„Die Charaktere des Films sind die, die wir aus mindestens hundert anderen Filmen kennen, mit der Ausnahme von Pete Duel, mehr ein Hippie als ein historischer langhaariger gitarrespielender Soldat.“\n„Breit ausgewalztes Wildwestabenteuer, klischeehaft in der Handlungsführung, mit vielen Schießereien angereichert.“\nDer Film wurde in der Gegend um Madrid gedreht (unter anderem in Villamanta); die Schauspielerin Francine York hatte eine für damalige Zeiten noch ungewöhnliche Nacktszene.\nIn kleineren Rollen spielen etliche „Regulars“ aus Italowestern, so etwa Aldo Sambrell und Chris Huerta.\nEin Toter lügt nicht |\nBrückenkopf Tarawa |\nApril entdeckt die Männer |\nSchlacht im Korallenmeer |\nAuf heißer Fährte |\nApril entdeckt Hawaii |\nApril entdeckt Rom |\nSturm auf die eiserne Küste |\nDie Rache der glorreichen Sieben |\nKanonen für Cordoba |\nDer Mephisto-Walzer |\nGesprengte Ketten – Die Rache der Gefangenen\n"
}