{
    "date": "28-04-2021 13:50:30",
    "link": "https://de.wikipedia.org/wiki/Karawane%5F%281942%29",
    "title": "Karawane (1942)",
    "text": "Karawane (Originaltitel: Una signora dell'Ovest) ist ein italienischer Western aus dem Jahr 1942, den Carl Koch inszenierte. Nach dem Krieg nicht im deutschen Sprachraum gezeigt, lief er ab dem 23. Juli 1943 unter dem Titel Karawane in Synchronfassung in deutschen Kinos während des Zweiten Weltkrieges. Die Geschichte basiert auf dem Roman „La Dame de l'Ouest“ von Pierre Benoit.\nArianna ist Schauspielerin einer Varietétruppe und mit ihrem Kollegen Diego Carras unterwegs im Westen auf der Suche nach Engagements. Sie nehmen an einem Wagenzug teil, der vom reichen Rancher Evans finanziert wird. Der Leiter des Trupps bringt sie zum Großgrundbesitzer Butler, der ihnen eine alte verlassene Mine überlässt.\nButler verfolgt jedoch ganz andere Interessen; er tötet Diego und lenkt den Verdacht auf Evans, außerdem umgarnt er Arianna, die, ohne von seinen Machenschaften zu ahnen, seiner Werbung nachgibt. Als sie nach Jahren von der Wahrheit erfährt, macht sie sich auf der Suche nach Evans. Der hat in der Zwischenzeit geheiratet; Arianna wird ihr Leben in Einsamkeit weiterführen.\nGuglielmina Setti schrieb im Februar 1942: „Der gut gemachte Film hat den schweren Fehler, in ferner und exotischer Gegend zu spielen; denn dann geraten unsere Produzenten leicht in die Gefahr, dass das sehr melodramatisch wird, und diese Gefahr war für diesen Film viel zu stark.“\nGiuseppe De Santis zum Film: „Koch fehlt der Mut, den Film unter unseren einheimischen Viehzüchtern, den Buteri, spielen zu lassen und damit die Geschichte realistischer zu gestalten. Das irritierendste an diesem Film sind auch die Papphintergründe und die allgemein etwas barocke Atmosphäre. Allerdings können wir Koch ernsthaftes Engagement nicht absprechen.“\nRegisseur Koch firmierte unter dem italienisierten Vornamen Carlo. Die Außenaufnahmen fanden in Ciociaria statt, Innenaufnahmen in den Sets der Produktionsfirma.\n"
}