{
    "date": "28-04-2021 13:50:31",
    "link": "https://de.wikipedia.org/wiki/Karawane%5Fder%5FFrauen",
    "title": "Karawane der Frauen",
    "text": "Karawane der Frauen ist ein US-amerikanischer Western von William A. Wellman aus dem Jahr 1951.\n1851: Roy E. Whitman ist der Bürgermeister einer kleinen aufstrebenden Stadt in Kalifornien. Dort arbeiten und leben mittlerweile über 100 Männer, die nur dann bleiben wollen, wenn sie eine Familie gründen können. Es gibt in diesem Tal jedoch keine Frauen. Whitman heuert den Scout Buck Wyatt an, einen Treck mit 150 Frauen (eingerechnet „Verluste“) quer durch den Kontinent zu führen. Wyatt hat jedoch große Zweifel, dass er so viele Frauen sicher nach Kalifornien bringen kann. Erst als Whitman ihm eine Prämie von 1000 Dollar verspricht, sagt Wyatt zu. Gemeinsam reisen sie nach Chicago; dort findet Whitman 140 interessierte Frauen. Diese wählen aufgrund von Fotografien ihre künftigen Ehemänner aus.\nEine bunte Gesellschaft macht sich nun auf den Weg nach Westen. Patience Hawley ist eine ältere Witwe eines Kapitäns aus Neuengland. Maggie O’Malley ist ein Bauernmädchen, das auch sehr gut mit dem Gewehr umgehen kann. Rose Meyers ist schwanger ohne Ehemann. Die Italienerin Mrs. Maroni ist Witwe und reist mit ihrem 9-jährigen Sohn. Fifi Danon und Laurie Smith sind zwei Saloonmädchen, die ein neues Leben beginnen möchten. Buck heuert außerdem 15 Männer an, die mit ihm den Treck beschützen sollen. Er warnt aber gleichzeitig die Männer wie auch die Frauen, dass er keine Beziehungen unter den Frauen und Männern des Trecks dulden werde.\nNach einer kurzen Lehreinführung beginnt die große Reise. Buck muss auch sogleich einen Mann wieder zurückschicken, der sich an eine Frau herangemacht hat und verspricht, dass er den nächsten Mann, der mit einer der Frauen anbändelt, sofort erschießen würde. Bald ist auch erkennbar, dass die Reise tatsächlich so schwierig und gefährlich ist, wie Buck es erwartet hat. Indianer zeigen sich, greifen den Treck allerdings nicht an. Laurie Smith wird von einem der Männer vergewaltigt, der daraufhin von Buck erschossen wird; ein zweiter Mann, der Buck in den Rücken schießen will, wird von Maggie getötet. In der Nacht verlassen daraufhin fast alle Männer mit acht Frauen den Treck. Der junge Sid Cutler, der sich in Rose Meyers verliebt hat, kann Rose nicht überreden, den Treck zu verlassen und bleibt neben dem japanischen Koch Ito als einziger. Daraufhin ordnet Buck an, dass nun auch die Frauen Männerarbeit übernehmen müssen. Sie erhalten Schießübungen. Dabei wird der kleine Sohn von Mrs. Maroni versehentlich erschossen. Mrs. Maroni wird krank in ihrer Trauer und Patience Hawley kümmert sich fortan um sie. Fifi Danon erzeugt eine Stampede unter Maultieren und Pferden, als sie auf einen Hasen schießt. Als Buck ihr die Leviten liest, reitet sie fort. Buck folgt ihr und nach einer weiteren Auseinandersetzung müssen sie sich küssen. Als sie zum Treck zurückkommen, sind durch einen Indianerangriff einige Frauen, Roy Whitman und Sid Cutler ums Leben gekommen. Buck erklärt den Frauen, dass es nun besser wäre, umzukehren, doch die Frauen wollen weiterziehen.\nLaurie Smith ertrinkt in den Fluten eines schweren Unwetters. Als letzte große Herausforderung steht die Durchquerung einer Wüste an. Dabei gebärt Rose Meyers ihr Baby. Kurz vor dem Ziel stoppen die Frauen und wollen nicht in zerfetzter und verschmutzter Kleidung eintreffen. In der Stadt warnt Buck die künftigen Ehemänner: „…Ja, ihr hattet es schwer am Anfang hier, aber niemals so schwer wie diese Weiber. Das sind Frauen, sag’ ich euch. Jede von ihnen ist Gold wert. Wehe dem Mann, der sie schlecht behandelt. Der bekommt’s mit mir zu tun! Whitman ist tot – aber ich bin noch da…“. Er sammelt Tücher und Stoffe von den Männern und bringt sie den Frauen. Wieder in Röcken und mit Blumen im Haar fahren diese zu den ebenfalls hergemachten Zukünftigen und suchen sie anhand der Fotos aus. Auch Buck lässt sich von Fifi Danon wählen.\nDie Idee zum Film steuerte der Regisseur Frank Capra bei, der in den 1940er-Jahren in einem Magazin über eine ähnliche Geschichte las, die sich so in Südamerika zugetragen hatte. Die Geschichte wurde anschließend in das Amerika des 19. Jahrhunderts verlegt. Capra wollte die Story zunächst selbst drehen, aber sein Studio Columbia Pictures produzierte während dieser Zeit keine Western. Daher überließ er die Geschichte seinem Freund und Regiekollegen William A. Wellman, der den MGM-Produzenten Dore Shary für die ungewöhnliche Geschichte begeistern konnte. Wellman versuchte die Geschichte möglichst realistisch zu verfilmen, im Film gibt es viele Stimmungswechsel zwischen Tragik und Komik.\nDie Dreharbeiten fanden innerhalb von elf Wochen in der Wüste Kaliforniens und den Bergen von Utah statt. Wellman wies die Schauspielerinnen vor Drehbeginn auf die für einen Hollywood-Film sehr harten Drehbedingungen hin. Die Schauspielerinnen erhielten vor den Dreharbeiten drei Wochen Unterricht in für den Film notwendigen Aktivitäten wie Reiten, Schießen oder dem Lenken von Planwagen. Wellman wies seinen Kameramann Mellor an, möglichst auf die damals im Western verwendeten Kamerafilter zu verzichten, um den Zuschauer die raue Umgebung spüren zu lassen.\nDie Synchronfassung entstand zur deutschen Kinopremiere 1952 im MGM-Synchronatelier in Berlin.\n„Packender, streckenweise etwas harter, aber realistischer Western in imposanter Landschaft.“\n„Ein in Idee, Milieu und filmgerechter Gestaltung gleicherweise bemerkenswerter Wildwestfilm, für Jugendliche weniger geeignet, jedoch für Erwachsene von Wert.“\n„Regisseur William A. Wellman drehte den Western nach einer Vorlage von Frank Capra. Das Werk kam ganz ohne Studioaufnahmen aus. Ebenso eindrucksvolle wie schwer zu bezwingende Landschaften und die entsetzlichen Strapazen lassen das raue Leben der Pioniertage auferstehen. Einer der Western, die uns glaubwürdig versichern: So könnte es gewesen sein.“\nThe Man Who Won |\nSecond Hand Love |\nEine verhängnisvolle Nacht |\nDie Frau des Anderen |\nNot a Drum Was Heard |\nThe Vagabond Trail |\nThe Circus Cowboy |\nWhen Husbands Flirt |\nThe Boob |\nYou Never Know Women |\nThe Cat’s Pajamas |\nFlügel aus Stahl |\nDie Todeslegion |\nSteckbrieflich verfolgt |\nBettler des Lebens |\nWeiße Asiaten |\nThe Man I Love |\nWoman Trap |\nDangerous Paradise |\nYoung Eagles |\nMaybe It’s Love |\nDie Frau meines Freundes |\nDer öffentliche Feind |\nNight Nurse |\nThe Star Witness |\nSafe in Hell |\nDer Rächer des Tong |\nSo Big |\nLove Is a Racket |\nEinsame Herzen |\nThe Conquerors |\nFrisco Jenny |\nDer Weg ins Ungewisse |\nLilly Turner |\nHeroes for Sale |\nMidnight Mary |\nKinder auf den Straßen |\nCollege Coach |\nGeheimnummer X |\nStingaree |\nThe President Vanishes |\nGoldfieber in Alaska |\nGier nach Gold |\nKleinstadtmädel |\nEin Stern geht auf |\nDenen ist nichts heilig |\nMen with Wings |\nDrei Fremdenlegionäre |\nThe Light That Failed |\nAuf Fischfang in der Großstadt |\nRoxie Hart |\nThe Great Man’s Lady |\nThunder Birds [Soldiers of the Air] |\nLady of Burlesque |\nRitt zum Ox-Bow |\nBuffalo Bill, der weiße Indianer |\nThis Man’s Navy |\nSchlachtgewitter am Monte Cassino |\nGallant Journey |\nFremde Stadt |\nHerrin der toten Stadt |\nKesselschlacht |\nThe Next Voice You Hear… |\nWilde Jahre in Lawrenceville |\nColorado |\nIt’s a Big Country |\nKarawane der Frauen |\nMy Man and I |\nDas letzte Signal |\nEs wird immer wieder Tag |\nSpur in den Bergen |\nDer gelbe Strom |\nGood-bye, My Lady |\nVon Panzern überrollt |\nLafayette Escadrille\n"
}