{
    "date": "28-04-2021 13:50:33",
    "link": "https://de.wikipedia.org/wiki/Keinen%5FDollar%5Ff%C3%BCr%5Fdein%5FLeben",
    "title": "Keinen Dollar für dein Leben",
    "text": "Keinen Dollar für dein Leben (Originaltitel Un Dollaro di fuoco) ist ein Italowestern in italienisch-spanischer Koproduktion, den Nick Nostro und José Luis Madrid inszenierten. Der Film wurde in leicht unterschiedlichen Fassungen für den jeweils einheimischen Markt produziert; je nach Land werden entsprechende Stabangaben gegeben. In Deutschland startete der Film am 7. April 1967 in den Kinos.\nDie Bewohner des Städtchens Fartown leben in einer Atmosphäre der Angst, da sie von einer Bande gedungender Banditen und Mörder terrorisiert werden, hinter denen ein Unbekannter steht, der den Grundbesitz der gesamten Gegend billig in seinen Besitz bekommen möchte; wer sich weigert, wird letztlich erschossen. Alle Honoratioren der Stadt verhalten sich unterwürfig; allein Sheriff Brady versucht, einen Rest von Gesetzlichkeit zu wahren. Dessen Frau betrügt ihn mit dem undurchsichtigen Senator Harper. Sie steckt auch hinter den Verbrechen.\nDer junge Spider Kendall ist in Bradys Tochter verliebt; Mrs Harper verpflichtet den sadistischen Pistolenhelden Sam Dollar, um diese Liaison zu unterbinden. Dollar entführt die Tochter Bradys und tötet sie. Der Sheriff und der junge Cowboy schließen sich zusammen und räumen mit der Bande und schließlich auch mit Dollar auf, den Kendall in einem Duell erschießen kann. Recht und Ordenung in Fartown sind wiederhergestellt.\n„Durchschnittlicher, aber ungewöhnlich harter Italo-Western.“\n„Wildwestfilm der klassischen Form, der wenig Neues bringt, das Alte aber annehmbar, wenn auch ohne Brillanz, verpackt.“\nChristian Keßler meint: Der Film macht einen actionhaltigen, ernsthaften Eindruck, auch wenn das frühe Entstehungsjahr verhindert, dass der Film ähnlich nihilistisch ist wie Nostros späterer Uno dopo l'altro.\nSpanischer Titel ist Un Dolar de fuego, englischer Verleihtitel Epitaph for a fast gun.\nWie in vielen italienischen Filmen der Zeit verstecken sich nahezu allee Mitwirkenden hinter englisch klingenden Pseudonymen.\n"
}