{
    "date": "28-04-2021 13:50:34",
    "link": "https://de.wikipedia.org/wiki/Killer%5FCain",
    "title": "Killer Cain",
    "text": "\nKiller Cain (Originaltitel: More Dead Than Alive, deutsch: Mehr tot als lebendig) ist ein US-amerikanischer Western aus dem Jahr 1969 von Robert Sparr. Das Drehbuch verfasste George Schenck. Die Hauptrollen sind mit Clint Walker, Vincent Price und Anne Francis besetzt. Zum ersten Mal ins Kino kam der Film am 15. Januar 1969 in den USA. In der Bundesrepublik Deutschland hatte er seine Premiere am 12. Juni 1969.\n„Killer Cain“ aus Arizona wird – nachdem er 1891 in einem amerikanischen Staatsgefängnis seine volle Strafe von 18 Jahren verbüßt hat – entlassen. Er war einer jener legendären Revolverhelden von zweifelhaftem Ruf, die in der Hochblüte des Wilden Westens gegen Bezahlung ihre Opfer zum Duell zwangen, bei dem dann der Ausgang von vornherein klar war. Cain hat aber inzwischen den festen Vorsatz gefasst, seine Vergangenheit endgültig hinter sich zu lassen, doch scheitert jeder Versuch eines redlichen Broterwerbs eben an dieser Vergangenheit, die sich immer nur vorübergehend verheimlichen lässt. Schließlich macht er die Not zur Tugend und handhabt seinen alten Revolver mit den zwölf Kerben als Zugnummer im Unternehmen des lautstarken Schaustellers Dan Ruffalo. Standhaft begegnet Cain allen Versuchungen und Provokationen. Als er aber endlich genügend Kapital beisammen, eine Ranch übernommen und geheiratet hat, findet ihn der Sohn eines seiner früheren Opfer und erschießt den Waffenlosen.\nDer Evangelische Film-Beobachter fasst seine Kritik wie folgt zusammen: „Eigenwillige Westernballade, überdurchschnittlich angelegt und durchgeführt. Ab 16 der Beachtung wert!“ Etwas weniger wohlwollend urteilt das Lexikon des internationalen Films: „Durchschnittlicher Western mit sorgfältig geführter Farbkamera, doch schwachem Drehbuch.“\n"
}