{
    "date": "28-04-2021 13:50:36",
    "link": "https://de.wikipedia.org/wiki/Knie%5Fnieder%5Fund%5Ffri%C3%9F%5FStaub",
    "title": "Knie nieder und friß Staub",
    "text": "Knie nieder und friß Staub (Originaltitel: Anda muchacho, spara!) ist ein Italowestern in spanischer Koproduktion – der Originaltitel des Films ist teilweise spanisch, ein Alternativtitel Il sole sotto la terra  – von Regisseur Aldo Florio aus dem Jahr 1971. Der recht harte Film hatte seine deutsche Erstaufführung am 23. Juni 1972.\nDie Sträflinge Roy Greenford und Emiliano flüchten aus einem Strafgefangenenlager. Noch auf der Flucht stirbt Emiliano an Erschöpfung, erzählt Roy aber von einem Goldschatz, den es in einer Goldgräberstadt zu holen gibt. Roy macht sich auf zu der Goldgräbersiedlung und wird von dem Minenarbeiter Joselito aufgenommen. Im Dorf erfährt er von den brutalen Zuständen zwischen den Minenarbeitern und dem ausbeuterischen Großgrundbesitzer Redfield, der mit Hilfe einiger Revolverhelden die Arbeiter zwingt, ihre Erträge bei ihm abzuliefern. Roy beschließt den Arbeitern zu helfen und heuert bei Redfield an, um an den Schatz zu gelangen und seine Leute gegeneinander auszuspielen. Sein Vorhaben fliegt nach anfänglichem Erfolg auf und er wird eingekerkert und gefoltert. Die schöne Jessica verhilft ihm zur Flucht in das Goldgräberdorf. Die beiden verlieben sich. Redfield sinnt auf Rache und stürmt das Dorf, wobei Joselito einer Folter unterzogen wird, um herauszufinden, wo die beiden versteckt sind. Nach dem Showdown und der Übernahme der Stadt durch die Minenarbeiter reiten Roy und Jessica davon. In den Handlungsverlauf sind immer wieder Rückblenden eingewoben, die die Vorgeschichten von Roy und Jessica erzählen.\n„Der Film präsentiert sich als harter Western durchaus ernster Prägung, dem auch nicht mit einer witziggemeinten Synchro zuleibe gerückt wurde. (…) er serviert ordentliche Unterhaltung für Käpt'n Rauhbeine überall.“\n Ulrich P. Bruckner meint in seinem Standardwerk zum Italowestern, „dieser ziemlich unbekannte Film (zähle) sicherlich zu den besten, spannendsten, ergreifendsten und brutalsten Italo-Western jener Zeit. Aldo Florio (bediene) sich einiger Erfolgsrezepte von Sergio Leone wie Rache, Wiedergutmachung, schafft es jedoch trotzdem, einen eigenständigen Film mit interessanten Charakteren und einer aufregenden Geschichte zu inszenieren.“\n„Ein in Mexico spielender Italo-Western mit Hochspannungs-Action; spekulativer Schurken-Reißer ohne Gnade; todernste Kino-Killerei“\nDie italienische Kritik war weniger begeistert und hielt den „mit rudimentärer Technik und wenig Gespür für die Show gedrehten Film nur für eine weitere Abfolge der üblichen Muster des Genres“. (Segnalazione Cinematografiche 1971).\nDer Film entstand in der Gegend von Madrid: In der Westernstadt Hoyo de Manzanares und in Colmenar Viejo.\nAls deutschsprachige DVD ist der Film ungeschnitten bei Koch Media erschienen. Auch der Soundtrack des Filmes – „der alles enthält, was man mit dem Genre assoziiert: Die Grundstimmung, weibliche Gesangsstimmen, Showdown-Musik und mexikanische Mariachis“ – ist erhältlich; er erschien 2003 bei CAM Records.\nDie Super-8-Fassung des Titels war zweiteilig und erschien unter den Titeln Knie nieder, Gringo, und friß Staub sowie Komm mit, du frierst, Gringo.\n"
}