{
    "date": "28-04-2021 13:50:40",
    "link": "https://de.wikipedia.org/wiki/Kopfgeld%3A%5FEin%5FDollar",
    "title": "Kopfgeld: Ein Dollar",
    "text": "Kopfgeld: Ein Dollar (Originaltitel: Navajo Joe) ist ein Italowestern von Sergio Corbucci aus dem Jahr 1966. Bei der spanisch-italienischen Koproduktion handelt sich um einen der seltenen Fälle, in denen ein Indianer im Mittelpunkt der Handlung steht.\nDer Bandit Duncan und seine Bande überfallen ein Indianerdorf und ermorden dessen Bewohner. Der einzige Überlebende, Navajo Joe, schwört Rache und verfolgt die Mörder. Als ein Teil der Duncan-Bande einen Zug überfällt, der eine große Geldsendung transportiert, erschießt Joe die Outlaws und bringt den Zug sicher in die Stadt Esperanza. Als Duncan davon erfährt, rüstet er sich zum Angriff auf die Stadt. Joe bietet an, die Verteidigung von Esperanza zu organisieren; für den Kampf gegen die Bande verlangt er von jeder dort lebenden Familie einen Dollar pro getötetem Banditen. Den Gangstern gelingt es jedoch, die junge Estella zu entführen. Beim Versuch, sie zu befreien, wird Navajo Joe gefangen genommen und gefoltert. Dennoch verrät er Duncan nicht, wo das Geld versteckt ist. Kurz darauf wird er von einem mutigen Stadtbewohner befreit.\nDuncan droht damit, alle Einwohner der Stadt zu ermorden, als er davon erfährt, dass sich die Beute noch immer im Zug befindet. Joe hat derweil Dynamitladungen am Zug angebracht. Als ein Großteil der Banditen sich über den Zug hermacht, sprengt er ihn in die Luft. Joe lockt Duncan und den Rest seiner verbliebenen Männer daraufhin von der Stadt weg. In dem verwüsteten Indianerdorf, wo alles begonnen hat, kommt es zum Showdown: Joe tötet Duncan mit einem Tomahawk-Wurf, bevor er selbst seinen im Kampf erlittenen Verletzungen erliegt.\n„Mit Navajo Joe drehte Sergio Corbucci im Jahr 1966 einen der wenigen Italo-Western, in denen Indianer eine wesentliche Rolle spielten […] Auch hier wird der Held in einer Stadt von Feiglingen von allen verlassen. Die Einzigen, auf die er zählen kann, sind Einzelgänger wie er selbst. Vom Beginn bis zum Ende des Films legt Corbucci einen Hauch des Geheimnisvollen auf seinen Rächer, der nur in harten Actionszenen in Nahaufnahme gezeigt und sonst von der Kamera immer aus der Distanz aufgenommen wird […] Trotz Burt Reynolds' Verachtung für diesen frühen Film bleibt dies sicher zusammen mit Deliverance (Beim Sterben ist jeder der Erste) eine seiner besten Rollen.“\n„Wieder ein europäischer Western der harten Welle, die einen ihrer Höhepunkte hat […] Dieses Massaker ist von Sergio Corbucci völlig unwirklich in Szene gesetzt worden, damit man es überhaupt ertragen kann. Es ist wie in den Comic Strips: die Bösen sind ganz schrecklich böse, der Gute über die Maßen gut, und die Mädchen sind ungewöhnlich appetitlich. Am Ende muß der Edle natürlich geopfert werden, weil so Melancholie anhebt. Es sind gar keine richtigen Menschen, die hier vorgeführt werden, sondern nur eine Art Räuberpistole, bei der die Übertreibung ein rhetorisches Mittel ist.“\n„Der Navajo-Indianer Joe […] erschießt, dynamisitisiert und erwürgt alle seine Feinde. Kopfgeld: Ein Dollar ist vor allem als Vorstudie zu Sergio Corbuccis Hauptwerken Mercenario und Leichen pflastern seinen Weg interessant.“\n„Da die äußerlich glanzvolle Inszenierung nur auf den Effekt zugeschnitten ist, bleiben die interessanten Ansatzpunkte des Drehbuchs belanglos. Der starken Grausamkeiten wegen nur für Erwachsene tragbar.“\nCorbuccis und De Laurentiis' Traumbesetzung für die Rolle des Navajo Joe war Marlon Brando, der jedoch absagte. Offiziell wegen anderweitiger Verpflichtungen; vermutet wird jedoch, dass dem damals bereits sehr gefragten Brando die Rolle wie auch die im Vergleich zu Hollywood-Produktionen nur mäßige Gage nicht zusagten. Für Burt Reynolds war es die erste große Hauptrolle.\nIn Deutschland ist der Film auch unter dem Originaltitel Navajo Joe erschienen, etwa die DVD-Ausgabe von Koch Media. Weitere in Deutschland verwendete Titel: An seinen Stiefeln klebte Blut, Navajos Land und Red Fighter. In deutschen Kinos wurde er erstmals am 27. April 1967 gezeigt.\n"
}