{
    "date": "28-04-2021 13:50:36",
    "link": "https://de.wikipedia.org/wiki/Kopfgeld%5Ff%C3%BCr%5FChako",
    "title": "Kopfgeld für Chako",
    "text": "Kopfgeld für Chako (Originaltitel: Bastardo… vamos a matar!) ist ein Italowestern, der unter der Regie von Gino Mangini entstanden, durchschnittliche Kritiken erhielt und im deutschen Sprachraum nur im Fernsehen gezeigt wurde.\nDer junge mexikanische Peon Chako wird von einer Gruppe Amerikanern gejagt und beinahe gehängt, da ihm die Verführung der jungen Susanna angehängt wurde. Es gelingt ihm jedoch zu fliehen und nach Mexiko zurückzukehren. Der erfahrene Kopfgeldjäger Slim setzt ihm nach und möchte die Prämie für Chako kassieren. Er fängt ihn ein, wird aber von ihm ausgetrickst und in der Wüste zurückgelassen. Chako ist derweil in San Rosario angekommen, wo er als Held verehrt wird; nur die eifersüchtige Asuncion sieht das anders. Sie lässt ihn ins Gefängnis werfen. Der korrupte Beamte erhält jedoch vom Amerikaner, der mittlerweile auch angekommen ist, einen höheren Preis.\nDer Großgrundbesitzer Don Felipe lässt derweil zwei Männer aus dem Weg räumen, die seinen Geschäften im Wege stehen; er lässt Handlanger Sanchez die Schmutzarbeit verrichten und die Schuld dann auf Chako abwälzen. Chako sitzt also wieder im Gefängnis; doch Slim nutzt die Verwirrung eines großen Festes, um ihn zu befreien und so der Mordbande des mittlerweile angeheuerten Cherockee zuvorzukommen.\nSlim macht nun gemeinsame Sache mit Chako; den beiden gelingt es, Sanchez, der mittlerweile Don Felipe getötet hat und seine Gang auszuschalten und den Frieden in diesem Landstrich wiederherzustellen. Slim liefert Sanchez im Gefängnis und Chako bei Asuncion ab.\n„Harter Italowestern mit guter Kameraarbeit.“\n„Trotz der dürftigen Originalität der Story erreicht der Film durch guten Rhythmus, gelungene Atmosphäre und die gute Darstellung durchaus akzeptables Niveau.“\nDer Film enthält Material des von Drehbuchautor Garrone als Regisseur begonnenen Filmes Sporchi dollari, der aufgrund von Finanzierungsschwierigkeiten unvollendet blieb.\n"
}