{
    "date": "28-04-2021 13:50:38",
    "link": "https://de.wikipedia.org/wiki/Kopfgeld%5Ff%C3%BCr%5FRingo",
    "title": "Kopfgeld für Ringo",
    "text": "\nKopfgeld für Ringo (Originaltitel: Uno straniero a Sacramento) ist ein Italowestern aus dem Jahr 1965, den Sergio Bergonzelli inszenierte. Er wurde am 25. August 1966 erstmals im deutschen Sprachraum gezeigt, wo er in der DDR in anderer Synchronisation als Rache in Sacramento zu sehen war.\nWährend eines Viehtriebs werden Mike Jordans Vater und Bruder getötet und die ganze Herde gestohlen. Der Sheriff, bei dem Mike um Hilfe ansucht, klagt ihn stattdessen des Mordes an zwei der Männer einer örtlichen Gangstergröße, Barnett, an. Der rätselhafte Fremde Chris und Lisa, eine Schwester eines Barnett-Gehilfen, stellen sich auf die Seite Mikes. Als der dann endlich den Sheriff überzeugen kann, sich den Tatort anzusehen, finden sie keine Spur vom Verbleib der Getöteten. Erneut wird Mike, der übel zusammengeschlagen wird, ins Gefängnis geworfen. Erneut kann er von Chris und Lisa befreit werden und macht sich nun mit ihnen zusammen. Von einem der Helfer Barnetts erfahren sie, dass sein Chef das Komplott gegen den jungen Rancher eingefädelt hat. Endlich wird der wahre Schuldige an den Todesfällen vom Sheriff verhaftet und Mike rehabilitiert.\nDer „durchschnittliche“ Western ist „von bescheidener Machart und folgt ohne jegliche Meriten den gewohnten Mustern“, meinten die Segnalazioni Cinematografiche. Christian Keßler formuliert ironisch, „den Film simpel zu nennen, wäre eine Beschönigung“. Eine etwas bessere Meinung von dem Streifen hat der Evangelische Film-Beobachter: „Ein handfester, spannungsgeladener Farbbreitwandwestern [...]. Trotz Einwänden wegen Selbstjustiz und mancher unnützen Härte im Handlungsablauf – gut möglich ab 18.“\nDas Drehbuch entstand nach der ansonsten unauffindbaren Geschichte „I Will Kill You“ eines Jim Murphy. Die Akteure und der Stab werden unter teils abenteuerlich klingenden Pseudonymen gelistet.\nDer Film spielte in Italien unterdurchschnittliche 15.581.000 Lire ein.\nFür die Berliner Union Film besetzte Karlheinz Brunnemann nach seinem eigenen Buch:\nsowie Marianne Lutz, Arnold Marquis, Margot Leonard, Curt Ackermann, Martin Hirthe, Michael Chevalier, Lola Luigi, Gerd Martienzen, Helmuth Grube, Thomas Eckelmann sowie sich selbst (in kleinsten Rollen).\n"
}