{
    "date": "28-04-2021 13:50:43",
    "link": "https://de.wikipedia.org/wiki/La%5Fgrande%5Fnotte%5Fdi%5FRingo",
    "title": "La grande notte di Ringo",
    "text": "La grande notte di Ringo ist ein 1965 entstandener Italowestern, der im deutschen Sprachraum bislang nicht aufgeführt wurde. Mario Maffei inszenierte William Berger in der Titelrolle.\nIm Gefängnis von Carson City sitzen Broken Arm und Jack Balman ein. Ersterer hat 200.000 $ erbeutet und das Geld irgendwo versteckt. Der kleine Gauner Jack erfährt einige Namen und Orte, die möglicherweise in Zusammenhang mit dem Raub stehen. Er kann aus der Zelle fliehen und reist, sich als Regierungsagent ausgebend, nach Tombstone. Dort trifft er auf einen der möglichen Mitwisser, Jim, der versucht, ihn umzubringen, dabei aber selbst erschossen wird. Im nun entstehenden Klima von Angst vor Entdeckung und gegenseitigem Misstrauen, das Jack geschickt sät und nutzt, bringen sich etliche der Beteiligten, zu denen auch der Sheriff des Ortes gehört, gegenseitig um. Jack kann den Bürgermeister als Drahtzieher entlarven und die 200.000 $ an sich bringen. Jack wird dann wieder gefangen genommen und zurück in die Zelle gebracht, wo Broken Arm vergeblich versucht zu beweisen, dass er der eigentliche Regierungsmann ist. Jack wird freigelassen und fortan für das Gesetz arbeiten.\n„Die Sorgfalt und ein gelungener Rhythmus der Inszenierung können nicht über die Banalität, Oberflächlichkeit und Wiederholung eines abgenutzten Themas hinwegtäuschen“, schrieben die Segnalazioni Cinematografiche. Auch Christian Keßler urteilt, es sei kein besonders guter Film, aber ein annehmbarer kleiner Western, wobei er die schauspielerischen Leistungen lobt.\nEduardo Fajardo und José Bódalo waren auch die wichtigsten Nebendarsteller in Django (1966).\nLa grande notte di Ringo spielte in Italien 134 Millionen Lire ein.\nDer Ringo des Titels taucht im Film nicht auf.\n"
}