{
    "date": "28-04-2021 13:50:45",
    "link": "https://de.wikipedia.org/wiki/La%5Fnotte%5Fdei%5Fserpenti",
    "title": "La notte dei serpenti",
    "text": "\nLa notte dei serpenti ist ein Italowestern von Giulio Petroni aus dem Jahr 1969. \nDer korrupte Bürgermeister eines mexikanischen Dorfes, Don Venustiano, plant gemeinsam mit dem Tavernenbesitzer Ignacio und der Prostituierten María Dolores die Ermordung des Waisenknaben Manuel, um an eine Erbschaft in Höhe von 10.000 Dollar zu kommen, die sein verstorbener Vater ihm vermacht hat. Der lokale Sheriff Hernández kommt hinter den Plan und erpresst die Gruppe, um selbst seinen Teil abzubekommen. Er bietet an, einen geeigneten Mörder für diesen Job zu finden, und wendet sich an Pancaldo, den Anführer einer lokalen Verbrecherbande. Pancaldo befiehlt einem seiner Männer, dem aus Kummer über den selbstverschuldeten Tod seines Sohnes zum Trinker gewordenen Luke, die Tat auszuführen, verschweigt jedoch, dass es sich um ein Kind handelt. Luke kommt im Dorf an und wird von allem Bewohnern abgelehnt; nur Manuel, der mit der ihn umsorgenden Mary lebt, befreundet sich mit ihm. Als Luke bemerkt, dass Manuel selbst das potenzielle Opfer ist, beschließt er nicht nur, die Tat nicht auszuführen, sondern ihn zu beschützen. Ignacio kann sich des Kindes bemächtigen, doch Luke gelingt es – Don Venustiano wurde mittlerweile, von Hernández erhängt, aufgefunden und Dolores ist ebenfalls tot – Manuel zu befreien. Im Schlussduell kann er auch Hernández erschießen.\n„Guter und seltener Giulio-Petroni-Western mit einem raren Genreauftritt von Luke Askew.“\n „Dieser Western kann trotz komplizierter und abstruser Versuche, das gewohnte Schema zu durchbrechen, das Interesse nicht wachhalten“, meinten Segnalazione Cinematografiche.\nDie Premiere des Films war am 23. Dezember 1969.\nHauptdarsteller Luke Askew wurde durch seine Rolle im Kultfilm Easy Rider bekannt, der im selben Jahr erschien. \nLuigi Pistilli, ein bekanntes Gesicht des Italowesterns, spielte bereits zwei Jahre zuvor in Petronis Western Die Rechnung wird mit Blei bezahlt mit.\n"
}