{
    "date": "28-04-2021 13:50:45",
    "link": "https://de.wikipedia.org/wiki/La%5Fpazienza%5Fha%5Fun%5Flimite%E2%80%A6%5Fnoi%5Fno%21",
    "title": "La pazienza ha un limite… noi no!",
    "text": "La pazienza ha un limite… noi no! (wörtlich: Die Geduld hat ein Ende, wir nicht) ist eine italienisch-spanische Western-Komödie aus dem Jahr 1974, die nicht im deutschsprachigen Raum aufgeführt wurde. Der unter Pseudonym von Franco Ciferri inszenierte, fälschlicherweise manchmal Produzent Armando Morandi als Regisseur zugeschriebene Film wurde durchweg von der Kritik verrissen.\nCorporal McDonald, von irischer Herkunft und Mitglied der 7. Kavallerie, ist im Wilden Westen stationiert. Eines Tages bringt er eine wertvolle Militärlieferung an sich und versteckt sie. Nachdem er sorgfältig verzeichnet hat, wo sich das Versteck befindet, verfügt er als Hinterlassenschaft bei seinem Tode, dass seine Söhne Bill und Duke jeweils die Hälfte des Planes erhalten, der zum Versteck führt, und lebt mit seiner Frau auf einer Farm in einem gottverlassenen Teil von Texas.\nZwanzig Jahre später bringt Lieutenant Pollock, ein früherer enttäuschter Verehrer der mittlerweile verwitweten Isabel, die beiden Söhne dazu, nach dem Schatz zu forschen. Verfolgt und begleitet von zahlreichen Schwindlern, Gaunern und Betrügern, können sie nach vielen Umwegen das Versteck enttarnen. Unter Täuschung aller Räuber geben sie das Geld an die Regierung zurück. Zu Hause auf der Farm erweckt eine Explosion eine große Ölquelle auf ihrem Grund und Boden zum Sprudeln.\n„Eine Neuauflage der üblichen Farce im Westernumfeld. Wenigstens sind die Autoren so ehrlich, von vorneherein klarzumachen, dass die einzige Absicht des Filmes ist, ein sehr bescheidenes und anspruchsloses Publikum zu unterhalten“, so ein unbekannter Kritiker in „Il Secolo XIX“. „In gewisser Weise ist das Werk schon wieder bewundernswert in der schier unglaublichen Konsequenz, mit der es seinen Stil gnadenlos durchhält: eine Art Minimal-Humor, der auch vor hundertfachen Wiederholungen nicht zurückschreckt“, äußerte sich Genrekenner Christian Keßler.\nDie im Film zu hörenden Lieder The Ballad of Bill and Duke und The March of the Scared interpretiert Ed Tapton.\n"
}