{
    "date": "28-04-2021 13:50:46",
    "link": "https://de.wikipedia.org/wiki/La%5Ftaglia%5F%C3%A8%5Ftua%E2%80%A6%5Fl%E2%80%99uomo%5Fl%E2%80%99ammazzo%5Fio",
    "title": "La taglia è tua… l’uomo l’ammazzo io",
    "text": "La taglia è tua… l'uomo l'ammazzo io ist ein 1969 gedrehter Italowestern, der im deutschen Sprachraum nicht gezeigt wurde. In dem von Edoardo Mulargia inszenierten Film spielt der US-Amerikaner Robert Woods die Hauptrolle.\nEl Puro ist ein Pistolenheld, dessen bessere Tage zurückliegen. Für ihn ist ein hoher Kopfpreis ausgeschrieben, doch hat er sich dem Alkohol zugewandt und lebt bei einer Saloontänzerin, Rosy, die ihn aus Mitleid bei sich wohnen lässt. Auch sind 5 Kopfgeldjäger – Gipsy, Cassidy, Dick, Dolph und Shorty – hinter ihm her und haben seinen alten Freund Fernando so unter Druck gesetzt, dass dieser ihnen verraten hat, wo El Puro untergekommen ist. Doch als sie bei Rosy einbrechen, ist er nicht da.\nDie fünf Verbrecher töten Rosy, wofür El Puro verantwortlich gemacht und ins Gefängnis geworfen wird. Mit Fernandos Hilfe kann er sich befreien und setzt nach einem Alkoholentzug seinen Racheplan um. Vier der Leute kann er problemlos aus dem Wege räumen; Shorty hat sich von den anderen getrennt. Doch auch ihn spürt er auf und stellt ihn. Nach einem Duell kann El Puro auch diese Kopfprämie einstreichen.\nChristian Keßler zieht Vergleiche: „Deutlich beeinflußt von den entmyhologisierenden Spätwestern Hollywoods, die den vormals glorifizierten Revolverhelden auf einmal die Aura von menschlichen Versagern gaben (…). Der eminent unterhaltsame Film ähnelt stilistisch auch den „anything goes“-Filmen der „flower power“-Zeit in seiner manchmal willkürlich erscheinenden Erzählweise.“\nDagegen war Segnalazione cinematografiche weniger angetan: „Ein mittelmäßiger Western, ohne Originalität und geradezu in aufreizender Langsamkeit gedreht.“\nUlrich P. Bruckner hält diesen „sehr seltenen Western von Edoardo Mulargia“ für „einen seiner besten, nicht zuletzt dank eines vernünftigen Drehbuchs, der Mitwirkung von Robert Woods und eine(s) sehr schönen Score(s) von Alessandro Alessanroni.“\n"
}