{
    "date": "28-04-2021 13:50:48",
    "link": "https://de.wikipedia.org/wiki/Lady%5Fvon%5FCalifornien",
    "title": "Lady von Californien",
    "text": "Lady von Californien (Originaltitel: Rebellion) ist ein US-amerikanischer Western mit Tom Keene und Rita Hayworth aus dem Jahr 1936.\nNach dem Ende des mexikanisch-amerikanischen Kriegs Mitte des 19. Jahrhunderts sehen sich zahlreiche Mexikaner weiterhin gezwungen, um ihr Land in Kalifornien zu kämpfen, obwohl es ihnen durch einen Vertrag mit den Vereinigten Staaten zugesichert wurde. Denn eine Bande zwielichtiger Cowboys setzt alles daran, sich das Land mit Gewalt anzueignen. Auch die junge mexikanische Gutsbesitzerin Paula Castillo wird von den Übergriffen der Bande bedroht. Nachdem ihr Vater skrupellos ermordet wurde, sucht sie den amerikanischen Präsidenten Zachary Taylor in Washington, D.C. auf und bittet ihn verzweifelt um Hilfe. Dieser schickt umgehend seinen Vertrauten, Kavallerieoffizier John Carroll, nach Kalifornien, um die Rechte der Mexikaner zu sichern. \nIn der Folgezeit verlieben sich Paula und John ineinander und er freundet sich mit ihrem Bruder Ricardo an, der zum Anführer mexikanischer Guerillakrieger geworden ist. Anfangs stehen John die anderen Mexikaner noch skeptisch gegenüber. Dies ändert sich, als die Hazienda der Castillos während einer großen Feier erneut von den Banditen unter ihrem Anführer Harris angegriffen wird, John tapfer gegen die Eindringlinge kämpft und es schließlich schafft, sie in die Flucht zu schlagen. Von nun an genießt er den Respekt der Bevölkerung, und Ricardo und seine Leute sind bereit, die Waffen auf Johns Anraten vorübergehend niederzulegen.\nDoch mit Hilfe korrupter Soldaten gelingt es Harris, John unter falschem Vorwand in Haft nehmen zu lassen. Ricardo kann ihn zwar schon bald befreien, wird dabei jedoch schwer verwundet und stirbt anschließend im Haus seiner Schwester. Daraufhin sieht sich John gezwungen, die Mexikaner zu ihren Waffen zu rufen, um mehrere Attacken gegen ihre Feinde zu starten. Als sich Harris und seine Männer zurückziehen, nehmen sie Paula auf ihrer Flucht gefangen. John setzt umgehend zur Verfolgung an, rettet Paula und besiegt Harris in einem Kampf Mann gegen Mann. Nun kehrt wieder Frieden in die Region. Bei einem großen Fest wird John zum ersten Gouverneur von Kalifornien ernannt – mit Paula als seine frischangetraute Frau an seiner Seite.\nDer Schauspieler Jack Ingram, der in Lady von Californien eine kleine Nebenrolle spielte, arbeitete in den 1940er Jahren für Columbia Pictures, als Rita Hayworth Columbias größter Star war. Beide begegneten sich dort erneut und Ingram war überrascht, dass Hayworth sich an ihn erinnerte. Auf die Frage, ob sie sich seit den Dreharbeiten zu Lady von Californien verändert hätte, antwortete er: „Sie ist jetzt noch viel schöner, aber genauso ungekünstelt und immer noch so schüchtern, wie ich sie einst kennengelernt hatte.“\nIn den 1940er Jahren wurde der Film in den Vereinigten Staaten von der unabhängigen Produktionsfirma Crescent unter dem Titel Lady from Frisco erneut veröffentlicht. Wie auch bei Rita Hayworths zweitem B-Western mit Tom Keene unter dem Titel Waffenschmuggel in Louisiana (1937) stand ihr Name im Gegensatz zur Erstveröffentlichung diesmal ganz oben auf den Plakaten.\n„Umständlich erzählter, angestaubter B-Western, in dem Rita Hayworth noch unter ihrem bürgerlichen Namen Rita Cansino auftrat“, schrieb das Lexikon des internationalen Films. Dem Motion Picture Herald zufolge seien die Produktionswerte des Films „von hohem Kaliber, ebenso die Qualität der Darstellungen durch die Hauptakteure“.\n"
}