{
    "date": "28-04-2021 13:50:49",
    "link": "https://de.wikipedia.org/wiki/Land%5Fder%5Ftausend%5FAbenteuer",
    "title": "Land der tausend Abenteuer",
    "text": "Land der tausend Abenteuer, im Original North to Alaska, ist eine Westernkomödie von Henry Hathaway aus dem Jahre 1960. Sie basiert auf dem Bühnenstück Birthday Gift von Ladislas Fodor. Das Titellied North To Alaska interpretiert Johnny Horton, die deutsche Fassung Weit von Alaska stammt von Ralf Bendix.\n1900 in Alaska: In der Nähe von Nome betreiben die Goldsucher Sam McCord (Wayne), sein Partner George Pratt (Granger) und dessen jüngerer Bruder Billy (Fabian) eine Goldmine. Zu Beginn der Handlung kommen alle drei nach Nome, um das bisher geschürfte Gold in amerikanische Dollar umzutauschen. Hierbei erhalten sie durch den Tausch eine stattliche Summe, mit welcher sie – abzüglich eines fröhlichen Umtrunks im örtlichen Saloon – im entfernten Seattle schweres Arbeitsgerät und Werkzeug für den zukünftigen Abbau des Edelmetalls erwerben wollen. Als McCord die Schiffsreise antritt, um den Kauf zu erledigen, wird er von Pratt gebeten, auch dessen Braut Jenny mitzubringen; gleichzeitig erhält er von ihm, der seit drei Jahren treu auf Jenny gewartet hat, ein Bild derselbigen und ein Ticket für ihre Seereise in Richtung Nome. Vor Beginn von McCords Seefahrt versucht allerdings der Betrüger \"Frankie\" Canon (Kovacs) zweimal, die Tasche mit dem Bargeld der Goldsucher zu stehlen. Dabei wird er zuerst vom zum Trio gehörenden Hund \"Clancy\" und dann – in einem Dampfbad – von McCord gestoppt und fängt sich eine rechte Gerade des robusten Goldgräbers ein.\nBei seiner Ankunft in Seattle muss McCord überrascht feststellen, dass besagte Jenny (Lilyan Chauvin) ein Dienstmädchen reicher Herrschaften ist und außerdem schon geheiratet hat, ausgerechnet den hauseigenen Butler (Marcel Hillaire). Sowohl verärgert über Jennys vermeintliche Untreue wie auch in Sorge um die Reaktion von Pratt besucht McCord das Etablissement \"Hen House\", wo er sich betrinkt, mit mehreren Schönheiten des leichten Gewerbes flirtet und schließlich im angeheiterten Zustand die Französin Michelle, genannt \"Angel\" (Capucine), kennenlernt. Beeindruckt von deren Auftreten (\"Sie haben Temperament, das wird George besonders gut gefallen!\"), ihrer französischen Herkunft und ihrem sehr attraktiven Aussehen schlägt er ihr vor, ihn nach Nome zu begleiten. Michelle, angezogen von McCords Verhalten ihr gegenüber und obendrein geschmeichelt von seinen spontanen Geschenken (die ursprünglich für Jenny gedacht waren), willigt ein.\nVor Beginn der gemeinsamen Reise besuchen sie auf Einladung von McCords altem Kumpel Lars Nordqvist (Swenson) ein sogenanntes Holzfäller-Picknick (McCord hat früher in diesem Metier gearbeitet). Obwohl der im Verlauf jener Party bei einem Wettkampf im Baumstammklettern siegreiche McCord am Ende des Tages vollkommen betrunken zusammenbricht und Michelle ihn mitsamt dem Gepäck an Bord des Schiffes bringen lassen muss, entwickelt sie immer mehr Gefühle für ihn. Diese bekommen jedoch an Bord des Schiffes einen herben Dämpfer, als ihr vom Goldgräber erklärt wird, dass er sie nur als Ersatz für Jenny mitgenommen hat, um den zu erwartenden Kummer seines Freundes zu lindern. Sie hingegen dachte, sie solle ihn (McCord) begleiten und vielleicht seine Partnerin werden. Trotz des Missverständnisses und eines längeren Disputs zwischen den beiden verlässt sie am Ende der Reise zur Überraschung des beim Kapitän bereits ihre Rückfahrt nach Seattle organisiert habenden McCord das Schiff, um sich im Hotel in Nome ein Zimmer zu nehmen. Dieses wird mittlerweile von Canon geleitet (er konnte es sich durch einen Poker-Betrug aneignen), wobei bald offenkundig wird, dass der Halunke früher eine Beziehung mit Michelle geführt hat. Um diesem misslichen Umstand zu entkommen, verlässt sie die Herberge und lässt sich von McCord zur Goldmine bzw. zum gemeinsamen Blockhaus des Männer-Trios mitnehmen.\nNachdem Pratt erfahren hat, dass sein Kumpel statt Jenny eine andere Frau mitgebracht hat, und einem sich anschließenden Streit ist es der Gehörnte, welcher erkennt, dass eigentlich Michelle und McCord besser zusammenpassen. Er versucht daraufhin\nzusammen mit der Ex-Prostituierten, bei McCord – der sich in früheren Szenen als betont frauenfeindlich präsentierte – ein Gefühl von Eifersucht zu provozieren. Die Schwärmerei seines noch jugendlichen Bruders Billy sorgt dabei für weiteres Chaos; dieser nutzt eine Abwesenheit der beiden Älteren, um sich ungeniert mit Gesang und Champagner an die fremde Schöne ranzumachen, was diese aber ebenso höflich wie bestimmt zurückweist. Unterbrochen wird das illustre Treiben der vier Personen, als ein Trupp Soldaten zur Goldmine reitet und erklärt, dass der Besitz von McCord und Pratt angefochten und die Anlage zur Gewinnung des Edelmetalls bis zur Urteilsverkündung durch einen Regierungs-Beauftragten (Sawyer) beschlagnahmt wird. In Nome stellt sich heraus, dass der Fallensteller Boggs (Shaughnessy) – er ist der ehemalige Besitzer des Blockhauses – im betrunkenen Zustand vom hinterhältigen Canon angestiftet wurde, Anspruch auf die Mine zu erheben. Gemeinsam machen sich McCord und die Pratts auf die Suche nach Boggs; unterstützt werden sie dabei von der wegen des chaotischen Durcheinanders nunmehr selbst wieder abreisewilligen Michelle, die aus einer unbedachten Äußerung Canons schlussfolgerte, dass dieser hinter dem Schwindel stecken muss.\nSie finden den einmal mehr besoffenen Boggs in Canons Hotel \"Palace\"; nach einer wüsten Schlägerei in der schlammigen Hauptstraße von Nome können die drei Goldsucher den zuständigen Regierungs-Beamten von den wahren Eigentumsverhältnissen überzeugen, und sie erhalten unbürokratisch ihre Mine zurück. Ganz zum Schluss schafft es Michelle vor einer großen Anzahl an Bürgern, dem schlammverschmierten McCord die Worte \"Weil ich dich liebe!\" zu entlocken; aufgrund dieser Aussage lässt sie ihre Pläne für die neuerliche Schiffsreise fallen und beschließt, bei den drei Männern zu bleiben.\nDer Film erlebte am 3. November 1960 seine Erstaufführung in Los Angeles. In die westdeutschen Kinos kam der Western – für damalige Verhältnisse ungewöhnlich schnell – am 16. Dezember des gleichen Jahres.\nDie Deutsche Synchronfassung entstand nach dem Dialogbuch von Karin Vielmetter. Die Regie übernahm ihr Ehemann Peter Elsholtz, der selbst zwei der Schauspieler seine Stimme lieh.\nUrsprünglich war Richard Fleischer als Regisseur des Streifens vorgesehen, doch der lehnte ab, weil ein fertiges Drehbuch wegen eines damaligen Streiks der Autoren auf sich warten ließ. Der für ihn eingesprungene Hathaway hatte mit dem gleichen Problem zu kämpfen, bewältigte die Angelegenheit aber zum Teil auf Improvisationsbasis. Hathaway – der neben Raoul Walsh bekannteste \"Männer-Filmer\" Hollywoods (Walsh aber auf einem deutlich höheren Level), also mit Schwerpunkt auf Western, Krimis sowie Kriegsfilmen – und John Wayne hatten bereits zweimal miteinander kooperiert: 1941 bei Verfluchtes Land und 1957 beim allerdings enttäuschenden Sahara-Abenteuer Die Stadt der Verlorenen. Sie kamen gut miteinander aus, obwohl beide unter Spannung standen; der routinierte Filmemacher hatte geraume Zeit keinen Hit gelandet, und Wayne litt unter finanziellen Engpässen, weil das kurz zuvor fertiggestellte Prestige-Projekt Alamo sein Konto ruiniert hatte. Land der 1000 Abenteuer wurde ein formidabler Erfolg (wozu auch der von Johnny Horton interpretierte Titelsong beitrug), und das Gespann Hathaway/Wayne machte noch drei weitere Filme in den Sechzigern, gekrönt 1969 von Der Marshal, dem OSCAR-Gewinn Waynes.\nKopfzerbrechen bereitet einigen Western-Experten die überall nachzulesende Idee-Urheberschaft des Österreichers Hans Kafka (in den USA: John Kafka); nur allzu deutlich erinnert Land der 1000 Abenteuer nämlich an Die Freibeuterin (The Spoilers), ein John Wayne/Marlene Dietrich-Abenteuer aus dem Jahre 1942, basierend auf dem 1906 erschienenen gleichnamigen Roman von Rex Beach. Derselbe Handlungsort (Nome), das gleiche Jahr (1900), dasselbe Milieu (Goldgräber) und auch das gleiche Problem des möglichen Verlusts einer ertragreichen Mine, veranlasst von einem \"commissioner\" (am logischsten zu übersetzen als Regierungs-Beauftragter). Anders ist nur, dass Wayne für längere Zeit Alaska in Richtung Seattle verlässt (wo auch in The Spoilers um Hilfe nachgesucht wird, was aber nicht gezeigt wird), und dass die spätere Partnerin des Helden im älteren Konstrukt bereits vor Ort ist, ergo nicht erst geholt werden muss. Wer beide Western vergleicht, begeht keine ernsthafte Sünde, wenn er North to Alaska als Remake von Die Freibeuterin (deutscher Titel für The Spoilers) ansieht; es wäre zwar einzuschränken, dass Ladislas Fodors Bühnenstück \"Birthday Gift\" – das Kafkas Idee verarbeitete – schon 1939 entstand und daher nichts mit der Version von Ray Enright zu tun haben kann, doch das schriftstellerische Ursprungswerk stammte halt aus dem ersten Dezennium des vorigen Jahrhunderts, und die Fülle an Übereinstimmungen lässt kaum irgendeinen Zweifel daran, dass Kafka (nicht verwandt mit dem berühmteren Literaten gleichen Nachnamens) bei Beach abgekupfert haben muss.\nDas Budget betrug (laut der Datenbank IMDb) 3,5 Mio. Dollar, wovon allein rund 20 Prozent für Hauptdarsteller Wayne abfielen (die Gagen-Angaben variieren zwischen 660000 und 750000 Dollar). Gedreht wurden die Nome-Szenen im Point Mugu State Park an der Pazifik-Küste, nur wenige Meilen von Los Angeles entfernt, während die Landschafts-Aufnahmen mit der Hütte des Goldgräber-Trios an den Ufern des Hot Creek im Inyo National Forest entstanden, eine von Regisseur Hathaway mehrfach genutzte atemberaubende Kulisse im ostkalifornischen Mono County.\nDas Lexikon des internationalen Films urteilte, Land der tausend Abenteuer sei ein \"temperamentvoller und heiterer Abenteuerfilm.\"\nAdolf Heinzlmeier und Berndt Schulz geben dem Film in ihrem Lexikon „Filme im Fernsehen“ drei Sterne (sehr gut) und schreiben: \"Der vitale, witzige Film mit einigen der schönsten Prügelszenen des Kinos und gutgelaunten Mimen gefällt durch immer neue Einfälle.\"\nJoe Hembus bezeichnet Land der tausend Abenteuer als einen „Film, der vor lauter Vitalität und Spaß aus allen Schnitten platzt.“\nSight & Sound urteilte: „John Wayne als ein Tristan des Klondyke, mit Capucine als seiner Isolde, in einer von Henry Hathaways ausgelassenen Selbstparodien. Genug Prügeleien und Schlammkämpfe, um jeden normalen Jungen an die Decke gehen zu lassen. Freud hingegen hätte Ursache, die Stirn zu runzeln.“\nPhil Hardy merkt an, der Film sei „höchst unterhaltsam“, das Drehbuch „ausgelassen“. Die „zügellosen Prügeleien“ seien von allen Beteiligten „mit großem Genuss“ ausgeführt worden und gehörten zu den größten, die jemals in Hollywood gefilmt wurden.\n1961 bekam der Film eine Laurel Awards-Auszeichnung als Sleeper of the Year. Im selben Jahr wurde der Film für den WGA Award nominiert.\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}