{
    "date": "28-04-2021 13:50:50",
    "link": "https://de.wikipedia.org/wiki/Lauf%5Fum%5Fdein%5FLeben",
    "title": "Lauf um dein Leben",
    "text": "\nLauf um dein Leben (Originaltitel: Corri uomo corri) ist ein Italowestern von Regisseur Sergio Sollima aus dem Jahre 1968. Die Hauptrolle spielten Tomás Milián und Donald O’Brien. Von anderen Filmen des Genres hebt er sich insbesondere durch seine politische Komponente ab, die auch in den beiden anderen Western Sollimas, Der Gehetzte der Sierra Madre und Von Angesicht zu Angesicht, erkennbar ist.\nDer Film ist eine Fortsetzung zu Sollimas erstem Western Der Gehetzte der Sierra Madre. Auch in diesem wurde der Kleinganove Cuchillo von Tomás Milián gespielt.\nDer Dieb und hervorragende Messerwerfer Cuchillo landet in Mexiko im Gefängnis und trifft dort den Dichter Ramirez. Dieser bittet Cuchillo, ihm beim Ausbruch zu helfen und ihn nach Texas zu bringen. Dafür verspricht er ihm hundert Dollar, obwohl er von Porfirio Díaz begnadigt wurde und am nächsten Tag bereits entlassen werden soll. Wie sich herausstellt, hat Ramirez Gold im Wert von drei Millionen Dollar, das der Regierung Benito Juárez' gehörte, ins Ausland gebracht, weshalb ihm nun einige Leute auf den Fersen sind, darunter zwei französische Kopfgeldjäger in Diensten von Präsident Díaz, der Bandit Riza und Nathaniel Cassidy, ein ehemaliger Sheriff, der früher für die Revolution gekämpft hatte, nun aber nur noch am eigenen Vorteil interessiert ist. Zudem folgt auch Cuchillos hitzköpfige Verlobte Dolores den beiden Flüchtigen. Sie ist verärgert, weil der gerade erst vor kurzem in die Stadt zurückgekehrte Cuchillo sie schon wieder verlässt.\nBei einer Schießerei mit Riza und dessen Leuten wird Ramirez tödlich getroffen. Bevor er stirbt, gibt er Cuchillo einen Ausschnitt aus einer alten Zeitung, die er im Exil in Texas gedruckt hat, und fordert ihn auf, diesen nach Burton City zu bringen, um an das Gold zu kommen, welches er für das mexikanische Volk einsetzen soll. Während die Verfolger sich gegenseitig bekämpfen, kann Cuchillo fliehen.\nEr trifft auf eine junge Frau namens Penny Bannington, die der Heilsarmee angehört und wie er das Ziel Burton City hat. Er schließt sich ihr als ihr neuer Assistent an. Um Wasser zu suchen, trennt er sich kurzzeitig von ihr und wird währenddessen von Jean-Paul und Michel, den beiden Franzosen, gefangen genommen, verhört und gefoltert. Schließlich taucht Cassidy auf, was Cuchillo versucht, zur Flucht auszunutzen. Er wird dann allerdings von Cassidy gefangen genommen. Auch Penny taucht auf. Durch ihre Naivität gelangt Cassidy an den Zeitungsausschnitt, außerdem erfährt sie durch ihn von dem in Burton City versteckten Gold.\nDann erscheint auch Dolores, die inzwischen von den Franzosen bestochen wurde. Sie befragt Cuchillo nach dem Gold und macht sich, nachdem sie alle Informationen erhalten hat, in der Nacht aus dem Staub.\nIn der nächsten Stadt wird Cuchillo erneut verhaftet, jedoch von Rebellen befreit, die ihn zu ihrem Anführer, General Santillana, bringen. Dieser ist ein alter Freund von Ramirez und ebenfalls an dem Gold interessiert. Er fordert Cuchillo auf, ihm das Gold zu übergeben, und gibt ihm einen seiner Männer als Begleitung, der jedoch bald von Rizas Banditen getötet wird.\nIn Burton City angekommen, werden sowohl Cassidy als auch Cuchillo verhaftet. Es handelt sich um eine Vorsichtsmaßnahme, denn Pennys Vater, der Bürgermeister, hat durch sie von dem Gold erfahren. Rizas Leute versuchen, Cuchillo aus dem Gefängnis zu entführen, was dank der Hilfe von Cassidy misslingt. Daraufhin fordern die Banditen die Stadtbewohner auf, die Stadt zu verlassen. Penny, die das Gold für sich selbst haben möchte, bietet Cuchillo an, ihn zu retten. Er lehnt jedoch ab, denn er und Cassidy haben inzwischen einen Plan gemacht. Sie verladen das Gold auf einen Wagen, der Burton City in Richtung Mexiko verlässt, und bleiben wie von den Banditen gefordert in der Stadt zurück. Die Banditen haben inzwischen Dolores gefangen genommen. Es kommt in der Stadt zu einer Schießerei, nach der Cuchillo mit Dolores fliehen kann.\nIn der Zwischenzeit haben die Franzosen das Gold in ihren Besitz gebracht. Sie begegnen Cuchillo und versuchen, ihn umzubringen. Das scheitert jedoch, weil Cassidy plötzlich erscheint. Auch Rizas Banditen tauchen auf. Während sie Cassidy und Cuchillo verfolgen, kann Dolores mit dem Wagen nach Mexiko fahren.\nVon den Kritikern wurde Lauf um dein Leben überwiegend gut aufgenommen. Das Lexikon des internationalen Films etwa spricht von einem überdurchschnittlichen Italowestern. Auch der Kritiker Doug Pratt, der unter anderem für die Zeitschrift Rolling Stone schreibt, bezeichnet den Film als ein gutes Beispiel für einen unterhaltsamen Italowestern. Die Zeitschrift Cinema lobt den Film, er sei exzellent inszeniert. Insbesondere der Humor des Films und der ungebildete, aber schlitzohrige Protagonist Cuchillo werden in den Kritiken hervorgehoben. Auch der Evangelische Film-Beobachter geizt nicht mit Lob: „Der farbige Breitwand-Western wandelt die klassischen Klischees von braven Helden und bösen Banditen geistreich ab und bietet streckenweise eine gelungene Persiflage. Spannende Unterhaltung. Für Jugendliche wegen der kritiklos dargebotenen Massenschlachtszenen allerdings nicht geeignet.“\nDas im Film zu hörende Lied „Espanto en el corazon“ singt Peter Boom. Den Titelsong singt Hauptdarsteller Milián selbst.\nDrehorte waren die Gegend um Almería und El Argamazon.\n"
}