{
    "date": "28-04-2021 13:50:53",
    "link": "https://de.wikipedia.org/wiki/Lederstrumpf%5F%281920%29",
    "title": "Lederstrumpf (1920)",
    "text": "Lederstrumpf ist der Titel eines zweiteiligen Stummfilms, der 1920 in Deutschland produziert wurde. Unter der Regie von Arthur Wellin spielten Emil Mamelok und Bela Lugosi die Hauptrollen in den beiden Teilen „Der Wildtöter“ und „Der letzte Mohikaner“.\nDer Handlungsablauf wurde nach dem gleichnamigen Romanen von James Fenimore Cooper gestaltet. In den USA wurde der Film 1923 in die Kinos gebracht.\n1740: Lederstrumpf ist auf dem Weg zu seinem Freund Chingachgook, dessen Verlobte Wah-ta-Wah von den Irokesen entführt wurde, Unterwegs trifft er auf Harry Hurry, der mit der Tochter Judith des auf einem Hausboot lebenden Tom Hutter liiert ist. Ständig muss sich dieser Indianerangriffen erwehren. Auf sein Bitten hin helfen ihm Lederstrumpf und Harry, Judith vor den Irokesen, die mittlerweile die französischen Truppen unterstützen, in das englische Lager unter dem Kommando von Colonel Munro zu bringen. Das Lager jedoch wird vor ihrer Ankunft von den Gegnern erobert. Auch Hutter und Harry sind vom Irokesenhäuptling Rivenoak gefangen genommen worden. Lederstrumpf muss nun die beiden Töchter Hutters beschützen. Chingachgook kommt ihm zu Hilfe, kann aber nicht verhindern, dass Hetty und ihr Vater im weiteren Verlauf sterben. Sie können den Engländern jedoch helfen, ihr Fort zurückzuerobern. Chingachgook und Wah-ta-Wah werden ein Paar; Lederstrumpf zieht weiter durch die Wälder.\nDie Außenaufnahmen entstanden in der Umgebung von Wünsdorf, wo Erhard Brauchbar ein Indianerdorf aufstellte und das Fort baute. Kurt Rottenburg übernahm die technische Leitung und spielte gleichzeitig eine Hauptrolle als Häuptling Magua.\nDie Filmplakate gestaltete der bekannte Grafiker Theo Matejko.\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}