{
    "date": "28-04-2021 13:50:54",
    "link": "https://de.wikipedia.org/wiki/Lederstrumpf%5F%E2%80%93%5FDer%5Fletzte%5FMohikaner",
    "title": "Lederstrumpf – Der letzte Mohikaner",
    "text": "Lederstrumpf – Der letzte Mohikaner ist ein Film von Mateo Cano aus dem Jahr 1965. Er basiert auf dem Roman Der letzte Mohikaner aus der Lederstrumpf-Serie von James Fenimore Cooper.\nIm Jahr 1757 erobern französische Truppen mit Hilfe der Huronen das Fort Williams. Der britische Colonel Munro erwartet Captain Heyward mit seinen beiden Töchtern, die auf dem Weg zu ihm sind, jedoch von ihrem Scout Schlauer Fuchs irre- und den Huronen zugeführt werden. Falkenauge und Chingachgook sowie dessen Sohn Uncas helfen bei der Verhinderung des Planes. Auf der Flucht durch die Wildnis bahnt sich zwischen Cora und Uncas wie auch zwischen Alice und Heyward eine zarte Liebe an. Nach der geglückten „Heimkehr“ seiner Töchter in das belagerte Fort handelt Munro mit den Franzosen einen Waffenstillstand aus, den die Huronen dazu nutzen, die Mädchen und die Mohikaner erneut gefangen zu nehmen. Falkenauge kann zwar Alice und Heyward befreien, den Tod von Uncas und Cora jedoch nicht verhindern.\n„Zwar ohne Grausamkeiten, aber lustlos und langweilig inszeniert.“\nDer Stoff wurde mehrfach verfilmt. Unter anderem entstand im Jahr von Canos Verfilmung auch Der letzte Mohikaner von Harald Reinl.\nCano wurde auch anglisiert als Matthew Kane geführt.\nDie Außenaufnahmen fanden in der Nähe von Madrid statt.\nIn Österreich lief diese Verfilmung unter dem Titel Der Untergang der Mohikaner bereits im März 1967 an, in Deutschland dagegen startete der Film erst mit mehrjähriger Verspätung am 9. April 1976 im Verleih Ring/Splendid.\nDer letzte Mohikaner (1920)  |\nLederstrumpf (1920)  |\nDer letzte Mohikaner (1932)  |\nUncas, der letzte seines Stammes (1947)  |\nDer letzte Mohikaner (1956)  |\nDer letzte Mohikaner (1965)  |\nLederstrumpf – Der letzte Mohikaner (1965)  |\nDer letzte Mohikaner (1969)  |\nUncas, der letzte Mohikaner (1977)  |\nDer letzte Mohikaner (1992) \n"
}