{
    "date": "28-04-2021 13:50:54",
    "link": "https://de.wikipedia.org/wiki/Leichen%5Fpflastern%5Fseinen%5FWeg",
    "title": "Leichen pflastern seinen Weg",
    "text": "\nLeichen pflastern seinen Weg (Originaltitel: Il grande silenzio) ist ein Italowestern aus dem Jahr 1968 mit Jean-Louis Trintignant und Klaus Kinski in den Hauptrollen.\nIm Jahre 1898 führt das kalte, raue Winterwetter in dem kleinen Dorf Snowhill in Utah zu Hunger und Not. In ihrer Not beginnen die Ärmsten damit, sich zu organisieren und die Wohlhabenderen zu überfallen. So werden sie zu Gesetzlosen, die sich in den Bergen verstecken müssen, weil auf jeden von ihnen ein Kopfgeld ausgesetzt ist. Während die Menschen leiden, wird das Dorf zu einem Paradies für Kopfgeldjäger, denen die als Gesetzlose geltenden Armen nichts entgegenzusetzen haben.\nAls der Ehemann von Pauline dem skrupellosen Kopfgeldjäger Loco (spanisch: der Verrückte) zum Opfer fällt, heuert sie den durch einen Kehlenschnitt in seiner Kindheit verstummten Silence an, der Loco erschießen soll. Seit Silence als Kind hat mitansehen müssen, wie seine Eltern von Kopfgeldjägern getötet wurden, und auch er schwer verletzt wurde, zieht er durchs Land auf der Jagd nach Leuten, die unter dem Deckmantel des Gesetzes für Geld morden. Um nicht selbst gegen das Gesetz zu verstoßen und dann auf die Abschussliste der Kopfgeldjäger zu geraten, provoziert Silence sein Gegenüber so lange, bis dieser als Erster die Waffe zieht. Dann kann er ihn in „Notwehr“ erschießen.\nLoco lässt sich jedoch nicht provozieren. Erst als er den neuen Sheriff, der im Auftrag des Gouverneurs die Ordnung in der Gegend wiederherstellen und den Hungernden in den Bergen Amnestie gewähren soll, getötet hat, stellt er sich zusammen mit seinen „Kollegen“ dem endgültigen Kampf mit Silence. Diesen gewinnt er allerdings, in einem für einen Kinofilm ungewöhnlichen „Un-Happy End“, und richtet anschließend ein Massaker unter den zuvor gefangenen und teilweise gefesselten „Gesetzlosen“ (darunter auch Frauen) an. Dann reitet er mit seinen Spießgesellen aus der Stadt.\nDer Film wurde aus zwei Gründen zu einem Klassiker. Zum einen schuf er durch die Schneelandschaft eine einmalige Atmosphäre, zum anderen sorgte er für Aufregung wegen des brutalen Endes; denn anders als sonst in Western üblich, triumphiert hier der bzw. das „Böse“.\nSergio Corbucci führt mit diesem Film verschiedene Ansätze des Italowestern-Genres mit zeitgeschichtlich politischen Motiven zusammen. Der Hauptheld ist nicht nur schweigsam, er ist vielmehr stumm. Der stumme Trintignant ist ein typischer Corbucci-Witz. Da ein Westernheld an sich schon wenig spricht, übertreibt Corbucci diesen Typus und stellt den Helden als Stummen dar. Auch war Hauptdarsteller Trintignant der englischen Sprache nicht mächtig und erhielt daher diese Rolle. Teilweise wurden Italowestern seinerzeit auf Englisch gedreht, um die Vermarktungschancen im anglo-amerikanischen Raum zu steigern.\nEin weiterer Aspekt (neben dem Ende) ist die Betonung des Gesetzes und seiner Organe. So spricht Kinski als Bösewicht mehrfach davon, er habe kein einziges Gesetz übertreten. Dies wird auch durch die Figur des Friedensrichters verdeutlicht, die von Luigi Pistilli gespielt wird. Denn der Friedensrichter ist zugleich der Kaufmann des Ortes. Hier wird der damalige linke Zeitgeist deutlich, dem zufolge die Gefahr besteht, dass das Handeln des Staates und seiner Gesetze vom Kapital beherrscht wird. Gerade dieser Aspekt war für die damalige Zeit in seiner Darstellung des Films als Amerika- und Kapitalismuskritik zu werten. Denn durch seine Auslegung versagt das Gesetz nun als moralische Instanz. Der Staat schützt mit seinen Gesetzen nur das Eigentum und vergibt Kopfgeldprämien, anstatt die Menschen zu versorgen. Die pure Not zwingt die Menschen zum Stehlen, um überleben zu können. Doch dadurch werden sie zu Straftätern, die nun von den Kopfgeldjägern gejagt werden, um den „Rechtsfrieden“ zu sichern. Die (eigentlich „bösen“) Kopfgeldjäger sind dann diejenigen, die für Recht und Ordnung sorgen, während die „Armen“ als Rechtsbrecher bekämpft werden.\nCorbucci gelingt es, diese Art der politischen Kritik sehr leise in einen spannungsreichen Film einzubauen. Denn auch Silence (Trintignant) ist kein Heilsbringer. Silence selbst gibt Sergio Corbucci zwar eine Begründung für sein Handeln (ein traumatisches Kindheitserlebnis), lässt Pauline aber auch ausdrücklich erwähnen, dass er für den Auftrag, Loco zu töten, die gleiche Summe verlangt, die Loco für die Ermordung von Paulines Ehemann erhalten hat. Und auch er legt das Gesetz zu seinen Gunsten aus, um einen Auftragsmord als Notwehr durchgehen zu lassen.\nTrotzdem ist die Rolle von Silence wie auch die anderer Helden in Italowestern im Vergleich zu seinen Gegnern als Identifikationsfigur und Sympathieträger für den Zuschauer angelegt. So gesehen handelt es sich um eine bemerkenswerte Konsequenz von Corbucci, dass er Loco triumphieren lässt und dass alle Sympathieträger mitsamt den wehrlosen Geiseln kaltblütig umgebracht werden.\nDie Geschichte vom Guten, der in einer barbarischen Hölle umkommt, widmete Corbucci im Gedenken an Jesus, Martin Luther King und Che Guevara. Der Bezug zu Che Guevara und Jesus wird durch die Verstümmelung der Hände (von Silence) verdeutlicht. Das Motiv der zerstörten Hände hatte Corbucci schon in Django verwendet – es entstammt der römischen Geschichte und ist ein Verweis auf die Legende von Gaius Mucius Scaevola. Der Film soll die Unmöglichkeit der Revolution aufzeigen, denn die Hinrichtung von Silence rettet die Geiseln ebenso wenig, wie die Ermordung Che Guevaras das Leben der Menschheit verändert hat.\nDer Film kann auch verstanden werden als kritische Antwort auf Für ein paar Dollar mehr von Sergio Leone, der die Rolle des Kopfgeldjägers sehr viel unkritischer, ja geradezu naiv dargestellt hat (und in dem Klaus Kinski und Luigi Pistilli ebenfalls mitspielen).\nCorbucci ging soziologisch vor, indem er mit diesem Film den ersten Teil einer Trilogie geschaffen hat, die das Thema „Revolution“ behandelt. Während Leichen pflastern seinen Weg noch die Unmöglichkeit der Revolution aufzeigt, wird das Thema in den Filmen Mercenario – Der Gefürchtete und Laßt uns töten, Compañeros aufgegriffen, und es werden Lösungen aufgezeigt.\nVor allem wegen seines ungewöhnlichen Endes galt dieser Anti-Western als Kultfilm der 68er-Generation. Doch Corbuccis Ruhm verblasste, als sich der Zeitgeist veränderte und die politische Komponente seiner Filme unbedeutender wurde. Spätere Werke konnten kaum noch dieses Niveau halten, sie verärgerten sogar seine früheren Fans.\nNeben der Atmosphäre überzeugen die schauspielerischen Leistungen von Kinski und Trintignant. Aber auch die Nebenrollen sind hervorragend besetzt mit Luigi Pistilli als hinterlistigem Bankier und dem aus Amerika ausgewanderten Frank Wolff als Sheriff.\nDarryl F. Zanuck bezeichnete den Film als einen der besten Western aller Zeiten.\nAuch der österreichische Regisseur Michael Haneke gilt als großer Fan des Filmes, er bezeichnete sein Ende in einem Interview mit der Wochenzeitung Die Zeit als einmalig. Das einzige Stück mit einer ähnlichen Handlungsstruktur, das ihm einfalle, sei Monteverdis Oper Die Krönung der Poppea.\nDie darstellerischen Leistungen von Trintignant und ganz besonders von Kinski sind ebenso hervorzuheben wie die prägende Musik von Ennio Morricone. Diese wurde später von der Band Thievery Corporation verwendet. Die Grindcore-Band Cripple Bastards veröffentlichte eine EP, die sie nach dem Originaltitel des Films benannte.\nBemerkenswert an diesem Film ist auch die ungewöhnliche Waffe, die die Hauptperson benutzt. Corbucci lässt Silence mit einer Mauser C96 schießen, einer im Jahre 1898, in dem der Film spielt, hochmodernen Selbstladepistole, deren Futteral auch als Anschlagschaft dient (was im Film zu sehen ist) und die am Schluss von Loco als Beute einkassiert wird – die gleiche Waffe wird auch im Spätwestern „Joe Kidd / Sinola“, welcher im gleichen Zeitraum spielt, mit und ohne Anschlagschaft gezeigt und mit typischen Schnellfeuer-Salven eingesetzt.\nAuf der DVD-Veröffentlichung des deutschen Labels „Kinowelt“ findet sich auch ein angeblich für Japan oder Nordafrika gedrehtes alternatives Ende. Es soll seinerzeit auf Druck des Produzenten entstanden sein, der das tragische Ende ablehnte. Die Tonspur ist allerdings nicht erhalten. Dieses Ende wirkt jedoch stellenweise wie eine (vielleicht vom Regisseur auch beabsichtigte) Parodie eines der Handlungsentwicklung widersprechenden, krampfhaften Happy Ends. Loco wird hier nicht von Kinski, sondern von einem Doppelgänger gespielt.\nIn dem alternativen Ende wird Silence vom Sheriff gerettet, indem dieser Loco in letzter Sekunde erschießen kann. Ob das Auftauchen des Sheriffs, den Loco zuvor in einem zugefrorenen See versenkt hat, irgendeine plausible Erklärung hat, kann nicht beantwortet werden, da der dazugehörige Ton nicht erhalten ist.\nNachdem Loco relativ unspektakulär zu Boden gesunken ist, schlägt der eigentlich schwer verletzte Silence einen Purzelbaum und erschießt alle Kopfgeldjäger, enthüllt einen Fehdehandschuh unter seinem Verband. Und am Ende hält er noch Pauline, die in dieser Variante auch nicht stirbt, grinsend in den Armen. Im Januar 2013 erschien in Italien eine Neuauflage des Films. Das alternative Ende liegt als Zusatzmaterial nun mit Ton vor, zudem ist die Bildqualität deutlich verbessert.\nGedreht wurde der „Western im Schnee“ in Cortina d’Ampezzo, in St. Kassian (Gemeinde Abtei (Südtirol)), in den Abruzzen, am Braccianosee und in den römischen Elios-Studios.\nDie deutsche Synchronfassung entstand 1968 in den Studios der Berliner Synchron AG Wenzel Lüdecke. Sprecher waren\n„Mit bezwingender Konsequenz inszenierter, überaus zynisch-brutaler Italowestern, ein Hauptwerk seines Genres und seines Regieautors Corbucci.“ – rororo Filmlexikon\n„Corbucci läßt die Menschlichkeit zu einer Eiswüste gefrieren, in der niemand überleben kann. Der Mensch wird reduziert auf seinen toten Nutzwert. Nicht die Gesetzhüter sind die Guten, sondern die wehrlosen Gejagten, die vom Recht verlassen worden sind. IL GRANDE SILENZIO ist ein großartiger Film, den man niemals vergisst.“ – Christian Kessler in „Willkommen in der Hölle“ S. 115.\n„Mit zwingender Konsequenz inszenierter Italo-Western, der mit seinen exzeßhaften Brutalitäten durchaus vorhandene sozialkritische Bezüge in Frage stellt.“ – Lexikon des internationalen Films\n„Ein bitterer Film, der einen frösteln macht.“ – Ulrich Greiner, Die Zeit\n„Italo-Western […] mit kaum zu überbietenden Brutalitäten, ohne Interesse für die soziale Seite des Problems. Trotz schauspielerischer Leistungen der Hauptdarsteller abstoßend bis ekelerregend. Abzulehnen.“ – Evangelischer Filmbeobachter, Kritik Nr. 97/1969\n"
}