{
    "date": "28-04-2021 13:50:57",
    "link": "https://de.wikipedia.org/wiki/Limonaden%2DJoe",
    "title": "Limonaden-Joe",
    "text": "Limonaden-Joe (Originaltitel: Limonádový Joe aneb Koňská opera) ist eine 1964 in der Tschechoslowakei produzierte Parodie auf Westernfilme. Oldřich Lipský führte Regie; der Film wurde am 28. August 1964 in der DDR erstmals im Kino gezeigt und lief im Januar 1966 auch in Westdeutschland an. Das Drehbuch basiert auf dem gleichnamigen Roman und Theaterstück von Jiří Brdečka.\nLimonaden-Joe, ganz in Weiß gekleidet, kommt nach Stetson City und sorgt dafür, dass die sich ständig prügelnde und whiskytrinkende Bevölkerung die Bekanntschaft des Getränks Kolaloka macht, das er unentwegt trinkt. Als Mr. Goodman, ein anderer Neuankömmling mit missionarischen Absichten, einen Kolaloka-Saloon eröffnet, wird dieser ein voller Erfolg. Mr. Goodmans sangesfreudige Tochter sorgt ebenfalls dafür, dass der alte Saloon nurmehr von Spinnen bewohnt wird. Als ein Bösewicht eintrifft, tötet er den Sheriff, verbietet Kolaloka und lässt die Sitten verkommen. Doch Limonaden-Joe sorgt dafür, dass alles wieder seine Ordnung hat und dem Kolaloka-Konzern gute Absätze gesichert werden.\n„Unterhaltsame Parodie auf den Wilden Westen, seine Filme und kapitalistische Lebensweisen. Einfallsreich und vielseitig gestaltete Musicalgroteske mit einigen zur Produktionszeit aktuellen Anspielungen“, urteilt das Lexikon des internationalen Films. Die New York Times lobte vor allem den geschickten Aufbau des Filmes, den der Regisseur bemerkenswert geschickt geschaffen habe.\nLimonaden-Joe gewann beim Filmfestival in San Sebastian 1964 die Goldene Muschel.\nDie Figur des Limonadovný Joe entstand etwa 1940; in einigen Kurzgeschichten trat er für die Zeitschrift Ahoj auf. Später entwickelte Autor Brdečka daraus ein Theaterstück, das wiederum einen Puppenfilm inspirierte. Einige der Trickeffekte dieses Films Arie prerie wurden für diese Realverfilmung adaptiert.\nDer Film ist eine mit Musikstücken durchsetzte Parodie auf stumme Wildwestfilme, farbig getintet und mit unterdrehten Kampfszenen. Mehrere Lieder sind im Film zu hören: „When the Smoke Thickens in the Bar, Do You See My Moist Lips“ singt Květa Fialová, „Whisky to je moje gusto Když v báru houstne dým Mé zvlhlé rty což nevidíš“ Yvetta Roubalova, „Arizona, Where All the Good Men Come From“ interpretiert Olga Schoberová und „Oh Ye Gods, What a Dime Drink“ Karel Gott. Die gekürzte westdeutsche Synchronisation übernahm das Ensemble der Stachelschweine unter der Dialogregie des Chefs Wolfgang Gruner. Zwei Jahre zuvor hatte die DEFA den Film bereits für die DDR-Kinos bearbeitet unter Mitwirkung von Schauspielern des Deutschen Theaters und des Berliner Ensembles.\nNach dem Film sind einige Klubs, eine Radiostation u. a. benannt.\nIn der Folge Gemischtes Doppel der Serie Der Alte verwendet der Mörder ein Video des Films zum Übertönen eines Schusses.\n"
}