{
    "date": "28-04-2021 13:51:00",
    "link": "https://de.wikipedia.org/wiki/Lo%5Fammazz%C3%B2%5Fcome%5Fun%5Fcane%2E%2E%2E%5Fma%5Flui%5Frideva%5Fancora",
    "title": "Lo ammazzò come un cane... ma lui rideva ancora",
    "text": "Lo ammazzò come un cane... ma lui rideva ancora (italienisch für: „Er tötete ihn wie einen Hund, aber … er lachte immer noch“) ist ein im deutschsprachigen Raum unveröffentlicht gebliebener Italowestern von Regisseur Elo Pannacciò aus dem Jahr 1972.\nAls er von einer Reise zurückkehrt, findet Nick Burton seine Tochter Jane traumatisiert auf seiner Ranch vor, während seine Frau Marilyn und deren Vater James brutal ermordet wurden. Er lässt Jane bei ihrem Freund, Dr. Simons, und der gutwilligen Martha zurück und begibt sich auf die Suche nach den Mördern, ohne irgendeinen Hinweis auf sie zu besitzen. In der Nähe seiner Ranch trifft er auch Kimble, der den Spitznamen „Flöte“ seiner Angewohnheit verdankt, auf einer solchen aus Holz zu spielen. Kimble akzeptiert die Einladung Burtons, ihn zu begleiten; tatsächlich ist er einer der Verbrecher, die vom Viehzüchter Ransom angeführt wurden – nun nutzt er die Gelegenheit, die ehemaligen Kumpane zu töten, bevor sie zu viel erzählen können. Außerdem vermeidet er die Anklage gegen ihn, die Ransoms Bruder, der Sheriff, vorbereitet hat, indem er Ransom tötet. Alle Mitwisser sind nun beseitigt. Burton kehrt zu seiner Farm zurück.\nDort erfährt er von Jane, dass sie beim Überfall vergewaltigt wurde. Sie erkennt in Kimble ihren Peiniger und sorgt selbst dafür, dass er seine gerechte Strafe erhält.\nDer Film betreibe einen denkbar unkomplizierten Umgang mit der düsteren Rachegeschichte und sei ein guter Trashwestern, schrieb Christian Keßler. Segnalazioni Cinematografiche merkten an, der Film entwickle „seine Geschichte trotz der Fülle an Material langsam entlang den Modulen des Genres“.\nAnn Collin singt das Filmlied A Man is Made of Love. Der Film wurde 1979 erneut in den Kinos Italiens ausgewertet.\n"
}