{
    "date": "28-04-2021 13:51:00",
    "link": "https://de.wikipedia.org/wiki/Lo%5Fchiamavano%5FKing",
    "title": "Lo chiamavano King",
    "text": "Lo chiamavano King ist ein im deutschen Sprachraum nicht aufgeführter Italowestern aus dem Jahr 1971, den Drehbuchautor Renato Savino unter dem Pseudonym Don Reynolds auch inszenierte. Neben Richard Harrison spielt Klaus Kinski eine der Hauptrollen.\nJohn Marley, der auch „King“ genannt wird, ist ein bekannter Kopfgeldjäger. Ein Auftrag für Inspektor Gordon und Major Harrington führt in an die mexikanische Grenze, wo er den Waffenhandel unterbinden soll. Verantwortlich dafür sind die Brüder Benson, die auch Kings Bruder getötet und seine Frau vergewaltigt haben; sie betreiben ein einträgliches Geschäft mit dem Verkauf gestohlener Gewehre. King macht sich auf die Suche nach den Banditen; seine Frau gibt er in die Obhut seines besten Freundes, Sheriff Foster. Nachdem er die Brüder und ihre Leute ausschalten konnte, entdeckt er, dass Foster der Hintermann der Bande ist. In einem finalen Duell kann er ihn erschießen.\n„Neben der Konventionalität der Charaktere und Situationen verbindet der Film technische Unzulänglichkeiten mit erzählerischen Unstimmigkeiten und wird so ein völlig inkonsistentes Werk“, urteilten Segnalazioni Cinematografiche 1972. Christian Keßler schreibt in seinem Italowestern-Buch ähnlich: „Ein harter Film, dem einzelne Bilder gut gelingen, ohne daß aber so etwas wie ein Fluß zustande kommen würde.“\nAls Regisseur wird hinter dem Pseudonym Don Reynolds oftmals auch Giancarlo Romitelli vermutet. Drehbuchautor Savino erklärte jedoch, es gehöre zu ihm.\nDas Filmlied „His Name was King“ singt Ann Collin. Eine ebenfalls im Film zu hörende Instrumentalversion mit Beteiligung von Edda Dell’Orso wurde als Titellied in dem Videospiel-Western „Red Dead Revolver“ verwendet. Des Weiteren findet das Lied in der Version von Ann Collin Verwendung in dem Film Django Unchained von Quentin Tarantino, in dem es die Funktion eines eigenen musikalischen Themas für den von Christoph Waltz verkörperten Charakter „Dr. King Schultz“ übernimmt.\n"
}