{
    "date": "28-04-2021 13:51:01",
    "link": "https://de.wikipedia.org/wiki/Lo%5Fsceriffo%5Fdi%5FRockspring",
    "title": "Lo sceriffo di Rockspring",
    "text": "Lo sceriffo di Rockspring („der Sheriff von Rockspring“) ist ein im deutschsprachigen Raum nicht veröffentlichter Italowestern aus dem Jahr 1971; einer von zwei Genrewerken des Regisseurs Mario Sabatini, hier unter Pseudonym firmierend. In der Hauptrolle ist Richard Harrison zu sehen.\nDer berüchtigte Outlaw Burt entkommt einem Zellen-Gewahrsam und macht sich auf den Weg in Richtung Rockspring, wo gerade die Vorbereitungen zur jährlich stattfindenden Wahl eines Kinder-Sheriffs (nur für ein paar Tage) laufen; auch ein junges Reporter-Pärchen widmet sich diesem Anlass. Einfach ist das Votum freilich nicht, denn im Städtchen wohnen sowohl Protestanten als auch Mormonen, und beide Gruppen möchten einen der Ihren den begehrten Blechstern tragen sehen. Letztlich fällt die Wahl auf den Knaben Stephen, was die Mormonen und ihre weibliche Kandidatin Shelly sehr enttäuscht. Inzwischen ist der Verbrecher auf der Ranch der Mormonen-Familie Jones angekommen; da er unterwegs sein Pferd eingebüßt hat, verlangt er von der verschreckten Hausherrin ein neues, und quartiert sich dann auf unbestimmte Zeit ein. Weil auch die Tochter Dania dem Martyrium beiwohnt, sind dem in der Zwischenzeit eingetroffenen Rancher die Hände gebunden.\nAber Shelly, die Wahlverliererin, hat einen Verdacht, reitet zur Jones-Ranch und schleicht sich an ein Fenster, wo sie die Anwesenheit des Banditen bemerkt. Zurück in Rockspring, trifft sie den Erwachsenen-Sheriff nicht an und mobilisiert daher kurzerhand eine aus Gleichaltrigen bestehende Posse. Inzwischen allerdings hat Burt das Jones-Anwesen verlassen, mit Dania als Geisel. Er reitet in ein felsiges Gebirge, wo\ndas Mädchen einen Fluchtversuch unternimmt, der ihr beinahe das Leben kostet. Auch die von Shelly angeführten Kinder sind in der Nähe, müssen beim Versuch einer Überwältigung des Schurken jedoch Lehrgeld zahlen. Zum Glück konnte der Sheriff informiert werden und seinerseits eine Bürgerwehr mobilisieren, wiewohl er es am Ende selbst ist, der Burt überwältigt und – auch zur Freude vieler besorgter Eltern – gefesselt nach Rockspring bringt. Kinder-Sheriff Stephen erkennt den Mut seiner Gegenkandidatin an, überreicht ihr den Stern, und beide Religionsgruppen feiern.\nChristian Keßler formuliert: „Ist der Film handwerklich auch noch etwas präpubertär, so liefert er doch zumindest politisch höchst korrekte Ware“, kritisiert jedoch deutlich die offenbar auf junge Zuschauer zielende Süßlichkeit. Die Segnalazioni Cinematografiche bezeichnete die Erzählweise als „ungleichgewichtig“ und die Regie als „eher schwach“, befand einige Handlungselemente aber als originell und von abgenutzten traditionellen Mustern abweichend.\nDas Lied La canzona del coyote stimmt Lorella Limoncelli an.\n"
}