{
    "date": "28-04-2021 13:51:03",
    "link": "https://de.wikipedia.org/wiki/Lone%5FRanger%5F%28Film%29",
    "title": "Lone Ranger (Film)",
    "text": "Lone Ranger (Originaltitel The Lone Ranger) ist ein US-amerikanischer Westernfilm aus dem Jahr 2013, der auf der gleichnamigen Radiosendung und späteren Fernsehserie The Lone Ranger um den Lone Ranger basiert. Regie führte Gore Verbinski, produziert wurde der Film von Jerry Bruckheimer Films und der Walt Disney Company, welche über 250 Millionen US-Dollar in Lone Ranger investierte. Premiere feierte Lone Ranger am 27. Juni 2013 in Neuseeland; in den Vereinigten Staaten lief der Film am 3. Juli in den Kinos an und in Deutschland startete der Film am 8. August in den Kinos. Aufgrund der mäßigen Einspielergebnisse, der hohen Produktionskosten und der zum Teil verheerenden Kritiken gilt der Film als enormer Misserfolg.\nDer Film spielt in Nordamerika Ende der 1860er Jahre, als durch den Wilden Westen die ersten Eisenbahnlinien gebaut wurden, welche Ostküste und Westküste verbinden sollten. Eine der Bahnlinien ist offiziell auf einer Route geplant, die um ein den Indianern vertraglich zugesichertes Gebiet herumführt. Dieser größere Umweg würde für die Eisenbahngesellschaft teurer als eine – verbotene – Abkürzung quer durch das Indianergebiet sein.\nLatham Cole, der die Bauarbeiten leitende Manager der Eisenbahngesellschaft, beabsichtigt, durch eine von seinem Bruder, dem Banditen Butch Cavendish, angeführte Gruppe von Schwerverbrechern die Farmer aus der Umgebung zu töten und deren Farmen niederbrennen zu lassen, um die Taten den Indianern in die Schuhe zu schieben, was die US-Kavallerie dazu bewegen soll, die Indianer zu vertreiben. Cavendish ist jedoch bereits wegen anderer Verbrechen (unter anderem Morden an friedlichen Indianern) gefangen genommen worden und soll am Standort der Eisenbahnbauarbeiten gehängt werden. Dazu wird er, in Ketten gelegt, mit der Eisenbahn dorthin transportiert.\nIm Gefängniswaggon sitzt auch der Indianer Tonto, der seine Ehre und seinen Seelenfrieden wiederherstellen und sich an Cavendish rächen will, weil dieser, als Tonto noch ein Kind war, dessen Stamm überfallen und zahlreiche Stammesangehörige niedergemetzelt hat. Tonto trägt daran eine Mitschuld, weil er damals Cole und Cavendish vor dem Verdursten gerettet und ihnen mitgeteilt hat, dass und wo im Gebiet seines Stammes Silber zu finden war. Im Zug mit dem Gefangenenwaggon fährt auch der junge Staatsanwalt John Reid mit, welcher der Bruder des leitenden örtlichen Rangers Dan Reid ist. Cavendish wird auf dem Gefangenentransport von seinen Kumpanen befreit, wobei John Reid und Tonto übertölpelt werden. Beide treffen schließlich am Ort der Eisenbahnbauarbeiten ein, wo der Staatsanwalt sich seinem Bruder Dan und den anderen Rangern anschließt, die Cavendish wieder einfangen wollen. Dan ernennt seinen Bruder John zum Ranger und übergibt ihm den Stern ihres verstorbenen Vaters.\nDan Reid ist inzwischen Cole gegenüber misstrauisch geworden, da er letztens im Indianergebiet Eisenbahnschienen entdeckt hatte. Bei der Verfolgung von Cavendish und seiner Bande geraten die Ranger durch den Verrat eines Reiters in einen Hinterhalt. Die Heckenschützen von Cavendish schießen alle Ranger und den unbewaffneten John Reid nieder. Dieser scheint jedoch als einziger nicht tödlich getroffen, sondern lediglich schwer verletzt worden zu sein.\nAls Tonto die toten Ranger findet und sie beerdigen will, wird John Reid von einem angeblich mit spirituellen Kräften ausgestatteten weißen Pferd namens Silver ausgewählt, das den Indianern heilig ist. Dies veranlasst Tonto dazu, Johns Leben zu retten.\nDer Indianer, der sich für seine toten Stammesbrüder an Cavendish rächen und diesen töten will, sowie der junge Staatsanwalt, der weitere Verbrechen von Cavendish verhindern, ihn verhaften und anklagen will, werden zwar keine Freunde, gehen jedoch ein Zweckbündnis ein, um ihre jeweiligen Ziele zu verfolgen. Tonto rät Reid, sich zu maskieren, damit die Verbrecher in dem Glauben bleiben, ihn zusammen mit den Rangern getötet zu haben. Cavendish hat in Cole einen mächtigen Verbündeten, wie den beiden erst mit der Zeit allmählich klar wird. Außerdem hat Cavendish Rebecca, die Witwe von Reids Bruder Dan, sowie deren Sohn Danny entführt, um sie Cole, der Rebecca attraktiv findet, zuzuführen. Reid ist jedoch auch in Rebecca verliebt und will sie befreien, was die Sache für ihn nicht leichter macht. Zudem gelingt es Cole, den ursprünglich gesetzestreuen leitenden Captain der örtlichen US-Kavallerie zu korrumpieren und für seine kriminellen Machenschaften einzuspannen.\nZugleich führt Cole auch seine eigenen Arbeitgeber hinters Licht, um durch Gewalt und Drohungen sowie mit Hilfe von Silber aus Indianergebieten selbst Eigentümer der zukünftig lukrativen Eisenbahn zu werden. Aus der Bevölkerung erhalten Reid und Tonto lediglich durch eine Gruppe von Prostituierten, deren Chefin Red durch Cavendish misshandelt und verstümmelt wurde, Unterstützung. Die Normalbevölkerung ist Indianern, also auch Tonto gegenüber, feindselig eingestellt, vertraut der US-Kavallerie und freut sich darüber, dass der Eisenbahnmanager die Infrastruktur verbessert und die Wirtschaft ankurbelt. Abgesehen von dem wundersamen Pferd Silver und dem kauzigen, mit trockenem Humor ausgestatteten Tonto ist der „Lone Ranger“, wie der maskierte Reid (der sich stets mit dem Ranger-Stern seines toten Vaters zeigt) inzwischen genannt wird, also auf sich allein gestellt.\nWährend der feierlichen Eröffnung der Eisenbahnstrecke entführen Tonto und Reid einen der beiden anwesenden Züge, welcher mit dem Silber aus dem Indianergebiet beladen ist. Cole, Cavendish und der Captain der Kavallerie verfolgen sie mit dem zweiten Zug und haben dabei Rebecca in ihrer Gewalt. Es kommt zu einer Verfolgungsjagd mit mehreren trickreichen Kämpfen auf einem zweigleisigen Streckenabschnitt. Cavendish koppelt die Waggons mit dem Silber von der rückwärts fahrenden Lok ab, so dass Cole sie an der anderen Lok ankoppeln kann. Cavendish und der Captain kommen in einem entgleisten Waggon um. Cole stürzt mit seiner Lok in einen Fluss, da Reid und Tonto kurz zuvor die Brücke gesprengt haben, und wird von dem Silber begraben. Danny kann Rebecca retten und den Zug mit Tonto gerade noch vor der zerstörten Brücke abbremsen.\nDie Eisenbahngesellschaft bedankt sich bei Reid mit einem eigentlich für Cole vorgesehenen Geschenk, einer vergoldeten Taschenuhr. Reid lehnt jedoch das Geschenk und die Stelle als Leiter der örtlichen Ranger ab und reitet mit Tonto davon, da er Gefallen an seinem neuen, abenteuerlichen Leben gefunden hat. Rebecca macht er das Angebot, ihm in den Westen zu folgen, aber sie will mit Danny hier bleiben und auf Reid warten, bis er seinen Kampf gegen Ungerechtigkeit in der Welt beendet hat.\nDie Filmhandlung erzählt viele Jahre später der gealterte Indianer Tonto einem fragenden und neugierigen Schuljungen im Lone-Ranger-Kostüm, der während seines Dialogs mit dem alten Indianer lernt, dass wohl nicht immer alles wirklich so ist, wie es jeweils auf den ersten Blick den Anschein hat.\nKurz nach Fertigstellung des Drehbuchs (Justin Haythe, Ted Elliott, Terry Rossio und Eric Aronson) wurde Johnny Depp für die Rolle des Tonto bestätigt. Das Make-up und die Maske von „Tonto“ wurden vom Bild I am Crow des Malers Kirby Sattler inspiriert. „Tonto“ bedeutet im Spanischen so viel wie „Narr“, deshalb heißt Tonto in der spanischen Synchronisation „Toro“ („Bulle“). Zunächst wurde der Film dem Regisseur Mike Newell angeboten, ging im September 2010 dann aber an Gore Verbinski, der bereits bei den ersten drei Pirates of the Caribbean-Filmen Regie geführt hatte. Für die Rolle des John Reid/Lone Ranger waren zunächst Brad Pitt und Ryan Gosling im Gespräch, bevor sie schließlich an Armie Hammer ging.\nLone Ranger sollte ursprünglich Ende 2012 in die Kinos kommen, aber die Walt Disney Company stoppte im August 2011 die Arbeiten, da ihnen das geplante Budget zu hoch war und es Befürchtungen gab, dass der gewünschte Erfolg ausbliebe. Am Ende des nächsten Monats konnten die Dreharbeiten wieder aufgenommen werden, allerdings wurden einige aufwendige Szenen gestrichen, und der Premierentermin musste auf 2013 verschoben werden.\nLone Ranger wurde in Sunland, beim Monument Valley, in Angel Fire, in Creede, in Hurley, in Lone Pine, in den Albuquerque Studios, am Canyon de Chelly National Monument, in Moab, in Alamosa, in Puerco Valley und in Texas gedreht.[10] Dabei wurde von Februar 2012 an fünf Monate gedreht.[11] Während der Dreharbeiten starb der 48-jährige Wassersicherheitsspezialist Mike Bridger an einem Herzinfarkt.[12]\nBei den Dreharbeiten fiel Johnny Depp vom Pferd und kam dermaßen stark unter die Hufe des Tieres, dass Regisseur Gore Verbinski sich dazu äußerte: „Ich dachte, das überlebt er nicht.“[13] Stattdessen, berichtete Verbinski weiter: „Er ist sofort wieder aufgesprungen und drehte weiter.“[13]\nDie optische Täuschung, die einen Vogel auf der einen Seite und einen Käfig auf der anderen Seite zeigt, wird von Johnny Depp bereits in Sleepy Hollow gezeigt.\nBei Produktions- und Marketingkosten von mindestens 375 Millionen US-Dollar[15] spielte der Film bis zum 10. Oktober 2013 weltweit etwa 260 Millionen US-Dollar ein, davon 89,30 Millionen US-Dollar alleine in den Vereinigten Staaten.[16] Die New York Times schätzte Anfang Juli 2013, dass – nach dem Teilen der Einnahmen mit den Kinobetreibern – weltweit mindestens 800 Millionen US-Dollar eingenommen werden müssten, um keinen Verlust zu machen.[15]\nIm Jahr 2013 wurden bundesweit 1.001.308 Besucher an den deutschen Kinokassen gezählt, womit der Film den 34. Platz der meistbesuchten Filme des Jahres belegte.[17]\nDer Film erhielt größtenteils negative Kritiken. Rotten Tomatoes zählte von 142 Rezensionen nur 33 positive (23 %) und fasste den Konsens wie folgt zusammen: „Armie Hammer und Johnny Depp geben zwar ein reizvolles Heldenduo ab, das reicht allerdings nicht, um für das fade Drehbuch, die aufgeblasene Länge und den plärrenden Action-Overkill zu entschädigen.“[18]\n„Gore Verbinski macht aus der Vorlage einen irritierenden, aber gerade deswegen durchaus reizvollen Genre-Hybrid. Elemente der Western-Vorlage, Effektkino-Bombast und Klamauk werden mitunter recht bitter abgeschmeckt, wenn hinter dem Spektakel ein höchst despektierliches Bild der USA aufscheint, das eher an kritische Spätwestern als an die 'Lone Ranger'-Vorlage erinnert. Trotz dramaturgischer Unebenheiten entsteht so ein fürs Blockbuster-Kino eigensinniges Kinoabenteuer.“\n„Das Erfolgsteam der Fluch der Karibik-Reihe entscheidet sich bei Lone Ranger für keine Linie und liefert damit den nächsten Riesenflop des Kinojahres. […] Anstatt sich festzulegen, probiert Lone Ranger einfach alles zugleich und strapaziert damit die Geduld seines Publikums.“\n„Wo komische und dramatische Elemente in den besten Momenten der Karibik-Filme zu einem freien, wilden Fabulieren verschmolzen, kommen sie in Lone Ranger einander immer wieder ins Gehege. Johnny Depps Figur spiegelt das nochmal im Kleinen. Der Comanche mit der abblätternden Schminke […] ist die Hauptattraktion des Films, und die meisten sitzenden Pointen gehören ihm. Anders als dem unbekümmerten Genre-Wildwuchs Jack Sparrow lastet ihm aber der Anspruch des Drehbuchs und des Schauspielers auf den Schultern, sich nicht nur von früheren Darstellungen der Figur abzugrenzen, sondern auch die Native Americans würdig darzustellen. […] So kann er nie ganz Comedy-Figur und nie ganz „echter“ Indianer werden, und Depps routiniertes Spiel wirkt wie von der Zerrissenheit zwischen beidem ausgebremst.“\n„Schiffbruch im Wilden Westen – Fluch der Karibik-Regisseur Gore Verbinski havariert mit seinem spektakulär-tosenden Western-Abenteuer Lone Ranger trotz eines charismatischen Titelhelden, einiger rasanter Einzelszenen und gelegentlicher Kabinettstückchen, denn er bekommt seine Geschichte erzählerisch nie so ganz in den Griff.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[22]\nKinofilme:\nThe Lone Ranger (1938) |\nThe Lone Ranger Rides Again (1939) |\nHi-Yo Silver (1940) |\nThe Legend of the Lone Ranger (1952) |\nDer weiße Reiter (1956) |\nDer Held mit der Maske (1958) |\nDie Legende vom einsamen Ranger (1981) |\nThe Lone Ranger (2003) |\nLone Ranger (2013)\nFernsehserien:\nThe Lone Ranger (1949–1957) |\nDer Lone Ranger – Reiter mit der Maske (Zeichentrick, 1966) |\nDer Lone Ranger (Zeichentrick, 1980)\nThe Ritual (1996) |\nMäusejagd (1997) |\nThe Mexican (2001) |\nRing (2002) |\nFluch der Karibik (2003) |\nThe Weather Man (2005) |\nPirates of the Caribbean – Fluch der Karibik 2 (2006) |\nPirates of the Caribbean – Am Ende der Welt (2007) |\nRango (2011) |\nLone Ranger (2013) |\nA Cure for Wellness (2017)\n"
}