{
    "date": "28-04-2021 13:51:03",
    "link": "https://de.wikipedia.org/wiki/Long%5FRiders",
    "title": "Long Riders",
    "text": "Long Riders ist ein 1980 gedrehter Western, bei dem Walter Hill Regie führte. Produziert wurde der Film von James Keach, Stacy Keach und Tim Zinnemann. Der Soundtrack kam von Ry Cooder. Cooder gewann hierfür 1980 den Best Music Score, vergeben von der Los Angeles Film Critics Association.\nLong Riders zeigt das Leben der verschiedenen Mitglieder der James-Younger-Bande, wobei man behaupten kann, dass der Film in den Grundzügen historisch korrekt ist. Der Film beginnt eigentlich mitten in der Karriere der Bande, nicht eingegangen wird auf das Vorleben der einzelnen Bandenmitglieder, welche im Sezessionskrieg als Guerilla gegen die Unionstruppen kämpften.\nDer Film beschäftigt sich aber nicht nur mit den Überfällen der Bande, sondern versucht auch ein wenig Einblick in die privaten Verhältnisse der Bandenmitglieder zu gewähren: Die Hochzeiten von Frank und Jesse James sowie Liebschaften und Beziehungen. Auch werden sehr private Aspekte dargestellt, neben den oben erwähnten Hochzeiten auch die Beerdigung des getöteten jüngsten James-Bruders und die Aufbahrung eines befreundeten Farmers, welcher der Bande Unterschlupf gewährt hatte und bei einer Polizeiaktion getötet wurde. Bemerkenswert ist auch das Eingehen auf die Beziehung von Cole Younger zu Belle Starr. Zudem wird das außerordentliche Interesse der Presse an den James-Younger-Taten reflektiert, was sich immer wieder in der Begegnung eines Reporters mit Allan Pinkerton manifestiert.\nWeiter wird auch das Verhalten der Anhänger der einstigen Kriegsparteien gezeigt – Unionstreue unterstützen Pinkerton bei der Suche und Verfolgung von Jesse James, was aber meist erfolglos bleibt, da die ehemaligen Anhänger der Konföderation der Bande immer wieder Unterschlupf gewähren.\nSchließlich endet der Film mit der Ermordung von Jesse James durch Bob Ford, was in einem Familienidyll geschieht (Jesse gibt seinem Sohn noch einen Gutenachtkuss, bevor er erschossen wird), und der freiwilligen Aufgabe von Frank James, der sich den Behörden stellt.\n„Mehr als eine Anthologie von Western-Szenen angelegt, bleibt der effektvoll fotografierte Film häufig in reinen Äußerlichkeiten und selbstzweckhaften Szenen stecken, speziell in den mit Zeitlupe aufgenommenen Gewaltaktionen.“\nEin stahlharter Mann |\nDriver |\nDie Warriors |\nLong Riders |\nDie letzten Amerikaner |\nNur 48 Stunden |\nStraßen in Flammen |\nZum Teufel mit den Kohlen |\nCrossroads – Pakt mit dem Teufel |\nAusgelöscht |\nRed Heat |\nJohnny Handsome – Der schöne Johnny |\nUnd wieder 48 Stunden |\nTrespass |\nGeronimo – Eine Legende |\nWild Bill |\nLast Man Standing |\nSupernova |\nUndisputed – Sieg ohne Ruhm |\nShootout – Keine Gnade |\nThe Assignment\n"
}