{
    "date": "28-04-2021 13:51:07",
    "link": "https://de.wikipedia.org/wiki/Lucky%5FLuke%5F%E2%80%93%5FDas%5Fgro%C3%9Fe%5FAbenteuer",
    "title": "Lucky Luke – Das große Abenteuer",
    "text": "← VorgängerLucky Luke – Sein größter Trick\nNachfolger →Lucky Luke – Auf in den Wilden Westen\n\nLucky Luke – Das große Abenteuer (Originaltitel: Les Dalton en cavale) ist eine Comicverfilmung aus dem Jahr 1983 und der dritte Zeichentrickfilm basierend auf den Lucky-Luke-Comics von René Goscinny und Morris.\nDie Dalton-Brüder Joe, William, Jack und Averell nutzen die Geburtstagsfeier des Gefängnisdirektors zum Ausbruch aus dem Gefängnis. Nachdem Lucky Luke durch ein Telegramm darüber informiert wurde, macht er sich daran, die Daltons aufzuspüren. Die sind auf dem Weg nach Kanada und versuchen unter dem Namen Jones-Brüder unerkannt zu bleiben. Nachdem die Daltons in Kanada mehrere Überfälle begangen haben, wird Lucky Luke vom kanadischen Mountie Colonel Winston Pendergast unterstützt. William, Jack und Averell werden gefangen genommen und später wieder von Joe befreit. Die Daltons arbeiten in Kanada erst als Holzfäller, dann als Köche, werden schließlich aufgespürt, verhaftet und wieder ins US-Gefängnis gebracht. \nDie Mutter der Daltons, Ma Dalton, schmuggelt beim Besuch ihrer Söhne in einem Brot eine Feile ins Gefängnis, womit ihnen wieder der Ausbruch gelingt. Joe verkleidet sich als Ma Dalton und überfällt eine Bank, woraufhin Ma von Lucky Luke verhaftet wird. Als die Daltons Ma aus dem Gefängnis befreien, nehmen sie Lucky Luke mit, der sich als Ma verkleidet hat. Während die Daltons mit dem verkleideten Lucky Luke auf dem Weg in einen verlassenen Stollen sind, gelingt auch Ma die Flucht aus dem Gefängnis. Die Daltons und Ma kommen nun gemeinsam ins Gefängnis, wo Ma als Köchin arbeitet. Da dem Gefängnisdirektors die Kochkünste von Ma nicht schmecken, schickt er sie umgehend in ein anderes Gefängnis. \nDer reformfreudige Senator Gerry Mander aus Washington wählt die Daltons für ein Rehabilitationsprogramm aus: Die Daltons erhalten die Chance einen Monat lang in der abgelegenen Stadt Tortilla Gulch ehrlich zu leben und falls sie sich in dieser Zeit bewähren und nichts zu Schulden kommen lassen, wird ihnen ihre Haftstrafe erlassen. Der Senator spendet ihnen für den Neuanfang etwas Geld und teilt ihnen Lucky Luke als ihren Bewährungshelfer zu. Nachdem die Daltons anfangs von den Einwohnern abgelehnt und mit Vorurteilen begegnet werden, scheitern erst alle Versuche, sich mit ehrlicher Arbeit eine Existenz aufzubauen, bis sie schließlich auf die Idee kommen, eine eigene Bank zu gründen. \nDer Verbrecher Sam will die Situation der Daltons ausnutzen und versucht sie erst zu provozieren und verübt später mit einer als die Daltons verkleideten Bande Überfälle. Nachdem die Einwohner von Tortilla Gulch erkennen, dass sie die Daltons zu Unrecht beschuldigt haben, zahlen sie zur Versöhnung ihre Ersparnisse bei der Bank der Daltons ein. Aufgrund eines Missverständnisses kommen die Daltons schließlich nach Ablauf des dreißigsten Tages doch wieder ins Gefängnis, da sie nicht beachtet haben, dass der Monat 31 Tage hat.\n„Eine oberflächliche Neuauflage der Abenteuer der Comic-Strip-Figur \"Lucky Luke\" bei der Jagd nach der Dalton-Bande, die mehrmals aus dem Gefängnis ausbricht, ehe sie endgültig unschädlich gemacht werden kann. Durch ständige Wiederholungen nur mäßig unterhaltsam.“\n„Lucky Luke, bis dato Kettenraucher, qualmte hier erstmals nicht mehr und trug statt Kippe 'nen Grashalm im Mund. Fazit: Drollige Situationen und flapsige Dialoge.“\n\nLucky Luke (1971) • Lucky Luke – Sein größter Trick (1978) • Lucky Luke – Das große Abenteuer (1982) • Lucky Luke – Auf in den Wilden Westen (2007)\nLucky Luke (1983–1991) • Lucky Luke – Die neuen Abenteuer (2001)\nLucky Luke (1991) • Die Daltons gegen Lucky Luke (2004) •  Lucky Luke (2009)\nLucky Luke (1990–1992)\n"
}