{
    "date": "28-04-2021 13:51:08",
    "link": "https://de.wikipedia.org/wiki/L%E2%80%99oro%5Fdei%5Fbravados",
    "title": "L’oro dei bravados",
    "text": "L’oro dei bravados ist ein im deutschen Sprachraum nicht gezeigter Italowestern aus dem Jahr 1970. Der in italienisch-französischer Koproduktion entstandene Film wurde unter Pseudonym inszeniert; ob Giancarlo Romitelli oder Renato Savino als Regisseur fungierte, ist umstritten. Einer der internationalen Titel lautet Chapaqua's Gold.\nDer Gauner Jack „Doc“ Harrison überlistet zusammen mit seinem Partner Chapagua die mexikanische Armee und kommt so an etliche Goldbarren. Sie verstecken die Beute wegen des aufkommenden Bürgerkriegs durch abwechselndes Verbinden der Augen so, dass sie diese nur zusammen wiederfinden können. Nach Kriegsende will „Doc“ Harrison das Edelmetall wiederbeschaffen, stößt allerdings auf unerwartete Hürden: Sein vormaliger Komplize befehligt inzwischen eine eigene Bande und würde auf eine Aufteilung des Gestohlenen gerne verzichten; außerdem bekommt er es mit einem gierigen Kavallerie-Major und einer noch gerisseneren Blondine namens Moira zu tun. Vor allem die Letztere setzt allen Beteiligten mächtig zu, um am Ende als alleinige Siegerin den Schauplatz unweit der amerikanisch-mexikanischen Grenze verlassen zu können.\nDoch da hat sie die Rechnung ohne Harrison gemacht, der noch mehrere Anschläge weiterer Schurken zu überstehen hat, aber nie die Übersicht verliert. Diesbezüglich geht es Chapagua deutlich schlechter, der erst Moira auf dem Leim geht und dann auch noch von seinen eigenen Gefolgsleuten „Messico“ sowie Cordero hintergangen wird; der in felsiger Landschaft gestellten tödlichen Falle entkommt er nur dank seiner und „Doc“ Harrisons fabelhafter Schießkünste. Inzwischen haben Moira und der Major das Gold entdeckt, und nach Tötung des Uniformierten scheint die Umtriebige am Ziel ihrer Wünsche. Aber beide „Original-Diebe“ kreuzen ihren Weg, und als wäre das nicht genug, ist immer noch der vom Major im Stich gelassene, allerdings auch um sein Schuhwerk gebrachte Army-Trupp in der Gegend, verhaftet erst Chapagua, dann Moira und will das Edelmetall rechtmäßig bergen. Die langsame Fortbewegung der Soldaten freilich eröffnet Harrison nochmals die Möglichkeit einer Befreiungsaktion, und gemeinsam begibt sich das jetzt einige Trio in Richtung mexikanischer Grenze ...\n„(Der Film ist) entschieden gehandicapt von einem umständlich erzählten Drehbuch, das mit den entscheidenden Rückblenden erst nach ca. 40 Minuten herausrückt. Am Schluß mündet alles in ein hektisches „Wer bescheißt am besten“-Spielchen.“\nGelobt wurde der Soundtrack des Filmes, der auf CD erschienen ist. Mit elektrischer Gitarre und Klapperschlangen-Percussion, Klarinette und gepfiffenen Stücken würde Bacalov geradezu psychedelische Töne erzeugen, urteilt Kristopher Spencer.\nLange Zeit wurde Giancarlo Romitelli als hinter dem Pseudonym Don Reynolds stehend identifiziert, doch es kamen Aussagen Beteiligter auf, wonach allein Drehbuch-Autor Renato Savino die Inszenierung bewerkstelligt habe. Eine konkrete Klärung dieses Streitpunktes ist kaum möglich, zumal Savino bis zu diesem Zeitpunkt noch nie als Regisseur in Erscheinung getreten war und außerdem bei drei seiner vier späteren Regie-Arbeiten ein anderes Pseudonym (Mauro Stefani) verwendete.\nFür Hauptdarsteller George Ardisson blieb es der letzte Auftritt in einem (Euro-)Western, für den über seine Landesgrenzen hinaus weitestgehend unbekannten französischen Sänger Boby Lapointe der einzige.\n"
}