{
    "date": "28-04-2021 13:51:10",
    "link": "https://de.wikipedia.org/wiki/Madron%5F%28Film%29",
    "title": "Madron (Film)",
    "text": "Madron ist eine israelisch-amerikanische Western-Koproduktion aus dem Jahr 1970. Der Film erhielt keine deutschsprachige Aufführung. Es war die letzte Kinoarbeit des Regisseurs Jerry Hopper.\nEin Treck mit Nonnen wird auf seinem Weg nach Santa Fe von Apachen brutal überfallen; nur Schwester Mary überlebt unter einem umgestürzten Wagen. Sie begräbt ihre getöteten Mitreisenden, ist aber in der Wüste nunmehr völlig orientierungslos. Da kommt ihr zufällig der ziellos umherstreifende Revolvermann Madron zur Hilfe. Trotz unterschiedlicher Weltanschauungen bietet das Raubein an, Mary in Richtung ihres Zieles zu dirigieren, zumal die Gegend sowohl von den Kriegern des üblen Sam Red als auch von der Bande des illegalen Whiskey-Händlers Angel verunsichert wird. Tatsächlich muss sich das ungleiche, häufig miteinander streitende Duo alsbald einer Attacke der Rothäute erwehren. Der versierte Schütze Madron kann mit Ausnahme des Anführers alle übrigen Angreifer töten; danach versorgt Mary die ihm selbst zugefügte Wunde. \nWenig später werden sie von den drei Spießgesellen des Alkohol-Schmugglers aufgelauert, doch der Versuch einer Vergewaltigung Marys endet für jene gleichfalls tödlich. Madron will auch den erst später dazukommenden Angel eliminieren, doch das verhindert die schockierte Nonnen mit vorgehaltener Waffe. Der daraufhin geschlossene Pakt hält indes nicht lange, zumal die Apachen jetzt wegen der ausbleibenden Lieferungen noch wütender werden. Angel macht sich bei einer sich bietenden Gelegenheit aus dem Staub, nicht ahnend, dass ihm Sam Reds neuformierte Horde auflauert und in ihr Dorf verschleppt. Mary und Madron setzen ihren Weg fort und kommen sich schließlich immer näher. Aber die Situation ist brenzlig, und um das Leben der sogar ihren bürgerlichen Namen Antoinette preisgebenden Weiblichkeit zu retten, redet er ihr zu, allein weiterzureiten. Er selbst will versuchen, Angel zu befreien und Sam Red zu vernichten. Doch der Bandit wird bereits bei lebendigem Leib gehäutet, und so bleibt Madron nichts weiter übrig, als ihn per gezieltem Schuss von seinen Qualen zu erlösen. Dann kommt es zu einem Gefecht mit den Apachen, wobei Madron zwar Sam Red ausschalten kann, aber von drei sich seitlich angeschlichen habenden Stammesbrüdern erschossen wird.\n„Die Rauchsignale wurden erkennbar später einkopiert und erzeugen unfreiwilliges Gelächter für diesen brutalen und vergessenswerten Film“, schreibt Dan Pavlides in Rovi.\nIn den meisten Datenbanken ist der Film als rein israelische Produktion geführt, doch das ist unkorrekt; die Amerikaner waren nicht nur via mehrerer Schauspieler plus Regisseur Hopper beteiligt, sondern auch über die mitfinanzierenden Zev Braun Productions (Braun stammt aus Chicago) und der als Präsentator fungierenden Four Star-Excelsior, einer kurzlebigen Kino-Abteilung von Fernsehanbieter Four Star International.    \nDie Außenaufnahmen entstanden in der Negev-Wüste. Es war der erste von in Israel gedrehten, „Savra-Western“ genannten Filmen.\nDas Filmlied Till Love Touches Your Live wird zweimal präsentiert: von Jan Dailey und von Richard Williams. Es wurde für einen Oscar nominiert.\nDie Stadt der tausend Gefahren |\nHerrin der Gesetzlosen |\nPony-Express |\nDas Geheimnis der Inkas |\nWeißer Tod in Alaska |\nSchwaches Alibi |\nUnd wäre die Liebe nicht … |\nRauchsignale |\nDer Privatkrieg des Major Benson |\nDer Schläger von Chicago |\nNur Du allein |\nThe Toy Tiger |\nHaie greifen an |\nEverything But the Truth |\nThe Missouri Traveler |\nPlanskizze Boston Bank |\nMadron\n"
}