{
    "date": "28-04-2021 13:51:10",
    "link": "https://de.wikipedia.org/wiki/Man%5Fnannte%5Fihn%5FHombre",
    "title": "Man nannte ihn Hombre",
    "text": "Man nannte ihn Hombre ist ein US-amerikanischer Spielfilm von Martin Ritt aus dem Jahr 1967 nach einem Roman von Elmore Leonard. In diesem Western spielt Paul Newman den bei Indianern aufgewachsenen Weißen John Russell, genannt Hombre, dem die Gesellschaft der Weißen auch in der Extremsituation fremd bleibt, als die Reisegesellschaft, mit der er in einer Kutsche unterwegs ist, von Banditen überfallen wird. Wegen der inhaltlichen Brüche mit den Genrekonventionen kann der Film der Gruppe der Spätwestern oder allgemeiner dem Anti-Western zugeordnet werden.\nJohn Russell ist ein weißer Mann, der von Apachen großgezogen wurde. Als er gerade dabei ist, eine Herde Wildpferde einzufangen, bekommt er Besuch von dem jungen Billy Lee Blake, der ihn auffordert, in dringender Angelegenheit seinen Bekannten Mendez aufzusuchen. Dieser eröffnet ihm, dass sein Vater, der Besitzer einer Pension in der Kleinstadt Sweetmary, verstorben sei und er diese nun geerbt habe. Russell reist nach Sweetmary und versichert der Pächterin Jessie Brown, er werde kein zivilisiertes Leben unter Weißen führen, sondern die Pension für eine Pferdeherde verkaufen, und wolle nun in der nächsten größeren Stadt diesen Handel perfekt machen. Die Eisenbahnlinie hat Sweetmary noch nicht erreicht, aber die Postkutschenlinie, für die Mendez und Blake gearbeitet haben, hat bereits ihren Dienst eingestellt. Nur auf finanziell untermauertes Drängen von Audra Favor, die Frau eines Regierungsbeauftragten für indianische Angelegenheiten, wird eine letzte Reisegesellschaft für die einzige verbliebene Kutsche zusammengestellt: Russell; die nun arbeitslose Jessie, der ihr Geliebter, Sheriff Braden, einen Korb gegeben hat; Billy Lee Blake mit seiner gelangweilten jungen Frau Doris; Dr. Favor nebst Gemahlin sowie der finstere Cicero Grimes – der zuvor einem Kavalleristen dessen Ticket entwendet hat – reisen mit Mendez als Kutscher ab.\nAudra fühlt sich durch den Indianer Russell gestört, der beim Zwischenstopp in der Station von Delgado von Mendez höflich aufgefordert wird, den Passagierraum zu verlassen und auf dem Kutschbock mitzureisen. Außerdem stellt sich dort heraus, dass sich verdächtige Reiter in der Nähe herumtreiben. Deshalb wird eine alternative Route gewählt, die sie zu einem verlassenen Bergwerk führt, an dem sie abermals ihr Lager aufschlagen. Bei dieser Rast zeigen sich weitere Risse in der Reisegesellschaft: Grimes agiert bedrohlich gegenüber den Mitreisenden und vergewaltigt beinahe Doris, die sich ihm aus Neugier genähert hatte. Russell sondert sich derweil – wohl im Wissen über kommendes Ungemach – von den anderen ab. Als die Gruppe weiterreist, wird sie wenig später von Banditen überfallen, deren Komplize und zugleich Anführer Grimes ist; zum Entsetzen von Jessie befindet sich auch Braden unter den Halunken. Sie rauben eine Summe von 12.000 Dollar, um die Favor die Apachen eines Reservats, für das er zuständig war, betrogen hat. Grimes flieht mit einem Teil der Banditen und Audra als Geisel. \nWährenddessen werden zwei andere Schurken, die auch noch die Wasserbehälter zerstören wollten, von Russell mit einem auf dem Kutschendach versteckten Gewehr erschossen. Die Reisegruppe, nun wieder im Besitz des auf einem Pferd verstauten Geldes, flieht zu Fuß in die Berge, wobei Russell nur widerwillig die Führung übernimmt. Grimes und ein mexikanischer Komplize setzen ihnen nach und geraten in einen Hinterhalt, aus dem heraus Russell und der darin nicht sehr geübte Mendez feuern, womit sie etwas Zeit gewinnen. Favor will die Kontrolle über das Geld und das letzte Wasser an sich reißen, doch er wird von Russell überwältigt und ohne Waffe und ohne Vorräte in die Wüste weggeschickt.\nDie Übrigen – Russell, Mendez, Jessie, Billy Lee und Doris – treffen wieder im Bergwerk ein, in dem sie sich in Erwartung einer neuerlichen Attacke der Grimes-Bande verstecken und verschanzen, die immer noch hinter der Dollar-Beute her ist. Auch Favor hat am Ende seiner Kräfte einfach umgekehrt und den Weg dorthin geschafft. Gegen Russells Willen macht Jessie den durstigen Indianer-Agenten auf sie aufmerksam, doch dadurch entdecken auch die gerade eingetroffenen Banditen das Versteck. Grimes wird von Russell angeschossen, als er die Geisel gegen das Geld tauschen will. Schließlich binden die Banditen Audra in der prallen Sonne fest, um eine Entscheidung zu erzwingen. Niemand ist bereit, den Handel mit den Verbrechern auszuführen, bis sich schließlich Jessie ein Herz fasst und die zahlreichen Stufen hinunter zu den Banditen mit den Satteltaschen voller Dollars in Angriff nehmen will. Russell, der glaubt, dass diese mutige Geste nur eine letzte ultimative Aufforderung an ihn selbst als dem einzigen Mann der Eingeschlossenen gewesen ist, stellt sich am Ende resigniert den Banditen, jedoch nicht, ohne vorher das Geld gegen Schmutzwäsche ausgetauscht zu haben und dem jungen Billy klare Anweisungen zur Tötung des garantiert einen Hinterhalt planenden Mexikaners zu geben. Es kommt zum Showdown, bei dem Russell zwar Grimes tötet, aber doch vom Mexikaner getroffen wird, weil Billy nicht feuern kann, da Audra sich im Schussfeld befindet. Russell stirbt, während Mendez und Jessie bei ihm stehen.\nDer Film wurde im Coronado National Forest und in einer offengelassenen Kupfermine bei Helvetia im Pima County (Arizona) gedreht. Die Dreharbeiten gestalteten sich aufgrund anhaltenden Regens äußerst schwierig.\nMan nannte ihn Hombre war Ritts kommerziell erfolgreichster Film. Die Kritik beurteilte sowohl seine inszenatorische Arbeit als auch die Schauspielerleistungen positiv. Roger Ebert sah den Film in der Tradition der großen sozialkritischen Western und sprach Ritt die beste Regieleistung in einem solchen seit Die gefürchteten Vier von Richard Brooks zu. Die Darstellerleistungen seien „ausnahmslos exzellent“, der Regisseur agiere „mit sicherer Hand“, die Dialoge seien es wert, dass man ihnen zuhöre; sie seien „intelligent“, hätten aber auch eine „gewisse Eleganz“.\nVariety konstatierte, die Charaktere sprächen manchmal in „Floskeln, die überstrapazierte Gemeinplätze“ seien. Newman spiele „exzellent“, Fredric March punkte in einer „starken, unsympathischen, gelegentlich pathetischen Rolle“, Richard Boones Spiel sei „kraftvoll und doch bewundernswert zurückhaltend“.\nFür das Lexikon des internationalen Films war Man nannte ihn Hombre ein „spannender, psychologisch gut aufgebauter und hervorragend fotografierter tragischer Western“, der „mehr Wert auf die innere Spannung von Charakteren und Dialogen […] als auf äußere Effekte“ lege. Er verdichte die Ereignisse „unter Vermeidung einer genreüblichen Idyllisierung […] zu einer unsentimentalen, bestürzend realistischen Studie über menschliche Verhaltensweisen“.\nVoll des Lobes zeigt sich auch der Evangelische Filmbeobachter: „Die bestürzend realistische Studie über menschliche Verhaltensweisen in einer ausweglosen Situation macht diesen in Regie, Darstellung und Kameraleistung glänzend gestalteten Western zu einem Außenseiter der gängigen US-Tradition.“\nRitt machte während seiner gesamten Karriere immer wieder soziale Missstände zum Thema seiner Filme, etwa Rassismus in Die große weiße Hoffnung und in Das Jahr ohne Vater oder die Stellung der Gewerkschaften in den USA in Norma Rae – Eine Frau steht ihren Mann. Die gesellschaftliche Ächtung der indigenen Bevölkerung der USA, die den Hintergrund für Man nannte ihn Hombre bildet, war für Ritt „eine schreckliche Tragödie“. Die Indianer seien eine „von der Gesellschaft ausgeschlossene Gruppe“ und würden „wirklich vernachlässigt“. Er führte weiter aus: „Könnte ich einen Film über dieses Thema finden, der erstklassig wäre, ich würde vor Freude in die Luft springen, ihn machen zu dürfen.“ Es sei ihm aber nicht möglich gewesen, die Hauptrolle mit einem indianischen Darsteller zu besetzen, denn das möglicherweise als heikel empfundene Thema habe einen kassenträchtigen Filmstar wie Newman benötigt, um als Filmprojekt verwirklicht werden zu können.\nLoy stellte fest, dass der Film mit dem Tod der Hauptfigur enden musste, da zum Zeitpunkt der Entstehung die weiße Gemeinschaft immer noch unsicher war, „bis zu welchem Grad rassische Minderheiten von der weißen Gesellschaft akzeptiert werden sollten“. Sie sei noch nicht bereit dafür gewesen, „dass ein gemischtrassiger weißer […] Apache mit ihnen auf gleicher Ebene lebt“.\nDie Ausgangssituation von Man nannte in Hombre erinnert an den klassischen Western Ringo von John Ford aus dem Jahr 1939. Wie dort muss sich eine bunt zusammengewürfelte Reisegruppe der Angriffe von außen erwehren. Während Stagecoach, so Miller, ein „Loblied auf die menschliche Gemeinschaft“ ist, die Einzelnen im Erkennen der gegenseitigen Abhängigkeit zu einer verschworenen Gruppe werden und es auch für die Außenseiter – die Prostituierte Dallas, den zu Unrecht gefangengehaltenen Ringo – ein Happy End gibt, ist die Reisegesellschaft in Hombre eine Ansammlung von desillusionierten Charakteren, denen es nicht gelingt, erfolgreich zusammenzuarbeiten. Die Figurendisposition besonders der Frauen spiegelt den Zeitgeist der 1960er-Jahre wider: Jessie, vom Leben gezeichnet, gibt sich keinen romantischen Wunschträumen mehr hin, als Ehefrau ein beschütztes und versorgtes Leben führen zu können, sondern nimmt ihr Schicksal selbst in die Hand; Audra, die Frau des Betrügers Favor, ist von ihrer Ehe gelangweilt und sexuell frustriert.\nDie Stadt Sweetmary, der sie alle entfliehen, ist keine hoffnungsvolle Pionierstadt mehr, sondern auch in der inszenatorischen Umsetzung dem Tode geweiht: Außer von den Protagonisten wird sie nur von wenigen Statisten belebt, das Alltagsleben scheint zum Erliegen gekommen zu sein.\nDie Hauptfigur John Russell wird von Miller als der „vielleicht entfremdetste Charakter der Westerngeschichte“[10] beschrieben. Sein Hintergrund an indianischer Lebenserfahrung und Kultur lässt ihn kein Verantwortungsgefühl für die ihm fremde Gruppe von Weißen entwickeln; seine Handlungsmotivation ist nicht, die anderen altruistisch zu unterstützen, sondern nur, den Indianern ihr Geld zurückzubringen. Er, so Lenihan, „weigert sich, Zugeständnisse bezüglich seiner Würde zu machen, indem er sich nicht an jene Gesellschaft anpasst, durch die die Indianer unterdrückt werden.“[11] Schwäche anderer verzeiht er nicht: Ohne zu zögern, schickt er den verräterischen Favor ohne Wasser in die Wüste.\nHembus konstatiert, dass Russells „indianische Qualität“ dadurch noch potenziert werde, dass er eigentlich ein Weißer ist, „ein reines Produkt indianischer Erziehung und indianischen Milieus“. Er sei somit in seiner „gelassenen Logik“ und seiner „Unberührbarkeit“ der „eigentlich Zivilisierte“ der Geschichte und damit ein filmischer Vorfahre von Jack Crabb, dem Helden von Arthur Penns Little Big Man.[12]\nIm Diskurs mit Jessie, deren Handlungsmotivation ihr Mitleid für ihre Mitmenschen ist, wird Russell zwar von ihrer Haltung berührt, aber seine Entfremdung macht es ihm unmöglich, darauf zu antworten. Erst Jessies Selbstaufopferung, als sie Audra retten will, motiviert Russell zu seiner heroischen Geste, das erste Mal für das Wohl der Gemeinschaft einzutreten. Ob es nun eine noble Handlung aufgrund einer Entwicklung in seiner Persönlichkeit ist oder lediglich ein Trick, um im Besitz des Geldes zu bleiben, lässt Ritt offen; der Film wird damit, so Miller, „vor einem sentimentalen und grob vereinfachenden Ende gerettet“.[13] Lenihan wertet die Tatsache, dass Russell letztendlich sein Leben opfert, so, dass er dies nicht „aus irgendeinem Sinn für soziale Verpflichtungen“ tue, sondern „aus dem Respekt für den Anstand eines anderen Passagiers“[11] – gemeint ist die mitfühlende Jessie – heraus. Russells Tod wird von Ritt kalt, fatalistisch und ohne Untertöne, die an ein Märtyrertum Russells gemahnen würden, inszeniert. Russells Reise in die zivilisierte Gesellschaft ist gescheitert, für ihn ist sie eine Reise in den Tod, den er gleichmütig hinnimmt.\nMiller resümiert: „Zum Zeitpunkt seines Erscheinens war Man nannte ihn Hombre zusammen mit Der Wildeste unter Tausend der hoffnungsloseste der modernen Western.“[14]\nArmando Jose Prats untersuchte in seinem Buch Invisible Natives die Frage, ob Russells Opfertod „als neue Einsicht in eine überlegene Humanität des Indianers“ oder als „ein Indianisch-Sein, das nur hauchdünn eine ursprüngliche […], reine Vorstellung vom Christentum kaschiert“ zu werten sei.[15] Er sah Russell als „Hombre“, als „einen Mann“ oder „den Mann“, der in der Art eines Erlösers christusgleich sein Leben für die Rettung der Gemeinschaft opfert. Prats Schlussfolgerung war, dass Russell durch seinen fremden, aber nicht notwendigerweise indianischen Hintergrund „der Andere“ ist, ein Mensch außerhalb der sündigen weißen Gesellschaft und nur dadurch in der Lage, durch seinen selbstopfernden Tod diese Gesellschaft von ihren Sünden zu reinigen und zu erlösen.[16]\nIm Vorspann des Films sind zur Titelmusik alte oder auf alt gemachte, Sepia-eingefärbte Fotos indianischer Ureinwohner im Stil eines Edward Curtis zu sehen. Unter den Indianern ist auch ein weißer Junge zu entdecken. Der Schnitt auf Russells Gesicht in Großaufnahme in der ersten Einstellung des Films soll darauf hinweisen, dass es sich hierbei um den bei den Indianern aufgewachsenen weißen Jungen handelt; ein Mittel, um die Handlung, so Prats, zu historisieren und ihr eine gewisse Plausibilität zu verschaffen.[17]\nDiese Großaufnahme von Russells Gesicht – mit langer Haartracht nach indianischer Art – ist für die Eröffnungssequenz eines Westerns, der traditionellerweise eher mit einer Landschaftsaufnahme beginnt, ungewöhnlich. Indem Ritt diese Großaufnahme im schnellen Wechsel gegen das Bild des schwarzen Hengstes schneidet, den Russell fangen will, wird die Verbundenheit Russells zur Natur und zu indianischen Traditionen etabliert. Ritt, der in seinen Filmen sonst lange Sequenzen in der Totalen oder Amerikanischen unter nur spärlichem Einsatz von Close-Ups bevorzugt, macht dadurch von Beginn an deutlich, dass der Standpunkt des Films der von Russell ist; ein Perspektivenwechsel gegenüber der Buchvorlage, in der eine Figur namens Carl Allen Russells Geschichte aus der Position eines Außenstehenden erzählt.[18]\nElmore Leonard: Man nannte ihn Hombre. Heyne Verlag, 1987, ISBN 3453206169.\nEin Mann besiegt die Angst |\nFenster ohne Vorhang |\nDer lange heiße Sommer |\nDie schwarze Orchidee |\nFluch des Südens |\nJovanka und die anderen |\nParis Blues |\nHemingways Abenteuer eines jungen Mannes |\nDer Wildeste unter Tausend |\nCarrasco, der Schänder |\nDer Spion, der aus der Kälte kam |\nMan nannte ihn Hombre |\nAuftrag Mord |\nVerflucht bis zum jüngsten Tag |\nDie große weiße Hoffnung |\nDas Jahr ohne Vater |\nPeter und Tillie |\nAbschied von einer Insel |\nDer Strohmann |\nDer Champion |\nNorma Rae – Eine Frau steht ihren Mann |\nNebenstraßen |\nCross Creek |\nDie zweite Wahl – Eine Romanze |\nNuts… Durchgedreht |\nStanley und Iris\n"
}