{
    "date": "28-04-2021 13:51:12",
    "link": "https://de.wikipedia.org/wiki/Man%5Fnennt%5Fmich%5FHalleluja",
    "title": "Man nennt mich Halleluja",
    "text": "Man nennt mich Halleluja (Originaltitel: Testa t’ammazzo, croce… sei morto! Mi chiamano Alleluja) ist ein Italowestern, den Giuliano Carnimeo unter seinem Stammpseudonym Anthony Ascot 1971 inszenierte. Der im deutschen Sprachraum am 4. Februar 1972 erstaufgeführte Film bringt komische Töne in seinen ernsten Stoff ein und wurde mit George Hilton in der Hauptrolle besetzt.\nWährend der Regierungszeit von Maximilian in Mexiko wird der Revolverheld Halleluja von Revolutionsgeneral Ramirez angeheuert, um eine Tasche voller Edelsteine zu stehlen, die Maximilian in die Vereinigten Staaten schickte, um dort Waffen zu erhalten. Halleluja ist nicht so sehr an seiner Gage als an den Juwelen selbst interessiert, die er eigenständig zu Geld machen möchte. Auf der Jagd nach den Juwelen konkurriert er mit zahlreichen Gegnern; da gibt es den dubiosen Waffenhändler Krantz, ein selbsternannter russischer Prinz und eine angebliche Nonne, die tatsächlich eine Agentin der Vereinigten Staaten ist.\nHalleluja verbündet sich mit Koperkin, dem Russen und Schwester Anna, der Nonne, gegen Krantz. Nach einer gewalttätigen Auseinandersetzung mit dessen Leuten teilen sich Halleluja und Koperkin die Steine, während Schwester Anna als Agentin Donovan für ihre erfolgreiche Enttarnung des Transportes einen Orden erhält.\n„Der frische Ton der Inszenierung und die manchmal amüsante Geschichte machen den Film, der auch mit einer Reihe köstlicher Charakterisierungen beeindruckt, ein angenehmes Vergnügen.“, schrieben Segnalazione Cinematografiche, während das Lexikon des internationalen Films den Film nur „brutal“ fand. Genrekenner Christian Keßler lobt den Film als „einer meiner Favoriten aus den Reihen der optisch exzellent gestalteten Westernkomödien“ und vermerkte insbesondere die deutsche Synchronisation: „Brandt brennt hier wieder ein wahres Feuerwerk ab.“\nZur Uraufführung des Filmes erschien eine Single (CAM AMP 85).\nDie Videofassungen von UFA-ATB und Polyband waren vom 22. Januar 1983 bis zum 30. Juni 2005 indiziert.\n"
}