{
    "date": "28-04-2021 13:51:13",
    "link": "https://de.wikipedia.org/wiki/Man%5Fnennt%5Fmich%5FHondo",
    "title": "Man nennt mich Hondo",
    "text": "Man nennt mich Hondo (engl. ursprünglich: Hondo, später auch: They Called Him Hondo) ist ein Western des Regisseurs John Farrow aus dem Jahr 1953 nach der Erzählung „The Gift of Cochise“ von Louis L’Amour. Es ist der einzige 3D-Film des Hauptdarstellers John Wayne.\nIm Jahr 1874 entdeckt der für die Armee tätige Kurierreiter Hondo Lane auf einer einsamen Ranch Angie Lowe und ihren sechs Jahre alten Sohn Johnny. Angies Mann hat sie angesichts drohender Indianerüberfälle einfach auf der Farm zurückgelassen. Mrs. Lowe leugnet diese Tatsache jedoch und behauptet stets, ihr Mann sei – ohne dass sie einen triftigen Grund für die Abwesenheit ihres Ehemannes nennt – „in den Bergen“. Der raubeinige Hondo kümmert sich anfänglich um Hof und Pferde, zieht aber, nachdem er eines der Pferde für sich zugeritten hat, weiter. Zuvor warnt Hondo Angie vor der drohenden Gefahr durch die Apachen, doch sie schlägt die Warnung in den Wind. Sie glaubt, dass ihr bislang gutes Verhältnis zu den Apachen auch in Zukunft Bestand habe und bleibt auf der Ranch zurück. Dennoch wird die Farm kurze Zeit später von den Apachen unter der Führung von Häuptling Vittorio und seinem Unterhäuptling Silva überfallen. Bei diesem Überfall versucht der junge Johnny, seine Mutter gegen eine Feindseligkeit von Silva zu verteidigen. Vittorio bewundert den Mut des jungen Johnny und erklärt ihn in Anerkennung dieser Furchtlosigkeit zu seinem Blutsbruder.\nZu dieser Zeit trifft Hondo in einem Feldlager der Kavallerie auf Ed Lowe, den weggelaufenen Ehemann von Angie. Lowe macht sich bei einem Disput mit Hondo bei ihm äußerst unbeliebt. Kurz darauf kommt es im Saloon zwischen den beiden Männern zu einer weiteren gewalttätigen Auseinandersetzung. Hondo gewinnt diesen Kampf. Anschließend möchte Hondo zu Angie zurückkehren, um das Pferd, das er zugeritten hat, zurückzubringen und nach dem Rechten zu sehen.\nMittlerweile kommt Häuptling Vittorio auf die Farm zurück und teilt Angie mit, dass sie, sobald der große Sommerregen vorbei ist, mit einem Apachen gegen ihren Willen verheiratet wird. Denn ihr Sohn – den er als seinen Blutsbruder ansieht – brauche einen Vater.\nHondo wird auf dem Weg zu Angies Farm von Ed Lowe überfallen und muss ihn in Notwehr töten. Hondo findet anschließend ein Foto von Johnny in Ed Lowes Jackentasche und nimmt es an sich. Auf seiner weiteren Reise tappt Hondo in eine Falle der Indianer und gerät in ihre Gewalt. Sie möchten von ihm Einzelheiten zu den Truppenbewegungen der Kavallerie erfahren. Als Hondo sich weigert, diese Informationen preiszugeben, beginnen sie damit, ihn zu martern. Dabei entdeckt Vittorio zufällig das Foto von Johnny, seinem „Blutsbruder“, das Hondo bei sich führt. Der Häuptling nimmt daraufhin an, dass Hondo der Ehemann von Angie Lowe ist, und will ihn freilassen. Doch sein Unterhäuptling Silva ist dagegen. Um diesen Streit zu entscheiden, ordnet Vittorio einen Zweikampf zwischen Hondo und Silva an. Obwohl Hondo im Laufe dieses Kampfes von Silva schwer verletzt wird, gewinnt er diesen Kampf. Obwohl es um Leben oder Tod ging, verschont er Silvas Leben. Hondo darf sodann die Indianer verlassen und reist weiter zu Angie.\nVittorio betrachtet Hondo nunmehr nicht mehr als Feind. Das zeigt auch ein nächtliches Treffen am Fluss in der Nähe der Farm von Angie. Dort trennen sich die beiden Männer voller Respekt voneinander. Bei diesem Treffen ist auch Angie anwesend, die anschließend Hondo ihre Liebe gesteht.\nAm nächsten Tag erscheint eine Abteilung der Kavallerie auf der Ranch, um die Familie vor den drohenden Angriffen der Indianer in Sicherheit zu bringen. Einer der zivilen Begleiter der Armee war mit Ed Lowe befreundet und weiß, dass Hondo Angies Ehemann getötet hat. Er versucht, Hondo mit diesem Wissen zu erpressen. Angie wird Zeugin dieses Erpressungsversuchs und erfährt dabei die ganze Wahrheit über den Verbleib und den Tod ihres Mannes. Gleichwohl hat sie sich für Hondo entschieden, der mittlerweile nicht nur Angie von ganzem Herzen liebt, sondern auch Johnny als seinen Sohn ansieht. Die Soldaten verlassen die Farm, weil sie den Befehl haben, weitere in dem Gebiet lebende Siedlerfamilien zu retten.\nDoch bereits kurze Zeit später kehren sie zurück. Sie wurden in einen Kampf mit den Apachen verwickelt und Hondo erfährt, dass Häuptling Vittorio getötet wurde. Nunmehr ist der kriegerische Silva Häuptling seines Stamms. Silva führt mit seinen Kriegern einen weiteren Angriff auf die Kavallerie aus, in den auch Hondo mit hineingezogen wird. Nachdem Hondo in diesem Kampf Silva getötet hat, geben die Apachen die Verfolgung der Soldaten auf.\nHondo kann endlich mit Angie und Johnny zu seiner Farm in Kalifornien aufbrechen.\nAus Freundschaft zu John Wayne übernahm Hollywoodregisseur John Ford einige Dreharbeiten im zweiten Filmstab.\nDer Film wurde von John Waynes und Robert Fellows Firma „Wayne-Fellows“ produziert. Nachdem er sich von Fellows getrennt hatte, gründete Wayne die Produktionsfirma „Batjac“, die 1966 eine Neuverfilmung des Filmes unter dem Titel Hondo und die Apachen (Hondo and the Apaches) mit Ralph Taeger in der Titelrolle drehte. Dieser Film diente dann der Fernsehserie Hondo, mit Taeger in der Hauptrolle, als Vorlage und war zugleich der Pilotfilm. Der Anführer der Apachen, in der ersten Verfilmung „Vittorio“ und im Remake „Vittoro“ genannt, wurde in beiden Produktionen vom australischen Schauspieler Michael Pate dargestellt. \nIn dem 1970 von Howard Hawks gedrehten Spätwestern Rio Lobo mit John Wayne in der Hauptrolle ist eine Hommage versteckt: In Minute 38 gibt es eine Spielszene im Büro eines Sheriffs. Im Gespräch mit dem Sheriff steht John Wayne vor einem Anschlag mit drei Steckbriefen. Der Steckbrief oben links zeigt Waynes Konterfei und bietet $1000 Belohnung für Hondo Lane – tot oder lebendig.\nIn der Serie Eine schrecklich nette Familie versucht Al Bundy mehrfach, „Hondo“ im Fernsehen zu schauen, einen seiner Lieblingsfilme. Es misslingt ihm immer, wobei meistens erwähnt wird, dass „Hondo“ nur alle 17 Jahre gesendet werde. Sehenswert auch die Szene in einer Rückblende der Folge „Der Supermarkt“, als Al Bundy als Cowboy John Waynes berühmten Gang nachmacht.\n1991 wurde der Film, nach einer Konvertierung in das anaglyphe Rot-Grün-Verfahren durch Daniel Symmes, auch in 3D im so genannten Natural-Vision-Prozess von 151 US-amerikanischen Fernsehstationen ausgestrahlt.\nDer Film wurde 1954 in der Kategorie Best Actress in a Supporting Role für Geraldine Page und ursprünglich auch in der Kategorie Best Writing, Motion Picture Story für Louis L’Amour für den Oscar nominiert. Da Hondo jedoch eine Adaption der Kurzgeschichte The Gift of Cochise aus dem Jahr 1952 von L’Amour war, wurde die Nominierung auf Hinweis L’Amours zurückgezogen.\n„3-D-Western mit abwechslungsreicher und vielfältig zusammengesetzter Handlung, überzeugend inszeniert.“\n„Leicht idealisiert, auf Jugendliche von ethisch positiver Eindruckskraft.“\n"
}