{
    "date": "28-04-2021 13:51:14",
    "link": "https://de.wikipedia.org/wiki/Massai%5F%28Film%29",
    "title": "Massai (Film)",
    "text": "\nMassai (Alternativtitel: Der große Apache und Massai – Der große Apache, Originaltitel: Apache) ist ein US-amerikanischer Western. Regisseur Robert Aldrich drehte ihn 1954 mit Burt Lancaster und Jean Peters in den Hauptrollen.\nAls Geronimo 1886  kapituliert, versucht der junge Krieger Massai dies zu verhindern, indem er das Feuer eröffnet, während die indianischen Anführer mit der weißen Fahne auf die Kavalleristen zugehen. Er wird überwältigt und mit seinen Stammesbrüdern in einen Zug gesperrt, der ihn nach Florida deportieren soll. Unterwegs gelingt ihm die Flucht. Bei seinem Heimweg muss er durch besiedelte Gebiete, wobei sich zeigt, wie sehr ihn die Zivilisation verstört.\nIm Oklahoma-Territorium bricht er bei einem Cherokee-Indianer ein, der ihn entdeckt und ihm hilft. Zum Abschied schenkt er Massai ein wenig Saatgut. Massai nimmt es mit, obwohl er die Lebensweise seines Gastgebers als Farmer und gehorsamer Ehemann verachtet.\nSchließlich erreicht er die alte Heimat, sie ist ihm fremd geworden: Nicht deportiert wurden nur Frauen, Kinder, Greise und Angehörige der Armee. Man begegnet ihm mit Misstrauen. Um seine Freundin Nalinle wirbt der Armeescout Hondo, der von Nalinles Vater, dem trunksüchtigen Santos, bevorzugt wird. Santos verrät Massai, dieser wird gefangen genommen, kann aber ausbrechen. Er beginnt einen „erbarmungslosen Ein-Mann-Krieg“, was nur aufgrund seiner guten Kenntnis des Terrains und seiner akrobatischen Fähigkeiten möglich ist. Da er Nalinle einen Liebesverrat unterstellt, entführt und quält er sie; heiratet sie jedoch, nachdem er ihre ungebrochen treue Liebe erkannt hat, und geht mit ihr in die Berge.\nNalinle bemüht sich, Massais Hass auf die Weißen zu dämpfen; zunächst erfolglos. Die von dem Cherokee-Indianer geschenkten Mais-Körner wirft er nun verächtlich weg. Als Nalinle ein Kind erwartet und Massai sieht, dass die Mais-Körner gekeimt haben, betätigt er sich als Farmer: Er baut eine Hütte und bestellt ein Feld. Da Nalinle Saatgut und Kleidung gestohlen hat, wird ihr Versteck aufgespürt. Massai zieht – mit der Zustimmung Nalinles – in den aussichtslosen Kampf.\nDie „Soldaten sind beeindruckt von der Wildheit seines Kampfes. Einen Augenblick tritt eine Atempause ein, bevor die Soldaten zum letzten Schlag ausholen. Da ertönt plötzlich der durchdringende Schrei eines neugeborenen Kindes aus der Hütte und Massai bleibt wie versteinert stehen. Langsam bewegt er sich dann wie unter einem Bann der Hütte zu, von niemandem gehindert, und Sieber sagt: ‚Er hat den Krieg erklärt, aber es scheint, als ob er jetzt Frieden machen wollte.‘ Massai, der Krieger, ist zu einem Familienvater und Bauern geworden, ein leuchtendes Vorbild allen Apachen. Seine rebellische Vergangenheit ist vergeben und vergessen.“\nWie die Produktion das Ende des Films interpretiert, bezeichnet Joe Hembus als „pure[n] Hohn“, denn „verherrlichen“ wolle der Film den „rebellierende[n] Massai, nicht de[n] Familienvater und Bauer[n], der froh sein darf, wenn ihm die Weißen ihre Vergebung gewähren.“\nDas Originaldrehbuch enthielt einen düsteren Schluss, demzufolge eine „Denunzierung der Weißen als Mörder“ vorgesehen war. Massai sollte nämlich beim Gang zu seinem Kind von hinten erschossen werden. Doch der Produzent Harold Hecht wollte ein optimistisches Ende und verlangte das Drehen eines Alternativschlusses. Nachdem er seinen anfangs widerstrebenden Mit-Produzenten Burt Lancaster auf seine Seite gezogen hatte, wurde der Regisseur angehalten, zwei Schlüsse zu drehen. Wohl wissend, dass dann der Schluss genommen werden würde, den er nicht wollte, fügte Robert Aldrich sich, da er sonst ersetzt worden wäre. Noch Jahre später grollte er:\n„Die Sache ging verloren, weil ein 500-Dollar-pro-Woche-Regisseur sich niemals gegen Hecht-Lancaster und United Artists durchsetzen kann. Es war ein böser Kompromiß. Man macht einen Film über […] die Unausweichlichkeit von Massais Tod. Sein Mut wird an dieser Unausweichlichkeit gemessen. Die ganzen vorhergehenden zwei Stunden werden sinnlos, wenn er am Schluß einfach weggehen kann.“\nMassai zählt zu den unter Kritikern beliebtesten und am meisten geschätzten Filmen von Robert Aldrich, was deutlich wird an Urteilen wie „humanistische[r] Western“, „besonders ‚Massai‘“ verdiene von Aldrichs Western „Anerkennung“ und er gehöre zu den „Filme[n] […], die man sehr liebt“, wobei das Lob häufig verbunden ist mit einer kritischen Einstellung zu Aldrichs anderen Western. Im Western-Lexikon von Joe Hembus, das Sterne vergibt nach dem „Grad der Bedeutung von Filmen in der Geschichte des Western“,[10] ist Massai der einzige Western Aldrichs, der mit der Höchstwertung von drei Sternen versehen ist.\nVon der Ultra Film Synchron GmbH in Berlin wurde 1954 eine Synchronisation produziert.[11]\n„[P]oetisch[] und feinfühlig[] […].“\n„Im Mittelpunkt des ruhigen, sorgfältig inszenierten Western steht eine interessante Charakterstudie.“\n„Wichtiger als Massais Kleinkrieg ist diesem Film seine allmählich wachsende Erkenntnis, daß die Reste seines Volkes nur als Bauern und nicht als Jäger überleben können. Der Schluß ist leider allzu sentimental und pathetisch geraten.“\n„Sehr sehenswert[.]“\n„Plädoyer für die Indianer[.]“\n„In der grandiosen, endlosen Fahraufnahme, in der Massai durch die Straßen von St. Louis läuft und die ihm fremde, unheimliche Welt der Zivilisation erlebt, ist die komplette Entfremdung der Indianer als historische Beschreibung wie als Vision fixiert.“\n„Massai ist nicht nur der Indianer, er ist der freie Mensch überhaupt, der in der amerikanischen Gesellschaft keinen Platz hat.“\n„Anspruchsvoller Edelwestern mit Hollywood-Ikone Burt Lancaster als Rothaut.“\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}