{
    "date": "28-04-2021 13:51:14",
    "link": "https://de.wikipedia.org/wiki/Massaker%5F%281957%29",
    "title": "Massaker (1957)",
    "text": "Massaker (Originaltitel: Dragoon Wells Massacre, Verweistitel: Der Galgen muß warten) ist ein US-amerikanischer Western von 1957 unter der Regie von Harold D. Schuster. Die Hauptrollen sind neben Barry Sullivan und Dennis O’Keefe mit Mona Freeman und Katy Jurado besetzt.\nUm 1860 herum ist ein Gefängniswagen mit den Mördern Link Ferris und Tioga von Fort Smith kommend unterwegs durch das Gebiet der Apachen in Richtung Dragoon Wells, wo sie vor Gericht gestellt werden sollen. Begleitet wird der Wagen von Marshal Bill Haney und seinem Stellvertreter Tom sowie seinem Fahrer Jud. Zur selben Zeit befinden sich auch der indianische Händler Jonah McAdam und Capt. Matt Riordan, der mit seiner Kavallerietruppe in einen Hinterhalt der Apachen mit deren Anführer Chief Yellow Claw („Gelbe Kralle“) geraten war, auf derselben Strecke. Riordan ist der einzige Überlebende. Er besteht darauf, dass ihn McAdam mit seinem Wagen ins Fort nach Dragoon Wells bringt. Gerade als die Männer dabei sind, die toten Soldaten in den Wagen zu laden, nähert sich ihnen der Gefängniswagen. Und nur wenige Minuten später nähert sich eine Postkutsche, in der sich Ann Bradley, Matts ehemalige Geliebte, deren Verlobter Phillip Scott und die mexikanische Entertainerin Mara Fay befinden. In der Annahme, dass sie einem weiteren Angriff ausgesetzt sind, befiehlt Riordan, die Verbrecher von ihren Fesseln zu befreien, damit sie, wenn man sich erneut verteidigen muss, helfen können. Kaum haben sich die drei Kutschen wieder in Bewegung gesetzt, geraten sie erneut unter Beschuss durch eine kleine Gruppe von Apachen. Bei einer der Kutschen wird ein Rad so stark beschädigt, dass eine Weiterfahrt dieses Gefährts unmöglich wird. Da der schwere Gefängniswagen für eine schnelle Weiterfahrt nicht geeignet ist, bleibt nur McAdams Kutsche als Reisefahrzeug übrig. Drei der Männer müssen reiten. Als man nachts eine Rast einlegt, erzählt Marshal Haney Ann, dass Link Ferris acht Männer und zuletzt noch einen Marshal getötet habe. Er erwähnt aber auch, dass jeder einzelne dieser Männer den Tod eigentlich verdient habe.\nAm nächsten Morgen ersticht McAdam Jud, der Wache schiebt, und versucht dann, in seinem Wagen zu entkommen. Ausgerechnet Ferris ist es, der auf den Wagen aufspringt, um McAdam aufzuhalten. Dabei überschlägt sich der Wagen und stürzt um. Ferris stürzt sich auf McAdam, wird von Riordan jedoch daran gehindert, ihn zu erschießen. In dem umgestürzten Wagen entdecken sie einen doppelten Boden, unter dem McAdam Gewehre, Munition und Whiskey für die Apachen versteckt hatte. Bei einem erneuten Angriff durch Yellow Claw und seine Krieger wird Tom getötet. Daraufhin wird McAdam von Riordan dazu benutzt, Yellow Claw zu drohen, dass er ihn töte. Da die Indianer befürchten keine Waffen- und Whiskeylieferungen mehr zu erhalten, ziehen sie sich erst einmal zurück. Nachdem nun auch McAdams Wagen nicht mehr verfügbar ist, zieht die Gruppe zu Fuß weiter in der Hoffnung, die circa 15 Meilen entfernte Relaisstation zu erreichen, um von dort Hilfe herbeizurufen.\nUnterwegs erzählt Ann Riordan, dass sie Scott in erster Linie heirate, weil er reich sei und auch bereit, ihr gewisse Freiheiten zu gewähren. Die hübsche Frau zieht jedoch auch die Aufmerksamkeit von Ferris und von Tioga auf sich. Der wenig ansehnliche Mann, ein Außenseiter, versucht ihr eine Halskette zu schenken, worauf Ann jedoch völlig überzogen reagiert. Die Gruppe wird weiter von den Apachen verfolgt, die einen um den anderen von ihnen tötet. Nachdem sie auch Hopi Charlie, der die Postkutsche gelenkt hatte, umgebracht haben, sieht es so aus, als hätten sie auch die dann mühsam erreichte Relaisstation in Brand gesetzt. Die letzte Sorge der tödlich verletzten Frau des Stationsvorstehers gilt ihrer Tochter Susan. Tioga findet das kleine Mädchen zusammengekauert in einer Art Kellerverschlag der Station und freundet sich mit der Kleinen an. Als Susan und Ann später im Lager eingeschlafen sind und ein Apache sich ins Lager schleicht, um Susan zu entführen, rettet Tioga das Kind auf Kosten seines eigenen Lebens. Nun erst erkennen alle, wie Tioga wirklich war und Ann nimmt die Kette, die sie zuvor abgelehnt hatte, beschämt von dem Sterbenden an. Nachdem die noch verbliebene Gruppe die Festung erreicht hat, stellt man entsetzt fest, dass auch diese angegriffen, die Besatzung massakriert und das Wasser versalzen worden ist. Riordan sieht nur noch die Möglichkeit, dass ein Mann allein Hilfe vom etwa 50 Meilen entfernten Fort Bennington holt. Die Männer ziehen Karten, um denjenigen zu bestimmen, der auf dem besten Pferd einen Versuch unternehmen soll.\nIn der Nacht, als Mara mit Matt flirtet, sprechen Scott und Ann sich aus, wobei ihr Verlobter ihr rundheraus sagt, dass sie unfähig sei, jemand anderen zu lieben als nur sich selbst. Link Ferris ist am Abend zuvor bestimmt worden, um Hilfe zu holen. Er wird aber von Yellow Claw gefangen genommen, der im Austausch für ihn Matt haben will, der ihm von McAdam gebracht werden soll. Ann kümmert sich um Links Wunden, wobei beide sich näherkommen. Matt und Link beratschlagen alsdann einen Fluchtplan. Link schleicht sich ins Indianerlager und bekommt mit, wie McAdam die Indianer anstiftet, die letzten noch verbliebenen Reisenden zu töten. Daraufhin erhebt Link seine Waffe und tötet McAdam und führt anschließend seine Verfolger in einen Hinterhalt, wo es Matt und den anderen gelingt, Yellow Claw und den Rest der Indianer zu töten. Mit den Pferden der Indianer gelingt es ihnen, das Fort zu erreichen. Mara und Matt haben sich verliebt und, kurz bevor die Gruppe die sichere Festung erreicht hat, gibt Haney Link Ferris seine Freiheit aus Dankbarkeit für ihre Rettung. Ann beschließt, Link auf seiner weiteren Reise zu begleiten.\nDie Dreharbeiten begannen Anfang Juli und endeten Anfang August 1956. Die Außenaufnahmen entstanden in der Nähe von Kanab in Utah in Sichtweite zur Grenze nach Arizona. Ein Ort, der auch als Klein-Hollywood bezeichnet wird, weil dort viele Produktionen aus der Filmstadt, vorzugsweise Western, entstanden sind. Man drehte im Kanab Canyon, im Johnson Canyon, in einem vorhandenen örtlichen Nachbau eines Army-Forts sowie in einer Trading-Post, genannt The Gap, gelegen in Cameron in Arizona. Laut Hollywood Reporter soll Scott Betenson, ein Theaterbesitzer aus Kanab, zur Filmbesetzung gehört haben. Warren Douglas, der das Drehbuch schrieb, spielt im Film die Rolle des Fahrers Jud.\nProduktionsfirma war die Lindsley Parsons Productions Inc., Vertriebsgesellschaft die Allied Artists Pictures Corp. In den USA war der Film erstmals am 28. April 1957 im Kino zu sehen, im Vereinigten Königreich startete er ebenfalls im Jahr 1957. In der Bundesrepublik Deutschland kam er am 28. Februar 1958 in die Kinos. Im deutschen Fernsehen wurde er unter dem Titel Der Galgen muß warten erstmals am 28. Januar 1996 von Sat.1 ausgestrahlt.\nDem Film sind folgende Worte vorangestellt: „Eine der eigentümlichen und weitgehend unbekannten Geschichten des Westens ist die des Gefängniswagens, der „Steppenhexe“, wie man ihn nannte. Losgeschickt aus Fort Smith, Arkansas, fuhr er durch die weiten Ebenen von Texas und die endlosen Wüsten Arizonas. Er sammelte die Gesetzlosen auf, die Revolverhelden und die Mörder. Der Wagen ließ sich von Ort zu Ort treiben, wie das Gesträuch nach dem er benannt war. Und wie bei der Steppenhexe blieb überall ganz von allein etwas an ihm hängen: Männer wie Link Ferris und Tioga. Er lieferte sie dem gefürchtesten Mann seiner Zeit aus: dem Richter Isaac C. Parker, der im Grunde ein Henker war.“\nHarold Schuster galt als grandioser Filmeditor, bevor er sich auch auf die Regie verlegte, und war beispielsweise für den Schnitt in dem vielfach preisgekrönten Stummfilm Sonnenaufgang – Lied von zwei Menschen (1927) von Friedrich Wilhelm Murnau verantwortlich. Zu einer seiner bekanntesten Regiearbeiten gehört der Film Flicka von 1943, eine Story um einen kleinen Jungen und sein Pferd. Schuster war dafür bekannt, dass ihm Filmaufnahmen in der freien Natur ganz besonders lagen.\nDer Film ist am 15. Mai 2015 bei AL!Ve auf DVD erschienen.\nBei Timeout erhielt der Film eine sehr gute Bewertung, man sprach von einem „höchst erfreulichen Film“, der von William Clothier „sehr gut in Szene gesetzt“ worden sei. Auch das Drehbuch von Warren Douglas wurde gelobt, wobei die „gute Charakterisierung“ der Personen hervorgehoben wurde. Den Schauspielern wurden „ausgezeichnete Leistungen“ bescheinigt. Besonders einprägsam sei die Figur des Elam, der es gewohnt sei, von den Menschen als hässlicher Desperado behandelt zu werden. Ein verwaistes Kind, das sich ihm vertrauensvoll zuwende, beschäme all die, die Menschen in Schubladen stecken würden.\nDennis Schwartz sprach von einer „vorhersehbaren Geschichte“, zeigte sich aber ebenfalls von der „herrlichen“ Kameraarbeit von William Clothier beeindruckt. Die Gesetzeshüter seien in dieser Geschichte gezwungen, sich mit den Gefangenen zu verbünden, um eine Chance zu haben, zu überleben.\nAuch Cinema stellte auf den Kameramann William H. Clothier ab und erinnerte daran, dass er mit den wichtigsten Western-Regisseuren John Ford, Raoul Walsh und Sam Peckinpah sowie 21-mal mit Genre-Ikone John Wayne gedreht habe. Über Clothier schrieb er: „Kameramann William H. Clothier sorgte für durstig machende Wüstenszenen“. Das Fazit lautete: „Bleihaltige Action mit gelegentlichen Flauten“\nDas Lexikon des internationalen Films tat den Film folgendermaßen ab: „Jede Nacht wird ein Weißer von den Apachen getötet. Für zusätzliche Spannung sollen die Liebes- und Eifersuchtsgeschichten innerhalb der Gruppe sorgen. Serienmäßig hergestellter Western. (Fernsehtitel: ‚Der Galgen muß warten‘)“\nIm Film-Echo, zeigte sich Ernst Bohlius in einer zeitgenössischen Kritik aus dem Jahr 1958 sehr angetan von dem Film: „Ein farbiger Western, der wieder einmal anschaulich beweist, daß auch in diesem Genre immer noch neue Varianten möglich sind. Der Spielverlauf nimmt immer wieder überraschende Wendungen und so knistert hier wirklich einmal echte Spannung.“ Bohlius lobte die in „stimmungsvollen Aufnahmen festgehaltenen bizarr geformten Steinwüsten Arizonas“, die ein wichtiger Bestandteil der Handlung seien. Weiter befand er, dass Barry Sullivan „überzeugend einen Tausendsassa“ verkörpere, der „Mundwerk und Revolver immer im richtigen Moment“ zu gebrauchen wisse. Dennis O’Keefe sei der „umsichtige wortkarge Führer der Verfolgten“. „Die blonde Mona Freeman und die schwarzgelockte Katy Jurado zeigen sich als ebenbürtige Partnerinnen und unterschiedliche Rivalinnen.“ Auch „die übrigen Typen [seien] gut getroffen“. Bohlius fasste sein Urteil in dem Satz zusammen: „Ein Western der Spitzenklasse mit den besten Geschäftsaussichten.“\nDie seinerzeitige Kritik im Wiesbadener Kurier entbehrte nicht eines gewissen Spotts: „Geschickt steigert die Regie die Spannung: Am Ende erreichen die zwecks Happy-End von Schicksal und Drehbuch dazu Bestimmten das Fort. Und der Todeskandidat aus dem Gefangenenwagen darf mit der Braut, die seine Männlichkeit errungen hat, in eine neue Zukunft in die Prärie hinausreiten.“\nIn der Filmwoche war seinerzeit zu lesen: „Regisseur Harold Schuster hat sich mächtig hineingekniet und ganze Arbeit geleistet. Als alter Ausräumer beweist sich auch Barry Sullivan. Zwei Frauen begegnen ihm: die kaltherzige Abenteurerin Mona Freeman und die Barfrau Katy Jurado. Statt mit Schießeisen kämpfen sie mit den Fäusten. So ward dem Western gegeben, was des Western ist.“[10]\n"
}