{
    "date": "28-04-2021 13:51:16",
    "link": "https://de.wikipedia.org/wiki/Maverick%5F%E2%80%93%5FDen%5FColt%5Fam%5FG%C3%BCrtel%2C%5Fein%5FAs%5Fim%5F%C3%84rmel",
    "title": "Maverick – Den Colt am Gürtel, ein As im Ärmel",
    "text": "Maverick – Den Colt am Gürtel, ein As im Ärmel ist eine US-amerikanische Westernkomödie aus dem Jahr 1994 von Regisseur Richard Donner. Das Drehbuch schrieb William Goldman.\nDie Handlung basiert zum Teil auf der Fernsehserie Maverick, in der James Garner die Titelrolle spielte.\nDie Poker-Spielerin Annabelle Bransford und Bret Maverick versuchen beide, jeweils 25.000 US-Dollar Startgeld für einen Poker-Wettbewerb zu sammeln. Der Wettbewerb wird von Commodore Duvall organisiert und soll auf dessen Raddampfer auf dem Mississippi stattfinden. Auf dem Weg dorthin werden sie vom Marshal Zane Cooper begleitet, der das Spiel beaufsichtigen soll.\nBret Maverick lässt sich von einem befreundeten Indianer überreden, einem russischen Fürsten als Ziel für die Menschenjagd zu dienen. Dafür bekommt der Indianer 2.000 US-Dollar, gibt aber Bret gegenüber vor, nur 1.000 Dollar als Bezahlung gefordert zu haben, wovon er diesem aber die ganzen 1.000 Dollar abgibt. Etwas später trifft Maverick den Fürsten wieder, gibt sich als Regierungsbeamter aus und bekommt durch Erpressung und Drohung mit einer Mordanklage die fehlenden 6.000 Dollar, sodass Annabelle und er an dem Turnier teilnehmen können.\nWährend der Nacht wird das Spiel genau für eine Stunde unterbrochen. Wer nicht rechtzeitig am Pokertisch ist, verliert alles. In dieser Stunde liegen sich Annabelle und Bret in den Armen. Als Annabelle das Zimmer verlassen hat, findet Bret seine Tür von außen mit einer Kette verschlossen vor. Er turnt über das Schaufelrad an ein Oberdeck und kommt mit dem letzten Glockenschlag der Uhr an den Spieltisch. Maverick gewinnt den Wettbewerb in einem dramatischen Finale mit einem Royal Flush gegen ebenfalls sehr starke Blätter (Vier Achten, Straight Flush) bei seinen Gegnern. Zur allgemeinen Überraschung aber wird das Preisgeld von 500.000 US-Dollar von Zane Cooper gestohlen. Als die geflüchteten Cooper und Duvall das Geld aufteilen wollen, findet Maverick die beiden und nimmt ihnen das Geld wieder ab. Wenig später entspannt sich Maverick gerade in einer Badewanne (Badehaus), als plötzlich Cooper erscheint. Dieser entpuppt sich nach einem kurzen Dialog mit Maverick als dessen Vater. Nachdem sich Cooper ebenfalls einem Bad unterzieht, erscheint überraschenderweise Annabelle Bransford. Da sie sich sicher ist, dass keiner der beiden Männer sich traut, nackt aus der Badewanne zu steigen, stiehlt sie das Geld, welches sich am anderen Ende des Baderaums in einer Tasche befand. Nach einigen Blicken auf das Badewasser der beiden Männer und einem anzüglichen Spruch verlässt sie grinsend das Badehaus. Nach einem kurzen Disput mit seinem Vater zieht Maverick einen seiner Stiefel neben der Badewanne herauf und zeigt seinem Vater dessen Inhalt. Es ist die Hälfte seines gewonnenen Geldes, das er vorsorglich und in offensichtlicher Vorahnung auf Mrs. Bransfords Erscheinen darin untergebracht hatte.\nIn der Szene, in der Maverick in der Bank ist, um das Geld, das sein Freund ihm schuldet, zu holen, hat der Schauspieler Danny Glover einen Cameo-Auftritt als Bankräuber. Danny Glover war zuvor in drei Lethal-Weapon-Filmen zu sehen, ebenfalls an der Seite von Mel Gibson und unter der Regie von Richard Donner. Während dieser Begegnung wird auch das Lethal-Weapon-Thema musikalisch kurz angedeutet. Als die beiden in der Bank aufeinandertreffen, lüftet Maverick die Maske des Räubers und beide sehen überrascht aus und denken erkennbar darüber nach, ob sie sich nicht schon mal irgendwo gesehen haben oder sich kennen, schütteln dann aber beide ungläubig den Kopf. Als Glover mit seiner Bande dann flüchtet, verwendet er noch einen geflügelten Spruch aus der Lethal-Weapon-Reihe: „Ich bin zu alt für diesen Scheiß.“\nIm Film sind einige bekannte Schauspieler aus Westernfilmen und -fernsehserien sowie Countrymusiker zu sehen:\nAls Pokerspieler:\nAls Falschspieler:\nApril Ferry wurde 1995 für den Filmpreis Oscar in der Kategorie Bestes Kostümdesign nominiert. Randy Newman gewann für seine Filmmusik den Preis American Society of Composers, Authors and Publishers (ASCAP) Film and Television Music Award.\n„Eine witzige Westernkomödie, die so viele Asse aus dem Ärmel zaubert, dass man risikolos auf sie setzen kann – oder wie es beim Pokern so schön heißt: All In!“\n„Bunte Pokerballade mit viel Schwung und visueller Opulenz.“\n„Motive einer 35 Jahre alten Fernsehserie wurden zu einem Kinofilm hochgespielt, der seine parodistischen Ansätze in äußerlichem Aufwand und Umständlichkeiten erstickt.“\n„Richard Donner hat in der Reihe der Schmunzelwestern ein besonders unangestrengtes Stück vorgelegt. Eine Colt- und Kartentrickkomödie mit Road-Movie-Reiz, voll schöner „wilder“ Schauplätze und eitel Schlitzohrigkeit.“\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}