{
    "date": "28-04-2021 13:51:18",
    "link": "https://de.wikipedia.org/wiki/Mein%5FWille%5Fist%5FGesetz",
    "title": "Mein Wille ist Gesetz",
    "text": "\nMein Wille ist Gesetz (Alternativtitel: Jeremy Rodack – Mein Wille ist Gesetz) ist ein US-amerikanischer Western unter Regie von Robert Wise aus dem Jahr 1956. Die Handlung basiert auf der Kurzgeschichte Hanging’s for the Lucky von Jack Schaefer. In der Hauptrolle spielt James Cagney in seiner letzten Westernrolle einen eigensinnigen Rancher, der vor Selbstjustiz nicht zurückschreckt und dadurch seine Geliebte zu verlieren droht. \nWyoming im Jahr 1875: Der junge, unerfahrene Lebensmittelhändler Steve Millar aus Pennsylvania will unbedingt Cowboy werden. Zufällig wird er Zeuge einer Schießerei zwischen dem einflussreichen Pferdebaron Jeremy Rodack, der sich in den letzten 20 Jahren ein beachtliches Imperium an Pferden aufgebaut hat, und mehreren Pferdedieben. Millar eilt dem angeschossenen Rodack zur Hilfe und rettet diesem so das Leben. Aus Dank gibt Radock ihm eine Anstellung auf seiner Ranch. Zunächst ist Millar glücklich, doch schon bald werden die Schattenseiten des Ranchlebens sichtbar: Rodack spielt sich im Falle von Straftaten in seiner abgelegenen Gegend, weit von der Justiz entfernt, selbst zum Richter auf und bestraft selbst einfache Pferdediebe mit dem Tod. \nDie Selbstjustiz geschieht sehr zum Missfallen von Jeremys griechischstämmiger Freundin Jocasta, genannt „Joe“, deren ganze Familie einst im Krieg umgekommen ist. Jocasta, die vor ihrer Bekanntschaft mit Jeremy Tänzerin in schlechten Kneipen war und sich ihrer Vergangenheit schämt, liebt Jeremy trotz allem. Der Vorarbeiter McNulty versucht Jocasta zu verführen und belästigt sie, doch sie wehrt ab. Jeremy beobachtet, wie Jocasta und McNulty gemeinsam den Pferdestall verlassen und wird sofort eifersüchtig. Er entlässt McNulty und liefert sich mit ihm eine Prügelei, an deren Ende McNulty am Boden liegt. Unterdessen wächst auch in Steve eine zaghafte Liebe zu Jocasta.\nAls einer seiner Rancharbeiter bei einem Pferdediebstahl getötet wird, reitet Jeremy Rodack mit seinen Männern auf der Suche nach den Tätern los. Er verdächtigt ohne jeden Beweis seinen früheren Geschäftspartner Peterson, der die Tat abstreitet. Tatsächlich hat Peterson allerdings zwei eher zwielichtigen Gestalten namens Hearn und Barjak Unterschlupf gegeben, die den Rancharbeiter getötet haben. Als es erneut zu einem versuchten Pferdediebstahl kommt, greifen Rodack und seine Männer ein. Peterson wird auf der Flucht erschossen, während Hearn – sehr zum Schrecken des unerfahrenen Steve – auf Geheiß von Jeremy gehängt wird. Petersons Sohn Lars versucht seinen Vater zu rächen und schließt sich daher den Plänen des Ex-Vorarbeiters McNulty und des Banditen Barjak an, möglichst alle Pferde aus dem Besitz von Jeremy zu stehlen. Steve hat Jocasta inzwischen seine Liebe gestanden und bietet ihr an, mit ihr die Ranch zu verlassen, aber sie lehnt ab.\nMcNulty, Lars Peterson und Barjack stehlen unterdessen zahlreiche Pferde von Rodack. Der Rancher kommt ihnen allerdings schnell auf die Schliche und kann sie entwaffnen. Zu seinem Schrecken muss er jedoch feststellen, dass McNulty die Hufen der Pferde zerstört hat, wodurch den Pferden jeder Schritt schmerzt. Rodack zwingt die drei Diebe dazu, ihre Schuhe auszuziehen und barfuß durch Sand, Steine und Kakteen zum weit entfernten Büro des nächsten Sheriffs zu laufen. Am nächsten Tag sind die Diebe nahe der Bewusstlosigkeit und Steve drängt Jeremy, doch endlich Erbarmen zu haben. Schließlich kann Jeremy sich dazu durchringen, McNulty und Barjak die Freiheit zu schenken. Lars bringt er zu seiner Mutter zurück und bietet ihm Hilfe bei der Bewirtschaftung der Farm ab, doch ein verbitterter Lars lehnt vorerst ab. Steve will unterdessen mit Jocasta abreisen, und Jeremy wird sich bewusst, dass dies vor allem an ihm liegt. Jeremy reitet Jocasta nach, um ihr einige Juwelen nachzubringen, die sie zurückgelassen hatte. Steve und Jocasta merken, dass sie in Wirklichkeit Jeremy liebt und so kehrt sie schließlich zu ihm zurück.\nUrsprünglich waren Spencer Tracy und Grace Kelly in den Hauptrollen des Filmes geplant, doch Kelly mochte das Drehbuch nicht und lehnte daher ab. Anschließend erhielt die in Amerika zu diesem Zeitpunkt weitestgehend unbekannte Griechin Irene Papas die weibliche Hauptrolle, für Papas sollte es eine ihrer wenigen Hollywood-Rollen bleiben, doch feierte sie später in Europa große Erfolge. Tracy hatte auf die Zusammenarbeit mit Grace Kelly gebrannt, als diese nicht zu Stande kam und die unbekannte Papas stattdessen besetzt wurde, verlor er das Interesse an dem Film und er blieb den Dreharbeiten wiederholt fern oder kam unentschuldigt zu spät. Als er forderte, das in den hochgelegenen Rocky Mountains aufgebaute Filmset nach unten zu verlegen, da er mit der Höhe nicht zurrechtkäme, wurde Tracy von Metro-Goldwyn-Mayer gefeuert. Das Ausscheiden aus diesem Filmprojekt bedeutete für Tracy damit gleichzeitig seine Trennung von MGM, die Tracys Vertrag nach insgesamt 20 Jahren Laufzeit kündigten.\nStattdessen erhielt James Cagney die Rolle des Rodack, es wurde sein letzter Western. Auch bei der Figur des Steve Millar musste umgedacht werden, da sein ursprünglicher Darsteller Robert Francis einige Tage vor Drehbeginn bei einem Flugzeugabsturz ums Leben kam. Der weitgehend unbekannte Don Dubbins (1928–1991), der zuvor nur kleinere Filmrollen hatte, erhielt daraufhin diese Rolle.\nDie deutsche Synchronfassung entstand 1956 im Synchronatelier von MGM in Berlin. Ein paar Namen sind in der deutschen Fassung verändert worden.\nDie New York Times gab dem Film in der Ausgabe vom 31. März 1956 eine überwiegend positive Besprechung und lobte vor allem die Kameraarbeit sowie die Darsteller. Das Lexikon des Internationalen Films schrieb, Mein Wille ist Gesetz sei ein „psychologisch vertiefter Western mit guter Milieuzeichnung und überzeugenden Darstellern“. Insgesamt befinde er sich das Werk „weit über dem Durchschnitt“ des Westerngenres. Prisma schrieb, der Film von Robert Wise sei ein „Westernklassiker, in dem James Cagney als skrupelloser Patriarch überzeugt. Robert Wise gelang ein psychologisch packendes Bild vom Leben im alten Westen.“ Cinema urteilte ähnlich über den Film als „geradeaus und psychologisch fesselnd“.\nDer Glanz des Hauses Amberson |\nMademoiselle Fifi |\nThe Curse of the Cat People |\nDer Leichendieb |\nA Game of Death |\nCriminal Court |\nBorn to Kill |\nMystery in Mexico |\nNacht in der Prärie |\nRing frei für Stoker Thompson |\nVorposten in Wildwest |\nFrauengeheimnis |\nThe House on Telegraph Hill |\nDer Tag, an dem die Erde stillstand |\nStadt im Würgegriff |\nSomething for the Birds |\nDurch die gelbe Hölle |\nDie Wüstenratten |\nEin Herz aus Gold |\nDie Intriganten |\nDie schöne Helena |\nJeremy Rodack – Mein Wille ist Gesetz |\nDie Hölle ist in mir |\nKein Platz für feine Damen |\nLand ohne Männer |\nU 23 – Tödliche Tiefen |\nLaßt mich leben |\nWenig Chancen für morgen |\nWest Side Story |\nSpiel zu zweit |\nBis das Blut gefriert |\nMeine Lieder – meine Träume |\nKanonenboot am Yangtse-Kiang |\nStar! |\nAndromeda – Tödlicher Staub aus dem All |\nZwei Menschen unterwegs |\nDie Hindenburg |\nAudrey Rose – das Mädchen aus dem Jenseits |\nStar Trek: Der Film |\nRooftops – Dächer des Todes |\nSommer der Freundschaft\n"
}