{
    "date": "28-04-2021 13:51:17",
    "link": "https://de.wikipedia.org/wiki/Mein%5FK%C3%B6rper%5Ff%C3%BCr%5Fein%5FPokerspiel",
    "title": "Mein Körper für ein Pokerspiel",
    "text": "Mein Körper für ein Pokerspiel (Originaltitel: The Belle Starr story) ist ein Italowestern aus dem Jahr 1967. Regie führte Lina Wertmüller unter dem Pseudonym Nathan Wich, die auch das Drehbuch als George Brown unter Pseudonym schrieb. Es handelt sich um einen der wenigen Filme im Genre, in dem eine Frau im Zentrum der Handlung steht. Deutsche Erstaufführung war am 11. Oktober 1968. Alternativtitel des Films ist Die Killer Lady.\nMirabelle wächst in einer Familie heran, in der ihr Vater keinen Widerspruch duldet und alle sich seinen Launen fügen müssen. So vergewaltigt er das Dienstmädchen und möchte per Selbstjustiz eine junge Indianermagd hinrichten lassen. Mirabelle befreit sie und kann einen Verfolger töten. Sie wird zum weiblichen Outlaw Belle Starr. Da ihr Vater ebenfalls bei ihrer Verfolgung zu Tode kam, wird ihr sein Tod zur Last gelegt. Bei einem Pokerspiel verliert sie gegen Blackie, der ihr eine letzte Chance gibt, ihr eingesetztes Geld zurückzugewinnen – der Einsatz ist sie selbst. Ihre Gewinnerhand wirft sie weg und verbringt die folgende Zeit mit Blackie, mit dem sie von nun an ein rivalisierend-liebevolles Verhältnis pflegt. So misslingt ein Bankraub, und Belle muss ihren Partner aus dem Gefängnis befreien.\n„Western mit kriminalistischem Einschlag, dessen dürftige Handlung mit schnoddrigen Redensarten, Sex und Sadismus aufgeblasen wurde.“\n„…dass sich Belle ausgerechnet in diesen harten Hund (cf. Blackie) verkuckt, ist eine weitere Parallele zu den (cf. anderen) Filmen Wertmüllers, die bei allem feministischen Anspruch häufig Heldinnen enthalten, die sich solchen Megamachos an den Hals werfen.(…) Ein richtig feiner und hochinteressanter Film.“\n„Farbiger Italo-Sexwestern. Nicht viel mehr wert als billiges ‚künstlerisches‘ Gestotter.“\n"
}