{
    "date": "28-04-2021 13:51:17",
    "link": "https://de.wikipedia.org/wiki/Mein%5FLeben%5Ff%C3%BCr%5Fdie%5FRache",
    "title": "Mein Leben für die Rache",
    "text": "Mein Leben für die Rache (Originaltitel: Sapevano solo uccidere) ist ein 1968 entstandener Italowestern unter der Regie von Tanio Boccia. Der mit kleinem Budget realisierte und durchweg negativ besprochene Film wurde im deutschsprachigen Raum auf Video erstveröffentlicht.\nJess Smart und sein Freund Hernandez reiten auf dem Weg nach Hause, als sie von einer Bande von offenbar Mexikanern angegriffen werden, die unter dem Kommando eines Anführers steht, von dem nur der Name Saguaro bekannt ist. Hernandez wird im Kampf getötet, Jeff kann sich, an der Schulter verletzt, durch Untertauchen in einem See retten. Nachdem er bei Kathy Unterschlupf gefunden hat und wiederhergestellt ist, reitet er nach Lake City, wo er den Anführer der Mexikaner-Bande vermutet. Nachdem er sich dort mit dem Revolverhelden an- und ihn umgelegt hat, wird er zum Sheriff der Stadt ernannt. In dieser Eigenschaft kann er sämtliche Leute von Saguaro auslöschen und die Maske des Anführers lüften: Es ist niemand anderes als der städtische Doktor.\nDas Lexikon des internationalen Films sah einen „(d)urchschnittliche(n) Italowestern mit einigen Drehbuchschwächen und einem eigentümlichen Musikscore.“ Noch deutlicher urteilte J.M. Sabatier, der eine „inkonsistente und unklare Geschichte ohne Sinn und Verstand, deren Personal unbeeindruckt von den Geschehnissen erscheinen und verschwinden und der Held Mexikaner hasst und versichert, dass Yankees seine Eltern auf dem Gewissen haben.“ Auch die Fotografie sei dem Rest ebenbürtig dunkel geraten. Auch Christian Keßler merkt an, man säße als Zuschauer da und wartet auf Attraktionen, die dann nicht kommen.\nDer Film bietet mit Morris, Steel und Mitchell gleich drei ehemalige Stars von Sandalenfilmen.\n"
}