{
    "date": "28-04-2021 13:51:20",
    "link": "https://de.wikipedia.org/wiki/Mickey%5F%28Film%29",
    "title": "Mickey (Film)",
    "text": "\nMickey ist ein US-amerikanischer Stummfilm, den F. Richard Jones und James Young im Jahr 1918 nach einem Drehbuch des Autors J.G. Hawks realisierten. Die weibliche Hauptrolle spielte Mabel Normand, die gleichzeitig zusammen mit Mack Sennett den Film auch produzierte. In weiteren Hauptrollen waren George Nichols, Wheeler Oakman und Minta Durfee zu sehen.\nDer Film lief auch unter dem Titel Mountain bred. Der bezieht sich auf ein Grundmotiv des Films, den Gegensatz zwischen den rauen, aber ehrlichen Bergbewohnern aus dem Westen, für die Joe und Mickey stehen, und den vermeintlich feinen, in Wahrheit aber falschen und geldgierigen Leuten aus dem Osten der Vereinigten Staaten, die von den Drakes verkörpert werden.\nMickey ist eine Waise, die in einer Hütte in den Bergen Kaliforniens lebt. Der Goldgräber Joe Meadows hat sie nach dem Tode ihres Vaters, der sein alter Freund und Partner war, dort aufgezogen. Nun ist sie groß, und Joe möchte sie nach New York schicken, wo sie bei ihrer Tante Mrs. Drake leben soll. Sie soll aus Mickey eine richtige Lady machen.\nMrs. Drake indes möchte gern ihre eigene Tochter Elsie mit einem anderen Minenbesitzer, Herbert Thornhill, verheiraten, um sich aus den finanziellen Schwierigkeiten zu befreien, mit denen die Drake-Familie ringt, seit Sohn Reggie Drake beinahe das ganze Vermögen beim Pferderennen verwettet hat.\nAls Thornhill aber auf ein Telegramm hin, das ihn über Grenzstreitigkeiten um seine Mine in Kenntnis setzt, nach Kalifornien reist, begegnet er Mickey und verliebt sich in sie. So entsteht eine peinliche Situation, als Mickey später nach New York kommt, um bei den Drakes zu wohnen.\nDie Vorbehalte, die man bei der vornehmen Familie im Osten anfangs gegen das „Landei“ aus dem Wilden Westen hegt, verfliegen rasch, als ein Telegramm ankommt, das über einen ungeheuren Wertezuwachs der Meadows-Mine informiert. Da es nun so aussieht, als wäre Mickey reich, wird sie für die Heiratspläne, welche die Tante mit ihrem Sohn hat, interessant. Daraufhin beginnt Reggie, Mickey plumpe Avancen zu machen, sehr zum Ärger von Thornhill.\nDer muss sich nun zwischen Elsie, der er bereits einen Antrag gemacht hat, und Mickey, die er nie mehr wiederzusehen glaubte, aber noch immer liebt, entscheiden. Sein Anwalt Tom Rawlings bringt ihm ein Telegramm zur Kenntnis, in dem steht, dass ihm die Rechte an seiner Mine vom Gericht aberkannt wurden und er 10 000 $ zurückzahlen muss, wenn er sich nicht strafbar machen will. Nun ist Thornhill genau so arm wie Mickey es war. Prompt löst Elsie die Verlobung mit ihm. Doch das Telegramm, wie sich am Ende herausstellt, war nur eine List von Rawlings, um Thornhill aus seinen Verstrickungen mit der Drake-Familie herauszubekommen; mit den Rechten ist alles in Ordnung und die Mine wirft großen Gewinn ab.\nDie anfängliche Sympathie Mickeys für Reggie schwindet, als der in kriminelle Machenschaften in Zusammenhang mit seiner Wettleidenschaft gerät. Thornhill und Mickey finden sich und heiraten. Ihre Hochzeitsreise geht dahin, wo Mickey hergekommen ist: in die Goldgräberwelt im Westen.\nMickey hatte ursprünglich 8 Akte und eine Länge von 93 Minuten. Die Aufnahmen wurden in der 24th Street in Los Angeles sowie am Big Bear Lake und im Big Bear Valley im San Bernardino National Forest in Kalifornien gemacht. Drehbeginn war im Herbst 1916. Wegen der Erkrankung von Mabel Normand Ende 1916 zog sich die Fertigstellung der Produktion bis ins Frühjahr 1917 hin.\nInnerhalb der USA wurde Mickey von der W.H. Productions Company verliehen. Die Weltrechte daran erwarb am 27. Dezember 1917 die Western Import Company.\nMickey wurde in Amerika am 11. August 1918 uraufgeführt. Produzent Sennett hatte dafür einen aufwändigen Werbefeldzug gestartet, der nicht ohne Wirkung blieb: Die Amerikaner waren nach der Aufführung des Films im wahrsten Sinne des Wortes „Mickey-verrückt“.\nMickey war bei einem Budget von umgerechnet 250.000 US-Dollar mit Einnahmen von weltweit 8 Millionen US-Dollar der erfolgreichste Film im Jahr 1918.\nIn Frankreich kam der Film nur in einer gekürzten Fassung in die Kinos.\nMickey überlebte in zwei Fassungen: der originalen Verleihfassung von 1918 mit einer Spieldauer von 67 Minuten und in einer durch zusätzliches Material erweiterten Schnittfassung, die in den 1920er Jahren durch die Firma FBO (Film Booking Offices of America, Incorporated) wieder aufgelegt wurde und 100 Minuten dauerte.\nNeil Moret (Pseudonym für Charles N. Daniels) komponierte zu Mickey einen Filmschlager (theme song), zu dem Harry Williams die Worte dichtete. Er wurde 1918 copyrighted und verlegt bei Daniels & Wilson, Musikverlag San Francisco und New York[10]. Das Joseph C. Smith-Trio machte am 18. Januar 1919 davon eine Schallplattenaufnahme bei der Victor Co. in Camden (New Jersey).\nDie Geburt einer Nation (1915–1918) |\nMickey (1918–1937) |\nSchneewittchen und die sieben Zwerge (1937–1940) |\nVom Winde verweht (1940–1975) |\nDer weiße Hai (1975–1978) |\nKrieg der Sterne (1978–1983) |\nE.T. – Der Außerirdische (1983–1993) |\nJurassic Park (1993–1998) |\nTitanic (1998–2010) |\nAvatar – Aufbruch nach Pandora (2010–2019)  |\nAvengers: Endgame (seit 2019)\n"
}