{
    "date": "28-04-2021 13:51:21",
    "link": "https://de.wikipedia.org/wiki/Minnesota%5FClay",
    "title": "Minnesota Clay",
    "text": "Minnesota Clay ist ein früher Italowestern von Sergio Corbucci aus dem Jahr 1964.\nDer alternde und halb erblindete Revolverheld Minnesota Clay kann aus einem Straflager entkommen, in dem er zu Unrecht eingesperrt war. Auf der Suche nach demjenigen, der ihn unschuldig hinter Gitter gebracht hat, gerät Clay zwischen die Fronten zweier verbrecherischer Banden, die um die Vorherrschaft in Clays Heimatstadt Mesa Encantada, New Mexico, streiten: Die eine wird vom korrupten Sheriff Fox angeführt, die andere besteht aus Mexikanern unter der Führung von Ortiz. Mithilfe von Ortiz' Geliebten Estella und seinem alten Kumpel Jonathan gelingt es Clay, die Banden gegeneinander auszuspielen. Dabei kann er sich trotz seines Handicaps durchsetzen und im Schlussduell Fox besiegen.\nNach Keinen Cent für Ringos Kopf war Minnesota Clay Corbuccis zweiter Western. Er enthält bereits unverkennbare, später genretypische Motive des Italowesterns. Die Figur Minnesota Clay erinnert in mancherlei Hinsicht an die Protagonisten in Corbuccis späteren Genreklassikern Django und Leichen pflastern seinen Weg. Der Plot des Films hat außerdem starke Ähnlichkeit mit dem in dem fast zeitgleich produzierten Für eine Handvoll Dollar von Sergio Leone, er war aber nicht annähernd so erfolgreich.\nEs existieren zwei Enden des Films. In dem einen stirbt Clay in den Armen seiner Tochter; im alternativen reitet er davon, eine Brille tragend, die er bald in die Luft wirft und deren Gläser er lächelnd zerschießt.\n„Ein actionreicher Italowestern, mit dem Regisseur Corbucci, der vom Antikfilm gekommen war, im Genre debütierte.“\nJoe Hembus vergleicht ihn mit dem im gleichen Jahr entstandenen Für eine Handvoll Dollar: „Im Unterschied zu Leones Dollar-Held ist Minnesota Clay ein besiegbarer Held, gebrochen von Anfang an. […] Corbucci propagierte gleich das Selbstbewußtsein des Italo-Westerns.“\nUlrich P. Bruckner sah den Film dagegen „immer noch von den US-Western beeinflußt“\nFernando Sancho wird in der deutschen Fassung von Herbert Weicker gesprochen.\n"
}