{
    "date": "28-04-2021 13:51:21",
    "link": "https://de.wikipedia.org/wiki/Mit%5FB%C3%BCchse%5Fund%5FLasso",
    "title": "Mit Büchse und Lasso",
    "text": "\nMit Büchse und Lasso (Originaltitel Tall in the Saddle) ist ein US-amerikanischer Schwarzweiß-Western mit John Wayne und George Hayes aus dem Jahr 1944. Am 8. Dezember 1949 wurde der Film erstmals im deutschsprachigen Raum gezeigt.\nRocklin ist durch einen Brief des Farmers Cardell in das kleine Städtchen Santa Inez gerufen worden. Auf dem Weg dorthin erfährt er, dass Cardell ermordet wurde. Statt in die Diensten der Erbin zu treten, arbeitet Rocklin für die junge Arly Harolday, die eine benachbarte Farm führt und ihn eigentlich nur einstellt, um ihm aus Rache für eine erlittene Demütigung umgehend wieder kündigen zu können.\nNun versucht Rocklin herauszufinden, wer Cardell getötet hat und warum Claras Tante Elizabeth so bestrebt ist, ihre Nichte umgehend wieder zurück in den Osten zu schicken. Doch auf ihn wird ein Mordanschlag verübt. Nachdem er den Richter Garvey als Betrüger identifiziert hat, fällt Arlys Bruder Clint einem weiteren Anschlag auf Rocklin zum Opfer.\nDa er für Clints Mörder gehalten wird, flieht Rocklin. Er will mit Clara in die nächste Stadt fahren, um dort Garvey wegen seiner Machenschaften anzuzeigen. Auf Cardells Farm gelingt es ihm mit Arlys Hilfe die Verschwörung aufzudecken, der Cardell zum Opfer gefallen war. Schließlich stellt sich heraus, dass Rocklin selbst der rechtmäßige Erbe Cardells ist.\nDer „durchschnittliche“ Western ist einer der besseren „aus der Zeit, als John Wayne in immer größere Verzweiflung darüber geriet, dass er nach Stagecoach nur noch in Routineproduktionen verschlissen wurde“. T.M.P. schrieb in der New York Times 1944, im Film geschähe alles so wie schon vor zwanzig Jahren innerhalb 87 lärmender Minuten; wenigstens sei der Film aber verlässlich. Der Evangelische Film-Beobachter bemerkt lapidar, bei dem Streifen handle es sich um einen Western, der sich aus dem Durchschnitt seiner Gattung nicht hervorhebe.\nDie Filmgröße beträgt 35-mm mit einem Seitenverhältnis von 1,37:1 und einer Gesamtlänge von 2,405 Metern. Produktionsfirma war RKO Pictures. In den USA hatte der Film seine Premiere am 29. September 1944. In Westdeutschland wurde er erstmals am 8. Dezember 1949 gezeigt. In Österreich erschien der Film unter den Titeln Wildwest und Der Fremde aus Arizona. Weitere Alternativtitel sind In Arizona ist die Hölle los sowie Der Rächer der Enterbten und Fest im Sattel.\n"
}