{
    "date": "28-04-2021 13:51:23",
    "link": "https://de.wikipedia.org/wiki/Mit%5FDjango%5Fkam%5Fder%5FTod",
    "title": "Mit Django kam der Tod",
    "text": "Mit Django kam der Tod (Originaltitel: L’uomo, l’orgoglio, la vendetta, Titel in der DDR: Der Mann, der Stolz, die Rache) ist ein Italo-Western aus dem Jahr 1967 mit Franco Nero in der Hauptrolle. Die Handlung orientiert sich am Carmen-Thema. Die Uraufführung in der Bundesrepublik Deutschland war am 11. Oktober 1968.\nDjango, Leutnant in der mexikanischen Armee, hat den Auftrag, die Zigeunerin Conchita zu bewachen. Als es ihr gelingt zu fliehen, wird Django degradiert. Die beiden treffen sich wieder, verlieben sich und werden ein Paar. Als sie beginnt, als Prostituierte zu arbeiten, kommt Django mit einem ihrer Freier, seinem vorgesetzten Offizier, in Streit und tötet ihn.  Django taucht daraufhin bei Schmugglern unter und wird zum Deserteur, Wegelagerer und Gesetzlosen. Er schließt sich einer Bande an, deren Boss Garcia sich als Conchitas Ehemann herausstellt. Die beiden Männer werden erbitterte Rivalen. Als Django mit der Zigeunerin über die Grenze fliehen will, weigert sie sich, ihn zu begleiten. Er ersticht Conchita und wird kurz darauf selbst von Soldaten erschossen, die ihn verfolgen.\nIm eigentlichen Sinn ist dieser Film kein Western, denn die Handlung spielt im Spanien des frühen 19. Jahrhunderts. Bei der Geschichte handelt es sich um den Carmen-Stoff von Prosper Mérimée (am bekanntesten durch die gleichnamige Oper von Georges Bizet). Im italienischen Original heißen die Hauptfiguren auch José und Carmen. Der Film wurde jedoch mit den Stilmitteln des Italo-Western gedreht und speziell für den deutschen Vertrieb 1968 in dieser Weise von der Berliner Union Film GmbH & Co synchronisiert. Die deutschen Dialoge stammten von Karlheinz Brunnemann und Rainer Brandt.\n1970 wurde für den DDR-Verleih der Film von der DEFA neu synchronisiert, diesmal originalgetreu und fast ungekürzt. Die Dialoge schrieb Wolfgang Krüger, Regie führte Dagmar Nawroth.\nErnst Bohlius lobte in Filmecho/Filmwoche Nr. 88 die „mitreißend in grandioser karstiger Landschaft gefilmten Verfolgungsjagden und kühn geschnittenen und bestechend fotografierten Kampfszenen“. Ulrich P. Bruckner nannte den Film „von hervorragender Machart“, die Darsteller seien alle sehr gut gewählt, Rustichellis „sehr schöne, bedrohliche Musik“ untermale die tragische Handlung.\nFür Christian Keßler war das Werk „eine Tragödie nach klassischem Muster; sehr präzise und effektive Bildführung und enorm kraftvolle Szenen. Einer der dramatischsten Western aller Zeiten.“ Joe Hembus bezeichnete den Film als „angemessen hitzig inszeniert“.\nDie VideoWoche urteilte, der Film sei ein „kleines Meisterwerk des Italo-Western. […] Die flirrende Atmosphäre von Begehren und Eifersucht, Hassliebe und Mord in der sengend heißen Wüsten- und Gebirgslandschaft wird durch die Zooms und Weitwinkel in der Kameraarbeit von Camillo Bazzoni und in Carlo Rustichellis Musik adäquat aufgefangen. Hervorragend Franco Nero, der Ur-‚Django‘, in der Hauptrolle, der Django als tragischen Helden anlegt.“\n"
}