{
    "date": "28-04-2021 13:51:23",
    "link": "https://de.wikipedia.org/wiki/Mit%5FColt%5Fund%5FMaske",
    "title": "Mit Colt und Maske",
    "text": "\nMit Colt und Maske (Originaltitel: Il segno del Coyote) ist ein Abenteuerfilm mit Einflüssen des frühen Italowestern, der den Zorro-nahen Charakter des El Coyote von José Mallorquí, der auch das Drehbuch erarbeitete, in den Film einbringt. Der Film wurde am 28. März 1964 in Kinos des deutschsprachigen Raumes erstaufgeführt.\nIm gerade annektierten Kalifornien üben die Yankees unter der Führung von Gouverneur Parker Druck auf die von ihnen verachtete hispanische Bevölkerung aus, die von ihren Ländereien vertrieben werden soll. César de Echagüe, der einer Familie von Ranchern entstammt, gilt zwar als Feigling und Angeber, ist aber in Wirklichkeit und Heimlichkeit „El Coyote“, der gegen diese Ungerechtigkeiten mit Colt und Maske kämpft. Unter seinem öffentlichen Ruf leidet seine Verlobte Leonor sehr, bis sie – El Coyote deckt die Machenschaften von Gouverneur Parker und seiner Helfer endgültig auf – erkennt, was sie an ihrem César hat.\nDas Lexikon des internationalen Films kritisierte die Grundhaltung des Filmes, der „abenteuerliche Unterhaltung im Zorro-Stil mit unterschwelliger Rechtfertigung der Selbstjustiz“ zeige. Christian Keßler bemerkt den deutlich höheren Westernanteil im Vergleich zu des Regisseurs direkt vorher gedrehten Il segno di Zorro und führt aus: „Die Schurken des Film sind ein echter Gewinn“. Der Film sei sehr temporeich und „spule seine anspruchslose Action effizient und störfallfrei“ ab. Sehr ähnlich urteilte der Franzose R. Tabès.\nIn Nebenrollen sind zahlreiche italienische und in erster Linie spanische Schauspieler zu finden, die in den folgenden Jahren zu den regelmäßigen Charakterdarstellern der Italowestern zählten (Raf Baldassarre, José Jaspe, Miguel Del Castillo, Fernando Sancho, Andrea Scotti, Fernando Hilbeck u. a.).\nDie Filmmusik – die in der spanischen Version des Films Manuel Parada zugeschrieben wird – erschien (zusammen mit De Masis Kompositionen zum wesentlich späteren Django und Sabata – wie blutige Geier) 1998 auf CD.\n"
}