{
    "date": "28-04-2021 13:51:25",
    "link": "https://de.wikipedia.org/wiki/Mit%5Feisernen%5FF%C3%A4usten",
    "title": "Mit eisernen Fäusten",
    "text": "Mit eisernen Fäusten (Originaltitel The Scalphunters) ist ein US-amerikanischer Western von 1968, bei dem Sydney Pollack Regie führte. Neben Burt Lancaster sind die Hauptrollen mit Shelley Winters, Telly Savalas und Ossie Davis besetzt.\nDer Film handelt von der langsam wachsenden Freundschaft von Joe Bass und „seinem“ schwarzen Sklaven Joseph Lee – von den Komantschen „Schwarze Feder“ genannt. Joe Bass wird mit seinen Fellen auf dem Weg zum Pelzhändler von Kiowas unter deren Häuptling „Schwarze Krähe“ überfallen. Sie nehmen ihm die Felle und seine Vorräte ab und „überlassen“ ihm als „Bezahlung“ den schwarzen, sehr gebildeten Sklaven Joseph Lee. Der kann zwar lateinische Sprüche zitieren, lesen und schreiben, doch vom Überleben in der Wildnis und Durchsetzen im Kampf hat er keine Ahnung. Bass hingegen beherrscht jegliche Überlebenskünste, die in der Wildnis von Vorteil sind, kennt die Pflanzen und Überlebensstrategien und kann sowohl mit dem Gewehr als auch mit dem Messer sowie seinen Fäusten sehr gut umgehen – und hat eine Schwäche für jede Art von Alkohol.\nBass nimmt mit Lee im Schlepptau die Verfolgung der Indianer auf, um seine Felle zurückzubekommen. Diese haben jedoch im Proviant inzwischen das Fässchen Rum entdeckt und fallen total betrunken einer Horde Skalpjäger um Jim Howie in die Hände, die die Indianer als leichte Beute einfach abknallen und sich auch der Felle bemächtigen.\nSo müssen Bass und Lee notgedrungen die Skalpjäger verfolgen. Als Bass die Banditen auskundschaftet, die im Tal unter ihnen lagern, wagt sich Lee aus Neugier zu weit vor, rutscht den Berg hinunter und gerät in die Gefangenschaft von Jim Howie und seiner Banditen, dem ein Treck mit deren Frauen angeschlossen ist, darunter auch Kate, die derbe Geliebte von Howie. Die Bande beschließt, Lee auf dem Sklavenmarkt von Galveston zu verkaufen. Lee kann sich jedoch mit seiner Bildung und seinen Manieren bei den Frauen des Trecks – und vor allem Kate – einschmeicheln. Als er hört, dass die Banditen aufgrund der vielen Steckbriefe, in denen nach ihnen gesucht wird, nach Mexiko wollen, beschließt er zu Bass’ Verdruss, bei ihnen zu bleiben, weil in Mexiko die Freiheit auf ihn wartet.\nDoch Bass kann auch allein durch immer neue Attacken (seine Schießkunst, Steinlawinen, das Pferde irre machende Narrenkraut) die Banditen in Schach halten. Da diese nach der Narrenkraut-Attacke schwer angeschlagen sind, kann Lee sie überreden, über ihn einen Vergleich mit Bass auszuhandeln. Bass lässt sie nach der Freigabe der Felle ziehen, verlangt jedoch von Lee, dem er nicht mehr so richtig traut, zunächst bei ihm zu bleiben. Doch Jim Howie denkt gar nicht daran, die Abmachung einzuhalten und Bass die Felle zu überlassen. Er versteckt sich auf eine sehr raffinierte Art und kann Bass überwältigen und fesseln, weil Lee immer noch nicht kämpfen will. Erst als Howie Bass eröffnet, er wolle ihn skalpieren und danach das Fell über die Ohren ziehen, reagiert Lee. Er kann Howie erst das Messer und sodann den Revolver entwenden. Es folgt ein Handgemenge bei dem ein Schuss fällt, der Howie tötet. Doch der Ruhm des Siegers steigt ihm zu Kopf: Er raubt erst Howie aus und will dann auch Bass liegenlassen und mit dessen Pferd nach Mexiko reiten.\nDoch Bass kann sich von den Fesseln befreien und fordert Lee zum Kampf. Während der nun folgenden Prügelei, in der sich beide nichts schenken, kommen die Kiowas mit ihrem Häuptling „Schwarze Krähe“ zurück, bringen die restlichen Skalpjäger um und nehmen die Frauen samt Wagentreck gefangen. Zum Schluss nimmt „Schwarze Krähe“ Bass erneut die Felle ab und zeigt auf dessen Proteste hin auf seine „Bezahlung“ Lee. Bass nimmt einen Schluck aus seiner Whisky-Flasche und gibt sie diesmal – im Gegensatz zu früher – auch Lee. Der macht ihn darauf aufmerksam, dass in dem von den Indianern eroberten Wagen der Banditen noch zwei Kisten Whisky seien, sodass spätestens am Abend viele Indianer total betrunken sein würden. Bass reicht Lee die Hand und lässt ihn mit auf seinem Pferd sitzen. Gemeinsam reiten sie in die Richtung, die die Indianer eingeschlagen haben.\nProduziert wurde der Film von Bristol Films in Zusammenarbeit mit Norlan Productions, vertrieben von United Artists sowie unter anderem der NBC, MGM Home Entertainment, Koch Media, Ascot Elite Home Entertainment („Legenden des Wilden Westens“) sowie Warner Home Video.\nDie Dreharbeiten erstreckten sich über den Zeitraum von März bis Mai 1967. Gedreht wurde in den Städten Quartzsite und Parker im US-Bundesstaat Arizona sowie den Harquahala Mountains in Arizona. Weitere Dreharbeiten fanden in Barranca del Cobre, einer im mexikanischen Bundesstaat Chihuahua gelegenen Gebirgsformation der Sierra Madre Occidental statt sowie in der gleichnamigen Hauptstadt Chihuahua. Des Weiteren entstanden Filmaufnahmen im mexikanischen Bundesstaat Durango und in der Sierra de Órganos nordwestlich der Stadt Sombrerete, Zacatecas in Mexiko.\nShelley Winters singt im Film das Lied Our Lovely Deseret mit dem Text von Eliza R. Snow und der Musik von George Frederick Root.\nJoe Hembus sieht den Film als wichtigen Beitrag zur Erneuerung des Westerns. Der Charakter des Films als „Westernkomödie“ sei allerdings durch die deutschen Verleihfirmen in den Hintergrund gedrängt worden, „als hätte es die gewaltigen Besucherzahlen von Filmen wie Vier Fäuste für ein Halleluja und Mein Name ist Nobody nie gegeben.“ Stattdessen sei dieser komödiantische Film als hartes Drama herausgebracht worden. „Daher der Titel Mit eisernen Fäusten.“\nEin interessantes Detail des Films, auf das Hembus hinweist – und das exemplarisch die Entwicklung des Westerns von den 1950er zu den späten 1960er Jahren deutlich macht –, ist die Rolle von Shelley Winters: In The Scalphunters spielt sie die Geliebte des Bösewichts Telly Savalas; im Jahr 1950, in Winchester 73, war sie die Freundin des braven James Stewart. Sie hätte sich in Anthony Manns Edelwestern lieber selbst erschossen, als sich den Indianern gefangen zu geben. Bei Pollock ruft sie stattdessen: „Indian Man, I don’t know how many wifes you have now, but you’re going to have yourself the damnedest white squaw in the entire Kiowa Nation!“ (In der deutschen Fassung: „Edler Häuptling, ich weiß nicht wie viele Frauen du schon hast, aber jetzt kriegst du die tollste weiße Squaw, die der Kiowa-Stamm je gesehen hat!“).\nVon Sydney Pollack ist die Bemerkung überliefert, dass man in Hollywood nicht behaupten könne, ein „echter Filmregisseur“ zu sein, bis man nicht auch einen Western gedreht habe, wozu er mit The Scalphunters die Gelegenheit bekam. Die amerikanische Gesellschaft befand sich in den 1960er Jahren in einem Übergang, und der Film ist reich an Metaphern über Rassismus und Gewalt. Joseph Lee wird als gebildeter, kultivierter Mann dargestellt, der eher an Vernunft, denn an rohe Gewalt gewöhnt ist. Joe Bass ist Analphabet und neigt dazu, seine Fäuste sprechen zu lassen. Beide sind davon überzeugt, dem anderen überlegen zu sein, bis zu dem Zeitpunkt, als sie in einem Schlammloch kämpfen und so mit Schlamm überzogen sind, sodass ihre Hautfarbe identisch ist.\nPollack lässt Callaghan mit der Kamera die Beziehungen zwischen den Charakteren mittels Rahmen und Kamerawinkel einfangen, wobei Lee und Bass nicht bis zum Ende des Films auf eine gleiche Sichtebene gestellt werden. Bereits das Casting erwies sich als perfekt, da sowohl Lancaster als auch Davis in der Bürgerrechtsbewegung aktiv und auch in anderen Fragen einer Meinung waren. Während der Produktionsarbeiten gab es diverse Geschichten über Lancasters sprunghaftes Temperament und seinen Umgang mit seiner Ex-Freundin Shelley Winters sowie mit Regisseur Pollack. Ganz besonders machte der Crew jedoch die glühende Hitze der mexikanischen Drehorte rund um Torreón zu schaffen. Mit der Schauspielgewerkschaft musste deshalb eine besondere Vereinbarung getroffen werden, damit die Dreharbeiten morgens um 5 Uhr starten und spätestens ab 19 Uhr ruhen konnten. Gary Fishgal schrieb in seiner Burt-Lancaster-Biographie Against Type, es sei auf einem Tafelberg in den Bergen bei Temperaturen von 110 Grad gedreht worden. Für das Schlammloch, in dem Lancaster und Davis am Ende des Films kämpfen, musste viel Wasser herangeschafft werden, was laut Davis absolut erfrischend gewesen sei. Als beide aus dem Schlammloch kamen, mussten sie trotz der glühenden Hitze in Decken gehüllt werden, da ihnen kalt war.\nLancaster lernte während drehfreier Stunden Spanisch und besuchte jede Vorstellung eines Opernfestivals, das zu dieser Zeit in Durango stattfand. Man stellte dem Schauspieler auch die Frage, wie er das Problem des Älterwerdens sehe. Seine Antwort lautete: „Ich glaube, daß man alt wird, wenn die Wißbegierde nachläßt. Solange man neugierig ist, kann einem das Altwerden nichts anhaben.“\nDer Film wurde am 29. Februar 1968 in London erstveröffentlicht, in den Vereinigten Staaten hatte er am 2. April 1968 Premiere. Im selben Jahr lief er in folgenden Ländern an: Japan, Irland, Dänemark, Schweden, Italien und Mexiko. In Finnland wurde der Film 1969 veröffentlicht, in Polen 1970, in Ungarn 1980. Veröffentlicht wurde er zudem in Brasilien, Bulgarien, Kanada, Frankreich, Griechenland, Norwegen, Portugal, Rumänien, der Sowjetunion, Spanien, der Türkei und in Jugoslawien.\nDie Deutschlandpremiere der Westernkomödie war am 8. November 1968, in Österreich war der Film erstmals im Januar 1969 zu sehen.\nDas Lexikon des internationalen Films befand: „Elegant inszenierter Western, in dem sich das politische Klima der 60er Jahre niederschlägt: Nachdem er zunächst Gewalt als legitimes Mittel gegen Unterdrückung propagiert hat, schwächt der versöhnliche Schluß diese Stoßrichtung ab.“\nJoe Hembus schreibt in seinem Western-Lexikon, dass Sydney Pollack seine Komödie so spiele, „als habe er lange und mit gutem Resultat über Brecht nachgedacht. Das Spiel vom falschen Herren und falschen Sklaven funktioniert auch dank seiner Poesie und Schönheit.“\nTony Thomas schrieb in seiner Biografie über Burt Lancaster, der Film erhebe den Anspruch, eine „witzige Geschichte“ zu sein, jedoch würden „menschenrechtliche Aspekte recht gefällig behandelt“, insbesondere dann, „nachdem sich Lancaster und Davis entsprechend lang gegenseitig auf die Nerven gefallen“ seien. Weiter heißt es, man könne den „vorzüglichen Ossie Davis jedoch einmal in einem Film sehen, in dem das Dilemma weiß-schwarzer Beziehungen mit Humor angegangen“ werde.\nDer Kritiker Roger Ebert meinte, es sei ungenau The Scalphunters als Western zu bezeichnen, denn tatsächlich sei dies die seltsamste Mischung aus verschiedenen Arten von Filmen, die man je gesehen habe. Der Film gewinne den diesjährigen ‚Beat the Devil‘-Preis für seinen Versuch, ein Dutzend Dinge auf einmal erledigen zu wollen: harte Action, soziale Kommentare, eine breite Farce, Elemente einer Komödie, keuchende und brüllende Indianer und einer Galerie von stereotypen, zeichentrickartigen Figuren aus jedem Western, der jemals hergestellt worden sei. Der Film habe so viele Klischees wie El Dorado und mache genauso viel Spaß. In den falschen Händen hätte er allerdings zu einer Katastrophe geraten können. Der Schlüssel liege in den Darbietungen. Hier seien jedoch vier erfahrene Profis am Werk: Burt Lancaster, Ossie Davis, Telly Savalas und die wunderbare Shelley Winters. Obwohl sie sich in einer sehr unwahrscheinlichen Handlung befänden, was sie auch wüssten, zeigten sie mühelos gute Leistungen und hätten Spaß. Davis entwickle sich als echtes Comic-Talent in einer sehr anspruchsvollen Rolle (eigentlich die Hauptrolle, auch wenn Lancaster an Nummer eins stehe).\nAuch Renata Adler und Vincent Canby, die den Film für die New York Times rezensierten, befanden, dass The Scalphunters einmal mehr beweise, dass das Western-Filmgenre auf seine Weise elastisch wie ein Strumpf sei und die heutigen Western alles umfassten, von heroischen Mythen bis hin zu Marlboro-Werbespots, wobei The Scalphunters sich irgendwo dazwischen befinde.\nDerek Winnert war der Ansicht, Pollacks ausgelassene Westernkomödie sei rundum heiter und quirlig; er lobte vor allem die Schauspielleistungen von Shelley Winters als Sex einsetzende Kate und Savalas als Bösewicht sowie die von Nick Cravat als Yancy. Die Musik von Elmer Bernstein sei bemerkenswert und William Norton liefere in der Tat gute Arbeit ab mit seinem Drehbuch, ebenso wie Duke Callaghan und Richard Moore an der Kamera bis hin zu den Produktionsentwürfen von Frank Arrigo.\nAuf der Seite DVD Beaver heißt es, dies sei eine liebenswerte liberale Westernkomödie mit einem Kulturkonflikt, die sich durch eine ironische Handlung auszeichne. The Scalphunters sei ein sehr bemerkenswerter Western, mit dem Pollack die Möglichkeit gehabt habe seinen Mut unter Beweis zu stellen, indem er eine Western-Action-Komödie mit sozialkritischen Obertönen, die sich gut in den Kontext der Zeit einfügte, abdrehte.[10]\nprisma lobte: „Sydney Pollack lieferte mit dem ebenso spannenden wie witzigen Western eine amüsante, gut gespielte Lektion zum Thema Rassendiskriminierung. Besonders Lancaster als muskelbepackter und nicht gerade intelligenter Hinterwäldler Joe Bass und Ossie Davis als gebildeter farbiger Sklave wissen hier zu überzeugen.“[11]\nVoll des Lobes zeigte sich auch der Evangelische Film-Beobachter: „Ein Western, in dem die ernsteren Töne geschickt komisch verpackt sind, der gute Unterhaltung bietet und etwa ab 14 gern empfohlen werden kann.“[12]\nOssie Davis wurde 1969 für den Golden Globe in der Kategorie „Bester Nebendarsteller“ nominiert.\nTelly Savalas und Burt Lancaster waren für ihre schauspielerischen Leistungen bei den Laurel Awards nominiert. Savalas kam bei der Verleihung des Golden Laurel in der Kategorie „Bester Nebendarsteller“ auf den dritten Platz, Burt Lancaster nahm den fünften Platz ein.\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}