{
    "date": "28-04-2021 13:51:27",
    "link": "https://de.wikipedia.org/wiki/Monte%5FWalsh",
    "title": "Monte Walsh",
    "text": "\nMonte Walsh ist ein US-amerikanischer Western aus dem Jahr 1970 von dem Regisseur William A. Fraker. Das Drehbuch verfassten David Zelag Goodman und Lukas Heller. Es basiert auf einem Roman von Jack Schaefer. Die Hauptrollen sind mit Lee Marvin, Jeanne Moreau, Jack Palance und Mitch Ryan besetzt. Seine Weltpremiere hatte das Werk am 2. Oktober 1970 in Westdeutschland. Im Produktionsland kam der Film erst fünf Tage danach ins Kino.\nDie alternden Cowboys, inzwischen arbeits- und brotlos geworden, sehen sich vor die Alternative gestellt, entweder die neuen Arbeits- und Lebensbedingungen der Zivilisation zu akzeptieren oder aber ein Outsider-Dasein außerhalb von Gesetz und Ordnung zu führen. Monte Walsh aber kann sich für keine dieser Möglichkeiten entschließen; trutzig beharrt er auf seinem Cowboy-Standpunkt, keinen Job ohne Pferd anzunehmen. Der Preis für seine Beharrlichkeit ist zunehmende Vereinsamung. Doch auch den Freunden aus grauer Vorzeit geht es nicht besser: der eine nährt sich von Raub und wird schließlich zum steckbrieflich gesuchten Mörder; der andere heiratet eine Eisenbahnerwitwe, zieht mit ihr ein Geschäft auf und wird just während eines Überfalls seines ehemaligen Kumpans umgebracht.\nDer Evangelische Film-Beobachter zieht folgendes Fazit: „Ein sehr lyrisch gestimmter Western, dessen aufrichtige Bemühungen um eine Humanisierung des Genres anzuerkennen sind. Empfehlenswert ab 16 Jahren.“ Auch das Lexikon des internationalen Films gelangt zu einem positiven Ergebnis: „Ein weithin dokumentarisch erzählender, dabei aber actionreicher und darstellerisch beeindruckender Film, der irrige Vorstellungen vom Cowboyleben gut korrigiert.“ Die Filmbewertungsstelle Wiesbaden erteilte dem Werk das Prädikat «Wertvoll».\nDer Fernsehfilm Monte Walsh - Der letzte Cowboy aus dem Jahre 2003 ist eine erneute Verfilmung der Geschichte, in ihm wird Monte Walsh von Tom Selleck und  Martine Bernard von Isabella Rossellini gespielt.\n"
}