{
    "date": "28-04-2021 13:51:28",
    "link": "https://de.wikipedia.org/wiki/Movie%5FRanch",
    "title": "Movie Ranch",
    "text": "Als Movie Ranch bezeichnet man eine zu Film- oder Fernseh-Zwecken angelegte oder genutzte Ranch. Vor allem in den Vereinigten Staaten und der dortigen Filmindustrie haben die Movie Ranches eine lange Tradition, beginnend in den 1920er-Jahren mit dem Aufkommen der Western. Wegen der engen Platzverhältnisse in den Hollywood-Studios entstanden in der Folge diverse Movie Ranches als Drehort für die benötigten Aufnahmen.\nDie Spahn Movie Ranch bei Chatsworth (Kalifornien) war Drehort diverser Western-Filme und Serien. Hier wurden unter anderem Duell in der Sonne (1946) sowie einige Folgen der Serien Bonanza und The Lone Ranger gedreht. Später erlangte die Farm weitere Bekanntheit, da sie der Besitzer George Spahn dem Kriminellen Charles Manson und der Manson Family als Quartier zur Verfügung stellte. Am 26. September 1970 brannten die Gebäude der Ranch durch einen Waldbrand ausgelöst nieder.\nDie Big Sky Movie Ranch in Simi Valley ist die älteste und größte movie ranch im Süden Kaliforniens, welche immer noch in Betrieb ist. Sie war Drehort vieler bekannter Serien wie zum Beispiel Unsere kleine Farm. \nDie Columbia Ranch, heute Warner Ranch, ist im Besitz von Warner Bros. und liegt in Burbank (Los Angeles County). 1937 ließ Szenenbildner Stephen Goosson auf dem Gelände die Kulisse für den Film Lost Horizon von 150 Arbeitern in einer Bauzeit von zwei Monaten errichten, die bis heute als die größte Filmkulisse gilt, die jemals in Hollywood gebaut wurde. Bekannte weitere hier gedrehte Filme sind Zwölf Uhr mittags (1952), Der Wilde (1953) oder Mr. Deeds geht in die Stadt (1936).\nDie Paramount Movie Ranch entstand 1927 und ist im Besitz von Paramount Pictures. Sie liegt in den Santa Monica Mountains und war unter anderem Drehort der Serien Dr. Quinn – Ärztin aus Leidenschaft, Carnivàle und Westworld.\nDie Ranch wurde am 8. November 2018 durch einen Waldbrand zerstört.\nDie ehemalige Filmranch in der Sierra Nevada in Spanien wird auch Mini Hollywood oder Oasys genannt und liegt in der Nähe von Guadix, ca. 25 km von Almería entfernt. Das Anwesen wurde 1965 von Carlo Simi für den Film Für ein paar Dollar mehr entworfen und danach u. a. für Aussenszenen des Italowestern Spiel mir das Lied vom Tod genutzt. Heute ist das im Western Ambiente verbliebene Anwesen ein Touristen- und Freizeitpark. \n"
}