{
    "date": "28-04-2021 13:51:29",
    "link": "https://de.wikipedia.org/wiki/Murietta%5F%E2%80%93%5FGei%C3%9Fel%5Fvon%5FKalifornien",
    "title": "Murietta – Geißel von Kalifornien",
    "text": "Murietta – Geißel von Kalifornien (Originaltitel: Joaquín Murrieta) ist ein spanischer Western mit prominenter amerikanischer Beteiligung, gedreht auf der iberischen Halbinsel. Die Arbeit des Hollywood-Veteranen George Sherman kann sich zwar keineswegs mit dem atemberaubenden Murrieta-Porträt von William A. Wellman aus dem Jahre 1936 (Robin Hood of El Dorado) messen, ist aber dank seiner elitären Besetzung mit den beiden in den Fünfzigern dank ihres großen darstellerischen Potentials zu Semi-Stars avancierten US-Akteuren Jeffrey Hunter und Arthur Kennedy dennoch ein unterschätztes Juwel des Euro-Western. Die wahre Existenz eines kalifornischen Rebellen wider Willen namens Joaquín Murrieta ist umstritten; der im Deutschen mitunter anzutreffenden Sichtweise, er sei eine reine literarische Erfindung, widersprechen freilich fast alle wichtigen Quellen in den Vereinigten Staaten. \nDer mexikanische Landarbeiter Joaquín Murrieta geht mit seiner jungen Frau Rosita nach Kalifornien, um am Gold-Rausch teilzuhaben. Erwünscht sind die südlichen Nachbarn im gerade von den Amerikanern vereinnahmten Terrain an der Westküste nicht, und das bekommt der in seiner weißen Bauernkleidung auffallende Mann auch gleich zu spüren. Nur der Deputy Marshal Harry Love zeigt etwas Sympathie für den \"Mex\", der sich sogleich Arbeitsgeräte für die Edelmetall-Suche besorgt. Nach längerer Erfolglosigkeit auf seiner an einem Fluss gelegenen Schürfstelle wird er eines Tages überraschend fündig – lange freuen können sich Murrieta und Rosita allerdings nicht, denn ein Trio übler Halunken macht ihnen die Besitzung streitig; als Murrieta aufbegehrt, wird er niedergeschlagen, seine Frau vergewaltigt und getötet. \nDer Witwer schwört Rache, kann aber das Trio zunächst nicht finden; die Zeit verbringt er als geschickter Kartenspieler. Gerade als er mit Love in einem Saloon über die de facto nicht gegebenen Chancen einer rechtmäßigen Verurteilung der Mörder diskutiert, betreten die Drei das Lokal, und Murrieta erschießt sie kaltblütig. Love muss ihn daraufhin verhaften, sperrt ihn in eine Nachbarzelle zum kurz zuvor von ihm gefassten Outlaw-Duo \"Drei-Finger-Jack\" García und \"Kakerlake\". Die gerade erst ein Restaurant-Zelt in Salinas eröffnet habende Kate verhilft den drei Hinrichtungs-Kandidaten zur Flucht. Und fortan übernimmt der noch immer hasserfüllte Murrieta den Befehl über die Bande des \"Drei-Finger-Jack\", was diesem missfällt und zu großen Reibereien führt. Den zwischenzeitlich von der Horde nach einem Gemetzel gefangenen Gesetzeshüter Love lässt Murrieta aus alter Freundschaft laufen.\nDer Diebstahl von ausgerechnet Kate gehörenden Hühnern bringt das Fass innerhalb der Bande zum Überlaufen: Murrieta will \"Drei-Finger-Jack\" hängen lassen, was freilich daran scheitert, dass dieser nicht bereit ist, ein letztes Gebet aufzusagen; er wird mit \"Kakerlake\" dazu verdonnert, das Federvieh (dem vorher die Schnäbel verbunden wurden) zurückzubringen. Murrieta begleitet die beiden nach Salinas, begegnet dabei dem rassistischen Buck Winters wieder, der ihn schon ganz zu Beginn des Geschehens völlig unberechtigt eines Maultier-Diebstahls bezichtigt hatte; diesmal tötet der Mexikaner den großmäuligen Amerikaner, wird aber bei der nachfolgenden Flucht selber angeschossen. Einmal mehr hilft ihm Kate, den von Love angeführten Häschern zu entkommen; am Grab seiner Rosita allerdings wartet der Deputy Marshal auf den schwer Verwundeten, will ihn verhaften und dem Henker ausliefern. Murrieta gelingt es irgendwie, den Ex-Freund davon abzubringen, verspricht im Gegenzug, ohne ein einziges weiteres Verbrechen über die südliche Grenze zu verschwinden – Love willigt widerwillig ein.\nAls er das geschützte Camp der Banditen in den Bergen erreicht, hat sich Murrietas Zustand verschlechtert, und er fällt in die Bewusstlosigkeit. Diesen Umstand nutzt der unzufriedene \"Drei-Finger-Jack\" aus, um eine erneute Welle des Terrors und der Diebstähle vom Zaun zu brechen. Love versammelt daraufhin eine große Posse, wild entschlossen, wegen des vermeintlich gebrochenen Versprechens den \"Mex\" und seinen Haufen zu eliminieren. Der ahnt von all diesen Entwicklungen nichts; als er aus dem Koma erwacht, prahlt \"Drei-Finger-Jack\" mit den jüngsten Beutezügen, und der gerade mehrfach dem Tode Entronnene ist am Boden zerstört, will sich noch am nächsten Morgen den Behörden stellen. Entgegen seiner Anordnung ist aber die Bande bei Tagesanbruch bereit, mit ihm zu reiten. Weit kommen die Aufbrechenden nicht, dann geraten sie ins tödliche Feuer eines von Love gestellten Hinterhalts. Der Deputy Marshal selbst erschießt Murrieta, dem es nicht mehr vergönnt ist, seine Unschuld an den jüngsten Überfällen zu erklären.\n„Aufwendig gestaltete, dennoch nur durchschnittliche, in den Kampfszenen breit ausgewalzte spanische Produktion des Hollywood-Routiniers Sherman“, schreibt das Lexikon des internationalen Films. Joe Hembus sieht den US-amerikanischen Regie-Veteran Sherman „nicht auf der Höhe seiner besseren Hollywood-Filme.“ Der Evangelische Film-Beobachter bezeichnet das Werk als „gute[n] Western-Durchschnitt, wenn auch psychologisch nicht befriedigend durchgeführt.“\n"
}