{
    "date": "28-04-2021 13:51:29",
    "link": "https://de.wikipedia.org/wiki/My%5FWest",
    "title": "My West",
    "text": "My West (Originaltitel: Il mio West) ist ein Spätwestern aus italienischer Produktion, den Giovanni Veronesi nach einem Roman von Vincenzo Pardini 1998 inszenierte. Harvey Keitel und David Bowie spielen die Hauptrollen zweier gealterter Revolverhelden. Im deutschen Sprachraum wurde der Film Ende 2006 auf DVD in einer um mehr als zehn Minuten gekürzten Version erstveröffentlicht.\n1860, im kleinen Ort Basin Field an den Ausläufern der Rocky Mountains an der Grenze zu Kanada. Der örtliche Arzt Lowen ist mit der Indianerin Pearl verheiratet; sie haben den gemeinsamen Sohn Jeremiah. Nach zwanzig Jahren kehrt Lowens Vater Johnny, ein berühmter Schütze, in das Städtchen zurück und möchte dort bleiben und sich ausruhen. Einige Zeit später kommen Jack Sikora, ein Killer, der seit Jahren nach Johnny sucht, in Begleitung zweier Helfer dort ebenfalls an.\nJack versucht seinen Auftrag, Johnny zu töten, mit verschiedenen Mitteln zu erreichen; nachdem Johnny einige Gelegenheiten, sich einem Duell zu stellen, ausgewichen ist, entführt Jack den Enkel Johnnys, Jeremiah. Die Lokalbesitzerin Mary stellt sich gegen Jack und wird von ihm getötet. Nun endlich ist Johnny bereit, sich dem Zweikampf zu stellen. Bevor es dazu kommt, wird Jack vom Dorftrottel erschossen.\nDas Lexikon des internationalen Films lobte My West, „in dessen Mittelpunkt keine Action steht, sondern das Zusammenwachsen der Familie“ und nannte vor allem die Darstellung der Hauptrollen „reizvoll“. Auch Paolo d'Agostini war begeistert: „Was der hervorragenden Zusammenarbeit auch entscheidend nützt, ist die auf die Arbeit der aufstrebenden Editorin Cecilia Zanuso punktgenaue passende Musik von Donaggio.“\nDas Filmlied „Everyone Wants to Be“ interpretieren Ziggy Marley and the Melody Makers mit Wyclef Jean.\nIn Italien war der Film an den Kinokassen mit einem Einspielergebnis von über 17 Mrd. Lire sehr erfolgreich.\nDie Außenaufnahmen entstanden in Campocatino in der Nähe von Lucca.\n"
}