{
    "date": "28-04-2021 13:51:30",
    "link": "https://de.wikipedia.org/wiki/M%C3%A4nner%5Fdes%5FGesetzes",
    "title": "Männer des Gesetzes",
    "text": "Männer des Gesetzes (Originaltitel: Posse) ist ein US-amerikanischer Western von Kirk Douglas aus dem Jahr 1975. Der Film wurde in der Gegend von Tucson (Arizona) gedreht.\nDie Geschichte spielt in Texas im Jahr 1890. US-Marshal Howard Nightingale kandidiert für das Amt eines US-Senators. Um sich bei der Verbrechensbekämpfung zu profilieren, reist er mit seinen Leuten im Sonderzug Silver Star der Texas & Arizona Railroad (T. & A. R. R.) durch das Land.\nNachdem Strawhorn den Sheriff einer Kleinstadt getötet hat, wird er von Nightingales Männer verfolgt. Es kommt zum Kampf, bei dem sie mehrere von Strawhorns Komplizen töten – auch die, die sich ergeben wollen. Nightingale nimmt Strawhorn fest.\nStrawhorn gelingt es, Nightingale zu überwältigen; er setzt ihn in dem Käfig auf dem Zug fest, der eigentlich für ihn selbst vorgesehen war. Strawhorn demütigt den Marshal, indem er ihn vor der Bevölkerung seines Amtssitzes Tahoma lächerlich macht. Nightingales Männer wechseln auf Strawhorns Seite und werden zu seiner neuen Bande.\nVincent Canby schrieb in der New York Times vom 5. Juni 1975, der Film sei „freundlich“ und „manchmal originell“ („genial, sometimes witty“). Er sei zwar ein Actionfilm, aber er thematisiere auch die Fragen der Moral, wobei er „kurioserweise“ den Gesetzeslosen zu bevorzugen scheine. Kirk Douglas beweise sein Talent als Regisseur; auch das Drehbuch wurde gelobt.\nDie Zeitschrift TV direkt 10/2007 schrieb, der Film enthalte zahlreiche „kritische Untertöne“.\nPhil Hardy nennt den Film „skurril und vergnüglich, […], clever und logisch geschrieben.“ Derns Darstellerleistung sei „superb“. Joe Hembus merkt an, der Film folge „dem modischen Trend, Kommentare zur aktuellen Politik zu machen.“\n„Ideologisch fragwürdige Auseinandersetzung um Probleme von Recht und Gesetz im Amerika des Wilden Westens. Das dilettantisch inszenierte Regiedebüt des Hauptdarstellers.“\nKirk Douglas’ Regiedebüt war 1975 auf der Berlinale für den Goldenen Bären nominiert.\n"
}