{
    "date": "28-04-2021 13:51:31",
    "link": "https://de.wikipedia.org/wiki/Nackend%5Fin%5Fder%5FSonne",
    "title": "Nackend in der Sonne",
    "text": "\nNackend in der Sonne (Originaltitel: Naked in the Sun) ist ein US-amerikanischer Western von 1957 unter der Regie von R. John Hugh. Die Hauptrollen sind neben James Craig als Kriegshäuptling Osceola mit Lita Milan als seine Frau Chechotah und Barton MacLane als Sklavenhändler Wilson besetzt. Der Film lief auch unter dem Verleihtitel Die Rache des Indianers.\n„Dies ist eine wahre Geschichte. Eine Geschichte, die sich vor mehr als 150 Jahren in den Wäldern und Sümpfen Floridas zugetragen hat. Es ist eine Geschichte eines Mannes, die mit der Liebe zu einer Frau begann und in einen Krieg endete. Einem Krieg, in dem es keine Sieger, sondern nur Besiegte gab. Es ist die Geschichte eines Mannes, der so launisch und unberechenbar war, wie die Wildnis, in der er lebte, und die Geschichte eines Mannes, der sich mit Herz und Seele dem Frieden verschrieben hatte, aber am Ende nur Krieg und Elend über ganz Florida brachte.“ \nFort King, Florida 1835: Der Sklavenhändler Wilson setzt den korrupten Indianerbeauftragten Arthur Gillis unter Druck, der dafür sorgen soll, dass er die Sklaven, die von ihresgleichen befreit worden seien, zurückbekomme. Ganz besonders interessiert sei er an einer jungen Frau mit einem silbernen Armreif, die er für sich persönlich haben wolle. Nicht lange danach legt Wilson sich mit Osceola, dem Kriegshäuptling der Seminolen, an. Osceola jedoch hat nur Verachtung für ihn übrig. Major Francis Dade, der als Sklave geboren wurde und bei den Seminolen aufwuchs, will vermittelnd eingreifen und bittet seinen Freund, mit seinem Volk nach Westen zu gehen. Osceola ist jedoch der Meinung, wenn ein Krieg kommen müsse, dann sei es eben so. Chechotah, seit kurzem Osceolas Frau, bedeutet ihm, dass sie nicht verstehen könne, dass er es auf einen Krieg mit den Weißen ankommen lassen wolle. Nach einer Liebesnacht mit ihr, gibt er nach und will dem Vorschlag seines weißen Freundes folgen. \nKurz darauf bringt der Sklavenhändler Wilson mit seinen Leuten Osceolas Frau, die Frau mit dem silbernen Armreif, in seine Gewalt. Osceola spricht bei dem Indianerbeauftragten Gillis vor und bittet um Unterstützung. Gillis zeigt sich wenig hilfsbereit und reagiert erst, als Osceola seinen Freund Francis Dade sprechen will. Gillis behauptet, dass der Major unterwegs sei. Er provoziert den Indianer und lässt ihn dann vorübergehend einsperren. Man zwingt die Häuptlinge der einzelnen Indianerstämme zur Unterschrift unter einen Vertrag, den sie weder verstehen noch wollen. Man will die Indianer in die Reservation abschieben. Die Häuptlinge, die sich weigern, werden kurzerhand ihres Amtes enthoben. Osceola zeigt den Weißen, was er von ihren Verträgen hält, worauf ihm General Finch droht, dass er das noch bereuen werde. Der Krieg zwischen dem Volk der Seminolen-Indianer und den nordamerikanischen Truppen ist nun nicht mehr aufzuhalten. Auch Major Dade gerät mit seinen Leuten in die Schusslinie der Indianer. Immer wieder ruft er, sein Freund solle endlich das Feuer einstellen, vergeblich. Unzählige Tote sind die Folge, unter ihnen auch der Major. Er konnte nicht wissen, dass Osceola gar nicht in der Nähe war. \n„Der Krieg dauerte viele Monate, bis nichts mehr übrig war, außer den müden Überresten einer erschöpften Armee und den zerschlagenen Teilen eines besiegten Volkes. Und die Häuptlinge ergaben sich einer nach dem anderen und Osceola ging nach Süden um neues Land zu suchen, wo er sich mit einer Handvoll Krieger verstecken konnte.“ General Finch hat sich geschworen, dass er nicht eher Ruhe geben werde, bis Osceola ihm in die Hände fällt. Der Kriegshäuptling versucht inzwischen vergeblich, die anderen Stammeshäuptlinge davon zu überzeugen, ihm zu folgen. Sie glauben dem Vertrag, dass man ihnen Land zur Verfügung stellen werde, wo sie in Frieden leben können. Was sie nicht wissen ist, wer der neue Indianerbeauftragte ist: der perfide Sklavenhändler Wilson, der nur seine eigenen Pläne verfolgt. Osceola hört per Zufall das Gespräch mit, in dem Wilson seine Pläne offenlegt. Bei seinem Rückzug steht er ganz plötzlich seiner Frau Chechotah gegenüber. Der weiße Mann habe Schande über sie gebracht, darum habe sie Angst vor seiner Reaktion. Es zähle nicht, was gewesen sei, versichert er ihr, es zähle nur, dass sie wieder da sei. Osceola sucht Wilson auf, der um sein Leben bettelt, umsonst. Coacoochee von den Alachua-Seminolen, der wie weitere Männer seines Stammes eingesperrt war, soll Osceola dazu bringen, sich mit General Finch zu treffen. Osceola misstraut den Weißen grundsätzlich, möchte jedoch im Sinne seines Volkes handeln. Der alte Häuptling versichert ihm, dass er sicher sei, dass in Osceola der Geist des großen Volkes der Seminolen wohne. Nachdem Osceola sich von Chechotah verabschiedet hat, begibt er sich zu den Verhandlungen mit den Weißen. Dort werden Osceola und Coacoochee, wie von Osceola befürchtet, festgenommen. Captain Pace, der verzweifelt versucht, seinen Vorgesetzten zur Vernunft zu bringen, wird gemaßregelt. Trotzdem gelingt es ihm, eine entsprechende Meldung über General Finch weiterzuleiten mit der Absicht, diesen seines Amtes entheben zu lassen. Osceola will nicht fliehen, wie Coacoochee ihm vorschlägt. Dann werde es wieder einen blutigen Krieg geben. Er solle allein gehen und die Seminolen nach Süden führen, in das Land, von dem er erzählt habe, und wo sein Volk in Frieden leben könne. So geschieht es. Auch Chechotah macht sich auf den Weg. Ihre Augen sind voller Tränen als ihre Gedanken laut werden: „Die Mütter und Frauen werden ihn verehren, die Kinder über ihn Lieder singen, und es wird Legenden über Osceola geben, dessen Größe und Weisheit uns Frieden gebracht haben, und ich werde allen sagen, dass er mein Mann ist.“\nDer Film wurde von der Produktionsfirma Allied Artists Pictures Corp. produziert. Die Außenaufnahmen sollen in Orlando, Florida entstanden sein. Gedreht wurde außerdem ab März 1956 in den Empire Studios. Unterschiedliche Angaben gibt es zur Länge des Films. Es werden Zeiten zwischen 72 und 82 Minuten genannt, weitere Quellen sprechen sogar von 88 Minuten, womit der Film auch in Umlauf gewesen sein soll. Naked in the Sun wurde in den USA erstmals am 17. September 1957 in Los Angeles aufgeführt. Arbeitstitel in den USA war Osceola. In der Bundesrepublik Deutschland startete der Film am 5. September 1958, in Österreich im Dezember 1958. Dort kam er unter dem Titel Die Rache des Seminolen in die Kinos. Die deutsche Bearbeitung oblag Taurus Film, Buch und Dialogregie: Harald Wolf, Redaktion: Wolfgang Beck.\nOsceola (1804–1838) war ein bedeutender Anführer der Seminolen in den USA. Er führte sein Volk im zweiten der Seminolenkriege gegen die US-Armee. 1837 wurde er festgenommen, nachdem man ihn unter dem Vorwand über einen Waffenstillstand zu verhandeln, zu einem Stützpunkt der Armee gelockt hatte. Er wurde nach Fort Moultrie gebracht, wo er 1838 einer Krankheit erlag.\nDas Lexikon des internationalen Films war von der Qualität des Films nicht vollends überzeugt und urteilte:  „Die Qualitäten des schwerfällig inszenierten und historisch nur dürftig motivierten Films reichen nicht aus, um das aus dem üblichen Rahmen fallende Indianerthema überzeugend und interessant zu machen.“\nCinefacts sprach von einem „thematisch ungewöhnliche[n] Western“.\n"
}