{
    "date": "28-04-2021 13:51:32",
    "link": "https://de.wikipedia.org/wiki/Nebraska%2DJim",
    "title": "Nebraska-Jim",
    "text": "Nebraska-Jim (Originaltitel: Ringo del Nebraska) ist ein Italowestern unter der Regie des ungenannten Mario Bava sowie von Antonio Román, der 1966 erschien. Im deutschsprachigen Raum fand die Erstaufführung am 6. Dezember dieses Jahres statt.\nDer etwas ältere Marthy Hillmann und seine hübsche Frau Kay leben auf einer Farm; ständig gibt es Spannungen zwischen den beiden. Als eines Tages der junge Cowboy Ringo Nebraska auf ihrem Anwesen eintrifft, sind beide fasziniert; Marthy von seinem gekonnten Umgang mit dem Gewehr und Kay von seinem herben, aber warmherzigen Charme. Marthy wird vom hinterlistigen Carter das Leben schwer gemacht, der ihm zahlreiche Schäden zugefügt hat; er konnte aber bislang den dem Trunk ergebenen Sheriff nicht davon überzeugen, gegen seinen eingeschworenen Gegner vorzugehen. Carter beherrscht nämlich die Kunst, alle Verdächtigungen zu zerstreuen. Mit Ringo geraten Carters Leute erstmals im Saloon aneinander und versuchen ab diesem Zeitpunkt, auch ihm aufzulauern und zu bekämpfen. Als bei einer neuerlichen Auseinandersetzung Marthy verwundet wird, tötet Carter den Sheriff und lenkt die Schuld auf Ringo. Der als Sheriff fungierende Brack organisiert eine Bürgerwehr, als sich Ringos Unschuld erweist. Carter reitet mit seinen Männern zur Hillmann-Ranch, wo er Kay bedrängt, da er um vergangene Verstrickungen Marthys weiß. Nebraska kann nach seinem Eintreffen die Männer und schließlich Carter töten. Gefundene 50.000 $ aus einem Bankraub übergibt er Brack und seiner Bürgerwehr. Kays Bitte, bei ihr zu bleiben, schlägt Nebraska aus und reitet davon.\nDem „durchschnittlichen“ Film kann man beim besten Willen keine besondere Originalität unterstellen, urteilt Christian Keßler, der der Regie allerdings die „handwerkliche Solidität“ eines „Stilisten“ bescheinigt. Der Evangelische Film-Beobachter meint: „Dieser italienisch-spanische Western ist wie üblich hart und eisenhaltig, weist aber einige nicht uninteressante Abweichungen vom klassischen amerikanischen Typ auf.“\nLaut Produzent Lucisano wurde der im Vorspann als alleiniger Regisseur angegebene Antonio Román nach zwei Drehtagen entlassen, und Mario Bava übernahm die Regie.\nDie Außenaufnahmen des Films entstanden in La Pedriza.\nDas Filmlied Quando muore il sole interpretieren Vittorio Bezzi und „4x4 di Nora Orlandi“.\nDie Berliner Union Film besetzte unter der Dialogregie von Karlheinz Brunnemann, der das Buch von Ursula Buschow umsetzte:\nsowie Hans Walter Clasen und Claus Jurichs\nDer Vampir von Notre Dame |\nDie Stunde, wenn Dracula kommt |\nVampire gegen Herakles |\nAladins Abenteuer |\nDie Rache der Wikinger |\nDie drei Gesichter der Furcht |\nDer Dämon und die Jungfrau |\nBlutige Seide |\nDer Ritt nach Alamo |\nPlanet der Vampire |\nNebraska-Jim |\nDrei Halunken und ein Halleluja |\nIm Blutrausch des Satans |\nBaron Blood |\nWild Dogs\n"
}