{
    "date": "28-04-2021 13:51:33",
    "link": "https://de.wikipedia.org/wiki/Nevada%5FJoe",
    "title": "Nevada Joe",
    "text": "Nevada Joe (Originaltitel: Oeste Nevada Joe) ist ein 1965 uraufgeführter Südeuropa-Western in spanisch-italienischer Koproduktion, inszeniert von Ignacio F. Iquino. Am 30. Dezember 1965 lief er erstmals in deutschsprachigen Kinos.\nDer bekannte Pistolero \"Nevada Joe\" Dexter kommt nach Golden Hill, wird im dortigen Saloon Zeuge eines Mordes und eliminiert daraufhin den Täter. Das nimmt die Inhaberin des Etablissements, eine Mary Blue, zum Anlass, den gutaussehenden Ankömmling zu umgarnen und ihm ein Zuhause anzubieten. Dexter lehnt jedoch ab und will nach einem weiteren Zwischenfall mit zwei Schießwütigen davonreiten, wird aber in freier Natur von den beiden Leibwächtern der Minen-Besitzerin Julia Brooks abgefangen und auf deren Anwesen außerhalb von Golden Hill gebracht. Überraschend unterbreitet auch diese Lady ein Angebot, wird aber von dem auf seine Freiheit bedachten Revolvermann brüskiert. Brooks ist die einzige Unternehmerin der Gegend, die ihr gefördertes Gold nicht von der Gesellschaft des skrupellosen John Randolph transportieren lässt, was diesem natürlich ein Dorn im Auge ist. \nNach einem weiteren Anwerbungsversuch Marys kommt es anderenorts zu einem Überfall, bei dem Julia selbst verwundet wird; im Haus des Arztes begegnet sie Dexter erneut, und langsam reift in diesem der Entschluss, doch für ihre Seite aktiv zu werden. Das erfordert zunächst einmal verschärfte Sicherheits-Maßnahmen in der Gold-Mine, die durch Randolph-Saboteure von Diebstählen oder gar Sprengungen bedroht ist. Dexter, von Julia zu ihrem obersten Aufseher gemacht, kann im Fortgang der Dinge im Ingenieur Greer einen Kollaborateur von Randolph unschädlich machen und stellt danach gemeinsam mit dem Sheriff eine Falle: Ein angeblich besonders großer Postkutschen-Transport enthält gar nicht das von den Banditen erwartete Gold, sondern eine Handvoll Gesetzeshüter, die den Schurken kräftig mit Gewehrfeuer einheizen. Nach Befriedung der Gegend gestehen sich Dexter und Julia ihre zuvor kaum erkennbare Liebe.\nSowohl das Lexikon des internationalen Films als auch Ulrich P. Bruckner bezeichnen den Film als „schwach“. Auch der Evangelische Film-Beobachter hält nicht viel von dem Streifen. Er kommt zu dem Schluss, der Film sei in jeder Hinsicht mangelhaft gearbeitet und versuche, einen zwielichtigen Charakter als sympathischen Helden auszugeben. Fazit: „Überflüssig für alle.“\n"
}