{
    "date": "28-04-2021 13:51:33",
    "link": "https://de.wikipedia.org/wiki/Nevada%5FPass",
    "title": "Nevada Pass",
    "text": "Nevada Pass (auch Nevada-Paß, Breakheart Pass) ist ein US-amerikanischer Western und Actionfilm von Tom Gries aus dem Jahr 1975. Das Drehbuch schrieb Alistair MacLean anhand des eigenen gleichnamigen Romans aus dem Jahr 1974.\nVereinigte Staaten, 1873: In Myrtle City, einem einsamen Rocky-Mountains-Städtchen im Bundesstaat Nevada, macht ein Zug der WASATCH & NEVADA RAILROAD (W. & N. R. R.) mit einem Transport der US Army halt. Dieser ist mit Versorgungsgütern zum Stützpunkt Fort Humboldt unterwegs, da dort angeblich die Diphtherie ausgebrochen sein soll. In Myrtle taucht auch der örtliche Marshal Nathan Pearce auf, welcher im Saloon den gesuchten Verbrecher und Falschspieler John Deakin festnimmt. Da dieser für einen Anschlag auf einen Armeetransport verantwortlich sein soll, geht Pearce trotz der Missbilligung durch den leitenden Offizier Major Claremont mit Deakin an Bord des Zuges, um ihn vor ein Militärgericht zu bringen.\nIm Zug befinden sich neben den Militärs noch der Gouverneur von Nevada, Richard Fairchild, der Arzt Molyneux, Reverend Peabody sowie Marica Scoville, die Tochter des Kommandanten von Fort Humboldt. Es mehren sich merkwürdige Zwischenfälle: Zwei Offiziere werden vermisst, auf der Weiterfahrt bricht die Telegraphenverbindung nach Myrtle zusammen und Doktor Molyneux verstirbt. Als dann auch noch der Heizer aus dem Zug fällt und die Begleit-Soldaten einem Anschlag zum Opfer fallen, schaltet sich Deakin ein, der über medizinische Kenntnisse verfügt. Schon bald steht für diesen fest: Molyneux wurde umgebracht, im Zug befindet sich ein Mörder.\nDeakin beginnt – misstrauisch beäugt als Mörder – den Zug nach Hinweisen zu durchsuchen. Neben immer mehr Mordopfern findet er eine große Waffenladung und Dynamit. Seinen beiden einzigen Vertrauten, Marica und Claremont, teilt er dies mit und schließlich vertraut er ihnen auch an, er sei tatsächlich Regierungsagent und schon länger auf der Spur der gestohlenen Waffen gewesen. Sein Partner war der ebenfalls ermordete Reverend Peabody. Drahtzieher des Unternehmens ist Fairchild, der mit der Waffenlieferung Indianer bezahlen will. Diese haben mit dem Gauner Calhoun das Fort eingenommen und die Epidemie vorgetäuscht. Fairchild will ein Lager, das die Gold- und Silbererträge aus ganz Nevada beherbergt, mit Hilfe der Indianer überfallen und die Edelmetallvorräte rauben.\nFairchild steckt zudem mit dem Lokführer, O’Brien und Marshall Pearce unter einer Decke. Das Treffen mit Calhoun und den Indianern soll am Nevada-Pass stattfinden. Deakin und Claremont können jedoch die Strecke mittels des Dynamits sabotieren und den Zug zum Stillstand bringen. Major Claremont holt nun militärische Unterstützung herbei und kann zusammen mit Deakin die Verschwörer überwältigen und töten.\nVincent Canby schrieb in der New York Times vom 6. Mai 1976, entweder seien die Filme mit Charles Bronson besser geworden oder er habe den Widerstand aufgegeben. Der Film sei eine „sehr wirkungsvolle Unterhaltung“ („highly efficient entertainment“).\n„Optisch effektvolle, mäßig spannende Mischung aus Western und Kriminalfilm.“\n„Kniffliger Krimi nach einem Roman von Alistair MacLean, toll gefilmt. Fazit: Agatha-Christie-Krimi im Wilden Westen.“\n„Tom Gries, der schon das letzte Bronson-Vehikel Der Mann ohne Nerven mit routiniertem Desinteresse über die Runden brachte, verschwendet hier das Talent eines der besten amerikanischen Kameramänner: die flauen Bilder von Lucien Ballard lassen nur selten ahnen, daß sie von dem gleichen Mann stammen, der einige der schönsten Western von Budd Boetticher und Sam Peckinpah photographiert hat.“\nZu den Drehorten zählte Lewiston (Idaho).\n"
}