{
    "date": "28-04-2021 13:51:38",
    "link": "https://de.wikipedia.org/wiki/O%5Ftutto%5Fo%5Fniente",
    "title": "O tutto o niente",
    "text": "O tutto o niente ist ein im deutschen Sprachraum nicht erschienener Italowestern von Guido Zurli aus dem Jahr 1968.\nAuf Johnnys Kopf sind 2.000 $ ausgesetzt, als der Pistolenheld von einem sich hinter dem Pseudonym Solitaire versteckenden Mann angesprochen wird, der sich als Pinkerton-Agent ausgibt und nach seiner Hilfe bei der Suche nach der Beute eines Raubes fragt; der Bandit Buseba habe eine Million in Goldmünzen erbeutet. Als Gegenleistung würde Johnny – wegen seiner Angewohnheit, seine Duellgegner sich vor dem Ziehen bekreuzigen zu lassen, wird er auch „Amen“ genannt – einen Anteil sowie Amnestie für seine begangenen Verbrechen erhalten. Johnny willigt ein und begibt sich mit dem als Spieler apostrophierten Solitaire in das Städtchen, das Buseba mit Hilfe eines gekauften Sheriffs unter seine Knute gebracht hat und abwartet, bis er sich mit seiner Bande nach Mexiko absetzen kann.\nBei einer Auseinandersetzung Johnnys mit den Banditen erhält er Hilfe von einem als „Phantom“ bekannten geheimnisvollen Mann. Auch bei einer weiteren harten Auseinandersetzung greift dieser ein; mit ihm kann Johnny die Banditen eliminieren. Buseba wird derweil von Solitaire über den Tisch gezogen, der allerdings in Wirklichkeit nur auf eigene Rechnung arbeitet und Johnny nur als Mittel zum Zweck benutzt, an die Goldmünzen zu gelangen. Das Phantom erweist sich als der gealterte bekannte Revolverheld Dean Light, der den Bezug zur Realität verloren zu haben schien und als Schuhputzer „Puzza“ von Busebas Leuten gepiesackt wurde. Zusammen mit Johnny, der ihn gegen manche Gemeinheit verteidigte, kann er das Gold finden und sicherstellen.\nRegisseur Zurli habe mit diesem Film „vermutlich seinen besten Western abgeliefert, der eine simple Story sehr ansprechend und spannend darreicht“, schreibt Christian Keßler.\nDas Filmlied „Song of the Cowboy“ interpretiert Peter Boom.\nDer Film kam selbst in Italien nicht in den regulären Verleih und lief in den großen Städten nicht im Kino. Ein Kinostart in Deutschland war als Man nannte ihn Amen geplant, aber nie durchgeführt.\n"
}