{
    "date": "28-04-2021 13:51:39",
    "link": "https://de.wikipedia.org/wiki/Oklahoma%5FJohn%5F%E2%80%93%5FDer%5FSheriff%5Fvon%5FRio%5FRojo",
    "title": "Oklahoma John – Der Sheriff von Rio Rojo",
    "text": "Oklahoma John – Der Sheriff von Rio Rojo (Originaltitel: Il ranch degli spietati) ist ein früher, 1964, in italienisch-spanisch-deutscher Koproduktion hergestellter Italowestern. Er war im deutschsprachigen Raum erstmals am 5. Juni 1966 in leicht gekürzter Form zu sehen.\nDer neue Sheriff Oklahoma John kommt in einem staubigen kleinen Städtchen an und nimmt sofort Ermittlungen zur Ermordung seines Vorgängers auf; ebenfalls untersucht er den kaltblütigen Mord an dem Vater einer jungen Dame der Stadt, Georgina White. Immer wieder stößt er dabei auf Helfer des mächtigen und sadistisch veranlagten Ranchers Ron Edwards, der die Kontrolle über die Gegend ausübt. Unter dessen Cowboys vermutet John auch die Mörder seines Vorgängers. Seine Versuche, ausreichende Beweise für die Schuld des Vorarbeiters Hondo und Edwards' Sohn Jim zu sammeln, werden aber immer wieder behindert. Auch der Möder von Georginas Vater befindet sich noch auf freiem Fuß. Mit Hilfe seiner Deputies kann John jedoch die Fäden zusammenführen; sie deuten auf den korrupten Bankier Steve Watson, der hinter allen Ereignissen steckt. John klärt die Sache schließlich auf. \nDas Lexikon des internationalen Films sah einen „Euro-Western, der einen klischeehaften Vater-Sohn-Konflikt als Aufhänger für eine nur mäßig spannende Handlung benutzt.“ Der Evangelische Film-Beobachter zog folgendes Fazit: „In der Darstellung von Konflikten und Charakteren etwas oberflächlicher deutscher Western. Ab 14 ohne Empfehlung.“\nDie Identifizierung des Hauptdarstellers mit dem Judoka Anton Geesink, die manchmal vorgenommen wird, ist nicht korrekt.\nItalienischer Titel ist Il ranch degli spietati, internationaler The Man from Oklahoma.\nDie komplette Filmmusik erschien auf CD.\n"
}