{
    "date": "28-04-2021 13:51:40",
    "link": "https://de.wikipedia.org/wiki/Oklahoma%21%5F%281955%29",
    "title": "Oklahoma! (1955)",
    "text": "Oklahoma! ist ein US-amerikanischer Musikfilm des Regisseurs Fred Zinnemann aus dem Jahr 1955. Das Drehbuch stammt von Sonya Levien und William Ludwig. Es basiert auf dem gleichnamigen Musical von Richard Rodgers (Musik) und Oscar Hammerstein (Libretto). Seine Welturaufführung hatte der Streifen am 11. Oktober 1955 in den USA. In Deutschland kam er zum ersten Mal am 31. Mai 1957 ins Kino.\nDie Geschichte spielt zu Beginn des 20. Jahrhunderts in einer ländlichen Gegend im späteren US-Bundesstaat Oklahoma: Eines Tages kehrt Will Parker in seine Heimat zurück und erzählt im Dorf, was er so alles in der Großstadt gesehen hat: Da soll es zum Beispiel sehr hohe Häuser geben, die man Wolkenkratzer nennt, und ein Ding namens Telefon, mit dem man sich mit weit entfernt lebenden Personen unterhalten kann. Die meisten Dorfbewohner glauben ihm nicht; sie halten ihn für einen Angeber. Nur das Mädchen Ado Annie hört ihm gebannt zu.\nDer lange Curly, der von allen Farmerstöchtern angehimmelt wird, hat’s mit der blonden Laurey und ist sich deren Liebe so sicher, dass er bis zum letzten Augenblick wartet, um sie zum morgen stattfindenden Sommerfest einzuladen. Weil er sich damit so viel Zeit lässt, will ihm Laurey einen Denkzettel verpassen. Sie verabredet sich mit Jud Fry, dem Knecht der Farm, die sie zusammen mit ihrer Tante Eller bewirtschaftet. Es dauert aber nur wenige Minuten, bis Laurey ihr Handeln bereut; denn Jud mit seiner vierschrötigen Art wird ihr zunehmend unheimlicher. Jetzt aber gibt es keinen Weg zurück; gemeinsam fahren sie mit der Kutsche in das nahegelegene Städtchen. Plötzlich fängt Jud an, Laurey mit Komplimenten zu überhäufen. Da wird ihr klar, dass der Kerl in sie verliebt ist. Als er sie dann auch noch küssen will, schubst sie ihn vom Wagen, nimmt selbst die Zügel in die Hand und prescht alleine davon.\nVerschwitzt und staubig kommt Jud am Festplatz an. Dort hat gerade eine Auktion begonnen, bei welcher der von Laurey gestiftete und mit Leckereien gefüllte Korb versteigert wird. Nun setzt Jud seine gesamte Barschaft ein. Er will unbedingt den Korb bekommen, weil er weiß, dass er dann für den Rest des Tages Laureys Begleiter und Tanzpartner sein darf. Aber auch sein Rivale Curly bietet tüchtig mit. Dessen Geld ist allerdings bald aufgebraucht. So bleibt ihm schließlich nichts anderes übrig, als seine Pistole, seinen Sattel und auch noch sein Pferd zu verpfänden. Am Ende jedoch ist er es, der bei Laurey landen kann. Die beiden beschließen, gleich am nächsten Tag zu heiraten.\nGleich nach dem Hochzeitsessen wird das junge Paar entführt und gezwungen, auf einer steilen Leiter einen hohen Heuhaufen zu erklimmen. Unten tanzen und singen die Männer und machen ihre Scherze auf Kosten des Brautpaars. Da ertönt plötzlich der Ruf „Feuer!“. Sofort beenden die Männer ihr Spiel und eilen zur Brandstelle. Dies aber gehört zu Juds finsterem Plan. Mit einer brennenden Fackel kommt er aus seinem Versteck und stößt sie in den Heuhaufen. Um nicht zu verbrennen, müssen Laurey und Curly hinabspringen. Laurey schafft es unverletzt; aber Curly wird von Jud mit gezücktem Messer empfangen. Nach einem harten Zweikampf liegt Jud mit seinem eigenen Messer in der Brust sterbend am Boden. Ein eilig einberufenes Gericht spricht Curly von jeglicher Schuld frei.\nDer Film endet damit, dass am nächsten Tag eine festlich geschmückte Hochzeitskutsche über die Landstraße rollt, während die Gäste fröhlich weiterfeiern; denn gerade haben sie erfahren, dass Oklahoma in den großen Bund der Vereinigten Staaten aufgenommen worden ist.\n„Libretto und Musik entfernen sich nicht vom Musicalschema, jedoch brillieren die Songs sowie die Bild- und Tanzarrangements.“\nUrsprünglich war In 80 Tagen um die Welt als erster Film in Todd-AO vorgesehen, aber man entschied sich für das überaus erfolgreiche Musical Oklahoma! von Rodgers und Hammerstein. Arthur Hornblow Jr. stellte den Film für die Magna Theatre Corporation her, die den Film als 70mm Roadshow vertrieb. Zeitgleich wurde auch eine 35mm CinemaScope Fassung erstellt, die 1955 RKO und 1956 20th Century Fox verlieh.\nOklahoma! wurde 2007 in das National Film Registry aufgenommen. Im Jahr 1999 erfolgte eine erneute Verfilmung des Musicals durch Trevor Nunn, in der der australische Schauspieler Hugh Jackman die Rolle des Curly spielte.\nNetze |\nThat Mothers Might Live (Kurzfilm) |\nDer Gentleman-Killer |\nDie Spur im Dunkel |\nDas siebte Kreuz |\nMy Brother Talks to Horses |\nLittle Mister Jim |\nDie Gezeichneten |\nAkt der Gewalt |\nDie Männer |\nTeresa |\nBenjy (Kurzfilm) |\nZwölf Uhr mittags |\nDas Mädchen Frankie |\nVerdammt in alle Ewigkeit |\nOklahoma! |\nGiftiger Schnee |\nGeschichte einer Nonne |\nDer endlose Horizont |\nDeine Zeit ist um |\nEin Mann zu jeder Jahreszeit |\nDer Schakal |\nJulia |\nAm Rande des Abgrunds\n"
}