{
    "date": "28-04-2021 13:51:40",
    "link": "https://de.wikipedia.org/wiki/Old%5FGringo",
    "title": "Old Gringo",
    "text": "Old Gringo ist ein US-amerikanischer Abenteuerfilm aus dem Jahr 1989. Regie führte Luis Puenzo, das Drehbuch schrieben Aída Bortnik und Luis Puenzo anhand des Romans Gringo Viejo von Carlos Fuentes aus dem Jahr 1985.\nDie Lehrerin Harriet Winslow fährt im Jahr 1913 nach Mexiko, wo sie die Kinder der Familie Miranda betreuen soll. Vor der Abreise streitet sie mit ihrer Mutter, die diese Idee nicht gutheißt und deswegen den Brief der mexikanischen Familie eine längere Zeit zurückhielt.\nIn Mexiko angekommen, gerät Harriet Winslow in die Wirren der mexikanischen Revolution. Die Großgrundbesitzerfamilie Miranda wurde unterdessen von Aufständischen von ihrer Hazienda vertrieben. Dazu beigetragen hat unfreiwillig auch Harriet, da die Aufständischen Waffen in ihrem Gepäck in das Anwesen der Mirandas geschmuggelt haben. \nDort angekommen lernt Winslow einen älteren US-Amerikaner kennen, der vorgibt, in der Revolution den Tod finden zu wollen. Außerdem macht sie die Bekanntschaft des Generals der Aufständischen, Tomas Arroyo, dessen Truppen das Anwesen der Mirandas erobert haben. Winslow flirtet mit beiden Männern und lässt sich auf eine Liebesnacht – die erste im Leben dieser \"alten Jungfer\" – wie sie sich selbst bezeichnet – mit Arroyo ein.\nArroyo erschießt wegen einer Nichtigkeit den alten Amerikaner, der in den Armen von Winslow stirbt. Arroyo wird daraufhin auf Befehl des Revolutionsführer Pancho Villa exekutiert. Erst nach seinem Tod erfährt sie von der wahren Identität des \"alten Gringo\": es ist der amerikanische Schriftsteller Ambrose Bierce, der in Mexiko anonym sterben möchte. Harriet bringt die Leiche von Bierce in einem Sarg in die Vereinigten Staaten zurück. In der letzten Szene sieht man, wie sie auf einem Wagen neben dem Sarg fährt. Ihre Off-Stimme sagt, sie würde die beiden Männer nie vergessen.\nHal Hinson schrieb in der Washington Post vom 6. Oktober 1989, der Film sei derart „unsinnig“, dass er in dieser Hinsicht zum „Klassiker“ werden könne.\nDas Lexikon des internationalen Films schrieb, der Film sei „eindrucksvoll“, aber er leide „an der Überfrachtung mit folkloristischen Momentaufnahmen“, die ihn manchmal lächerlich machen würden. Die Inszenierung wurde als „beinahe barock“ und „farbenprächtig“ bezeichnet; die Hauptdarsteller wurden als „vorzüglich“ gelobt.\nJane Fonda wurde im Jahr 1990 für die Goldene Himbeere nominiert.\nDer Film wurde vom 18. Januar 1988 bis zum 29. April 1988 an verschiedenen Drehorten in Mexiko gedreht. Er spielte in den Kinos der USA ca. 3,57 Millionen US-Dollar ein.\n"
}