{
    "date": "28-04-2021 13:51:41",
    "link": "https://de.wikipedia.org/wiki/Old%5FShatterhand%5F%28Film%29",
    "title": "Old Shatterhand (Film)",
    "text": "\nOld Shatterhand ist ein Kinofilm nach Motiven von Karl May (Karl-May-Film) unter der Regie von Hugo Fregonese. Die Hauptrollen sind mit Lex Barker und Pierre Brice sowie Daliah Lavi, Guy Madison und Ralf Wolter besetzt.\nDer Film wurde am 30. April 1964 im Mathäser-Filmpalast in München uraufgeführt.\nNachdem weiße Banditen zusammen mit einigen betrunkenen Komantschen die Farm der holländischen Siedler Kampendijk überfallen haben, lassen sie dort zwei ermordete Apachen-Krieger zurück. Dadurch scheint der Waffenstillstand mit den Indianern gebrochen zu sein. Ein zunächst Unbekannter will damit verhindern, dass die Armee von Fort Grant einen Friedensvertrag mit den Indianern schließt.\nOld Shatterhand kann bei seiner Rückkehr in den Westen Winnetous Adoptivsohn Tujunga aus den Händen jener Banditen befreien. Im Anschluss sucht er in einer Missionsstation an den Schäumenden Wassern die Halbindianerin Paloma Nakama auf, die den kleinen Tom bei sich aufgenommen hat, der den Überfall auf die Farm seiner Eltern beobachtet hat und deshalb weiß, dass diesen nicht die Apachen begangen haben. Shatterhand will Paloma und Tom zur Sicherheit in der Stadt Golden Hill unterbringen. Allerdings logiert in dieser Stadt gegenwärtig ein gewisser Dixon mit seinen Männern, auf dessen Konto der Überfall auf die Farm geht. Von dem Unbekannten erhält Dixon die Anweisung, einen in Kürze eintreffenden Armeetreck zu überfallen und auszurauben. Old Shatterhand und seine Begleiter treffen auf ihrem Weg nach Golden Hill auf diesen Treck, der von Captain Bradley und Corporal Bush angeführt wird. Den beiden stehen Old Shatterhands alter Freund Sam Hawkens und zwei seiner Freunde als Kundschafter zur Verfügung. Nachdem der Treck in einem Canyon überfallen wird, liegen wieder zwei tote Apachen am Tatort. Aber Old Shatterhand durchschaut den Trick.\nIn Golden Hill geben die Saloonwirtin Rosemarie und Sam Hawkens auf Paloma und Tom acht, während sich Shatterhand aufmacht, die Banditen zu suchen. Dabei trifft er auf Winnetou, und gemeinsam kommen sie dahinter, dass die Komantschen zusammen mit der Dixon-Bande die Überfälle begangen haben. In einem Zweikampf tötet Winnetou den Häuptling der Komantschen, Großer Bär. In der Zwischenzeit kommt der überfallene Armeetreck im Fort an, wo Captain Bradley dem Befehlshaber General Taylor meldet, der Treck wäre von den Apachen überfallen worden. General Taylor kann sich aber nicht vorstellen, dass die Apachen den kommenden Friedensvertrag gefährden wollen, daher trifft er sich mit Winnetou und Old Shatterhand zur Beratung. Beim gemeinsamen Rauchen der Friedenspfeife versichern beide Parteien einander, dass man den Frieden achten wolle.\nIn Golden Hill versucht Sam Hawkens die Spannung aufzulockern, und zwar mit einem Schießtrick, bei dem ihm der kleine Tom helfen soll. Dabei ermordet der Bandit Joe Burker Tom aus dem Hinterhalt und beseitigt damit den einzigen Zeugen des Überfalls auf die Farm. Indessen bricht General Taylor mit einer Armeeeskorte vom Fort Grant auf, um seinen Vorgesetzten über die Friedensverhandlungen mit den Apachen zu berichten. Das Kommando über das Fort während seiner Abwesenheit überträgt er Colonel Hunter. Old Shatterhand stellt währenddessen Burker auf dessen Ranch zur Rede und gerät dabei in einen Hinterhalt der Dixon-Bande. Sam Hawkens und Paloma kommen gerade rechtzeitig, um ihm zu helfen. Old Shatterhand bringt Burker zu Winnetou ins Apachen-Lager, wo Burker unter Druck Shatterhands ein Geständnis unterschreibt.\nWährend Shatterhand zusammen mit Burker bei Winnetou im Lager ist, treffen Captain Bradley und Corporal Bush auf Burkers Ranch ein. Dort finden sie den schwer verwundeten Dixon, der ihnen berichtet, Burker sei von Old Shatterhand mitgenommen worden, danach wird er ohnmächtig. Bradley befiehlt Bush daraufhin, die Ranch in Brand zu setzen, und offenbart sich damit als der unbekannte Drahtzieher, der die Friedensverhandlungen um jeden Preis sabotieren will. Im Fort berichtet Bradley anschließend, Apachen hätten auch Burkers Ranch niedergebrannt. Colonel Hunter sendet daraufhin Leutnant Miller, um sich Bradleys Meldung von diesem bestätigen zu lassen. Burker, der zur selben Zeit zur Ranch zurückkehren will, wird von Corporal Bush auf Bradleys Befehl hin erschossen. Colonel Hunter sendet inzwischen, auf Anraten Bradleys, einen Boten zu Winnetou, um ihn in der Angelegenheit mit Burkers Ranch um eine Unterredung zu bitten. Dabei sichert er dem Apachenhäuptling freies Geleit zu. Winnetou und Old Shatterhand treffen im Fort ein, wo Captain Bradley inzwischen das Kommando übernommen hat. In einem persönlichen Gespräch mit Winnetou offenbart Bradley dann auch den Grund für seinen Hass auf die Indianer, Bradleys Frau und Kinder waren von Indianern ermordet worden. Als Old Shatterhand nach Colonel Hunter fragt, wird er von Bradley in ein Zimmer geführt, wo der Colonel aufgebahrt liegt. Bradley behauptet, der Colonel sei einem Schlangenbiss erlegen. Damit sei auch die Garantie des Colonels für freies Geleit hinfällig geworden. Bradley bietet Shatterhand aber freien Abzug für sich und Winnetou an im Austausch gegen Burkers Geständnis. Gezwungenermaßen lässt Shatterhand sich auf diesen Handel ein.\nSoldaten nehmen bei den Schäumenden Wassern indes Tujunga gefangen, der verhindern wollte, dass einer von ihnen die nackt badende Paloma belästigt. Im Verlauf dieser Aktion kam der Soldat allerdings zu Tode. Nun droht Tujunga der Galgen; von den übrigen Soldaten wird er ins Fort Grant gebracht. Paloma unterrichtet Winnetou und Old Shatterhand von diesem Ereignis, woraufhin die Apachen von Winnetou verlangen, dass er sie auf den Kriegspfad führe, um Tujunga zu befreien. Shatterhand bittet Winnetou aber, noch zwei Tage zu warten, er wolle versuchen, Tujunga zu befreien. Sam Hawkens solle in der Zwischenzeit so schnell wie möglich zu General Taylor reiten, um ihn von den Vorgängen in Kenntnis zu setzen. Bei dem Versuch, Tujunga zu befreien, wird auch Old Shatterhand von Captain Bradley festgesetzt. Winnetou begibt sich nach Ablauf der Frist mit seinen Kriegern auf den Kriegspfad, um Tujunga und Shatterhand zu befreien. Ein wilder Kampf entbrennt, bei dem die Soldaten sogar mit Kanonen auf die Indianer schießen. Shatterhand muss im Fort an einen Pfahl gefesselt machtlos zusehen. Im Verlauf dieses Kampfes kann Tujunga aber Corporal Bush so weit provozieren, dass er ihn aus seiner Zelle herausholt. Im  darauffolgenden Handgemenge zwischen Tujunga und Bush löst sich ein Schuss aus Bushs Revolver, der eine Explosion im Pulvermagazin des Forts verursacht. Dabei kommen Tujunga und Bush ums Leben. Damit ist der Kampf beendet. General Taylor kehrt ins Fort zurück und lässt Captain Bradley festsetzen. Der sterbende Dixon konnte auf Burkers Ranch noch von Leutnant Miller vernommen werden. Über Bradley wird das Kriegsgericht urteilen. Shatterhand und Winnetou kehren mit dem toten Tujunga in die Jagdgründe der Apachen zurück.\n„Bestechend die Szenen, in denen Hunderte von Indianern und Kavalleristen sich das letzte Gefecht liefern. Die Farbaufnahmen der Bergwelt gehören zu den besten, die seit langem auf der Leinwand zu sehen waren.“\n„Der Dialog ist so grausam verkitscht und die Chargendarsteller sind so miserabel, daß man sich vorkommt wie auf einem Faschingsball. Der Kriegstanz der Apachen erregt stürmische Heiterkeit, und die stümperhafte Arbeit des Feuerwerkers beim Kampf um das Fort fällt sogar einem kurzsichtigen alten Mütterchen auf.“\n„Während die Kampfszenen jeden Vergleich mit amerikanischen Western aushalten, fehlt es an einer der literarischen Vorlage adäquaten Ausformung der atmosphärischen Sequenzen.“\n„Im Gegensatz zu den zwei vorangegangenen Produkten der deutschen Westernwelle begnügt sich OLD SHATTERHAND nicht mit einem farbig-romantischen Bilderbogen des Wilden Westens, sondern versucht, Anschluß an den Stil der modernen, sozialkritischen Western zu bekommen.“\n„Völlig uninspirierte, hölzerne Verfilmung des klassischen Jugendbuchs; die Filmmusik, exzellente Farbfotografie, Detailgenauigkeit und grandiose Landschaften entschädigen für eine Regiekatastrophe.“\n„Der Film vermag sein Publikum durchaus zu fesseln und fasziniert durch phantastische Aufnahmen, gute Darsteller und schwelgerische Musik.“\n„Nach Motiven aus mehreren Karl-May-Romanen bildwirksam gestalteter ‘europäischer Western’, routiniert und spannend inszeniert […]. Unangenehm wirkt die teils mythische Überhöhung der Titelgestalt.“\n„Ein Western aus der Karl-May-Serie, der in der Realistik seiner Szenen den amerikanischen Einfluß nicht verleugnen kann, im übrigen aber eine unannehmbare mythische Überhöhung seiner Titelgestalt betreibt.“\nAuf Filmplakaten im Ausland wurde der Film in mit den folgenden Titeln angekündigt:\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\n"
}