{
    "date": "28-04-2021 13:51:47",
    "link": "https://de.wikipedia.org/wiki/Per%5Fun%5Fpugno%5Fnell%E2%80%99occhio",
    "title": "Per un pugno nell’occhio",
    "text": "Per un pugno nell’occhio ist eine Italowestern-Parodie mit Franco & Ciccio, die Michele Lupo 1964 als „Antwort“ auf Für eine Handvoll Dollar inszenierte, die aber im deutschsprachigen Raum keine Aufführung erhielt.\nFranco und Ciccio sind zwei friedliebende Waffenhändler, die im Dorf Saint Genevieve kurz hinter der amerikanisch-mexikanischen Grenze eintreffen; dort hoffen sie, eine Menge Gewehre verkaufen zu können, denn die Stadt sei voll mit Banditen und Gaunern.\nSaint Genevieve stellt sich aber als ganz ruhiges Örtchen heraus; Franco und Ciccio beschließen, zu bleiben. Als aus der Postkutsche die hübsche Marisol steigt, verliebt sich Franco unsterblich. Marisol ist als Hausbedienstete bei Captain Hernandez angestellt, der mit der schönen Consuelo verheiratet ist. Diese wiederum hatte einmal eine Affäre mit Don Ramon Coscos, in dessen Villa Franco und Ciccio als vermutete Diebe festgehalten werden. Ramon wiederum ist mit Carmencita Benton aus der verfeindeten anderen mächtigen Familie der Gegend verbandelt.\nDas Beziehungsgeflecht führt zu einem Familienkrieg, der immer mehr Revolverhelden ernährt und immer mehr kostet. Hernandez lässt schließlich Franco und Ciccio auf der Hauptstraße des Ortes ein Duell ausführen, wobei er beide selbst erschießen möchte. Die beiden Helden können das durch unter ihren Ponchos getragene Tomatendosen verhindern und entkommen in die Staaten.\nDer Film wurde in der Cinecittà sowie im Vallehermoso bei Barcelona gedreht. Er spielte 1,268 Millionen Lire ein. In Spanien lief er erst 1969 an.\nDie direkte Parodie von Filmen hat in Italien große Tradition und wurde auch von Totò und anderen Komikern fortgesetzt. Franchi und Ingrassia drehten insgesamt neun Farcen im Italowestern-Umfeld; dieser Film hier war ihr zweiter.\nDer Soundtrack des Filmes erschien bei Digitmovies.\n"
}