{
    "date": "28-04-2021 13:51:47",
    "link": "https://de.wikipedia.org/wiki/Petroleum%2DMiezen",
    "title": "Petroleum-Miezen",
    "text": "Petroleum-Miezen (Originaltitel: Les Pétroleuses) ist eine Italowestern-Komödie von Christian-Jaque aus dem Jahr 1971. Alternativtitel ist Die Brandstifterinnen.\n1880, Bougival Junction, New Mexico. Die französische Gründung wird von Marie Sarrazin und ihrer Familie kontrolliert und ist wegen der Erdölvorkommen wertvoll. Als die Familie Miller, welche beim Pokern eine Ranch gewonnen hat, in der Stadt eintrifft, stellt sich mit der Zeit heraus, dass es sich um die Töchter des erhängten Gesetzlosen Frenchie King handelt. Die älteste Tochter Louise führt in Äußerlichkeiten wie in ihrem Verhalten das Gebaren ihres Vaters fort. Beide Familien geraten aneinander. Nach einem Kampf von Louise mit Marie werden beide Frauen ins Gefängnis gesteckt, wo sie sich verbünden, um an den Männern der Siedlung nach ihrer Entlassung Rache zu nehmen. Der überforderte Sheriff kann den Kämpfen keinen Einhalt gebieten, die erst durch verschiedene Hochzeiten, die auch die Familien Sarrazin und Miller untereinander verbandeln, beendet werden.\n„Westernklamotte mit dem leicht bekleideten Duo Brigitte Bardot und Claudia Cardinale. Fazit: Nur was für Fans von Frauenprügeleien.“\n„Ein mehr schlecht als recht inszenierter, mäßig unterhaltsamer Klamauk, dessen parodistische Ansätze im Chaos untergehen.“\n„Regisseur Christian-Jaque setzte in dieser witzigen, allerdings manchmal auch klamaukhaften internationalen Koproduktion […] ganz auf den Charme und das Sexappeal seiner beiden Hauptdarstellerinnen, die sich hier recht freizügig geben. Frankreichs Sex-Göttin Brigitte Bradot [sic!] ist hier in einer ihrer letzten Filmrollen zu sehen.“\nBereits 1965 drehte Brigitte Bardot mit Viva Maria! eine Westernkomödie, damals mit Jeanne Moreau an ihrer Seite.\nClaudia Cardinale spielte Hauptrollen in den Westernklassikern Die gefürchteten Vier (1966) und Spiel mir das Lied vom Tod (1968).\nIm Film wird The Ballad of Frenchie King von Sammy Gaha gesungen, La vie Parisienne von Micheline Presle und Prairie Women von Claudia Cardinale.\n"
}