{
    "date": "28-04-2021 13:51:48",
    "link": "https://de.wikipedia.org/wiki/Phantom%5FTown",
    "title": "Phantom Town",
    "text": "Phantom Town ist eine 1997 aus Kostengründen in Rumänien entstandene Mischung von Horrorfilm und Western, die Jeff Burr inszenierte. Der Film wurde im deutschen Sprachraum vom Privatfernsehsender SAT 1 erstaufgeführt. Die Kritik in Deutschland verriss den Film; amerikanische Rezensenten waren wohlwollender gestimmt.\nDie Teenager Mike, Arnie und Cindy feiern eine Party; ihre Eltern sind nicht da. Auf ihrem Nachhauseweg telefonieren die Eltern mit ihren Kindern, doch bald darauf ist die Leitung tot; sie haben die Wüstenstadt Long Hand erreicht. Als die Eltern in dieser Nacht nicht zurückkehren, machen sich die Kinder auf die Suche nach ihnen. Ein geheimnisvoller Indianer warnt sie vor der Phantomstadt, die von den Toten bevölkert sei und nur im Traum betreten werden könne.\nAls sie Long Hand erreichen, treffen Mike, Arnie und Cindy Bewohner an, die sich so kleiden, verhalten und reden wie im Jahr 1882. Auf der Suche nach den vermissten Eltern stellen sie fest, dass die Stadt ein lebendiges Wesen ist, das sie festzusetzen versucht. Die Bewohner versuchen, sie zu einem Schwur zu überreden, der sie ebenfalls zu versklavten Untoten machen würde. Mit aller Kraft und Mut kämpfen die Reeves-Kinder gegen die Mächte der Finsternis.\nKein Aspekt des Films fand bei der deutschen Filmkritik Gefallen. Cinema kritisierte, er „bietet so miese Tricks, dass man vor Lachen fast das Abschalten vergisst“. Das Lexikon des internationalen Films schrieb: „Der Versuch, Motive des klassischen Horrorfilms mit gängiger Familienunterhaltung zu verbinden, basiert auf einem löchrigen Skript und wird pausenlos von billigen Spezialeffekten torpediert.“\nMark Deming bemerkte im Allrovi dagegen „eine Prise unkonventionellen Humors“.\nDie Filmlieder Eye of the Hurricane und No Bed of Roses interpretiert die Heavy-Metal-Band BLAK.\nManche Quellen geben George Erschbamer als Ko-Regisseur an und als Veröffentlichungsjahr 1999.\n"
}