{
    "date": "28-04-2021 13:51:50",
    "link": "https://de.wikipedia.org/wiki/Pioniere%5Fdes%5Fwilden%5FWestens",
    "title": "Pioniere des wilden Westens",
    "text": "Pioniere des wilden Westens (Originaltitel: Cimarron) ist ein Western mit Richard Dix und Irene Dunne unter der Regie von Wesley Ruggles aus dem Jahr 1931. Der von RKO produzierte Film gewann als erster Western einen Oscar in der Kategorie „Bester Film“. Der Film basiert auf dem Roman Cimarron von Edna Ferber.\nIm Jahr 1889 gibt die US-Regierung im Rahmen des Oklahoma Land Run zwei Millionen Acres Land im ehemaligen Indianer-Territorium für die Besiedlung frei. Der abenteuerlustige Yancey Cravat nimmt seine junge Frau Sabra und ihren gemeinsamen Sohn Cimarron mit in die neue Gegend, um dort als Zeitungsverleger beim Aufbau staatlicher Strukturen zu helfen. Bereits 1893 verlässt der rastlose Yancey seine Familie, um neue Abenteuer zu erleben. Sabra übernimmt die Zeitung. Als Öl gefunden wird, kommt Yancey zurück, um sich zum Gouverneur des Gebietes wählen zu lassen, überwirft sich jedoch mit den mächtigen Investoren, die alles versuchen, um die Indianer zu betrügen. Wieder verlässt Yancey Haus und Heim. Sabra geht schließlich in die Politik und wird als Kongressabgeordnete für den neu gegründeten Bundesstaat Oklahoma gewählt.\nDie Autorin Edna Ferber schilderte in ihren epischen Romanen die gesellschaftlichen und sozialen Veränderungen in den USA über einen längeren Zeitraum. Im Mittelpunkt standen in der Regel Frauen, die sich mit Mut, Tapferkeit und Entschlossenheit gegen die Missgeschicke und Herausforderungen der Umwelt zur Wehr setzen und sich ihren Platz in der Gesellschaft erkämpfen. Etliche ihrer Werke waren bereits verfilmt worden wie So Big 1925 mit Colleen Moore oder Show Boat im Jahr 1929.\nIn Cimarron, erschienen 1929, erzählte sie die Geschichte des Bundesstaates Oklahoma vor dem Hintergrund der Ehe von Yancey und Sabra. Die neu gegründete Filmgesellschaft RKO kaufte für die damals hohe Summe von 125.000 US-Dollar die Filmrechte. Die Besetzung der Hauptrollen gestaltete sich nicht ganz einfach. Richard Dix war der größte männliche Star der RKO und hatte bereits im Stummfilm mehrfach Western gedreht. Das Studio kaufte die Filmrechte vor allem, um einen geeigneten Stoff für Dix zu haben. Als Partnerin war zunächst Fay Bainter vorgesehen, die sich jedoch mit dem Produktionschef des Studios, William Le Baron, überwarf. Er entschied sich daraufhin für Irene Dunne, die bislang erst einen Film, das Musical Leathernecking gedreht hatte. Dunne hatte sich nach dem Misserfolg ihres Debüts für einige Monate intensiven Unterricht an einer angesehenen Schauspielschule genommen. Um die Produzenten von sich zu überzeugen, machte sie auf eigene Faust eine Probeaufnahme, in der sie mit Unterstützung durch die Make-up-Abteilung von 16 auf 56 alterte. Die Aufnahmen überzeugten schließlich Le Baron, Irene Dunne die Rolle zu geben. Für die Szenen der großen Landnahme wurden über 5000 Statisten und 47 Kameras eingesetzt. An der Kinokasse erwies sich der Film jedoch nur als leidlich erfolgreich und verursachte am Ende einen Verlust von gut 250.000 US-Dollar.\nFür Irene Dunne bedeutete Cimarron der Durchbruch als Schauspielerin. Bereits Mitte 1931 wurde sie in ihrem Film Consolation Marriage als alleiniger Star über dem Filmtitel angekündigt. Mit Richard Dix zusammen drehte sie 1934 unter der Regie von William A. Wellman den Film Stingaree.\nMetro-Goldwyn-Mayer produzierte 1960 mit Glenn Ford und Maria Schell unter der Regie von Anthony Mann eine Neuverfilmung des Stoffes. Aufgrund der urheberrechtlichen Konsequenzen konnte der RKO-Film lange Jahre nicht im Fernsehen gezeigt werden.\nDer Film kostete 1.433.000 US-Dollar, die er an der Kinokasse mit einem Einspielergebnis von 1.383.000 US-Dollar nicht wieder einbringen konnte. Das Studio hatte am Ende einen Verlust in Höhe von 565.000 US-Dollar zu verbuchen.\nBei der Oscarverleihung 1931 gewann der Film in den Kategorien:\nDarüber hinaus gab es Nominierungen in den Kategorien:\n"
}