{
    "date": "28-04-2021 13:51:50",
    "link": "https://de.wikipedia.org/wiki/Pizza%2C%5FPater%5Fund%5FPistolen",
    "title": "Pizza, Pater und Pistolen",
    "text": "Pizza, Pater und Pistolen (Originaltitel: Posate le pistole reverendo) ist ein Italowestern aus der Spätphase des Genres, in der die Komödien wie diese in der Mehrzahl waren. Leopoldo Savona inszenierte 1972; am 22. August 1986 wurde der Film erstmals auf deutsch gezeigt, als DFF2 das Werk mit Mark Damon in der Hauptrolle im Programm hatte.\nIm amerikanischen Westen ist der neapolitanische Pizzabäcker Geremia mit seinen Töchtern Lucy und Mary unterwegs. Bei einem Überfall erhält er vom Kleingauner Slim Hilfe, der ihn anschließend weiter begleitet. Sie reiten nach Benton, wo sie dem Bankier Solvey die Lage eines vermuteten Schatzes abschwatzen wollen. Dazu verkleidet sich Geremia als Priester, der mittels der Hilfe von Slim Wunder zu vollbringen in der Lage ist. Solvey hat Gewissensbisse, denn das Geld entstammt unsauberen Geschäften. Nachdem er Geremia trotzdem abgewimmelt hat, versuchen Slim und Lucy ihr Glück bei ihm.\nGeremia wird derweil von Solveys Leuten gesucht, da sein Schwindel aufgeflogen ist; erneut eilt ihm Slim zu Hilfe. Sie inszenieren den Tod Geremias und machen von nun an Glauben, sein Geist erscheine hin und wieder in der Stadt – mit diesem neuen Trick möchten sie endlich das Versteck des Geldes erfahren. Als es schließlich auftaucht, bekommt es keiner der Glücksucher, sondern es verbleibt bei den Bewohnern des Städtchens.\nDie „Klamotte“ wurde mit einer in der DDR entstandenen Synchronisation gezeigt, was laut Christian Keßler „die ohnehin nur sehr begrenzten Möglichkeiten, sein Publikum zu erheitern, zunichtegemacht werden.“ Als geschmacklos bezeichnet er eine Szene, in der Damon eine geistige Behinderung vortäuscht, um eine Wunderheilung zu ermöglichen.\nDer Film kam in seinem Ursprungsland nur in das regionale Vertriebssystem.\n"
}