{
    "date": "28-04-2021 13:51:52",
    "link": "https://de.wikipedia.org/wiki/Potato%5FFritz%5F%28Film%29",
    "title": "Potato Fritz (Film)",
    "text": "Potato Fritz ist ein 1975 unter der Regie von Peter Schamoni entstandener Western, in dem Hardy Krüger die Titelrolle des kartoffelpflanzenden Westmannes spielt. Der Alternativtitel des am 6. Mai 1976 uraufgeführten Films ist Zwei gegen Tod und Teufel.\nMontana im Jahr 1850: Captain Henry führt einen Trupp Soldaten durch die Rocky Mountains, die einen Goldtransport begleiten, der Gelder für Landankäufe der Siedler, die sich in Fort Lane befinden, und für Crow-Indianer, die das Land abgeben, enthält. Auf der Passhöhe findet ein Überfall auf sie statt, von dem ein Jahr später sieben Kreuze künden. Das transportierte Geld ist verschwunden. Die Siedler können nicht weiter, denn die Indianer lassen nun niemanden durch ihr Land. Nur Potato Fritz gestatten sie es; er lebt in einem kleinen Tal, wo er Kartoffeln anbaut. In regelmäßigen Abständen brennen die Indianer seine kleine Hütte nieder, doch greifen ihn nicht an – er trägt niemals eine Waffe. Nach jedem Brand reitet er ins Fort und betrinkt sich sinnlos, um dann einen Neuanfang zu starten.\nViele Abenteurer streifen durch die Gegend, um möglicherweise das verschwundene Geld zu finden. Zahlreiche Gerüchte und Geschichten sind in Umlauf. Captain Henry, der totgeglaubt war, lebt jedoch mitten unter den Siedlern und verhilft ihnen wie den Indianern zu ihrem Recht.\nDas Lexikon des internationalen Films meinte, „Peter Schamoni, ehemals eine Hoffnung des Neuen Deutschen Films, versucht sich als Westernparodist und zielt aufs breite Publikum – leider umsonst, denn trotz des Schlagerstars Udo Jürgens (als Filmkomponist) und des Fußballhelden Paul Breitner (als Nebendarsteller) fehlt es dem konfus inszenierten Film an Spannung, Tempo und Witz.“ Ein „Mystery-Comedy-Western, der seine im Grunde ganz witzig angelegte Kartoffelphilosophie selbst nicht begreift.“, umschreibt Joe Hembus sein Fazit.\nSchamoni gab drei Gründe für das gewählte Westerngenre an. Zum einen bemerkte er eine gewisse „Publikumsmüdigkeit“ bei Gegenwartsproblematiken. Ferner könne ein Thema wie das der europäischen Siedler aus unserem Blickwinkel am besten dargestellt werden. Und zuletzt gab es eine familiäre Komponente, da ein Urgroßonkel 1860 nach Montana ausgewandert war und Nachfahren noch dort leben.\nDas Filmlied He's a Friend of Mine (The Ballad of Potato Fritz) wird von David Hess interpretiert.\nInternationaler Titel ist Montana Trap. Gedreht wurde auch vor Ort in Montana; außerdem in Almería.\n"
}