{
    "date": "28-04-2021 13:51:53",
    "link": "https://de.wikipedia.org/wiki/Pronto%2C%5FAmigo%5F%28Ein%5FColt%5Fin%5Fder%5FHand%5Fdes%5FTeufels%29",
    "title": "Pronto, Amigo (Ein Colt in der Hand des Teufels)",
    "text": "Pronto, Amigo (Ein Colt in der Hand des Teufels) (Originaltitel: Un colt in pugno al diavolo) ist ein Italowestern von Regisseur Sergio Bergonzelli, der mit etlichem Zeitabstand zur Uraufführung (gedreht wurde ab Juli 1967) am 27. November 1970 in deutsche Kinos kam.\nPat Scotty war Captain in der Armee, der zwar sehr klug, aber auch in Ungnaden gefallen ist; nun wird er angeheuert, um eine Bande mexikanischer Gangster, die von El Condor befehligt werden, auszuschalten. Die haben die Mitglieder einer nach kalifornischen Schwefelvorkommen suchenden Expedition auf dem Gewissen. Scotty gibt vor, ein Goldsucher zu sein und kann so das Vertrauen der Banditen erlangen. Mit der Hilfe eines mexikanischen Mädchens, das sich in ihn verliebt hat, kann Pat die Bande gefangen nehmen und die Siebte Kavallerie zu Hilfe rufen. Während der Zeit des Wartens entwickelt sich aber zwischen El Condor und ihm eine Art Freundschaft – jedenfalls Respekt. Als El Condor fliehen kann, stellt er ihm alleine nach und fordert ihn zu einem alles entscheidenden Duell.\n„Durchschnittlicher Italowestern mit schwarzem Humor und vielen Leichen.“\n„Bergonzelli hat auch mit diesem Film kein Meisterwerk geschaffen, aber er ist immerhin einen Tick besser als seine vorangegangenen Filme.“\n„Mäßig spannender Italo-Western um einen Tausendsassa, der Armee und Banditen gleichermaßen übers Ohr haut. Überladen mit den gängigen Klischees dieser Gattung. Selbst für Fans eine Enttäuschung.“\nDas Filmlied „The Devil was an Angel“ wird von Mino Reitano dargeboten; zum Soundtrack des Filmes schreibt Kristopher Spencer: „Der alte Westen klingt hier wie Cowboys auf LSD, und zwar klingt das gut.“\n"
}