{
    "date": "28-04-2021 13:51:56",
    "link": "https://de.wikipedia.org/wiki/Quinto%2C%5Ft%C3%B6te%5Fnicht",
    "title": "Quinto, töte nicht",
    "text": "Quinto, töte nicht ist ein 1969 gedrehter italienisch-spanischer Western, den Leon Klimovsky inszenierte. Die deutschsprachige Erstaufführung erfolgte am 13. August 1985 auf dem Privatsender RTL plus. Alternativtitel ist Blutige Dollars.\nAls Leprakranke verkleidet stehlen Blackie und seine Gang, zu der Albert, John, Sucre, Vincent Navajo und Kate gehören, eine halbe Million Dollar aus einer Bank und lassen eine Menge Tote zurück. Vincent wird bei der Verfolgungsjagd durch die Stadtbewohner gestellt und gehängt. Für 10.000 Dollar engagieren die Städter anschließend einen Fremden, der ihnen den Raub wiederbeschaffen und die Banditen erledigen soll. Diese stellen in ihrem Schlupfwinkel fest, dass das Geld weg ist. Um den Dieb zu ermitteln, begeben sie sich in eine Taverna in der Wüste, wo sie den schwächlichen jungen Bill als ihren Diener behandeln. Die gegenseitigen Verdächtigungen der Bande dezimieren sie langsam: Kate bringt John um; Albert wird von Navajo getötet, der mit einer Frau die Gruppe verlässt. Unterdessen bringen der tuberkulosekranke frühere Offizier Sucre und Vincents Bruder dem jungen Bill das Schießen bei, damit dieser Sucres Pläne ausführen kann; er weiß um Blackies Verstrickungen in den Fall. Beim Kampf der beiden kommt das in einem Stuhl versteckte Geld zum Vorschein. Die betrogene Kate versucht nun, Blackie zu töten, kommt dabei aber selbst um. Sucre fühlt den nahenden Tod und bringt Bill dazu, ihn zu töten. Vorher nimmt er ihm das Versprechen ab, das Geld zurückzubringen und Vincent in Mexiko zu begraben.\nSchlechtes Abschneiden bei den Kritikern: Einen mittelmäßigen Film, bei dem der Dialog gegenüber der Action die Oberhand behält, sahen die Kritiker der Segnalazioni Cinematografiche. Das Lexikon des internationalen Films urteilte: „Banaler, schludrig inszenierter Italowestern, darstellerisch mittelmäßig und ziemlich gewalttätig.“\nItalienischer Titel ist Quinto: non ammazzare.\nDas Lied Quinto singt Peter Tevis.\n"
}