{
    "date": "28-04-2021 13:51:56",
    "link": "https://de.wikipedia.org/wiki/Quintana%5F%E2%80%93%5FEr%5Fk%C3%A4mpft%5Fum%5FGerechtigkeit",
    "title": "Quintana – Er kämpft um Gerechtigkeit",
    "text": "Quintana – Er kämpft um Gerechtigkeit ist ein Italowestern aus dem Jahr 1969, den Vincenzo Musolino inszenierte. Die deutsche Erstaufführung erfolgte im Oktober 2004 auf DVD.\nGegen den tyrannischen Gouverneur einer mexikanischen Provinz, Don Juan de Leyra, regt sich seit einiger Zeit Widerstand in Person von Quintana, auf den ein Kopfgeld ausgesetzt worden ist. Unter dem Vorwand des Überfalls auf vier Soldaten lässt Don Juan den Verlobten der reichen Erbin Virginia, Manuel, verhaften, da er selbst ein Auge auf Person und Vermögen geworfen hat. Quintana greift ein und kann Manuel befreien; daraufhin bringt Don Juan Virginia in seine Gewalt, um sie so zur Heirat zu zwingen, was wiederum die Geliebte Don Juans, Perla, mit Eifersucht erfüllt. Sie sucht die Zusammenarbeit mit Manuel, um Virginia herauszuholen. Doch beim Versuch, dies zu tun, wird auch Manuel gefangen genommen. Die Vorbereitungen zur Hochzeit laufen auf Hochtouren.\nDurch einen Pater von den Vorgängen unterrichtet, sammelt Quintana etliche Männer und zieht los, um das Schlimmste zu verhindern. Sie finden Manuel tot auf, den der wortbrüchige Don Juan tötete; durch die Kämpfe zwischen Aufständischen und den Soldaten Don Juans wird die Hochzeitszeremonie erst gestört und dann abgebrochen. Don Juan stirbt in einem Duell mit Quintana.\nSchlechte Aufnahme fand das Werk bei Kritik („wie ein schlecht konstruierter Fortsetzungsroman“; „unterdurchschnittlicher Zorro-Verschnitt“; „die traurigen Meldramatismen werden mit viel Hufgetrappel und Büchsengeknalle gestreckt“) wie bei Zuschauern; in seinem Produktionsland spielte er für sein Genre weit unterdurchschnittliche 86,5 Millionen Lire ein, sonst wurde er kaum gezeigt.\n"
}