{
    "date": "28-04-2021 13:51:56",
    "link": "https://de.wikipedia.org/wiki/Rache%5Ff%C3%BCr%5FEddy",
    "title": "Rache für Eddy",
    "text": "Rache für Eddy ist ein deutscher Sensations-Stummfilm aus dem Jahre 1929 des Schauspielers Otz Tollen mit dem US-amerikanischen Genrestar Eddie Polo in der Titelrolle.\nDer Wildwestreiter Sergeant Eddy Webster, ein Vertreter des Gesetzes, der mehreren Pferdedieben auf der Spur war, ist verschwunden, und es spricht alles dafür, dass er ermordet wurde. Daraufhin machen sich einige seiner Freunde, darunter die Landreiter Bill Moore und Jimmy, aus Springtown auf, den verschollenen Kumpel zu suchen. Tatsächlich wird die Vermutung vom gewalttätigen Ableben Websters bestätigt, und man nimmt nunmehr an den Mördern, wie der Titel bereits verrät, Rache an Eddy. Nachdem der Gerechtigkeit à la Cowboy Genüge getan wurde, reiten die Verfolger heim und ehelichen die drei Töchter des Sheriffs von Springtown, Mary, Janet und Stift.\nRache für Eddy entstand im Winter 1928/29, passierte am 14. Februar 1929 die Zensur und wurde am 19. März desselben Jahres in Hamburgs Harmonie-Kino uraufgeführt. Der mit Jugendverbot belegte Streifen besaß eine Länge von 1927 Metern, verteilt auf sechs Akte.\nFritz Willi Krohn gestaltete die Filmbauten. Victor Colani gab hier seine Abschiedsvorstellung vor der Kamera.\nDer Film ist ein Beispiel für das im späten Stummfilm kaum mehr bestellte Feld eines deutschen Westerns, das beim heimischen Publikum ein Jahrzehnt zuvor mit diversen Fred-Stranz-Inszenierungen eine gewisse Popularität erlangt hatte. Die Geschichte ist äußerst schlicht gehalten.\n„Es ist hier wieder einmal der unfruchtbare Versuch gemacht worden, einen Wildwestfilm in Deutschland zu drehen. Das Sujet ist reichlich verworren, läßt vieles ungeklärt und ist mit vielen Breiten inszeniert … Die Leistungen des mit wenig geschulten Kräften durchsetzten Ensembles erwecken szenenweise ungewollte Heiterkeit, auch die Photographie ist häufig unbefriedigend ... – Gesamtqualifikation: Unter dem Durchschnitt.“\n"
}