{
    "date": "28-04-2021 13:51:57",
    "link": "https://de.wikipedia.org/wiki/Rache%5Ff%C3%BCr%5FRache",
    "title": "Rache für Rache",
    "text": "Rache für Rache (Originaltitel: Vendetta per vendetta) ist ein Italowestern aus dem Jahr 1968. Mario Colucci inszenierte unter Pseudonym John Ireland und Loredana Nusciak in einem moderat budgetierten Film, der ab 20. September des Jahres in Kinos des deutschsprachigen Raumes gezeigt wurde.\nHalbblut Shariko gelangt in ein Städtchen im Westen, das vom ehemaligen Konföderiertenoffizier Major Bower mit eiserner Hand beherrscht wird. Wehr- und standhaft stellt er sich den Provokationen und Herausforderungen durch dessen Männer. Sandy, die Frau des Majors, erzählt ihm von einem Goldschatz, den sie bislang vor ihrem gierigen Mann geheim halten konnte. Als Bower eine Unterredung der beiden bemerkt, tötet er eifersüchtig seine Frau und lässt Shariko foltern. Der gibt das Versteck des Goldes preis.\nVom Saloonbesitzer Baker und dessen Tochter befreit, dem im Gegenzug die Hälfte des Schatzes versprochen wird, kann Shariko entkommen und das Gold in einem Stuhl des Bürgermeisters ausfindig machen. Während Baker mittlerweile von Bower ermordet wurde, kann er dessen rechte Hand Pico töten und Bower selbst zum Duell herausfordern. Gegen die Verabredung bringt Bower all seine Leute zum Treffen mit, doch mit Waffen und Dynamit kann Shariko alle ausschalten. Das abschließende Duell gewinnt Shariko, der mit dem Gold davonreitet; ein Schussloch darin verteilt es jedoch unbemerkt zwischen all den Felsen seines Weges.\nDer „brutale“ Film konzentriere sich auf das Wesentliche und sei lapidar, aber immerhin hinreichend ordentlich gemacht, so Christian Keßler. J. M. Sabatier konstatiert mittelmäßige Konzeption und Ausführung, zeigt sich jedoch überrascht vom psychopathologischen Klima, das der Film durch sehr brutale Zugaben wie die Geißelung des Helden, eine homoerotische Beziehung zwischen diesem und dem Bösewicht und Folterung mit Hilfe von Stiefelsporen erreiche. Der Evangelische Film-Beobachter hält das Werk für einen müden Italo-Western vom altbekannten Kampf des einsamen Reiters gegen den Stadttyrannen und resümiert: „Völlig spannungslos, langweilig und brutal. Überflüssig.“\n4 Stücke der Filmmusik erschienen 1988 in Frankreich auf der LP EVB A 101.\nDie verbreitete Länge der italienischen Version ist 83 Minuten.\n"
}