{
    "date": "28-04-2021 13:51:59",
    "link": "https://de.wikipedia.org/wiki/Rancheros",
    "title": "Rancheros",
    "text": "\nRancheros (Originaltitel: La diligencia de los condenados) ist ein Italowestern aus spanisch-italienischer Koproduktion. Er entstand 1970 unter der Regie von Juan Bosch und wurde im deutschsprachigen Raum am 26. November 1971 erstaufgeführt.\nDer gefährliche Kriminelle Anthony Stevens sitzt aufgrund einer Mordanklage im Gefängnis. Es gibt für das Verbrechen nur einen einzigen Augenzeugen, dessen Ankunft per Postkutsche erwartet wird. Der mit Stevens befreundete Ramón versucht, dessen Hals zu retten, indem er die Postkutsche überfällt und alle Passagiere an einer Pferdewechselstation festhält, die von Robert Walton betrieben wird. Um herauszufinden, wer der Augenzeuge des Mordes ist, lässt Ramón seine Leute die Passagiere terrorisieren; auch vor Morden schrecken sie nicht zurück.\nWalton ist tatsächlich der bekannte Revolverheld Wayne Sonnier, von dem angenommen wurde, er sei vor etlicher Zeit nach einem Duell mit Stevens gestorben. Zunächst machtlos, weil unbewaffnet, gelingt es ihm, an Schießeisen zu gelangen und Ramón genau so wie dessen Leute zu erschießen. Stevens, mittlerweile aufgrund fehlender Beweise entlassen, erfährt davon und möchte seinen Freund Ramón rächen. Im schließlich stattfindenden Duell erweist sich Sonnier als der klar bessere Schütze.\nEin „harter und langatmiger Euro-Western“ sei der Film, meint das Lexikon des internationalen Films. Die Segnalazioni Cinematografiche waren günstiger gestimmt: „Ein ganz gut gemachter Western nicht ohne kraftvolle Sequenzen; allerdings hemmen einige Randepisoden und Längen das Tempo.“\nDer Film entstand inspiriert durch eine Geschichte von Lou Carrigan (d. i. Antonio Vera Ramírez) vollständig in Spanien; die Innenaufnahmen wurden in einem Haus in Matadepera bei Barcelona gedreht. Außenaufnahmen wurden in Esplugues de Llobregat, der Wüste von Los Monegros und dem „Parc naturale de Sant Llorenç del Munt i l'Obac“ gemacht.\nDie Angaben in manchen italienischen Quellen nennen gegen andere Verzeichnisse einige andere Stabangaben.\n"
}