{
    "date": "28-04-2021 13:51:59",
    "link": "https://de.wikipedia.org/wiki/Rancho%5FRiver",
    "title": "Rancho River",
    "text": "Rancho River (Originaltitel: The Rare Breed) ist ein Western von Andrew V. McLaglen aus dem Jahr 1966. In Anlehnung an die Lebensgeschichte des Ranchers William Burgess folgt der Film Martha Price (Maureen O'Hara) bei ihren Bestrebungen, den Traum ihres verstorbenen Ehemanns von der Einführung der Hereford-Rinder im amerikanischen Westen zu erfüllen. Der Film war eine der frühen großen Produktionen mit der Musik von John Williams, der als \"Johnny Williams\" im Vorspann genannt wird.\nEin teurer preisgekrönter Stier der Rasse Hornloses Hereford-Rind wird bei einer Auktion von Charles Ellsworth ersteigert, der gekommen ist, um Nachschub für den reichen Rancher Alexander Bowen aus Texas zu kaufen. Sam Burnett wird angeheuert, um den Stier zur Bowen-Ranch zu bringen.\nMartha Price, die ursprüngliche Besitzerin des Stiers, erfährt durch ihre Tochter Hilary von einem Gespräch, das sie zwischen Burnett und zwei Männern belauscht hat, die für den konkurrierenden Rancher John Taylor arbeiten. Burnett hat eine Abmachung mit Taylor getroffen, den Stier zu entführen. Einer von Taylors Männern, Deke Simons, gerät im Salon in einen Kampf mit Burnett. Als Zeugin der Schlägerei gewinnt Price Vertrauen zu Burnett. Sie beide und ihre Tochter reisen über Land, um den Stier abzuliefern.\nEines Nachts, während Price und Burnett über dem Lagerfeuer Kaffee kochen, schlägt ein Schuss in die Kaffeekanne ein. Burnett weiß, dass dies ein Signal von Taylors Männern ist. Kurz vor Morgengrauen erwischt Hilary Burnett, als er den Stier übergeben will. Er bestreitet ihre Vorwürfe und weckt ihre Mutter auf, um zu beweisen, dass er unschuldig ist. Wieder einmal gibt Price Burnett im Zweifelsfall Recht.\nTaylors Männer finden einen Zaun, bei dem der Stacheldraht durchgeschnitten wurde, um Platz für Price' Wagen zu machen. Sie schließen daraus, dass Burnett sie betrogen hat. Simons, der Burnett einholen soll, erschießt einen Begleiter und reitet dem Wagen nach.\nIn einer Schlucht trifft Burnett auf Jamie Bowen, Alexanders Sohn, der eine Herde Langhornrinder seines Vaters gestohlen hat und auf dem Weg ist, seine eigene Ranch zu gründen. Simons holt auf, schießt einen Viehhirten an und löst eine Massenpanik aus. Jamie versucht zu fliehen, aber er wird von den Rindern überrannt.\nÜbel zugerichtet und bewusstlos wird Jamie von Burnett zurück zum Wagen befördert. Simons ist da und hält Price und ihre Tochter als Geisel. Simons verlangt das Geld, das Taylor an Burnett für den Stier bezahlt hat. Simons fordert auch Price' Geld, aber während er abgelenkt ist, kann Burnett sein Gewehr an sich nehmen. Simons steigt auf und galoppiert davon. Burnett folgt ihm. Als die Pferde aufeinander prallen, stürzt Simons auf einen scharfen Felsen und ist sofort tot.\nBurnett kehrt mit dem Geld zurück, aber Price beschimpft ihn wegen seiner Unehrlichkeit und des Ärgers, den er verursacht hat. Nach einigen Tagen mit Bowens Sohn im Schlepptau erreichen sie ihr Ziel, die Ranch seines Vaters.\nDessen Vater, Alexander Bowen, ein ehemaliger schottischer Soldat, interessiert sich bald für Martha. Sein Sohn und ihre Tochter verlieben sich ineinander. Der Zuchtstier überlebt den klimatisch bedingten harten Winter nicht. Burnett findet schließlich nach langer Suche ein zweifarbiges von ihm gezeugtes Kalb. Burnett der auch in Martha Price verliebt ist hofft das sie ihn nun heiratet. Als er Martha zu nahe kommt, wird er von Alexander Bowen nieder geschlagen. Sie entscheidet sich für Burnett.\nJahre später sieht man Martha Price und Sam Burnett mit vielen Herford Rindern auf ihrem Land - Sie haben die Longhorns fast verdrängt ..\nDas Lexikon des internationalen Films sah „eine teils ironische, teils derb-rustikale Westernkomödie: treuherzige US-Heimatfilmunterhaltung.“\nDer Evangelische Film-Beobachter zog folgendes Fazit: „Aufwendiger amerikanischer Western, der eine bedeutungsarme Geschichte mit netten menschlichen Einzelzügen bereichert. Nur ihretwegen und dank einer vorzüglichen Fotografie ist der Film, ab 15 etwa, ansehbar.“\nDie amerikanische Kritik rezensierte den Film freundlich; Time lobte vor allem die „grünäugige Schönheit Maureen O'Haras, die den Technicolor-Prozess zu schönster Geltung bringe“ und die New York Times nannte ihn „geschmackvoll, vielleicht ein bisschen Gefühls-überdosiert, aber mit amüsanten Spitzen gewürzt. Es ist die Art Grenzgeschichte, die James Stewart jedes Jahr so lakonisch unverwechselbar spielt.“\nGun the Man Down |\nDer Mann in der Gruft |\nThe Abductors |\nFreckles |\nThe Little Shepherd of Kingdom Come |\nMacLintock |\nDer Mann vom großen Fluß |\nRancho River |\nDas Teufelsweib von Texas |\nSchmeißt die Affen raus |\nDer Weg nach Westen |\nDie Teufelsbrigade |\nBandolero |\nDie Unerschrockenen |\nDie Unbesiegten |\nChisum |\nHeißes Gold aus Calador |\nDie Gnadenlosen |\nEl Capitano |\nGeier kennen kein Erbarmen |\nDie Fahrt der Black Pearl |\nAbenteuer im Weltraum |\nMitchell |\nDer Letzte der harten Männer |\nBanjo Hackett: Roamin’ Free |\nMord aus heiterem Himmel |\nZwei Cowboys |\nDie Wildgänse kommen |\nSprengkommando Atlantik |\nSteiner – Das Eiserne Kreuz II |\nDie Seewölfe kommen |\nDie Schattenreiter |\nTravis McGee |\nSahara |\nDas dreckige Dutzend Teil 2 |\nZurück vom River Kwai |\nMalko: Eye of the Widow\n"
}