{
    "date": "28-04-2021 13:52:00",
    "link": "https://de.wikipedia.org/wiki/Rango%5F%28Film%29",
    "title": "Rango (Film)",
    "text": "Rango ist ein computeranimierter Kinofilm von Gore Verbinski aus dem Jahr 2011. Der offizielle Kinostart in Deutschland und Österreich war am 3. März 2011, in den USA am 4. März 2011. Die Produktion wurde 2012 mit dem Oscar der Kategorie bester animierter Spielfilm ausgezeichnet.\nEin Chamäleon lebt als Haustier in einem Terrarium, sein Umfeld besteht aus einer Plastikpalme, einem Plastikfisch und dem Torso einer Barbiepuppe, mit denen er ein Theaterstück inszeniert. Als sein Terrarium mit dem Auto transportiert wird, fällt er bei einem Ausweichmanöver heraus. Auf der Straße trifft er das Gürteltier Roadkill, Auslöser des Manövers. Zusammen fliehen sie vor weiteren Autos neben die Straße, wo ihm Roadkill vom Geist des Westens erzählt, der auf der anderen Straßenseite anzutreffen sei, und ihm den Weg zur nächsten Stadt weist, in der es Wasser geben soll.\nDas Chamäleon macht sich auf den Weg, wird unterwegs von einem Habicht angegriffen und übernachtet in einem Rohr, aus dem es nach einigen wirren Träumen herausgespült wird. Es trifft auf die Wüstenleguanin Bohne, die ihn mit einem Gewehr bedroht. Jemand lässt in der Wüste Wasser versickern, um an das Land ihrer Familie zu kommen. Schließlich nimmt sie das Chamäleon mit in die Stadt „Dreck“ (im Original „Dirt“). Hier verkaufen und verlassen die Einwohner ihr Land, da es kein Wasser mehr gibt. Als Fremdling wird es von den Gästen des Saloons misstrauisch beäugt. Nun kann er ein Held sein, wie er es sich schon lange gewünscht hat. Es gibt sich den Namen „Rango“, gibt sich als furchtloser Revolverheld aus und legt sich gleich mit einem Einwohner der Stadt an. Beim Duell taucht plötzlich der Habicht auf und stürzt sich auf Rango. Nach einer wilden Verfolgungsjagd löst sich ein Schuss aus der Waffe Rangos und lässt einen Wasserturm auf den Vogel stürzen. Rango gilt von nun als Held, da er den Raubvogel mit nur einem Schuss erledigt hat, und wird vom Bürgermeister zum Sheriff ernannt.\nAn seinem ersten Tag als Sheriff sieht Rango, wie die Bewohner der Stadt erfolglos Wasser aus dem Wasserhahn holen wollen. Im folgenden Tumult, in dem unter anderem Rango die Schuld an der Dürre gegeben wird, offenbart Bohne unbeabsichtigt den Dorfbewohnern, dass es in der Bank von Dreck, in dessen Tresorraum ihre Bewohner statt Geld ihre Wasservorräte lagern, kaum noch Wasser gibt. Bestürzt stürmt die Menge daraufhin zur Bank und verlangt ihr Wasser zurück, doch es gelingt Rango, die Situation zu beruhigen. Am Abend tauchen aus einem Tunnel mitten unter der Hauptstraße Balthazar, ein Nacktmull, und seine Präriehunde auf. Diese wollten sich eigentlich bis unter die Bank graben, um diese auszurauben. Rango aber überhört das, schafft ihnen Ausrüstung herbei und stellt ihnen auch noch eine Bergbaugenehmigung aus.\nAm nächsten Morgen ist die Bank leergeräumt. Rango versammelt die Bürger, stellt einen Suchtrupp zusammen und begibt sich in die Tunnel auf die Spur der Verbrecher. Wieder an der Oberfläche finden sie den Bankdirektor, der mitten in der Wüste ertränkt wurde. Sie verfolgen die Spuren weiter und finden schließlich Balthazars Bande, die die geraubte Wasserflasche auf einem Planwagen in ihr Versteck bringen wollen. Rango und seine Leute verkleiden sich als Zirkus und führen sein Theaterstück vor den drei Bankräubern auf, um sie dann zu verhaften. Doch in diesem Moment tauchen hunderte Präriehunde auf und drohen, die Bürger zu überwältigen. Verfolgt von unzähligen auf Fledermäusen fliegenden Präriehunden liefern sie sich eine Verfolgungsjagd, ehe der Wagen mit der Wasserflasche umkippt und einen Hügel hinab rollt. Dabei zeigt sich, dass die gestohlene Wasserflasche bereits leer war.\nZurück in Dreck werden die erfolglosen Helden von den enttäuschten Einwohnern erwartet, die versuchen die verhafteten Präriehunde zu lynchen. Rango stellt sich ihnen entgegen, weil er vermutet, dass der Bürgermeister hinter dem Wassermangel steckt. Sobald alles Land dem Bürgermeister gehört, will dieser eine neue Stadt bauen, wie sie bereits auf der anderen Seite der Schnellstraße existiert. Als Rango ihm droht, diese Pläne zu durchkreuzen, lässt der Bürgermeister Klapperschlangen-Jake holen, um den immer lästiger werdenden Sheriff endlich loszuwerden. Klapperschlangen-Jake stellt Rango vor der versammelten Stadt bloß, die erfährt, dass er gar kein Revolverheld ist und auch nicht so mutig, wie er sich gibt.\nRango verlässt die Stadt, kehrt zur Straße zurück und überquert sie unbeschadet, bevor er in Ohnmacht fällt. Als er wieder zu sich kommt, steht vor ihm ein Golfwagen mit mehreren goldenen Figuren darin, davor ein Mensch im Poncho, der „Geist des Westens“, der Rango den Mut gibt, seine Mission zu Ende zu bringen. Mithilfe wandernder Kakteen (Spanish dagger) findet Rango heraus, dass das Wasser der Wüste nach Las Vegas fließt, und die Leute des Bürgermeisters die Leitung abgedreht haben, die einst auch die Stadt Dreck mit Wasser versorgte. Rango kehrt zurück nach Dreck und bittet die Präriehunde um Hilfe, weil sie nur mit ihm gemeinsam ihren Vater vor dem Galgen retten können. Die Präriehunde graben das Rohr aus und brechen es an einer Stelle. In der Zwischenzeit versucht der Bürgermeister, auch Bohne zum Verkauf ihres Lands zu zwingen. Als sie sich weigert, wird sie von Jake beinahe erwürgt, doch als Rango ihn zum Duell fordert, lässt er von ihr ab.\nGemeinsam mit den Präriehunden, Roadkill und den wandernden Kakteen kann Rango die Schlange überlisten und das Wasser wieder in die Stadt leiten. Einen kurzen Moment lang wirkt es, als wäre Jake von Rango besiegt worden. Doch der Bürgermeister hat noch immer Bohne in seiner Gewalt. Gemeinsam mit Bohne wird Rango in den Tresorraum der Bank eingesperrt, der sich langsam mit Wasser füllt. Hier wird Rango von Bohne geküsst, wobei sie seine letzte Pistolenkugel verschluckt, die er im Mund hielt, und daraufhin einen ihrer Anfälle bekommt, bei dem die Echse als Schutzreflex erstarrt.\nIm gleichen Moment spitzt sich der Konflikt außerhalb der Flasche zu, als der Bürgermeister nun auch Klapperschlangen-Jake aus dem Weg räumen will. Kurz bevor dies geschieht und Rango sowie Bohne schon fast zu ertrinken drohen, gelingt Rango das Heimlich-Manöver, und die von Bohne wieder ausgespuckte Kugel trifft die Glasscheibe des Tresors, die das Glas unter dem Druck des Wassers zum Bersten bringt. Der Bürgermeister, seine Schergen sowie Jake werden weggespült.\nDer Bürgermeister versucht ein letztes Mal Rango auf seine Seite zu ziehen, doch dieser überlässt ihn der Klapperschlange. Jake erweist Rango seinen Respekt und verlässt mit dem Bürgermeister im Schlepptau die Stadt, um mit diesem abzurechnen. Rango hat die Stadt gerettet und Bohnes Herz erobert.\nDer Film wurde von Nickelodeon Movies, Blind Wink und GK Films produziert. Die CGI-Animationen wurden von Industrial Light & Magic (ILM) erstellt – einer Firma, die eigentlich auf Spezialeffekte  spezialisiert ist. Gore Verbinski hatte zuvor das Angebot, bei einem weiteren „Pirates of the Caribbean“-Film Regie zu führen, abgelehnt und dem Animationsprojekt den Vorzug gegeben.\nDamit sich die Sprecher in ihre Rollen und den Film hineinfühlen konnten, wurden für sie Kostüme und Sets angefertigt. Da Johnny Depp nur zwanzig Tage Zeit hatte, wurden fast alle Sprachaufnahmen innerhalb eines Monats abgeschlossen.\nDer Film feierte seine Premiere am 14. Februar 2011 in Westwood. Am 20. Februar 2011 wurde der Film in Berlin gezeigt. Der offizielle Kinostart erfolgte in Deutschland und Österreich am 3. März 2011, einen Tag später lief er in den US-amerikanischen Kinos an. In der Schweiz war der Film ab dem 6. April 2011 zu sehen.\nBei einem Budget von 135 Millionen US-Dollar spielte der Film weltweit umgerechnet 222,5 Millionen US-Dollar ein, davon über 123 Millionen US-Dollar in den USA.\nDie deutsche Synchronbearbeitung entstand bei der Berliner Synchron AG in Berlin. Das Dialogbuch verfasste Alexander Löwe, Synchronregie führte Frank Schaff.\nIn Rango werden Einflüsse des Kriminalfilms Chinatown von 1974 auch im Bereich einer Hommage[12] gesehen. Mit Anleihen bei diversen Sergio-Leone-Filme sei es Verbinski gelungen, einen „hinreißend komischen Animationswestern“ zu drehen.[13] Von Filmkritikern wurde der Film des häufigeren als computeranimierte Fortsetzung von Fear and Loathing in Las Vegas bezeichnet[14][15][16][17], zumal zu Beginn des Films Rango kurz auf der Windschutzscheibe des in \"Fear and Loathing in Las Vegas\" verwendeten Autos landet und damit den beiden Hauptcharakteren begegnet.[18] Der Film enthält weitere Anlehnungen an Italo-Western wie Für eine Handvoll Dollar.[16] Zudem sei der Charakter des Jake nach Meinung von James Berardinelli dem Schauspieler Lee Van Cleef nachempfunden.[19]\nParallel zum Film wurde im Februar 2011 von Electronic Arts ein Videospiel zum Film veröffentlicht. Rango – das Videospiel ist für PlayStation 3, Xbox 360, Wii und Nintendo DS erhältlich.[20]\nThe Ritual (1996) |\nMäusejagd (1997) |\nThe Mexican (2001) |\nRing (2002) |\nFluch der Karibik (2003) |\nThe Weather Man (2005) |\nPirates of the Caribbean – Fluch der Karibik 2 (2006) |\nPirates of the Caribbean – Am Ende der Welt (2007) |\nRango (2011) |\nLone Ranger (2013) |\nA Cure for Wellness (2017)\n"
}