{
    "date": "28-04-2021 13:52:01",
    "link": "https://de.wikipedia.org/wiki/Ravenous%5F%E2%80%93%5FFriss%5Foder%5Fstirb",
    "title": "Ravenous – Friss oder stirb",
    "text": "Ravenous – Friss oder stirb ist ein Horrorfilm der Regisseurin Antonia Bird aus dem Jahr 1999. Er beschäftigt sich mit Kannibalismus im Kalifornien der 1840er und weist dabei gewisse Parallelen zu den Ereignissen rund um die Donner Party auf. Dabei geht der Film die Thematik ungewöhnlicherweise mit Ironie und viel schwarzem Humor an.\nDer Film war für einige Zeit indiziert.\nIm mexikanisch-amerikanischen Krieg wird ein US-Lieutenant namens Boyd als Held gefeiert, weil er im Alleingang ein gegnerisches Lager erobern konnte, ungeachtet der Tatsache, dass er sich zuvor feige versteckt hatte, während seine Einheit niedergemetzelt wurde. Nach der Beförderung zum Captain wird er in ein Fort in der Sierra Nevada strafversetzt.\nNach kurzer Zeit im Fort trifft dort ein Fremder ein, der sich als Colqhoun vorstellt und eine Geschichte erzählt, wonach er einen Treck begleitete, der sich auf dem Weg zum Pazifik verirrte und nach langer Zeit der Nahrungsknappheit dem Kannibalismus verfiel. Der Anführer, ein gewisser Colonel Ives, wird von Colqhoun als Monster beschrieben, da dieser die anderen getötet haben soll, Colqhoun jedoch noch fliehen konnte. Die Mannschaft des Forts macht sich auf, um nach potentiellen Überlebenden zu suchen, wird jedoch von einem indianischen Mitglied der Besatzung gewarnt, indem er ihnen die Legende vom Wendigo erzählt, einem indianischen Dämon, der Menschenfleisch frisst, um stärker zu werden.\nAn der Höhle angekommen, zu der sie geführt wurden, erkennt die Truppe, dass sie in eine Falle gelaufen sind und Colqhoun in Wahrheit der übrig gebliebene Colonel ist. Dieser jedoch tötet mit List alle Männer und ihren Kommandanten, bis auf Captain Boyd, der flüchten und sich verstecken kann. Dabei verletzt er sich jedoch schwer und ist gezwungen, sich in seiner misslichen Lage vom Fleisch eines toten Kameraden neben ihm zu ernähren.\nSpäter schleppt sich Boyd zum Lager zurück, wo ihm jedoch niemand Glauben schenkt, da auch alle Beweise der Verbrechen auf einmal verschwunden sind. Ein neuer Kommandant wird ins Fort geschickt, der von Boyd sofort als Colqhoun erkannt wird, der sich jedoch nun Colonel Ives nennt und vorgibt, von nichts zu wissen. Nach einer Weile werden weitere Mitglieder der Besatzung getötet, und der gefangengenommene Boyd muss hilflos zusehen, wie der letzte Mann von dem totgeglaubten Kommandanten ermordet wird, der, wie sich herausstellt, von Ives mit Menschenfleisch gefüttert wurde, damit er überleben konnte.\nIves erzählt nun Boyd von der heilenden und stärkenden Wirkung des Menschenfleisches, die Boyd ja selbst auch schon erlebt hatte, als er verletzt im Wald zurückgeblieben war. Gemeinsam mit dem Kommandanten und Boyd, alle drei Wendigowak, will er das Fort als Falle für Vorbeiziehende nutzen, um sich so zu versorgen. Um ihn zu überzeugen, verwundet Ives Boyd und zwingt ihn erneut dazu, Menschenfleisch zu essen, um zu überleben.\nDer Kommandant wird später von dem inzwischen freigelassenen Boyd überzeugt, nicht weiter bei dem grausamen Plan mitzumachen und ihm zu helfen, Ives zu besiegen. Das Leben als Kannibale jedoch leid, bittet der Kommandant Boyd, ihn zu töten, was dieser dann auch tut. Ives und Boyd kämpfen danach miteinander, verletzen sich gegenseitig schwer und liegen im Sterben. Ives meint zu Boyd, sollte dieser vor ihm sterben, würde er ihn essen und einfach weitermachen. Doch Boyd überlebt Ives und widersteht selbst dem Verlangen, den Toten zu essen und stirbt wenig später auch, somit dem Spuk ein Ende setzend.\nAm Ende sieht man einen Offizier das leere Fort durchsuchen, wobei er in der Küche den Menscheneintopf, den Ives gekocht hatte, findet und davon probiert.\nDas Lexikon des internationalen Films schrieb: „Missglückter Horrorfilm, der das Abgründige durch humoristische Elemente zurücknimmt und die monströsen Stimmungen der Bildebene immer wieder durch seine musikalische Gestaltung unterläuft.“\nDie Fernsehzeitschrift Prisma meinte: „Die Grundidee ist klasse, die Darsteller geben ihr Bestes - allen voran Robert Carlyle als dämonischer Bösewicht -, doch der überaus idiotische Schluss macht leider alles kaputt. Denn nach dem Motto \"Mit einem Messer im Rücken gehen wir noch lange nicht nach Hause\" tauchen hier immer wieder Totgeglaubte und bis zur Unbeweglichkeit verprügelte Gestalten auf. Schade!“\n"
}