{
    "date": "28-04-2021 13:52:03",
    "link": "https://de.wikipedia.org/wiki/Red%5FRiver%5F%281948%29",
    "title": "Red River (1948)",
    "text": "Red River (früherer deutscher Titel: Panik am roten Fluß; englischer Originaltitel: Red River) ist ein US-amerikanischer Western des Regisseurs Howard Hawks aus dem Jahre 1948, der allerdings bereits 1946 gedreht wurde. United Artists war der Kinoverleih. Drehbuchautor Borden Chase, von dem auch die Originalstory stammt, verarbeitete den Stoff später zu einem Western-Roman. Der namensgebende Fluss wird auch Red River of the South genannt.\nDer Rancher Thomas Dunson und sein Pflegesohn Matthew „Matt“ Garth wollen eine Herde mit über 9000 Rindern von Texas über den berühmten Red River nach Missouri bringen. Dies wird zu einer ungeheuren Strapaze für Mensch und Tier. Dunson fordert seinen Leuten alles ab. Einen Cowboy, der an einem Abend versehentlich Lärm erzeugt und die rastende Herde damit in eine panikartige Flucht treibt, will er auspeitschen. Er glaubt sogar, über Leben und Tod seiner Cowboys bestimmen zu können. Nach der Überquerung des Flusses will er zwei aufmüpfige Cowboys aufhängen lassen. Mutig stellt sich ihm sein Pflegesohn entgegen. Es kommt zu Streitereien, die so weit gehen, dass Dunson sich mit Matt entzweit und ohne seinen treuen Gehilfen Groot in der Prärie zurückbleiben muss. Matt bringt die Rinder über den Chisholm Trail nach Abilene (Kansas) zur Bahnlinie der Kansas Pacific Railway. Dunson hat inzwischen Rache geschworen und verfolgt Matt. In Abilene kommt es zum Showdown zwischen Ziehvater und -sohn. Durch das Eingreifen von Tess, die Matt zwischenzeitlich vor Indianern gerettet hatte, gelingt es den beiden jedoch, sich zu versöhnen.\nIn diesem Film schrieben zwei Besonderheiten Filmgeschichte: Die Stampede (die panische Flucht der Rinder), insbesondere durch die Bilder von in den Boden eingegrabenen, mit Panzerglas abgedeckten Kameras. Zum ersten Mal in einer Hollywood-Produktion wurde stilistisch bewusst eine dynamische Handkamera eingesetzt (Prügelszene an der Viehtränke).\nHarry Carey Sr., einer der führenden Westerndarsteller des Stummfilms, hat hier seinen zweitletzten Filmauftritt; er starb noch vor der Veröffentlichung von Red River. In Red River spielt Carey das einzige Mal mit seinem Sohn Harry Carey junior. Die Figur von Carey junior ist allerdings bereits umgekommen, als Carey seniors Figur das erste Mal auftritt. Somit sind die beiden nicht gemeinsam in einer Szene zu sehen.\nVon Red River existieren drei Synchronfassungen. 1951 kam der Film unter dem Titel Panik am roten Fluß in einer auf 92 Minuten gekürzten Fassung in die deutschen Kinos. John Wayne wurde damals von Heinz Engelmann synchronisiert. Das Dialogbuch schrieb Ruth Schiemann-König. Die Dialogregie übernahm Conrad von Molo. Diese Fassung entstand in den Studios der Ala-Film GmbH in München.\nFür die Wiederaufführung im Verleih der United Artists entstand 1964 eine neue Synchronfassung. 1968 ließ die ARD, die den Film erstmals in einer ungekürzten Fassung ausstrahlte, erneut synchronisieren. Diese Fassung entstand bei der Beta Technik Film GmbH in München. Das Dialogbuch schrieb Werner Uschkurat die Dialoge. Die Regie übernahm Lothar Michael Schmitt.\n„Howard Hawks genial inszeniertes Werk – übrigens Hawks’ erste Zusammenarbeit mit John Wayne – verbindet epische und psychologische Elemente zu einer packenden Abenteuergeschichte rund um den Treck. Selten erreichte ein klassischer Western so perfekte Harmonie zwischen der Dramaturgie, der Kameraführung, der Musik und der Besetzung. Für die damalige Zeit war ein Budget von über drei Millionen Dollar relativ hoch. Fast die Hälfte des Budgets gab man für ganze Landstriche sowie 5000 Rinder aus.“\n„Die straff erzählte Geschichte gibt immer wieder Gelegenheit zu virtuos inszenierten, bildkräftigen Sequenzen (...), in denen der Pioniergeist des Westens spürbar wird. Hervorragende Darstellungen aller Rollen, vor allem aber der des Adoptivsohns durch Montgomery Clift in seinem ersten Film, runden den makellosen Eindruck des Films ab (...).“\n„‚Panik am roten Fluß‘ wurde mit einem gewaltigen Aufwand realisiert. [...] Viele Szenen, zahlreiche Bilder dieses großen Films sind heute längst zu unvergeßlichen Momenten aus der Geschichte des Western geworden [...  In vielen] spektakulären Szenen bekommt der Zuschauer einen aufschlußreichen Eindruck von dem, was die Arbeit von Cowboys wirklich bedeutete, eine Arbeit, die so anstrengend wie lebensgefährlich, so hart wie entbehrungsreich war...“\n„Ein stellenweise erregender und durch guten Schnitt beweglich gestalteter Western über einen Treck von 10000 Rindern von Texas nach Missouri. In seinem Genre ein Werk von nahezu legendärem Ruf, der allerdings nicht über die üblichen Typisierungen und eine allzu kritiklose Anerkennung einer durch Gewalt charakterisierten Führerrolle hinwegtäuschen sollte.“\n„Howard Hawks’ erster großer Western verbindet epische und psychologische Elemente zu einer packenden Abenteuergeschichte von brillanter Inszenierungskunst und einzigartiger Qualität im Dokumentarischen.“\n„Red River beschreibt den Übergang zur arbeitsteiligen Produktionsweise (Aufzucht, Versand, Verkauf) in der Viehwirtschaft. Auf politischer Ebene ist das der Übergang von der Feudalherrschaft Dunsons (Wayne) zur bürgerlichen Herrschaft Matts (Clift), auf psychologischer Ebene der Vatermord durch den Sohn. Der Film endet etwas unmotiviert, aber geschichtlich passend, mit dem Erscheinen der Frau am Beginn ihrer Emanzipation.“\nIm Jahr 1949 erhielt der Film jeweils eine Oscar-Nominierung in den Kategorien Beste Originalgeschichte und Bester Schnitt.\nDer Regisseur Howard Hawks wurde für den Directors Guild of America Award nominiert, Borden Chase und Charles Schnee wurden für das Drehbuch für den Writers Guild of America Award nominiert.\n1990 wurde Red River in das National Film Registry aufgenommen.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}