{
    "date": "28-04-2021 13:52:02",
    "link": "https://de.wikipedia.org/wiki/Red%5FHill%5F%28Film%29",
    "title": "Red Hill (Film)",
    "text": "Red Hill ist ein australischer Neo-Western von Patrick Hughes aus dem Jahr 2010. Drehort war die Kleinstadt Omeo im australischen Bundesstaat Victoria.\nDer mit Mystery-Elementen gespickte Thriller lief am 14. Februar 2010 als Premiere auf der Berlinale.\nNachwuchspolizist Shane Cooper lässt sich ins abgelegene Red Hill versetzen, um seine schwangere Frau vor einer weiteren Fehlgeburt zu bewahren. Die Hektik der Großstadt war ihr zum Verhängnis geworden. Doch schon sein erster Arbeitstag wird unerwartet turbulent. Ein entflohener Häftling, der in Red Hill enorm gefürchtete Jimmy Conway, wird in der Gegend vermutet. Sheriff Bill trommelt eilig eine Suchmannschaft aus Polizisten und freiwilligen Zivilisten zusammen. Nach einer Lagebesprechung geht jeder bewaffnet auf seinen Posten. Cooper sitzt allein an seinem Kontrollposten, als der wegen Mordes verurteilte Conway die Straße passieren möchte. Cooper bringt es aufgrund seiner humanen Einstellung nicht fertig, auf einen Menschen zu schießen, was sich bereits in seiner Vergangenheit als problematisch erwies. So kann der gesuchte Verbrecher bis zur Innenstadt vordringen, wo er jeden aus dem Suchtrupp in seinem Versteck aufspürt und erbarmungslos tötet. Conway kann den Funk der Suchmannschaft mithören, ohne ein Funkgerät zu benutzen. Schüsse der Gegenwehr auf Conway prallen an ihm ab wie Regentropfen. Er scheint übersinnliche Fähigkeiten zu besitzen. Er verschont z. B. Cooper mehrmals, weil er dessen soziales Engagement wahrnimmt und weil er spürt, dass Cooper demnächst Vater wird.\nWie verabredet begibt sich Cooper in eine bestimmte Scheune, die aufzusuchen ist, sobald sich die Männer nicht mehr zu helfen wissen. Dort hindert ihn der Sheriff daran, Unterstützung aus der nächsten Stadt anzufordern. Der loyale Cooper ist nicht bereit sich dieser Anweisung zu fügen, darum lässt man ihn mit Handschellen gefesselt in der Scheune zurück. Derweil begeben sich die anderen Männer auf die weitere Jagd nach Conway.\nCooper kann sich befreien und schlägt sich zur Gleason-Farm durch, um von dort Hilfe anzufordern. Gleason ist kurz davor sich zu erhängen. In seiner Hose trägt er einen selbstverfassten Brief, in dem er die Geschehnisse schildert, die Jimmys Rachefeldzug auslösten. Conway ist ein Aboriginal und verhinderte 15 Jahre zuvor den Bau einer Eisenbahnstrecke durch die Berge. Der an wirtschaftlichem Aufschwung interessierte Bill rächte sich, indem er mit einigen Männern Conways schwangere Frau entführte und ermordete.\nConway tötet auf einer Farm seine übriggebliebenen Feinde, während die von Cooper angeforderte Verstärkung herannaht. Da Conway seinen Rachefeldzug erfolgreich beenden konnte, ist er nun wieder verwundbar. Conway stirbt im Kugelhagel.\n„Red Hill ist optisch wie akustisch […] atemberaubend, was mitunter ein Hauptgrund für die dichte Atmosphäre ist. Obwohl wir mit wirklich ekelhaften Gewaltszenen größtenteils verschont bleiben, umhüllt den Film eine mysteriöse und streckenweise auch gruselige Aura. Die minimale Handlung und die dadurch entstehenden Längen trüben leider das Gesamtbild etwas. […] Die besondere Eigenart die Filme aus Australien […] mit sich bringen machen aber auch Red Hill trotz der angesprochenen Mankos absolut sehenswert, zumal sich der Film deutlich vom üblichen Einheitsbrei abheben kann.“\nAus der Musikbox des Motels dringt „Black eyed Bruiser“ von Stevie Wright. Dieser Song ist nicht im offiziellen Soundtrack, veröffentlicht von Milan Music, enthalten. Der US-amerikanische Musiker Charlie Parr steuerte zwei Country-Songs zum Soundtrack bei.\nRed Hill |\nThe Expendables 3 |\nKiller’s Bodyguard |\nThe Hitman’s Wife’s Bodyguard\n"
}