{
    "date": "28-04-2021 13:52:04",
    "link": "https://de.wikipedia.org/wiki/Reiter%5Fauf%5Fverbrannter%5FErde",
    "title": "Reiter auf verbrannter Erde",
    "text": "\nReiter auf verbrannter Erde (Originaltitel: The Jack Bull) ist ein im Jahr 1999 für das Fernsehen produzierter Spätwestern von John Badham, der die Forderung nach gesetzmäßiger Gerechtigkeit thematisiert. Das Drehbuch gründet auf der Novelle Michael Kohlhaas (1810) von Heinrich von Kleist. Alternativtitel sind The Jack Bull – Reiter auf verbrannter Erde und Wyoming.\nMyrl Redding betreibt um 1885 eine Farm und Pferdezucht im ländlichen Rawlins im Wyoming-Territory. Er hat eine Frau und ein Sohn. Als er ein paar Pferde zum Verkauf auf eine Auktion nach Casper bringen will, verlangt der selbstgerechte Rancher Henry Ballard einen Wegzoll, den Redding nicht sofort bezahlen kann. Redding lässt zwei Zuchthengste und seinen indianischen Mitarbeiter Billy Redwood als Pfand bei Ballard. Auf dem Rückweg findet er seine Pferde verletzt, geschunden und abgemagert vor, Billy Redwood war bereits vor den Prügeln und auf ihn gehetzten Hunden verletzt geflohen. Redding verlangt, dass Ballard die Pferde wiederaufpäppelt, in ihren ursprünglichen Zustand versetzt und 50 Dollar Schmerzensgeld für Billy, was Ballard hämisch ablehnt.\nRedding beauftragt zur Durchsetzung seiner Ansprüche einen Anwalt, der sich halbherzig um ein Verfahren beim örtlichen Richter Wilkins bemüht, welcher mit Ballard privat und geschäftlich befreundet ist, und den Fall abweist. Reddings Frau Cora versucht nun in Cheyenne sich über die befreundete Frau des obersten Anklagevertreters Metcalfe Hilfe zu holen. Dort prügeln die zufällig anwesenden Handlanger Ballards auf Woody ein, den Vormann Reddings, der Cora begleitet hatte. Dabei wird er gegen einen Kutschwagen geschleudert, der sich losmacht und über Cora hinwegfährt. Sterbend übergibt sie Metcalf die Klageschrift, der diese später jedoch wieder dem zuständigen örtlichen Richter übersendet.\nDas Wyoming-Territory bemüht sich in diesen Monaten um Anerkennung der Eigenstaatlichkeit; Redding erkennt, dass die daher noch ungefestigte Rechtsprechung ihm nicht helfen wird. Er verkauft sein Land an seinen Nachbarn und heuert für das Geld etwa vierzig Leute aus Rawlins an, mit denen er gegen Ballard reiten will. Redding formuliert seine unveränderte Forderung und übergibt sie Ballard. Nach fruchtlosem Ablauf der sieben Tage Frist stürmt er mit seiner Gefolgschaft die Ranch von Ballard, der jedoch knapp entkommen kann. Auf der Verfolgung nach Ballard lässt Redding seine Forderung drucken und verteilen. Einem Verwandten Ballards, der dessen Aufenthaltsort nicht preisgeben will, brennt Redding die Scheune nieder. Redding und seine Leute stoßen im Wald auf Slater, den Vormann Ballards. Beim Versuch Billy hinterrücks zu erschießen, wird Slater von Redding in Notwehr getötet. Als Billy und Redding sich dem Grundstück des Farmers Mathis nähern, schießt dieser wild um sich und trifft dabei versehentlich seine Frau. Redding bekommt vom Gouverneur eine Amnestie und ein ordentliches Verfahren in der Forderungssache für seine Pferde und das Schmerzensgeld zugesichert, wenn er und Billy die Jagd auf Ballard beenden und nach Cheyenne kommen. Redding willigt ein, Billy flieht. Im Verfahren, das Richter Tolliver rechtmäßig durchführt, werden Reddings Forderungen stattgegeben: Ballard wird dazu verurteilt, die Pferde mit eigenen Händen wieder in ihren ursprünglichen Zustand in der Farm von Myrl Redding zu versetzen und erhält wegen Meineids eine Freiheitsstrafe von zwei Jahren. Da die Geschworenen Farmer Mathis Aussage glaubten, dass Redding seine Frau erschossen habe, wird Redding zum Tode verurteilt.\nNachdem Ballard in Ketten und unter Bewachung die Pferde für Redding gegen seinen Willen auf seiner Farm entsprechend gepflegt hat, wird Ballard daraufhin ins Gefängnis gebracht, wo er seine restliche Strafe absitzen soll. Wilkins wird daraufhin von Tolliver persönlich, der ihn verantwortlich macht für alles was passiert ist, informiert, dass er hinter einem Verfahren steckt, das ihn wegen seiner Korruption seines Amtes entheben soll und das höchstwahrscheinlich auch erfolgreich sein wird. Am selben Tag wird Redding gehenkt. Daraufhin geht sein Sohn mit den Pferden und der Leiche seines Vaters nach Hause.\nDas Lexikon des internationalen Films schreibt, der an Kohlhaas orientierte Western verstehe es, in allen Belangen zu überzeugen und könne sich in eine gewichtige Filmtradition einreihen. Der Film sei trotz vieler Verweise keine Kopie bekannter Stoffe, sondern deren Fortschreibung mit anderen Mitteln, die Fragen nach Gerechtigkeit vor dem Hintergrund einer Gesellschaft aufwerfe, die sich anschicke, das Recht auf Selbstjustiz in die Hände der staatlichen Gerichtsbarkeit zu überantworten.\nDer Film wurde auf der CL Ranch in Calgary und im Heritage Park Historical Village (beide Kanada) gedreht.\nJohn Cusack wird hier nicht von seiner deutschen Standardstimme Andreas Fröhlich gesprochen.\nDie Erstausstrahlung in den USA war am 17. April 1999. In Deutschland war der Film erstmals am 1. Mai 2000 auf Premiere zu sehen. Am 27. Januar 2003 erschien der Film als deutschsprachige DVD und am 28. November 2011 war die deutsche Erstveröffentlichung auf Blu-ray.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}