{
    "date": "28-04-2021 13:52:05",
    "link": "https://de.wikipedia.org/wiki/Reiter%5Fohne%5FKopf%5F%281973%29",
    "title": "Reiter ohne Kopf (1973)",
    "text": "Reiter ohne Kopf (Originaltitel: Wsadnik bes golowy; russisch Всадник без головы) ist ein sowjetisch-kubanischer Western-Film aus dem Jahre 1973. Der Film basiert auf einer Geschichte von Thomas Mayne Reid und wurde am 5. April 1974 in den Kinos der DDR ausgestrahlt.\nDie Familie des Plantagen-Besitzers Poindexter kommt kurz nach dem Mexikanisch-Amerikanischen Krieg der Jahre 1846 bis 1848 aus Louisiana in den Süden von Texas, um auf einer dort erworbenen Hazienda einen Neuanfang zu starten. Wie sich im späteren Verlauf der Handlung herausstellt, ist jener Südstaatler allerdings bankrott, der Kauf der Plantage und des Anwesens wurde von einem Verwandten, dem wohlhabenden Armeeoffizier Cassius Calhoun getätigt. Dieser wiederum begehrt die attraktive Tochter von Poindexter Louisa und daher gar nicht erfreut, dass der in der neuen Umgebung beheimatete arme Pferdezüchter und -händler Maurice Gerald durch die mit einer alten, irischen Sitte begründete Schenkung einer edlen Stute an Louisa, deren Gunst gewinnt. Calhoun erkennt in dem aus Irland stammenden Pferdehändler einen ernsthaften Rivalen und plant dessen Ermordung. Im Saloon des zwielichtigen Miguel Diaz provoziert er ein Duell mit dem „Mustanger“, das er allerdings verliert. Beim Begleichen der dadurch entstandenen Schäden versucht Calhoun dann, den Schankwirt an seinem Plan zur Ermordung Geralds zu beteiligen. Doch von Diaz angeheuerte Mörder scheitern.\nDerweil vertieft sich langsam die Beziehung zwischen Gerald und Louisa, die freilich in der Mexikanerin Isidora eine Konkurrentin hat. Letztgenannte wird zwar auch von Diaz begehrt, jedoch vergeblich, da Isidora dessen Liebe nicht erwidert. Calhoun wird immer ungeduldiger und drängt den von ihm finanziell abhängigen Poindexter, dessen Tochter dazu zu nötigen ihn zu ehelichen. Der Pferdezüchter und die Tochter des Plantagen-Besitzers treffen sich schließlich eines Nachts im Garten der Hazienda. Calhoun sieht eine letzte Chance, indem er Louisas jüngeren Bruder Henri beauftragt, den für diesen nicht erkennbaren Eindringling zu töten, was Louisa knapp verhindern kann. Als sie erklärt, es habe sich um Gerald gehandelt, den Henri mochte, will sich der junge Poindexter auf schnellstmöglich bei Gerald entschuldigen. Doch am nächsten Tag kommt sein Pferd reiterlos auf die Hazienda zurück. Ein rasch zusammengestellter Suchtrupp kann ihn nicht finden, entdeckt dafür aber den bewusstlosen Gerald. Da dieser Henris Kleidung trägt, steht für den von Calhoun angeführten Suchtrupp und anwesende Schaulustige sofort fest, dass der „Mustanger“ Henry ermordet haben muss.\nEin von den Angehörigen des Suchtrupps und anwesenden Schaulustigen geforderter Lynchmord kann durch das Eingreifen eines Kavallerie-Majors und des alten Trappers Stump, der mit Gerald befreundet ist und die Poindexters gelegentlich mit erlegtem Wild versorgt, verhindert werden. Es kommt zu einem Gerichtsprozess, der ungünstig für den Angeklagten verläuft, weil er zum Schutz Louisas jede Aussage verweigert. Der Richter verlangt zur endgültigen Klärung eine Aussage von Diaz, doch das will die noch immer um die Gunst Geralds kämpfende Isidora verhindern, auch weil sie inzwischen erfahren hat, dass sich hinter dem Saloon-Betreiber der berüchtigte Bandit El Coyote verbirgt. Bei der unter freiem Himmel abgehaltenen Verhandlung kommt es zum Eklat, weil Diaz zunächst Isidora, die im Begriff war die Öffentlichkeit über die geheime Identität von Diaz zu informieren, erschießt und dann seinerseits von Calhoun umgebracht wird. Ungeachtet dieser Ereignisse wird Gerald, der nach einem Liebesgeständnis Louisas den wahren Tathergang geschildert hat, von der Jury für schuldig befunden. Zu seiner Rettung erscheint Stump mit einem schon vorher speziell unter den schwarzen Sklaven gefürchteten Reiter ohne Kopf. Bei dem von Stadtbewohnern für eine Erscheinung des Teufels gehaltenen kopflosen Reiter handelt es sich um den enthaupteten und auf seinem Pferd festgebundenen Henri. Nachdem die Kugeln aus dem leblosen Körper entfernt worden sind, steht Calhoun als Täter fest. Calhouns Fluchtversuch und die Geiselnahme Louisas scheitern, weil es dem ihn verfolgenden Gerald gelingt ihn in der Wüste Louisa zu befreien, ihn zu überwältigen und in einem finalen Kampf mit Hilfe einer Peitsche in einen Abgrund zu stürzen.\n„Ein in Western-Kulissen angesiedelter exotisch-abenteuerlicher Unterhaltungsfilm in dick aufgetragenen Farben.“, schrieb das Lexikon des internationalen Films.\nReiter ohne Kopf ist einer der wenigen sowjetischen Filme, die sich des Western-Sujets annahmen. Kuba war an der Produktion beteiligt.\n"
}