{
    "date": "28-04-2021 13:52:04",
    "link": "https://de.wikipedia.org/wiki/Reiter%5Fin%5Fder%5FD%C3%A4mmerung",
    "title": "Reiter in der Dämmerung",
    "text": "Reiter in der Dämmerung (Originaltitel: The Dawn Rider; alternative Titel: Der Mann ohne Gnade, Freunde und Der geheimnisvolle Reiter) ist dein US-amerikanischer Western aus dem Jahr 1935 mit John Wayne in der Hauptrolle. Entstanden ist der Film an Drehorten im US-Bundesstaat Kalifornien. Die Uraufführung fand am 20. Juni 1935 in den USA statt.\nJohn Mason besucht nach langer Zeit seinen Vater ‚Dad Mason‘, der in einer Kleinstadt das Büro eines Express-Kurierdienstes leitet. Kaum ist John angekommen, wird er in eine Schlägerei mit Ben McClure verwickelt, mit dem er sich sofort danach anfreundet. Gemeinsam gehen sie in das Express-Büro, das jedoch gerade überfallen wird. Als Masons Vater eine Pistole hervorholt, wird er durch das Fenster von einem maskierten Räuber erschossen. John nimmt sofort die Verfolgung der Bande auf, und erschießt zwei der Räuber. Doch auch er wird schwer verwundet. Ben bringt ihn in seinem Haus unter, wo er ihn von seiner angebeteten Alice gesund pflegen lässt.\nNiemand ahnt, dass Alice’ Bruder Rudd der Kopf der Räuberbande ist. Der aber zögert, John als unliebsamen Zeugen und potentiellen Rächer seines Vaters aus dem Weg zu räumen. Vom Saloon-Besitzer stets mit Informationen versorgt, verübt die Bande weitere Überfälle auf die Express-Linie. Eines Tages verrät sich Rudd als Mörder von Dad Mason: John erkennt das auffällige Halstuch, das Rudd während des Überfalls getragen hat. Mit einem fingierten Goldtransport stellt er der Bande eine Falle, um Rudd in flagranti erwischen zu können. Tatsächlich erfolgt ein erneuter Überfall, in dessen Verlauf John nahezu die ganze Bande ausschalten kann.\nNur Rudd kann entkommen und reitet zu seiner Ranch, um sein Pferd zu wechseln. John setzt ihm nach, trifft auf der Ranch aber nur Alice an. Ihr gegenüber will er jedoch nicht verraten, warum er hinter Rudd her ist. Ben – bereits früher gezielt von Rudd eifersüchtig gemacht – sieht die beiden aus der Ferne und glaubt eine Liebelei zu beobachten. Er wendet sich von John ab, während es zwischen Rudd und John zur offenen Konfrontation kommt. Seiner Eifersucht wegen entfernt Ben unbemerkt die Patronen aus Johns Colt, der damit wehrlos zum Duell in die Stadt reitet. Von seinem schlechten Gewissen geplagt reitet Ben ihm nach und kann ihm gerade noch das Leben retten, indem er Rudd erschießt. Doch auch Ben wird tödlich getroffen und stirbt am Ende in Johns Armen. Der Film endet mit der Vermählung von John und Alice.\n"
}