{
    "date": "28-04-2021 13:52:05",
    "link": "https://de.wikipedia.org/wiki/Renegade%5F%28Film%29",
    "title": "Renegade (Film)",
    "text": "Renegade ist ein Film von Regisseur Enzo Barboni aus dem Jahr 1987. In den Hauptrollen spielen Terence Hill und dessen Adoptivsohn Ross zum letzten Mal gemeinsam. Der Soundtrack beinhaltet unter anderem zwei Lieder von Lynyrd Skynyrd, Simple Man und Call Me The Breeze. Der Film wurde in Phoenix und Flagstaff in Arizona gedreht und hatte am 21. April 1988 Premiere in Deutschland. Alternativtitel ist Renegade – Terence Hill und der faulste Gaul der Welt.\nDer Herumtreiber Luke Mantee, der nicht viel mehr als einen Jeep CJ-7 Renegade, sein Pferd Joe Brown und ein altes Paar Stiefel besitzt, reist ziellos durch Arizona. Sein Freund Moose, dem die Hände durch eine Gefängnisstrafe gebunden sind, bittet Luke, sich bis zu seiner Entlassung um seinen Sohn Matt und sein Landhaus namens Green Heaven zu kümmern. \nFür Matt und Luke beginnt eine Reise voller Abenteuer. Sie treffen auf zwei rabiate Trucker, einen korrupten Sheriff, eine als Schlägertrupp engagierte Rockergang, diverse Killer, wettfreudige Kneipenbesucher sowie am Ziel ihrer Fahrt auf gastfreundliche, religiöse Grundstücksnachbarn. Luke und Matt finden Gefallen an dem einfachen Leben und verlieben sich überdies noch in zwei Nachbarsmädchen.\nKurz nach ihrer Ankunft geraten die beiden Freunde in das Visier eines geheimnisvollen Land- und Grundstücksspekulanten namens Lawson. Dieser will ihnen ihr Land unbedingt abkaufen.\nNachdem das Landhaus gesprengt wird, sucht Luke die unmittelbare Konfrontation mit dem unbekannten Boss. Er findet heraus, dass es sich bei diesem um einen für tot gehaltenen Ex-Kameraden aus dem Vietnamkrieg handelt, der, wie Luke, Mitglied im nicht näher erläuterten Renegade-Club war. Diese Erkenntnis bringt ihn und Matt in unmittelbare Lebensgefahr. Nach einer spektakulären Jagd wird Luke von Lawsons Schergen gestellt. Er soll beseitigt werden. Matt hat aber die Rocker alarmiert und kommt noch rechtzeitig, um seinen Freund zu retten. Lawson will mit einem Hubschrauber fliehen, wird aber von Luke festgesetzt. Für Moose bedeutet das die Entlassung aus der Haft, denn auch seine Gefängnisstrafe hatte Lawson durch eine fingierte Anklage zu verantworten.\nLuke und Matt machen sich auf den Weg um Moose abzuholen. Es bleibt letztlich offen, ob sie später nach Green Heaven zurückkehren werden, wo der Wiederaufbau des zerstörten Hauses in vollem Gange ist.\n„Episodisch aufgebauter, harmloser Unterhaltungsfilm, der seine Spannungsmomente aus einigen Stunt-Szenen bezieht.“\n"
}