{
    "date": "28-04-2021 13:52:07",
    "link": "https://de.wikipedia.org/wiki/Rhapsodie%5Fin%5FBlei%5F%281984%29",
    "title": "Rhapsodie in Blei (1984)",
    "text": "Rhapsodie in Blei (Originaltitel: Rustler's Rhapsody) ist ein Western aus dem Jahr 1984. Das als Hommage an die Zeit der B-Western in deren Stil gehaltene Werk wurde im deutschsprachigen Raum am 26. Juli 1985 in den Kinos erstaufgeführt und ein halbes Jahr später auf Video veröffentlicht.\nRex O'Harlihan ist ein singender Cowboy beim Film; als einziger kennt er die Drehbücher und behauptet somit, also auch die Zukunft zu kennen. Die Westernstädte seien immer gleich, und es sei sein Karma, in diese zu reiten, den dortigen Guten – die immer arm seien – gegen die Bösen – die immer reich seien – beizustehen und nach getaner Arbeit wieder wegzureiten. Dieses „geheime Wissen“ scheint auch mit den Wurzeln zusammenzuhängen, die er ab und zu ausgräbt und isst.\nMit seinem Pferd Wildfeuer reitet er diesmal in Oakwood Estates ein, begibt sich in den Saloon und trifft dort auf den stadtbekannten Säufer Peter. Der gibt für ein Freigetränk gerne die Zustände in der Stadt preis: Die Bewohner (und ganz besonders die Schafzüchter) werden von den Viehzüchtern drangsaliert, die unter der Führung von Colonel Ticonderoga stehen. Gegen ihn stellt sich nur Tracy, die in diesen Städtchen übliche Hure mit dem Herzen aus Gold; der eigentliche Arm des Gesetzes, der Sheriff, ist vom Colonel gekauft. Als der Vormann des Colonels, Blackie, in den Saloon kommt, bringt er zwei seiner Leute mit, die gleich einen Schafzüchter erschießen; im anschließenden Trubel wird Blackie in den Rücken geschossen, während Rex die Leute entwaffnen kann.\nPeter wechselt vom Trunkenbold zum Gehilfen des singenden Cowboys, der ihn klaglos und freudig aufnimmt und zu seinem Zeltplatz reitet, wo gleich zwei Frauen nähere Bekanntschaft mit Rex schließen wollen: Neben Tracy findet sich auch die Tochter des Colonels ein. Währenddessen sucht dieser einen Verbündeten im Boss der Eisenbahngesellschaft, dem er die vielen Gemeinsamkeiten darstellt.\nRex kann die Bösewichter reihenweise überlisten, da er ja jede ihrer Handlungen kennt, bevor sie sie ausführen. Als er allerdings auf Bob Barber trifft, der zu den Guten zu gehören scheint, kommen bei ihm Zweifel auf, die Barber gestreut hat: Reicht es, der beste aller Guten zu sein, oder muss man auch noch zweifelsfrei heterosexuell sein – denn er fühlt sich zu Barber hingezogen. Er verweigert sich dem vorgesehenen Schlussduell und bereitet sich stattdessen mit Peter darauf vor, die Rollen von Held und Sidekick zu wechseln.\nBob kann erzählen, dass Rex' Zeiten als Held vorbei sind. Die beiden Colonels lassen dem unerfahrenen Peter auflauern; also muss Rex wieder eingreifen und kann sich mit den Schafzüchtern erfolgreich Bob, den Ranchern und dem Eisenbahner entgegenstellen. Bob wird als das Gegenteil eines Guten entlarvt: er ist Rechtsanwalt. Dann wird er von Rex erschossen. Colonel Ticonderoga erklärt den Kleinkrieg zwischen Farmern und Züchtern für beendet, bittet um Verzeihung und richtet eine große Party für Rex und Peter aus, zu deren Ende die beiden in den Sonnenuntergang reiten.\nVincent Canby betont in der New York Times, Regisseur Wilson lasse hier einen eher leisen parodistischen Humor walten, der sich vor allem den Kennern der alten Filme erschlösse. Er setze die Idee, die Hauptfigur die Funktionsweisen des Filmes erklären zu lassen, gut um, entwickle sie aber leider nicht weiter. Schließlich lobte er die Leistungen von Berenger und vor allem Patrick Wayne.\nDas Lexikon des internationalen Films zeigte sich erbost über die deutsche Synchronfassung des Films: „Ein singender Cowboy wie aus einem B-Western der 30er und 40er Jahre gerät in allerlei genreübliche Situationen. In der skandalösen deutschen Synchronisation werden sie zum Vorwand für dümmliche Blödeleien. Diese Peinlichkeiten dominieren den Film derart, daß von der einstmals reizvollen Hommage an die Trivialwestern absolut nichts mehr übrig bleibt.“\nFolgende Lieder sind im Film zu hören: I Lasso the Moon von Gary Morris, I Ride Alone von John Anderson, Last of the Silver Screen Cowboys von Rex Allen junior, Roy Rogers und Rex Allen.\nNeben den Western der 1930er und 1940er Jahre parodiert der Film auch die Italowestern durch den verwendeten Kleidungs- und Musikstil.\n"
}