{
    "date": "28-04-2021 13:52:07",
    "link": "https://de.wikipedia.org/wiki/Ric%5Fe%5FGian%5Falla%5Fconquista%5Fdel%5FWest",
    "title": "Ric e Gian alla conquista del West",
    "text": "Ric e Gian alla conquista del West ist eine Western-Parodie aus dem Jahr 1967. Die italienische Produktion in der Inszenierung von Osvaldo Civirani wurde im deutschsprachigen Raum nicht gezeigt.\nWährend des Bürgerkrieges kauft ein Yankee eine erkleckliche Anzahl an Pferden, die die Armee dringend braucht. Um die Bezahlung dafür vor Überfällen zu schützen, werden zwei Kutschenräder aus Gold angefertigt und mit denen am Gefährt getauscht, das unter der Leitung von Captain Stuart Rancher zu ihren zukünftigen Weidenplätzen bringen soll. Zum Unglück des Captains wird die Kutsche von den beiden Tölpeln Ric und Gian geführt, die mit all ihrem Unvermögen die Reise zu einer unerfreulichen Sache werden lassen; so verkaufen sie beispielsweise heimlich die Räder an einen Indianerstamm und ersetzen sie wieder durch herkömmliche. Trotz allem kann die Fahrt erfolgreich gestaltet werden, bis sie von einem Trupp Südstaatler unterbrochen wird. In Unkenntnis des Verkaufes der Goldräder lässt Captain Stuart die Kutsche in die Luft jagen und flieht mit Ric und Gian. Die Flucht endet bei den Indianern, wo sich auch das Gold für den Ankauf der Pferde finden lässt.\nSegnalazioni Cinematografiche urteilten, das Debüt des neuen Komikerpaares sei sehr enttäuschend. Dies läge an zu wenigen witzigen Situationen, einem schlampigen Drehbuch und inexistentem Rhythmus des Filmes. Fazit: „Ein Film mit sehr bescheidenen Reizen“. Auch Christian Keßler meint, „der mittelprächtige Westernspaß beziehe seine Lacher weitgehend aus Situationskomik, wobei das Drehbuch nicht viel Material mitgebe.“\nDas aus Cabaret und Fernsehen bekannte Komikerduo Ric und Gian wurde als Pendant zu den erfolgreichen Franco & Ciccio nun auch als Filmstars aufgebaut, blieb jedoch weitestgehend erfolglos. Ihren Stil beschreibt Christian Keßler als „nicht so grell“ wie der der Starkomiker.\nGedreht wurde der Film in Cromoscope und Ferraniacolor.\n"
}