{
    "date": "28-04-2021 13:52:07",
    "link": "https://de.wikipedia.org/wiki/Ride%5Fwith%5Fthe%5FDevil",
    "title": "Ride with the Devil",
    "text": "Ride with the Devil (Alternativtitel: Wer mit dem Teufel reitet und Die Teufelsreiter) ist ein US-amerikanischer Film von Regisseur Ang Lee aus dem Jahr 1999. Er erzählt das Schicksal zweier Bushwhackers im Amerikanischen Bürgerkrieg.\n1862 tobt in der Grenzregion zwischen Kansas und Missouri ein Krieg zwischen früheren Bürgern und Bauern, die sich in irregulären Truppen zusammengefunden haben. Dieser Krieg findet zwischen den Jayhawkers, die den Norden unterstützen, und den Bushwhackers, die sich den Südstaaten zugehörig fühlen, weit weg von den von der Union und den Konföderierten ausgesuchten Schlachtfeldern statt.\nJake Roedel, Sohn eines deutschen Einwanderers, und Jack Bull Chiles, Sohn eines reichen Plantagenbesitzers, sind Freunde seit Kindestagen. Jake muss mit dem Misstrauen der Südstaatensympathisanten leben, da die Deutschen bekanntermaßen überwiegend Unionisten sind. Obwohl der Vater von Jake mit der Union sympathisiert, bleibt das Verhältnis zwischen den beiden ungetrübt. Nach der Ermordung von Jack Bulls Vater durch Jayhawkers ziehen beide aus, um sich den Bushwhackers anzuschließen.\nZu ihnen gesellen sich der Südstaatenaristokrat George Clyde und ein von ihm freigekaufter Sklave, der stille Daniel Holt. George vertraut Holt sein Leben an, der sehr gut mit den Perkussionsrevolvern umzugehen weiß.\nSie nehmen erfolgreich an den ersten Kämpfen gegen die Unionstruppen teil und nehmen einige Unionssoldaten gefangen. In einem erkennt Jake einen Burschen aus seiner Ortschaft. Da die Bushwhackers Lösegeld für die Gefangenen fordern wollen, beschließen sie, den Bekannten von Jake als Kurier mit den Forderungen loszuschicken. Später muss Jake erfahren, dass dieser Freund für den Tod seines Vaters verantwortlich zeichnet: Er ritt direkt in die Ortschaft zurück, denunzierte Jake und erschoss dessen Vater.\nAls der Winter hereinbricht, teilt sich die Guerillatruppe auf. Im Winterquartier der vier Männer lernt Jack Bull die junge Kriegswitwe Sue Lee Shelley kennen und verliebt sich in sie. Es kommt zu Intimitäten, und Sue Lee wird von Jack Bull schwanger. Als Unionstruppen die Farm von Sue Lees Schwiegereltern attackieren, verfolgen die vier Bushwhacker die Kavallerieeinheit. Beim Gefecht wird Jack Bull schwer verletzt. Als das Wundfieber ihm immer mehr zusetzt, entschließen sich Jake und Holt widerwillig, ihm den Arm zu amputieren, was Jack Bull nicht überlebt. Daraufhin beschließt die Farmerfamilie, nach Texas zu gehen. Jake bringt Sue Lee zur Farm eines Bekannten weit in den Süden.\nIm Frühling ziehen die Männer wieder in den Kampf, mittlerweile den irregulären Truppen von William Quantrill angeschlossen. Dieser zieht in Richtung Lawrence in Kansas, um dort den Tod von Südstaatlerinnen zu rächen, die in einem Unionsgefängnis zu Tode kamen, nachdem ein Mob das Gebäude zum Einsturz gebracht hatte. Somit nehmen Jake, George und Holt am Massaker von Lawrence teil. Alle Männer in der Stadt werden von den Rebellen zusammengetrieben und ermordet, ebenso ergeht es jedem Farbigen in der Stadt. Auch Holt wird von einigen Männern attackiert, kann aber von Jake und George geschützt werden. Die vier suchen ein Restaurant auf, um dem weiteren Morden zu entgehen. Sie speisen dort ausgiebig mit anderen Männern der Guerillatruppe, doch dann kommt es zur Konfrontation mit seinem Kameraden Pitt Mackeson, der mit einigen Männern das Lokal stürmt und den Besitzer ermorden will. Jake und die anderen hindern Pitt mit Waffengewalt daran. Es kommt zu einem Wortduell, in dem Pitt Jake mit Mord droht.\nEs kommt zu einem letzten großen Gefecht: Den Bushwhackers gelingt es nicht, eine Kavallerie-Attacke der Unionstruppen abzuwehren, die Gruppe wird aufgerieben, George getötet und Jake hinterrücks von Pitt angeschossen – jedoch nur leicht am Bein verwundet. Die Guerilleros zerstreuen sich, Jake und Holt reiten auf die Farm im Süden, bei der sie Sue Lee abgesetzt hatten. Diese hat in der Zwischenzeit Jack Bulls Kind zur Welt gebracht.\nJake heilt seine Wunde aus, und langsam entwickelt sich Liebe zwischen ihm und Sue Lee, was aber beide zunächst zu überspielen versuchen. Schließlich holt der Farmer einen Reverend auf die Farm, der die beiden traut.\nNachdem Jakes Bein vollends geheilt ist, beschließt er, mit Sue Lee nach Kalifornien aufzubrechen, um dort eine gemeinsame Existenz aufzubauen. Daniel Holt will die beiden bis zu den Great Plains begleiten. Auf dem Weg dorthin kommt es noch einmal zur Konfrontation zwischen Jake und Pitt, die sich zufällig über den Weg laufen. Pitt erzählt, dass ein Großteil der Leute aus der Truppe in Dover (Kansas) gehängt wurden – und dass er in seine Heimatstadt zurück möchte, obwohl er weiß, dass ihn dort wohl das gleiche Schicksal treffen wird. Ohne den Streit zu beenden, trennen sich die Wege der beiden ein für alle Mal.\nAn den Great Plains angekommen, trennen sich nun auch die Wege von Jake und Daniel Holt – Holt macht sich auf in Richtung Texas, da er annimmt, seine Familie sei dorthin verkauft worden, und er möchte sie befreien.\n„Der Film ist optisch hinreißend und in historischer Hinsicht provokativ, aber die Dramaturgie hält da nicht mit.“\n„Der taiwanesische Regisseur Ang Lee nimmt sich des Themas der so genannten Bushwhackers an, wobei er sich weniger für das äußere Kampfgeschehen interessiert als sich mit großer Sorgfalt um die Entwicklung von Charakteren und Konflikten bemüht. Ein breit angelegter, eher nachdenklicher als aktionsfreudiger Film über ein immer noch nicht ganz ausgelotetes Kapitel der amerikanischen Geschichte, der Geduld und Einfühlungsvermögen verlangt.“\nDer Film gewann im Jahr 2000 den Harry Award, der historischen Filmen verliehen wird.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nThe Runner |\nBeat the Artist |\nI Love Chinese Food |\nShades of the Lake |\nFine Line |\nSchiebende Hände |\nDas Hochzeitsbankett |\nEat Drink Man Woman |\nSinn und Sinnlichkeit |\nDer Eissturm |\nWer mit dem Teufel reitet |\nTiger and Dragon |\nChosen |\nHulk |\nBrokeback Mountain |\nGefahr und Begierde |\nTaking Woodstock |\nLife of Pi: Schiffbruch mit Tiger |\nDie irre Heldentour des Billy Lynn |\nGemini Man\n"
}