{
    "date": "28-04-2021 13:52:10",
    "link": "https://de.wikipedia.org/wiki/Ringo%5Fmit%5Fden%5Fgoldenen%5FPistolen",
    "title": "Ringo mit den goldenen Pistolen",
    "text": "Ringo mit den goldenen Pistolen (Originaltitel: Johnny Oro) ist ein Italo-Western von Sergio Corbucci aus dem Jahr 1965.\nNachdem die gefürchteten Perez-Brüder gerade ein Mädchen zwangsverheiratet haben, werden sie von dem Kopfgeldjäger Ringo gestellt und erschossen. Das jüngste Mitglied des Perez-Clans, Juanito, wird von Ringo verschont, da auf seinen Kopf keine Belohnung ausgesetzt ist. Juanito schwört Ringo Rache für den Tod seiner Brüder. In Coltstone scheitert ein Mordversuch der Mexikaner, doch Ringo wird vom strengen Sheriff Norton wegen Waffenbesitzes eingesperrt. Juanito verbündet sich mit dem Häuptling Sebastian, der sich an der Bevölkerung Coltstones für die Vertreibung seines Stammes rächen will, und fordert vom Sheriff die Auslieferung von Ringo. Der Sheriff lehnt ab. Als der Großteil der Stadtbewohner geflohen ist, verschanzt sich der Sheriff in seinem Büro und kann mit Hilfe von Ringo und einem weiteren Gefangenen den Indianerüberfall abwehren. Juanito, der von den Angreifern als einziger überlebt hat, gelingt es, den Sohn des Sheriffs als Geisel zu nehmen. Ringo kann Juanito im Duell blenden und erschießen. Er schenkt dem Sohn des Sheriffs seine goldenen Sporen und reitet durch die zerstörte Stadt davon.\n„Handwerklich gekonnt inszenierter, an \"Rio Bravo\" orientierter Italowestern; ein gelungenes Frühwerk von Sergio Corbucci“\n„Typischer Western italienischer Provenienz: hart, spannend, aber ohne menschliche Zwischentöne. Der verwischten Rechtsverhältnisse wegen für Jugendliche ungeeignet und für Erwachsene wertlos.“\nRingo mit den goldenen Pistolen ist der dritte von Sergio Corbucci inszenierte Italowestern. Allerdings gelangte er sowohl in Italien als auch in der BRD erst kurz nach seinem Riesenerfolg Django in die Kinos. Einerseits ist der Film noch sehr an US-Vorbildern orientiert (große Handlungselemente wurden aus Rio Bravo entliehen), andererseits fügte Corbucci für die Entstehungszeit ungewöhnlich brutale Szenen ein, die später zu seinem Markenzeichen wurden.\nDie Filmlieder werden von Don Powell (Johnny Ringo) bzw. Valeria Fabrizi (Band of Gold) interpretiert.\n"
}