{
    "date": "28-04-2021 13:52:11",
    "link": "https://de.wikipedia.org/wiki/Ringo%21%5FSuch%5Fdir%5Feinen%5FPlatz%5Fzum%5FSterben%21",
    "title": "Ringo! Such dir einen Platz zum Sterben!",
    "text": "Ringo! Such dir einen Platz zum Sterben! (Originaltitel: Joe! Cercati un posto per morire) ist ein Italowestern, den Giuliano Carnimeo 1968 inszenierte. Am 20. Juni 1969 erfuhr der Film seine deutschsprachige Erstaufführung.\nDas Goldgräberpaar Liza und Paul Martin wird in der Nähe seiner Mine von den Leuten des Banditen Chato angegriffen. Obwohl sie den Angriff abwehren können, sitzen sie in der Klemme: Nach einer Explosion ist Paul eingezwängt. Liza heuert in Nido de Aguila den Ex-Kavallerieffizier Joe Collins und seinen Kumpel Gomez, einen Waffenhändler an, um Paul zu Hilfe zu kommen.\nZu dieser Gruppe gesellen sich weitere Individuen, die auf das Gold der Martins hoffen: der Pistolero Paco, der athletische Fernando und der schmierige Priester Riley. Als sie alle die Mine erreichen, ist Martin ermordet und das Gold geraubt; Chato hat in Übereinstimmung mit Gomez gehandelt. Zurück in Nido di Aguila, organisiert Collins einen Angriff auf das Versteck Chatos, der aber inzwischen von Gomez getötet wurde. Fernando und Riley sterben bei der Aktion, und Collins, der mittlerweile für und mit Liza handelt, stellt Gomez zu einem Zweikampf, wobei er ihn töten kann. Liza und Colins reiten mit dem Gold nach Kalifornien.\nWährend das Lexikon des internationalen Films von einem „handwerklich dilettantische(n) Italowestern“ schreibt, erkennt Christian Keßler in diesem „über alle Maßen düsteren Film“ ein „noir-haftes Überlebensdrama unter bösen Menschen“ Der Evangelische Film-Beobachter bezeichnet den Streifen als „Italo-Western von bescheidenem Zuschnitt“.\nObgleich kein offizielles Remake, ist die Handlung stark an Der Garten des Bösen orientiert.\nDie im Film gesungenen Lieder Find a place to die und Era un cow-boy interpretiert Jula de Palma.\n"
}