{
    "date": "28-04-2021 13:52:11",
    "link": "https://de.wikipedia.org/wiki/Rio%5FGrande%5F%28Film%29",
    "title": "Rio Grande (Film)",
    "text": "← VorgängerDer Teufelshauptmann\nRio Grande ist ein US-amerikanischer Western von Regisseur John Ford aus dem Jahr 1950 und gleichzeitig der letzte Teil von Fords nicht direkt geplanter Kavallerie-Trilogie (1. Teil: Bis zum letzten Mann, 2. Teil: Der Teufelshauptmann). Vielmehr gehörte der Schwarzweiß-Streifen zu einem Handel zwischen Ford und dem Billigstudio Republic, bei dem er nach langem und vergeblichen Ringen die Realisierung seines Wunschprojektes Der Sieger in Aussicht gestellt bekam; der dortige Boss Herbert Yates verlangte als Vorleistung und wegen zu erwartender Einbußen durch die Irland-Romanze diesen Film mit John Wayne und Maureen O’Hara in den Hauptrollen.\nIm texanischen Fort Starke herrscht 1879 große Unruhe: Apachen, die sich über die mexikanische Grenze zurückgezogen haben, starten von dort aus immer wieder Überfälle und können dann ungehindert entkommen. Gerade hat der Kommandant des Militärpostens, Ltn. Col. Kirby Yorke, eine Strafexpedition inklusive der Gefangennahme des gefährlichen Natchez hinter sich, da kommen neue Rekruten an; unter ihnen ist sein Sohn Jefferson, den er 15 Jahre nicht gesehen hat und der – wie ihm General Philip Sheridan mitteilt – die Akademie in West Point wegen mangelnder Mathematik-Kenntnisse verlassen musste. Die gleiche Zeitspanne lebt Yorke von seiner Gattin Kathleen getrennt, weil er deren Südstaaten-Plantage damals zur Zeit des Sezessionskriegs auf Befehl Sheridans niederzubrennen hatte. Der Lieutenant Colonel behandelt seinen Sohn wie jeden anderen Rekruten; es gibt keinerlei Vergünstigungen für ihn. Das ist allerdings auch Jefferson sehr recht. Durch seine Fähigkeiten zu Pferde und bei einer ersten kleineren Prügelei mit dem älteren Soldaten Heinze erwirbt er sich den Respekt seiner Kameraden. Zu ihnen gehört auch der Rekrut Travis Tyree, der steckbrieflich gesucht wird, weil er in Notwehr einen Mann tötete; der ihn suchende Deputy Marshal wird von den Ausbildern um Sgt. Major Quincannon erfolgreich hingehalten. \nNoch während des Trainings der Neuen kommt Kathleen im Fort mit der Absicht an, \"Jeff\" heimzuholen, doch dieses Ansinnen misslingt: Der Sohn will zeigen, was in ihm steckt, und der Vater will seinem Sohn etwas beibringen. Kirby verbringt Zeit mit seiner Frau und trotz vieler Differenzen nähern sie sich langsam wieder an. \nDie Apachen starten eine Befreiungsaktion für Natchez, und die Verfolgung durch die Kavalleristen endet einmal mehr mitten im Grenzfluss Rio Grande; Yorke kann zwar einem mexikanischen Leutnant ärztliche Hilfe anbieten, mehr aber auch nicht. Dem wieder im Fort erscheinenden Sheridan platzt der Kragen: Er gibt Yorke den ebenso vertraulichen wie inoffiziellen Befehl zur Verfolgung der Apachen auf mexikanisches Territorium. Derweil soll eine Vorausabteilung die Frauen und Kinder im Fort in Sicherheit bringen; Jefferson soll diese Gruppe eskortieren. Doch die Indianer überfallen den Treck und entführen die Kinder nach Mexiko. Dort kann sie der erneut vor dem Gesetzeshüter – und ausgerechnet mit Yorkes Pferd – geflohene Tyree in einem Dorf aufspüren. Yorke will ihn zwar verhaften lassen, schätzt aber seine Dienste und erlaubt es ihm, die Befreiung der Kinder mit Hilfe zweier Mitstreiter vorzubereiten. Tyree wählt seinen ebenfalls noch jungen Kumpel Boone und \"Jeff\" für die gefährliche Mission aus. Das Eindringen in die Kirche, in der sich die Kinder befinden, gelingt ebenso wie die Attacke der übrigen Soldaten. Allerdings bekommt der Befehlshaber einen Pfeil in die Brust – ausgerechnet der Sohn muss ihn herausziehen. Nach der Rückkehr ins Fort werden die mutigsten Teilnehmer des Angriffs ausgezeichnet, darunter auch Tyree und \"Jeff\", was seine nun umgestimmte Mutter zutiefst erfreut. Tyree aber muss erneut vor dem hartnäckigen Deputy fliehen.\nDie deutsche Synchronfassung entstand zur Kinopremiere in den 1950ern bei der Elite Film Franz Schröder GmbH, Berlin. Jahrzehnte später wurden einige Szenen mit Mario Hassert als John Waynes Stimme nachsynchronisiert.\nVerglichen mit den Vorgängern aus Fords Kavallerie-Trilogie wirke Rio Grande „weniger konsequent und homogen“, so das Lexikon des internationalen Films. „Neben dem beschwichtigenden Optimismus irritiert vor allem das folkloristische Element: die Countrymusikgruppe ‚Sons of the Pioneers‘ hat mehrere unmotivierte Auftritte.“\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}