{
    "date": "28-04-2021 13:52:12",
    "link": "https://de.wikipedia.org/wiki/Ritt%5Fim%5FWirbelwind",
    "title": "Ritt im Wirbelwind",
    "text": "Ritt im Wirbelwind (Originaltitel: Ride in the Whirlwind) ist ein US-amerikanischer Western aus dem Jahr 1966 vom Regisseur Monte Hellman, den er zusammen mit Jack Nicholson produzierte. Neben Nicholson werden die Hauptrollen von Cameron Mitchell und Tom Filer gespielt. Millie Perkins ist in einer Nebenrolle zu sehen. Der auf dem Drehbuch von Jack Nicholson basierende Film handelt von drei Männern, die bei einer Schießerei im Rahmen einer Jagd auf eine Räuberbande zwischen die Fronten geraten.\nDer Film wurde 1965 in der Wüste von Utah gedreht; unmittelbar nach Hellmans ähnlichem Western Das Schießen, in dem Jack Nicholson ebenfalls mitwirkte. Beide Filme wurden bei mehreren internationalen Filmfestivals aufgeführt, allerdings wurden die Filmrechte erst 1968 an die Walter Reade Organization verkauft. Diese entschied auf eine Vorführung der Filme im Kino zu verzichten und verkaufte sie direkt an das Fernsehen.\nEine Gruppe von Banditen, angeführt von Blind Dick (Harry Dean Stanton) überfällt eine Postkutsche. Bei dem Überfall wird der Kutscher getötet, doch auch Evan, einer der Banditen, wird verwundet. Die Passagiere werden ausgeraubt und die Postkutsche wird danach weitergeschickt.\nUnterdessen sind die Cowboys Vern (Cameron Mitchell), Wes (Jack Nicholson) und Otis (Tom Filer) auf dem Weg zu einem Viehtrieb. Sie finden Unterkunft in der Hütte, in der bereits die Postkutschenräuber Zuflucht gefunden haben. Blind Dick schickte zuvor zwei der Banditen zur Aufklärung in die umliegenden Berge und lädt die drei Cowboys ein, in der Hütte zu übernachten. Die Cowboys schlagen ihr Lager jedoch außerhalb der Hütte auf, womöglich aufgrund des verwundeten Evan und Blind Dicks unglaubwürdiger Geschichte, Evan sei in sein Messer gefallen. Die Cowboys wie auch die Banditen haben vor, am nächsten Tag in der Früh weiterzuziehen.\nPlötzlich taucht ein Trupp Gesetzeshüter auf, der die Banditen in der Hütte zur Aufgabe auffordert. Diese entscheiden sich, sich auf eine Schießerei einzulassen, um sich die Flucht freizukämpfen. Die außerhalb der Hütte lagernden Cowboys entschließen sich selbst auch zur Flucht, doch ist der Weg ins Tal von den Gesetzeshütern blockiert, und bei der Schießerei wird Otis getötet, so dass Vern und Wes gezwungen sind, ihre Pferde zurückzulassen und den Weg über die Berge zu wählen. Die Gesetzeshüter setzen die Hütte in Brand, nachdem die Banditen die Kapitulation verweigern, so dass die letzten beiden überlebenden Banditen, darunter Blind Dick, aufgeben müssen und in der Folge abgeführt und umgehend gehängt werden.\nIn der falschen Annahme, dass die beiden Cowboys zu den Banditen gehören, nimmt der Trupp die Verfolgung von Vern und Wes auf. Diese müssen erkennen, dass eine Flucht über die Berge und dazu noch ohne Pferde unmöglich ist, so dass sie über das Tal fliehen müssen. Sie treffen auf ein Haus einer dreiköpfigen Familie, die bereits von zwei Gesetzeshütern von der Suche nach Vern und Wes unterrichtet wurden. Den beiden gelingt es, die beiden sich in der Hütte befindlichen Frauen namens Catherine (Katherine Squire) und Abigail (Millie Perkins) in Schach zu halten, während der Vater Evan (George Mitchell) draußen mit dem Zerhacken eines Baumstumpfes beschäftigt ist. Als Evan dann zum Essen ins Haus kommt, können sie auch ihn zum Stillsitzen zwingen. Wes geht mit Abigail als Geisel nach draußen, um nach den Pferden als Fluchtmöglichkeit zu sehen. Dann schicken die beiden Cowboys Hagerman wieder nach draußen, er solle den Baumstumpf weiter bearbeiten, damit sie sich im Haus ausruhen und verpflegen können, während sie die beiden Frauen als Geiseln halten.\nAls dann am nächsten Tag wieder ein Gesetzeshüter auftaucht, werden die Cowboys vom draußen arbeitenden Evan verraten, so dass Vern und Wes fliehen müssen. Als Evan das Stehlen seiner Pferde verhindern will und Vern vom Pferd schießt, wird er selbst von Wes erschossen. Da Verns Pferd durch die Schießerei geflohen ist, muss Wes den verwundeten Vern auf das eigene Pferd ziehen. Die durch die Schüsse bald eintreffenden Gesetzeshüter nehmen umgehend die Verfolgung auf. Der im Bauch verwundete Vern beschließt, Wes alleine loszuschicken und die Aufmerksamkeit der Verfolger auf sich zu ziehen und aufzuhalten. Durch den folgenden Schusswechsel werden die Gesetzeshüter abgelenkt; diese versuchen, Vern durch ein Umgehungsmanöver zu flankieren. Als die Gesetzeshüter bei Vern eintreffen, ist dieser bereits seinen Wunden erlegen. Wes kann dadurch auf seinem Pferd alleine entkommen.\n1964 hatten Monte Hellman und Jack Nicholson bereits zwei Filme zusammen gemacht: Back Door to Hell und Flight to Fury, die von Roger Corman produziert und direkt hintereinander auf den Philippinen gedreht wurden. Nach Beendigung der Dreharbeiten erarbeiteten Hellman und Nicholson ein Drehbuch namens Epitaph und stellten es Corman vor. Dieser fand es nicht interessant, fragte die beiden jedoch, ob sie stattdessen einen Western für ihn drehen würden. Nachdem sie Interesse bekundeten, schlug Corman ihnen vor noch einen zweiten Western zusätzlich zu drehen. Sie sollten beide in ähnlicher Weise wie die auf den Philippinen gedrehten Filme gemacht werden. Also stimmten der Regisseur und der Schauspieler zu. Während Nicholson mit dem Script zu Ritt im Wirbelwind begann, bat Hellman Carole Eastman am Drehbuch für Das Schießen zu arbeiten.\nHellman und Nicholson machten einige Wochen zusammen Drehorte ausfindig. Sie sahen sich beispielsweise Monument Valley an, bevor sie sich dann doch für Kanab in Utah entschieden. Diese Region bot ihnen nämlich sowohl eine Canyonlandschaft, die sie für Ritt im Wirbelwind benötigten, als auch die weiten Wüsten für Das Schießen.\nNeben Nicholson wurde auch wieder Millie Perkins, die beide bereits in Das Schießen zu sehen waren, für diesen Film verpflichtet. Perkins war zu dieser Zeit Hellmans Nachbarin. Sie kannte ihn und Jack Nicholson schon seit einigen Jahren, da sie alle gemeinsam zur selben Schauspielschule gegangen waren.\nCorman finanzierte den Film selbst mit, wird jedoch im Abspann als Produzent nicht genannt. Das Budget betrug geschätzte 75.000 $. Die Dreharbeiten begannen im Mai 1965, direkt nach Beendigung der Dreharbeiten zu Das Schießen. Beide Filme wurden innerhalb von sechs Wochen kontinuierlicher Dreharbeiten fertiggestellt.\nBevor Hellman die Filme bei verschiedenen Filmfestivals vorführen ließ, verbrachte er noch über ein Jahr mit dem Filmschnitt. 1967 erhielten beide Filme sehr gute Kritiken beim World Film Festival in Montreal und wurden außer Konkurrenz bei den Internationalen Filmfestspielen von Cannes gezeigt.\nDie US-amerikanischen Filmvertriebe zeigten dennoch für beide Filme kein Interesse. Nicholson verkaufte die internationalen Rechte an einen französischen Filmproduzenten. Dieser machte jedoch Bankrott und die Filmkopien beider Filme blieben fast zwei Jahre unter Zollverschluss am Pariser Flughafen. Nach einer gerichtlichen Auseinandersetzung konnten Hellman und Nicholson die Rechte wieder zurückerlangen. 1968 wurden beide Filme ohne Filmvertrieb in Pariser Kinos aufgeführt. Laut Hellman wurde Das Schießen zu einem ansehnlichen Arthouse-Erfolg und wurde so über ein Jahr in Paris gezeigt. Ebenfalls 1968 wurden die US-Rechte beider Filme an die Walter Read Organization, eine Theater-Kette aus New York, die gelegentlich auch Filme vertrieb, verkauft (sie veröffentlichte auch als erste den Film Die Nacht der lebenden Toten). Diese entschied sich dann aber doch wieder zu Theateraufführungen überzugehen. Stattdessen wurden beide Filme direkt ans Fernsehen verkauft. 1971 gingen die Rechte auf Jack H. Harris Enterprises Inc. über, die diese aufgrund Jack Nicholsons neuerlangter Berühmtheit kauften. Obwohl Werbung gemacht wurde, gibt es keine Quellen über nachfolgende Aufführungen unter dem Vertrieb von Harris.\nDa Ritt im Wirbelwind nie im Kino aufgeführt und selten im Fernsehen gezeigt wurde, hatte der Film nur eine kleine Anzahl von Fans. Die Kritiker, die den Film sahen, fanden Das Schießen  meist besser als Ritt im Wirbelwind.\nRitt im Wirbelwind hat eine Wertung von 100 % bei der Kritiker-Wertung auf Rotten Tomatoes.[11] Auf Internet Movie Database steht der Film bei 6.6 von 10 Punkten. (Februar 2018)\nIm Jahr 2000 wurde Ritt im Wirbelwind auf DVD veröffentlicht. Diese enthält einen Audiokommentar vom Regisseur Hellman und der Schauspielerin Perkins. Erst die DVD machte den Film einem größeren Publikum bekannt.\n"
}