{
    "date": "28-04-2021 13:52:14",
    "link": "https://de.wikipedia.org/wiki/Ritt%5Fzum%5FOx%2DBow",
    "title": "Ritt zum Ox-Bow",
    "text": "Ritt zum Ox-Bow ist ein US-amerikanischer Western von William A. Wellman aus dem Jahr 1943 über das Thema Lynchjustiz. Er basiert auf dem gleichnamigen Roman von Walter Van Tilburg Clark.\n1885: Die zwei Cowboys Gil und Art stranden in einem langweiligen Dorf in Nevada. Im örtlichen Saloon geht es rau zu. Da erscheint ein Mann mit der Botschaft, einige Viehdiebe hätten den Rancher Kinkaid erschossen. Trotz des Einspruches des besonnenen Geschäftsmannes Mr. Davis, der meint, man müsste erst den Sheriff und den Richter zurate ziehen, laufen die Männer des Dorfes nun zusammen, um sich auf die Suche nach den Tätern zu begeben. Der Sheriff ist längst bei Kinkaids Ranch und kann deshalb nicht einschreiten; der wenig durchsetzungsfähige Richter Tyler mahnt die Männer, auf die Rückkehr des Sheriffs zu warten. Als den Männern von einem mexikanischen Ranchgehilfen jedoch zugetragen wird, er habe in der Nähe Männer mit der Herde Kinkaids gesehen, sind sie nicht mehr zu halten. Der vermeintliche frühere Konföderierten-Major Tetley übernimmt das Kommando und zwingt seinen unwilligen Sohn, sich ihnen anzuschließen. Tetley schwingt sich zum Hüter von Recht und Ordnung hoch: „In Texas verlassen wir uns nicht auf die Gerechtigkeit der Gerichte, oder? Nein, darauf warten wir nicht! Wir greifen uns den Mörder schneller als irgendein aufs Honorar versessener Anwalt, der seine Zeit in den Gerichtssälen verpennt! Wir gehen hin und greifen uns den Mann und lassen ihn baumeln!“\nDie Männer werden vom Hilfssheriff als Bürgerpatrouille eingeschworen (womit dieser seine Kompetenzen überschreitet). Den etwa 30 Männern schließt sich „Ma“ Jenny Grier an, eine blutrünstige Frau. Auch Gil und Art reiten mit dem lynchwütigen Mob davon, da sie als Ortsfremde sonst um ihr Leben fürchten. Unterwegs hat die Gruppe ein kurzes Aufeinandertreffen mit einer Kutsche, in der sich Gils ehemalige Geliebte Rose Mapen befindet. Frustriert muss der ärmliche Cowboy Gil sehen, dass Rose ihn für den wohlhabenden Geschäftsmann Mr. Swanson verlassen hat.\nTief in der Nacht stoßen die Männer auf das Lager mit den drei Verdächtigen. Es stellt sich heraus, dass sie wirklich mit den Rindern Kinkaids unterwegs sind. Anführer der drei Verdächtigen ist der Rancher Donald Martin. Seine Gehilfen sind ein alter Mann namens Halva Harvey und der Mexikaner Juan Martínez. Obwohl alle drei ihre Unschuld beteuern, werden sie verhaftet und gelten sofort als schuldig. Martin gibt an, die Rinder von Kinkaid gekauft zu haben, kann aber keine Quittung vorweisen. Inzwischen versucht der alte Mann, sein Leben zu retten, indem er den Mexikaner als Mörder beschuldigt. Tetley lässt abstimmen. Gegen die Stimmen von Mr. Davies, Gil, Art und fünf weiteren Männern (darunter Tetleys Sohn und ein Mexikaner) entscheidet die Mehrheit, die drei Männer sofort aufzuhängen. Martin darf noch einen Abschiedsbrief schreiben und der zynische Mexikaner, der schon längst gemerkt hat, dass sie von Anfang an keine Chance gegen das vorgefasste Urteil hatten, legt seine Beichte bei einem Landsmann ab, der sie an einen Priester weiterleiten soll. Tetley zwingt seinen in seinen Augen verweichlichten Sohn dazu, als einer der Henker zu fungieren. Im Morgengrauen werden die drei Beschuldigten gehenkt.\nKurz nach dem Aufbruch wartet der Sheriff schon mit neuen Nachrichten auf sie: Kinkaid wurde nur angeschossen und nicht bestohlen, die wahren Täter sind längst verhaftet. Der Sheriff droht den Mitgliedern der Gruppe, die für die Selbstjustiz stimmten, harte Strafen an. Einer der Männer, die am schnellsten mit dem Lynchurteil waren, tut sich nun mit der Meinung hervor, dass man jetzt eigentlich Tetley lynchen sollte. Als Tetley in seiner Villa ankommt, sperrt er seinen Sohn aus. Dieser klagt nun seinen Vater als machtversessen und grausam an und unfähig, Mitleid zu empfinden. Kurz darauf erschießt sich Tetley. Im Saloon sitzen die an der Selbstjustiz beteiligten Männer schweigend da, sie haben inzwischen Geld für die Witwe gesammelt. Gil liest den anderen Männern aus Martins Abschiedsbrief an seine Frau vor. Den Brief und das Geld wollen Gil und Art nun Martins Frau überbringen.\nRitt zum Ox-Bow ist in vielerlei Sicht ein außergewöhnlicher Western. Dem Publikum wird anders als in den allermeisten Western ein gewöhnlicher Charakter präsentiert, der nicht die typischen Merkmale eines Helden zeigt. Gil ist ein heruntergekommener Loser, der sich nicht gegen das – offensichtliche oder vermeintliche – „Falsche“ und „Schlechte“ behaupten kann. Obwohl sein Verstand klar und sein Herz mehr oder weniger am rechten Fleck ist, ist er in und an der Gesellschaft gescheitert. Er ist Pragmatiker. Es macht für ihn zwar einen Unterschied, ob ein Mann schuldig oder unschuldig ist – aber wenn es um sein eigenes Leben geht, ist auch er, selbst wenn er sich nicht aktiv daran beteiligt und gegen den Lynchmord war, Teil des Mobs. Ritt zum Ox-Bow beeinflusste wohl auch den Klassiker Die zwölf Geschworenen (1957), ebenfalls ein Gerechtigkeitsdrama um Vorverurteilung mit Henry Fonda in der Hauptrolle. Doch während Fondas erfolgreicher Architekt in Die zwölf Geschworenen letztlich die Menschen umstimmen kann, schafft die deutlich passivere Figur des Gil dies nicht.\nDie Romanvorlage The Ox-Bow Incident von Walter Van Tilburg Clark war 1940 erschienen und hatte gute Kritiken bekommen. Regisseur William A. Wellman hatte das Buch gelesen und drängte über mehrere Jahre auf eine Verfilmung. Die Rechte lagen jedoch zunächst beim Produzenten Harold Hurley, der einen Film mit Mae West als Bardame daraus machen wollte. Wellman kaufte ihm letztlich die Rechte für 6500 US-Dollar ab. Allerdings lehnte Darryl F. Zanuck, der Chef der 20th Century Fox, eine Finanzierung des Projekts zunächst ab, weil er nicht an den Erfolg eines Filmes über Lynchmord glaubte. Nur Wellmans Ruf als Regisseur vieler erfolgreicher Filme veranlasste Zanuck, letztlich einer Verfilmung zuzustimmen. Als Preis dafür, diesen Film drehen zu dürfen, mussten Regisseur Wellman und Hauptdarsteller Henry Fonda in der Folgezeit an diversen von Zanucks Prestigeproduktionen mitarbeiten, die jedoch anders als Ritt zum Ox-Bow heute meist schon in Vergessenheit geraten sind. Zudem hatte Wellman nur ein geringes Budget und relativ wenig Zeit für den Film, was dazu führte, dass die Nachtszenen im Atelier gedreht wurden, da man mit dem kleinen Budget nur wenige Außenaufnahmen realisieren konnte. Dadurch wirkt die Ausstattung an manchen Stellen recht kulissenhaft.\nBei seiner Premiere im Mai 1943 war der Film in seiner Art einmalig und etwas komplett neues für das Westerngenre. Doch die USA befanden sich im Krieg mit Japan und Deutschland, weshalb eine solche Anklage gegen faschistische Denkweisen in Amerika beim Publikum schlecht ankam. Doch von Beginn an waren die Kritiker begeistert. Er wurde als „bedeutsamer Augenblick der amerikanischen Kulturgeschichte“ (Manny Farner in The New Republican) gefeiert. Im Vorwort einer späten Auflage der Romanvorlage wies der Autor Walter Van Tilburg Clark darauf hin, dass sein Buch (und später auch der Film) vielfach falsch verstanden wurde. Es war keine Anklage gegen den europäischen Faschismus, sondern gegen den US-amerikanischen. So wurde der Film nur über einen längeren Zeitraum ein kommerzieller Erfolg. Die Kritik beeindruckte besonders, dass als Entschuldigung für die Vorgänge nicht etwa eine Hysterie ins Spiel gebracht, sondern kalt und klar analysiert wird und die Perversion aus dem inneren Antrieb und der Sozialisation der Figuren kommt. Hysterie ist nicht im Spiel, wenn man gleichsam Gott sein kann, Herr über Leben und Tod. Wegen seiner düsteren und kritischen Stimmung wird Ritt zum Ox-Bow deshalb auch häufiger als Film noir betrachtet.\nHenry Fonda, der eigentlich bei der US Navy war, wurde für die Fertigstellung des Filmes von der Marine freigestellt. Harry Morgan – hier noch unter seinem eigentlichen Namen Henry Morgan, später Nebendarsteller in diversen Western und anderen Filmen und seit den 1970er Jahren Fernsehstar in Serien wie Polizeibericht und vor allem M*A*S*H – hat hier einen seiner ersten Auftritte in seiner 50-jährigen Karriere. Für die Rolle der „Ma“ wurde Oscarpreisträgerin Jane Darwell ausgewählt, nachdem Sara Allgood ersetzt wurde und Florence Bates beim Dreh vom Pferd fiel und sich verletzte.\nDie deutsche Synchronfassung für Ritt zum Ox-Bow entstand 1964 bei Riva Synchron GmbH, München, nach Dialogbuch und Dialogregie von Joachim Brinkmann.\n„Es ist schwer sich einen kommerziell weniger versprechenden Film vorzustellen. In etwas über einer Stunde untersucht er die meisten der grundlegenden Schwächen der Menschen – Grausamkeit, Blutlust, Brutalität, Kleinmut und falscher Stolz. Aber er hat auch die Moral, rundweg und unablässlich, den Horror einer Mobherrschaft zu zeigen. Und er hat die Tapferkeit von kompromissloser Wahrheit. William Wellman hat beim Film mit einem Realismus Regie geführt, der so scharf und kalt wie ein Messer ist, nach einem Drehbuch von Lamar Trotti, das wunderschön direkt mit Situationen und Wörtern ist. Und eine durchweg exzellente Besetzung spielt den Film brillant. Ritt zum Ox-Bow ist nicht ein Film, der ihren Tag aufhellen oder aufheitern wird. Aber er ist einer, der in Sachen schieres, starkes Drama gegenwärtig schwer zu schlagen ist.“\n„Ein in Auseinandersetzung mit dem amerikanischen Faschismus entstandener klassischer Western mit der zeitlosen Botschaft, daß Respekt vor dem Recht und Ehrfurcht vor dem Menschenleben sich gegenseitig bedingen.“\n„William A. Wellmans Klassiker um Selbstjustiz, Mordlust und Mitläufertum erregte aufgrund seiner sozialkritischen Haltung großes Aufsehen und galt seinerzeit in den USA – man kämpfte in Europa gegen den Faschismus – als ‚unwillkommener und unzeitgemäßer Film‘. Wellman drehte den Western nach dem Roman ‚The Ox-Bow Incident‘ von Walter van Tilburg Clark und präsentierte dem mit Helden verwöhnten Westernpublikum zum ersten Mal in der Genre-Geschichte einen ganz und gar unheroischen Helden.“\n„Eindrucksvoller Western, dem es weniger um die übliche Milieudarstellung geht als um einen gewissenhaften und authentischen Bericht über faschistische Verhaltens- und Denkformen innerhalb der bürgerlichen Gesellschaft. Der beherrschende Darstellungsstil und die intellektuelle Redlichkeit des Unternehmens machen den Film trotz kleinerer Mängel zu einem ab 14 Jahren unbedingt sehenswerten Erlebnis.“\nDer Film gewann 1943 den Preis als bester englischsprachiger Film des National Board of Review. Im Jahr 1944 wurde er als Bester Film für den Oscar nominiert, ging aber gegen Casablanca leer aus. 1998 wurde dem Film die wohl höchste Auszeichnung zuteil, die ein US-amerikanischer Film bekommen kann. Er wurde ins National Film Registry des National Film Preservation Board aufgenommen.\nThe Man Who Won |\nSecond Hand Love |\nEine verhängnisvolle Nacht |\nDie Frau des Anderen |\nNot a Drum Was Heard |\nThe Vagabond Trail |\nThe Circus Cowboy |\nWhen Husbands Flirt |\nThe Boob |\nYou Never Know Women |\nThe Cat’s Pajamas |\nFlügel aus Stahl |\nDie Todeslegion |\nSteckbrieflich verfolgt |\nBettler des Lebens |\nWeiße Asiaten |\nThe Man I Love |\nWoman Trap |\nDangerous Paradise |\nYoung Eagles |\nMaybe It’s Love |\nDie Frau meines Freundes |\nDer öffentliche Feind |\nNight Nurse |\nThe Star Witness |\nSafe in Hell |\nDer Rächer des Tong |\nSo Big |\nLove Is a Racket |\nEinsame Herzen |\nThe Conquerors |\nFrisco Jenny |\nDer Weg ins Ungewisse |\nLilly Turner |\nHeroes for Sale |\nMidnight Mary |\nKinder auf den Straßen |\nCollege Coach |\nGeheimnummer X |\nStingaree |\nThe President Vanishes |\nGoldfieber in Alaska |\nGier nach Gold |\nKleinstadtmädel |\nEin Stern geht auf |\nDenen ist nichts heilig |\nMen with Wings |\nDrei Fremdenlegionäre |\nThe Light That Failed |\nAuf Fischfang in der Großstadt |\nRoxie Hart |\nThe Great Man’s Lady |\nThunder Birds [Soldiers of the Air] |\nLady of Burlesque |\nRitt zum Ox-Bow |\nBuffalo Bill, der weiße Indianer |\nThis Man’s Navy |\nSchlachtgewitter am Monte Cassino |\nGallant Journey |\nFremde Stadt |\nHerrin der toten Stadt |\nKesselschlacht |\nThe Next Voice You Hear… |\nWilde Jahre in Lawrenceville |\nColorado |\nIt’s a Big Country |\nKarawane der Frauen |\nMy Man and I |\nDas letzte Signal |\nEs wird immer wieder Tag |\nSpur in den Bergen |\nDer gelbe Strom |\nGood-bye, My Lady |\nVon Panzern überrollt |\nLafayette Escadrille\n"
}