{
    "date": "28-04-2021 13:52:14",
    "link": "https://de.wikipedia.org/wiki/Rivalen%5Funter%5Froter%5FSonne",
    "title": "Rivalen unter roter Sonne",
    "text": "Rivalen unter roter Sonne (Originaltitel: Soleil rouge) ist ein Western des Regisseurs Terence Young aus dem Jahre 1971 mit Charles Bronson und Toshirō Mifune.\nArizona im Jahre 1870: Eine Delegation des Japanischen Kaisers, die unterwegs ist, um dem amerikanischen Präsidenten ein kostbares Schwert zu überreichen, wird von Zugräubern überfallen und verliert das kostbare Kleinod an deren Anführer Gauche. Als einer der Samurai-Leibwächter des japanischen Botschafters Gauche daran hindern will, schießt der Bandit ihn kurzerhand nieder, und dessen Gefährte, Kuroda, schwört, innerhalb von sieben Tagen Gauche zu strafen und das Schwert zurückzuerobern oder stattdessen Selbstmord zu begehen.\nWährend des Überfalls jedoch betrügt Gauche einen seiner Kameraden, den Banditen Link, um seinen Anteil der Beute und beinahe auch um sein Leben. Um ihm zu helfen, Gauche zu finden, rekrutiert Kuroda Link als Führer. Dieser macht zuerst nur widerwillig mit, zum einen, weil Gauche sichergestellt hat, dass nur er das Versteck der Beute kennt und dessen Tod durch Kuroda ihm daher nichts nützen würde, und zum anderen lässt er sich nicht gerne zum Sklaven machen und versucht daher sich immer wieder erfolglos seiner Revolver zu bemächtigen, die Kuroda in Gewahrsam hat. Doch bei ihrer Suche nach Gauche beginnen Link und Kuroda sich nach und nach besser zu verstehen und werden, je weiter ihre Achtung voreinander wächst, schließlich Freunde.\nUm Gauche zu sich zu locken, entführen die beiden dessen Geliebte Christina und machen ein Treffen mit dem Banditen aus. Auf dem Weg jedoch ist Christina gezwungen, einen Komantschen in Notwehr zu töten, was zur Folge hat, dass die Krieger des Stammes hinter ihnen herjagen und mitten ins Treffen zwischen den beiden Parteien hineinplatzen. Notgedrungen müssen sich die Gegner zuerst gegen den gemeinsamen Feind zusammenraufen und schaffen es schließlich, die Indianer zu schlagen. Doch als Kuroda, als er seine Rache vollführen will, von Gauche erschossen wird, verzichtet Link freiwillig auf die versteckte Beute, tötet Gauche und führt sein Versprechen an den sterbenden Kuroda aus, dem Botschafter das kostbare Schwert wieder zurückzugeben.\n„Publikumswirksame Mischung aus Western und Samurai-Film; dank des ironischen Untertons durchgehend unterhaltsam.“\n„Der Film (…) beutet die Exotik des im Westen herumwandelnden Samurais einfach nur aus, statt aus dem Zusammentreffen von zwei exotischen Kulturen (oder drei, wenn man die Indianer extra zählt) irgendeine wirkliche Inspiration zu empfangen. (…) Als reiner Action-Film freilich funktioniert der Exoten-Western fabelhaft.“\n"
}