{
    "date": "28-04-2021 13:52:15",
    "link": "https://de.wikipedia.org/wiki/Rocco%5F%E2%80%93%5FIch%5Fleg%E2%80%99%5Fdich%5Fum",
    "title": "Rocco – Ich leg’ dich um",
    "text": "Rocco – Ich leg’ dich um (Originaltitel: L’ultimo killer) ist ein Italowestern des Regisseurs Giuseppe Vari. Der Film feierte am 10. August 1967 in Italien Premiere und startete am 23. Februar 1968 in den deutschen Kinos. Protagonist des Films ist der Mexikaner Ramón, gespielt von Luigi Montefiori, der das Töten erlernt, um den Mord an seiner Familie zu rächen. Sein Lehrmeister ist der alternde Killer Rocco, der von Dragomir „Gidra“ Bojanic verkörpert wird.\nDer skrupellose Viehzüchter John Barrett versucht mit allen Mitteln, das Land der Rancher in der Umgebung in seinen Besitz zu bringen. Dabei setzt er auf die Strategie, den Siedlern Geld zu leihen, das sie nicht zurückzahlen können, wodurch das Land schließlich in seinen Besitz übergeht. Sein Partner Burt hingegen versucht durch gewalttätige Überfälle Angst und Schrecken unter den Farmern zu verbreiten und sie auf diese Weise zum Verkauf zu zwingen.\nAuch die Familie des Protagonisten Ramón hat sich von Barrett Geld geliehen; allerdings ist es ihr gelungen, den Betrag zu sparen, um ihn zurückzahlen zu können. Als Ramón zu Barrett reiten will, um die Schulden zu bezahlen, wird er überfallen und das Geld gestohlen, weshalb er sich auf das Anwesen des Rinderbarons begibt, um eine Fristverlängerung zu erbitten. Erst hier erkennt er, dass es Barretts Männer waren, die ihn überfallen haben. Da er diese schließlich auch beschuldigt, wird er von ihnen verprügelt. Währenddessen trifft die Nachricht ein, dass die Siedler sich gewaltsam gegen Barrett erhoben haben, weshalb dessen Männer umgehend zu einer Vergeltungsaktion aufbrechen.\nAls Ramón zu der Farm seiner Familie zurückkehrt, erkennt er, dass bei ebendieser Vergeltungsaktion auch sein Vater getötet und das Haus niedergebrannt wurde, weshalb er beschließt, an den Verantwortlichen Rache zu nehmen. In der Zwischenzeit beauftragt Barrett den Killer Rocco mit der Ermordung seines Partners Burt, da ihm dessen Methoden zu radikal geworden sind. Zwar gelingt es Rocco, Burt im Saloon zu provozieren und ihn somit in Notwehr zu töten, doch folgt ihm dessen Handlanger Slim unbemerkt auf die Straße. Dort wartet Ramón mit dem Gewehr seines Vaters. Zwar reagiert Slim schnell und kann Ramón anschießen, doch Rocco ist nun auf Slim aufmerksam geworden, sodass er Slim erschießen kann. Da er davon ausgeht, dass Slim es eigentlich auf ihn abgesehen hatte, nimmt er den schwer verletzten Ramón, dem er sein Überleben verdankt, mit zu seiner Hütte in den Bergen, wo er ihn gesund pflegt. Auf Bitten Ramóns bringt er ihm nicht nur das Schießen, sondern verschiedene andere Dinge bei, um ein perfekter Killer zu werden.\nNachdem Ramóns Ausbildung beendet ist, nimmt Rocco einen letzten Auftrag von Barrett an und erschießt Steven, den Anführer der Siedler. Als er sich mit Barrett trifft, um seinen Lohn zu kassieren, hat Ramón bereits vier Männer Barretts erschossen, der deshalb Rocco, der eigentlich in den Ruhestand zu gehen plante, überredet, für eine enorme Summe Ramón zu töten. Rocco nimmt den Auftrag an.\nAuf Ramóns Farm kommt es zum Duell zwischen Schüler und Meister. Indem Ramón Rocco mit einem Spiegel blendet, gelingt es ihm, seinen Mentor zu töten. Allerdings wird auch er angeschossen. Schwer verletzt schleppt er sich in die Stadt, wo er schließlich auch Barrett erschießt.\n„Ein sehr harter Reißer italienischer Machart; philosophische Betrachtungen und weise Sprüche über den Killer-›Beruf‹ tauchen diesen schmutzigen Job unnötigerweise in flasches romantisches Licht. [...] Etwas weniger Brutalität könnte diesem Reißer nützen.“\n„Mit falschem Tragödienpathos macht sich so etwas wie ein maskuliner Schmachtfetzen breit. Tränenverschluckende Sentimentalität wechselt ab mit barbarischer Gefühlskälte. Mißverstandener Männlichkeit mit mörderischen Konsequenzen wird ein unsympathischer Glorienschein gewunden. Die Fairness vor Freund und Gegner, das Merkmal des ›klassischen‹ Westernhelden, ist ausgetauscht gegen das hinterhältig-risikolose, auf Profitgier oder Gefühlksränkung resultierende Abknallen. Diese Veränderung der Kampfweise paßt so ganz zu dem Mystifizieren des egozentrischen, kompromißlosen Abenteurers, das der Italo-Western betreibt; und paßt auch zu den Mafia-Auffassungen, die sich oft an ihm ablesen lassen. Hier bewirken sie eine Verherrlichung der Selbstjustiz, die wieder einmal mehr in Bildern von jener äußeren Brutalität offenbar wird, welche die italienischen Westernmacher stolzpochend als ›Gewinn‹ für die Westerngattung betrachten.“\nDer Evangelische Film-Beobachter bemängelt zwar, dass der Film wegen seiner „beträchtlichen Härte und der kalten Zeichnung einer amoralischen Personenwelt“ nur „für Erwachsene geeignet“ sei, lobt aber, dass er „inhaltlich und formal gut durchdacht“ und „ästhetisch von einigem Reiz“ sei.\nFast alle Außenaufnahmen sind auf Sardinien entstanden. Nur die Innenaufnahmen und die Szene in der Westernstadt sind in Filmstudios in Rom aufgenommen worden.\nZahlreiche Beteiligte verwendeten im Vorspann Pseudonyme. So erscheint Regisseur Giuseppe Vari dort als Joseph Warren. Auch mehrere Darsteller verwendeten englisch klingende Namen für den Vorspann.\nIn der deutschen Fassung wurde sogar der Name einer der Hauptfiguren geändert. In der italienischen Fassung heißt der Killer Rezza. In der deutschen Fassung wurde daraus Rocco. Vermutlich war geplant, damit – ähnlich wie bei den Django- und Ringo-Filmen – einen neuen Markennamen zu etablieren. So war schon zuvor Ballata per un pistolero in Deutschland als Rocco – der Einzelgänger von Alamo (in dem ebenfalls Dragomir „Gidra“ Bojanic mitspielte), erschienen. Auch weitere Italowestern wurden mit dem Namen Rocco im Titel vermarktet, obwohl dieser niemals in einer italienischen Originalfassung Verwendung fand. In der US-Fassung wurde Rezza ebenfalls umbenannt. Wie bei vielen anderen Italowestern auch, wurde hier aber auf den Namen Django zurückgegriffen.\nWie Luigi Montefiori in einem Interview erklärte, hielt er die Rolle des Ramón für sich eher ungeeignet, unter anderem weil er sich mit seiner Körpergröße von über zwei Metern als zu groß empfand, um die Figur glaubhaft spielen zu können, weshalb er bei den Dreharbeiten versuchte, sich möglichst klein zu machen. Allerdings erklärte er ebenfalls, dass der Film zu den wenigen gehört habe, bei denen er sich Mühe gab, gut zu schauspielern. Dabei orientierte er sich nach eigenen Angaben am Stil Tomás Miliáns, was ihm seiner Meinung aber nicht sehr gut gelungen sei.\n"
}