{
    "date": "28-04-2021 13:52:16",
    "link": "https://de.wikipedia.org/wiki/Rodeo%5F%281934%29",
    "title": "Rodeo (1934)",
    "text": "Rodeo (Originaltitel: The Man from Utah) ist ein Western aus der Lone-Star-Serie der Lone Star Productions. Er wurde im Vertrieb der Monogram Pictures Corporation am 15. Mai 1934 veröffentlicht. Regie führte Robert N. Bradbury.\nJohn Weston wird auf der Suche nach Arbeit vom Marshal George Higgins beauftragt, bei der Untersuchung von Unregelmäßigkeiten am Dalton Valley Rodeo mitzuhelfen. Der Gewinner scheine bei den Rodeos in der Umgegend immer festgestanden zu haben, bessere Teilnehmer seien vorzeitig durch eine Nadel mit Schlangengift ermordet worden zu sein. Dasselbe befürchte er nun auch in Dalton Valley. John solle Kontakt zur Bande aufnehmen, um diese letztlich dingfest zu machen.\nBeide reiten zusammen nach Dalton Valley. Auf dem Weg dorthin beobachtet John, wie die auf dem gleichen Weg befindliche Postkutsche überfallen werden soll. Er wirft die Angreifer von hinten kommend nacheinander vom Pferd und vereitelt so den Überfall. Eine der beiden weiblichen Fahrgäste, Marjorie Carter, lädt ihn zu sich nach Hause ein. Ihr Vater, dargestellt von Lafe McKee, sei Richter und Eigentümer der örtlichen Bank.\nKurz nach der Ankunft lernen sich die beiden Männer kennen und Carter bietet John einen Job als Sheriff an. Er erzählt ihm, dass er Zweifel an der Zuverlässigkeit der Rodeoorganisatoren habe, zumal diese auch die Wettgeschäfte kontrollierten. John lehnt den Job ab. Am ersten Tag des Rodeos stellt die von Spiker Barton geführte Bande, die das Rodeo organisiert, fest, dass John Weston tatsächlich besser sein könne als ihr eigener Mann Chayenne Kent. Sie beschließt, John aber ausnahmsweise nicht zu töten, sondern zusammenzuschlagen, um ihn an einer weiteren Teilnahme und damit am Gesamtsieg zu hindern.\nAm Abend erhält John eine Einladung von Marjorie aber auch von Dolores, die ebenfalls mit der Kutsche gereist war. John hatte beobachtet, dass sie den Räubern beim Postkutschenüberfall heimlich ein Zeichen mit einem Taschentuch gegeben hatte. Aus taktischen Gründen nimmt er Dolores’ Einladung zur Enttäuschung Marjories an. Zu Hause wird ihm sein Hauptgegner im Rodeowettbewerb Chayenne von Dolores als deren Bruder vorgestellt. Im Zuge der Unterhaltung erlischt das Licht, und Mitglieder der Bande versuchen, John entsprechend dem Plan zu verprügeln. John entkommt und will dem örtlichen Sheriff den Vorfall zur Anzeige bringen. Der Sheriff glaubt ihm aber nicht.\nSpäter im Saloon spricht Spiker John an, entschuldigt den Angriff auf John durch seine Leute mit einer Verwechslung und bietet ihm 2000 Dollar an, wenn er den Wettkampf am anderen Tag nicht gewinne. John geht zum Schein auf das Geschäft ein und lernt die übrigen Mitglieder der Bande kennen. Spiker hat nicht vor, John zu verschonen. Am zweiten Tag findet der misstrauisch gebliebene John auch eine Nadel in seinem Sattel, bevor er sich auf das Pferd setzt. Während er den Rodeowettkampf gewinnt, überfällt die Bande die örtliche Bank.\nDolores teilt John den Sachverhalt mit, woraufhin John sofort in die Stadt reitet. Angekommen will ihn der örtliche Sheriff als Mitglied der Bande verhaften, wird aber vom Marshal gezwungen, John freizulassen. John nimmt umgehend die Verfolgung der Täter auf, stellt Spiker und übergibt ihn zusammen mit der vergifteten Nadel als Beweisstück dem Marshal. Zurück in der Stadt, heiratet er Marjorie.\nDer Film wurde im Rahmen der Lone-Star-Serie gedreht. In diesem Film ist John Wayne als Singender Cowboy mit dem Lied Sing Me a Song of the Wild zu sehen, allerdings stammt sein Gesang nicht von ihm, sondern von Jack Kirk.\nDer Film wurde in Alabama Hills und am Owens River in Lone Pine gedreht. Einige Rodeoszenen stammen aus Archivmaterial, in dem der Rodeoreiter Sam Garrett zu sehen ist.\nIn dem Film sind einige kleinere und größere Filmfehler zu entdecken; ein kleinerer Fehler ist anhand eines Plakates zu sehen. Der Film präsentiert sich im Look eines Westerns, der in den alten Westerntagen spielt. Allerdings ist auf einem Plakat eine Ankündigung für eine Rodeo-Show zu sehen, die am 1. Mai 1932 stattfand.\nDer Film wurde in den USA auf Grund seines Alters zum gemeinfreien Gut. In Deutschland wurde der Film zusammen mit den John Wayne Filmen MacLintock und Showdown am Adlerpaß in der John Wayne Collection der FNM veröffentlicht. Rodeo wurde in Deutschland auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde.\n"
}