{
    "date": "28-04-2021 13:52:17",
    "link": "https://de.wikipedia.org/wiki/Rote%5FTeufel%5Fum%5FKit%5FCarson",
    "title": "Rote Teufel um Kit Carson",
    "text": "Rote Teufel um Kit Carson (auch Im Tal des Schreckens) ist ein US-amerikanischer Western aus dem Jahr 1940 von George B. Seitz nach einer Erzählung von Evelyn Wells. Der Film erzählt eine Episode aus dem Leben des US-Trappers und Soldaten Kit Carson (1809–1868).\nKit Carson und seine Freunde Ape und Lopez können mit knapper Not einem Angriff der Schoschonen entkommen. Sie reiten nach Fort Bridger, dem Ausgangspunkt des Oregon Trail. Im Fort wird Carson vom Treckführer Paul Terry gefragt, ob er den Treck den Oregon Trail entlang nach Kalifornien führen könne. Zuerst weigert sich Carson, der die Reise für zu gefährlich hält. Doch Terry versichert sich der Eskorte von Captain Fremont und seiner Kavallerietruppe. Nun stimmt Carson zu, den Treck zu führen.\nCarson und Fremont konkurrieren nicht nur um die Führung des Trecks. Beide versuchen die Aufmerksamkeit der attraktiven Dolores Murphy auf sich zu ziehen, die auf dem Weg nach Monterey ist. General Castro, der mexikanische Gouverneur von Kalifornien, stattet die Indianer mit Feuerwaffen aus, damit die Amerikaner verschwinden.\nDie Rivalität zwischen Carson und Fremont wird immer größer. Fremont will seine Truppe durch einen Canyon führen, was die Gefahr eines Hinterhaltes erhöht. Carson hingegen will mit dem Treck einem sichereren Weg folgen. Als Fremonts Truppe in den Canyon reitet, wird der Eingang des Tales von den Indianern durch Sprengungen verschüttet. Die Soldaten sind in eine Falle geraten. Ein anderer Trupp von Indianern überfällt zeitgleich den Treck. Carson sprengt den Canyon-Eingang wieder frei, die Soldaten können zur Hilfe eilen und die Indianer in die Flucht schlagen.\nDer Treck kommt auf der Hacienda von Dolores Vater an und feiert dort die sichere Ankunft. Währenddessen plant General Castro, die Amerikaner zu töten. Als Carson sieht, dass mit Waffen beladene Wagen dem General ausgehändigt werden, wird ihm klar, dass Castro die Hacienda zerstören will. Auf der Hacienda wird die Flagge der kalifornischen Republik gehisst. Der Angriff der Mexikaner wird erfolgreich abgeschlagen. Carson wird zum Colonel der US-Armee gemacht. Er verabschiedet sich von Dolores um sich dem Schutz der kalifornischen Republik zu widmen.\nDas Lexikon des internationalen Films beschreibt den Film als „teilweise historisch fundierter Western von überdurchschnittlicher Qualität, der gegen Schluß etwas abfällt.“\nDie Premiere des Films wurde am 26. August 1940 in Denver gefeiert. In Deutschland kam der Film am 31. März 1950 in die Kinos.\nGedreht wurde im US-Bundesstaat Utah, u. a. in Kanab und im Monument Valley sowie in Cayente (Arizona).\n"
}