{
    "date": "28-04-2021 13:52:18",
    "link": "https://de.wikipedia.org/wiki/Sabata%5Fkehrt%5Fzur%C3%BCck",
    "title": "Sabata kehrt zurück",
    "text": "← VorgängerAdios, Sabata\nSabata kehrt zurück (Originaltitel: È tornato Sabata… hai chiuso un'altra volta) ist ein Italowestern von Regisseur Gianfranco Parolini aus dem Jahr 1971. Es ist der dritte Film der Sabata-Trilogie. Deutschsprachige Erstaufführung war am 28. Mai 1972.\nDer ehemalige Konföderierten-Offizier Sabata reist mit einem Wanderzirkus, bei dem er als Trickscharfschütze auftritt. Er trifft in der Stadt Hobsonville auf seinen ehemaligen Untergebenen, Leutnant Clyde, der ihm 5000 $ schuldet. Clyde betreibt in der Stadt ein Casino und Sabata beschließt, in der Stadt zu bleiben und zu versuchen, die Schulden seines Freundes einzutreiben. Sabata gerät dann in Konflikt mit dem Landbaron der Stadt, McIntock, der hohe Steuern auf Glücksspiel, Trinken und Prostitution erhebt, mit dem angeblichen Ziel, die Stadt mit diesem Geld aufzubauen. Sabata, der einen Betrug seitens McIntock vermutet, beschließt zusammen mit Clyde, die gehorteten Erlöse zu stehlen. Dabei stehen ihm der Zirkusangestellte Bronco und die Artisten Angel und Bionda zur Seite, die ebenfalls in der Stadt geblieben sind. Beim Einbruch in die Bank werden sie von Clyde hintergangen, der mit dem Geld allein zu entkommen versucht. In der Bank befand sich jedoch nur Falschgeld, das echte Geld hatte McIntock gegen Gold getauscht, daraus Münzen geprägt und diese versteckt. Da McIntock zu diesem Zeitpunkt als einziger das Versteck kennt und niemals preisgeben würde, täuscht Sabata vor, von ihm erschossen worden zu sein, um das Versteck zu erfahren.\nDas Lexikon des internationalen Films schreibt über den Film: „Eine durch die verworrene Handlung nur mäßige Parodie auf Italowestern.“ Die Filmzeitschrift Cinema urteilt: „Spaghetti-Western, leider nicht al dente“. Die Autoren Harry Medved und Randy Dreyfuss ordneten den Film in ihrem 1984 erschienenen Buch The fifty worst films of all time auf Platz 34 der schlechtesten Filme ein.\nAuch die italienische Kritik war zurückhaltend bei dem Versuch, die konventionelle Story mit satirischen und grotesken, manchmal aber nur närrischen Momenten zu durchsetzen, da die Tonlage des Films und der Rhythmus stark schwanke.\n"
}