{
    "date": "28-04-2021 13:52:18",
    "link": "https://de.wikipedia.org/wiki/Sacramento%5F%28Film%29",
    "title": "Sacramento (Film)",
    "text": "Sacramento (Originaltitel: Ride the High Country) ist ein Western von Sam Peckinpah aus dem Jahr 1962.\nDer in die Jahre gekommene Ex-Marshal Steve Judd wird von der Bank in Sacramento beauftragt, einen Goldtransport aus einer Mine hoch in den Bergen bis hinunter in die Stadt durchzuführen. Sein früherer Weggefährte Gil Westrum und dessen junger Begleiter Heck, die sich in Sacramento als Schausteller verdingen, bieten Judd an, ihn zu begleiten, was dieser annimmt. Was Judd nicht weiß: Westrum und Heck sind fest entschlossen, das Gold zu stehlen. Auf dem Weg in die Berge treffen sie auf die junge Elsa, die ihrem streng religiösen Vater zu entfliehen sucht, um den Goldgräber Billy Hammond zu heiraten. Elsa schließt sich der Gruppe an. In der rauen Goldgräberstadt angekommen muss Elsa jedoch feststellen, dass Billy und seine Brüder, mit denen er zusammenlebt, skrupellos und gewalttätig sind. Als Billy Elsa in der Hochzeitsnacht vergewaltigen will, flieht sie zu Judd und seinen Begleitern und bittet um Schutz.\nDie Gruppe, die die Goldlieferung in Empfang genommen hat, nimmt Elsa gegen den Willen von Billy mit auf den Rückweg nach Sacramento. Als Westrum und Heck versuchen das Gold zu stehlen, werden sie von Judd, der den Verrat geahnt hat, entwaffnet und gefesselt. Von Billy und seinen Brüdern verfolgt, versuchen sie das Haus von Elsas Vater zu erreichen. Unterstützt wird Judd dabei vom einsichtigen Heck, der gelobt hat, sich nach der Ankunft dem Sheriff zu ergeben. Doch die Verfolger sind schneller und locken die Gruppe, im Haus des Vaters lauernd, in eine Falle. Judd wird schwer verwundet, bis schließlich auch Westrum, geplagt von seinem Gewissen, seinem alten Freund zur Seite springt. In einem Duell auf dem Vorplatz des Hauses erschießen Judd und Westrum die Hammond-Bande, bevor Judd erneut getroffen zu Boden sinkt. Westrum verspricht dem sterbenden Judd, das Gold in Sacramento abzuliefern.\nSacramento war Sam Peckinpahs zweiter Spielfilm, nach The Deadly Companions im Jahr davor. Im Gegensatz zum Vorgänger hatte Peckinpah bei diesem Film die Gelegenheit, aktiver am Entstehungsprozess des Drehbuchs teilzunehmen. Er sagte später, als Regisseur sollte man nie einen Film annehmen, wenn man nicht die Gelegenheit habe, das Drehbuch umzuschreiben. Bei The Deadly Companions war ihm das versagt worden, doch der Produzent von Sacramento gestattete ihm den Wunsch. Bedingung war allerdings, dass Peckinpah keine strukturellen Veränderungen vornahm, so dass sich der Regisseur auf die Dialoge beschränkte. Schätzungsweise 80 % der Dialoge schrieb Peckinpah um, er steckte seine Lebenserfahrung in die Änderungen. So sei z. B. der Charakter des Steve Judd stark an Peckinpahs Vater angelehnt worden. Und Peckinpah nahm schließlich doch eine strukturelle Änderung vor – beim Filmende.\nDoch auch diese Peckinpah-Produktion lief nicht ohne Probleme ab. Der ihm wohlgesinnte Produzent wurde entlassen. Bei einer Preview soll der MGM-Distributionschef eingeschlafen sein und nach der Vorstellung behauptet haben, dies sei der schlechteste Film, den er je gesehen habe. Sacramento bekam bei der Vermarktung das kleinste Budget aller startenden MGM-Filme und dementsprechend konnte in den USA kein Publikum gefunden werden. Anders in Europa; dort gewann der Film mehrere Preise und wurde von der Kritik gefeiert.\nIn Sacramento kann man zum ersten Mal Peckinpahs späteres Lieblingsthema beobachten: Die alternden aufrechten Westernhelden in modernen Zeiten. Steve Judd braucht zum Lesen eine Brille; und weil ihm das peinlich ist, geht er zum Studieren eines Vertrags in das Badezimmer.\nDie Zeiten haben sich geändert. Der sittlich hochstehende, gemeinwohldienende Ehrenkodex ist bei vielen obsolet geworden – er wird nur noch von wenigen idealistisch gesinnten Menschen aufrechterhalten; stattdessen gewinnen Egoismus, Raffgier und Rücksichtslosigkeit immer mehr die Oberhand.\nAn Sacramento waren einige Personen beteiligt, die auch später für Peckinpah arbeiteten. Da ist zum einen der bekannte Kameramann Lucien Ballard, der zehn Jahre später bei Getaway oder beim Klassiker The Wild Bunch hinter der Kamera stand, sowie Warren Oates in seiner dritten Filmrolle.\n1992 wurde der Film in das National Film Registry aufgenommen.\n„Peckinpahs zweiter Film entmythologisiert den Western und begründet zusammen mit John Fords Der Mann, der Liberty Valance erschoß 1961 den Spätwestern. Die Helden von Sacramento sind müde, sie brauchen Brillen und kommen nicht mehr alleine in den Sattel; Autos und selbst Kamele sind schneller als Pferde.“\nGefährten des Todes |\nSacramento |\nSierra Charriba |\nNoon Wine |\nThe Wild Bunch – Sie kannten kein Gesetz |\nAbgerechnet wird zum Schluss |\nWer Gewalt sät |\nJunior Bonner |\nGetaway |\nPat Garrett jagt Billy the Kid |\nBring mir den Kopf von Alfredo Garcia |\nDie Killer-Elite |\nSteiner – Das Eiserne Kreuz |\nConvoy |\nVerhext |\nDas Osterman Weekend\n"
}