{
    "date": "28-04-2021 13:52:20",
    "link": "https://de.wikipedia.org/wiki/San%5FFrancisco%5Fim%5FGoldfieber",
    "title": "San Francisco im Goldfieber",
    "text": "San Francisco im Goldfieber (Originaltitel: Barbary Coast) ist ein US-amerikanischer Western von Howard Hawks aus dem Jahr 1935. \nSan Francisco um 1850 zur Zeit des Goldrausches: Die attraktive Mary Rutledge kommt in der Stadt an, um den Millionär Dan Morgan zu heiraten. Doch Morgan ist unter mysteriösen Umständen gestorben, nachdem er sein Vermögen an den mächtigen Saloonbesitzer Louis Chamalis verloren hat. Der Verleger Cobb unterstützt Mary, die sich von Chamalis als Bedienung des Roulette-Tisches einstellen lässt. Chamalis gegenüber gibt sie sich als Swan aus. Der Saloonbesitzer verliebt sich in seine neue Angestellte, die jedoch seine Gunstbezeigungen abweist. Chamalis beweist seine Macht, indem er seinen Gehilfen Knuckles Jacoby beauftragt, Ferguson, der die gezinkten Spiele im Saloon aufdecken will, zu töten. Als der Sheriff Knuckles nach dem Mord festnimmt, gelingt es Chamalis, einen Richter zu finden, der seinen Gehilfen freispricht.\nCobb wird von den Bürgern aufgefordert, Chamalis’ Betrügereien öffentlich zu machen. Doch Chamalis lässt die Setzkästen zerstören, um Cobb zu warnen. Dann gesteht er Mary seine Liebe, die ihn zurückweist. Als die emotional erschöpfte Mary ausreitet, gerät sie in einen Wolkenbruch. Sie trifft auf den gelehrten Jim Carmichael, der in einer Kutsche von der Ostküste nach Kalifornien gekommen ist, um hier sein Glück zu suchen. Mary beginnt sich in Jim zu verlieben, doch da sie glaubt, ihn nie wiederzusehen, gibt sie sich als eine Dame der Gesellschaft aus. Als Jim später den Saloon betritt, sieht er Mary am Roulette-Tisch. Er verspielt sein ganzes Geld und betrinkt sich. Mary ist betroffen und schließt sich ein. Als Jim wieder zu sich kommt, fragt er Chamalis nach einem Job. Chamalis lässt ihn die Spucknäpfe polieren, Mary will ihm das Geld für die Rückreise nach New York geben. Jim lehnt ab.\nDer Goldschürfer McTavish, der von Chamalis um sein Gold betrogen wurde, bittet Cobb, den Fall in die Zeitung zu bringen. Doch Cobb weigert sich. McTavish bringt Flugblätter an. Er und Cobb werden kurz darauf von Knuckles erschossen. Der sterbende Cobb fordert seinen Freund Wigham auf, die Geschichte doch zu drucken. Wigham erhält Hilfe der Bürger, die die Zeitungen verteilen. Die Bürgerwehr nimmt Knuckles gefangen und richtet ihn hin.\nDerweil erhält Jim von Old Atrocity einen Sack voller Gold, den er verloren hat. Er sagt Mary Lebewohl, doch die überredet ihn, das Geld beim Glücksspiel zu setzen. Mit Marys Hilfe gewinnt er 40.000 Dollar. Die beiden wollen nun mit einem Ruderboot zu dem Schiff gelangen, mit dem Jim zurück nach New York reisen will. Chamalis, der den Betrug an ihm bemerkt hat, schließt Mary jedoch in ihrem Zimmer ein und sucht nach Jim. Jim hat sich jedoch in Marys Zimmer versteckt. Nachdem beide sich ihre Liebe zueinander zugesichert haben, flüchten sie durch das Fenster. Während die Bürgerwehr den Saloon stürmt, verfolgt Chamalis Jim und Mary. Einer seiner Männer schießt Jim an. Mary verspricht bei Chamalis zu bleiben, wenn der im Gegenzug Jim laufen lässt. Chamalis lässt Jim auf das Schiff bringen. Als er die weinende Mary sieht, ist ihm klar, dass sie Jim liebt. Er lässt sie gehen und stellt sich der Bürgerwehr.\nAls Seemann, der aus dem Saloon geworfen wird, ist David Niven zu sehen. Einen kleinen Auftritt als Saloongast hat Hank Worden. Als Indianer tritt der ehemalige Leichtathletik-Olympiasieger Jim Thorpe auf. Richard Day war für das Szenenbild zuständig. Das Budget des Films wird auf ca. 776.000 US-Dollar geschätzt.\nFür die Rolle des Jim war Gary Cooper vorgesehen, Mary sollte von der geborenen Russin Anna Sten gespielt werden. Da Cooper jedoch nur einen Ein-Film-Vertrag mit Goldwyn hatte und zurück zu Paramount Pictures musste, musste die Rolle des Jim neu besetzt werden. Goldwyn ließ auch gleich Anna Sten durch Miriam Hopkins ersetzen. Hopkins und Joel McCrea standen das erste Mal gemeinsam vor der Kamera. Es folgten drei weitere Filme, die alle von Goldwyn produziert wurden.\nDie Annahme, William Wyler, zu dieser Zeit bei Universal Pictures unter Vertrag, sei der ursprüngliche Regisseur des Films gewesen und durch Howard Hawks ersetzt worden, konnte bis heute nicht bestätigt werden. \nDer Film wurde am 13. Oktober 1935 in den USA uraufgeführt. Er kam erst am 29. September 1950 in die deutschen Kinos. Er wurde auch unter dem Titel Die Spielhölle von San Francisco gezeigt.\nFür das Lexikon des internationalen Films war San Francisco im Goldfieber „ein episch angelegter Film, der durch seine sorgfältige Milieu- und Personenbeschreibung fasziniert“. Variety bezeichnete den Film als vollblütig, die Atmosphäre der Zeit sei gut getroffen.\nAndre Sennwald von der New York Times lobte das Drehbuch als energische, fröhliche und köstlich formulierte Geschichte um Blut und Leidenschaft. Dave Kehr vom Chicago Reader beschrieb den Film als ungestüm, dessen seriöser Unterton unerlässlich sei, um durch die Zensur zu gelangen.\nRay June war 1936 für den Oscar in der Kategorie Beste Kamera nominiert.\nThe Road to Glory |\nFig Leaves |\nThe Cradle Snatchers |\nBezahlte Liebe |\nBlaue Jungs – blonde Mädchen |\nHinter Haremsmauern |\nThe Air Circus |\nTrent’s Last Case |\nStart in die Dämmerung |\nDas Strafgesetzbuch |\nScarface |\nDer Schrei der Menge |\nTiger Hai |\nLa foule hurle |\nToday We Live |\nDer Boxer und die Lady |\nSchrei der Gehetzten |\nNapoleon vom Broadway |\nSan Francisco im Goldfieber |\nHöhe Null |\nWir marschieren um Mitternacht |\nNimm, was du kriegen kannst |\nLeoparden küßt man nicht |\nS.O.S. Feuer an Bord |\nSein Mädchen für besondere Fälle |\nSergeant York |\nDie merkwürdige Zähmung der Gangsterbraut Sugarpuss |\nAir Force |\nGeächtet |\nKorvette K 225 |\nHaben und Nichthaben |\nTote schlafen fest |\nRed River |\nDie tollkühne Rettung der Gangsterbraut Honey Swanson |\nIch war eine männliche Kriegsbraut |\nDas Ding aus einer anderen Welt |\nThe Big Sky – Der weite Himmel |\nFünf Perlen |\nLiebling, ich werde jünger |\nBlondinen bevorzugt |\nLand der Pharaonen |\nRio Bravo |\nHatari! |\nEin Goldfisch an der Leine |\nRote Linie 7000 |\nEl Dorado |\nRio Lobo\n"
}