{
    "date": "28-04-2021 13:52:22",
    "link": "https://de.wikipedia.org/wiki/Sand%5F%28Film%29",
    "title": "Sand (Film)",
    "text": "Sand ist ein US-amerikanischer Western von Louis King mit Mark Stevens, Coleen Gray und Rory Calhoun in den Hauptrollen. Der Geschichte liegt der gleichnamige Roman (1929) von Will James zugrunde.\nPferdezüchter Jeff Keane verliert bei einem Zugunglück seinen Preishengst Jubilee, der sich einen Namen in Wildwest-Shows gemacht hat. Dem Tier war es gelungen, aus dem Waggon des brennenden Zuges zu fliehen und in die Freiheit zu entkommen. Während der edle Zossen nunmehr sich sogleich problemlos in der Wildnis zurechtfindet, will Keane sein vierbeiniges Eigentum unbedingt wiederhaben. Auf dem Anwesen der Rancherin Joan Harley gibt es gerade einigen Ärger. Offensichtlich hatte Keanes Hengst dort mit „Lady“, einer Pinto-Stute, angebandelt und sie von dort fortzulocken versucht. Dies bemerkte der ruppige Vorarbeiter Chick Palmer und schoss auf das mutmaßlich „wilde“ Pferd, traf aber jedoch „Lady“, die daraufhin verendete. Joan benachrichtigt Keane, der sich als Pferdestallbesitzer einen Namen gemacht hat, denn sie vermutet zurecht, dass dieser der mutmaßliche Besitzer des wilden Hengstes, der hier so viel Ärger gemacht hat, sein müsse. Jeff kommt sogleich mit eigenem Flugzeug angeflogen, denn der entflohene Hengst war wortwörtlich sein bestes Pferd im Stall. Gemeinsam mit Joan und ihrem Großvater fliegen sie über das weitläufige Gebiet, um von der Luft aus den entlaufenen Jubilee wieder zu finden. Tatsächlich gelingt es, den Hengst aus der Luft zu orten. Am Abend erzählt Jeff Joan und ihrem Großvater, wie er an das schöne Tier kam, das er seit dessen Geburt kannte. Inzwischen wird Jubilees Weg in die Freiheit gezeigt. Nach dem Brand im Zug galoppierte der Hengst in die Bergwelt, wo er unangenehme Bekanntschaft mit einer Berglöwin und ihrem Jungen machte und schließlich in die Fänge zweier Indianerjungen geriet, die das Tier mit einem Brandzeichen versehen wollten. \nNach dem Abendessen stellt Joan Jeff Chick vor, der ihm von dem Vorfall mit „Lady“ erzählt und von Jeff eine Entschädigung für seinen Verlust fordert. Jeff weigert sich, als er erfährt, dass Chick auf Jubilee geschossen hat. Allerdings bietet er Chick 2.500 Dollar an, wenn er das Pferd einfangen und herbringen könne. Joan und ihr Großvater bringen am nächsten Tag Jeff zu einer Wiese, die als idealer Weidegrund für Pferde gilt. Es sei möglich, dass hier früher oder später auch Jubilee auftauchen werde. Jeff findet Jubilee schnell, aber das Tier ist durch seine Erfahrungen der letzten Zeit derart verstört, dass es selbst im Angesicht Jeffs panisch davonläuft. Jeff zimmert ein provisorisches Gehege an. Er hofft, dass Jubilee von sich aus demnächst hierhin zurückkehren und im Gatter Schutz suchen werde. Die Stute, mit der Keane hierhin geritten ist, bindet er dort als zusätzliches Lockmittel für den Hengst an. Tatsächlich geht der Plan auf, doch als Keane aus dem Dunkel auftaucht, greift ihn sein eigenes Preispferd an und macht sich mit der Stute ins Dunkel davon. Am nächsten Morgen weist die Rancherin ihre Angestellten Chick und zwei weitere Farmarbeiter an, Keane bei der Suche nach seinem Pferd zu helfen. Tatsächlich wird die Stute wieder eingefangen, und man hofft, dass nun auch Jubilee sich leicht einfangen lässt. Als Chick den Hengst an ein Seil anbinden will, bäumt dieser sich gegen Chick auf. Der hat eine sehr kurze Zündschnur und versucht nunmehr erneut, Jubilee zu erschießen, doch diesmal kommt Keane dazwischen. Bei der Rauferei fällt Jeff unglücklich mit dem Kopf auf einen Felsstein und wird bewusstlos.\nDie anderen Männer kommen hinzu, und Chick erzählt ihnen, dass Jeff von seinem Pferd gefallen ist. Wieder zurück auf der Ranch, feuert Joan, die sich mittlerweile in Jeff verliebt hat, Chick, da sie ihm seine Geschichte nicht abkauft. Der droht daraufhin, nun auf eigene Faust mit Jubilee abzurechnen. Jeff und Joan befürchten, dass Hitzkopf Chick seine Drohung wahrmachen werde und begeben sich erneut auf die Suche nach Jubilee. Inzwischen gerät der Hengst in einen Kampf mit einem wilden Artgenossen und tötet ihn. Jeff und Joan stoßen bei ihrer Suche auf einen alten Goldschürfer, der behauptet, von Jubilee gebissen worden zu sein. In dieser Nacht kommt Jubilee in Jeffs und Joans Lager, nähert sich der schlafenden Joan und will gerade auf sie losgehen, als Jeff hinzukommt und sein eigenes Pferd davonjagt. Jeff muss einsehen, dass Jubilee offensichtlich vollkommen verwildert ist und eine große Aggression gegenüber Menschen entwickelt hat. Der Pferdezüchter verliert den Glauben daran, den alten Jubilee, wie er ihn kannte, wiederzubekommen. Als Joan und Jeff Chick ausmachen, wie dieser mit seinem Gewehr Jubilee nachstellt, entwaffnet Jeff ihn, bittet diesen aber zugleich, beim Einfangen von Jubilee zu helfen. Jubilee lässt sich jedoch keinesfalls besänftigen. Nun glaubt auch Jeff, es sei besser, das Tier zu erschießen, doch im letzten Moment lässt sich das alte Showpferd besänftigen. Jubilee lässt sich endlich nach langer Zeit wieder von Jeff berühren und sogar reiten. Jeff, Joan und Jubilee kehren gemeinsam auf die Ranch zurück, während Chick sein Glück in Texas versuchen will. \nDie Dreharbeiten zu Sand fanden zwischen dem 16. Juni und dem 29. August 1948 in den wüsten Weiten von Colorado statt mit einigen Nachdrehs am 28. und 29. Oktober desselben Jahres. Die Uraufführung war am 28. Juni 1949 in Denver. In Deutschland wurde der Film nicht gezeigt. \nDarryl F. Zanuck übernahm die Herstellungsleitung. Die Filmbauten entwarf Lyle Wheeler, Thomas Little übernahm die Ausstattung. Charles Le Maire entwarf die Kostüme.\nDie Farbfilm-Kameraarbeit von Charles G. Clarke erhielt eine Oscar-Nominierung.\nIm Movie & Video Guide nannte den kostengünstig hergestellten Streifen zwar „visuell pittoresk“ aber auch eine „langweilige Erzählung“.\nAuch allmovie.com gestand dem inhaltlich eher belanglosen Film zu, mit der Kamera „attraktiv aufgenommen“ worden zu sein.\n"
}