{
    "date": "28-04-2021 13:52:23",
    "link": "https://de.wikipedia.org/wiki/Sando%5FKid%5Fspricht%5Fdas%5Fletzte%5FHalleluja",
    "title": "Sando Kid spricht das letzte Halleluja",
    "text": "Sando Kid spricht das letzte Halleluja (spanischer Originaltitel: Un Dolár para Sartana, „Ein Dollar für Sartana“) ist ein Italowestern aus spanisch-italienischer Koproduktion, den offiziell León Klimovsky inszenierte, während tatsächlich Sergio Bergonzelli die Regie innehatte. Er lief am 13. August 1986 erstmals im deutschsprachigen Raum, als er vom Fernsehsender RTL plus gezeigt wurde. Videotitel war kurz Sando Kid, ebenso kurz wie die Fassung, der 15 Minuten des Originals fehlten.\nIn Springfield hält Grayton, ein ehemaliger Offizier der Nordstaaten, mit Unterstützung der einflussreichen Bürger die Rancher im Würgegriff, die er mit brutalen Mitteln zwingt, ihr Land zum Spottpreis an ihn abzutreten, um es dann gewinnträchtig an die Eisenbahner weiterzuverkaufen. Als auch Eleanors Vater dieses Schicksal ereilt, greift der Texas Ranger Sando Kid, der sich als Parfumvertreter ausgibt, ein. Nach und nach kann er Graytons Pläne durchkreuzen, dessen Leute und schließlich ihn selbst ausschalten. Er heiratet schließlich Eleanor.\nNegativurteile fällten das Lexikon des internationalen Films: „Primitiver Italo-Western nach üblichem Muster aus der letzten Phase des Genres.“ und die italienischen Kollegen der Segnalazioni Cinematografiche: „Ein Film, der müde und monoton die ausgelatschten Pfade des Spaghettiwesterns entlangschlurft“. Keßler hält in seinem Lexikon des Italo-Westerns den Film dagegen für Bergonzellis besten Genrebeitrag und lobt die Darsteller.\nItalienischer Titel ist Su le mani cadavere, sei in arresto („Hände hoch, Leiche, du bist verhaftet“).\nDie DVD-Fassung des Filmes, die in der Halleluja-Box von Koch Media erschien, ist vollständig.\nDas Filmlied Free As a Bird singen I Cantori Moderni.\n"
}