{
    "date": "28-04-2021 13:52:23",
    "link": "https://de.wikipedia.org/wiki/Sangue%5Fchiama%5Fsangue",
    "title": "Sangue chiama sangue",
    "text": "Sangue chiama sangue (deutsch etwa: Blut ruft nach neuem Blut) ist ein Italowestern aus dem Jahr 1968, der keine deutschsprachige Aufführung erlebte. Der vorletzte Film des Regisseurs Luigi Capuano, hierbei das Pseudonym Lewis King verwendend, erhielt durchschnittliche Kritiken.\nIm Grenzgebiet zwischen den Vereinigten Staaten und Mexiko hat es sich die skrupellose Bande um „El Sancho“ Rodriguez zum Ziel gesetzt, demnächst das Kloster Virgen de la Luz zu berauben, weil das Haupt der dortigen Marienstatue ein wertvolles Diadem mit Diamanten ziert. Auf dem Weg in die Klosteranlage befindet sich zur gleichen Zeit der Mönch Louis Willoughby, der einen weniger gottesfürchtigen Bruder hat – den sich ebenfalls in der Gegend aufhaltenden Revolvermann Andrej. Der genau geplante Überfall auf die kirchliche Einrichtung läuft gehörig aus dem Ruder, als etliche der Mönche bewaffnete Gegenwehr leisten; sie werden alle getötet, auch der kurz nach dem Massaker eintreffende Louis.\nAndrej ist zwar geschockt, unternimmt aber längere Zeit nichts, sondern vergnügt sich stattdessen mit der Gespielin des Bandenanführers, der rothaarigen Carmen – ein in jeder Hinsicht gefährliches Techtelmechtel, denn „El Sancho“ ist extrem eifersüchtig, und Carmen ein betrügerisches Miststück, dass für viele Spannungen innerhalb der Horde sorgt. Diesen Umstand hat es der inzwischen von der burschikosen Stiefel- und Klamottenverkäuferin Mikaela zu Gegenmaßnahmen angestachelte Andrej zu verdanken, dass er seinen Ausflug in das Höhlenversteck der Unholde überlebt – „El Sancho“ tötet zwei seiner wichtigsten Spießgesellen höchstselbst und wird auf der Flucht von Andrej gestellt. Dieser möchte das Diadem für sich behalten, doch die in ihn verliebte Mikalea entwendet es ihm und bringt es in das Kloster zurück.\n„Dieser Capuano-Western ist eine Spur besser als Il magnifico Texano, aber trotzdem vergessenswert.“\n"
}