{
    "date": "28-04-2021 13:52:25",
    "link": "https://de.wikipedia.org/wiki/Sartana%5F%E2%80%93%5FBete%5Fum%5FDeinen%5FTod",
    "title": "Sartana – Bete um Deinen Tod",
    "text": "Sartana – Bete um Deinen Tod (Originaltitel: …Se incontri Sartana prega per la tua morte) aus dem Jahr 1968 ist ein Italo-Western des italienischen Regisseurs Gianfranco Parolini unter seinem Pseudonym Frank Kramer. Die deutschsprachige Erstaufführung erfolgte am 22. August 1969.\nEine Bande Mexikaner unter El Moreno überfällt im Auftrag von Tampico eine goldbeladene Postkutsche, wird aber von den Leuten um den raffinierten Lasky ermordet. Während sie um die Verteilung der Beute eifern, macht ein Maschinengewehr ihrem Leben ein Ende – Lasky selbst hat es geführt; die Truhe, die er öffnet, enthält allerdings nur Steine. Das Ganze wird von Sartana beobachtet, einem in Schwarz gekleideten Mann mit Uhr und Musikbox, der ungesehen Verstecke und Deckungen nutzt. Lasky flieht vom Ort des Geschehens und informiert die Bankiers Hallman und Stewall, die Drahtzieher des Überfalles. In der Folgezeit kann Sartana allen Anschlägen entkommen, die von verschiedenen Seiten ausgeübt werden; oftmals verbreitet seine Spieluhr Angst und Erstaunen.\nNachdem Stewall ermordet wurde, vertraut Hallman seiner Frau Evelyn das Versteck des Goldes an: Der Sarg des gerade verstorbenen Bürgermeisters enthält die 100.000 Dollar nicht mehr, wie Lasky und Sartana, die die Mexikaner ausgeschaltet haben, feststellen müssen. Sie haben eine Zusammenarbeit ausgehandelt, da jeder der beiden vom anderen denkt, er wisse mehr als er selbst. Bald wird die Zusammenarbeit durch eine für Sartana anscheinend tödlich endende Auseinandersetzung beendet. Lasky erfährt von Evelyn, die ihren naiven Mann erschossen hat, das Versteck des Goldes und begibt sich mit ihr ins Sarglager, wo er sie erschießt und anschließend auf Sartana trifft, der dank einer Messingmedaille überlebt hat. Sartana lässt ihnen keine Chance. Mit dem Gold reitet er davon.\nDas Lexikon des internationalen Films urteilte, der Film sei ein \"Üblicher Italo-Western mit gehäuften Grausamkeiten.\" Ulrich P. Bruckner merkt an, die Zeit der rächenden Helden sei mit diesem Film vorbei, der einen neuen zynischen, amoralischen Charakter in den Mittelpunkt stelle. Er lobt die Besetzung und hebt die Rolle der musikalischen Begleitung heraus. „Temopreich und unterhaltsam unter Verwendung vieler grausamer Szenen“, fasst er sein Urteil zusammen. Letzteres war Ernst Bohlius zu viel, der auch den Sadismus des Films und einen unbefriedigenden Schluss rügte, zugleich aber sehr viel Spannung und grausame Gags attestierte. Die italienische Film Mese attestierte dem Film ein wenig mehr Virulenz als bei italienischen Western üblich und lobte Garko, Chaplin und die „immer verlässlichen“ Sancho und Kinski.\nBevor er diesen Film drehte, war Gianfranco Parolini bereits Regisseur bei einigen Italo-Western und drehte später auch die Sabata-Filme. Die späteren Sartana-Filme standen dagegen unter der Regie von Giuliano Carnimeo alias Anthony Ascott.\nDas Einspielergebnis in Italien betrug 443 Millionen Lire; die Filmmusik erschien auf LP (Intermezzo/General Music IMGM 003).\n"
}