{
    "date": "28-04-2021 13:52:25",
    "link": "https://de.wikipedia.org/wiki/Sartana%5F%E2%80%93%5FT%C3%B6ten%5Fwar%5Fsein%5Ft%C3%A4glich%5FBrot",
    "title": "Sartana – Töten war sein täglich Brot",
    "text": "Sartana – Töten war sein täglich Brot (Originaltitel: Sono Sartana, il vostro becchino) aus dem Jahr 1969 ist ein Italo-Western des italienischen Regisseurs Giuliano Carnimeo unter seinem Pseudonym Anthony Ascott. Deutschsprachige Erstaufführung war am 26. Februar 1970.\nEine Bande von Gangstern stürmt eine gutgesicherte Bank einer Western-Stadt. Nachdem sie die Wachen ausgeschaltet haben, erbeuten die Banditen 300.000 $. Der einzige Überlebende des Überfalls, Bankdirektor Sims, identifiziert Sartana als Anführer des Trupps, auf den deshalb ein Kopfgeld ausgesetzt wird. Sartana selbst, der mit dem Geschehen absolut nichts zu tun hat, macht sich daran, die wahren Schuldigen der Vorgänge zu suchen. Begleitet vom Trickdieb Buddy Ben trifft er in der Stadt ein und beginnt seine Nachforschungen. Zahlreichen Anschlägen auf sein Leben kann er mit List und dem unfehlbaren Gebrauch seiner Waffen entkommen, dann entdeckt er die Wahrheit: Der Sheriff steckt hinter dem Verbrechen. Sartana marschiert mit Buddy in die Bank und zwingt Sims, seine Mitschuld zu gestehen und das Komplott gegen Sartana zuzugeben. Dann schnappt Sartana sich die 300.000 $, wegen derer er ohnehin gesucht wird, und macht sich davon.\nDie Kritiken waren meist positiv und hoben den Abwechslungsreichtum der Geschichte und die flüssige Inszenierung hervor: Bruckner nennt ihn „sehr unterhaltsam“; das Lexikon des internationalen Films „hart mit kriminalistischen Zügen“. Die zeitgenössische Kritik von Bert Markus lobte auch die Schauspieler: „Darstellerisch getragen wird der im Spieltempo gut forcierte Film durch Garko und Kinski, der den heißen Tod mit seiner gewohnten Dynamik verkörpert. Passable Regieeinfälle und geschickte Kameraeinstellungen sorgen für spannende Unterhaltung“. Die Segnalazioni Cinematografiche bemerkten ebenfalls die pausenlose Aktion und zahlreichen Wendungen, sahen aber auch Klischees und manche Nachlässigkeiten.\nDer Film spielte in Italien 328 Millionen Lire ein.\n"
}