{
    "date": "28-04-2021 13:52:23",
    "link": "https://de.wikipedia.org/wiki/Sartana%5F%28Film%29",
    "title": "Sartana (Film)",
    "text": "Sartana (Videotitel: Sartana – Zwei ungleiche Brüder im erbitterten Kampf) ist ein in Rom gedrehter Italo-Western aus dem Jahr 1966. Regie führte Alberto Cardone, als ausführender Produzent war Mario Siciliano verantwortlich. Die deutsche Erstaufführung war am 28. Juli 1967.\nJohnny Liston hat zwölf harte Jahre im Gefängnis hinter sich, die er für einen Mord abgesessen hat, den er nicht begangen hat. Kaum freigelassen und auf dem Weg nach Hause, wird er überfallen. Er überlebt, weil er sich tot stellt und die Banditen beim Plündern seiner „Leiche“ überraschen kann. Johnny erfährt, dass sein Bruder Sartana das Mädchen, mit dem er selbst zusammen war, geheiratet hat. Als er seine Mutter trifft, die seinen Bruder immer mehr mochte und die dem Alkohol verfallen ist, erkennt er das tragische Ausmaß der Geschichte: Das Dorf wird von seinem Bruder tyrannisiert, der machtbesessen und egoistisch Schutzgelder von den Bürgern eintreibt und sie mit seiner Bande verkommener Gestalten tyrannisiert. Mit Jerry, einem Stummen und Joselita, der Tochter des angeblich von ihm Ermordeten, findet Johnny zwei Verbündete, die gegen die Schreckensherrschaft seines Bruders vorgehen wollen. Joselita weiß auch, dass Sartana der tatsächliche Mörder war und gewissenlos seinen Bruder auslieferte. Als Sartana erkennt, dass er Gegner hat, dreht er endgültig durch und will seinen Bruder Johnny töten. Er hat keinen Erfolg; Johnny kann ihn ausschalten.\n„Ein Italowestern mit nahezu faschistischer Gesinnung, dessen magere Handlung als Feigenblatt für abstoßende Brutalitäten herhalten muß.“\n„Diese Kain-Abel-Konstellation wird von den Darstellern mit teilweise schon fast hysterischer Andacht produziert. (…) Kein Meisterwerk, das ist mal klar, aber ein wuchtiger Fremder in der Nacht kann auch Entzückenbereiten...“\n„Sehr unterhaltsamer Tragödienwestern von Alberto Cardone, mit einem an Klaus Kinski erinnernden ‚bösen‘ Gianni Garko.“\nHeyne-Filmlexikon (1995): „Western-Dutzendware.“ Sowohl mit Lob als auch mit Tadel wartet der Evangelische Film-Beobachter auf: „Ein brillant fotografierter Sadistenfilm […] ohne durchgängige Fabel, aber mit pseudoreligiösen Motiven. Abzuraten.“\n"
}