{
    "date": "28-04-2021 13:52:25",
    "link": "https://de.wikipedia.org/wiki/Sartana%5F%E2%80%93%5Fnoch%5Fwarm%5Fund%5Fschon%5FSand%5Fdrauf",
    "title": "Sartana – noch warm und schon Sand drauf",
    "text": "Sartana – noch warm und schon Sand drauf (Originaltitel: Buon funerale amigos… paga Sartana) ist ein Italowestern, der unter der Spielleitung von Giuliano Carnimeo 1970 entstand. Der mit Gianni Garko in der Titelrolle des schwarz gekleideten Titelhelden Sartana besetzte Film feierte seine Erstaufführung im deutschsprachigen Raum am 4. Juni 1971.\nPistolenheld Sartana wurde Zeuge der Ermordung des Goldsuchers Benson und reitet nach Indian Creek, um dort den Verantwortlichen herauszufinden. Er trifft dort auf die Nichte des Ermordeten, Jasmine, der er das Erbe übergibt und deren Vertrauen er gewinnen kann. Er überzeugt sie, das geerbte Land nicht zu verkaufen. Bankier Hoffman möchte um jeden Preis Besitzer des Erbes werden, da er dort beträchtliche Goldfunde vermutet. Er versucht, Sartana aus dem Weg zu räumen, wie er es schon mit Benson getan hatte.\nAls der Mordanschlag misslingt, lässt Hoffman Jasmine entführen, was durch Sartanas Tricks und Gewitztheit bald wieder beendet wird. Sartana überredet auch den Chinesen Tse Tung, Jasmine 100.000 US-Dollar zu bezahlen. Tse Tung sucht dann nach Gold, bleibt aber völlig erfolglos. Mittlerweile ist Jasmine, die um die Geschäfte ihres Onkels – den Verkauf wertlosen Landes mit angeblichen Goldvorräten – schon immer wusste, verschwunden, wird aber von Sartana aufgespürt, der auch sie austrickst und sie mit nur 10.000 Dollar zurücklässt.\nDie Segnalazione Cinematografiche fanden den Film, der versuche, das Genre mit Einfällen neu zu beleben, zwar ordentlich inszeniert, aber unoriginell. Christian Keßler bemerkt zur deutschen Fassung, Synchronchef Rainer Brandt erreiche mit seiner Bearbeitung aus diesem hübschen, komisch gemeinten Film durch wilde Plappereien so etwas wie Zuckersoße auf dem leckeren Schweinebraten. Das Lexikon des internationalen Films bemängelte grundsätzlicher: „Gewalttätiger Italowestern, dessen parodistische Ansätze wie ein Alibi wirken.“ Bert Markus fand in der zeitgenössischen Filmecho/Filmwoche allerdings, der Film mache in der bekannten Serienfertigung eine gute Figur.\nGianni Garko spielte die Serienfigur Sartana zum wiederholten Male; es ist der vierte und letzte echte Sartana-Film.\nIm Jahr 2017 erschien ein gleichnamiges Hörspiel unter der Regie von Leonhard Koppelmann, basierend auf dem Synchronbuch von Rainer Brandt. Sartana wurde hierbei gesprochen von Bela B, in weiteren Rollen sind u. a. Oliver Rohrbeck und Peta Devlin zu hören.\n"
}