{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Scalps%5F%281986%29",
    "title": "Scalps (1986)",
    "text": "\nScalps ist ein 1986 entstandener Nachzügler der Italowestern-Welle, den Bruno Mattei unter Pseudonym inszenierte. Der Film kam im deutschsprachigen Raum im Mai 1989 auf Video zur Erstaufführung. Alternativtitel sind Scalps: Sie kämpft wie ein Mann und Es geht um deinen Skalp, Amigo!.\nIn einem Südstaaten-Fort kann Kommandant Colonel Connor das Kriegsende nicht akzeptieren. Seine Männer sollen weiterkämpfen; zunächst schickt er sie los, um eine indianische Häuptlingstochter ins Fort zu holen. Die Soldaten richten unter den Indianern ein Massaker an und nehmen Yari mit sich. Diese kann nachts fliehen und schließt sich dem Rancher Matt an, der aufgrund des von Indianern verschuldeten Todes seiner Frau, der Tochter des Colonels, zwar Indianerhasser ist, aber noch mehr die Südstaatler noch weniger leiden kann. Sie schließen sich zu einem rächenden Duo zusammen, das den Soldaten die Stirn bietet. Es gelingt ihnen trotz Rückschlägen, die Soldaten und schließlich den Kommandanten zu skalpieren und zu töten.\nDie Kritiker des Filmes urteilen divergent: Der Regisseur, zu dessen besseren Filmen dieser allerdings gehöre, breche eine Lanze für die geknechtete Indianerseele, schreibt Christian Keßler, „aber diese Lanze ist morsch und brüchig“: Dem Film gehe es vor allem um die Darstellung von Gewaltszenen und nicht im eine Geschichte. Er lobte allerdings die Fotografie des Werkes. Y. Alion lobte hingegen, Mattei habe der Versuchung widerstanden, trotz einiger barocker Gewaltexzesse und dem rambo-esken Finale den Film allzu nach Linie zu drehen, ihm gelängen durchaus interessante Charaktere, sodass der ehrgeizige Film zu Bedauern über das Ende dieses Genres führe. Das Lexikon des internationalen Films fand wenig Gefallen: „Überraschungsarme, banale Abenteuergeschichte im Western-Gewand, mit vielen Leichen und übertrieben krassen Szenen.“\nDie Außenaufnahmen entstanden in Spanien. Die Story des Filmes schrieben Italo Gasparini und Schauspieler Richard Harrison.\nManchmal wird als Matteis Pseudonym auch Vincent Dawn und Claudio Fragasso als Ko-Regisseur geführt.\n"
}