{
    "date": "28-04-2021 13:52:26",
    "link": "https://de.wikipedia.org/wiki/Schlucht%5Fdes%5FVerderbens",
    "title": "Schlucht des Verderbens",
    "text": "\nSchlucht des Verderbens (Originaltitel: Gun Glory, frei übersetzt: „Ruhmreicher Revolver“) ist ein US-amerikanischer Spielfilm (Western) aus dem Jahr 1957 von Roy Rowland. Das Drehbuch verfasste William Ludwig. Es beruht auf dem Roman „Man of the West“ von Philip Yordan. Die Hauptrollen sind mit Stewart Granger, Rhonda Fleming und Chill Wills besetzt. Ins Kino kam das Werk erstmals am 19. Juli 1957 in New York City. In der Bundesrepublik Deutschland konnte man den Film ab 27. März 1958 auf der Leinwand sehen.\nAls Tom Early nach jahrelanger Abwesenheit in sein Heimatstädtchen zurückkehrt, wird er von dessen Bewohnern nicht gerade freundlich empfangen, zumal er bei seinem Verschwinden die inzwischen verstorbene Gattin und den Sohn allein auf der Farm zurückließ, nur um in der Ferne seinen Lastern zu frönen. Auch der 17-jährige Tom junior tritt seinem Vater mit offener Verachtung gegenüber. Als Early tags darauf in Sam Wainscotts Laden einkauft, wird er von dem Krämer äußerst unfreundlich bedient, nicht zuletzt deshalb, weil die Verkäuferin Jo dem Rückkehrer schöne Augen macht. Es dauert auch nur wenige Tage, bis Jo auf Earlys Farm einzieht, um fortan dort den Haushalt für ihn zu führen.\nBald haben die Einwohner andere Sorgen: Der ungeliebte Viehbaron Grimsell verkündet, er werde 20.000 Stück Vieh durch die Stadt treiben. Ob die Tiere dabei Schäden verursachten, kümmre ihn nicht. Begleitet wird Grimsell von einem jungen Mann, der sich sehr wichtig nimmt und mit Early in Streit gerät. Der anschließende Schusswechsel endet für den Angeber tödlich. Dieser Vorfall hat zur Folge, dass sich die Feindschaft zwischen dem Ort und dem Viehzüchter noch mehr vertieft. Die Bewohner sind sich rasch darin einig, dass nur Tom Early die Schuld daran trägt.\nAuf der anderen Seite der Schlucht, die das Tal nach Westen abschließt, treibt Grimsell das Vieh zusammen. Um notfalls den Durchzug erzwingen zu können, hat er eine Gruppe schwer bewaffneter Jungs angeheuert. Derweil ruft der Pastor die Männer des Städtchens zusammen. Nach der Beratung ergeht der Beschluss, einen Boten zum Fort Laramie zu entsenden, um Hilfe zu holen. Earlys Warnung, davon abzusehen, schlägt die Versammlung aus. Wie recht Early hatte, zeigt sich bald: Der Bote wird von Grimsells Schergen getötet. Dieser Vorfall aber schweißt jetzt die Städter erst so richtig zusammen. Sie nehmen ihre Waffen und wollen sich – angeführt von ihrem Pfarrer – Grimsell und dessen Helfern in der Schlucht entgegenstellen. Zu spät merken sie, dass sie in eine Falle gelockt worden sind. Early war währenddessen an einem anderen Ort. Mit einem Paket voll Dynamit macht er sich auf zur Schlucht. Von einem sicheren Platz aus wirft er den Sprengstoff in die Passstraße, wo sich Grimsells Bande gerade mit dem Vieh befindet. Durch die Explosion wird denen der Weg zur Stadt verschüttet. Viele finden den Tod.\nEarly kümmert sich um seine verwundeten Mitbürger. Darunter befindet sich auch sein Sohn. Liebevoll bringt er ihn zur Farm zurück. Tags darauf werden die zwei dort von Grimsell und dessen Kumpan Gunn überrascht, die sich für das getötete Vieh rächen wollen. Bei der anschließenden Schießerei ziehen aber die Angreifer den Kürzeren. Tom Early junior begegnet seinem Vater wieder mit Respekt.\nDie Filmmusik komponierte Jeff Alexander. Das in dem Streifen zu hörende Lied „The Ninety and Nine“ wird von Burl Ives gesungen. William A. Horning und Merrill Pye schufen die Bauten. Die Szenenbildner Edwin B. Willis und Otto Siegel waren für die Innendekoration verantwortlich. Walter Plunkett steuerte die Kostüme bei.\n„Formal akzeptable Verfilmung des Romans «Man of the West» von Philip Yordan.“\n„Roy Rowland […] hat bei dieser packenden Story ganz auf die Kunst Stewart Grangers vertraut. Es gibt sicherlich psychologisch tiefgreifendere Werke, doch innerhalb des Genres ist dies durchaus akzeptable Kost.“\n„Vergleichsweise sorgfältig inszenierter und gut gespielter Western, der das Motiv der Selbstverteidigung zum Plädoyer für den Waffengebrauch nutzt.“\n„Insgesamt wird der Westernfan […] zufrieden gestellt mit einer soliden Story, schönen Landschaftsaufnahmen, einigen packenden Actionszenen und einem Leinwandpaar, das optisch und schauspielerisch verwöhnt. Zum Drüberstreuen gibt es ein herrliches Porträt von Chill Wills als Pastor, der seine markante Bassstimme hier sogar zum Singen einsetzt.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag in Mannheim, ohne Nummernangabe.\n"
}