{
    "date": "28-04-2021 13:52:27",
    "link": "https://de.wikipedia.org/wiki/Schneller%5Fals%5F1000%5FColts",
    "title": "Schneller als 1000 Colts",
    "text": "\nSchneller als 1000 Colts (Originaltitel: Thompson 1880) ist ein Italowestern von Guido Zurli aus dem Jahr 1966. Die deutschsprachige Erstaufführung erfolgte am 7. Februar 1969.\nDer junge amerikanischer Ingenieur Ray Thompson reist durch den Westen. Bei einem Halt in Desert Spring wird er gegen seinen Willen in die dortigen Händel einbezogen. Der ruchlose Bankier Brady versucht mit der Unterstützung durch den korrupten Sheriff und angeheuerte Outlaws, den gesamten Handel der Stadt unter seine Kontrolle zu bekommen. Auch der dem Alkohol verfallene Richter ist keine Hilfe. Brady zwingt in die Stadt kommende reisende Händler, ihm ihre Ware zum Spottpreis zu verkaufen, die er dann hochpreisig weiterhandelt. Zunächst ohne Enthusiasmus akzeptiert Thompson, provoziert vom Banditen Blacky und seinen Leuten, eine solche Wagenladung aus der Nachbarstadt herbeizuführen. Als ihn das Schicksal der anderen ereilt, befreundet er sich mit dem schießunfähigen Sheppard, dann entwickelt er sein berühmtes Maschinengewehr, mithilfe dessen er die Angelegenheit im Sinne der Bürger regeln kann. Richter Sheppard findet dazu sogar seine Ehre wieder.\nEin „durchschnittlicher Italowestern mit Tendenz zur Groteske“, meint das Lexikon des internationalen Films, und Christian Keßler fügt an, der Film erzähle seine Geschichte mit viel Action und Geballer, allerdings hänge die angestrebte Launigkeit vom Wohlwollen des Zuschauers ab. Bitter-ironisch das Resümee von J.J. Dupuich, der 1973 schrieb: „Wann wird jemand eine Waffe erfinden, um den italienischen Western den Gnadenschuss zu setzen?“ Der Evangelische Film-Beobachter bemerkt lapidar, bei dem Streifen handle es sich um eine „durchschnittlich-bescheidene Wildwest-Unterhaltung“.\nDas Titellied tragen 5 Goldfingers vor. Es erschien auf Single (Beat BT 016). Das italienische Einspielergebnis betrug unterdurchschnittliche 65 Millionen Lire.\nEine ungekürzte Version des Films erschien in der Italowestern-Reihe der Koch Media. Beide existierenden Synchronfassungen sind darauf zu hören.\n"
}