{
    "date": "28-04-2021 13:52:27",
    "link": "https://de.wikipedia.org/wiki/Schneller%5Fals%5Fder%5FTod%5F%28Film%29",
    "title": "Schneller als der Tod (Film)",
    "text": "Schneller als der Tod, im engl. Original The Quick and the Dead ist ein Western des US-amerikanischen Regisseurs Sam Raimi aus dem Jahr 1995.\nEllen, eine unbekannte Revolverheldin, reitet in die kleine Präriestadt Redemption ein, mit einem Geheimnis, das sie niemandem preisgibt. In der Stadt, die vom Bürgermeister John Herod in tyrannischer Weise regiert wird, findet alljährlich ein Wettbewerb für Duellanten aus dem ganzen Land statt. An diesem wollen auch Ellen, ein Abenteurer, ein schwedischer Champion und Herods eigener Sohn Kid teilnehmen. Kurz nach Ellens Ankunft wird der Priester Cort in Ketten von Herods Männern angeschleppt. Er ist ein ehemaliger Revolverheld, der zum Glauben gefunden hat und deshalb niemals wieder eine Waffe in die Hand nehmen will. Herod ist entschlossen, seinen Willen mit allen Mitteln durchzusetzen und Cort zu zwingen, am Wettkampf teilzunehmen, selbst wenn es den Tod anderer bedeuten sollte. Nachdem Herod erfahren hat, dass ein von den Bewohnern angeheuerter Kopfgeldjäger an dem Turnier teilnimmt, der ihn liquidieren soll, ändert er die Regeln dahingehend, dass nicht mehr der gewinnt, der noch steht, sondern der, der noch lebt.\nEllen wird nach der erfolgreich überstandenen Auftaktrunde vom beeindruckten Herod zum Dinner eingeladen; ihr Plan, diesen durch ein Attentat zu töten, scheitert jedoch an ihren Nerven. Sie will zunächst aus der Stadt fliehen, wird jedoch vom Arzt zurückgehalten, der ihr Geheimnis kennt. - Sie ist die Tochter eines Marshals, der von Herod einst bei einem seiner brutalen Überfälle gefangen genommen und, wie in einer Rückblende suggeriert, gehängt wurde.  In der zweiten Runde setzt sich Ellen gegen den schmierigen Eugene Dred durch, vor dessen Nachstellungen sie die viel zu junge Tochter des Saloonwirts Horace beschützt hatte. Auch Cort, Herod und Kid gewinnen ihre jeweiligen Kämpfe.\nIm Halbfinale erschießt Herod seinen nicht anerkannten Sohn. Dann stehen Ellen und Cort sich im erzwungenen Duell gegenüber. Cort weigert sich bis zum allerletzten Augenblick, auf die Frau zu schießen. Er verklemmt beide Hände im Gürtel, schießt aber dann doch und trifft Ellen, die  scheinbar stirbt (rote Tinte simuliert ihre Wunde). Ellen und Cort hatten nach einer gemeinsam verbrachten Nacht dieses Täuschungsmanöver vereinbart. Herods Schergen verletzen vor dem Finale Corts rechte Hand, dies jedoch zum Unwillen Herods, der seinen Ex-Partner im fairen Kampf töten wollte. Herod zwingt Cort in ein beiderseitig linkshändiges Duell. Im entscheidenden Moment des Finales zwischen Herod und Cort wird die Stadt durch Explosionen erschüttert. Ellen taucht lebend wieder auf und fordert Herod heraus. Eine letzte Rückblende enthüllt, dass Herod ihr damals als kleinem Mädchen die angebliche Chance gegeben hatte, ihren Vater vom Galgen los zu schießen. Ellen verfehlte jedoch das Seil und traf stattdessen ihren Vater tödlich. Als Ellen ihm nun den Marshal-Stern ihres Vaters vor die Füße wirft, erkennt Herod sie und ruft ihr zu, sie sei nicht schnell genug für ihn. Doch sie entgegnet nur „Oh doch, heute schon.“ und streckt ihn nieder. Danach wirft sie Cort den Marshal-Stern zu, mit der Bemerkung, dass das Gesetz wieder in der Stadt sei, und reitet fort.\n„Ein leidlich unterhaltsamer, in seiner Beschränkung auf das Wettkampfmotiv aber zusehends vorhersehbarer Actionfilm im Western-Milieu.“\nIm Jahr 1996 erfolgte die Nominierung für den Saturn Award für Sharon Stone als beste Schauspielerin.\nSchneller als der Tod erlebte seine US-amerikanische Premiere am 10. Februar 1995. Der Film startete am 9. November 1995 in den deutschen Kinos und wurde am 21. Mai 1996 auf Videokassette veröffentlicht. Im deutschen Fernsehen lief der Film erstmals am 27. Dezember 1998 bei RTL Group und erschien am 12. Oktober 1998 auf DVD.\nTanz der Teufel |\nDie Killer-Akademie |\nTanz der Teufel II – Jetzt wird noch mehr getanzt |\nDarkman |\nArmee der Finsternis |\nSchneller als der Tod |\nEin einfacher Plan |\nAus Liebe zum Spiel |\nThe Gift – Die dunkle Gabe |\nSpider-Man |\nSpider-Man 2 |\nSpider-Man 3 |\nDrag Me to Hell |\nDie fantastische Welt von Oz\n"
}