{
    "date": "28-04-2021 13:52:28",
    "link": "https://de.wikipedia.org/wiki/Schweinehunde%5Fbeten%5Fnicht",
    "title": "Schweinehunde beten nicht",
    "text": "Schweinehunde beten nicht (Originaltitel: I vigliacchi non pregano) ist ein Italowestern aus dem Jahr 1968, den Mario Siciliano unter Pseudonym mit Gianni Garko in der Hauptrolle inszenierte. Die deutschsprachige Erstaufführung erfolgte am 27. November 1969 in deutlich gekürzter Form.\n1865, Texas. Offiziell ist der Bürgerkrieg zu Ende, aber zwischen den verfeindeten Parteien und deren Vertreter lodern immer wieder Auseinandersetzungen auf. Kurze Zeit nachdem der Südstaatler Brian Clarke unverletzt nach Hause zurückgekehrt ist, werden er und seine junge Frau von einer Yankee-Bürgerwehr überfallen und sein Haus angezündet – seine Frau stirbt in den Flammen. Brian wird durch den vorbeikommenden Daniel gerettet, hat aber sein Gedächtnis verloren. Freundschaft entsteht zwischen den beiden Männern sowie Brians Bruder Robert, die aber durch die Wandlung Brians zum zynischen, unkontrollierten Rächer (er erinnert sich nur an einen Sheriffstern, den einer der Täter trug) auf eine harte Probe gestellt wird und sich bald in Feindschaft wendet. Als Brian nach zahlreichen Sadismen in einem Anfall von Wahnsinn seinen kleinen Bruder tötet, schreitet der mittlerweile zum Sheriff ernannte Daniel ein. In einem Eisenbahntunnel findet der Kampf der beiden statt, bei dem Brian nun Sheriff Daniel für verantwortlich hält. Daniel tötet Brian.\nChristian Keßler beklagt, der Film enthalte zahlreiche gute Ideen und interessante Ansätze, doch „die Inszenierung ist einfach zu spannungslos und unattraktiv“, da Regisseur Siciliano es nicht vermag, dem Film „einen eigenen Rhythmus oder Tempo zu verleihen“. Auch die italienische Kritik von Segnalazioni Cinematografiche bemängeln, der Western scheine aufgrund des langsamen Tempos und von miserablen Außenaufnahmen endlos, wobei die freudianischen Szenenkomplexe und Anleihen beim Horrorfilm die Geschichte auch noch unwahrscheinlich vorkommen lassen. Das Lexikon des internationalen Films schreibt lediglich von einem „durchschnittliche(n) europäische(n) Western mit vielen brutalen Szenen“.\nDer Film ist auf DVD ungeschnitten in der Box „Italowestern-Enzyklopädie No. 1“ erschienen.\nDas Einspielergebnis in Italien betrug 156 Millionen Lire. Der Soundtrack erschien auf CD.\n"
}