{
    "date": "28-04-2021 13:52:28",
    "link": "https://de.wikipedia.org/wiki/Schweigende%5FZunge",
    "title": "Schweigende Zunge",
    "text": "Schweigende Zunge (Originaltitel: Silent Tongue), auch bekannt als Schweigende Zunge – Die Rache der Geister, ist ein Spielfilm aus dem Jahr 1994. Regie bei dem Filmdrama führte Sam Shepard, der auch das Drehbuch verfasste. Mire und die französischen Belbo Films und Canal+ produzierten den Western.\nNacht für Nacht sitzt Talbot Roe in der Prärie am Lagerfeuer und wacht über die Leiche seiner Frau Awbonnie, die von ihm in einer Baumkrone aufgebahrt wurde. Sie starb bei der Fehlgeburt ihres gemeinsamen Kindes. Das einzige, was er fühlt, ist Trauer und Wahnsinn.\nIn der Anfangssequenz erschießt er einen Adler, dem er die Flügel ausreißt und damit den verwesenden Körper seiner Frau schmückt. Er mag seine Frau nicht gehen lassen, nicht einmal, als eines Nachts ein Dämon aus ihr steigt und ihn bedroht. Entsetzt von alldem reitet Talbots Vater durch das Land und versucht, eine neue Frau für seinen Sohn zu finden. Fündig wird er bei einem betrügerischen Zirkusdirektor, dessen Tochter die Hauptattraktion der Show ist. Dass es nicht das erste Treffen der beiden Männer ist, wird in Form von Rückblenden im Laufe des Films entschlüsselt.\nDer Film wurde 1991 abgedreht, aber kam erst 1994 in die Kinos. Er wurde in der Nähe von Roswell, New Mexico gedreht. Er ist der vorletzte erschienene Film mit River Phoenix und kam nach dessen Tod im Jahr 1993 in die Kinos.\nDer Film startete am 1. Februar 1994 in nur drei US-amerikanischen Kinos und spielte dort insgesamt circa 60.000 US-Dollar ein. In die deutschen Kinos kam Schweigende Zunge am 3. November desselben Jahres.\nKritiker waren geteilter Meinung über Schweigende Zunge. Rita Kempley verglich den Film in der Washington Post vom 15. April 1994 mit Clint Eastwoods Erbarmungslos. Der Film sei eine faszinierende Mischung aus griechischer, römischer, irischer und uramerikanischer Mythologie, elegantem Revisionismus und traditionellem Theater. Peter Traves lobte im Rolling Stone, River Phoenix sei ein ungewöhnlich talentierter Schauspieler gewesen und würde in Schweigende Zunge eine seiner ambitionierten Leistungen abliefern. Er bezeichnete Schweigende Zunge als hypnotisierendes Durcheinander. In Deutschland urteilte das Lexikon des internationalen Films sehr positiv: „Ein thematisch wie formal ungewöhnliches, komplexes Drama um Schuld und Sühne, das Motive des Indianerfilms mit einer mythischen Geistergeschichte sowie Themen der klassischen amerikanischen Tragödie und der Shakespearschen Königsdramen verbindet.“ Darstellung und Regie seien eindrucksvoll; so gelänge eine Verdichtung aller seiner Elemente auf „radikal-konsequente Weise“ zu einer „düsteren Reflexion über das Verlorensein der Menschen.“\n"
}