{
    "date": "28-04-2021 13:52:27",
    "link": "https://de.wikipedia.org/wiki/Schwarze%5FSporen",
    "title": "Schwarze Sporen",
    "text": "\nSchwarze Sporen (OT: Black Spurs) ist ein US-amerikanischer Western aus dem Jahr 1965 unter der Regie von R. G. Springsteen. Rory Calhoun spielt den Cowboy Santee, der eine ausgesetzte Kopfgeldprämie kassieren möchte, um seine Freundin Anna (Terry Moore) heiraten zu können. Er tötet den gesuchten Banditen und schmückt sich als Beweis mit dessen schwarzen Sporen. Als er feststellen muss, dass Anna inzwischen mit Sheriff Elkins (James Best)  verheiratet ist, rächt er sich, indem er Elkins Revier in ein Spielerparadies verwandelt. Für Linda Darnell als Saloondame Sadie war es ihre letzte Rolle.\nSantee, der sich um 1885 mit seiner Verlobten Anna in Texas niedergelassen hat, würde dort gern eine Ranch kaufen und eine Familie gründen. Als er Zeuge eines tödlichen Raubüberfalls durch El Pescadore wird, der auch anhand seiner schwarzen Sporen erkannt wird, setzt man eine Belohnung von 3000 Dollar auf den Kopf des Ganoven aus. Santee lässt der Gedanke an das Kopfgeld nicht mehr los. Als er Anna davon erzählt, will sie nichts davon wissen und meint erzürnt, Blutgeld bringe kein Glück. Santee jedoch begibt sich trotzdem auf die Suche nach El Pescadore und stellt ihn nach 10 Monaten. Bei einem Schusswechsel ist er schneller und erschießt den Gesuchten. Die schwarzen Sporen El Pescadores zieren nun Santees Stiefel.\nBei seiner Rückkehr muss er erfahren, dass Anna inzwischen mit Sheriff Ralph Elkins verheiratet ist. Enttäuscht und ruhelos macht Santee sich daraufhin weiter als Menschenjäger auf die Jagd und wird ob seiner Schießkünste gefürchtet. In Kile, einer kleinen Stadt in Texas, trifft er sich mit dem einflussreichen Gus Kile und schlägt ihm ein Geschäft vor. Die Eisenbahn plant eine Streckenerweiterung durch die Stadt Lark. Santee hat einen Plan, wie man Lark aus dem Rennen werfen und Kile den Vorzug geben könne. Kile, der selbst schon versucht hat, Einfluss zu nehmen, will wissen, wie er das schaffen wolle. Es gäbe eine Vorschrift, die verkommene Städte ausschließen würde. Kile meint, Lark wäre eine ganz stinkanständige Stadt, die hätten nämlich einen neuen Sheriff, der dort gründlich aufgeräumt habe, sein Name sei Ralph Elkins. Santee verspricht Kile, dass es in Lark die längste Zeit ruhig gewesen sei. Nemo, der korrupte Sheriff von Kile, hat das Gespräch mit angehört und will auch ein Stück vom Kuchen. Er überredet zwei eingesperrte Gangster, anderentags „auszubrechen“ und Elkins zu erschießen. Das geht gründlich schief, beide Gangster und auch Nemo werden ihrerseits von Santee erschossen.\nSantee schickt seinem alten Freund Henderson ein Telegramm und bittet ihn, mit Sadie und den Tanzmädchen sowie einigen Spielern nach Lark zu kommen. In der Stadt wird Santee voller Misstrauen empfangen und gleich in einen Faustkampf verwickelt, aber auch hier zieht der Gegner den Kürzeren. Zu seinem großen Erstaunen erfährt Santee, dass sein Gegner der örtliche Pfarrer war. Auch Annas Bitte, die Stadt wieder zu verlassen, gibt Santee nicht nach. Er bespricht sich mit Pete Mitchem, dem der Saloon in Lark gehört, zusammen wollen sie in dem kleinen Städtchen eine „Spielhölle“ ins Leben rufen. Mit Sorge sieht Pfarrer Tanner, wen Santee in die Stadt holt. Anna versucht erneut mit Santee zu sprechen, stößt aber auf Granit. Ab diesem Zeitpunkt ist es mit der Ruhe in der Stadt vorbei. Als Sheriff Elkins durchgreifen will, lacht man ihn nur aus. Nachdem er den Saloon verlassen hat, bringt Santee klar zum Ausdruck, dass er nicht wolle, dass Elkins erschossen werde. Ohne sein Wissen, greifen sich Santees Helfershelfer den Sheriff und teeren und federn ihn. Anna klagt Santee an, dass es ihm und seinen Leuten wohl nicht genügen würde, ihren Mann töten zu wollen, man wolle ihn auch noch erniedrigen und lächerlich machen. Santee widerspricht entschieden und legt sich daraufhin mit Henderson an, der das alles veranlasst hat.\nAls Santee sich nach Ralphs Befinden erkundigt, erfährt er, dass Anna schwanger war, als er sie seinerzeit verlassen hat und wie schwer es für sie gewesen sei, die Zeit durchzustehen. Ein Mädchen mit einem unehelichen Kind sei empörend und eine Schande. Sie jedoch habe Glück gehabt, Ralph zu treffen, der sie geheiratet habe. Ihr kleiner Sohn Frankie glaube, dass Ralph sein Vater sei und das solle auch so bleiben. Nachdem er das weiß, steigt Santee aus dem Geschäft aus und gibt das schon von Kile erhaltene Geld zurück. Auch Henderson und Sadie und ihre Mädchen zahlt er aus. Auf die erstaunten Fragen der Männer, antwortet er lapidar, er wolle eben nicht mehr, basta. Kile gibt jedoch nicht so leicht auf und will, dass Henderson mit den Leuten weitermacht und wirft Santees Anteil auf den Tisch. Die sind hocherfreut und einverstanden. Als sie Pfarrer Tanner den Arm brechen, reicht es Santee. Er lässt sich von Elkins den Sheriffstern geben und meint, in der Stadt müsse endlich jemand aufräumen. Es kommt zu einer wilden Schießerei zwischen Santee und Henderson und seinen Helfern. Santee wird von Pfarrer Tanner und dem stark gehandicapten Elkins unterstützt. Zusammen gelingt es ihnen, die Männer auszuschalten und den Frieden in Lark wiederherzustellen. Als Santee sich von Anna verabschiedet, reicht ihm auch Pfarrer Tanner voller Hochachtung die Hand. Im Sand bleiben zwei schwarze Sporen zurück.\nDie Dreharbeiten endeten im Monat Januar 1965. Die Premiere des Films fand am 28. Mai 1965 in New York statt. In der Bundesrepublik Deutschland hatte Schwarze Sporen am 16. Juli 1965 Premiere; in Österreich lief der Film im November 1965 an.\nFür Linda Darnell war es ihr letzter Film. Die 41-jährige Schauspielerin verstarb im April 1965 – vor der Premiere des Films –  infolge schwerer Verbrennungen, die sie sich während eines Rettungsversuchs zugezogen hatte.\nDer Titelsong stammt von „By“ Dunham und Jimmie Haskell, gesungen von Jerry Cole.\nDas Lexikon des internationalen Films befand: „Um Realismus bemühter Durchschnittswestern mit einigen Ungereimtheiten.“\nHoward Thompson stellte in der New York Times auf Linda Darnells tragischen Tod ab und schrieb, dass sie in ihrer letzten Rolle in einem „Standard Western“ als Hostess durch den Saloon geschlendert sei. Der Film selbst sei auf jeden Fall „lautstark und dynamisch“.\nCinema sprach von einem „öden Moralschinken in der Mogelverpackung eines gezähmten Western“. Fazit: „Moralinsaure Pferdeoper der billigsten Sorte.“\nCinefacts urteilte: „Spannender Western.“ „Spannender Western mit Ex-Horrorstar Lon Chaney in einer Nebenrolle“ befand auch Prisma.\nInsgesamt positiv urteilt der Evangelische Film-Beobachter: „Ein harter Western aus Amerikas Pionierzeit. Hollywood versucht auch in diesem Genre ehrlich zu werden. Gute Unterhaltung ab 16 Jahren.“\n"
}