{
    "date": "28-04-2021 13:52:28",
    "link": "https://de.wikipedia.org/wiki/Schwarzes%5FKommando",
    "title": "Schwarzes Kommando",
    "text": "Schwarzes Kommando ist ein US-amerikanischer Western aus dem Jahr 1940 von Raoul Walsh mit John Wayne in der Hauptrolle. Das Drehbuch entstand nach dem gleichnamigen Roman von W. R. Burnett.\nDer Lehrer William Cantrell verliert 1861 die Wahl zum Marshall von Lawrence in Kansas an den ungebildeten, aber ehrlichen Cowboy Bob Seton. Obwohl seine Mutter ihn bittet, ehrenwert zu bleiben, wendet sich der verbitterte William dem Waffen- und Sklavenhandel in die Nachbarstaaten zu. Williams Mutter arbeitet als seine Haushälterin Mrs. Adams, sein Vater und sein Bruder waren Verbrecher, was keiner in der Stadt wissen soll. William und Bob sind beide in Mary McCloud verliebt, der Tochter des Bankiers Angus McCloud, der mit den Südstaaten sympathisiert.\nAls Marys Bruder Fletch einen Mann, der seinen Vater beleidigt, tötet, nimmt Bob ihn fest. Fletch, der bislang Bob bewundert hat, beginnt nun, ihn zu hassen. Mary bietet Bob an, ihn zu heiraten, wenn er Fletch freilasse. Doch Bob nimmt seinen Beruf ernst und lehnt das Angebot ab. William tritt nun als Fletchs Anwalt bei dem Prozess auf, um so Marys Wohlwollen zu gewinnen. Nachts unternimmt er mit seinen Männern Angriffe auf die Mitglieder der Jury um einen Freispruch für Fletch zu erpressen. Williams Taktik hat Erfolg, Fletch wird freigesprochen und entlassen.\nAls der Bürgerkrieg ausbricht, verkleiden sich Williams Männer als Soldaten der Südstaaten und unternehmen Plünderungen. William wird immer reicher und mächtiger, doch die Leute schöpfen langsam Verdacht. Besonders die Tatsache, dass Lawrence von den Plünderungen verschont geblieben ist, macht die Leute stutzig. Der Krieg dauert an, die politischen Fronten verhärten sich auch in der Stadt. Da Marys Vater ein bekennender Unterstützer der Südstaaten ist, verliert er die Kunden, die die Unionsstaaten unterstützen. McCloud will mit der aufgebrachten Menge verhandeln, doch die Situation eskaliert und der Bankier wird getötet.\nMary fühlt sich einsam und sieht in William nicht nur einen guten Menschen, sondern auch einen guten Südstaaten-Soldaten. Sie willigt ein, ihn zu heiraten. Kurz nach der Hochzeit bricht William zu seinen Männern auf, die Mary für reguläre Soldaten hält. Bald hat jeder außer Mary erkannt, welch falsches Spiel William treibt. Die Einwohner von Lawrence beginnen, Mary zu hassen. Die Beschuldigungen gegen Mary bringen Bob auf, der sein Amt als Marshall niederlegt und Lawrence verlassen will. Als er erfährt, dass eine Gruppe aufgebrachter Einwohner sie für Williams Verbrechen belangen will, kommt er ihr zur Hilfe. Er bittet sie, William zu verlassen, doch Mary glaubt immer noch an einen großen Irrtum. Sie besteht darauf, dass Bob sie zu Williams Lager bringt. Vor der Ankunft im Lager fragt Bob Mary, ob sie mit ihm nach Texas gehen würde, doch sie bleibt loyal zu ihrem Mann und lehnt ab, obwohl sie mittlerweile merkt, dass sie Bob liebt.\nIm Lager erkennt Mary, dass Williams Männer in Wahrheit eine Bande wilder und zügelloser Verbrecher sind. Williams Reichtum macht sie sicher, dass die Geschichten über ihn wahr sind. Mary und Fletch, der sich Williams Männern angeschlossen hat, erfahren, dass Bob gefangen genommen und zum Tode verurteilt wurde. Die Stadt Lawrence soll als Nächstes geplündert werden. Fletch verhilft Bob zur Flucht, beide reiten nach Lawrence, um die Einwohner zu warnen. Lawrence geht in Flammen auf. Wills Mutter wird bei dem Versuch, ihren Sohn aufzuhalten, getötet. William wird am Ende des Kampfes von Bob erschossen.\nDas Lexikon des internationalen Films hält den Film für einen halbwegs historischen Western, gut inszeniert und gespielt.\nBosley Crowthers von der New York Times schrieb, dass viel Erfahrung und Talent in den Film eingeflossen seien. Das Ergebnis sei eine mitreissende und farbige Pferdeoper.\nJohn Victor Mackay erhielt 1941 eine Oscar-Nominierung in der Kategorie Bestes Szenenbild (s/w), Victor Young wurde in der Kategorie Beste Filmmusik nominiert.\nDer Film feierte am 4. April 1940 seine Premiere. In Deutschland kam er am 31. August 1951 in die Kinos.\nDie Handlung des Films lehnt sich an wahre Ereignisse während des amerikanischen Bürgerkrieges an. Die Stadt wurde 1863 Schauplatz eines Massakers, bei dem konföderierte Guerillatruppen unter William Clark Quantrill die Stadt angriffen, 183 Einwohner ermordeten und die Stadt niederbrannten. Der historische Quantrill starb nicht bei dem Massaker, sondern zwei Jahre später nach einer Schießerei mit Unionstruppen.\nFür die Produktionsgesellschaft Republic war der Film mit ca. 700.000 US-Dollar eine der teuersten Produktionen. Der Film war ein ambitionierter Versuch des Studios, Waynes neuen Starruhm, der durch Ringo begründet wurde, auszunutzen.\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}