{
    "date": "28-04-2021 13:52:34",
    "link": "https://de.wikipedia.org/wiki/Seine%5FWinchester%5Fpfeift%5Fdas%5FLied%5Fvom%5FTod",
    "title": "Seine Winchester pfeift das Lied vom Tod",
    "text": "\nSeine Winchester pfeift das Lied vom Tod (Originaltitel: I lunghi giorni dell'odio) ist ein Italowestern aus dem Jahr 1968, den Gianfranco Baldanello mit Guy Madison in der Hauptrolle inszenierte. Erst 5 Jahre später, am 20. Juli 1973, erfolgte die Erstaufführung in Kinos des deutschsprachigen Raumes.\nDer exzellente Schütze Martin Benson hat sich aufgrund einer nicht sauberen Vergangenheit einen gewissen Ruf erarbeitet, hilft aber derzeit der amerikanischen Armee beim Versuch der Aufdeckung einer Waffenhändlerbande, die die Indianer mit Ausrüstung versorgt. Einige der Mitglieder hat er bereits geschnappt, ist aber noch auf der Spur des finanzstarken Hintermannes. Als Bensons Wirken in der Gegend bekannt wird, bekommt das seine Familie zu spüren: seine Ranch wird angegriffen, die Eltern getötet, seine Schwester Jenny vergewaltigt; seine anderen beiden Geschwister, Susy und Daniel müssen in einer Höhle Schutz suchen, um dem Tod zu entgehen. Den schwerverletzten Angreifer Tony Guy lässt Martin gesundpflegen, da er sich Hinweise auf seine Komplizen erhofft. Derweil muss sich Susy der unerwünschten Avancen von Geschäftsmann Vic Graham erwehren. Martin gerät dann in Schießhändel mit den Waffenhändlern, die ihrerseits alles daransetzen, ihn zu eliminieren. Dann verrät Tony Guy den Hintermann der ganzen Sache. Dann rechnet Benson mit Graham ab.\nWährend das Lexikon des internationalen Films nur befand, es handle sich um einen „Italowestern mit den üblichen Brutalitäten“, ging Christian Keßler mehr ins Detail dieses „recht ordentlichen Exemplares der Gattung Rachewestern“. Die Wahl Madisons als Hauptdarsteller sei gut, die Nebencharaktere treffend besetzt; er fasst zusammen, der Film biete „unterhaltsame Überraschungen“.\nZu hören ist das Filmlied Life von Debütant Amedeo Tommasi, dessen einzige Westernmusik dieser Film bleiben sollte. Das Einspielergebnis in Italien betrug weit unterdurchschnittliche 54 Millionen Lire.\n"
}