{
    "date": "28-04-2021 13:52:33",
    "link": "https://de.wikipedia.org/wiki/Seine%5FKugeln%5Fpfeifen%5Fdas%5FTodeslied",
    "title": "Seine Kugeln pfeifen das Todeslied",
    "text": "Seine Kugeln pfeifen das Todeslied (Originaltitel: Il pistolero dell'Ave Maria) ist ein 1969 entstandener Italowestern unter der Regie von Ferdinando Baldi. Der Film kam am 10. Juli 1970 in den deutschsprachigen Kinoverleih. Ulrich P. Bruckner zählt ihn zu den „interessantesten und ergreifendsten Italo-Western der späten 60er“. Alternativtitel einer DVD-Ausgabe ist 3 Kugeln für ein Ave Maria.\nBei seiner Rückkehr nach dem Krieg wird der mexikanische General Juan Carrasco von Tomas getötet, einem Abenteurer, der in seiner Abwesenheit die Liebe von Carrascos Frau Anna erworben hat. Sebastian und Isabelle, die Kinder Carrascos, werden Augenzeuge des Verbrechens und können mit Hilfe einer Kinderfrau entkommen.\nFünfzehn Jahre später beschließen die Geschwister, an ihren Geburtsort zurückzukehren und den Tod ihres Vaters zu rächen. Mit der Hilfe von Rafael, einem Freund seit Kindheitstagen, können sie mehreren Anschlägen von Banditen entkommen, die ihrer bösen Mutter und deren verruchtem Liebhaber Tomas zu Diensten sind. Als Tomas den Tod unter den Angriffen von Sebastian nahen sieht, tötet er Anna, die zuvor noch enthüllen kann, dass nicht sie die leibliche Mutter der Geschwister ist, sondern eine Bedienstete General Carrascos.\nIsabelle und Sebastian teilen ihren Triumph mit ihrem Vertrauten Rafael und lassen auf dem Weg in eine neue Zukunft das brennende Anwesen hinter sich.\nBruckner meint, „Baldis brutaler und gehaltvoller Film kann zu den besten Beispielen jener Italo-Western gezählt werden, die von den griechischen Tragödien, in diesem Fall […] (Aischylos') „Oresteia“, inspiriert wurden“. Die Geschichte drehe sich daher um ein „Übermaß an Liebe, Leidenschaft, Verrat und Rache, all die typischen Gefühle, die die menschlichen Handlungen vorwärtstreiben“.\nÄhnlich urteilt Christian Keßler: „Die Charaktere werden von ihren Ursprüngen getrieben, die durch eine ruchlose Tat in Ungleichgewicht gestürzt worden sind. […] Ein donnernder Tragik-Western.“\n"
}