{
    "date": "28-04-2021 13:52:32",
    "link": "https://de.wikipedia.org/wiki/Sein%5Fletztes%5FKommando%5F%281941%29",
    "title": "Sein letztes Kommando (1941)",
    "text": "Sein letztes Kommando (Originaltitel: They Died with Their Boots On) ist eine US-amerikanische Filmbiografie über das Leben des amerikanischen Kavallerie-Generals George Armstrong Custer. Der von Raoul Walsh 1941 inszenierte Western kam am 14. November 1952 in einer um knapp eine Stunde gekürzten Fassung in die deutschen Kinos.\nEine Gruppe von Rekruten kommt 1857 zur Militärakademie West Point. Unter ihnen befindet sich ein auffallend gut gekleideter Mann mit langen Haaren. Sein Name ist George Armstrong Custer, der Ruhm im Kampf erlangen will. Als Abraham Lincoln zum US-Präsidenten gewählt wird, bricht der Amerikanische Bürgerkrieg aus. Custer will seinen Abschluss machen und am Krieg teilnehmen. Er lernt Elizabeth Bacon, genannt Libby, kennen, mit der er sich verabredet. Doch noch vor dem geplanten Treffen wird Custer, nach absolviertem Abschluss, nach Washington, D.C. beordert um dort auf Einsatzbefehle zu warten. Das Warten wird für ihn zu einer Qual. Er wendet sich an Lieutenant General Winfield Scott, der ihn daraufhin zum 2. US-Kavallerieregiment versetzt.\nAm 21. Juli 1861 nimmt er an der Schlacht von Bull Run teil. Custer hält sich nicht an seine Befehle, sondern greift den Feind direkt an. Er wird verwundet und erhält später eine Medaille. Custer will Libby endlich besuchen, doch auf dem Weg dorthin gerät er mit einem Mann in Streit. Bei Libby angekommen, ist diese sehr erfreut, ihn wiederzusehen, und will ihn ihrem Vater Samuel Bacon vorstellen. Custer erkennt in dem Vater den Mann wieder, mit dem er sich gestritten hat. Mr. Bacon wirft Custer aus dem Haus. Libby und Custer müssen sich nun geheim treffen. Er verspricht ihr, sie zu heiraten, wenn er General geworden ist.\nCuster kehrt zu seinem Regiment zurück. Durch einen Fehler wird er zum General der Michigan-Brigade befördert. Bei der Schlacht von Gettysburg handelt Custer wieder eigenmächtig. Er verliert viele Männer, doch kann er die gegnerische Einheit abdrängen. Custer arbeitet weiter hart an seinem Erfolg. Nach Kriegsende willigt Libby in die Hochzeit mit Custer ein. Dem nun arbeitslosen Custer wird von einem ehemaligen Kadettenfreund, Ned Sharp, die Beteiligung an einer Gesellschaft angeboten, die das Dakota-Territorium erschließen soll. Custer merkt, dass er nur als Aushängeschild dienen soll, und lehnt ab.\nWieder ist es General Scott, diesmal auf Betreiben von Libby, der Custer von seiner Warterei erlöst. Scott beordert ihn zum Fort Abraham Lincoln in Dakota. Das Fort ist in einem schlimmen Zustand. Sharp hat dort eine Bar eröffnet. Die Soldaten sind meist betrunken, zudem werden aus der Handelsstation heraus Gewehre an Indianer verkauft. Custer schließt Bar und Handelsstation und diszipliniert seine Soldaten.\nDie Indianer, Sioux unter ihrem Häuptling Crazy Horse, willigen ein, das Land zu verlassen, wenn ihnen erlaubt wird, das für sie heilige Land der Black Hills behalten zu können. Die Sharps hingegen planen den Bau einer Eisenbahnstrecke durch die Black Hills, um ihre Verluste im Fort zu kompensieren. Sie wollen zudem den ihnen unbequemen Custer loswerden. Custer beschuldigt Major Taipe, eine Falschmeldung über Goldfunde in den Bergen gegeben zu haben, daraufhin wird er vom Dienst suspendiert. Als die Indianer sich kampfbereit machen, wird Custer wieder als Kommandeur des 7. US-Kavallerieregiments eingesetzt.\nAm 25. Juni 1876 kommt es zur Schlacht am Little Bighorn, bei der Custer ein Indianerdorf angreifen will. Die Indianer unter Crazy Horse und Sitting Bull besiegen Custer und sein Regiment. Libby kann einen Brief ihres Gatten vorzeigen, den er ihr vor seinem Tod geschrieben hat. In diesem Brief erneuert er die Beschuldigung gegen Taipe. Taipe wird abgesetzt, die Indianer kehren in die Black Hills zurück.\nDer Film markiert den letzten gemeinsamen Filmauftritt von Errol Flynn und Olivia de Havilland, die in insgesamt acht Filmen zusammenarbeiteten. Für Sydney Greenstreet war es die zweite Rolle in einem Kinofilm. Eleanor Parker gab ihr Kinofilm-Debüt in einer nicht genannten Kleinrolle. Ebenfalls im Abspann nicht erwähnt wurden die Auftritte von Francis Ford, Bruder des Regisseurs John Ford, als Veteran und von Gig Young als Lieutenant Roberts. Eine Kleinrolle hatte der Olympiasieger im Fünf- und Zehnkampf bei den Olympischen Sommerspielen 1912 von Stockholm, Jim Thorpe, halb Ire, halb Indianer.\nHinter den Kulissen arbeitete der spätere Regisseur Don Siegel als Bühnenbildmonteur. Der musikalische Direktor des Films war Leo F. Forbstein, die Orchesterleitung übernahmen Hugo Friedhofer und Bernhard Kaun. Militärischer Berater war Lieutenant Colonel J. G. Taylor von der US-Army.\nDas Budget der Produktion von Warner Bros. betrug 2,2 Millionen US-Dollar. Bei den Aufnahmen für die Schlacht am Little Bighorn starben zwei Stuntmen. Einer von ihnen, George Murphy, war nachweislich stark alkoholisiert, als er von einem Pferd fiel. Der andere, Jack Budlong, stürzte ebenfalls von einem Pferd und fiel unglücklicherweise in seinen Säbel. Nur 16 der Indianerkomparsen waren echte Sioux. Die anderen Darsteller der Indianer waren Filippinos.\n„Historisch anfechtbare, heroisch romantisierende Westernbiografie mit monumentalen Schlachtszenen und patriotischer Gesinnung“, urteilte das Lexikon des internationalen Films. Prisma nannte den Film „ein packendes Porträt des Nordstaaten-Generals, der hier von Hollywood-Haudegen Errol Flynn gleich einem strahlenden Ritter gekonnt verkörpert wird“ und fand die „aufwändig in Szene gesetzten Schlachtbilder“ „besonders stark“.\nDie Rheinische Post bezeichnete den Film als „Epos, das weniger an der Realität als an der Legendenbildung interessiert ist“. Dennoch sei dem „Regisseur und Westernspezialist Raoul Walsh ein packendes Porträt des Nordstaaten-Generals“ gelungen. Dieser sei zudem „von Hollywood-Haudegen Errol Flynn gleich einem strahlenden Ritter gekonnt verkörpert“ worden. Herausragend seien des Weiteren „die aufwändig in Szene gesetzten Schlachtbilder“.\n\nDie erste deutsche Synchronfassung entstand 1952 durch die Deutsche Mondial Film GmbH. Für das Fernsehen entstand 1998 eine zweite Synchronisation.\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}