{
    "date": "28-04-2021 13:52:29",
    "link": "https://de.wikipedia.org/wiki/Sein%5FFreund%2C%5Fder%5FDesperado",
    "title": "Sein Freund, der Desperado",
    "text": "Sein Freund, der Desperado (alternative Titel: Desperado Man oder Gestohlene Ware) ist der deutsche Titel eines US-amerikanischen Westerns aus dem Jahre 1933 mit John Wayne in der Hauptrolle. Entstanden ist der Film an Drehorten im US-Bundesstaat Kalifornien. Die Uraufführung fand am 15. Dezember 1933 in den USA statt.\nJohn Brant ist aus dem Gefängnis geflohen, nachdem er unschuldig wegen Mordes inhaftiert wurde. Nun will er auf eigene Faust nach dem wahren Mörder, Joseph Conlon, suchen. Auf der Flucht bekommt er unerwartet Hilfe von dem Räuber Bob Jones. Dieser verschafft ihm Zugang zu der Bande von Ed Walsh, die einen versteckten Unterschlupf in einer verlassenen Mine in den Bergen behaust. Da Walsh dem Neuzugang nicht traut, soll Jones zusammen mit Brant einen Safe ausrauben. Brant kann jedoch unbemerkt vor dem Raub warnen, sodass der Sheriff einen Hinterhalt stellt. Bei dem Einbruchversuch wird Brant angeschossen. \nEinen Monat später ist Brant wieder genesen und in die hübsche Sally Blake verliebt. Als er von einem geplanten Überfall der Bande auf die Postkutsche hört, kommt er der Bande unerkannt zuvor und versteckt das Geld an einem sicheren Ort. Anschließend vertraut er sich Sally an und erzählt ihr, wo das Geld versteckt liegt, und dass er sich der Bande nur angeschlossen hat, um den wahren Mörder zu finden und seine eigene Unschuld beweisen zu können. Kurz darauf erfährt er von Jones, dass dieser in Wahrheit der gesuchte Mörder ist. Unschlüssig aufgrund der Freundschaft, die sich zwischen ihnen beiden entwickelt hat, hält sich Brant zurück, da er Jones im Grunde für einen gutherzigen Menschen hält. \nWalshs Misstrauen gegenüber Brant ist jedoch ungebrochen und auch Jones zweifelt allmählich an der Aufrichtigkeit seines neuen Partners – nicht zuletzt auch aus Eifersucht wegen Sally. Jones reitet Brant in die Stadt nach, wo beide nur knapp der Verhaftung durch den Sheriff entgehen. Sie können fliehen, dann schickt Jones Brant jedoch zurück zur Mine, wo ein Hinterhalt auf ihn wartet. Als Sally ihn aber über Brants Absichten aufklärt, ihn retten zu wollen, obwohl er seinetwegen unschuldig im Gefängnis saß, sieht Jones seinen Fehler ein und eilt Brant zu Hilfe. Es kommt zum Showdown, bei dem die Bande aufgerieben und Jones schwer verletzt wird. Bevor er stirbt gibt er dem Sheriff gegenüber den Mord zu. Durch das Geständnis ist Brant entlastet.\n„Bevor Wayne 1939 mit der Hauptrolle in Fords wegweisendem \"Ringo\" den Durchbruch schaffte, spielte er in den 1930er Jahren vorrangig in Mehrteilern und B-Movies. Auch \"Desperado Man\" fällt in diese Zeit.“\nSein Freund, der Desperado wurde in Deutschland auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}