{
    "date": "28-04-2021 13:52:29",
    "link": "https://de.wikipedia.org/wiki/Sein%5FEngel%5Fmit%5Fden%5Fzwei%5FPistolen",
    "title": "Sein Engel mit den zwei Pistolen",
    "text": "Sein Engel mit den zwei Pistolen ist eine US-amerikanische Westernkomödie von Regisseur Norman Z. McLeod aus dem Jahre 1948 mit Jane Russell und Bob Hope in den Hauptrollen.\nCalamity Jane wird aus dem Gefängnis geholt und erhält vom Gouverneur den Auftrag, eine Schmugglerbande auszuheben, die den Indianern illegal Waffen verkauft. Bei erfolgreicher Ausführung winkt ihr die Freiheit. Als Tarnung soll sie einen Geheimagenten als Mann erhalten, der jedoch vor dem Treffen von den Waffenschmugglern erschossen wird.\nUm ihre Rolle als Ehefrau weiterspielen zu können, umgarnt sie Peter Potter, genannt\nDr. Schmerzlos, der ein einfacher Zahnarzt ist und die Leute mit seinem eigenen Lachgas\nbehandelt.\nDiesen trifft sie, als sie vor Banditen in ein Bad flüchten muss. Die Banditen werden von Jane erledigt. Die nachkommenden Banditen sehen aber Potter als vermeintlichen Täter, da dieser gerade mit seinem Wagen abreist, da er die Rache eines Patienten fürchtet, dem er einen falschen Zahn gezogen hat.\nJane schließt sich Potter an und beide ziehen mit einem Wagentreck weiter, als sie von Indianern angegriffen werden.\nDer ängstliche Potter wird zum gefeierten Helden, indem er den Angriff abwehrt und 11 (oder 12 oder 13.. die Zahl wird im Verlauf des Films immer höher) erledigt, obwohl eigentlich seine Angetraute alle gerettet hat. Er wird damit zur Zielscheibe der ebenfalls im Treck reisenden Banditen, die ihren Verdacht, dass er ein Bundesagent sei, nun bestätigt sehen.\nJane verlässt Potter bei der Ankunft, um sich in der Stadt mit ihrer Kontaktperson zu treffen.\nGefrustet besorgt sich Potter neue Kleidung und tritt in der Stadt als angeberischer Revolverheld auf. Die Banditen nutzen die Möglichkeit, um die Bardame des Saloons Potter umgarnen zu lassen und damit deren eifersüchtigen Freund auf Potter zu hetzen. Beim offenen Duell auf der Straße rettet Calamity Jane Potter das Leben, ohne dass er dieses mitbekommt und kehrt wieder zu ihm zurück, da sie Ihn als Köder benötigt.\nDie Indianer bringen Calamity Jane und Potter schließlich in ihre Gewalt. Aus Respekt vor dem großen Krieger soll Potter einen grausamen Tod erleiden, indem er von zwei Bäumen zerrissen wird. Da er seine Stiefel aber durch den Schwung verliert, wird Potter fortgeschleudert und ist damit in Freiheit.\nPotter bringt seinen ganzen Mut auf und schleicht sich im Kostüm des Medizinmannes zurück ins Indianerlager, um Jane zu retten.\nIhm ist nicht bewusst, dass der Medizinmann mittlerweile verbannt wurde, da ihm die Schuld für die misslungene Folter gegeben wurde.\nEbenfalls sind zwischenzeitlich die Banditen im Indianerlager angekommen, um Waffen und Dynamit abzuliefern.\nPotter kann, bevor er neben Jane an den Marterpfahl gebunden wird, noch etwas von dem Schwarzpulver im Indianerlager verteilen, welches zündet, als die Indianer die beiden anzünden wollen.\nIn dem Chaos können die beiden fliehen und die Banditen außer Gefecht setzen.\nNatürlich hat sich Jane nun tatsächlich in Potter verliebt und heiratet ihn.\n„Frische, unbekümmerte Westernparodie, die amüsante, manchmal überdrehte Unterhaltung liefert.“\nDas Drehbuch, an dem auch Jack Rose sowie Monte Brice, Barney Dean und Melville Shavelson mitarbeiteten, basierte auf einer Idee von Edmund L. Hartmann und Frank Tashlin.\nParamount brachte den Film 1950 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Bob Hope die Stimme von Bum Krüger.\n1952 erfolgte mit Bleichgesicht Junior eine Fortsetzung des Westerns unter der Regie von Frank Tashlin. Ein Remake des Films wurde 1968 von Regisseur Alan Rafkin unter dem Titel The Shakiest Gun in the West veröffentlicht.\n"
}