{
    "date": "28-04-2021 13:52:36",
    "link": "https://de.wikipedia.org/wiki/Shamango",
    "title": "Shamango",
    "text": "\nShamango (Originaltitel: Gentleman Jo… uccidi) ist ein Italowestern aus dem Jahr 1967. Giorgio Stegani inszenierte unter Pseudonym den mit Anthony Steffen und Eduardo Fajardo in den Hauptrollen besetzten, von der Kritik gespalten aufgenommenen Film, der im deutschsprachigen raum am 29. März 1968 seine Erstaufführung hatte. 1972 erhielt er unter dem Titel Django – die Totenliste im Gepäck einen erneuten Kinoeinsatz; ein weiterer Alternativtitel ist Gentleman Joe – der Rächer bin ich.\nEine von Amerikanern und Mexikanern beanspruchte Grenzstadt wird von einer Bande skrupelloser mexikanischer Banditen terrorisiert, als der Berufsspieler Joe dort ankommt. Bald gerät er in Gefahr, seiner Leidenschaft wegen gehängt zu werden. Joes Bruder Captain Clay Reese, der einzige Vertreter der amerikanischen Regierung in dieser Gegend, der auf Truppenverstärkung hofft um nicht von den Mexikanern gefangen genommen zu werden, kann Joe vor dem Galgen retten – wird jedoch dann von den Mexikanern getötet die ihren Einfluss festigen wollen.\nJoe, der aufgrund seiner ausgezeichneten Manieren „Gentleman“ genannt wird, geht nun auf Rachefeldzug gegen die Bande und kann viele von ihnen ausschalten. Dann aber wird er gefangen genommen, gefoltert und erneut zum Galgen geführt, als mexikanische Soldaten, die nun offiziell die Stadt übernehmen sollen, ihn davor bewahren. Sie nehmen die Banditen fest und lassen Joe laufen.\nWährend das Lexikon des Internationalen Films einen „brutale(n) Eurowestern voller Klischees und unterschwelligem Rassismus“ sieht, hält Christian Keßler den „ungemein actionreiche“n Film für „höchst unterhaltsam, auch wenn die Story sich schon sehr bald in (allerdings sehr gut inszenierte) Verfolgungsjagden verflüchtigt“, während Ulrich P. Bruckner vor allem den „sehr gut ins Ohr gehenden Score“ lobt.\nDie italienische Kritik meinte, „das Finale, ungewöhnlich und unerwartet, bilde mit einigen Szenen, die effektvoll inszeniert wurden, die wenigen Höhepunkte eines ansonsten weder in Darstellung noch in Regie über irritierende Mittelmäßigkeit hinausgehenden Film dieses Genres.“\nDie Innenaufnahmen entstanden in den „Elios Studios“ in Rom und den „Balcazar Studios“ in Barcelona; Außenaufnahmen bei Esplugues de Llobregat und Fraga.\nDas Filmlied Gold and Power wird von Giulia De Mutis & I Cantori Moderni interpretiert.\n"
}