{
    "date": "28-04-2021 13:52:37",
    "link": "https://de.wikipedia.org/wiki/Shangos%5Fletzter%5FKampf",
    "title": "Shangos letzter Kampf",
    "text": "Shangos letzter Kampf (Originaltitel: Shango, la pistola infallibile) ist ein Italowestern aus dem Jahr 1970. Die deutschsprachige Erstaufführung erfolgte auf einem Privatsender am 13. September 2005; mittlerweile liegt der Film ungekürzt auf DVD vor.\nDer Ranger Shango, der einen friedlichen Abzug der Truppen gewährleisten soll, wird zum Gefangenen des ehemaligen Konföderierten-Majors Droster und eines mexikanischen Banditen, Martinez. Diese beiden tyrannisieren ein Dorf armer mexikanischer Bauern. Als Shango mehr zufällig als absichtlich wieder in Freiheit gelangt, findet er bei einem dieser Bauern, Fernández, Unterschlupf und wird um Hilfe gegen die Unterdrücker gebeten. Es gelingt Shango, die Banditen, die ihn überall im Dorf suchen, Mann für Mann auszuschalten, bis Martínez auf den Plan verfällt, die Frauen der Mexikaner mit dem Tod zu bedrohen, werde ihm der Ranger nicht ausgeliefert.\nBei seiner Auslieferung gelingt es Shango mittels eines verborgen gehaltenen Gewehres, Martínez und dessen verbliebene Männer zu erschießen. Major Droster, der bislang auch einige Männer zur Verfügung gestellt hat, gibt nun auf und verlässt mit seinen Leuten die Stadt. Er kehrt jedoch unerwartet wieder zurück und erwischt Shango unbewaffnet und unvorbereitet. Nur mit Hilfe der Frauen der Peones kann Shango an ein Gewehr kommen und den Major samt seinen Gehilfen erschießen.\nDas ist ein „typischer Spaghetti-Western, der seinen fadenscheinigen Plot ganz auf das damalige Image des Hauptdarstellers ausrichtet.“, schreibt das Lexikon des internationalen Films wenig begeistert. Auch die Segnalazioni Cinematografiche schlugen in dieselbe Kerbe, denn der Film „wiederhole dauernde Kämpfe und Schießereien, die immer mit dem Sieg des Protagonisten endeten, ohne dass er eine narrative Entwicklung nehme“.\nHauptdarsteller Steffen („niemals ein besonders nuancierter Schauspieler“) schrieb sich das Drehbuch selbst auf den Leib.\nDer Soundtrack des Films erschien als LP (Cinevox MDF 33–39) und später als CD.\n"
}