{
    "date": "28-04-2021 13:52:36",
    "link": "https://de.wikipedia.org/wiki/Shang%2DHigh%5FNoon",
    "title": "Shang-High Noon",
    "text": "Nachfolger →Shanghai Knights\nShang-High Noon ist eine mit fernöstlicher Kampfkunst durchsetzte Western-Komödie von Tom Dey aus dem Jahr 2000. Die Hauptrollen spielen Jackie Chan und Owen Wilson.\nIm Jahr 1881 folgt die in der Verbotenen Stadt unglückliche kaiserliche Prinzessin Pei Pei ihrem Englischlehrer Andrews in die USA. Doch sie gerät in eine Falle und wird von Andrews an Lo Fong, einen aus der Heimat verbannten Verbrecher, verkauft und muss als seine Geisel in dessen Eisenbahnlager voller chinesischer Emigranten Strafarbeit leisten.\nDer Kaiser ist außer sich vor Sorge und schickt einen Trupp kaiserlicher Gardisten zur Rettung und Überbringung von Lösegeld hinterher, darunter den kaiserlichen Gardisten Chon Wang. Doch im Wilden Westen wird ihr Zug von Banditen unter Führung des dandy-artigen Revolverhelden Roy O’Bannon überfallen. Nachdem sein Onkel erschossen worden ist, stellt Chon Roy zur Rede, doch beide fallen unsanft vom Zug.\nChon ist nun auf sich allein gestellt und macht sich auf den beschwerlichen Weg nach Carson City, wo die Geldübergabe stattfinden sollte. Dabei macht er handfeste Bekanntschaft mit Cowboys, wird in einen Indianerstamm aufgenommen und wird mit der kampferprobten Squaw Falling Leaves verheiratet. Und auch Roy läuft ihm immer wieder über den Weg, so dass beide sich das Leben unnötig schwer machen.\nNotgedrungen raufen sich die beiden grundverschiedenen Haudegen dann aber schließlich zusammen und machen sich gemeinsam auf den Weg, die Prinzessin zu befreien. In einer Klosterkirche kommt es zum Showdown. Roy kann Lo Fongs Handlanger ausschalten, den treffsicheren Marshall van Cleef, während Chon Pei Pei endgültig aus Fongs Fängen befreit.\nAm Ende werden beide Männer Freunde und bekommen, was sie wollen: Chon Pei Pei, die in Amerika bleiben darf, und Roy Falling Leaves.\n„Gelungene Mischung aus Martial-Arts-Film und Western im Gewand einer Komödie, die es nicht bei der Addition gängiger Stereotypen belässt, sondern sie durch ständige Durchdringung überhöht. Gute Hauptdarsteller tragen zum Vergnügen ebenso bei wie ein brillantes Drehbuch, das die Motive der diversen Genres geschickt verwendet und verdreht.“\n„Auch sonst wurde ‚Shang-High Noon‘ mit dem Genre-Spickzettel erstellt. Dennoch glänzen in diesem flapsigen Flickwerk vor allem die vielen Zitate und Wortspiele.“\n"
}