{
    "date": "28-04-2021 13:52:40",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fkamen%5Fzu%5Fviert%5Fum%5Fzu%5Ft%C3%B6ten",
    "title": "Sie kamen zu viert um zu töten",
    "text": "Sie kamen zu viert um zu töten (Originaltitel: …E vennero in quattro per uccidere Sartana) ist ein Italowestern, den Demofilo Fidani mit geringem Budget 1969 inszenierte. Der mit Jeff Cameron in der Hauptrolle besetzte Film konnte im deutschsprachigen Raum erstmals am 12. Juni 1986 im Privatfernsehen synchronisiert gesehen werden.\nSieben maskierte Banditen entführen die junge Susy Prescott, die Cousine des Bürgermeisters von Clayton, Frank Colonny. Ihr Anführer, der „Der Mormone“ genannt wird, verlangt 15.000 US$ Lösegeld. Frank stimmt zu und greift direkt nach der Geldübergabe und der Freilassung Susys mit Sheriff Benson die Gruppe an, von der vier Leute entkommen können.\nBenson versichert sich der Hilfe des Revolverhelden Sartana; der Mormone heuert vier Killer an, die diesen töten sollen: Buffalo, dessen Waffe seine Peitsche ist, Martinez, ein Meister des Messerwerfens, Sullivan, der herausragende Körperkräfte hat und Silky, einen bislang unbesiegten Scharfschützen. Sartana kann drei von ihnen ausschalten.\nAls Sartana das Versteck des Mormonen entdeckt, stellt er dessen Identität mit Frank Colonny fest. Er nimmt ihn gefangen und übergibt ihn dem Sheriff. Dann muss er sich in einem finalen Duell Silky stellen, den er schließlich erschießen kann.\nSegnalazioni Cinematografiche bezeichnete den Film „als sehr bescheidenen Western mit klischeehaften Vorgängen und Einfällen“. Das Lexikon des internationalen Films wurde noch deutlicher: „Schlecht und armselig-billig inszenierter Nachzügler der Italowestern-Welle um die Sartana-Figur, garniert mit lächerlich arrangierten Schlägereien und Schießereien.“ Christian Keßler bemerkt, dass dieser Film zu Fidanis besten gehöre und zeigt sich überrascht, dass der spätere Dario Argento-Mitarbeiter Luciano Tovoli als Kameramann verantwortlich zeichnete.\nGedreht wurde der Film in der Umgebung von Pisa und in den Cave Studios bei Rom.\nWie bei Fidani üblich, werden nahezu alle Beteiligten unter englisch klingenden Pseudonymen geführt.\nBilder des Filmes wurden im September 1970 als Fotoroman bei Star Ciné Adventures in Frankreich veröffentlicht.\nBekreuzige Dich, Fremder |\nEd ora… raccomanda l’anima a Dio! |\nSartana – Im Schatten des Todes |\nSedia elettrica |\nSie kamen zu viert um zu töten |\nQuel maledetto giorno d’inverno |\nTote werfen keine Schatten |\nDjango und Sartana kommen |\nEra Sam Wallash… lo chiamavano “Così Sia” |\nFür einen Sarg voller Dollars |\nSein Name war Pot – aber sie nannten ihn Halleluja |\nAdios Companeros |\nHalleluja pfeift das Lied vom Sterben |\nKarzan, il favoloso uomo della jungla |\nA.A.A. Massaggiatrice bella presenza offresi… |\nColorado – Zwei Halunken im Goldrausch |\nDer Pate der Bronx |\nFuria nera |\nLa professoressa di lingue |\nCalde labbra\n"
}