{
    "date": "28-04-2021 13:52:40",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fkamen%5Fnach%5FCordura",
    "title": "Sie kamen nach Cordura",
    "text": "Sie kamen nach Cordura (Originaltitel: They Came to Cordura) ist ein US-amerikanischer Western von Robert Rossen aus dem Jahr 1959 mit Gary Cooper und Rita Hayworth. Als literarische Vorlage diente der gleichnamige Roman von Glendon Swarthout.\nThomas Thorn, ein amerikanischer Major der Kavallerie, zeigt im Jahr 1916 bei einem Grenzüberfall der Mexikaner unehrenhaftes Verhalten und wird in der Folge als Feigling gebrandmarkt. Sein ihm selbst unerklärliches Versagen wird zwar wegen der Stellung seines Vaters, der ein angesehener General war, nicht mit dem Rauswurf aus der Armee bestraft, doch wird er dem unmittelbaren Frontdienst vorerst entzogen. Stattdessen soll er als Personaloffizier fünf todesmutige Soldaten zu einer Stadt namens Cordura geleiten und hinreichende Gründe finden, um die Männer für einen Orden vorzuschlagen. Ebenfalls mitnehmen soll er die Gefangene Adelaide Geary, die im Verdacht steht, mit dem Feind zu kollaborieren. Dafür soll sie am Zielort vor Gericht stehen.\nDer Ritt nach Cordura gibt Thorn schon bald die Gelegenheit, das Wesen wahrhafter Tapferkeit zu studieren. Als sie bei einem gegnerischen Überfall ihrer Pferde beraubt werden, sind sie gezwungen, die trostlose Wüste zu Fuß zu durchqueren. Wie sich durch Thorns eingehende Befragungen der Soldaten schließlich herausstellt, waren die Beweggründe für deren besonderen Mut im Kampf nur wenig heldenhaft. Zufall, Wut, Hass gegen den Feind oder gar den eigenen Oberst und schlichtweg das verzweifelte Bestreben, die eigene Haut zu retten, waren die eigentlichen Triebfedern ihres Handelns.\nDas triebhafte und ungezügelte Verhalten der Männer Adelaide gegenüber nimmt Thorn die letzte Illusion. Er muss die schamlosen Soldaten auf dem kräftezehrenden Weg immer wieder in ihre Schranken weisen und mit Disziplin und eigenem Beispiel vorangehen. Die Situation eskaliert, als Soldat Chawk versucht, Adelaide zu vergewaltigen. Fortan stehen sich Thorn und Chawk als Todfeinde gegenüber. Als sich Thorn vor Erschöpfung kaum noch wach halten kann, erniedrigt sich Adelaide selbstlos zu einer Nacht mit Chawk, um diesen daran zu hindern, Thorn im Schlaf heimtückisch zu ermorden. Als sie schließlich Cordura trotz aller Gefahren und trotz Durst, Hunger und Ermüdung erreichen, sind die Feindseligkeiten zwischen den Männern vergessen. Es winkt die Freiheit und ein neues Leben. Seite an Seite schreiten sie der rettenden Stadt entgegen – mit Thorn in ihrer Mitte, der sich letztlich als wahrer Held erwiesen hat.\nProduzent William Goetz war so beeindruckt von Glendon Swarthouts gleichnamigem Roman, dass er 250.000 Dollar für die Filmrechte bezahlte. Danach dauerte es ein ganzes Jahr, bis Ivan Moffat und Regisseur Robert Rossen ein fertiges Drehbuch abliefern konnten. Als die Besetzung zusammengestellt war, reiste die Filmcrew im Sommer 1958 nach St. George, Utah, wo für neun Wochen die Dreharbeiten mit mehr als 400 Anwohnern als Statisten begannen. Gefilmt wurde der Western von Kameramann Burnett Guffey, der mit Rossen bereits dessen Regiedebüt Johnny O’Clock (1947) und Der Mann, der herrschen wollte (1949) gedreht hatte. Aufgrund schlechten Wetters mussten die Dreharbeiten jedoch nach Moapa Valley, außerhalb von Las Vegas, verlegt werden. Dort wurde der Film schließlich fertiggestellt und viele Szenen, die bereits in Utah gefilmt worden waren, neu gedreht. Da alle Beteiligten im noblen Sands Hotel in Las Vegas untergebracht waren, kam es seitens der Filmcrew zu keinerlei Beschwerden, als der Dreh den Zeitplan weit überschritt.\nSchauspieler Dick York erlitt bei einem Unfall während des Drehs schwere Rückenverletzungen, die ihn noch Jahre später plagten und dazu zwangen, seine Rolle des Darrin Stephens in der US-Fernsehserie Verliebt in eine Hexe aufzugeben. Auch Gary Cooper hatte Gesundheitsprobleme, übernahm aber dennoch den Part des Majors Thorn entgegen dem Rat seiner Ärzte. Es sollte sein drittletzter Film werden, bevor er 1961 an Prostatakrebs verstarb. Zuschauer bemerkten, dass auch Rita Hayworth, die Leinwandgöttin der 1940er Jahre, in Sie kamen nach Cordura ausgezehrter und älter aussehe als sonst. Für diesen optischen Effekt war jedoch der Make-up-Künstler Bob Schiffer verantwortlich, der seit 18 Jahren für Hayworths Make-up zuständig war. Am Set verbrachte er jeden Morgen zwei Stunden damit, die 41-jährige Schauspielerin in eine Frau zu verwandeln, die ihre besten Jahre bereits hinter sich hat. Obwohl Columbia Pictures, ihr einstiges Studio, dagegen war, Hayworth weniger glamourös und älter aussehen zu lassen, bestand Produzent Goetz auf die äußerliche Veränderung seiner Hauptdarstellerin. Hayworth selbst war froh darüber, bot es ihr doch die Gelegenheit, als seriöse Darstellerin zu überzeugen. Für ihre Rolle der Adelaide Geary erhielt sie in der Folge einige der besten Kritiken ihrer Karriere.\nRegisseur Robert Rossen war mit dem Ergebnis seines einzigen Westerns nicht zufrieden, da Columbia ihm während der Dreharbeiten nur wenig freie Hand gelassen und darauf bestanden hatte, dass Gary Coopers Figur am Ende nicht stirbt. Für die Vermarktung des Films wurde der Song They Came to Cordura von Sammy Cahn und James Van Heusen geschrieben. Interpretiert wurde das Lied von Frank Sinatra. Nachdem der Film im Juni 1959 in die US-amerikanischen Kinos gekommen und ihm kein Erfolg beim Publikum beschienen war, kaufte Rossen Columbia die Rechte an Sie kamen nach Cordura ab, um den Film neu zu schneiden und in veränderter Form erneut ins Kino zu bringen. Er starb jedoch, bevor er seinen Director’s Cut beenden konnte. In Deutschland wurde der Film am 4. September 1959 in den Kinos veröffentlicht. Am 11. September 1971 wurde er von der ARD erstmals im deutschen Fernsehen gezeigt. Im Jahr 2004 erschien er auf DVD.\nBosley Crowther von der New York Times bezeichnete Swarthouts Geschichte als „geschickte Umkehr von langweiligen Westernklischees“. Auch seien alle Darsteller „ausdrucksstark“ in ihren Rollen „unter der sicheren Regie von Robert Rossen, der weiß, wie man einen Außendreh gestaltet“.\nDaily Variety zufolge sei Gary Cooper „sehr gut“ in seiner Rolle, „obwohl er irgendwie zu alt für [sie] ist“. Rita Hayworth, die hier recht ausgezehrt aussehe, biete „die beste Leistung ihrer Karriere“. Daraus schloss das Branchenblatt über den früheren Glamour-Star: „Wenn sie nur halb soviel Schönheit wie sonst vorzeigt, beweist sie doppelt soviel Talent“. Auch The Hollywood Reporter fand, dass Rita Hayworth als glücklose Frau „eine der besten Vorstellungen ihrer Karriere“ abgeliefert habe.\nFür das Lexikon des internationalen Films war Sie kamen nach Cordura ein „[e]twas langatmiger Western mit Gary Cooper in einer Paraderolle“. Cinema bezeichnete den Film als „Starwestern, der nie richtig Fahrt aufnimmt“.\nGary Cooper wurde 1960 für seine Leistung als Bester Hauptdarsteller in einem Action-Drama mit dem Golden Laurel Award ausgezeichnet, für den auch Richard Conte in derselben Kategorie für Sie kamen nach Cordura nominiert war.\n\nDie deutsche Synchronfassung entstand 1959 bei der Ultra-Film in Berlin. Die Synchronregie führte Alfred Vohrer nach dem Dialogbuch von Hans Joachim Szelinski.\n"
}