{
    "date": "28-04-2021 13:52:43",
    "link": "https://de.wikipedia.org/wiki/Silver%5FQueen",
    "title": "Silver Queen",
    "text": "Silver Queen ist ein US-amerikanischer Western von Lloyd Bacon aus dem Jahr 1942. Die Hauptrollen sind mit George Brent und Priscilla Lane besetzt. Das Drehbuch beruht auf einer Geschichte von Forrest Halsey und WM. Allen Johnston.\nUS-Präsident Ulysses S. Grant gibt im Jahr 1873 in New York bekannt, dass die Staatsverschuldung bei drei Milliarden Dollar liege. James Kincaid, einen professionellen Spieler, interessiert das nicht weiter, gemeinsam mit seinem Kammerdiener Blackie verdient er sein Geld beim Poker. Eines Tages erhält Kincaid eine Einladung des Investmentmaklers Stephen Adams und seiner Tochter Coralie zu einem Wohltätigkeitsball mit der Bitte, am Spieltisch zu arbeiten, und Geld für wohltätige Zwecke zu erspielen. Coralie, die mit dem wohlhabenden Gerald Forsythe verlobt ist, fühlt sich sofort von James angezogen; dazu trägt auch bei, dass Glücksspiele eine besondere Faszination auf die junge Frau ausüben. Am selben Abend spricht Adams mit Forsythe und versucht Druck auf diesen hinsichtlich einer baldigen Eheschließung auszuüben, da er sich sicher ist, dass Coralie an Geralds Seite Sicherheit und Ansehen genießen wird.\nNachdem der Ball zu Ende ist verspielt Adams, der ein Faible fürs Glücksspiel hat, seine Silbermine „Gamblers Luck“ in Nevada beim Kartenspiel gegen Kincaid im Casino. Als am anderen Morgen die Börse an der Wall Street zusammenbricht und Panik sich ausbreitet, schlägt Forsythe, der für Adams arbeitet, vor, dass dieser seine Silberminenaktien verkaufen solle, ohne zu ahnen, dass Adams diese am Abend zuvor verspielt hat, und nun pleite ist. Kurz darauf stirbt Adams infolge der Aufregungen an Herzversagen. Coralie versichert den Gläubigern ihres Vaters, dass sie dessen Schulden zurückzahlen werde.\nForsythe, der inzwischen weiß, an wen Adams die Mine verloren hat, will diese von Kincaid zurückkaufen. Forsythes hohes Angebot kommt Kincaid verdächtig vor, zumal dieser behauptet, dass die Mine wertlos sei. Da Kincaid sich in Coralie verliebt hat, will er ihr die Mine sozusagen als Hochzeitsgeschenk überlassen. Er verlässt sich auf Forsythes Versicherung, dass nur Coralies Name auf den Inhaberpapieren stehen werde.\nDann zieht es James weiter in eine Stadt, in der man gut verdienen kann und auch Coralie verlässt New York und bittet Forsythe, nicht nach ihr zu suchen, bis sie ihm eine Nachricht zukommen lasse. Zusammen mit ihrer Zofe Ruby reist Coralie nach San Francisco. Um ihren Lebensunterhalt zu verdienen, nutzt sie das Talent, das sie fürs Pokerspiel hat, und spielt professionell. Im Jahr 1877 hat Coralie es geschafft, sie besitzt ein eigenes Casino und kann Gerald eine letzte ausstehende Zahlung von 10.000 Dollar schicken in der Überzeugung, dass dieser die Schulden ihres Vaters an dessen Gläubiger beglichen hat. Sie weiß nicht, dass Gerald das ihm von ihr gezahlte Geld dazu verwandt hat, die Silberader zu erschließen und nun, um nicht auf halbem Wege stehenzubleiben, weitere 30.000 Dollar benötigt. Seine Mutter, die er um weiteres Geld bittet, verweigert ihm dieses jedoch. Daraufhin übt Forsythe Druck auf Carson, seinem Vorarbeiter in der Mine, aus, die Kosten aufs Nötigste zu beschränken.\nAls Kincaid nach San Francisco kommt, ist er überrascht, als sich herausstellt, wer sich hinter dem renommierten Namen Silver Queen verbirgt, seine geliebte Coralie. Als er erfährt, dass Coralie und Gerald niemals geheiratet haben und sie ihn seit Jahren nicht mehr gesehen hat, freut er sich um so mehr. Beide verlieben sich erneut ineinander. Als sie im Hotel auf Coralies Onkel Hector treffen, ist diesem seine Armut deutlich anzusehen. James bringt in Erfahrung, dass Hector niemals von James entschädigt worden ist. Da unklar ist, was mit der Mine, die auf Coralies Namen laufen sollte, geschehen ist, will Kincaid in Nevada Nachforschungen anstellen. Als Hector, während Nebel herrscht, von einer Kutsche überfahren wird, kann er Coralie gerade noch sagen, wohin James gegangen ist, dann stirbt er. Coralie bleibt mutlos zurück, als ganz unerwartet Gerald bei ihr auftaucht und behauptet, Hector habe sein gesamtes Geld verloren. Er hingegen habe von James die Mine für sie gekauft. Obwohl Coralie aufgrund von Geralds Erzählungen verunsichert ist, lässt sie sich nicht von ihm zu einer übereilten Heirat drängen, auch wenn sie glauben muss, dass James es nicht ehrlich mit ihr meint.\nJames hat unterdessen herausgefunden, dass Gerald Besitzer der Mine ist, die er selbst ausdrücklich an Coralie überschrieben wissen wollte, und von der es heißt, dass sie äußerst ertragreich sei. Als James von Carson und seinem Kumpel, dem Sheriff bedroht wird, ist ihm endgültig klar, dass Gerald nicht sauber ist.\nAls Gerald zusammen mit Coralie in Nevada City eintrifft, konfrontiert er diesen mit den Tatsachen und wirft ihm vor, Coralie nur heiraten zu wollen, um Betrugsvorwürfen aus dem Weg zu gehen. Daraufhin kommt es zwischen den Männern zu einer Schlägerei. Urplötzlich zieht Gerald eine Waffe, ein Schuss fällt und Coralie sinkt zu Boden. Gerald wird von Blackie, der das Abzeichen des Sheriffs trägt, weggebracht. Ein herbeigerufener Arzt stellt jedoch fest, dass Coralie lediglich bewusstlos ist und nur kollabierte, um eine Schießerei zu verhindern. Als sie von James die Wahrheit über Gerald erfährt, lebt sie förmlich auf und verspricht James, dass sie ein Leben lang nicht mehr an seiner Liebe zweifeln werde.\nDie Dreharbeiten erstreckten sich über den Zeitraum 9. April bis Anfang Mai 1942. Produziert wurde der Film von Harry Sherman Productions, vertrieben von United Artists.\nThe Hollywood Reporter berichtete seinerzeit, dass Harry Sherman Productions sich George Brent, Priscilla Lane und Regisseur Lloyd Bacon von Warner Bros. ausgeliehen hätten. Shermans Tochter Teddi sollte ursprünglich im Film mitspielen, was sich aber aus Krankheitsgründen zerschlug. Katharine Booth, die anfänglich in der Besetzungsliste auftauchte, wurde vermutlich durch Eleanor Stewart ersetzt.\nBob Nixon war der Meinung, das Überlassen der Warner-Schauspieler, sei weniger großzügig, als es auf den ersten Blick scheine, da diese Stars für das Studio nur in der zweiten Reihe gestanden hätten gegenüber beispielsweise Stars der ersten Liga, wie Bette Davis und Errol Flynn sowie Regisseur Michael Curtiz. Die ehemalige Band-Sängerin Priscilla Lane habe sich zu diesem Zeitpunkt bereits nicht mehr auf dem Höhepunkt ihrer Karriere befunden. Sie habe danach nur noch einen Film für Warner gedreht, bevor ihre Karriere sich 1948 ihrem Ende zuneigte. Kameramann Russell Harlan war einer von vielen langjährigen Mitarbeitern Shermans, der später in diversen Filmen des Regisseurs Howard Hawks die Kamera führte und insgesamt sechsmal für einen Oscar nominiert war.\nDer Film hatte in den USA am 13. November 1942 Premiere. Am 10. Januar 1943 lief er in New York an. Im August 1943 wurde er in Schweden veröffentlicht und im September 1943 in Mexiko. In Portugal lief er im August 1944 an, in Italien im Jahr 1947, in Dänemark im August 1948 und in Frankreich im Oktober 1948. Veröffentlicht wurde er zudem in Brasilien, Spanien und in Griechenland.\nT.S’ Filmkritik für The New York Times war durchwachsen. So schrieb er, Mr. Sherman habe es in der Vergangenheit besser gemacht, aber vielleicht gehe ihm der ganze Lärm ja auf die Nerven. So wache er tränenreich über zwei endlose Sterbebett-Szenen. Unglücklicherweise sei die Geschichte emotionaler Verwicklungen zwischen Priscilla Lane und Bruce Cabot als diebischem Sündenbock und George Brent als ehrlichem Spieler fast so alt wie die Zeit, in der der Film spiele. Obwohl Miss Lane eine bemerkenswerte Figur mache, wenn sie gekleidet in die Roben dieser Zeit auftrete, ähnele ihre Leistung hinsichtlich des Sichtbarmachen emotionalen Aufruhrs und der Belastungen, die sie durchlebe, der eines übereifrigen Schulmädchens.\nOscarverleihung 1943\n"
}