{
    "date": "28-04-2021 13:52:44",
    "link": "https://de.wikipedia.org/wiki/Sing%5Fmir%5Fdas%5FLied%5Fder%5FRache",
    "title": "Sing mir das Lied der Rache",
    "text": "\nSing mir das Lied der Rache (Originaltitel: Mi chiamavano 'Requiescat'… ma avevano sbagliato) ist ein von Mario Bianchi 1973 gedrehter Italo-Western. Am Drehbuch wirkte der ebenfalls in diesem Genre erfahrene Alberto Cardone mit.\nDer Nordstaatler  Mulligan (in der deutschen Fassung Madison) gerät auf der Suche nach aufständischen Südstaatenrebellen in einen Hinterhalt. Nur ein Mann überlebt. Als sie zu ihrem Stützpunkt zurückreiten, müssen sie feststellen, das dieser von weiteren Rebellen, unter der Führung von Mulligans Todfeind Machedo überfallen wurde. Die Rebellen ermorden alle Gefangenen, während Mulligan brutal gefoltert und mit zerschossenen Händen zurückgelassen wird. Mulligan tritt aus der Armee aus und begibt sich als schwarzgekleideter Rächer auf die Suche nach seinen Peinigern, die währenddessen weitere Verbrechen begangen haben. Mulligan stiehlt den Verbrechern die Beute aus einem Bankraub und lockt sie so in eine Geisterstadt, wo er einen nach dem anderen hinterrücks tötet, bis nur noch Machedo übrig ist, den er zum Duell fordert. Obwohl er durch die Folter seine Hände kaum noch benutzen kann, erschießt er Machedo mit einer eigenkonstruierten Waffe und verlässt die Stadt.\nSing mir das Lied der Rache kam am 23. August 1974 in die deutschen Kinos. Aufgrund seiner exzessiven Brutalität lief er, als einziger je in Deutschland erschienener Italo-Western, nicht mit FSK-Freigabe, sondern wurde der SPIO vorgelegt, welche „Keine Jugendfreigabe“ ausstellte.\nDer Film erschien in den 1980er Jahren geschnitten auf Video und wurde ab 2004 mehrmals von dem Privatsender Tele 5 ausgestrahlt. Ein ungeschnittene Version erschien 2005 auf DVD, allerdings mit falscher FSK-Freigabe.\nDas Filmlied That man wird von Ann Collin interpretiert.\n"
}