{
    "date": "28-04-2021 13:52:44",
    "link": "https://de.wikipedia.org/wiki/Sing%2C%5FCowboy%2C%5Fsing",
    "title": "Sing, Cowboy, sing",
    "text": "Sing, Cowboy, sing ist eine Westernkomödie der DEFA von Dean Reed aus dem Jahr 1981. Es war der sechste und letzte DEFA-Film, in dem Dean Reed mitspielte.\nDie Rodeoreiter Joe und Beny verdienen sich ihr Geld mit Vorführungen, in denen Cowboy Joe den als Indianer verkleideten Beny mit dem Lasso einfängt. Auch als Gaukler und Sänger treten sie auf und ziehen von Stadt zu Stadt, um über die Runden zu kommen. Als Joe einer Frau nach einer Rodeoshow eine Feder schenkt, ist deren Tochter Susann aus Leansville so angetan, dass sie sich heimlich in Joes und Benys Planwagen versteckt und erst von beiden entdeckt wird, als der Wagen schon lange die Stadt verlassen hat. Sie telegrafieren von der nächsten Stadt Hiddenjunction nach Leansville, dass sie Susann gefunden haben und zu ihrer Mutter bringen werden. Die will nach dem letzten Willen ihres Großvaters den finsteren Dave Arnold heiraten, der wiederum nur auf ihr Land aus ist. Er lässt nach Joe und Beny steckbrieflich suchen, da er sie der Entführung Susanns bezichtigt. Bei einem Schusswechsel mit den „Entführern“ soll wiederum Susann getötet werden, die Arnold kritisch gegenübersteht. Tatsächlich hat sich Susann nur in Joes Wagen geschmuggelt, weil sie in ihm den idealen Vater sieht.\nAls der Sheriff von Hiddenjunction erfährt, dass Joe und Beny steckbrieflich gesucht werden, müssen beide aus der Stadt fliehen. Auch Rosecity verlassen sie, nachdem sie nach einer Schlägerei ins Gefängnis gekommen sind und durch Susanns Hilfe fliehen können. Behilflich ist ihnen auch die attraktive Blondine Silvia, die sich in Beny verliebt. Auf ihrer Flucht kommen Joe, Beny und Susann schließlich in das von Deutschen gegründete Liebenthal, das von der resoluten Pythonin geleitet wird. Das Dorf wehrt sich schon seit geraumer Zeit gegen die Übernahmeversuche Dave Arnolds. Der wiederum erfährt, dass Joe und Beny mit der Pythonin gemeinsame Sache machen wollen und kommt mit einigen Schlägern, darunter auch den Sheriffs von Leansville, Rosecity und Hiddenjunction nach Liebenthal. Es kommt zum Showdown, in dem Joe, Beny, Susann und auch Silvia die Gegner besiegen. Susanns Mutter Maria, die von dem Überfall auf Liebenthal erfahren hat und in die Stadt gekommen ist, schließt ihre Tochter in ihre Arme. Auch Joe wird in die Familie aufgenommen, während Beny mit Silvia zusammenkommt.\nSing, Cowboy, sing wurde 1980 gedreht und erlebte seine Premiere am 12. Juni 1981 in Gera auf der Freilichtbühne des damaligen Platzes der Thälmannpioniere. Am 2. August 1989 lief der Film auch in der BRD an.\nDean Reed singt im Film die Lieder Thunder and Lightning und Susan. Václav Neckář singt den Titel A Cowboy.\nPaton Price, bei dem Dean Reed am Anfang seiner Karriere Schauspielunterricht nahm, spielt eine Nebenrolle als Hotelbesitzer.\nRenate Holland-Moritz kritisierte 1981, dass Dean Reed als Regisseur „leider zwischen intelligentem Witz und abgeschmackter Trivialität so wenig unterscheiden [kann] wie zwischen echtem Gefühl und billigem Sentiment. Die Gags, die hier einander folgen, gelangen selten über die Gürtellinie. Was lustig gemeint ist, wirkt lächerlich.“\nFür das Lexikon des internationalen Films war der Film ein „missglückter Versuch einer Western-Parodie für Kinder, der lediglich Klamaukunterhaltung auf unterster Stufe mit groben Dialogen bietet.“\nCinema nannte den Film „Trash mit sozialistischem Anstrich“ und „absolut dilettantische[n] Klamauk“.\n"
}