{
    "date": "28-04-2021 13:52:45",
    "link": "https://de.wikipedia.org/wiki/Sioux%5FMontana%5FRanch",
    "title": "Sioux Montana Ranch",
    "text": "Die Sioux Montana Ranch war der Nachbau einer Westernstadt im Duisburger Stadtteil Friemersheim des Bezirkes Rheinhausen. Das Anwesen bestand aus zwanzig Gebäuden: Kirche, Friedhof, Schule, Läden, Barbier, Schuster, Sattler, Hufschmied, Arzt, Museum, Hotel, Sheriffbüro, Gefängnis, Spielhalle, Bank, Whisky-Brennerei, Saloon sowie einer Ranch mit rund 50 Tieren. Am Eingang stand ein Galgen neben einem Totempfahl. Von einer benachbarten Brücke war das Anwesen gut einzusehen. Namensgeber waren das Sioux-Indianervolk sowie der amerikanische Bundesstaat Montana, wo viele Indianerreservate existieren und der häufiger Schauplatz von Wildwestromanen war.\nDie Anlage wurde 2012 abgerissen.\nNach seiner Gründung fokussierte sich der betreibende Sioux Montana Club zunächst auf die Darstellung des Indianerlebens, bevor 1962 mit dem Bau eines ersten Saloons begonnen wurde. Zweimal brannte die aufgebaute Stadt durch Brandstiftung ab, wurde aber am von der Stadt Duisburg gepachteten Standort westlich der Saarstraße neu errichtet. Regelmäßig öffnete der Club seine Türen mit einem Programm für die Öffentlichkeit. Im Saloon spielten Country-Bands auf. Die Kirche war Schauplatz realer Gottesdienste, Taufen und Trauungen. Das Gelände diente als Kulisse für mehrere Funk- und Fernsehproduktionen. Die Printpresse thematisierte die Westernstadt regelmäßig. Offizielle der Stadt Duisburg übernahmen Ehrenämter im Club und lobten dessen Engagement. Neujahrs- und andere Empfänge der Politik gehörten zur Tradition. Das Anwesen entwickelte sich zur Touristenattraktion.\nSo gingen die Betreiber der Sioux Montana Ranch davon aus, dass deren Bestand gesichert sei. Dies änderte sich durch das Unglück bei der Loveparade 2010, das sich in Duisburg ereignete. Die jetzt akribisch gewordene Stadtverwaltung erkannte das aus Holz erbaute Anwesen als brandgefährdet. Eine eilig gestartete Rettungsaktionen der Unterstützer verlief im Sande, da die hohen Kosten für nachträgliche Genehmigungen nicht aufzubringen waren, erst recht nicht diejenigen für eine regelkonforme Ertüchtigung. 2010 erfolgte die Nutzungsuntersagung und 2012 wurde das Anwesen abgerissen. Lediglich die Kirche blieb erhalten, da sie auf dem Privatgrundstück des Clubmitglieds Erich „Fuzzy“ Wiesner stand.\nBetreiber der Westernstadt war der im Jahre 1960 gegründete Sioux Montana Club. Unter den Helfern tat sich besonders der Club-Mitbegründer Erich „Fuzzy“ Wiesner hervor. Er war während der gesamten Existenz des Anwesens die treibende Kraft bei Aufbau und Pflege. Heute wird die Westernstadt ihm und seiner Frau als deren Lebenswerk zugeschrieben. Beide wohnten auch dort. Insbesondere die museale Ausstattung stammte fast ausschließlich von ihnen. Seinen eigenen Aussagen zufolge hatte Wiesner seit Jugendzeiten vor, Cowboy zu werden und nach Amerika auszuwandern. Stattdessen holte er später das alte Amerika zu sich nach Hause.\nWiesners äußeres Erscheinungsbild als bärtiger Cowboy und sein Wesen machten ihn zu einem zunächst lokalen Original. Da er an die Fernsehrolle des Fuzzy erinnerte, der auch im deutschen Fernsehen zu sehen war, wurde ihm schließlich dessen Spitzname verliehen. Durch seine Mitwirkung an vielen Karnevalsumzügen wurde er als Fuzzy einem breiten überregionalen Publikum bekannt, insbesondere durch die Fernsehübertragung des Düsseldorfer Rosenmontagszuges sogar bundesweit. Hier präsentierte er sich als Lassokünstler auf dem Rücken von Pferden. Damit traf er zudem den damaligen Zeitgeist des Karnevals, als Cowboy und Indianer ein beliebtes Karnevalskostüm darstellten.\nWiesner nutzte die Westernstadt auch zu sozialen Zwecken. Er lebte vom 26. Dezember 1931 bis zum 10. Oktober 2017.\n51.394396.69339Koordinaten: 51° 23′ 39,8″ N, 6° 41′ 36,2″ O\n"
}