{
    "date": "28-04-2021 13:52:50",
    "link": "https://de.wikipedia.org/wiki/Spur%5Fin%5Fden%5FBergen",
    "title": "Spur in den Bergen",
    "text": "Spur in den Bergen ist ein US-amerikanischer Western unter Regie von William A. Wellman aus dem Jahre 1954. Er basiert auf dem 1949 erschienenen Roman Track of the Cat von Walter Van Tilburg Clark.\nDie dysfunktionale Familie Bridges lebt um das Jahr 1900 zurückgezogen fernab der Zivilisation auf ihrer Ranch in Nordkalifornien. Der alte Vater, ein ehemaliger Gelehrter, ist zum Alkoholiker verkommen; die bigotte Mutter ist eine christliche Fundamentalistin und mit ihrem Mann zerstritten. Das Ehepaar hat drei Söhne: den verantwortungsvollen älteren Sohn Arthur, der den Frieden in der Familie mühsam erhält; als mittleren Sohn den draufgängerischen und brutalen Curt, der sich mit harter Hand die Ranch leitet; sowie als jüngsten Sohn den schüchternen Harold, dessen Verlobte Gwen Williams gerade auf der Ranch zu Besuch ist. Einzige Tochter der Familie ist die alte Jungfer Grace, welche ein trübes Dasein fristet. Außerdem lebt auf der Ranch noch als Helfer der uralte Joe Sam, ein ehemaliger Paiute-Häuptling. Joe Sam ist es auch, der entdeckt, dass eine mysteriöse Raubkatze in den Bergen – die in der Gegend schon seit vielen Jahren gelegentlich streift – mit dem Schnee zurückgekehrt ist und nun das Vieh der Familie reißt. Die Raubkatze hatte bereits vor vielen Jahren Frau und Kind von Joe Sam gerissen.\nInsbesondere Curt macht sich über Gwen lustig, die er als Bedrohung für seine Dominanz innerhalb der Familie sieht. Der ängstliche Harold erträgt dies schweigend, was wiederum für Verstimmungen mit seiner Verlobten sorgt, die von ihm mehr Selbstbewusstsein einfordert. Als Arthur vorschlägt, dass man die Ranch so umgestalten solle, dass Harold einen Teil bewirtschaften und so seine eigene Familie gründen könne, lehnt Curt das brüsk ab.  \nSpäter begeben sich Arthur und Curt auf die Suche nach der Wildkatze, doch Arthur wird hierbei von der Katze getötet, als Curt gerade auf der Farm Schneeschuhe und neue Verpflegung für die weitere Jagd holt. Als Curt den toten Körper seines Bruders entdeckt, macht er sich grimmig alleine auf die Jagd nach der Wildkatze, während er das Pferd mit Arthurs Leiche nach Hause schickt. Später übernachtet Curt in einer Schlucht, muss jedoch entdecken, dass die gesamte Verpflegung in seinem roten Mantel ist, den er auf dem Pferd mit Arthur nach Hause geschickt hatte. Der hungrige Curt versucht sich mühsam durch einen Schneesturm nach Hause durchzukämpfen und verbrennt einen Gedichtband von John Keats, um sich ein Feuer zu machen.  \nAuf dem Hof gehen die Familienmitglieder sehr unterschiedlich mit Arthurs Tod um. Es kommt zu erneutem Ärger, als Ma Bridges Harold und Gwen beim Küssen im Stall beobachtet. Ma spricht von Sünde, während der betrunkene Pa ihr vorwirft, sie würde sich stets gegen die Liebe stellen. Harold und Gwen wollen gehen, doch er wird von seiner Mutter überredet, bis zur Beerdigung von Arthur zu bleiben. Nach Arthurs Beerdigung wollen Gwen und Harold nun wirklich abreisen, doch Ma kann ihren Sohn erneut zum Bleiben überreden. Er solle ein großes Feuer bauen, um Curt den Weg nach Hause zu weisen. Zur Irritation von Gwen bleibt Harold erneut und entzündet ein Feuer. Curt, inzwischen fast wahnsinnig geworden, sieht das weit entfernte Feuer und rennt panisch auf dieses zu, fällt jedoch über eine Klippe in den Tod.  \nAm nächsten Morgen machen sich Harold und Joe Sam auf die Suche nach Curt, dessen Abwesenheit der Familie einen Frieden beschert hat. Ma bereut, dass sie Curt immer gegen die Familie aufgestachelt habe und dieser nun sündhaft sterbe. Auch entschuldigt sie sich dafür, dass sie ihre Familie aus religiösen Gründen von der Zivilisation in die karge, lebensfeindliche Landschaft geführt habe, worunter insbesondere Grace gelitten habe. Harold holt sich den kenntnisreichen Joe Sam als Unterstützung bei der Suche nach Curt in der Wildnis. Sie finden die Leiche an der Klippe. Die Wildkatze erscheint plötzlich, doch Harold kann sie erschießen. Harold und Joe Sam kehren nach Hause zurück, wo eine nunmehr dezimierte, aber nach den Krisen vereinte Familie wartet. \nBereits 1943 hatte Hollywood-Veteran William A. Wellman mit Ritt zum Ox-Bow (mit Henry Fonda in der Hauptrolle) einen Roman von Walter Van Tilburg Clark verfilmt. Wie auch bereits bei Ritt zum Ox-Bow galt die düstere Handlung von Track of a Cat den meisten Hollywood-Produzenten aus kommerzieller Sicht wenig versprechend, weshalb Wellman lange nach einer Finanzierung suchen musste. Letztlich sorgte John Wayne mit seiner Filmproduktionsfirma Batjac Productions für die Verwirklichung des Filmes, nachdem er mit Wellman wenige Monate zuvor den Kassenschlager Es wird immer wieder Tag gedreht hatte und dem Regisseur sehr gewogen war. Wayne überlegte auch kurz, die Rolle des Curt zu spielen, überließ diese dann aber Robert Mitchum. In den Kinos wurde Track of the Cat dann von Warner Brothers vertrieben.\nWellman drehte diesen experimentellen Western zwar in Farbe, „beließ die winterliche Szenerie aber vorwiegend in schwarz und weiß, so daß die rote Jacke der Hauptfigur wie auch andere gezielte Farbtupfer sich kontrapunktisch abheben.“ Wellman hatte bereits länger die Idee gehabt, eine Art „Schwarzweißfilm in Farbe“ zu drehen, wie er selbst bezeichnete. Ihn störte, dass viele damalige Farbfilme in ihrer Farbgebung wie „Rühreier“ aussahen, und wies etwa die Szenenbildner Al Ybarra und Ralph S. Hurst an, die Filmsets vor allem in Schwarz und Weiß zu halten. Die rote Jacke von Robert Mitchums Curt (der im Film Gefahr, Leidenschaft und Dominanz verkörpert) und der orangene Schal von Diana Lynns Gwen (die als Verlobte frischen Wind ins Haus bringt) können farbsymbolisch interpretiert werden.\nDie Außenszenen drehte Wellman am Mount Rainier im US-Bundesstaat Washington. Hauptdarsteller Mitchum beschrieb die Dreharbeiten später als die härtesten in seiner gesamten Filmkarriere. Der frühere Kinderstar Carl Switzer, bekannt durch seine Rolle als „Alfalfa“ bei den Kleinen Strolchen, wurde als hochbetagter Indianer Joe Sam besetzt – obwohl er keinerlei indianische Vorfahren hatte und zum Drehzeitpunkt erst 26 Jahre alt war. Als Wellmans Assistenzregisseur fungierte der später bekannte Regisseur Andrew V. McLaglen.\nSeine Premiere feierte der Film am 27. November 1954 in den Vereinigten Staaten. In Deutschland wurde der Film erstmals am 13. Dezember 1997 im ZDF ausgestrahlt. In der deutschen Synchronfassung wird Robert Mitchum von Oliver Stritzel gesprochen.\nBosley Crowther gab dem Film in der New York Times vom 2. Dezember 1954 eine gemischte Kritik. Während er die Darsteller lobte, sei Wellmans Film meist eine „schwere und ungeschickte Travestie eines tiefen matriachalen Westerns oder Melodrams mit griechischen Untertönen.“ Der Film biete eine schöne Schneekulisse und eine Menge Dialoge über tiefsinnige Dinge, aber „keinen psychologischen Pfad, keinen dramatischen Punkt“.\nUnter den gegenwärtigen Kritikern schrieb Dennis Schwartz hingegen sehr positiv über den Film, es sei ein „auf brillante Weise realisierter, anspruchsvoller, finsterer, grüblerischer Western“. Über den Farbeinsatz im Film schrieb Schwartz: „Das unvergessliche Aussehen war sehr effektiv darin, den Film mit der im Subtext vorhandenen sexuellen Energie aufzuladen“, außerdem gebe es dem Film eine Aura des Geheimnisvollen. Es sei einer „dieser übersehenen großartigen Filme, die irgendwie unter das Radar gerieten, in diesem Fall wahrscheinlich, weil er als ein Western so einzigartig ist.“\nDie Fernsehzeitschrift Prisma schrieb über Robert Mitchum, er zeige in der Hauptrolle des Curt eine „Glanzleistung“: „Spur in den Bergen ist eine seiner weniger bekannten Arbeiten. Seine darstellerische Leistung ist darum nicht weniger eindrucksvoll. (...) Nicht zuletzt sein intensives Spiel verhilft der düsteren Familiensaga zu ihrer beklemmenden atmosphärischen Dichte.“ Das Lexikon des internationalen Films urteilte: „Ein bizarres filmisches Experiment, zugleich ein düsterer psychologischer Western um Machtbesessenheit und Bigotterie, stellenweise etwas schwerfällig inszeniert, aber glaubhaft erzählt und hervorragend gespielt.“\nThe Man Who Won |\nSecond Hand Love |\nEine verhängnisvolle Nacht |\nDie Frau des Anderen |\nNot a Drum Was Heard |\nThe Vagabond Trail |\nThe Circus Cowboy |\nWhen Husbands Flirt |\nThe Boob |\nYou Never Know Women |\nThe Cat’s Pajamas |\nFlügel aus Stahl |\nDie Todeslegion |\nSteckbrieflich verfolgt |\nBettler des Lebens |\nWeiße Asiaten |\nThe Man I Love |\nWoman Trap |\nDangerous Paradise |\nYoung Eagles |\nMaybe It’s Love |\nDie Frau meines Freundes |\nDer öffentliche Feind |\nNight Nurse |\nThe Star Witness |\nSafe in Hell |\nDer Rächer des Tong |\nSo Big |\nLove Is a Racket |\nEinsame Herzen |\nThe Conquerors |\nFrisco Jenny |\nDer Weg ins Ungewisse |\nLilly Turner |\nHeroes for Sale |\nMidnight Mary |\nKinder auf den Straßen |\nCollege Coach |\nGeheimnummer X |\nStingaree |\nThe President Vanishes |\nGoldfieber in Alaska |\nGier nach Gold |\nKleinstadtmädel |\nEin Stern geht auf |\nDenen ist nichts heilig |\nMen with Wings |\nDrei Fremdenlegionäre |\nThe Light That Failed |\nAuf Fischfang in der Großstadt |\nRoxie Hart |\nThe Great Man’s Lady |\nThunder Birds [Soldiers of the Air] |\nLady of Burlesque |\nRitt zum Ox-Bow |\nBuffalo Bill, der weiße Indianer |\nThis Man’s Navy |\nSchlachtgewitter am Monte Cassino |\nGallant Journey |\nFremde Stadt |\nHerrin der toten Stadt |\nKesselschlacht |\nThe Next Voice You Hear… |\nWilde Jahre in Lawrenceville |\nColorado |\nIt’s a Big Country |\nKarawane der Frauen |\nMy Man and I |\nDas letzte Signal |\nEs wird immer wieder Tag |\nSpur in den Bergen |\nDer gelbe Strom |\nGood-bye, My Lady |\nVon Panzern überrollt |\nLafayette Escadrille\n"
}