{
    "date": "28-04-2021 13:52:50",
    "link": "https://de.wikipedia.org/wiki/Sp%C3%A4twestern",
    "title": "Spätwestern",
    "text": "Spätwestern ist ein Subgenre des Westerns, wobei es zwei unterschiedliche Begriffs-Verwendungen gibt:\nDa viele Spätwestern nach erster Definition auch die Kriterien der zweiten Definition erfüllen, ist eine klare Trennschärfe zwischen beiden Bedeutungen oft nicht gegeben, obwohl sie nötig wäre, da einerseits (inhaltliche) Spätwestern auch schon zur Hochzeit des Genres entstanden sind und andererseits auch (formale) Spätwestern produziert wurden, die inhaltlich ziemlich „klassische“ Western sind.\nDie nachfolgenden Ausführungen erläutern die inhaltsbezogene Bedeutung des Begriffs.\nDas Genre entstand in den 1960er-Jahren. Der klassische Westernfilm hatte sich in endlosen Wiederholungen stereotyper Darstellungen des amerikanischen Heldentums festgefahren. Zeitgleich stürzte der Vietnamkrieg Teile der US-amerikanischen Gesellschaft in eine Identitätskrise, ein Prozess der kritischen Selbstreflexion setzte ein. In dieser Zeit entstanden Hollywood-Western, die mit einem melancholisch-pessimistischen Blick den Niedergang einer Gesellschaft thematisierten. Ihre Titelfiguren sind zumeist perspektivlos und verunsichert, was den damaligen Zeitgeist traf. Ein weiteres Motiv ist der Verlust beziehungsweise das Ende der „guten alten Zeit“ und der Beginn der Industrialisierung, der zu dem Gefühl oder der bitteren Erkenntnis führt, nicht mehr gebraucht zu werden. Äußere, vom Individuum nicht beeinflussbare Vorgänge engen den Entscheidungsspielraum ein und führen zu einem Freiheitsverlust. Auch das Ende alter Freundschaften ist häufig Thema.\nEiner der bekanntesten Spätwestern-Regisseure ist Sam Peckinpah. Obwohl sein Western Sacramento (Ride The High Country, 1962) im Gegensatz zu seinen späteren, genreprägenden Werken wie The Wild Bunch (1969) und Pat Garrett jagt Billy the Kid noch über ein versöhnliches, wenn auch für einen der Protagonisten tödliches Ende verfügt, so gilt er gemeinsam mit John Fords Der Mann, der Liberty Valance erschoß als Beginn der „Entmythologisierung des Westerns“. Mit Randolph Scott (Sacramento), James Stewart und John Wayne (Der Mann, der Liberty Valance erschoss) unterzogen gerade auch Protagonisten des „alten Westerns“ ihre eigenen früheren Rollen einer kritischen Revision. Dabei spielten sie nicht nur die gealterten und desillusionierten Helden, sondern waren auch in Wirklichkeit gealtert und zogen eine kritische Bilanz ihrer bisherigen Filmrollen. Dazu zählen auch die Spätwerke von Howard Hawks, insbesondere sein letzter Film Rio Lobo (1970). John Waynes finaler Western Der letzte Scharfschütze (The Shootist, 1976) trägt zudem autobiografische Züge. Der gealterte Titelheld Books ist an Krebs erkrankt, wie Wayne selbst.\nMit dem dreifach oscarnominierten Spätwestern Die gefürchteten Vier (The Professionals, 1966) leistete Richard Brooks einen der bekanntesten Beiträge zur Etablierung des Genres und prägte deren politische Komponente. Schon 1956 hatte Brooks mit Die letzte Jagd (The Last Hunt) einen hochpolitischen Western geschaffen, der sich mit dem Rassismus der Weißen gegenüber Indianern auseinandersetzte. Die gefürchteten Vier war dann eine der ersten Hollywoodproduktionen, die unübersehbare Kritik am Engagement der USA in Vietnam äußerte. Die klassische Gut-Böse-Kategorisierung geht im Film endgültig verloren, das Vertrauen der Titelhelden, auf der „richtigen Seite“ zu kämpfen, ist erschüttert. Am Ende wird ihnen klar, dass sie unter Vorspiegelung falscher Tatsachen auf eine tödliche Mission geschickt wurden. Mit Filmen wie Martin Ritts Man nannte ihn Hombre und Arthur Penns Little Big Man (1970) folgten weitere gesellschaftskritische Western, die sowohl von Filmkritikern als auch vom Publikum positiv aufgenommen wurden.\nEiner der erfolgreichsten Spätwestern ist die Westernkomödie Zwei Banditen (Butch Cassidy and the Sundance Kid, 1969) mit Robert Redford und Paul Newman, die 1970 vier Oscars gewann.\nÄhnlich wie beim Italowestern ließen die Produktionen von Spätwestern in den 1970er-Jahren langsam nach, kamen aber nie gänzlich zum Erliegen. 1980 versuchte Michael Cimino, der zuvor für den Anti-Kriegs-Film Die durch die Hölle gehen mit dem Oscar ausgezeichnet worden war, die Tradition des gesellschaftskritischen Spätwesterns fortzuführen. Sein ambitioniertes Großprojekt Heaven’s Gate wurde jedoch vor allem finanziell zu einem der größten Flops der Kinogeschichte und erfuhr erst später eine gewisse Würdigung.\nInsbesondere der 1992 erschienene und oscarprämierte Spät-Western Erbarmungslos (Unforgiven) von Clint Eastwood stach deutlich aus neueren Produktionen heraus. Wie schon einige Westernstars vor ihm reflektierte Clint Eastwood frühere Rollen und demaskierte nicht nur den klassischen Western, sondern auch die weiterentwickelten Subgenres, die teilweise in alte Idealisierungen und Romantisierungen zurückfielen, wenn auch nicht mehr auf Basis einer klassischen Gut-Böse-Kategorisierung. Mit Open Range (2003), Todeszug nach Yuma (2007) und True Grit (2010) kam der Spätwestern dann auch im neuen Jahrtausend an.\nDie thematischen Grenzen zu anderen, ebenfalls in den 1960er-Jahren entstandenen Western-Subgenres wie dem europäischen Italowestern oder Filmen, die allgemein als Antiwestern gelten, waren und sind fließend. Allen gemeinsam ist die Loslösung von alten Westernstereotypen. Der deutsche Filmkritiker Georg Seeßlen versuchte eine inhaltlich-thematische Differenzierung wie folgt: „Der Italo-Western erzählt vom zerstörten Westen, der Spät-Western von der Zerstörung des Westens. Daher ist der Italo-Western das Genre der großen Bilder der Destruktion, der amerikanische Spätwestern das Genre der kleinen, schmerzlichen Details.“\nBeiden Genres gemein ist jedoch ihre Weiterentwicklung und Flexibilität, da sie sich auch gegenseitig beeinflussten. Sergio Leones Italowestern-Klassiker Zwei glorreiche Halunken (Il buono, il brutto, il cattivo, 1966) etwa thematisierte den Amerikanischen Bürgerkrieg mit einer ausgeprägten Anti-Kriegs-Aussage und einem phasenweise melancholischen Abgesang auf den Wilden Westen, Sam Peckinpahs nicht minder populärer US-amerikanischer Spät-Western[10][11] The Wild Bunch (1969) endete in einem Gewaltexzess, der viele europäische Produktionen trotz ihrer charakteristischen Brutalität in den Schatten stellte.\n"
}