{
    "date": "28-04-2021 13:52:53",
    "link": "https://de.wikipedia.org/wiki/Stirb%5Foder%5Ft%C3%B6te",
    "title": "Stirb oder töte",
    "text": "Stirb oder töte (Originaltitel: Killer calibro 32) ist ein 1967 gedrehter Italowestern mit Peter Lee Lawrence in der Hauptrolle. Der moderat budgetierte Film wurde im deutschen Sprachraum erstmals am 20. Juni 1968 gezeigt.\nImmer wieder wird die Kutsche mit Geldtransporten zur Carson City Bank von einer siebenköpfigen Gruppe maskierter Männer überfallen. Zuletzt wurden auch sämtliche Passagiere getötet, da einer den Anführer der Gruppe erkannt hatte. Revolvermann Silver wird mit der Suche nach den Banditen beauftragt.\nSilver lässt das Gerücht verbreiten, er kenne einige der Maskierten; in der Folge wird ein Mordanschlag auf ihn verübt, was ihn auf die Spur der Verantwortlichen setzt. Zu schaffen machen Silver aber auch der gegen ihn eingestellte Sheriff und zwei Frauen des Ortes: die Tochter eines ermordeten Bankangestellten und die Saloonbesitzerin. Trotz aller Probleme kann Silver die Aufgabe lösen.\n„Der beste Western des Regisseurs, der zwar einen ähnlichen Boden begeht wie der erste Film der Reihe (Stirb aufrecht, Gringo!), aber mit einem besseren Drehbuch und einer wesentlich ansehnlicheren Besetzung“, schreibt Christian Keßler in seinem Buch über das Genre. Das Lexikon des internationalen Films merkt vor allem zur Synchronisation durch Rainer Brandt an: „Harter und stereotyper Italowestern, dessen sprücheklopfenden Helden\" die Aura einer Comic-Figur umgibt.“ Die einheimische Kritik urteilte hart: „es lohnt nicht, über diesen Film zu sprechen, einer der schlimmsten Produktionen, die auf dem Markt sind; mit einem Haufen falscher Bärte und falscher wutverzerrter Gesichter.“\nFast alle Beteiligten wurden mit englischem Pseudonym gelistet. Das Filmlied „Amica Colt“ singt Maurizio Graf.\n"
}