{
    "date": "28-04-2021 13:52:54",
    "link": "https://de.wikipedia.org/wiki/S%C3%BCdwest%5Fnach%5FSonora",
    "title": "Südwest nach Sonora",
    "text": "Südwest nach Sonora (Originaltitel: The Appaloosa) ist ein US-amerikanischer Western von Sidney J. Furie aus dem Jahr 1966. Das Drehbuch basiert auf dem gleichnamigen Roman von Robert McLeod. In Deutschland wurde der Film erstmals am 21. Oktober 1966 in den Kinos gezeigt.\nMatt Fletcher will sich in der Nähe der mexikanischen Grenzstadt Ojo Prieto niederlassen und mit seinem Appaloosa-Hengst eine Pferdezucht aufbauen. In einer Kirche in Ojo Prieto beichtet Matt seine Taten und erklärt seinen Willen, ein neues Leben zu beginnen, was der Priester gutheißt. Doch noch in der Kirche wird Matt von dem Bandenführer Chuy Medina bedroht, weil Matt angeblich dessen junge Frau Trini belästigt haben soll. Trini, die als Kind an Chuy verkauft wurde, will von diesem fliehen und springt auf Matts Hengst. Einer von Chuys Männern bringt sie wieder zurück. Um sein Gesicht zu wahren, versucht Chuy, das Pferd zu kaufen. Doch Matt weigert sich.\nMit Hilfe seines mexikanischen Freundes Paco beginnt Matt mit der Arbeit auf dessen kleiner Farm. Als Matt eines Abends betrunken ist, kommen Chuy und Lazaro, um das Pferd zu stehlen. Chuy beschimpft dabei Matt, schleift ihn mit einem Lasso und „hängt ihn zum Trocknen auf“.\nAls Matt sich von seinen Verletzungen erholt hat, sucht er, rasiert und als Mexikaner verkleidet, Chuy auf. Er wird geschnappt, und Chuy schlägt einen Wettkampf vor. Der Gewinner soll das Pferd erhalten. Die beiden machen Armdrücken, wobei auf beiden Seiten giftige Skorpione darauf warten, den Unterlegenen zu stechen. Matt verliert zwar, kann aber sein Leben retten, indem er die gestochene Stelle mit einer Glasscherbe aufschneidet. In einer Hütte, die dem Ziegenhirten Ramos gehört, kommt ihm Trini zu Hilfe und versorgt ihn.\nSquint-Eye, einer von Chuys Männern, sucht Ramos auf und fragt ihn nach Matt und Trini. Ramos weigert sich, etwas zu sagen und wird von Squint-Eye ermordet. Matt tötet Squint-Eye. Später stiehlt er seinen Hengst aus Chuys Versteck zurück. Mit Trini flüchtet er in Richtung Grenze. Chuy verfolgt sie. Matt lässt seinen Hengst laufen, damit Chuy von Matt und Trini abgelenkt ist. Als Chuy sich dem Pferd zuwendet, wird er von Matt erschossen. Mit Trini und dem Appaloosa-Hengst überquert Matt die Grenze.\nDie Rolle in dieser Produktion der Universal Pictures bedeutete für Anjanette Comer die dritte Arbeit in einem Kinofilm. John Saxon ist bekannt als Karateka und in der Rolle des Sheriffs Thompson in Nightmare – Mörderische Träume. Sieht man Viva Zapata! als Biografie, war dieser Film Marlon Brandos zweiter Western nach Der Besessene, seiner einzigen Regie-Arbeit, in dem auch Miriam Colon mitwirkte.\nSüdwest nach Sonora war der einzige Kinofilm, den Alan Miller als Produzent betreute. Seine zweite Produktion, der Kurzfilm The Bolero wurde 1974 mit dem Oscar ausgezeichnet. Die Ausstattung des Films oblag den Oscar-dekorierten Alexander Golitzen (Filmarchitekt) und Oliver Emert (Ausstatter).\n„Herkömmlicher Western, der aber durch seine ehrgeizige Gestaltung und die guten Darsteller auffällt.“\n„Der teilweise parodistisch anmutende Western lebt vom grummeligen Spiel des Egomanen Marlon Brando. Höhepunkt ist ein Duell im Armdrücken, dessen Verlierer von einem Skorpion gestochen wird. Bestechend sind übrigens auch die ausgefeilten Bilder.“\n„Auch wenn Brandos Spiel nicht zu seinen Höchstleistungen zählt, belebt er die staubig trockene Atmosphäre des klassischen Westerns. Geste und Blicke ersetzen viele Worte. Die Handlung entwickelt sich nur langsam, als würde ihr die pralle Sonne zusetzen. Langsam spitzt sich der Konflikt dann doch zu, der Western gewinnt an Tempo. Der spannende Höhepunkt ist ein Armdrücken zwischen Marlon Brando und John Saxon. Das Händeduell birgt einige Überraschungen und die Szene mit den Skorpionen hat gar Kultpotenzial. Neben Brando glänzen Saxon als verwegener Bösewicht und die schöne Anjanette Comer als Medinas Braut. Die charakterlichen Unterschiede des Trios sorgen sowohl für lustige Szenen als auch für Spannung. Der Western funktioniert trotz des dünnen Handlungsstrangs dank der starken Präsenz seiner Hauptdarsteller.“\n„Neben dem charismatischen Star fällt vor allem die wunderbare, fast schon überambitionierte Farb- und Techniscope-Fotografie von Russell Metty ins Auge. […] Hier fotografierte er einen ungewöhnlichen Western mit visuellen Manierismen, Bild- und Schnittexzessen, die dem langsamen Rhythmus der eher einfachen Rachegeschichte nicht immer angemessen sind.“\n„Der Film zeigt einen grummeligen Egomanen Marlon Brando, der vollbärtig und schmutzig ein wenig an einen Grizzlybär erinnert. Die teilweise parodistisch anmutende Geschichte über einen Cowboy ohne Pferd lässt sich letztlich psychologisch gesehen leicht als eine Geschichte über Impotenz interpretieren – am Ende wird noch einmal überdeutlich darauf hingewiesen, als dem Skorpion, der den Verlierer des Duells töten soll, der Stachel fehlt.“\n„Ungewöhnlich schöne Aufnahmen, ausgezeichnete Darsteller und menschliche Werte machen dieses Western-Epos ab 14 empfehlenswert.“\nBei der Verleihung der Golden Globe Awards 1967 war der Film in der Kategorie Bester Nebendarsteller (John Saxon) nominiert. Im selben Jahr wurde bei den Western Heritage Awards der Bronze Wrangler an Sidney J. Furie, Robert MacLeod, Marlon Brando, Anjanette Comer und John Saxon vergeben.\n"
}