{
    "date": "28-04-2021 13:52:55",
    "link": "https://de.wikipedia.org/wiki/Tal%5Fder%5FAngst",
    "title": "Tal der Angst",
    "text": "Tal der Angst (alternativ: Highnoon in Helltown) ist der deutsche Titel eines US-amerikanischen Westerns aus dem Jahre 1935 mit John Wayne in der Hauptrolle. Es handelt sich um ein B-Movie des Regisseurs Robert N. Bradbury. Entstanden ist der Film an Drehorten im US-Bundesstaat Kalifornien. Die Uraufführung fand am 4. November 1935 in den USA statt.\nDer Farmerssohn John Middleton wird von seinem Vater losgeschickt, um dessen alten Freund Hank Mason zu helfen, der in einem Brief schreibt, er stecke in Schwierigkeiten. Auf dem Weg gerät John zwischen die Fronten eines Überfalls. Der Marshal lässt John zum Schein verhaften und verpflichtet ihn als Undercover-Agent mit der Tarnung eines entflohenen Häftlings, um eine Räuberbande auszuheben. Da in der betreffenden Stadt auch Hank Mason verschwunden ist, nimmt John den Auftrag an. Noch bevor John sein Ziel erreicht hat, kommt es zu einer Konfrontation mit den Banditen, die in einer Schießerei mündet. John verhilft er einer jungen Frau zur Flucht, die sich später als Hanks Nichte Ann herausstellt.\nSchnell erobert der singende Cowboy das Herz der jungen Dame. Ann verdächtigt den einflussreichen Frank Carter, mit der Bande um Butch Martin und dem Verschwinden ihres Onkels zu tun zu haben. Am nächsten Tag erfährt John, dass die Banditen offenbar planen, die Farmer auszuhungern und aus dem Tal zu vertreiben. John bietet an, einen Wagenzug mit Lebensmitteln durchzubringen. Den Banditen stellt er einen Hinterhalt und hat somit letztlich Erfolg. Dann aber erreicht – wie verabredet – der Steckbrief des Marshals die Stadt, in dem John als Verbrecher dargestellt wird. Doch auch die Banditen erhalten einen Tipp, dass John in Wahrheit für das Gesetz arbeitet. Sie locken ihn in ihr Versteck und sperren ihn ein. Dort findet John auch Hank Mason vor, der ebenfalls gefangen ist. Gemeinsam können sie sich befreien.\nJohn macht sich umgehend auf den Weg, den Marshal zu informieren, dass die Bande den Viehtrieb der Farmer überfallen will – eine Gelegenheit, die komplette Bande auf einmal zu erwischen. Tatsächlich greifen die Banditen die Farmer an und verwickeln sie in einen aussichtslosen Schusswechsel. Das Blatt wendet sich jedoch, als John mit dem Marshal und seinen Männern zur Hilfe eilt. Am Ende wird Carter als Drahtzieher der Gewalt entlarvt, der die Farmer vertreiben wollte, um schließlich alleiniger Besitzer einer Goldmine zu sein, die Hank Mason auf seinem Land entdeckt hatte.\nIn Deutschland wurde der Film auch im Rahmen der ZDF Western-Reihe Western von gestern gezeigt, die von Mai 1978 bis Juli 1986 ausgestrahlt wurde. Die Reihe besteht aus Western der 1930er und 1940er Jahre, bei denen die Filme in Episoden von jeweils 25 Minuten aufgeteilt oder entsprechend gekürzt wurden.\n"
}