{
    "date": "28-04-2021 13:52:56",
    "link": "https://de.wikipedia.org/wiki/Tal%5Fder%5FRache",
    "title": "Tal der Rache",
    "text": "Tal der Rache (Originaltitel: Vengeance Valley) ist ein US-amerikanischer Western von Regisseur Richard Thorpe aus dem Jahr 1951. Er entstand nach der gleichnamigen Erzählung von Luke Short.\nConny Daybright wuchs als Pflegesohn des reichen Ranchers Arthur Strobie in Colorado auf. Er ist sehr dankbar dafür, dass Arthur ihn wie seinen eigenen Sohn großgezogen hat. Deshalb führt er den heimischen Viehbetrieb und kümmert sich so gut wie möglich um Arthurs leiblichen Sohn, den Nichtsnutz Jo. Dieser sieht in Conny allerdings nur einen lästigen Konkurrenten der sein Erbe bedroht und möchte ihn am liebsten aus dem Weg räumen.\nObwohl Jo mit der hübschen Jenny verheiratet ist, hat er die junge Lilly Fasken geschwängert. Außer ihm, der jungen Mutter und Conny weiß niemand, wer der Vater des Kindes ist. Kurz nach der Geburt überreicht Conny der Frau 500 Dollar von Jo. Ihre beiden Brüder Jim und Dick verdächtigen ihn daraufhin, deren Schwester verführt zu haben und sinnen auf Rache.\nUnterdessen lügt der Taugenichts Jo seiner Frau Jenny vor, Conny sei der Vater von Lillys Kind. Doch Jenny erkennt schnell die Wahrheit und will sich daraufhin von ihrem Mann trennen. Wiederum setzt sich Conny für Jo ein und überredet Jenny, vorerst auf der Ranch zu bleiben, um ihren Schwiegervater nicht zu enttäuschen. Doch Jo ist ein undankbarer Taugenichts und stiftet Lillys Brüder an, Conny zu ermorden. Beim großen Rinderauftrieb wollen die beiden ihn in einen Hinterhalt locken. Es kommt zu einer Schießerei, bei der Conny am Arm verletzt wird und die Brüder getötet werden. Conny verfolgt den fliehenden Jo und kann ihn in einem Fluss stellen. Als Jo den Revolver zückt, erschießt Conny ihn. Er beichtet es Arthur, der sich selbst Vorwürfe macht. Am Schluss des Films sagt Conny, dass er Jenny den Tod ihres Mannes erklären wird.\nDas Lexikon des internationalen Films schrieb, der Film sei „ein nüchterner, sorgfältig inszenierter Western und in den Charakterrollen differenziert durchgezeichnet“.\nCinema.de urteilt knapp: „gut gespielt, aber zäh“\nDas Western-Debüt von Burt Lancaster wurde im Juli und August 1950 in und um Cañon City gedreht.\nEin Ausschnitt aus dem Film ist in Little Odessa zu sehen.\nDer Film wird mittlerweile auch unter dem Titel Spiel mir das Lied der Rache auf DVD vertrieben.\n"
}