{
    "date": "28-04-2021 13:52:58",
    "link": "https://de.wikipedia.org/wiki/Tashunga%5F%E2%80%93%5FGnadenlose%5FVerfolgung",
    "title": "Tashunga – Gnadenlose Verfolgung",
    "text": "Tashunga – Gnadenlose Verfolgung (Originaltitel: North Star) ist ein Abenteuerfilm aus dem Jahr 1996. In dem Western spielen Christopher Lambert und James Caan die Hauptrollen. Das Drehbuch basiert auf einem Roman von Heck Allen.\nAlaska im Jahre 1899: In der abgelegenen Goldgräbersiedlung Nome verbietet der skrupellose Sean McLennon allen Nicht-Amerikanern, Schürfrechte zu beantragen. Andere Claim-Besitzer lässt er umbringen und ersteigert deren Grundstücke. Ebenso das goldhaltige Terrain des Halbbluts Hudson Saanteek, den McLennons Männer jedoch nur glauben, umgebracht zu haben. In Nome kann dieser der Bande ein zweites Mal nur durch die Entführung von McLennons Verlobter Sarah entkommen. In Hudsons Versteck gewinnt sie nach und nach Vertrauen zu ihm und erkennt, dass McLennon der wahre Schurke ist, als dieser und seine Gefolgsleute Hudsons Hütte aufspüren. Hudson und Sarah fliehen getrennt, letztere beobachtet, wie die Gauner den kompletten Suchtrupp des Sheriffs abknallen. Hudson schaltet die beiden letzten Gefolgsleute McLennons aus und wird von diesem nach einem Sturz unter eine Eisdecke für tot gehalten. In Nome wird McLennon während einer Ansprache wegen des beobachteten sechsfachen Mordes festgenommen, kann aber im Gefängnis seinen Bewachern entkommen. Er sucht nun Sarah auf, um sich zu rächen, aber Hudson ist zur rechten Zeit zur Stelle und ersticht McLennon.\n„Der Norweger Nils Gaup türmt hier alles auf, was das Genre zu bieten hat: halsbrecherische Fluchten durchs Gebirge, Schlittenfahrten im Schneegestöber und Lagerfeuer-Romantik zum Aufwärmen. Der Rest läßt einen völlig kalt: ein Drehbuch vom Reißbrett, Charaktere in simpelster Rot-Weiß-Malerei, gekrönt von einer holprigen Montage. So wird immer dann abgeblendet, wenn der Held mal wieder ins Eiswasser gestürzt ist und auf wundersame Weise überlebt. Brrrrr!“\n„In einer prächtigen Schneelandschaft angesiedelter Abenteuerfilm in aufwendiger Inszenierung. Zwei Mängel trüben den Unterhaltungswert: das Scope-Format kommt auf Video nicht zur Geltung, und die zahlreichen Tötungsakte werden in übertriebener Beiläufigkeit dargestellt.“\n"
}