{
    "date": "28-04-2021 13:52:58",
    "link": "https://de.wikipedia.org/wiki/Tecumseh%5F%28Film%29",
    "title": "Tecumseh (Film)",
    "text": "Tecumseh (späterer DVD-Titel: Tecumseh – Der Übermacht unterlegen) ist ein DDR-Indianerfilm von 1972. Anhand der historischen Figur des Indianerführers Tecumseh  vom nordamerikanischen Indianervolk der Shawnee wird vom ebenso heroischen wie aussichtslosen Kampf der Ureinwohner gegen die Weißen erzählt. Wie in vielen anderen DEFA-Indianerfilmen spielt Gojko Mitić die Haupt- und Titelrolle.\nAnfang des 19. Jahrhunderts in Nordamerika. Nach der gewaltsamen Vertreibung werden die Indianer jetzt von den Siedlern auch mit unlauteren Kaufverträgen immer mehr in die unfruchtbaren Westgebiete gedrängt. Der gierigste unter den Weißen ist Harrison, der Gouverneur von Indiana; er alleine schließt zu Spottpreisen fünfzehn Kaufverträge ab.\nDer Shawnee-Häuptling Tecumseh versucht dieses Treiben von Harrison zu stoppen. Ihm kommt dabei zugute, dass er die Sprache und Kultur der Weißen genau kennt, denn er ist bei ihnen aufgewachsen, nämlich im Hause des liberalen Friedensrichters und Waffenhändlers McKew. Dessen Sohn Simon ist Tecumsehs bester Freund. In die Tochter Eileen ist der Indianer sogar verliebt, und die beiden wollen bald heiraten.\nTecumseh verlässt das Haus der McKews und vereinigt 1811 die Indianer, die ihr Land nun zu unverkäuflichem Gemeineigentum erklären. Häuptlinge, die dennoch verkaufen, werden von dem eigenen Stammesbund getötet. Die benötigten Feuerwaffen hofft Tecumseh von Simon kaufen zu können.\nSimon weigert sich, den Indianern Waffen zu geben, doch Eileen kommt zu Hilfe. Sie bringt heimlich Gewehre und Munition nach Tippecanoe (Indiana), der von Tecumseh und seinen Freunden gegründeten „Heiligen Stadt“. Auf dem Rückweg wird sie überfallen, ausgeraubt, schwer verletzt und bleibt verschwunden. Simon erfährt dies und gibt den Indianern die Schuld. So wird er jetzt zu Tecumsehs erbittertem Feind und verbündet sich mit Harrison, der mit amerikanischen Truppen die Indianerstadt angreift und total zerstört (Schlacht bei Tippecanoe).\nDie Überlebenden des Massakers können nach Kanada fliehen. Die Briten, die mit Amerika im so genannten zweiten Unabhängigkeitskrieg liegen, nehmen Tecumseh erfreut auf, sie versprechen ihm sogar einen eigenen Indianerstaat. Aufgrund seiner Fähigkeiten wird Tecumseh zum britischen Brigadegeneral ernannt. Die Entscheidungsschlacht 1813 gegen US-Truppen verlieren die Briten und lassen ihre indianischen Verbündeten im Stich. Mit seinen Stammesbrüdern fällt auch Tecumseh.\n„Tecumseh“ ist einer von zwölf zwischen 1966 und 1979 produzierten DEFA-Indianerfilmen. Sie entstanden alle in Co-Produktion mit Studios in Jugoslawien, Rumänien, der Sowjetunion, Bulgarien und Kuba.\nGeorg Antosch in „Der Neue Weg“ Halle vom 21. Juli 1972: „Gojko Mitic spielt den Helden mit Gelassenheit, Würde und Sensibilität in der Liebe zu einem weißen Mädchen. … So wandelt sich ein philosophischer Dialogfilm über die aktionsreiche Römer-Story zum großen Schlachtengemälde, sucht die Regie drei verschiedene Stilelemente zu bündeln wie Tecumseh dereinst die Stämme seiner Heimat …“\nLexikon des internationalen Films: „Der für ein jugendliches Publikum konzipierte Film bemüht sich um eine faire Darstellung der Indianer ohne falsche Romantik und heroische Stilisierung, wobei er sie als Opfer kolonialistischer Willkür zeigt. Dieser bemerkenswerte, realitätsgerechte Ansatz wird durch die miserable Gestaltung unterlaufen: die Inszenierung verrät nicht das geringste Gespür für Räume und Bewegungen und versinkt in purer Geschwätzigkeit.“\nDie Söhne der großen Bärin (1966) |\nChingachgook, die große Schlange (1967) |\nSpur des Falken (1968) |\nWeiße Wölfe (1969) |\nTödlicher Irrtum (1970) |\nOsceola (1971) |\nTecumseh (1972) |\nApachen (1973) |\nUlzana (1974) |\nBlutsbrüder (1975) |\nSeverino (1978) |\nBlauvogel (1979) |\nDer Scout (1983) |\nAtkins (1985)\n"
}