{
    "date": "28-04-2021 13:52:59",
    "link": "https://de.wikipedia.org/wiki/Tedeum%5F%E2%80%93%5FJeder%5FHieb%5Fein%5FPrankenschlag",
    "title": "Tedeum – Jeder Hieb ein Prankenschlag",
    "text": "\nTedeum – Jeder Hieb ein Prankenschlag (Originaltitel: Tedeum) ist ein Italowestern mit komödiantischer Handlung, den Enzo Castellari 1972 inszenierte. Er wurde in Italien am 21. November dieses Jahres von der Zensur abgenommen und erhielt seine deutschsprachige Erstaufführung am 17. Mai 1973.\nIn einer halbverfallenen Hütte haust die Familie Manure, deren Mitglieder Tedeum (während eines gottesdienstlichen ebensolchen geboren), Großvater Stinky und Vater Rags und Ma sich beleidigen und verprügeln – ihre Art der Zuwendung und Liebe. Sie gelangen durch einen Onkel in den Besitz von Papieren für eine Goldmine, die als wertlos angesehen werden. Tedeum versucht mit allen Mitteln, unterstützt durch Betty Brown, die Papiere zu Geld zu machen. Der windige Mr. Grant erwirbt sie für einen lächerlich niedrigen Preis, da er über eine Bewirtschaftung der Mine an tatsächlich ertragreiche zu kommen versucht. Auch der falsche Pater Jackleg, auf den unter seinem richtigen Namen Buck Santini eine Menge Kopfgeld ausgesetzt ist, hat seine Hände im Verwirrspiel, bei der jeder jeden zu betrügen versucht, als sich herausstellt, dass die Mine ertragreich ist. Alle zusammen enden in einem Zuchthaus, denn der Brunnen des Gefängnisses birgt den Eingang zur besagten Mine.\nDas Lexikon des internationalen Films bescheinigt Regisseur Girolami besseres Können als ein „sichtlich mit der linken Hand gedrehtes Western-Lustspiel im belanglosen Rülps- und Prügelstil.“ Sehr negativ schreibt Christian Keßler, der Film sei „ein kompletter Rohrkrepierer, der genau das falsch macht, was für zahlreiche andere Genrepersiflagen der Nagel in den Sarg war. Er nimmt seine Story nicht mal ansatzweise ernst und erschöpft sich in der bald ermüdenden Aneinanderreihung hektischer Komödiensituationen.“ Auch die italienische Kritik fand wenig Gefallen an dem „Spaghgettiwestern mit iberischer Soße“, dessen „grobschlächtiger Höhlenmenschenhumor noch selten ein gutes Produkt gegeben“ habe. Auch der geschmacksunsichere religiöse Titel wurde als problematisch empfunden.\nDer Originaltitel bezieht sich auf den christlichen Lobgesang.\nDer englischsprachige Verleihtitel, The Sting of the West, bezieht sich auf das Original des Filmes Der Clou.\nJack Palance wird von Arnold Marquis gesprochen.\n"
}