{
    "date": "28-04-2021 13:53:00",
    "link": "https://de.wikipedia.org/wiki/Teufel%5Fder%5Fwei%C3%9Fen%5FBerge",
    "title": "Teufel der weißen Berge",
    "text": "\nTeufel der weißen Berge (Originaltitel: Indian Uprising) ist ein US-amerikanischer Western aus dem Jahr 1952 unter der Regie von Ray Nazarro. Die Hauptrollen sind neben George Montgomery und Audrey Long mit Carl Benton Reid und Eugene Iglesias besetzt.\nEs sieht so aus, als hätten die Apachen den Frieden gebrochen und Weiße getötet. Der darauf folgende Kampf zwischen der Armee und den Indianern wird von Captain Chaise McCloud beendet. Unter den kämpfenden Indianern befindet sich auch Tubai, der Sohn des großen Häuptlings Geronimo. Der Captain führt den jungen Krieger seinem Vater zu und will wissen, wieso Geronimo das bestehende Friedensabkommen gebrochen und seine Leute das Reservat verlassen hätten. Der spanisch sprechende Sergeant Ramirez übersetzt das Gespräch zwischen dem Häuptling und McCloud. Geronimo beschwert sich, dass nicht sein Volk, sondern die weißen Männer den Vertrag verletzt hätten, denn sie seien zurückgekommen in das Gebiet der Indianer und würden dort nach Gold suchen, ihr Vieh stehlen und ihre Jäger erschießen. McCloud versichert Geronimo, dass er dafür sorgen werde, dass alle Goldgräber das Gebiet der Indianer endgültig verlassen müssten. Der Häuptling besteht jedoch darauf, dass die Indianer erst ins Reservat zurückkehren würden, wenn die Weißen ihr Versprechen eingelöst hätten, außerdem verlangt er die Herausgabe seines Sohnes. Tubai wird freigelassen, um ein Zeichen  zu setzen. In der Folgezeit werden überall Schilder angebracht, die den Weißen strengstens untersagen ins Gebiet der Indianer vorzudringen. Die Goldgräber und vor allem Ben Alsop, für den ein Großteil der Männer arbeitet, suchen nach einem Weg, doch noch an das Gold im Indianergebiet zu kommen.\nMcCloud soll neuer Schwadronskommandeur werden und dafür sorgen, dass die Indianer innerhalb ihrer Grenzen bleiben. Cliff Taggert und der Barbesitzer Dan Avery, die mit Ben Alsop gemeinsame Sache machen, sprechen bei McCloud vor und wollen ihn mit Gold bestechen, die Goldgräber ihre Arbeit wieder aufnehmen zu lassen. Wutentbrannt wirft der Captain die beiden Männer hinaus. Sie stoßen Drohungen gegen ihn aus. Alsop hat das alles geplant und informiert seinen Mittelsmann in Washington. Rädelsführer Taggert und einige Goldgräber kehren ins Indianergebiet zurück und sprengen eine Goldmine. Als sich Indianer nähern, schießen sie sofort, töten einen von ihnen und foltern den anderen, bei dem es sich um Tubai handelt.\nFür McCloud und seine Leute überraschend kommt aus Washington die Meldung, dass ab sofort Maj. Nathan Stark zum neuen Befehlshaber ernannt worden ist. Dessen erste Handlung besteht darin, dass er alle Grenzpatrouillen, die sich bewährt haben, zurückbeordert, was auch Geronimo nicht verborgen bleibt. Alsop hat sich inzwischen eine neue Gemeinheit ausgedacht, um einen Krieg zwischen Indianern und Weißen in Gang zu setzen. Er stiftet Taggert, der ebenso skrupellos ist wie er selbst, dazu an, den alten Goldgräber Sagebrush mit einem Pfeil zu töten, um ihn dann der Armee als von den Indianern getötetes Opfer zu präsentieren.\nNorma Clemson, die mit ihrem Vater, dem Indianerbeauftragten, im Reservat lebt, und McCloud sehr zugetan ist, wird Zeugin, als man ihm den alten Mann mit einem Pfeil im Rücken vor die Füße wirft. Die junge Frau versucht immer wieder Verständnis für die Lage der Indianer zu wecken und vermittelnd einzugreifen. Sie will im Reservat eine Schule für die Kinder der Apachen gründen. Da Taggert und seine Bande das Feuer auf die Indianer eröffnen, die sie gleich als angeblicheTäter mitgebracht haben, sieht McCloud keine andere Möglichkeit, als auf die Weißen schießen zu lassen. Die Folge ist, dass er unter Arrest gestellt wird. Tubai, der Augenzeuge des Vorfalls geworden ist, berichtet seinem Vater davon, der sich mit seinen Männern alsbald auf den Kriegspfad begibt.\nDurch die Aufmerksamkeit eines jungen Soldaten und Normas stellt sich heraus, dass der Pfeil, mit dem Sagebrush getötet worden ist, keinesfalls von den Apachen stammen kann und McCloud ist auch schnell klar, welche Absicht dahintersteckt. Er macht Dan Avery mit seinem eigenen Whiskey betrunken, der ihm dann auch erzählt, was er zu hören hoffte. In Alsops Büro findet McCloud außerdem die gleichen Pfeile, wie den, der in Sagebruhs Rücken steckte. Er zwingt Alsop dazu mit ihm zur Höllenschlucht zu reiten, wo die Kompanie von Maj. Nathan Stark von den Indianern eingekesselt ist. Unterwegs wird Alsop von Taggert, der McCloud erwischen wollte, erschossen. In einem erbitterten Zweikampf besiegt McCloud den Ganoven und zwingt ihn, mit ihm zu kommen. Sie erreichen die Kompanie von Stark, die sich in einer ausweglosen Lage befindet. Taggert muss gestehen, wie alles tatsächlich war. McCloud begibt sich sodann freiwillig zu den Indianern, um mit Geronimo zu verhandeln und ihm zu schildern, wie es zu den Missverständnissen gekommen ist. Es gelingt ihm, Geronimo dazu zu bewegen mit Maj. Stark zu sprechen. Stark spielt jedoch ein falsches Spiel, da er weiß, dass Verstärkung naht. Als diese gerade im für ihn richtigen Moment eintrifft, folgt er seinem Befehl, Geronimo festzunehmen, koste es, was es wolle.\nMcCloud, der mit einem solchen Vorgehen nichts zu tun haben will, ist voller Scham. Stark soll versetzt werden und McCloud nun endlich doch zum Schwadronskommandeur ernannt werden. Dieser will jedoch seinen Abschied einreichen. Noch einmal spricht er mit Geronimo und entschuldigt sich für die unehrenhafte Handlung seiner Vorgesetzten. Der Häuptling möchte jedoch, dass er bleibt, er sei der einzige weiße Mann, dem er traue und der seinen Säbel zur Verteidigung der Indianer erhoben habe. Und es gibt einen weiteren Grund, warum McCloud dann doch bleibt, Norma Clemson, die er alsbald heiraten will.\nDie Filmaufnahmen entstanden in der Zeit vom 13. April bis zum 7. Mai 1951, weitere Aufnahmen am 20. Juli 1951. Produktionsfirma war die Edward Small Productions Inc., Vertriebsgesellschaft die Columbia Pictures Corp. Der Film hatte seine Premiere in den USA in Los Angeles am 26. Januar 1952. In der Bundesrepublik Deutschland startete er am 17. Juli 1953, in Österreich im Oktober 1953.\nIm Film heißt es eingangs: „In Washington befinden sich alle Dokumente über die Entstehung und Entwicklung der Vereinigten Staaten von Amerika. Sie werden dort im Nationalarchiv aufbewahrt. Diese Dokumente berichten von den Siegen und Niederlagen der Pioniere, die ein neues und starkes Land geschaffen haben, von den gefahrvollen Kämpfen um die Grenzen der einzelnen Staaten und von den amerikanischen Indianern, die sich so erbittert der nach Westen vorstoßenden Zivilisation widersetzten. Die Apachen von Arizona waren der letzte Indianerstamm, der dem weißen Mann Widerstand leistete. Über das letzte Kapitel dieses Kampfes liegt der authentische Bericht eines Mannes vor, der mitgeholfen hat, Geschichte zu machen: Captain Chase McCloud. 1885 wurde der zweifelhafte Frieden zwischen den Weißen und den Indianern in diesem Gebiet von Neuem bedroht. Geronimo, der große Apachenhäuptling war aus dem Indianerreservat ausgebrochen. Das war der Beginn eines neuen allgemeinen Aufstandes. Eine kleine Einheit des 5. Kavallerieregiments unter dem Kommando von Captain McCloud befand sich auf einem Patrouillenritt.  “\nDer Arbeitstitel des Films lautete War Cry. Geronimo spricht im Film nur Spanisch, gedolmetscht wird er entweder von seinem Sohn Tubai, der Englisch an einer Missionsschule gelernt hat oder von Sergeant Ramirez. Der echte Geronimo (1829–1909, eigentlich Bedonkohe Goyaałé) war der Kriegshäuptling und Schamane der Bedonkohe-Apachen. Durch seinen zähen Widerstand und seinen lang andauernden Kampf gegen Truppen der USA und Mexikos wurde er zu einem der bekanntesten Indianer Nordamerikas. Er empfand die Besetzung von Indianerland als großes Unrecht. Geronimo, dem die US-Truppen am Ende seines Lebens ein kleines Stück Farmland in einem von ihnen kontrollierten Reservat zur Verfügung gestellt hatten, starb 1909 an einer Lungenentzündung und wurde auf dem Friedhof von Fort Sill bestattet. Die Zusage, die er in früheren Kapitulationsverhandlungen erhalten hatte, dass er in das Gebiet seiner ursprünglichen Heimat zurückkehren dürfe, wurde nie eingehalten.\nDas Lexikon des internationalen Films bescheinigte dem Film, dass er sich „für die Verständigung ausspricht und auch die verletzten Rechte der Indianer in Betracht zieht, ohne sich inszenatorisch sonderlich hervorzuheben“.\nCinema zog das Fazit: „Historisch ungenau, aber dafür gut gemeint.“\nIm Filmreview von nativeamerican.co.uk sprach man von einer ziemlich anspruchsvollen Darstellung der Apachen und der Armee, wenn man die in anderen Filmen überwiegend stereotype Darstellung zugrunde lege. Weiter hieß es, dass Geronimo gut besetzt sei mit Miguel Inclán, ebenso wie die Rolle des Tubai mit Robert Dover.\n"
}