{
    "date": "28-04-2021 13:53:01",
    "link": "https://de.wikipedia.org/wiki/Texas%5FRangers%5F%281936%29",
    "title": "Texas Rangers (1936)",
    "text": "Texas Rangers (Alternativtitel: Grenzpolizei Texas) ist ein US-amerikanischer Western aus dem Jahr 1936, den King Vidor für Paramount Pictures drehte; das Drehbuch von Louis Stevens basiert auf einer Story von King und Elisabeth Vidor sowie auf Informationen aus dem Buch The Texas Rangers: A Century of Frontier Defense von Walter Prescott Webb.\nDie Outlaws Jim Hawkins, Sam Gillis und Henry „Wahoo“ Jones haben sich auf Postkutschen-Überfälle spezialisiert, wobei Wahoo vorher stets als Kutscher der zu beraubenden Linie arbeitet. Bei einem nächtlichen Lagerfeuer in Auswertung des jüngsten Coups werden sie von Ordnungshütern überrascht; sie entkommen knapp, weil Hawkins gedankenschnell das Feuer austritt. Gillis hat sich zu seiner Geliebten María nach Texas aufgemacht, und die beiden Anderen versuchen mit Verspätung, ihn dort zu finden, was wegen der Häufigkeit des Namens María nicht eben leicht ist. Da knapp bei Kasse, probieren sie es erneut mit der alten Masche, doch der neue Begleitschutz von Wahoo stellt sich ihm als Texas-Ranger vor, der nach eigenem Bekunden erst schießt und hinterher Fragen stellt. Wahoo kann Hawkins im letzten Moment warnen, und die beiden diskutieren nach Ankunft der Kutsche am Bestimmungsort ihre Zukunft. Mit dem Ergebnis, dass sie sich bei den Rexas-Rangers der Division D im Grenzgebiet zu Mexiko anheuern lassen. Ob sie was taugen, sagt ihr Kommandant, werde sich im Dienst zeigen.\nIhr erster Einsatz führt sie auf die Fährte von Viehdieben; an einem Fluss erkennen sie Gillis als Anführer der Banditen und freuen sich über die Wiederbegegnung. Dass sie nun offiziell für das Gesetz arbeiten, schockiert Gillis nur kurz – dann erkennt er rasch die Vorteile einer solchen Konstellation: Das Trio könnte durch den Informations-Vorteil noch reichere Beute machen. Auf ihrem Rückweg kommen Hawkins und Wahoo an einer von Indianern belagerten Ranch vorbei. Beide Elternteile sterben, nur der kleine David überblebt und schließt sich den Rangers an, um später beim Kommandanten und seiner erwachsenen Tochter Amanda ein neues Zuhause zu finden. Ihre Diebespläne müssen die zwei Ganoven dann aber vorerst auf Eis legen, denn der Kommandant ist mit seiner Einheit zur Bekämpfung marodierender Apachen befohlen. Eine Konfrontation mit denselbigen beschert der Ordnungstruppe etliche Verluste, und nur eine mutige Tat von Hawkins verhindert das Schlimmste; Wahoo wird dabei verwundet. Während dieser genest, erhält sein Freund den Auftrag, in der Kommune Buckman den üblen Schurken Higgins zur Strecke zu bringen, was ihm trotz lokalen Widerstands gelingt.\nJim wird nach Kimball City beordert um dort einen Banditen zu verhaften. Noch bevor er sich auf den Weg macht, verliebt er sich nun auch in Amanda. Jim bringt Gesetz und Ordnung nach Kimball City, dessen Bewohner ihm zur Belohnung eine Ranch vermachen. Dies bringt einen Sinneswandel bei Jim mit sich, der den geplanten Raubzug mit Sam absagt.\nNach einiger Zeit wird die Gegend von einem Banditen unsicher gemacht, der von den Leuten Polka-Dot genannt wird, wegen eines Kopftuches, das er trägt. Jim erkennt, dass es sich bei dem Banditen um Sam handelt. Major Bailey beauftragt Jim, den Verbrecher tot oder lebendig zu ergreifen. Jim fühlt sich jedoch immer noch freundschaftlich mit Sam verbunden und lehnt den Auftrag ab. Er will austreten, doch Major Bailey nimmt ihn in Haft wegen seiner früheren Straftaten. Wahoo zeigt sich loyal zu Jim und zieht los, um Sam dingfest zu machen. Der junge David will ihm dabei helfen. Sam tötet Wahoo und schickt dessen Leiche zurück zu den Rangers. Dann entführt er David. Jim wird freigelassen, der schockiert über Wahoos Tod ist. Jim kann David befreien. Er will Sam nicht töten, muss ihn jedoch erschießen, als er sich nicht ergeben will.\nDie Premiere fand am 28. August 1936 statt. In Deutschland kam der Film im Mai 1937 unter dem Titel Grenzpolizei Texas in die Kinos.\nNach dem Zweiten Weltkrieg wurde er am 28. Oktober 1981 erstmals im deutschen Fernsehen vom WDR ausgestrahlt.\nNeben Studioaufnahmen in den Paramount Studios in Los Angeles wurde auch in New Mexico gedreht. Drehorte waren Santa Fe, der Pueblo San Ildefonso und der Diablo Canyon.\nDas Gefecht zwischen den Indianern und den Texas Rangers spielt auf eine historische Schlacht von 1876 an, bei der der Apache Vicorio, ein Neffe von Geronimo, mit seinen Männern gegen Texas Rangers und Soldaten kämpfte. Für den Film wurden 500 Indianer (Navajo und Zuñi) beschäftigt.\nKleine, im Abspann nicht genannte Nebenrollen spielen Charles Middleton als Anwalt und Clyde Tingley, der zu der Zeit amtierende Gouverneur von New Mexico, als Henker.\nDie New York Times vom 24. September 1936 hielt den Film für ein rührseliges Stück. Der heitere Jack Oakie und der angenehm finstere Lloyd Nolan stächen hervor, ansonsten passierten die Dinge im Film nach der typischen archaischen Kinoformel.\nDas Lexikon des internationalen Films beschreibt den Film als „[r]outiniert entwickelte[n] Western, der vor allem durch King Vidors Regiekunst und den Reiz der Landschaft“ fessele.\nNorbert Grob rühmt: „Es gehört zu Vidors Vision (und dies noch bis zu seinem großen Western-Melo Duel in the Sun), dass unter der Oberfläche des gebändigten Westerner immer auch das Verlangen nach dem Ungezügelten und Wilden brodelt. Wobei dieses Wilde als Kraftquelle zu verstehen ist, die aus der Auseinandersetzung mit der bedrohlichen Umwelt erwächst.“\nFranklin Hansen wurde bei der Oscarverleihung 1937 für den Oscar in der Kategorie Bester Ton nominiert.\nThe Grand Military Parade |\nHurricane in Galveston |\nBud’s Recruit |\nThe Chocolate of the Gang |\nThe Lost Lie |\nTad’s Swimming Hole |\nMarrying Off Dad |\nThe Accusing Toe |\nThe Rebellion |\nThief or Angel |\nA Boy Built City |\nThe Preacher’s Son |\nI’m a Man |\nDog vs. Dog |\nLove of Bob |\nThe Case of Bennie |\nKid Politics |\nThe Three Fives |\nThe Turn in the Road |\nBetter Times |\nThe Other Half |\nPoor Relations |\nThe Family Honor |\nThe Jack-Knife Man |\nThe Sky Pilot |\nLove Never Dies |\nReal Adventure |\nDusk to Dawn |\nConquering the Woman |\nPeg o’ My Heart |\nThe Woman of Bronze |\nThree Wise Fools |\nWild Oranges |\nHappiness |\nWine of Youth |\nDer lachende Kavalier |\nEin Mädchen und drei alte Narren |\nProud Flesh |\nDie große Parade |\nMimi |\nGalgenhochzeit |\nEin Mensch der Masse |\nEin Mädel mit Tempo |\nEs tut sich was in Hollywood |\nHallelujah |\nNot So Dumb |\nGeächtet, gefürchtet, geliebt – Billy the Kid |\nStreet Scene |\nDer Champ |\nLuana |\nCynara |\nRückkehr aus der Fremde |\nUnser tägliches Brot |\nDie Nacht der Liebe |\nDie Farm am Mississippi |\nTexas Rangers |\nStella Dallas |\nDie Zitadelle |\nNordwest-Passage |\nComrade X |\nH.M. Pulham, Esq. |\nAn American Romance |\nDuell in der Sonne |\nOn Our Merry Way |\nEin Mann wie Sprengstoff |\nDer Stachel des Bösen |\nLightning Strikes Back |\nJapanese War Bride |\nWildes Blut |\nMit stahlharter Faust |\nKrieg und Frieden |\nSalomon und die Königin von Saba\n"
}