{
    "date": "28-04-2021 13:53:02",
    "link": "https://de.wikipedia.org/wiki/Texas%5FRangers%5F%282001%29",
    "title": "Texas Rangers (2001)",
    "text": "Texas Rangers ist ein US-amerikanischer Western von Regisseur Steve Miner aus dem Jahr 2001, basierend auf den Memoiren Taming the Nueces Strip: The Story of McNelly’s Rangers von George Durham.\nNach dem Amerikanischen Bürgerkrieg entwickelt sich 1875 der texanische Südwesten zu einem gefährlichen Ort; es herrscht Anomie. John King Fisher und seine Bande terrorisieren das Land, indem sie – von Mexiko operierend – Rinderherden stehlen, Rinderfarmen überfallen und alle Leute ermorden, die sich ihnen in den Weg stellen. Die Regierung ist nicht mehr gewillt, tatenlos zuzusehen, und beruft den todkranken Ex-Prediger Leander H. McNelly, eine Polizeieinheit zu formieren – die Texas Rangers.\nBürgerkriegsveteran Leander rekrutiert eilig mit Sergeant Armstrong die ersten Freiwilligen, darunter auch Durham  und Dunnison, deren Familien von King Fishers Bande ermordet wurden. Schon bald sind 30 zumeist im Schießen unerfahrene Texas Ranger zusammengestellt, die sich gegen King Fisher stellen sollen. Da die Zeit drängt, findet die militärische Ausbildung kurzerhand während des langen Marsches statt.\nNachdem man sich mit der Schießkunst ein wenig vertraut gemacht hat, gelingt es McNelly schon bald, einen Vorposten der Bande zu überwältigen. Dabei werden zwei gefangene Banditen kurzerhand gehängt, da McNelly nicht gewillt ist, sie der Justiz zu übergeben. Dunnison, der inzwischen persönlicher Sekretär und Vertrauter McNellys ist, missfällt das alles sehr. \nBestärkt von der ersten geglückten militärischen Aktion, entscheidet sich McNelly, das Lager von King Fisher frontal anzugreifen. Der Angriff wird zum Fiasko, denn man ist zahlenmäßig unterlegen, sodass sich die 18 verbliebenen Texas Ranger zurückziehen müssen. Auf einer befreundeten Farm rekrutiert man neue Freiwillige und folgt schon bald wieder King Fisher in Richtung Mexiko. McNelly gelingt es nicht mehr, Fisher in Texas zu stellen, der sich in einem Fort in Mexiko in Sicherheit wiegt. \nFisher und seine Bande feiern ausgelassen die Heimkehr nach Mexiko, als am nächsten Morgen die Texas Ranger völlig unverhofft das Fort stürmen und die Bande besiegen können. Fisher wird hierbei getötet und McNelly verwundet, der daraufhin das Kommando an Dunnison übergibt. Dies ist die Wiedergeburt der Texas Rangers.\nDas Lexikon des internationalen Films urteilte: „Stilsicherer Western mit wilden Schießereien und passablen schauspielerischen Leistungen. Der kritische Blick ist freilich nur vorgeschoben, um den sich zusammenraufenden Trupp im Heldenglanz erstrahlen zu lassen.“\nDie Tiger sind los |\nFreitag der 13. – Jason kehrt zurück |\nUnd wieder ist Freitag der 13. |\nHouse – Das Horrorhaus |\nSoul Man |\nWarlock – Satans Sohn |\nDas Herz einer Amazone – wild und frei |\nForever Young |\nDaddy Cool |\nBig Bully – Mein liebster Feind |\nHalloween H20 |\nLake Placid |\nTexas Rangers |\nDay of the Dead |\nMajor Movie Star\n"
}