{
    "date": "28-04-2021 13:53:02",
    "link": "https://de.wikipedia.org/wiki/Texas%5F%E2%80%93%5FDoc%5FSnyder%5Fh%C3%A4lt%5Fdie%5FWelt%5Fin%5FAtem",
    "title": "Texas – Doc Snyder hält die Welt in Atem",
    "text": "Texas – Doc Snyder hält die Welt in Atem ist ein deutscher Film aus dem Jahr 1993. Regisseur, Hauptdarsteller, Drehbuchautor und Filmmusiker ist der deutsche Unterhaltungskünstler Helge Schneider. Es war sein erster von insgesamt fünf Kinofilmen.\nDie Low-Budget-Produktion spielt mit Klischees des Westerns, ist jedoch letztlich keinem Genre zuzuordnen und geprägt von Schneiders eigenwilligem, absurdem Humor. Die meisten Szenen und Dialoge wurden improvisiert.\nDoc Snyder kehrt nach über 30 Jahren in seine Heimatstadt Texas zurück, um einen Sack voller Schmutzwäsche von seiner Mutter waschen zu lassen. Bei einem Überfall auf eine Postkutsche verliert er den Wäschesack. Der Nasenmann, ein alternder Revolverheld, der bei dieser Gelegenheit ausgeraubt wurde, sinnt auf Rache. Zu Hause bei seiner Mama findet Doc heraus, dass sein Bruder Hank gehängt werden soll. Dies gilt es natürlich zu verhindern. Doc kann seinen dicken Bruder zwar mit einem Trick aus dem Gefängnis freibekommen, auf der Straße stellt sie allerdings der Sheriff. Doc erschießt den Sheriff im Duell, aber auch Hank stirbt, den Doc als Kugelfang benutzt hat. Nachdem Docs Mutter einen von ihrem Sohn aus ihren alten Latschen gebrannten Whisky probiert hat, stirbt auch sie, so dass er nun ganz allein und ohne Familie ist. Ein Duell mit dem wutschnaubenden Nasenmann ist unvermeidlich; Doc bleibt Sieger. Sogar dem lieben Gott begegnet Doc: Gott kommt mit einem Erdbeben zu Hilfe, als die Einwohner von Texas auf Doc losgehen wollen. Schließlich reitet Doc mit seiner Gitarre allein von dannen; die jüngere der beiden Edeldamen aus der Postkutsche will mit ihm gehen, er lehnt aber u. a. deshalb ab, weil er Sologitarrist ist. Gegen Ende treten noch zwei Personen aus einer anderen Zeit auf: Kommissar 00 Schneider und sein Assistent. Der Film endet damit, dass der Kommissar Doc Snyder mit dem Auto überfährt und danach erklärt, dass es Doc Snyder gar nicht gebe.\nDer Film wurde größtenteils auf der Freilichtbühne der Karl-May-Festspiele in Elspe im Sauerland sowie in den umliegenden Wäldern und Feldern gedreht. Die Besetzung bestand zum größten Teil aus Laien und setzte sich aus dem Freundes- und Bekanntenkreis Schneiders zusammen. Besonders Andreas Kunze in der Rolle von Doc Snyders Mutter sticht durch seine überzeugende Darstellung der Frauenrolle – nicht seine erste – hervor.\nSchneider inszenierte eine absurde Story, die sich mit jedem Drehtag mehr vom Drehbuch entfernte. Nach Fertigstellung des Films stellte er jedoch fest, dass das Werk viele Längen enthielt und nicht mehr seinen Vorstellungen entsprach, was er zum Teil auf die ihm aufgezwungene Zusammenarbeit mit einem Co-Regisseur zurückführte. Kurzerhand organisierte er einen Nachdreh und ergänzte und veränderte den Film dabei so stark, dass vom ursprünglichen Drehbuch rein gar nichts mehr übrigblieb.\nSo erfand Schneider zum Beispiel die Figur des Kommissars, um einerseits eine neue Note in den Film zu bringen und andererseits eine Verbindung zum Folgefilm „00 Schneider – Jagd auf Nihil Baxter“ herzustellen. Während der Dreharbeiten war ihm bereits Helmut Körschgen, Parkplatzwärter in Elspe, aufgefallen, dem er kurzerhand die Rolle des Assistenten Körschgen gab. Körschgen spielte so unverwechselbar, dass er auch im folgenden Film wieder mit von der Partie sein sollte.\nAm Ende entstand ein anarchischer und fast durchgängig improvisierter Flickenteppich von komischen, absurden bis hin zu grotesken Szenen und Figuren. Manche Aufnahme, die man im Normalfall als misslungen ansehen würde, wurde gerade deshalb im Film belassen, was nicht zuletzt den Charme und den ironisierenden Witz von „Texas“ ausmacht.\n„Der so ziemlich schrägste aller komischen Western […]. In seiner typischen Verweigerungskomik erzählt Helge Schneider von einem Westen, in dem immer was los ist, man weiß nur nicht genau was.“\nStangenfieber |\nTexas – Doc Snyder hält die Welt in Atem |\n00 Schneider – Jagd auf Nihil Baxter |\nPraxis Dr. Hasenbein |\nJazzclub – Der frühe Vogel fängt den Wurm |\n00 Schneider – Im Wendekreis der Eidechse\n"
}