{
    "date": "28-04-2021 13:53:06",
    "link": "https://de.wikipedia.org/wiki/The%5FLast%5FOutlaw",
    "title": "The Last Outlaw",
    "text": "\nThe Last Outlaw ist ein US-amerikanischer Western aus dem Jahr 1994. Regie führte Geoff Murphy, das Drehbuch schrieb Eric Red.\nAls der Krieg endet, beschließt die von Graff befehligte Kavallerieeinheit, zusammenzubleiben und gesetzlos zu werden. Sie beginnen, Banküberfälle zu begehen, und sind aufgrund ihrer Erfahrung und Taktik erfolgreich. Die örtlichen Bürger und Gesetzeshüter sind ihnen nicht gewachsen. Als jedoch ein Raubüberfall furchtbar schief geht und die Einheit schwer angeschossen wird, wobei Loomis (Quinn) schwer verwundet wird, werden sie von Marshal Sharp verfolgt, der fähig und respektiert ist.\nGraff trifft die Kommandoentscheidung, den verletzten Loomis zu töten, damit er ihre Flucht nicht verzögert. Eustis widerspricht, und als Graff auf Eustis losgeht, um Loomis zu erschießen, erschießt Eustis stattdessen Graff. Graff fällt aus dem Sattel und rollt einen Abhang hinunter; im Glauben, er sei tot, übernimmt Eustis das Kommando und führt die Bande in Richtung Mexiko, während das Aufgebot noch immer die Verfolgung aufnimmt.\nMarshal Sharp und das Aufgebot stoßen auf den leicht verwundeten Graff und nehmen ihn gefangen. Mit Graff in Ketten setzen sie ihre Verfolgung fort. Eustis legt einen Hinterhalt und mehrere Mitglieder des Aufgebots werden getötet. Während des Chaos tötet Graff Marshal Sharp. Nun führerlos, beschließen die verbliebenen Männer, nach Hause zurückzukehren. Der Bankier McClintock erinnert sie daran, dass sie keine Belohnung erhalten werden, wenn sie gehen. Graff schlägt vor, dass jeder, der bleibt, den Belohnungsanteil derer, die gehen, übernehmen sollte; die Männer fragen, ob das auch den Anteil derer einschließt, die gerade getötet wurden. McClintock sagt widerwillig ja. Da Graff nun ihr Anführer ist, legen sie einen Hinterhalt. Graff schießt und tötet Philo (Buscemi). Ein Mitglied des Trupps versucht, Philo den Abzugsfinger als Trophäe abzuschneiden. Graff setzt dem Mann seine Waffe an die Lippen und sagt ihm, dass, weil Philo einer seiner (Graffs) Männer war, jeder den nötigen Respekt zeigen wird.\nWills (McGinley) schnappt sich das gestohlene Geld von Eustis' Pferd und reitet zurück, um es dem Aufgebot zu überlassen, da er glaubt, dass diese Geste die Verfolgungsjagd beenden wird. Als McClintock zu der Stelle auf dem Hügel reitet, wo Wills das Geld hinterlässt, folgt ihm Graff und wirft sowohl das Geld als auch den Bankier von der Klippe. Dann feuert er seine Gewehre ab, um den Anschein zu erwecken, dass es eine Schießerei mit den Gesetzlosen gegeben hat, und sagt dem Aufgebot, dass die Situation eine Falle gewesen sei. Graff sieht zu, wie sich der Trupp in eine interne Schießerei über das weitere Vorgehen verwickelt. Während Potts (Levine) Wills für seine Aktion bezüglich des Geldes verprügelt, wird klar, dass die Tat ihre Haut nicht \"gerettet\" hat, als Lovecraft (David) Graff und seine verbliebenen Reiter auf sie zukommen sieht. Eustace und Graff treffen sich in einem abgelegenen Saloon, aber es wird kein Frieden geschlossen. Graff sagt, dass Eustace ihm \"alles\" schulde.\nPotts stellt Eustis' Fähigkeiten als Kommandant in Frage, aber Eustis besiegt ihn in einem Faustkampf. Als die Gesetzlosen ihren Treck nach Mexiko fortsetzen, erschießt Graff Loomis von einer Bergkuppe aus. Die anderen gehen hinter Felsen in Deckung, aber Loomis bleibt im Freien zurück; Graff foltert ihn und schießt ihm alle paar Sekunden in verschiedene Körperteile. Schließlich ist Eustace gezwungen, Loomis von seinem Elend zu erlösen. Später begegnen die verbliebenen Gesetzlosen Graff fast wie einem Geist, der sie aus dem Gleichgewicht bringt und nervös macht. Bei einer dieser Begegnungen schießt Graff auf Wills' Pferd. Wills reitet mit Lovecraft, aber das Pferd kann das Gewicht nicht tragen. Eustis beschließt, dass es notwendig ist, Wills zurückzulassen. Wills wartet auf das Aufgebot und hält sich so lange wie möglich zurück und tötet ein paar von ihnen, bevor er getötet wird.\nDie drei Verbliebenen teilen sich kurz auf, um den Aufenthaltsort von Graff und seiner Bande zu untersuchen. Lovecraft trifft zufällig auf Graff, der ihm zusätzliche Munition gibt und ihm sagt, dass er verschont wird, wenn er Eustis tötet. Als sie wieder zusammenkommen und Eustis Lovecraft Munition gibt, um seine Pistole zu laden, stellt er fest, dass Lovecraft bereits eine volle Kammer hat. Eustis, der weiß, dass Lovecraft keine vollen sechs Schuss mehr hatte, erkennt, dass Lovecraft ihn verraten hat. Als Eustis Lovecraft jedoch dazu drängt, das zu tun, was Graff ihm aufgetragen hat, wird Lovecraft von Angst und Schuldgefühlen überwältigt und begeht Selbstmord.\nEustis und Potts machen sich auf den Weg zum Rio Grande, aber als sie ihn gerade überqueren wollen, schießt Graff Potts in den Bauch. Eustis stellt sich dem Aufgebot ein letztes Mal alleine entgegen. Er wird getroffen, aber er tötet alle außer Graff. Die beiden ziehen, und Eustis ist schneller, aber seine Waffe ist leer. Als Graff sich nähert, erschießt Eustis ihn mit einer Taschenderringer, womit Graff nicht gerechnet hatte. Eustis überquert nach Mexiko, der letzte Geächtete.\nDie Zeitschrift Cinema schrieb, die Filmautoren „wandeln in ihrem fürs US-TV gedrehten Neo-Western auf den Spuren von Peckinpahs „Wild Bunch“ und den poppigen „Young Guns“ mit überraschendem Erfolg: Der Streifen legt ein hohes Tempo vor, und obgleich die Handlung vor Brutalitäten nur so strotzt, findet der Film sogar noch die Zeit, die Charaktere seiner Helden glaubwürdig zu entwickeln und aufzubauen“. Der „Prärie-Thriller“ gebe „der tollen Darstellerriege, allen voran Dermot Mulroney, Gelegenheit sich auszuzeichnen“. Die Redaktion fasste zusammen: „Eisenharter B-Film für Westernfreaks“.\nDie Zeitschrift prisma schrieb, der Film sei „hart“, zwar „durchschnittlich“, jedoch „hervorragend fotografiert“. Mickey Rourke überzeuge „hier – selten genug – in der Rolle des sadistischen Bandenführers“. Der Western basiere auf dem Film Zwei glorreiche Halunken.\nDas Filmportal Video.de urteilt: „Mickey Rourke […] liefert als manischer Räuberhauptmann eine nachgerade genialische Vorstellung, und Partner wie Steve Buscemi […] und Dermot Mulroney […] stehen ihm nur wenig nach.“\nDer Film wurde in Santa Fe, in Abiquiú und in einigen anderen Orten von New Mexico gedreht. Er wurde für den Sender Home Box Office produziert. In Russland wurde der Film im Jahr 2001 auf DVD veröffentlicht.\n"
}