{
    "date": "28-04-2021 13:53:13",
    "link": "https://de.wikipedia.org/wiki/The%5FUnforgiven%5F%282013%29",
    "title": "The Unforgiven (2013)",
    "text": "\nThe Unforgiven (Originaltitel: 許されざる者, Yurusarezaru Mono) ist ein japanischer Jidai-geki von Lee Sang-il mit Ken Watanabe, Akira Emoto und Kōichi Satō in den Hauptrollen. Der Film ist eine Neuverfilmung von Clint Eastwoods Western Erbarmungslos (1992) und lief bei den Internationalen Filmfestspielen von Venedig 2013 außer Konkurrenz und anschließend auf einigen anderen Festivals, darunter beim Toronto International Film Festival.\nDie Handlung folgt eng dem Film von 1992, versetzt jedoch das Geschehen nach Hokkaidō in die frühe Meiji-Zeit. Jubei Kamata (Ken Watanabe), ein früherer Samurai, wird darin von einem alten Gefährten dazu angeregt, das Kopfgeld für zwei Männer einzustreichen, die eine Prostituierte entstellt haben.\nIn Deutschland lief der Film am 4. Dezember 2014 in den Kinos an.\nZu Beginn der Meiji-Zeit flieht der ehemalige Samurai Jubei Kamata vor den Regierungskräften auf die nördliche japanische Insel Hokkaidō. Jubei tötet seine Verfolger und verschwindet, bleibt jedoch unter dem Namen „Jubei the Killer“ berühmt-berüchtigt.\nJahre später entstellen zwei Brüder, Sanosuke and Unosuke Hotta, in einer Grenzstadt eine Prostituierte. Der lokale Gesetzeshüter, Ichizo Oishi, lässt sie mit einer nur geringen Strafe laufen, anstatt sie in Sapporo vor Gericht zu stellen. Das sieht er als gerechtere Strafe für die Körperverletzung an, anstatt die von den Prostituierten geforderte Hinrichtung. Die anderen Prostituierten sammeln daraufhin Geld für ein Kopfgeld, das sie auf die beiden Brüder aussetzen. Dies weckt das Interesse einiger Kopfgeldjäger, darunter Kingo Baba, der ein alter Weggefährte von Jubei Kamata ist. Als einer der Kopfgeldjäger, Masaharu Kitaoji, mit seinem Biografen Himeji in der Stadt auftaucht, wird er von Oishi aufgefordert, seine Waffen niederzulegen, da das Tragen von Waffen in der Stadt untersagt ist. Kitaoji fügt sich, wird jedoch anschließend von Oishi geschlagen und gedemütigt. Am folgenden Tag wirft Oishi Kitaoji aus der Stadt. Himeji bleibt indes, um nun über Oishi zu schreiben.\nKingo verfolgt währenddessen Jubeis Spur bis zu einer kleinen Farm, wo er in Armut mit seinen zwei Kindern lebt. Obwohl Jubei zunächst zögert, überredet ihn Kingo schließlich, ihm dabei zu helfen, das Kopfgeld für die beiden Brüder einzustreichen. Auf ihrem Weg erhalten sie Gesellschaft von Goro Sawada, einem kecken Halb-Ainu, der sich damit rühmt, bereits fünf Männer erledigt zu haben. Als das Trio die Grenzstadt erreicht, wird Oishi auf Jubei im Gasthof aufmerksam. Er verspottet, schlägt und verwundet Jubei, lässt ihn jedoch am Leben. Kingo und Goro, die sich oben mit den Prostituierten aufhalten, bleiben unversehrt. Nachdem Jubei mit Hilfe der Prostituierten wieder hergestellt werden konnte, begeben sich die drei Männer auf die Spur von einem der Brüder und töten ihn. Jubei führt die Tat aus, da Kingo dazu nicht imstande ist. Er gesteht ein, dass er nicht den Schneid habe, zu töten. Er übergibt Jubei seine Waffe und reitet davon. Jubei und Goro kehren dagegen in die Stadt zurück, um den anderen Bruder zu erledigen. Jubei weist Goro an, Hotta zu erledigen, während dieser auf dem Plumpsklo sitzt. Nach einer Rauferei ersticht Goro ihn mit einem Messer.\nAls Jubei das Kopfgeld von den Prostituierten erhält, erfährt er vom Tod Kingos, der von Oishis Männern erledigt wurde. Er kehrt in die Stadt zurück, um Rache zu nehmen. Bevor er aufbricht, bittet er Goro und die entstellte Prostituierte Natsume, seinen Teil des Kopfgelds seinen Kindern auszuhändigen und auf diese achtzugeben. Jubei kehrt zum Gasthof zurück, wo es zum Kampf zwischen ihm und Oishi sowie seinen Leuten kommt. Obwohl Jubei mehrmals verwundet wird, gelingt es ihm, Oishi und mehrere seiner Männer zu töten. Die Überlebenden suchen schließlich das Weite. Jubei bittet Himeji, Oishis Biografen, das Gesehene schriftlich festzuhalten.\nNachdem Natsume und Goro in Jubeis Farm eingetroffen sind, fassen sie den Entschluss, sich dort niederzulassen, um für Jubeis Kinder zu sorgen. Sie sind voll Hoffnung, dass Jubei eines Tages zurückkehren wird. In der letzten Szene reitet dieser allein durch den Schnee, irgendwo in Hokkaidō.\nMehrfach wird das Schicksal der Ainu erwähnt, die vor allem auf der Insel Hokkaido leben und sich insbesondere während und nach der Meiji-Restauration starken „Japanisierungsbemühungen“ ausgesetzt sahen. Im Film wird z. B. gezeigt, dass japanische Soldaten einem Ainu die traditionellen Ohrringe aus den Ohrläppchen reißen. Außerdem werden die wegen ihrer Bärte (Japaner sind meist bartlos) leicht erkennbaren Ainu von den Japanern als „Affen“ und „Wilde“ beschimpft.\nDer Film erhielt nahezu ausschließlich positive Kritiken. Bei Rotten Tomatoes sind 94 % der Kritiken positiv bei insgesamt 16 Kritiken. Der film-dienst sprach von einem „autonome[n] Film mit eigenen Themen und Ideen“, der im „Tonfall ruppiger und illusionsloser als das Original“ sei. So würde der Bösewicht von Kōichi Satō „unmenschlicher und hinterhältiger“ als von Gene Hackman im Original interpretiert. Zudem verleihe Lee der finalen Konfrontation „mehr Action und Bewegung, mit einem wilden, unvorhergesehenen Ende, das auch die Hauptfigur in ein anderes Schicksal entlässt“. Eine eigenständige Note würde „durch das Hinzufügen der Tragödie um die japanischen Ureinwohner Ainu erreicht, die ein ähnliches Schicksal wie die Indianer erlitten“. Lee zeige „in einigen Szenen, wie rigoros die Truppen des Tennōs damals mit dieser Minderheit umsprangen“; dabei gehe es, „wie im ganzen Film, um Gewalt und ihre grotesken Konsequenzen“.\nCinema urteilte, Watanabe sei für „die Rolle des alternden Rächers fast noch zu jung“, meistere sie aber „mit schweigsamer Eleganz“. An seiner Seite glänze der „großartige Kōichi Satō als brutaler Schurke“. Die „exzellente Kameraführung und die majestätischen Landschaftsbilder“ würden ihr Übriges tun. Epd Film verglich die „großen, opulenten Widescreen-Bilder“ und „deren malerische Präzision“ mit denen von Sergio Leone. Die schneebedeckten Landschaften Hokkaidos würden das Auge immer wieder zum Verweilen einladen: „eine wunderschöne, weiße und unschuldige Natur, in die der Mensch die Gewalt trägt“.\nNorimichi Kasamatsu gewann bei den Japanese Academy Awards den Preis für die Beste Kamera, nachdem er zuvor bereits dreimal nominiert worden war. Außerdem erhielt Koichi Watanabe die Auszeichnung in der Kategorie Beste Beleuchtung. Nominiert wurden Ken Watanabe sowie Mitsuo Harada und Ryo Sugimoto in der Kategorie Bestes Szenenbild. Kamera und Szenenbild erhielten zudem Nominierungen beim Asia-Pacific Film Festival. Darüber hinaus wurde der Film bei den Blue Ribbon Awards und beim Yokohama Film Festival als Bester Film nominiert.\n"
}