{
    "date": "28-04-2021 13:53:10",
    "link": "https://de.wikipedia.org/wiki/The%5FResurrection%5Fof%5FBroncho%5FBilly",
    "title": "The Resurrection of Broncho Billy",
    "text": "The Resurrection of Broncho Billy ist ein US-amerikanischer Kurz-Western von James R. Rokos aus dem Jahr 1970.\nDer junge Billy Dubrawski ist ein großer Western-Fan, gibt sein Geld für Kinobesuche aus und hat sein Zimmer mit Postern seiner Stars John Wayne und James Stewart vollgehängt. Er kleidet sich wie ein Cowboy, auch wenn er seinen Cowboyhut zu Hause lässt. Oft sucht er den alten Wild Bill Tucker auf, der ihm von der alten Zeit der Cowboys erzählt und ihm einst sogar eine aufziehbare Taschenuhr geschenkt hat. Auch diesmal erzählt ihm der alte Mann wieder, wie sich die Cowboys alle gegenseitig umbrachten. Anschließend geht Billy auf Arbeit. Der Weg durch den chaotischen Morgenverkehr wird in seiner Vorstellung zu einem Gang durch eine Bullenherde. Auf Arbeit sieht er sich in einem alten Western-Laden und kriegt Ärger mit seinem Chef, weil er mal wieder zu spät kommt. Er wird entlassen. An einer Ampel liefert er sich später ein imaginäres Duell mit einem Geschäftsmann, der irritiert reagiert.\nBilly begibt sich in eine Bar, die für ihn zu einem Saloon wird. Er bestellt sich lässig einen Whisky („Red Eye“), kann jedoch keinen Personalausweis zur Alterskontrolle vorzeigen. Ein Betrunkener spendiert ihm ein Bier, doch auch das kann Billy nicht ohne Ausweis trinken. In einer Seitenstraße wird er kurz darauf von zwei Männern überfallen, die ihm sein Geld und die Taschenuhr stehlen. Als er anschließend einer Soda-Verkäuferin von seinem Kampf erzählt, will die nur 26 Cent für das Getränk haben, das sie ihm gerade gegeben hat. Billy erinnert sich, dass sein Geld gestohlen wurde. Er geht in einen Park, wo eine Zeichnerin ihn porträtiert. Sie ergänzt Pistole, Sattel und Cowboyhut und Billy beginnt, ihr kleine Korrekturen zu erläutern. Er langweilt sie über detaillierte Ausführungen über das eigentliche Aussehen eines Cowboyhuts, die Höhe, in der eine Pistole getragen wird, und den Umstand, warum er und sowieso einige Cowboys kein Pferd haben. Die Zeichnerin geht schließlich entnervt. Als sie bereits ein Stück gegangen ist, eilt Billy ihr nach. In seiner Vorstellung holt er sie auf einem Pferd ein und sie lässt sich lächelnd von ihm aufs Pferd helfen. Sie gibt ihm die Taschenuhr wieder, die die Schläger ihm gestohlen haben, und beide reiten gemeinsam durch die Prärie davon.\nThe Resurrection of Broncho Billy wurde von Studenten der University of Southern California in Hollywood gedreht. John Longenecker, der seit 1967 die UCLA besuchte und einen Kurs in Filmproduktion belegte, überzeugte seine Kommilitonen Nick Castle und John Carpenter, am Film mitzuarbeiten. Castle wurde Kameramann und arbeitete am Drehbuch mit, während Carpenter den Film schnitt und die Filmmusik schrieb. Ursprünglich sollte Trace Johnston Regie führen, verließ die UCLA jedoch bereits, als das Drehbuch fertiggestellt war. James R. Rokos ersetzte ihn.\nThe Resurrection of Broncho Billy wurde in Schwarz-Weiß gedreht. Nur die Schlussszene in der Prärie entstand in Farbe. Der Film wurde am 11. Juni 1970 erstmals im Kino gezeigt.\nThe Resurrection of Broncho Billy gewann 1971 den Oscar in der Kategorie Bester Kurzfilm.\n"
}