{
    "date": "28-04-2021 13:53:08",
    "link": "https://de.wikipedia.org/wiki/The%5FProposition%5F%E2%80%93%5FT%C3%B6dliches%5FAngebot",
    "title": "The Proposition – Tödliches Angebot",
    "text": "The Proposition – Tödliches Angebot (Originaltitel: The Proposition) ist ein australisch-britisches Filmdrama aus dem Jahr 2005. Regie führte John Hillcoat, das Drehbuch schrieb Nick Cave.\nDer Film erzählt die Geschichte dreier Brüder, die im Australien der 1880er Jahre als Bush rangers, Gesetzlose der frühen Jahre der Kolonialisierung Australiens, leben. Aufgrund seiner Themen, Charaktere und Bildsprache wurde The Proposition oft als Outback-Western beschrieben.\nAustralien in den 1880er Jahren, wenige Tage vor Weihnachten. Die irischen Gebrüder Burns und ihre Bande begehen zahlreiche Überfälle. In einer Schießerei werden einige Gangmitglieder getötet, Charlie und Mike Burns von den Sicherheitskräften überwältigt. Captain Morris Stanley hält allerdings den ältesten Bruder, Arthur Burns, für den Kopf der Bande, den es auszuschalten gilt. Er verspricht Charlie und Mike Straffreiheit, wenn Charlie seinen Bruder Arthur tötet. Charlie willigt ein und Stanley lässt ihn ohne Absprache mit seinem Vorgesetzten Eden Fletcher laufen. Der jüngste Bruder, Mike, noch ein Teenager, bleibt im Gefängnis – er soll am Weihnachtstag gehängt werden, wenn Charlie seine Mission nicht erfüllt. \nCharlie begibt sich auf die Suche nach Arthur. Kurz nach seiner Abreise lässt Fletcher Mike auspeitschen. Nach 39 von 100 Hieben verteidigt Captain Stanley den Jungen als dieser bereits ohnmächtig ist. Er wirft die blutbeschmierte Peitsche seinem Chef ins Gesicht und wird entlassen.\nCharlie kämpft unterwegs gegen den Kopfgeldjäger Jellon Lamb, der auf die Brüder angesetzt wurde. Er wird etwas später von den Aborigines überwältigt und wacht erst im Lager seines Bruders auf. Es stellt sich heraus, dass er von Samuel Stoat, einem der Komplizen seines Bruders, gerettet wurde. Die der Gang angehörende Queenie versorgt seine Wunden. Charlie hat einige Gelegenheiten, Arthur zu töten, nutzt diese jedoch nicht.\nLamb erreicht das Lager der Bande und wird von Arthur angeschossen. Arthur foltert ihn, bevor Charlie den Mann aus Gnade tötet. Daraufhin offenbart Charlie seinem Bruder die Abmachung. Die beiden Brüder reiten zusammen mit Samuel Stoat als Polizeikräfte verkleidet in die Stadt und befreien Mike aus dem Gefängnis, der jedoch wenig später stirbt. Während für Charlie bei der Befreiungsaktion die schnelle Rettung seines kleinen Bruders im Vordergrund steht, will Arthur vor allem Rache üben. Er und Stoat töten die Gefängniswärter auf besonders brutale Weise. \nAnschließend überfallen die beiden Captain Stanley und seine Frau Martha. Arthur foltert Stanley, der dabei zusehen soll, wie Stoat Martha vergewaltigt. Charlie taucht auf, tötet Stoat und erschießt schließlich auch seinen Bruder Arthur.\nManohla Dargis schrieb in der New York Times vom 4. Mai 2006, der Film erzähle eine Geschichte, die genauso grausam, wie auch ästhetisch extravagant sei.\nRoger Ebert schrieb in der Chicago Sun-Times vom 19. Mai 2006, die Charaktere seien vertraut – der Film sei jedoch auf eine Weise im australischen Outback angesiedelt, wie er es noch nie zuvor gesehen habe. Der Film sei erbarmungslos und kompromisslos, voller Pathos und unbeachteter Unschuld. Die Darsteller würden den Charakteren menschliche Details verleihen, die diese erschreckender machen würden.\nNev Pierce schrieb am 9. März 2006 für die BBC, der „blutige, faszinierende Western“ biete einen unterhaltsamen Blick auf die menschliche Natur. Fletchers Figur wirke wie eine koloniale Karikatur, aber die anderen Charaktere seien komplexer; sie seien „großartig“ gespielt. Die Beziehung der Eheleute Stanley bringe in den Film „feinfühlige Menschlichkeit“. Man solle den Film mehrmals sehen.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „düstere“ und „überwältigend fotografierte australische Westernballade“, die die „Inbesitznahme einer unerbittlichen Landschaft“ thematisiere, die die Landesbewohner präge. Er sei gleichzeitig ein „zeitloser Film über Gut und Böse, Recht und Unrecht“.\nDer Film gewann im Jahr 2005 für die Kameraarbeit, die Filmmusik, die Kostüme und das Produktionsdesign den Australian Film Institute Award. Als Bester Film, für Regie, das Drehbuch, den Schnitt und den Ton sowie die Darstellungen von Guy Pearce, Ray Winstone und John Hurt wurde er für den Australian Film Institute Award nominiert. Benoît Delhomme als Kameramann und die Komponisten gewannen 2005 den Film Critics Circle of Australia Award; der Film als Bester Film, John Hillcoat, Nick Cave und Guy Pearce wurden für den gleichen Preis nominiert. Der Film als Bester Spielfilm, das Produktionsdesign, die Komponisten und die Kameraarbeit wurden mit dem IF Award ausgezeichnet. John Hillcoat, Nick Cave, Guy Pearce, Emily Watson und der Filmeditor Jon Gregory wurden für den IF Award nominiert.\nDer Film wurde im Jahr 2006 für den World Soundtrack Award nominiert. Nick Cave gewann 2006 eine Auszeichnung der Internationalen Filmfestspiele von Venedig. Ray Winstone erhielt 2006 den San Diego Film Critics Society Award.\nEmily Watson wurde im Jahr 2007 für den London Critics Circle Film Award nominiert. Nick Cave gewann 2007 den Chlotrudis Award; Guy Pearce, Ray Winstone und Danny Huston wurden für den gleichen Preis nominiert. Der Film wurde 2007 für den Tonschnitt der Musik für den Golden Reel Award nominiert.\nDer Film wurde in Queensland gedreht. Die Weltpremiere fand am 11. Mai 2005 auf dem Cannes Film Market statt. Am 12. September 2005 wurde der Film auf dem Toronto International Film Festival gezeigt, dem am 13. Februar 2006 die Internationalen Filmfestspiele Berlin und später weitere Filmfestivals folgten. In Deutschland und in Österreich wurde er im Mai 2007 direkt auf DVD veröffentlicht. Der Film spielte in den britischen Kinos ca. 446 Tsd. Pfund Sterling ein und in den US-amerikanischen ca. 1,9 Millionen US-Dollar.[10]\nDer Sänger und Musiker Nick Cave ist mit dem Regisseur John Hillcoat befreundet (Hillcoat drehte mehrere Musikvideos für Cave) und war an dem Film zunächst nur als Komponist der Filmmusik beteiligt. Nachdem die Produktion des Filmes sich aber immer wieder hinauszögerte, gab Hillcoat Cave den Auftrag, sich am Drehbuch zu versuchen. Cave schrieb das Drehbuch schließlich innerhalb von drei Wochen.[11]\n"
}