{
    "date": "28-04-2021 13:53:07",
    "link": "https://de.wikipedia.org/wiki/The%5FLaw%5Fof%5Fthe%5FRange",
    "title": "The Law of the Range",
    "text": "The Law of the Range ist ein US-amerikanischer Stummfilm aus dem Jahr 1928 mit Tim McCoy und Joan Crawford. Es war nach Winners of the Wilderness aus dem Vorjahr die zweite Zusammenarbeit der beiden Schauspieler.\nZwei Brüder werden bei der Geburt getrennt. Während der eine, Jim Lockhart, ein guter Mensch wird, der die Armen schützt, entscheidet sich der andere unter dem Namen Solitaire Kid für die dunkle Seite der Macht. Beide lieben Betty Dallas, die im Verlauf der Handlung mehrfach von einem der Brüder entführt und vom anderen befreit wird. Am Ende erkennen sich die beiden Geschwister und Solitaire Kid opfert sein Leben für die Liebe zu Betty.\nJoan Crawford stand seit 1925 bei MGM unter Vertrag und stieg rasch zu einer beliebten Darstellerin auf. Einen festen Rollentypus hatte sie allerdings noch nicht für sich gefunden und so spielte sie abwechselnd Haupt- und Nebenrollen in den unterschiedlichsten Genres. Seit Mitte 1927 war sie bereits fest etabliert als Leading Lady neben den größten männlichen Stars des Studios, so mit John Gilbert in Twelve Miles Out, Lon Chaney in The Unknown und William Haines in Spring Fever.\nIhr rascher Aufstieg machte die Schauspielerin jedoch leichtsinnig und sie überschätzte ihre tatsächliche Macht im Studio, als sie Ende 1927 sich direkt bei Irving Thalberg über die Bevorzugung von Norma Shearer beschwerte. Crawford verlangte Starrollen für sich und eine höhere Gage. Thalberg wies die Schauspielerin zurecht und zwang sie, trotz ihrer Zugkraft an der Kinokasse und ihrer bereits relativ großen Fanbasis die Nebenrolle in einem Western anzunehmen. Mit dieser gezielten Bestrafung sollte Joan Crawford vor Augen geführt werden, dass über ihren Aufstieg im Grunde nur Thalberg allein zu entscheiden hätte. Die Dinge entwickelten sich jedoch anders, und Mitte 1928 schaffte es Crawford schließlich aus eigener Kraft durch ihren Auftritt in Our Dancing Daughters, ihren Namen über den Titel zu bekommen. Crawford hatte bereits im Vorjahr an der Seite von Tim McCoy in Winners of the Wilderness gemeinsam gespielt. Western waren für viele Studios das Brot-und-Butter-Geschäft, da sie einerseits extrem kostengünstig waren und schnell abgedreht wurden, auf der anderen Seite jedoch einen stetigen Gewinn abwarfen. Populäre Cowboystars wie Tom Mix oder William S. Hart tauchten regelmäßig in der Liste der 20 kassenträchtigsten Stars auf. MGM versuchte, gegen Ende der 1920er aus Tim McCoy ebenfalls einen etablierten Namen zu machen, doch mit dem Aufkommen des Tonfilms beschlossen die Verantwortlichen, das Genre nicht weiter zu verfolgen.\nJoan Crawford war rückblickend von ihrem Auftritt und dem Film an sich nicht sonderlich angetan:\n„\"Range\" war Tim McCoys Film- ich bin da einfach durch gegangen, aber auf eine respektvolle Art, vermute ich mal.“\nMit Produktionskosten von lediglich 52.000 US-Dollar war es ein für MGM-Standards sehr kostengünstiger Film. Das Budget lag damit jedoch deutlich über den Ausgaben für die Western der übrigen Studios. Er spielte in den USA mit einer Summe von 139.000 US-Dollar einen für das Genre überdurchschnittlichen Wert ein. Mit den Auslandseinnahmen von 102.000 US-Dollar und einem kumulierten Gesamtergebnis von 241.000 Dollar konnte das Studio am Ende einen Gewinn in Höhe von 87.000 US-Dollar realisieren.\nPhotoplay fand warme Worte für Joan Crawford.\n„Joan Crawford als liebes, hausbackenes Mädchen löst den Beschützerinstinkt sowohl bei den Guten als auch bei den Bösen aus.“\n"
}