{
    "date": "28-04-2021 13:53:12",
    "link": "https://de.wikipedia.org/wiki/The%5FSky%5FPilot",
    "title": "The Sky Pilot",
    "text": "The Sky Pilot ist ein US-amerikanischer Stummfilm-Western von King Vidor aus dem Jahr 1921. Die Handlung basiert auf einem gleichnamigen, 1900 erschienenen Roman des kanadischen Schriftstellers und Priesters  Ralph Connor (1860–1937).\nEin junger Geistlicher trifft zu seiner ersten Dienststelle in einem kleinen Dorf ein, das weit fernab der großen Städte in einem kalten Klima liegt. Die Dorfgemeinschaft setzt sich zu einem nicht geringen Teil aus rauen Cowboys zusammen, die von der Kirche wenig halten und dem jungen Mann den Spitznamen „Sky Pilot“ geben. Als der Sky Pilot seinen ersten Gottesdienst in der örtlichen Kneipe hält und eine Predigt über die Wundersame Brotvermehrung hält, zieht der Vorarbeiter Bill Hendricks die Brotvermehrung in Frage und macht sich über den jungen Geistlichen lustig. Hendricks weigert sich trotz Aufforderungen den Gottesdienst zu verlassen, sodass der Sky Pilot einschreitet und in eine Schlägerei mit Hendricks gerät. Der Pfarrer kann die Schlägerei zwar für sich entscheiden, wird aber von den anderen Cowboys des Dorfes verwiesen und in der Wildnis ausgesetzt.\nHendricks hat durch den mutigen Kampf des Sky Pilots Sympathien für diesen entwickelt und greift ihm unter die Arme. Wenn er als Pfarrer den Respekt der Dorfgemeinschaft gewinnen wolle, müsse er zunächst deren Lebensweise verstehen und selbst körperliche Arbeit übernehmen, meint Hendricks. Er sorgt dafür, dass der Sky Pilot bei seinem Arbeitgeber, dem reichen Rinderbaron Ashley, ebenfalls als Gehilfe angestellt wird. Nach und nach gewöhnt sich der Pfarrer an das Leben auf der Ranch und erwirbt den Respekt der anderen Arbeiter. Er lernt auch die junge und temperamentvolle Gwen von der benachbarten Ranch kennen, auf die Hendricks schon seit längerem ein Auge geworfen hat. Gwen und ihr Vater, der Old Timer, sind allerdings seit dem Tod von Gwens Mutter schlecht auf die Kirche zu sprechen, weswegen sie auch gegen den Sky Pilot eine Abneigung hegen.\nDer zwielichtige Bandenführer Duke hat unterdessen den Old Timer überredet, bei einem Überfall auf die Rinderherde der Ashleys teilzunehmen. Gwen bekommt von dem Überfall Wind und versucht zu warnen. Sie gerät allerdings mitten in den geplanten Überfall und wird beinahe von der Rinderherde totgetrampelt, doch der Sky Pilot schreitet beherzt ein und rettet ihr das Leben – zuvor hatte sie ihm auch schon sein Leben gerettet, als er durch einen Revolverschuss des Dukes mit seinem Pferd in den reißenden Fluss geraten war. Allerdings kann Gwen durch die Folgeschäden ihrer Verletzung nicht mehr laufen. Ihr Vater wendet sich in der Stunde der Not wieder der Kirche zu, auch da der Sky Pilot um die verzweifelte Gwen rührend Seelsorge betreibt.\nAus Dank und Wertschätzung beschließen Hendricks und die anderen Cowboys, dem Sky Pilot eine Kirche im Dorf zu bauen. Vor seinem ersten Gottesdienst in der Kirche wird er allerdings von Duke und seiner Bande angeschossen, sodass er nicht rechtzeitig in die Kirche kommen kann. Zudem wird die Kirche angefackelt, woraufhin Hendricks und die anderen Dorfbewohner den Saloon anzünden, in dem sich die zwielichtigen Gestalten des Ortes versammeln. Als der Sky Pilot gemeinsam mit Gwen verspätet im Dorf ankommt, sieht er die brennende Kirche stehen und rettet seine Bibel aus dem Gebäude. Durch den Rauch bricht er allerdings direkt vor der in jeden Moment einstürzenden Kirche zusammen. Gwen lernt durch diese Ausnahmesituation überraschend wieder das Laufen und kann ihm so das Leben retten. Am Ende verheiratet der Sky Pilot Gwen und Bill Hendricks miteinander.\nRalph Connor versuchte durch seine Romane wie The Sky Pilot seine missionarischen Vorstellungen auszudrücken. Er sah sich zwar in erster Linie als Priester, aber auch als Diener seiner Region und seines Landes Kanada. In den 1890er-Jahren missionierte er in abgelegenen Regionen in Alberta und praktizierte in diesen lebensfeindlich Gegenden mit oft verarmten Menschen einen praktisch veranlagten Glauben. Zugleich war er Anhänger der Abstinenzbewegung, was besonders am Filmende durchscheint, wenn die Kneipe des Ortes in Flammen aufgeht.\nThe Sky Pilot wurde von September bis November 1920 gedreht. Es war der erste Film, den Regisseur King Vidor mit seinem eigenen Filmstudio Vidor Village (das nur wenige Jahre existieren sollte) drehte. Er wollte einen „sauberen“ und humanistischen Western drehen, den auch die ganze Familie problemlos ansehen könne. Gedreht wurde unter anderem im kalifornischen Truckee, wo ein plötzlicher Schneeeinbruch die Dreharbeiten stark verzögerte. Dort sollten eigentlich die Sommerszenen gedreht werden, letztlich entstanden in Truckee aber viele der im winterlichen Schneetreiben spielenden Szenen. Als die Winterszenen zwei Monate später im November aufgenommen werden sollten und die Crew ein zweites Mal nach Truckee fuhr, fiel allerdings nicht so viel Schnee wie benötigt und King Vidor bestellte eine Masse an Salz, das als optischer Ersatz für den Schnee fungieren wollte. Neben Truckee waren auch die kanadischen Ortschaften Wainwright und Banff Drehorte des Filmes, in letzterer Ortschaft war Ralph Connor auch Pfarrer gewesen. Am Ende wurde das geplante Budget bei den Dreharbeiten deutlich überstiegen.\nProduzentin des Filmes war die aus reichem Hause kommende Schauspielerin Catherine Curtis, ab dem Jahr 1919 eine der ersten Filmproduzentinnen der Filmindustrie. In den 1930er- und 1940er-Jahren machte sie vor allem durch die Veröffentlichung von antisemitischen und rechtsextremen Texten auf sich aufmerksam.\nBei der Berlinale 2020 wurde anlässlich der Retrospektive zu King Vidor eine restaurierte Fassung des Filmes als 2K-DCP vorgestellt.\nThe Grand Military Parade |\nHurricane in Galveston |\nBud’s Recruit |\nThe Chocolate of the Gang |\nThe Lost Lie |\nTad’s Swimming Hole |\nMarrying Off Dad |\nThe Accusing Toe |\nThe Rebellion |\nThief or Angel |\nA Boy Built City |\nThe Preacher’s Son |\nI’m a Man |\nDog vs. Dog |\nLove of Bob |\nThe Case of Bennie |\nKid Politics |\nThe Three Fives |\nThe Turn in the Road |\nBetter Times |\nThe Other Half |\nPoor Relations |\nThe Family Honor |\nThe Jack-Knife Man |\nThe Sky Pilot |\nLove Never Dies |\nReal Adventure |\nDusk to Dawn |\nConquering the Woman |\nPeg o’ My Heart |\nThe Woman of Bronze |\nThree Wise Fools |\nWild Oranges |\nHappiness |\nWine of Youth |\nDer lachende Kavalier |\nEin Mädchen und drei alte Narren |\nProud Flesh |\nDie große Parade |\nMimi |\nGalgenhochzeit |\nEin Mensch der Masse |\nEin Mädel mit Tempo |\nEs tut sich was in Hollywood |\nHallelujah |\nNot So Dumb |\nGeächtet, gefürchtet, geliebt – Billy the Kid |\nStreet Scene |\nDer Champ |\nLuana |\nCynara |\nRückkehr aus der Fremde |\nUnser tägliches Brot |\nDie Nacht der Liebe |\nDie Farm am Mississippi |\nTexas Rangers |\nStella Dallas |\nDie Zitadelle |\nNordwest-Passage |\nComrade X |\nH.M. Pulham, Esq. |\nAn American Romance |\nDuell in der Sonne |\nOn Our Merry Way |\nEin Mann wie Sprengstoff |\nDer Stachel des Bösen |\nLightning Strikes Back |\nJapanese War Bride |\nWildes Blut |\nMit stahlharter Faust |\nKrieg und Frieden |\nSalomon und die Königin von Saba\n"
}