{
    "date": "28-04-2021 13:53:03",
    "link": "https://de.wikipedia.org/wiki/The%5FBallad%5Fof%5FBuster%5FScruggs",
    "title": "The Ballad of Buster Scruggs",
    "text": "The Ballad of Buster Scruggs ist ein Western von Ethan und Joel Coen, der am 31. August 2018 im Rahmen der Filmfestspiele von Venedig seine Weltpremiere feierte und am 16. November 2018 in das Programm von Netflix aufgenommen wurde.\nIm Rahmen der Oscarverleihung 2019 erhielt der Film drei Nominierungen.\nDer Film umfasst sechs im Wilden Westen angesiedelte, in sich abgeschlossene Episoden.\nThe Ballad of Buster Scruggs handelt von den Erlebnissen des Songsters Buster Scruggs. In der Wildnis möchte dieser in einer kleinen Bar etwas trinken, stößt jedoch bei allen Anwesenden auf Feindseligkeit. Sein Aufenthalt endet damit, dass er alle Gäste sowie den Barkeeper erschießt. Anschließend kommt er im Ort Frenchman's Gulch an, wo er sich in den örtlichen Saloon begibt, um endlich etwas zu trinken zu bekommen. Am Eingang gibt er gemäß den Hausregeln seine Waffen ab. Er nimmt den Platz eines geflohenen Spielers an einem Pokertisch ein und sieht, dass er die sogenannte Dead Man’s Hand übernommen hat. Er wird von einem großen Mann namens Joe darüber aufgeklärt, dass er nun, da er die Hand gesehen, auch zu spielen hat. Joe bedroht Buster mit seinem Colt, und der waffenlose Sänger tritt mehrmals auf eine lose Holzlatte des Tisches, was auf der anderen Seite Joes Hand dazu bringt, mehrmals in sein eigenes Gesicht zu schießen. Nach kurzer Stille singt Buster ein fröhliches Lied, und der Rest der Anwesenden stimmt ein. Der Bruder des toten Joe fordert ihn dann zu einem Duell auf der Hauptstraße des Ortes auf. Der geschickte Revolverheld schafft es, seinem Kontrahenten alle fünf Finger der Schusshand wegzuschießen und ihn schließlich mit der sechsten Kugel – mit dem Rücken zum Ziel und mithilfe eines Taschenspiegels – niederzustrecken. Dann taucht ein höflicher junger Mann auf, und auch er fordert Buster zum Duell. Doch der Mann zieht noch schneller als der Songster und gewinnt das Duell per Kopfschuss. Busters Seele erhebt sich aus seinem Leichnam und steigt mit einer Lyra in der Hand und Flügeln auf dem Rücken gen Himmel auf, ein Lied im Duett mit dem siegreichen Schützen singend.\nEin junger Cowboy betritt eine Bank im Nirgendwo und will den einzigen Angestellten überfallen. Dieser bückt sich hinter dem Tresen und feuert schnell drei dahinter versteckte Schrotflinten ab, ohne jedoch den Räuber zu treffen. Dieser klettert hinter den Schalter und nimmt das Geld an sich. Draußen trifft ein Schuss seinen Geldsack, den er zurücklassen und sich hinter einem Brunnen verstecken muss. Da taucht der Bankangestellte auf, geschützt durch eine Waschwanne, Pfannen und Töpfe. Er kann unbeschadet bis zum Räuber vordringen und diesen außer Gefecht setzen. Der Cowboy findet sich, wieder bei Bewusstsein, auf seinem Pferd wieder, ihm gegenüber eine Gruppe Gesetzeshüter, sein Hals steckt in einer Schlinge, die an einen Baum geknüpft ist. Man eröffnet ihm, dass er zum Tode verurteilt sei. Plötzlich taucht eine Horde Comanchen auf und tötet alle Gesetzeshüter, lässt den jungen Mann jedoch zurück. Dessen Pferd bewegt sich nun immer weiter vorwärts auf der Suche nach Nahrung auf dem Boden, und er droht, herunterzurutschen. In der Ferne sieht er einen Viehtreiber anreiten, den er ruft und der ihn schließlich rettet. Die beiden reiten zusammen, werden aber relativ schnell von einer anderen Gruppe Gesetzeshüter gestoppt, da es sich bei dem Unbekannten um einen gesuchten Viehdieb handelt. Im nächstgelegenen Ort steht der Cowboy nun mit einigen anderen Verbrechern am Galgen und sieht seinem Ende entgegen. Bevor er hingerichtet wird, erblickt er eine hübsche junge Frau unter den Zuschauern, die ihn anlächelt. Dann setzt ihm der Scharfrichter eine Kapuze auf, und sein Leben findet ein Ende.\nEin alternder, wortkarger Impresario reist mit seinem Theaterwagen und seinem einzigen Künstler, Harrison, durch die Prärie und macht in verschiedenen Siedlungen Halt. Harrison, der weder Arme noch Beine hat, sitzt stets auf einem Stuhl und rezitiert immer wieder Gedichte wie Percy Bysshe Shelleys Ozymandias, die Geschichte von Kain und Abel oder Shakespeares Sonette, sowie die Gettysburg Address von Abraham Lincoln. Nach dem Ende einer jeden Vorstellung geht der Impresario unter den Zuschauern herum und sammelt Geldspenden ein. Davon kauft er Nahrung für sich und den Jungen oder bezahlt Prostituierte für Sex, während sich Harrison im Raum befindet, aber nicht zusehen darf. Nach einem Auftritt, bei dem lediglich drei Leute zuschauen und keiner von ihnen etwas spendet, fällt dem Impresario eine andere fahrende Attraktion auf, die alle Einwohner des Ortes in ihren Bann zieht. Ein Huhn kann einfache Rechenaufgaben lösen und pickt auf die richtige einer Reihe aufgehängter Tafeln, auf die Zahlen gemalt wurden. Er kauft das Huhn seinem Besitzer ab und zieht weiter. An einer Brücke, die über einen tosenden Fluss verläuft, macht er Halt und wirft einen großen Stein nach unten ins Wasser. Er kehrt zu seinem Wagen zurück. Anschließend sieht man ihn davonreiten, im Wagen befindet sich nur noch seine neue Attraktion, das Huhn.\nEin namenloser Prospektor kommt in einem Tal an, in welchem er Gold vermutet. Nach mehreren Tagen harter Arbeit kann er schließlich einen Bereich eingrenzen und gräbt ein tiefes Loch, will sich dann aber zur Nachtruhe begeben. Bevor er sich schlafen legt, erblickt er einen Virginia-Uhu. Am nächsten Tag macht er auf einem hohen Baum das Nest des Uhus aus und entwendet die vier darin befindlichen Eier. Von einem gegenüber liegenden Baum aus beobachtet ihn die Mutter der noch nicht geschlüpften Vögel und der Prospektor legt drei der Eier wieder zurück. Am dritten Tag im Tal ist das Loch endlich tief genug, so dass der Mann auf eine Goldader stößt. Doch plötzlich taucht hinter ihm ein junger Mann auf, der ihn schon länger zu beobachten scheint und der ihm in den Rücken schießt. Während der Goldsucher mit dem Gesicht voran in der Erde liegt, raucht der Mörder genüsslich eine Zigarette und springt dann in das Loch. Doch der Alte ist nicht tot und ringt mit dem Angreifer. Schließlich kann er dessen Waffe an sich reißen und ihn erschießen. Er säubert seine anscheinend nicht tödliche Wunde im angrenzenden Bach und verlässt mit zwei vollen Goldsäcken das Tal.\nEin Treck ist Richtung Oregon unterwegs, mit dabei sind auch die junge Alice Longabaugh und ihr älterer Bruder Gilbert, ein ungeschickter Geschäftsmann. Am Zielort wartet ein wohlhabender Mann, den Alice heiraten soll. Doch eines nachts verstirbt Gilbert an Cholera und lässt seine Schwester allein zurück. Da Gilberts Hund, nach dem Präsidenten Franklin Pierce President Pierce genannt, die Kolonne mit seinem Gebell an den Rand des Wahnsinns treibt, will ihn einer der beiden Treckführer, Billy Knapp, erschießen. Doch der Hund überlebt und läuft davon. Das nächste Problem besteht darin, dass Matt, ein Junge, den Gilbert angeheuert hatte, um den Wagen zu fahren, noch 400 $ zu bekommen hat. Der Tote hatte ihm die Hälfte davon bei der Ankunft in Fort Laramie zugesichert. Alice vermutet, dass das Geld entweder gar nicht existiert oder mit ihrem Bruder begraben wurde und offenbart sich Billy, der sich zu der Frau hingezogen fühlt. Billy bietet Alice an, sie in Fort Laramie zu heiraten, den Treck seinem Partner Mr. Arthur zu überlassen, Matt auszuzahlen und mit ihr auf einer Farm zu leben. Alice akzeptiert das Angebot und Billy unterrichtet Mr. Arthur davon, dass dies ihre letzte gemeinsame Reise wäre. Eines Morgens ist Alice unauffindbar. Mr. Arthur, der auf seinem Pferd nach ihr suchen geht, trifft dann in einiger Entfernung auf die Frau und President Pierce. Da nähert sich eine Gruppe Indianer und Arthur stattet Alice mit einem Revolver aus, damit sie sich im Notfall selbst erschießen kann, um nicht gefangen genommen zu werden, da die Indianer viel Schlimmeres mit ihr anstellen würden. Mr. Arthur liefert sich einen erbitterten Kampf mit den Indianern, kann aber alle bis auf einen, den er mit seinem Gewehr erschießt, vertreiben. Als er zu Alice zurückkehrt, hat sich diese erschossen. Mit einem mulmigen Gefühl geht der Mann zurück zum Treck.\nEin Engländer (Thigpen), ein Ire (Clarence), ein Franzose (René), eine feine Dame (Mrs. Betjeman) und ein Trapper befinden sich in einer Kutsche auf dem Weg nach Fort Morgan. Auf dem Dach befindet sich eine Leiche, deren Identität nur Thigpen und Clarence kennen. Der Trapper erzählt von seiner Beziehung zu einer amerikanischen Ureinwohnerin, welche sich in Ermangelung jeweiliger Sprachkenntnisse lediglich durch das Erspüren von Emotionen am Leben erhielt. Er vergleicht die Menschen, die einander alle gleichen seien, mit den Tieren, die er jagt. Mrs. Betjeman, eine fromme Christin, entgegnet, sie unterscheide die Menschen in zwei Gruppen – Aufrichtige und Sünder. Sie begründet dies damit, dass ihr Ehemann, von dem sie für drei Jahre getrennt war und den sie in Fort Morgan treffen will, ein ehemaliger Wander-Chautauqua sei, der sich viel mit Moral und Spiritualität beschäftigte. René hingegen findet, dass sich Menschen je nach ihren individuellen Erfahrungen entwickeln. Er führt an, in den drei Jahren der Trennung könnte sich der Begriff von Liebe für Mr. Betjerman geändert haben, je nachdem, ob er in der Zeit fremdgegangen ist oder nicht. Mrs. Betjerman wird wütend und René fordert den Kutscher zum Anhalten auf, doch dieser fährt unbeirrt weiter. Laut Thigpen hat dieser die strikte Anweisung, bis zur Ankunft am Zielort niemals anzuhalten. Der Ire singt ein melancholisches Lied und kann die Frau so beruhigen. Anschließend geben sich Thigpen und Clarence als Kopfgeldjäger zu erkennen. Während Thigpen stets die Gesuchten in Gespräche verwickelt und so ablenkt, ist sein Partner der Vollstrecker, welcher die Ziele ausschaltet. In einem Hotel in Fort Morgan angekommen, holen die Kopfgeldjäger ihre Beute vom Dach und bringen sie unter den geschockten Augen der anderen ins Gebäude.\nRegie führten Ethan und Joel Coen. Die Brüder waren bislang schon 14-mal für einen Oscar nominiert. Im Jahr 2008 wurde No Country for Old Men als bester Film ausgezeichnet, die Brüder für die beste Regie und das beste adaptierte Drehbuch. Ursprünglich war The Ballad of Buster Scruggs als sechsteilige Serie gestaltet, letztlich ist allerdings ein Film daraus geworden, der jedoch die anthologische Struktur der Serie beibehält, sodass er aus sechs separaten Geschichten im Wilden Westen besteht und durch den Titelcharakter, Tim Blake Nelson als Buster Scruggs, zusammengehalten wird. Der Film ist in die oben aufgeführten sechs Handlungsstränge gegliedert.\nDie Handlung des Teils All Gold Canyon entspricht der Kurzgeschichte All Gold Canyon von Jack London, die 1906 in dessen Werk Moon-Face & Other Stories erschien.\nZu ihrer Motivation, einen Anthologiefilm zu drehen, erklärten sie: „Wir haben schon immer Anthologie-Filme geliebt, besonders die, die in den 1960er Jahren in Italien entstanden sind. Oftmals sind sogar parallel Filme zur gleichen Geschichte von unterschiedlichen Regisseuren entstanden. Nachdem wir einige Western-Geschichten schrieben, haben wir uns dazu entschieden, auch so einen Film zu drehen. Dabei haben wir immer gehofft, die besten Regisseure der Gegenwart für das Projekt zu gewinnen. Es war unser großes Glück, dass sie beide zugesagt haben.“\nBarbara Schweizerhof von epd Film erklärt, die Coen-Brüder erprobten in jeder Episode einen leicht anderen Ton, von musikalischem Cabaret über bittere Groteske, romantisches Drama bis zum Gruselmärchen. Jede Geschichte bringe dabei eine andere Pointe und eine andere Seite ihres meisterhaft präzisen Regietalents zur Geltung, weshalb auch dieser Film erst in der Nachwirkung zur vollen Geltung komme.\nDie Dreharbeiten fanden teilweise im Panhandle von Nebraska statt. Weitere Aufnahmen entstanden in New Mexico, wo die Coen-Brüder bereits No Country for Old Men und True Grit gedreht hatten. Als Kameramann fungierte Bruno Delbonnel, mit dem die Brüder Coen bereits für ihren Film Inside Llewyn Davis zusammengearbeitet hatten. Für die Gestaltung der Kostüme zeichnete Mary Zophres verantwortlich.\nDie Besetzung von Tim Blake Nelson für die Titelrolle von Buster Scruggs wurde im Sommer 2017 bekannt. Zu den weiteren beteiligten Schauspielern gehören unter anderem Brendan Gleeson, Liam Neeson, James Franco und Tyne Daly. Der Musiker Tom Waits, der zuletzt im Jahr 2012 in einem Film mitgespielt hatte, spielt einen Goldgräber in einem idyllischen, einsamen Tal.\nDie deutsche Synchronisation entstand nach der Dialogregie von Rainer Raschewski und einem Dialogdrehbuch von Jan Fabian Krüger im Auftrag der RRP Media UG, Berlin.\nDie Filmmusik wurde von Carter Burwell komponiert, der bereits für True Grit und No Country for Old Men\nmit den Coen-Brüdern zusammengearbeitet hatte.[10] Der Soundtrack zum Film wurde am 16. November 2018 von Milan Records als Download[11], am 30. November 2018 als CD und am 21. Dezember 2018 auf Vinyl veröffentlicht. Der Soundtrack enthält einen Song von Willie Watson und Tim Blake Nelson, der im Film in der Titelrolle von Buster Scruggs zu sehen ist.[12] Gillian Welch und David Rawlings boten den Song When a Cowboy Trades His Spurs for Wings aus dem Film im Rahmen der Oscarverleihung dar.[13]\nDer Film wurde am 31. August 2018 im Rahmen der Filmfestspiele von Venedig uraufgeführt, wo er im Hauptwettbewerb gezeigt wurde und für den Goldenen Löwen nominiert war. Im Oktober 2018 erfolgten Vorstellungen beim New York Film Festival[14] und beim London Film Festival. Ursprünglich sollte The Ballad of Buster Scruggs als sechsteilige Serie im Laufe des Jahres 2018 bei Netflix gezeigt werden[15], letztlich wurde er dort am 16. November 2018 als Film veröffentlicht.[16] Am 9. November 2018 kam der Film zuvor in ausgewählte US-Kinos.[17][18]\nDer Film stieß bislang auf die Zustimmung von 90 Prozent der Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 7,8 der möglichen 10 Punkte.[19] Zudem ging der Film aus den 20th Annual Golden Tomato Awards in der Kategorie Best-Reviewed Westerns 2018 als Zweitplatzierter hervor.[20]\nStephanie Zacharek vom Magazin Time findet, The Ballad of Buster Scruggs sei eine Geschichte wie aus einem Märchenbuch, die Spaß macht und dies in einer Art und Weise, wie wir immer wieder Geschichten erzählen, die von Generation zu Generation weitergegeben wurden. Der Film sei aber auch mit Melancholie durchsetzt.[21]\nPeter Bradshaw vom Guardian erklärt, der Film sei in vielerlei Hinsicht ein Old-School-Western, und auch wenn es etwas Komisches oder Satirisches gibt, bedeute das nicht, dass es reine Pastiche ist.[22]\nAdam Woodward von Little White Lies sagt, The Ballad of Buster Scruggs sei absolut herrlich und ein Film über Amerika, voll von blutigen Racheszenen, religiösem Eifer, romantischem Idealismus, aalglatter Verkaufskunst, zusammenhangslosem Geschwätz und sonnigem Optimismus.[23]\nAndreas Borcholte von Spiegel Online meint, herausragend sei eine Episode in der Filmmitte, in der Tom Waits einen greisen Goldsucher spielt, der mit Hacke und Spaten in ein idyllisches, minutenlang abgefilmtes Tal der reinsten Natur einfällt. Weiter meint Borcholte, dass die im Film mit dem Holzhammer geübte Zivilisationskritik funktioniere, liege an dem ungebrochenen Talent der Coens: „Die Pioniere des jungen Nordamerikas, zwei Frauen sind auch dabei, werden hier in all ihrer tragikomischen Vergeblichkeit hinreißend dekonstruiert – aber nicht auf die billige Western von Gestern-Tour, sondern mit viel Gefühl für schwierige Zeiten auf unbekanntem Terrain. Womit man dann wieder in der politischen und gesellschaftlichen Wildwest-Landschaft angekommen wäre.“[24]\nKatja Nicodemus von Zeit Online zitiert in ihrer Kritik einen arm- und beinlosen Schauspieler, der am Ende seines Monologs in einem Kapitel des Films einen Satz aus Lincolns Gettysburg-Rede über das demokratische Selbstverständnis Amerikas verwendet: „Und auf dass die Regierung des Volkes, durch das Volk und für das Volk, nicht von der Erde verschwinden möge.“ Seit je hätten die Coen-Brüder viel dafür getan, ihre Filme vordergründigen politischen Interpretationen zu entziehen, doch hier ließen sie keinen Zweifel daran, was aus Lincolns amerikanischer Vision geworden sei, so Nicodemus: „Der Schauspieler wird durch eine erfolgreichere Show mit einem ‚rechnenden‘ Huhn ersetzt und von seinem Arbeitgeber auf fürchterliche Weise beseitigt.“ So führten die Coens auch in The Ballad of Buster Scruggs die Gewalt ins Extrem, überhöhten und verdichteten sie zu schwarzhumorigen Pointen, so Nicodemus.[25]\nIm Folgenden eine Auswahl von Auszeichnungen und Nominierungen:\nAdelaide Film Festival 2018\nArt Directors Guild Awards 2019\nArtios Awards 2019\nHollywood Music in Media Awards 2018\nInternationale Filmfestspiele von Venedig 2018\nMake-Up Artists and Hair Stylists Guild Awards 2019\nNational Board of Review Awards 2018\nOscarverleihung 2019\nScreen Actors Guild Awards 2019\nWorld Soundtrack Awards 2019\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}