{
    "date": "28-04-2021 13:53:10",
    "link": "https://de.wikipedia.org/wiki/The%5FSalvation%5F%E2%80%93%5FSpur%5Fder%5FVergeltung",
    "title": "The Salvation – Spur der Vergeltung",
    "text": "The Salvation – Spur der Vergeltung ist ein dänischer Spätwestern des Regisseurs Kristian Levring aus dem Jahr 2014 nach einem Drehbuch von Levring und Anders Thomas Jensen. Die Hauptrollen besetzen Mads Mikkelsen, Eva Green, Mikael Persbrandt sowie Jeffrey Dean Morgan. Der deutsche Kinostart war am 9. Oktober 2014.\nNach dem verlorenen Krieg gegen Preußen zieht es den ehemaligen dänischen Soldaten Jon Jensen 1864 zusammen mit seinem Bruder Peter nach Amerika, um sich dort eine bescheidene Existenz aufzubauen. Nach sieben Jahren reisen seine Frau Marie und sein Sohn Kresten nach. Nachdem Jon beide am Bahnhof abholt und sie sich in einer Postkutsche auf den Heimweg begeben, kommt es zu einem Verbrechen: Zusammen mit ihnen reisen zwei fremde Strauchdiebe, die die Familie bedrohen und Marie bedrängen. Der hilflose Jon wird aus der fahrenden Kutsche geworfen, beginnt aber sogleich, die Kutsche zu verfolgen. Dabei findet er seinen toten Sohn auf der Straße. Als er die Kutsche eingeholt hat, tötet er die beiden Übeltäter mit einem vom inzwischen ermordeten Kutscher aufgelesenen Gewehr. Mit seiner Frau, vergewaltigt und ermordet, sowie seinem toten Sohn begibt er sich verzweifelt zu seiner Farm.\nNicht weit davon befindet sich die kleine Stadt Black Creek. Diese leidet seit Langem hilflos unter der Bande des ehemaligen Colonels Delarue, einem sadistischen Veteranen aus Indianerkriegen. Dieser presst der Stadt Schutzgeld ab und überzieht sie mit willkürlicher Gewalt. Einer der beiden von Jon getöteten Männer war ein Bruder von Delarue. Dieser erschießt aus Rache einige Bewohner und droht mit weiteren Repressionen, sollte der Mörder nicht ausgeliefert werden. Jon, der mit seinem Bruder die Stadt aufsucht, um sein Land zu verkaufen, da er weiter nach Westen reisen will, wird von den Bewohnern als Täter erkannt, festgesetzt und schließlich der Bande ausgeliefert, die in einer nahe gelegenen Geisterstadt haust. Peter schafft es jedoch, aus dem Gefängnis von Black Creek zu entkommen, seinen durch Marter geschwächten Bruder in der Geisterstadt zu befreien und mit diesem zu fliehen. Um die Verfolger abzuschütteln, lässt Peter Jon in einem Versteck zurück und reitet zunächst weiter. Als der verletzte Jon wieder zu sich kommt, kann er nur noch erkennen, wie einige Reiter der Bande die Leiche seines Bruders hinter sich her schleifen.\nJon erholt sich auf einer nahe gelegenen Farm, deren Besitzerin ihr Land soeben verkauft hatte, nachdem ihr Mann von Delarue ermordet wurde. Er begibt sich zurück in die Stadt, um sich mit Waffen auszurüsten. Er will sich an Delarue und seiner Bande für den Tod seiner Familie rächen. Dort erfährt er, dass der örtliche Bürgermeister Land aufkauft, um es an Delarue weiterzugeben, der darauf spekuliert, dass es wegen des dort gefundenen Öls an Wert gewinnt. Zusammen mit dem jungen Krämer Voicheck begibt er sich auf einen Rachefeldzug in die Geisterstadt der Gang. Dort trifft er unerwartet auf die Hilfe der stummen Madelaine. Sie wurde von Indianern als Sklavin gehalten, die ihr die Zunge abschnitten, bevor sie von Delarue und dessen Bruder befreit wurde. Doch sie leidet schon lange massiv unter Repressionen und fiel vor kurzem wegen eines Fluchtversuchs zudem in Ungnade.\nNach und nach dezimiert Jon die Bande, der junge Krämer überlebt das Gefecht jedoch nicht. Schließlich steht er Delarue gegenüber, der ihn anschießt, dann seinerseits aber von Madelaine niedergestreckt wird. Jon tötet Delarue aus nächster Nähe. Nach einer Weile treffen der korrupte Sheriff und weitere Bewohner der nahe gelegenen Siedlung ein. Diese zeigen sich einerseits dankbar und erleichtert über das Ende von Delarue und seiner Gefolgschaft, stehen Jon und Madelaine aber misstrauisch gegenüber. Die beiden reiten gemeinsam weiter. Vor dem Abspann sind zahlreiche Erdölfördertürme im Gebiet der Stadt zu sehen.\nDie Dreharbeiten zum Film begannen am 8. April 2013 in Johannesburg, Südafrika. Das Budget lag dabei bei rund 10,5 Millionen Euro.\nPremiere hatte der Film am 17. Mai 2014 als Mitternachtsaufführung bei den Internationalen Filmfestspielen von Cannes. In Deutschland kam er am 9. Oktober 2014 in die Kinos, wobei er von 23.870 Kinobesuchern gesehen wurde.\nDie Kritiken zu „The Salvation“ fielen überwiegend positiv aus. So hält der Film bei Rotten Tomatoes eine positive Wertung von 65 % bei insgesamt 43 Kritiken. Die durchschnittliche Bewertung beträgt 6,2/10.\nDie Filmwebsite kino.de nannte den Film eine „perfekt besetzte, klassische Rachegeschichte, die Erinnerungen an Eastwood und Corbucci weckt, aber in moderner Optik daherkommt“. Der film-dienst bezeichnete den Film als „spannende Wiederbelebung des Western-Genres, die vor allem Motive des Italo-Westerns aufgreift und mit betont überzeichneten Charakteren eine Welt beschreibt, in der das Gute nicht mehr existiert“. Der Film überzeuge „ebenso durch seinen pointierten Stil, wie durch seinen Hauptdarsteller“.[10]\nSpiegel Online lobte den Film als „spannendes Genrestück“, wenngleich man bereits nach einer Viertelstunde ahnen würde, dass die Handlung „auf einen Showdown zwischen einen einsamen Gerechten und einer Übermacht bewaffneter Schurken hinausläuft“. Hervorgehoben wurde zudem die Darstellung Mikkelsens, mit dessen „stillen Fatalismus, der vom leidgeprüften Gesicht Mikkelsens von der ersten Einstellung an abstrahlt“.[11]\nNegative Kritik übte allerdings Die Zeit, die der Ansicht ist, der Film würde nach der Hälfte stark nachlassen und „sich nun brav den Genre-Regeln unterwerfen“. Bemängelt wurde zudem eine „halbherzige Kapitalismuskritik“.[12]\n"
}