{
    "date": "28-04-2021 13:53:10",
    "link": "https://de.wikipedia.org/wiki/The%5FRider",
    "title": "The Rider",
    "text": "\nThe Rider (dt.: „Der Reiter“) ist ein Spielfilm von Chloé Zhao aus dem Jahr 2017. Der Neo-Western, für den die Regisseurin auch das Drehbuch schrieb, handelt von einem jungen indianischen Pferdetrainer (dargestellt von Brady Jandreau), der in Folge eines verhängnisvollen Sturzes aus dem Sattel gezwungen ist, das Reiten aufzugeben.\nDie Premiere des Films erfolgte am 20. Mai 2017 im Rahmen der Nebensektion Quinzaine des réalisateurs bei den Internationalen Filmfestspiele von Cannes. Der deutsche Kinostart war am 21. Juni 2018.\nEin Indianerreservat in South Dakota, in der Gegenwart: Der junge Brady Blackburn hat beim Rodeo eine beinahe tödliche Kopfverletzung erlitten. Seine rechte Hand verkrampft sich immer wieder und er muss die Finger einzeln mit der linken Hand lösen. Bei einem Ausritt erleidet er einen Anfall und die behandelnde Ärztin sagt ihm, derartige Anfälle würden immer wieder und verstärkt auftreten, wenn er weiterhin reitet. Pferde und Reiten ist allerdings das Einzige, was er kann und will. Zunächst nimmt er eine befristete Arbeit in einem Supermarkt an, denn er hat eine behinderte Schwester und einen Vater, der an Geldautomaten spielt. Die Mutter ist seit fünf Jahren tot.\nAbends trifft er sich mit anderen jungen Rodeo-Reitern. Einmal will er noch Rodeo reiten. Sein Vater erklärt ihn für verrückt, doch Brady entgegnet ihm, so wie er von seinem Vater erzogen worden sei, müsse er jetzt konsequenterweise zum Rodeo fahren. Am Veranstaltungsort – er ist gemeldet und bereits umgezogen – wird ihm klar, dass er mit der verkrampfenden Hand nicht rechtzeitig vom Pferd springen kann und dass das Risiko zu groß ist.\nDanach besucht er seinen Freund im Krankenhaus, der beim Bullenreiten eine schwere Verletzung erlitt und seitdem weitgehend gelähmt ist. Er übt mit ihm Bewegungsabläufe und malt ihm und sich aus, wie sie auf einem Pferd durch die weite Prärie reiten.\nDer Hauptdarsteller, Brady Jandreau, spielt in diesem Film, zusammen mit anderen Laiendarstellern, seine eigene Geschichte. Auch sein Vater und seine geistig behinderte Schwester spielen im Film sich selber. Sein bester Freund Lane Scott, ein ehemals sehr erfolgreicher Rodeo-Champion, der seit einem Autounfall (im Film ist es ein Rodeo-Unfall) körperlich schwer behindert in einem Pflegeheim wohnt, ist ebenfalls in die Handlung mit einbezogen. Die Regisseurin Chloé Zhao lernte den Nachkommen von Lakota-Sioux bereits 2014 beim Dreh zu ihrem Debütfilm Songs My Brother Taught Me im Pine-Ridge-Reservat in South Dakota kennen.\nSongs My Brothers Taught Me (2015) |\nThe Rider (2017) |\nNomadland (2020) |\nThe Eternals (2021)\n"
}