{
    "date": "28-04-2021 13:53:09",
    "link": "https://de.wikipedia.org/wiki/The%5FRenegade%5FRanger",
    "title": "The Renegade Ranger",
    "text": "The Renegade Ranger ist ein US-amerikanischer Western aus dem Jahr 1938 mit George O’Brien und Rita Hayworth in den Hauptrollen.\nDie junge Farmbesitzerin Judith Alvarez wird des Mordes an einem zweifelhaften Steuereinnehmer angeklagt. Ein korrupter politischer Unternehmer der Region namens Ben Sanderson steckt allerdings tatsächlich hinter dem Mord. Mit Judiths Verhaftung verspricht er sich, die Rivalin um das Farmland aus dem Weg zu räumen. Zu seiner Überraschung gelingt es jedoch Judiths treuen Gefolgsleuten, sie aus dem Gefängnis zu befreien.\nCaptain Jack Steele, ein Texas Ranger, und der junge Hitzkopf Larry Corwin werden beauftragt, in der unruhigen Region für Recht und Ordnung zu sorgen. Auf der Jagd nach Judith wird Captain Steele verletzt. Doch anstatt ihn seinem Schicksal zu überlassen, nimmt ihn die junge Farmerin bei sich auf und versorgt seine Wunden. Bei einem kleinen Fest, bei dem Steele und Judith miteinander tanzen, kommt er zu dem Schluss, dass Judith unschuldig ist. Und so beschließt er, die wahren Verantwortlichen für den Mord hinter Schloss und Riegel zu bringen. Dies erweist sich als schwieriger als zunächst gedacht. Doch gemeinsam gelingt es Steele und Judiths Leuten, die Verbrecherbande zu überwältigen. Am Ende zeigen sich Steele und Judith offen ihre bereits gehegten Gefühle füreinander und sie fallen sich glücklich in die Arme.\nRita Hayworth, die für diesen Film von Columbia Pictures an RKO Pictures ausgeliehen wurde, soll später einem Reporter gesagt haben, dass sie die schwersten Stunden ihrer Karriere beim Dreh von The Renegade Ranger erlebt habe, als sie in einer Szene mit zwei Revolvern bewaffnet auf einem wilden Mustang davonreiten musste. Ihre Unsicherheit und pathologische Angst vor Pferden merke man ihrer Darbietung jedoch nicht an.\nGeorge O’Brien, der Held zahlreicher Western der 1930er Jahre, bemerkte später lobend über Hayworth, dass sie nie vergessen habe, ihn um Rat zu fragen, wenn sie sich bei einer Szene nicht sicher war, dass sie nie vorgegeben habe, mehr über das Filmhandwerk zu verstehen, als sie eigentlich wusste, und dass sie sich nicht zu schade gewesen sei, in einem B-Western aufzutreten. Auch sei O’Brien nicht überrascht gewesen, als Hayworth später zum Superstar avancierte: „Rita benahm sich vorbildlich. Sie lief und bewegte sich mit einer solchen Anmut. Klischeehaft wie es vielleicht klingen mag, aber ihre Bewegungen waren wie Poesie.“\nTim Holt, der hier in einer Nebenrolle als George O’Briens Gehilfe zu sehen ist, schlüpfte 1942 in Come on Danger, einem Remake von The Renegade Ranger, in O’Briens Schuhe und übernahm die männliche Hauptrolle.\nThe Hollywood Reporter beschrieb The Renegade Ranger als die „Art von Film, die George O’Brien über die Jahre als einen der beliebtesten Westernstars etablierte“ und „hier in bester Qualität zu sehen“ sei. Der Film sei „vollgepackt mit allerlei Action, waghalsigen Reitereien und einem Nervenkitzel, der den Westernfan mehr als erfreuen dürfte“. Rita Hayworth sei als „Mädchen, das fälschlicherweise des Mordes bezichtigt wird, ein hübscher Hingucker“ und liefere „eine gewinnende Vorstellung“.\nFür Daily Variety war The Renegade Ranger seinerzeit „RKOs bislang bester Film mit George O’Brien“, der Westernfans „überall begeistern“ werde. Mit „einer noch respektableren Aufmachung als seine Vorgänger“ werde er „zweifellos die Hauptattraktion in den meisten Kinos werden, in denen er gezeigt wird“. Rita Hayworth liefere „eine der besten Darstellungen einer Westernlady seit Langem“. Sie sei „ideal besetzt“ und habe „sowohl schauspielerische als auch reiterische Fähigkeiten“ bewiesen.\n"
}