{
    "date": "28-04-2021 13:53:13",
    "link": "https://de.wikipedia.org/wiki/They%5FCall%5FMe%5FLucky",
    "title": "They Call Me Lucky",
    "text": "They Call Me Lucky ist ein im deutschsprachigen Raum nicht gezeigter Western aus südafrikanischer Produktion, der 1973 von Peter Henkel inszeniert wurde und die Fortsetzung von Friß den Staub von meinen Stiefeln darstellt.\nMexiko, 1889: Lucky Gomez hat mit der Beute aus dem Vorgängerfilm ein Banditenlager errichtet, wo er mit seinen Kumpanen lebt. Einer schwangeren mexikanischen Frau wird in der Bank von Yuma ein Kredit verwehrt; vor der Bank wird sie bei einer Schießerei Opfer einer Kugel aus der Waffe eines mexikanischen Pistoleros aus Luckys Camp. Ihr Mann, Juan Diaz, nimmt die tödliche Kugel an sich und begibt sich zu Fuß durch die Wüste, um seine Frau zu rächen. Im Camp bringen Luckys Leute die schöne, blonde Beth, Tochter eines Ranchers, die sie entführt haben. Daneben planen einige seiner Leute eine Meuterei; Lucky verhindert das und bestraft die Rädelsführerin, die Geliebte seines besten Freundes Chino, hart. Bei der allgemeinen Schießerei wird er jedoch verwundet. Er beschließt, Beth zurückzubringen. Auf dem Weg findet er den halbverdursteten Juan und nimmt ihn mit ins Camp. Da sich Beth in Lucky verliebt hat und zurückgekehrt ist, lässt er einen betrunkenen Priester die Trauung vollziehen. Juan hat im Camp vom Priester – in Wirklichkeit ein Kopfgeldjäger – das Schießen gelernt und erwartet Lucky und Chino, die einen erneuten Raubzug hinter sich haben, mit der Waffe in der Hand. Lucky und Chino werden erschossen; der falsche Priester erschießt Juan und wird seinerseits von Beth niedergestreckt.\nDer seltene Film wird von den Fans als gelungene Hommage an den Italowestern bezeichnet; besonders Kameramann Cox gelinge es, den Film weitaus besser aussehen zu lassen, als beim schmalen Budget zu erwarten sei.\nIm Film zu hörende Lieder sind The Ballad of Diaz, gesungen von Brian Gibson, und The Last Trumpet, interpretiert von Jody Wayne.\n"
}