{
    "date": "28-04-2021 13:53:16",
    "link": "https://de.wikipedia.org/wiki/Todeszug%5Fnach%5FYuma",
    "title": "Todeszug nach Yuma",
    "text": "Todeszug nach Yuma (Originaltitel: 3:10 to Yuma) ist ein US-amerikanischer Spätwestern von James Mangold aus dem Jahr 2007. Das Drehbuch schrieben Halsted Welles, Michael Brandt und Derek Haas. Der Film ist eine Neuverfilmung des Westernklassikers Zähl bis drei und bete  mit Glenn Ford und Van Heflin aus dem Jahr 1957. Beide Filme beruhen auf der 1953 veröffentlichten Kurzgeschichte Three-Ten to Yuma von Elmore Leonard. Todeszug nach Yuma ist allerdings durch zusätzliche Nebengeschichten eine halbe Stunde länger und hat statt einer FSK-12- eine FSK-16-Freigabe.\nArizona im August 1884. Der Farmer und kriegsversehrte Veteran der Unionsarmee Dan Evans kämpft mit wirtschaftlichen Problemen, da seit längerer Zeit eine Dürre herrscht und ihm wegen Überschuldung der Verlust seiner Farm droht. Er hat das Gefühl, dass seine Frau und seine zwei Söhne ihn wegen seines im Sezessionskrieg verlorenen Beines und der Schwierigkeiten, die Farm zu betreiben, für einen Versager halten.\nDer Gesetzlose, Räuber und Mörder Ben Wade, dessen Bande zuvor vor Evans’ Augen eine Kutsche mit Lohngeldern überfallen hat, wird in Bisbee festgenommen. Man fürchtet aber die Rache seiner Männer und will Wade darum nicht in der Stadt behalten. Butterfield, ein hoher Mitarbeiter der Eisenbahngesellschaft Southern Pacific Railroad will ihn nach Contention bringen, wo dieser mit dem 3:10-Uhr-Zug zum Bundesgerichtshof in Yuma fahren soll. Dazu braucht er einige Männer und Evans erklärt sich für 200 Dollar bereit, die Gruppe zu begleiten. Mit dem Geld könnte er die Farm retten und außerdem sieht er darin eine Möglichkeit, seiner Familie zu beweisen, dass er kein Versager ist. Ohne Evans’ Wissen folgt sein Sohn William dem Konvoi. Unterdessen plant die von Wades rechter Hand Charlie Prince angeführte Bande die Befreiung ihres Anführers.\nIm Laufe der Reise wird die Gruppe immer mehr dezimiert, bis letztlich nur noch Evans, William und Butterfield mit Wade in Contention ankommen. Wade hatte unterwegs die Gruppe bei einem Indianerangriff gerettet, Evans wiederum hatte Wade nicht zurückgelassen, als dieser von Kopfgeldjägern gefoltert wurde. Wegen der gemeinsam durchgestandenen Gefahren beginnen sich Evans und Wade gegenseitig immer mehr zu respektieren.\nIn der Stadt holt sich Butterfield die Unterstützung des Marshalls und zweier Hilfssheriffs. Zusammen verschanzen sie sich in einem Hotel, um auf den Zug zu warten.\nAls schließlich Prince mit der Bande die Stadt erreicht und jedem Mann 200 Dollar Kopfgeld für jeden Getöteten von Wades Bewachern anbietet, scheint die Situation hoffnungslos. Der Marshall ergibt sich daher sofort zusammen mit seinen Männern, wird jedoch trotzdem erschossen.\nEvans aber gibt nicht auf. Er will die Sache zu Ende bringen und verlangt dafür von Butterfield 1000 Dollar für seine Frau, das sichere Geleit seines Sohnes und die Sicherheit seiner Farm.\nAuf dem Weg zum Zug schafft Wade es schließlich, Evans in seine Gewalt zu bringen. Allerdings nutzt er das nicht aus, sondern unterstützt Evans nun sogar auf dem Weg zum Zug, da Evans’ Versuch, für seine Familie zu kämpfen, ihn inzwischen stark beeindruckt hat. Am Zug geraten beide aber unter heftigen Beschuss durch Wades Bande und am Ziel angekommen wird Evans von Charlie Prince hinterrücks erschossen. Wade steigt daraufhin wieder aus dem Zug und erhält seinen Revolver von Prince zurück. Aus Gram über Evans’ Tod erschießt Wade seine eigene Bande sowie den loyalen Prince. Evans’ Sohn William wiederum verzichtet darauf, Wade zu töten. Freiwillig steigt dieser in den Zug, der ihn seiner Hinrichtung entgegenfährt. Damit erfüllt er Evans’ Versprechen an dessen Sohn, ihn zum Zug zu bringen. So kann der Sohn mit Stolz auf seinen Vater blicken. In der letzten Szene pfeift Wade lächelnd nach seinem Pferd, das dem Zug hinterherläuft.\n„Klassischer, schnörkelloser Western für „Deadwood“-Fans, der alte Mythen modern verpackt und mit hochkarätiger Action verknüpft. Diesem packenden Psychokrieg zwischen Christian Bale und Russell Crowe kann man sich schwer entziehen.“\n„Remake des Western-Klassikers \"Zähl bis drei und bete\" (1956), der seinerzeit von der ironischen Brechung von Genre-Formen zehrte und bereits den Zynismus der Italowestern vorwegnahm. Der neue Film kompensiert seinen Mangel an Originalität durch Action, findet aber keinen Zugang zum Stoff, der über das heute nicht mehr wirksame Spiel mit traditionellen Genre-Formen hinausgehen würde.“\n„3:10 to Yuma ist ein anfänglich harziger Spät-Western, der mit zunehmender Filmdauer an Spannung, Intensität und Action aufnimmt, ohne dabei den Fokus von der Beziehung zwischen dem einfachen Farmer und dem Verbrecher zu nehmen. Hervorragend gespielt, solide umgesetzt.“\nJames Berardinelli schrieb auf ReelViews, der Film gehöre nicht zu jenen Western, die das Weltbild in den Kategorien von Schwarz-Weiß vereinfachen würden. Er wende eine moderne Perspektive an. Christian Bale bringe „Intensität“ in seine Rolle, obwohl die von ihm dargestellte Figur keine Entwicklung durchlaufe. Die letzten 30 Minuten mit dem Showdown seien „meisterhaft ausgeführt“.\nMichael Rechtshaffen lobte in der Zeitschrift The Hollywood Reporter vom 17. August 2007 die „kraftvollen“ Darstellungen von Christian Bale und Russell Crowe. Der Kritiker lobte außerdem die Darstellungen von Peter Fonda und des „perfekt psychotisch“ wirkenden Ben Foster, der den Stellvertreter Wades spielt. Rechtshaffen lobte darüber hinaus das Produktionsdesign von Andrew Menzies und die Filmmusik von Marco Beltrami.\nNebendarsteller Ben Foster und der Film erhielten Nominierungen bei den Satellite Awards 2007. Das Schauspielerensemble wurde für die Screen Actors Guild Awards 2008 nominiert. Christian Bale wurde 2008 für den London Critics Circle Film Award nominiert. Marco Beltrami wurde 2008 für die Filmmusik für den Broadcast Film Critics Association Award und den Oscar nominiert. Zudem war der Ton für den Oscar nominiert.\nDas Produktionsunternehmen Columbia Pictures beauftragte den Regisseur Mitte des Jahres 2003 mit der Neuverfilmung. Der Film wurde in verschiedenen Orten in New Mexico gedreht. Seine Produktionskosten betrugen schätzungsweise 50 Millionen US-Dollar. Der Film startete in den Kinos der USA am 7. September 2007 und spielte dort ca. 53,6 Millionen US-Dollar ein. In anderen Staaten wurden ca. 14,5 Millionen US-Dollar eingespielt, darunter fast 690.000 in Deutschland.[10] Der deutsche Kinostart folgte am 13. Dezember 2007.[11]\nHungry For Love |\nCop Land |\nDurchgeknallt |\nKate & Leopold |\nIdentität |\nWalk the Line |\nTodeszug nach Yuma |\nKnight and Day |\nWolverine: Weg des Kriegers |\nLogan – The Wolverine |\nLe Mans 66 – Gegen jede Chance\n"
}