{
    "date": "28-04-2021 13:53:16",
    "link": "https://de.wikipedia.org/wiki/Todfeindschaft",
    "title": "Todfeindschaft",
    "text": "Todfeindschaft ist ein US-amerikanischer Western von Regisseur Stuart Heisler aus dem Jahre 1950 mit Gary Cooper und Ruth Roman in den Hauptrollen. \nDie USA nach dem Bürgerkrieg. Die texanische Stadt Dallas wird von den Marlow-Brüdern Will, Cullen und Bryant terrorisiert. Der Rancher Felipe Robles veranlasst, dass ein US-Marshal in die Stadt geschickt wird, nachdem die Brüder Rinder von seiner Weide gestohlen haben. Als Marshal wird der unerfahrene Martin Weatherby nach Dallas geschickt.\nAuf der Reise nach Dallas macht Weatherbys Kutsche in einer kleinen Stadt halt. Dort wird er Zeuge, wie der Revolverheld Wild Bill Hickok den steckbrieflich gesuchten früheren Südstaaten-Colonel Blayde Hollister erschießt. Schon bald erfährt Weatherby, dass die Schießerei eine Finte war. Der Colonel soll Weatherby geheim nach Dallas begleiten. Als Belohnung winkt ihm dafür die Freiheit. Weatherby weiß jedoch nicht, dass der Colonel, der sich Reb nennt, mit den Marlows eine Rechnung offen hat. Im Krieg wurde Rebs Elternhaus in Georgia von den Marlows zerstört. Weatherby, der mit Tonia, der Tochter von Felipe Robles, verlobt ist, und Reb tauschen die Kleidung und ihre Identitäten. Auf der Ranch angekommen, stellt Reb Weatherby als seinen Bruder vor, klärt aber Tonia über den wahren Sachverhalt auf.\nReb, der sich nun als Martin ausgibt, erzählt Will Marlow, dass Hollister tot sei. Zudem bietet er den Einwohnern der Stadt an, ein Haus zu kaufen, das als Stadthalle benutzt werden soll. Bryant will das Geld und erschießt Walters, den Eigentümer des schönsten Hauses der Stadt. Reb wird durch die Schüsse angelockt, kann Cullen töten, wird jedoch von Bryant verwundet. Während Bryant flüchtet, zeigt sich Will entsetzt über die Tat seines Bruders und verspricht, bei der Suche zu helfen. Bryant überredet seine Freundin Flo, sich als Mrs. Walters auszugeben und Reb zu seinem Versteck zu locken. Reb kann Bryant jedoch davon abbringen, auf ihn zu schießen. Er würde das Geld für das Haus im Falle seines Todes nicht erhalten, da er es nicht von der Bank holen könne. Als Reb das Versteck verlässt, wird er von Bryant und dessen Männern verfolgt. Reb kann Bryant von seinen Männern trennen und hängt ihn an den Füßen an einem Baum auf.\nIn der Stadt beschuldigt Reb Will öffentlich der Komplizenschaft mit Bryant. Er zwingt Will dazu, eine Belohnung für die Erfassung seines Bruders, tot oder lebendig, auszuloben. Reb lässt einen der Steckbriefe in Bryants Versteck schicken. Noch während er auf eine Reaktion von Bryant wartet, wird er von einem Fremden in der Stadt erkannt. Will bekommt das Gespräch der beiden mit und flüchtet aus der Stadt. Zwischen Reb und Bryant kommt es zu einem Duell, aus dem Reb als Sieger hervorgeht. Der sterbende Bryant erzählt ihm, dass Will es war, der den Befehl zur Zerstörung des Hollister-Hauses gab. \nReb folgt Will nach Fort Worth. Doch dort kann Will Jagd auf Reb, der immer noch gesucht wird, machen. Reb wird gefangen genommen und verhaftet. Währenddessen greifen Wills Männer die Ranch der Robles an. Reb kann aus dem Gefängnis ausbrechen und macht sich auf den Weg zur Ranch. Er wird von Männern aus Fort Worth verfolgt, die, bei der Ranch angekommen, Wills Männer angreifen. Reb entdeckt Will und erwürgt ihn. Als der Kampf vorüber ist, händigt Weatherby Reb die Begnadigungsurkunde aus. Tonia und Reb, die sich ineinander verliebt haben, wollen heiraten. Der nun ledige Weatherby entschließt sich, eine Eisenbahnlinie nach Dallas zu bauen.\n„Ein dank guter Darsteller und solider Kameraarbeit unterhaltsamer Western, der bekannte Genremuster zu einer weitgehend spannenden Mischung kombiniert.“\n„[...] die Verfolgungsjagden und die Schießereien sind gut inszeniert.“\n„[...] banale und schlecht formulierten Dialoge. [...] Gary Cooper spiele seine Rolle mannhaft.“\nDas Drehbuch von John Twist basierte auf seiner eigenen Idee.\nHauptdarsteller Gary Cooper arbeitete nach Mein Mann, der Cowboy und Der Vagabund von Texas zum dritten Mal mit Regisseur Stuart Heisler zusammen.\nDie Warner Bros. brachte den Film 1951 in die bundesdeutschen Lichtspielhäuser. In dieser bis heute gebräuchlichen Synchronfassung bekam Gary Cooper die Stimme von Siegfried Schürenberg.\n"
}