{
    "date": "28-04-2021 13:53:19",
    "link": "https://de.wikipedia.org/wiki/Trinity%5Fund%5FBabyface",
    "title": "Trinity und Babyface",
    "text": "← VorgängerVier Fäuste für ein Halleluja\n\nTrinity und Babyface (Originaltitel: Trinità & Bambino… e adesso tocca di noi) ist ein Nachzügler der Italowestern-Welle, der 1995 auf den Kinomarkt kam. Enzo Barboni setzte als Regisseur auf eine Vermarktung der beiden Protagonisten als Söhne der von Terence Hill und Bud Spencer zu Beginn der 1970er Jahre gespielten Titelhelden. Andere Titel, unter denen das Werk vermarktet wurde, sind Trinity und Babyface – Sie können's nicht lassen, Trinity & Babyface – Vier Fäuste geh'n zum Teufel sowie Ein Begräbnis und die Auferstehung der vier Fäuste.\nTrinitàs Sohn, der in einem sehr wohlhabenden Hause aufwuchs, rettet den Sohn seines Vatersfreundes, des schlagkräftigen Bambino, dem in einem Bordell großgewordenen Babyface, das Leben, als er ihn vor dem Henker bewahrt. Die beiden Nachkommen ihrer schlagkräftigen Väter (Babyface ist der Sprössling von Bambino) werden als Sheriff und Deputy von den Bewohnern des mexikanischen Dorfes San Clementino angeheuert, was ihnen Gelegenheit bietet, in bewährter, körperlich betonter Manier, die Bande zu bekämpfen, die die ganze Gegend terrorisiert und den wahren Schuldigen hinter den Morden und Viehdiebstählen zu enthüllen. Dabei geraten sie auch in die amourösen Kreise der beiden hübschen Mädchen Centella und Bonita.\nDer Film ist eine nur moderat in die relative Gegenwart transportierte Version bereits verfilmter Geschichten und Charaktere, was das Lexikon des internationalen Films so aufnimmt: „Der altvertraute Prügelklamauk in der Tradition von Terence Hill und Bud Spencer erlebt seine Auferstehung durch die Vertreter einer neuen Generation: Alt-Meister E.B. Clucher sammelt die Nachkommen seiner alten Weggefährten um sich, und die Twens treten nahtlos in die Fußstapfen der Alten: handfeste Blödel- und Prügelunterhaltung nach sattsam vertrauten Mustern.“ Christian Keßler hält den Film für einen „reizvollen und charmanten Trip in die Nostalgie“.\nDer Regisseur der 1970er-Trinità-Filme, Enzo Barboni, führt – finanziert vom damaligen Produzenten Italo Zingarelli – die Hauptdarsteller, die als die direkten Filmsöhne der damaligen Hillschen bzw. Spencerschen Figur ausgegeben werden. Auch die Aufnahmen fanden erneut in Almería statt. Der Film spielte in Italien knapp über 4 Millionen € ein.\nDie Kostüme des Films schuf ebenso wie die Bauten Enzo Bulgarelli.\nDas im Film zu hörende Lied Malaguena stammt von E. Ramírez und P. Galindo.\nUnter der Regie von Rainer Brandt, der bereits die Originalfilme einsprechen ließ, entstand auch die deutschsprachige Synchronfassung dieses Filmes.\n"
}