{
    "date": "28-04-2021 13:53:20",
    "link": "https://de.wikipedia.org/wiki/Triumph%5Fdes%5FMannes%2C%5Fden%5Fsie%5FPferd%5Fnannten",
    "title": "Triumph des Mannes, den sie Pferd nannten",
    "text": "Triumph des Mannes, den sie Pferd nannten (Originaltitel: Triumphs of a Man Called Horse) ist ein US-amerikanisch-spanischer Western, den John Hough 1983 inszenierte. Die deutschsprachige Erstaufführung der nach Der Mann, den sie Pferd nannten – 2. Teil (1976) zweiten Fortsetzung von Ein Mann, den sie Pferd nannten erfolgte am 17. März 1983.\nJohn Morgan lebt seit 30 Jahren als „der Mann, den sie Pferd nennen“ (Shunka Wakan) bei den Sioux; er ist mittlerweile ihr Häuptling geworden. 1874 wird in den Black Hills, die sechs Jahre zuvor durch den Vertrag von Laramie den Indianern zugebilligt wurden, Gold entdeckt. Weiße Siedler kommen in die Gegend und Provokateure versuchen, die Sioux dazu zu bringen, den Vertrag zu brechen. Sie rechnen dann mit dem Einschreiten der Armee und der Vertreibung der Eingeborenen aus der Gegend. Deshalb bringen sie Leute um und erwecken den Anschein, die Sioux seien die Täter. Als Morgan selbst, der immer für den Frieden stritt, stirbt, ist es an dessen Sohn Koda, der im Osten zur Schule ging, und seiner Geliebten vom Crow-Stamm, Redwing, eine Strategie zu entwickeln, die die Weißen aus der Gegend fernhält und die Black Hills als Heiligtum erhält. Ihr Verbündeter auf Seite der Weißen ist Captain Cummings. Koda und Redwing können im Schlussduell den für den Tod Morgans Verantwortlichen, einen Priester, stellen und töten.\nDas Lexikon des internationalen Films sah „lediglich auf Aktion und Spannung angelegtes Indianerkino mit fragwürdiger Sympathieführung: ein Weißer als Führer- und Erlöserfigur für eine rassische Minderheit. Aufgesetzt wirken vor allem auch die hohlen Friedensparolen.“. Es sei die „laue Fortsetzung eines Klassikers“, so cinema.de. „Wir können hoffen, daß uns weitere Fortsetzungen erspart bleiben“, schreibt Joe Hembus. Auch die amerikanischen Kritiker konnten wenig mehr entdecken als den Versuch, die erfolgreichen Vorgänger auszuschlachten.\nDie Außenaufnahmen des Films entstanden in Mexiko, Spanien und den USA.\n"
}