{
    "date": "28-04-2021 13:53:20",
    "link": "https://de.wikipedia.org/wiki/Trommeln%5Fam%5FMohawk",
    "title": "Trommeln am Mohawk",
    "text": "Trommeln am Mohawk (Originaltitel: Drums Along the Mohawk) ist ein US-amerikanischer Spielfilm aus dem Jahr 1939. Der Western des Regisseurs John Ford basiert auf dem Roman Pfauenfeder und Kokarde (Drums Along the Mohawk) von Walter D. Edmonds. Deutschland-Premiere war am 9. Dezember 1949.\nNach ihrer Hochzeit mit dem Siedler Gilbert Martin verlässt Lana Borst, eine Tochter aus gutem Hause, ihr Heim in Albany und zieht mit ihrem Mann ins Tal des Mohawk Rivers. Das junge Paar gerät in Streit wegen Lanas Vorurteilen gegenüber den Indianern. Ihr Mann ist mit einem Indianer eng befreundet. Trotz ihrer unguten Gefühle bleibt Lana dennoch bei ihrem Mann.\nLanas Einstellung wird auf eine harte Probe gestellt, denn das Mohawk-Tal gilt als gefährliche Gegend. Aus einer Nachbarstadt kommt die Kunde vom Beginn der Amerikanischen Revolution zur Erringung der Unabhängigkeit vom britischen Königreich. Britische Truppen sind in Boston gelandet. Ausgerechnet jetzt stellt sich heraus, dass Lana schwanger ist. Die britischen Truppen gehen zum Angriff über, wobei auch die Farm von Gilbert und Lana angegriffen wird. Lana erleidet eine Fehlgeburt, der britische Kommandeur Caldwell lässt die Farm niederbrennen. Um ein Dach über dem Kopf zu haben, arbeiten sie auf der Farm der Witwe Mrs. McKlennar.\nNach einer Zeit des Friedens erfahren die Kolonisten von einem bevorstehenden Angriff der Indianer, woraufhin eine Miliz aufgestellt wird. Der Indianer-Angriff kann zurückgeschlagen werden, doch über die Hälfte der Miliz wird getötet, auch ihr Anführer General Herkimer stirbt an den Folgen seiner Verletzungen. Gilbert wird verwundet auf die Farm zurückgebracht. Die wieder schwangere Lana bringt einen Sohn zur Welt, während ihr Mann gesundet.\nWiederum werden die Kolonisten von den Indianern angegriffen. Die Siedler flüchten sich in das Fort German Flatts. Männer und Frauen kämpfen gemeinsam gegen die Indianer, wobei Mrs. McKlennar tödlich verwundet wird. Als die Munition auszugehen droht, versucht der Siedler Joe Boleo aus der Belagerung auszubrechen, um Hilfe zu holen. Doch er wird getötet, und Gilbert versucht es nun seinerseits. Ihm gelingt der Durchbruch und er erreicht von Indianern gejagt das nächste amerikanische Fort. Als die Indianer German Flatts zu überrennen scheinen, kommt Gilbert mit den US-Truppen zu Hilfe. Die Indianer geben den Angriff auf und flüchten. Mrs. McKlennar hat verfügt, dass Gilbert und Lana ihre Farm erhalten. Dort beginnen sie ein neues Leben.\n„Ein spannend und intensiv inszenierter Western mit ausgezeichneter Kameraführung.“\n„Zugegebenermaßen ist das alles recht sentimental und chauvinistisch, aber ebenso poetisch und bewegend…“\n„“Drums Along the Mohawk” gehört vielleicht nicht zu den besten Filmen des amerikanischen Regisseurs, der irgendwann selbst zum Mythos wurde. Doch der Film lässt verstehen, in welch widersprüchlichen Gefühlen sich ein patriotisch gesinnter Amerikaner finden muss, der stets von der Wirklichkeit (vergeblich) verlangte, sich dem Mythos anzunähern. Dabei ist der Film weder in Dramaturgie, noch in den Dialogen, noch in der Zeichnung der Charaktere besonders patriotisch. Ford hatte die Fähigkeit, den Patriotismus sozusagen auf eine realistisch erzählte Geschichte ohne Schnörkel und Rührseligkeiten herunter zu deklinieren.“\nThe Tornado |\nThe Fighting Gringo |\nThe Trail of Hate |\nThe Scrapper |\nThe Soul Herder |\nCheyenne’s Pal |\nStraight Shooting |\nThe Secret Man |\nA Marked Man |\nBucking Broadway |\nThe Phantom Riders |\nWild Women |\nThieves’ Gold |\nThe Scarlet Drop |\nHell Bent |\nA Woman’s Fool |\nThe Craving |\nThree Mounted Men |\nRoped |\nThe Fighting Brothers |\nA Fight for Love |\nRustlers |\nBare Fists |\nGun Law |\nBy Indian Post |\nThe Gun Packer |\nRiders of Vengeance |\nThe Last Outlaw |\nThe Outcasts of Poker Flat |\nAce of the Saddle |\nRider of the Law |\nA Gun Fightin’ Gentleman |\nMarked Men |\nThe Prince of Avenue A |\nThe Girl in Number 29 |\nHitchin’ Posts |\nJust Pals |\nThe Big Punch |\nThe Freeze-Out |\nThe Wallop |\nDesperate Trails |\nAction |\nSure Fire |\nJackie |\nLittle Miss Smiles |\nSilver Wings |\nThe Village Blacksmith |\nThe Face on the Bar-Room Floor |\nBanditenrache |\nDer feindliche Gast |\nUnter den Wölfen von Alaska |\nHoodman Blind |\nDas eiserne Pferd |\nHearts of Oak |\nLightnin’ |\nKentucky Pride |\nThank You |\nDie Millionenfaust |\nThe Shamrock Handicap |\nDrei rauhe Gesellen |\nBis zur Entscheidung |\nUpstream |\nMother Machree |\nFour Sons |\nHangman’s House |\nNapoleon’s Barber |\nRiley the Cop |\nStrong Boy |\nThe Black Watch |\nU 13 |\nBorn Reckless |\nUp the River |\nUnter der See |\nThe Brat |\nArrowsmith |\nAir Mail |\nRing frei für die Liebe |\nPilgrimage |\nDr. Bull |\nDie letzte Patrouille |\nDas Leben geht weiter |\nJudge Priest |\nStadtgespräch |\nDer Verräter |\nMit Volldampf voraus |\nDer Gefangene der Haifischinsel |\nMaria von Schottland |\nDer Pflug und die Sterne |\nRekrut Willie Winkie |\n… dann kam der Orkan |\nVier Mann – ein Schwur |\nSubmarine Patrol |\nRingo |\nDer junge Mr. Lincoln |\nTrommeln am Mohawk |\nFrüchte des Zorns |\nDer lange Weg nach Cardiff |\nTabakstraße |\nSchlagende Wetter |\nSchlacht um Midway |\nDer 7. Dezember |\nSchnellboote vor Bataan |\nFaustrecht der Prärie |\nBefehl des Gewissens |\nBis zum letzten Mann |\nSpuren im Sand |\nDer Teufelshauptmann |\nSo ein Pechvogel |\nWestlich St. Louis |\nRio Grande |\nDer Sieger |\nWhat Price Glory |\nWem die Sonne lacht |\nMogambo |\nMit Leib und Seele |\nKeine Zeit für Heldentum |\nDer schwarze Falke |\nDem Adler gleich |\nThe Rising of the Moon |\nChefinspektor Gideon |\nDas letzte Hurra |\nDer letzte Befehl |\nDer schwarze Sergeant |\nZwei ritten zusammen |\nDer Mann, der Liberty Valance erschoß |\nDas war der Wilde Westen |\nDie Hafenkneipe von Tahiti |\nCheyenne |\nCassidy, der Rebell |\nSieben Frauen\n"
}