{
    "date": "28-04-2021 13:53:22",
    "link": "https://de.wikipedia.org/wiki/Tulsa%5F%28Film%29",
    "title": "Tulsa (Film)",
    "text": "\nTulsa ist ein US-amerikanischer Western aus dem Jahre 1949 von Stuart Heisler mit Susan Hayward und Robert Preston in den Hauptrollen. \nDie Handlung spielt in der Stadt Tulsa in Oklahoma Anfang der 1920er Jahre, als nach ersten Erdölfunden die Jagd auf das “schwarze Gold” einen regelrechten Boom auslöst. Drei Rancher, der Indianer Jim Redbird, der Weiße Nelse Lansing und seine viertelindianische Tochter Cherokee, die alle \"Cherry\" nennen, erfahren, dass einige ihrer Rinder verendet sind, nachdem diese aus verschmutzten Bächen gesoffen hatten. Jim und Nelse gehen zur benachbarten Tanner Petroleum Corporation, die sie für das verschmutzte Wasser verantwortlich machen, um sich zu beschweren. Plötzlich explodiert einer der Ölanlagen, und Nelse wird von einer einstürzenden Plattform zerquetscht. Im Hotelzimmer des Raffineriebesitzers Bruce Tanner lehnt dessen Berater Winters Cherrys Forderung nach einer Entschädigungssumme in Höhe von 20.000 Dollar ab. Damit sollte ursprünglich der Verlust der Rinder, die bei der Explosion getötet wurden, ausgeglichen werden. Auf dem Weg nach draußen trifft Cherry auf ihren Cousin, den Hotelangestellten Pinky Jimpson, der sie zum Bordstein führt. Dort übergibt der betrunkene Ölmann Johnny Brady Cherry ein Päckchen Dokumente, springt in ein Taxi und rast davon. \nAls Pinky am nächsten Morgen beabsichtigt, Johnny die Papiere zurückzugeben, wird ihm mitgeteilt, dass Johnny am Vorabend bei einer Schlägerei getötet worden ist. Pinky, der Erzähler der Geschichte, erklärt, dass es sich bei den Papieren um Pacht-Unterlagen handelt, die Cherokee das Recht einräumen, auf demjenigen Land nach Öl zu bohren, das Jim und einem anderen indianischen Rancher namens Charlie Lightfoot gehört. Später kommt Tanner zu Cherry, entschuldigt sich bei ihr für das Verhalten seines Beraters Winters und bietet ihr einen Scheck über 20.000 Dollar im Austausch gegen ihre neu erworbenen Bohrrechte an. Als Jim hinzukommt und sich über die Verschmutzung beschwert, beschließt Cherry, eine eigene Ölgesellschaft zu gründen und mit Jim eine Partnerschaft einzugehen. Fortan entwickelt sich aus der jungen Frau eine ziemlich hartgesottene und skrupellose Ölmagnatin.\nEines Tages erhält Cherry Besuch von Johnnys Sohn und dessen Erben, dem Geologen Brad Brady, der vor den Folgen des Ölbooms für die Umwelt warnt. Bald darauf hört Tanner, wie Brad dennoch Cherry ermutigt, weiter zu bohren, und bietet an, das benötigte zusätzliche Geld für weitere Bohrungen aufzubringen, mit einer Bedingung: Wenn sie nicht innerhalb von drei Wochen Öl findet, werden die Pachtverträge sein Eigentum. Cherry nimmt die Herausforderung an und stößt bald auf Öl, aber Charlie Lightfoot und einige der anderen Rancher sind unzufrieden mit ihren Anteilen am Gewinn. Bei einem Treffen der Ölleute fordern sie zusätzliche Bohrungen und lehnen Brads Warnung ab, dass dadurch das Weideland verseucht werden könnte. Als Cherry einen Empfang in ihrem neuen Herrenhaus ausrichtet, nimmt auch der Gouverneur des Staates teil, und Brad überredet ihn, eine Kommission für Umweltschutz zu ernennen. Später überredet Tanner Cherry, ihr Unternehmen mit seinem zusammenzulegen, um ein Kartell namens Tel Oil zu gründen. Ohne die Zustimmung von ihrem Partner Jim einzuholen, unterzeichnet Cherry eine Vereinbarung, die zusätzliche Bohrungen auf dem Areal vorsieht.\nAls etwas später Jim daraufhin Arbeiter der Tel Oil von seinem Anwesen aussperrt, kontaktiert Konkurrent Tanner seinen Freund, den Richter McKay, der eine informelle Anhörung in seinem Büro abhält. Der Richter droht de facto, Jim kalt zu entmündigen. Wieder auf seinem Land, entdeckt Jim die Kadaver einiger seiner Rinder am Ufer eines ölverseuchten Baches. Um eine Wasser-Ölprobe für eine Untersuchung zu entnehmen, entzündet Jim ein Streichholz, und sofort entzündet sich das brandgefährliche Gemisch, und Flammen schlagen empor. Nachdem sich das Feuer flussaufwärts in Richtung Raffinerie ausbreitet, kommen Pinky, Cherry und Brad an. Die Anlagen beginnen nacheinander zu explodieren, und Jim wird verletzt, als er versucht, sein übriges Vieh zu retten. Nachdem Cherry ihm zu Hilfe eilt, geraten beide in eine Notsituation, aus dieser sie Brad schließlich rettet. Später entschuldigt sich Jim dafür, dass er das Feuer ausgelöst hat. Cherry wiederum verspricht, beim Wiederaufbau mit großzügigen Sicherheitsmaßnahmen fortan die Vergiftung des Weidelandes und damit des darauf grasenden Viehs zu verhindern. Damit soll eine friedliche Koexistenz beider Seiten unter Rücksichtnahme aller Interessen gesichert werden.\nDie Dreharbeiten zu Tulsa begannen Ende Juni 1948 und wurden am 17. August desselben Jahres abgeschlossen. Der Film wurde am 13. April 1949 uraufgeführt. Die deutsche Premiere fand am 14. Juli 1950 statt.\nEdward Lasker übernahm die Produktionsleitung. Die Filmbauten schuf Nathan Juran, Herschel McCoy entwarf die Kostüme. Howard W. Koch war Regieassistent.\nDer Film erhielt eine Oscar-Nominierung für die von John P. Fulton gestalteten Spezialeffekte (vor allem die Ölfeuer).\n„Wie bei einer feuchten Zündschnur kommt es zu einem lauten Knall am Ende eines langen Zischens.“\nDer Movie & Video Guide nannte den Film ein „handfestes Drama“.\nHalliwell‘s Film Guide befand, dass der Film „ein ausgezeichneter Hollywood-Humbug zweiten Grades“ und „sehr vorhersehbar aber gut geölt“ sei.\nIm Lexikon des Internationalen Films heißt es knapp: „Eine nicht zuletzt dank der vorzüglichen Kameraführung sowie der Montage effektvolle Unterhaltung innerhalb der Konventionen des damaligen Hollywood-Kinos.“\n"
}