{
    "date": "28-04-2021 13:53:25",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6te%2C%5FRingo%2C%5Ft%C3%B6te",
    "title": "Töte, Ringo, töte",
    "text": "\nTöte, Ringo, töte (Originaltitel: Uno sceriffo tutto d'oro) ist ein Italowestern, der 1966 unter der Regie von Osvaldo Civirani entstand. Im deutschen Sprachraum wurde er am 30. Dezember 1968 erstmals gezeigt.\nArizona Roy steht kurz davor, von aufgebrachten Bewohnern eines Städtchens aufgeknüpft zu werden, als Bundesagent Marshall Jeff Randall einschreitet, der ihn als Zeugen für einen großen Prozess benötigt. Der misstrauische Roy findet schnell heraus, dass er Randall in Wirklichkeit bei einem geplanten Goldraub helfen soll. Dies tut er dann auch unter Zwang und stoppt eine Postkutsche, deren Goldkisten im Wert einer halben Million Dollar herausgegeben werden müssen.\nNach dem Raub versteckt der korrupte Marshall das Gold in einer Taverne, deren Besitzerin Jane es aber entdeckt. Als der Bandit Vargas es auch noch an sich nimmt, müssen die drei anderen zusammenarbeiten, um das Gold zu holen und der Bande des Mexikaners zu entkommen. Der Sheriff von El Paso kann die Taten aufklären und wird von der Unschuld Roys überzeugt.\n„Der Regisseur folgt fast sklavisch den Regeln des Genres, obwohl er ein paar neue Gimmicks einbaut, um das Thema zu beleben. Die Darstellung ist gerade noch genügend. Das Beste ist die Farbfotografie“, urteilte V. Bassoli. Auch Christian Keßler war nicht begeistert: „Kein bemerkenswerter Film. [...] Sauber gemachte Konfektionsware, die niemand um den Schlaf bring(t), aber auch einigermaßen nett goutierbar (ist).“\n„Handwerklich unterdurchschnittlicher Italo-Western, brutal und roh“, so das Lexikon des internationalen Films.\nNahezu alle am Film Beteiligten werden mit (teilweise mehreren) Pseudonymen gelistet. Der Filmsong The Gold Men wird von Don Powell interpretiert.\nIn der französischen Version des Filmes wurde die Geschichte umsynchronisiert und das Ende geändert.\n"
}