{
    "date": "28-04-2021 13:53:25",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6te%2C%5FDjango",
    "title": "Töte, Django",
    "text": "Töte, Django (Originaltitel: Se sei vivo spara) ist ein bei der Kritik umstrittener Italowestern, den Giulio Questi 1966 inszenierte. Der in Deutschland am 3. Mai 1967 erstaufgeführte Film erhielt auf DVD den Titel Django – Leck Staub von meinem Colt.\nNachdem eine Gruppe von Mexikanern und Yankees beim Überfall auf einen Goldtransport die Wachsoldaten samt und sonders getötet hat, betrügen der Yankee Oaks und seine Leute die Mexikaner und deren Anführer Django. Sie müssen ihre eigenen Gräber ausheben und werden dann erschossen. Zwei Indios kommen in der Nacht zu dieser Stelle und bemerken, dass Django zwar schwer verletzt, jedoch noch am Leben ist. Sie nehmen ihn auf und schmelzen gefundenes Gold zu Kugeln um.\nDie Yankees sind mittlerweile in einem Dorf eingetroffen. Der Wirt Templer und der Kaufmann Hagerman alarmieren die Einwohner, als sie Oaks erkennen, worauf die Banditen im Schusswechsel aufgerieben werden. Als Django und die Indios eintreffen, ist nur noch Oaks am Leben, wenn auch schwer verwundet.\nDer in der Nähe lebende Großgrundbesitzer Zorro hat es auf die Goldbeute abgesehen und versucht dem sterbenden Oaks dessen Versteck zu entlocken; doch dieser gibt es nicht mehr preis. Templer und Hagerman, die es versteckt haben, streiten derweil um die Verteilung. Zorro lässt daraufhin Templers Sohn Evan entführen, um von diesem die Herausgabe des Goldes zu erpressen. Als Templer ablehnt, kauft ihn Django frei; Evan begeht daraufhin jedoch Selbstmord. Zorros Bande überfällt Templers Haus; das Gold befindet sich jedoch inzwischen in Evans Sarg und wird nicht gefunden.\nHagerman bittet nun Django um Hilfe, um den heftiger werdenden Attacken Templers standhalten zu können. In dessen Haus entdeckt Django die für geisteskrank gehaltene, aber gesunde Elizabeth Hagerman. Der Kaufmann hält sie gefangen, um sie sich gefügig zu machen. Während Django und Elizabeth die Nacht miteinander verbringen, erschießt Hagerman mit Djangos Pistole Templer. Die Dorfbewohner suchen nun den für den Mörder gehaltenen Django, finden nur einen der Indios und skalpieren ihn.\nZorros Leute nehmen derweil Django gefangen und foltern ihn, bis er das Versteck des Goldes preisgibt, welches ihm zuvor Templers Freundin Flory verraten hatte. Doch der Sarg ist mittlerweile wieder leer, da Hagerman das Gold nun in seinem Haus versteckt. Der überlebende Indio befreit Django aus seiner Gefangenschaft, woraufhin beide Zorros Anwesen sprengen und damit gleichsam Zorros darin versammelte Bande töten; danach erschießt Django Zorro. Als sie an Hagermans Haus angelangen, finden sie dieses von Elizabeth in Flammen gesetzt vor, in denen auch Hagerman und das Gold bleiben. Django verlässt den Ort und reitet davon.\n„Dieser Film ist zweifellos der perverseste, sadistischste und irrsinnigste italienische Western, der je gedreht wurde und trifft sicherlich nicht jedermanns Geschmack.“ und führt aus: „Giulio Questi hat bewusst versucht, eine ganze Reihe von Tabus zu brechen. Die Kamera erspart dem Zuschauer auch grausame Details nicht“, bemerkt aber: „All diese Grausamkeiten wurden von Questi nicht zum Selbstzweck inszeniert, sondern als Kritik an der ausbeutenden, rassistischen Gesellschaftsklasse und der bigotten Bürger. Das Dorf der 'Wahnsinnigen' ist eigentlich ein symbolischer Mikrokosmos, der unsere kapitalistische Gesellschaft widerspiegelt.“\n„Regisseur Questi versucht, seinem melancholischen Gerechtigkeitsfanatiker durch seelische Tiefenlotung und Traumeinblendungen ein wenig mystischen Glanz zu verleihen. Indianische und altchristliche Bräuche zielen ebenfalls in diese Richtung.“\n„(…) Töte, Django scheint mir der Beweis dafür zu sein, dass auch im italienischen Western Regisseure am Werk sein können, die die Möglichkeiten des Genres zu nutzen verstehen, ohne es gleich aus den Angeln heben zu wollen. Questi jedenfalls ist gelungen, so viel Persönliches in überzeugende Bilder und Gestalten umzusetzen, dass man sich seinen Namen merken sollte.“\n„Die zynisch-brutale Ästhetik des Italowesterns und dessen latente Gesellschaftskritik potenziert Questi in Töte, Django zu einem wütenden, formell immer wieder aufs Schönste entgleisenden Manifest, das mit den opernhaften Schwelgereien eines Sergio Leone nichts mehr zu tun hat.“\n"
}