{
    "date": "28-04-2021 13:53:24",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6te%5FAmigo",
    "title": "Töte Amigo",
    "text": "Töte Amigo (Originaltitel: Quién sabe? spanisch für Wer weiß?; englischer Titel: A Bullet for the general [Eine Kugel für den General]) ist ein Italo-Western von Damiano Damiani aus dem Jahre 1966 mit Gian Maria Volonté in der Hauptrolle. Die Rahmenhandlung legt dabei die Mexikanische Revolution fest. Die Rebellion kämpft gegen die mexikanische Regierung.\nDer undurchsichtige US-Amerikaner El Niño schließt sich während eines Eisenbahnüberfalls absichtsvoll der Bande von El Chuncho an. Diese Bande raubt Waffen, um sie an die Revolutionäre zu verkaufen. Für El Chuncho steht dabei die Bereicherung seiner selbst im Vordergrund. Nach diversen Gemetzeln, wobei insbesondere ein wertvolles Maschinengewehr erbeutet wird, lassen sie eine revolutionäre Kleinstadt im Stich, um die zahlreichen Beutewaffen im schwer zu findenden Lager des Revolutionsführers General Elias diesem zu verkaufen. Auf dem Weg dorthin erkrankt El Niño schwer an Malaria, El Chuncho rettet ihn, entdeckt aber bei der Suche nach Medikamenten eine goldene Kugel in El Niños Gepäck, was zunächst nicht weiter wichtig scheint. Nach Ankunft im Lager weckt General Elias bei El Chuncho das Gewissen, indem er ihn aufklärt, die ganze Kleinstadt sei von den Soldaten massakriert worden, weil er die Stadt im Stich gelassen habe. El Chuncho ist einsichtig, zeigt Reue und fügt sich in das Urteil, von seinem eigenen Bruder, einem fanatischen revolutionären Geistlichen, hingerichtet zu werden. Aus der Ferne erschießt El Niño den General Elias, was sein eigentlicher Auftrag war. Zusätzlich schießt er den Bruder von El Chuncho nieder, so dass Letzterer überlebt. Der Umstand, dass die Kugel, die den General tödlich traf, aus Gold bestand, wird bekannt und dient einerseits El Niño gegenüber seinen Auftraggebern zum Beweis, dass er das Mordkomplott erfolgreich ausgeführt hatte, andererseits weiß El Chuncho dadurch, dass er missbraucht wurde, um General Elias zu finden. Chuncho erkennt, dass Niño, sein vermeintlicher Freund, im Auftrag der mexikanischen Regierung für eine beträchtliche Summe Geld den Revolutionsführer General Elias erschossen hat. Darauf will Chuncho Niño töten, woran er durch Hotelpersonal gehindert wird. Anstatt Chuncho auszuliefern, will sich Niño mit ihm versöhnen und hat die Hälfte des Kopfgeldes zum Zeichen seiner Belohnung für Chuncho bereits im Hotelsafe deponiert. Chuncho ist hin- und hergerissen, entscheidet sich zunächst für den Reichtum, lässt sich als reichen Mann einkleiden und will mit Niño via Eisenbahn in die USA reisen. Doch als Niño sich am Bahnhof erst rücksichtslos vordrängelt und Chuncho wenig später beim Einsteigen in den Zug gut gelaunt erzählt, wie er ihn trickreich manipuliert hat, um in die Nähe des Generals geführt zu werden, zieht Chuncho plötzlich einen Revolver, entschuldigt sich bei Niño für das, was folgt, und schießt mehrmals auf ihn. Die letzten Worte Chunchos an seinen im abfahrenden Zug sterbenden Partner lauten: „Fahr zurück in deine Vereinigten Staaten!“ Chuncho hat sich für die Armut der Revolution und sein Gerechtigkeitsempfinden entschieden.\n„Ein harter und kompromißloser Italowestern mit zynischen Grundtönen, der die Exzesse einer blindwütigen Revolution ebenso ungeschminkt darstellt wie die Erbarmungslosigkeit einer Gewaltherrschaft. Spannend inszeniert und gut gespielt.“\n„Das Verhältnis zwischen Rebell, Revolutionär und Nordamerikaner steht modellhaft auch für heutige revolutionäre Situationen in Lateinamerika. Der Nordamerikaner, ein Abbild jener in Lateinamerika so unheilvoll aktiven CIA-Agenten, wird schließlich vom Rebellenführer El Chuncho erschossen, als dieser seinen ausbeuterischen und rassistischen Charakter durchschaut.“\nDamiani lehnte die Bezeichnung „Western“ für seinen Film ab, da er diese Bezeichnung nur für Filme, die innerhalb der protestantischen amerikanischen Kultur spielen, akzeptiere, und sprach von seinem Film als „einem politischen Film, kein Western“.\nRainer Werner Fassbinder widmete seinen ersten Spielfilm Liebe ist kälter als der Tod unter anderem den beiden Hauptfiguren dieses Filmes.\n"
}