{
    "date": "28-04-2021 13:53:27",
    "link": "https://de.wikipedia.org/wiki/Um%5FKopf%5Fund%5FKragen%5F%281957%29",
    "title": "Um Kopf und Kragen (1957)",
    "text": "Um Kopf und Kragen (Originaltitel: The Tall T) ist ein US-amerikanischer Western des Regisseurs Budd Boetticher aus dem Jahr 1957. Das Drehbuch basiert auf der Kurzgeschichte The Captive von Elmore Leonard. Die Uraufführung in Deutschland fand am 16. August 1957 statt.\nPat Brennan, Eigentümer einer kleinen Ranch, ist auf dem Weg in die Stadt. An einer Postkutschenstation, mit deren Halter er befreundet ist, erklärt er sich bereit, dessen Sohn auf dem  Rückweg Süßigkeiten mitzubringen. Als Brennan eine Ranch erreicht, auf der er einmal als Vormann gearbeitet hat, macht er mit den Rancher Tenvoorde ein Spiel, bei dem er sein Pferd als Wetteinsatz verliert. Zu Fuß unterwegs wird er von seinem Freund, dem Kutscher Rintoon, mitgenommen, der die Flitterwöchner Willard und Doretta Mimms fährt. Doretta ist die nicht mehr ganz junge Tochter des reichsten Minenbesitzers in der Gegend.\nDie Kutsche wird von drei Banditen überfallen, die den Hochzeitswagen für die reguläre Postkutsche hielten. Die Bande wird von Frank Usher angeführt. Zur Bande gehören Billy Jack und Chink, der den Kutscher Rintoon erschießt. Es stellt sich heraus, dass die Banditen die Kutschenstation überfallen und dabei den Stationsleiter und dessen Sohn ermordet haben. Mr. Mimms stellt sich als Feigling heraus, der sein Leben durch Zahlung von Lösegeld retten will. Billy Jack reitet mit Mimms zu dessen Schwiegervater, um die Lösegeldforderung zu überbringen. Usher und Chink bringen Brennan und Doretta Mimms zu einer Berghütte, die das Quartier der Bande ist.\nUsher und Brennan sind einander nicht unsympathisch. Der Banditenchef erzählt Brennan, dass er gerne auch einmal eine Ranch hätte, etwas eigenes, auf das er Stolz sein könne. Über seine Weggefährten ist er nicht glücklich, aber sie sind eben seine „Familie“. Er versichert Brennan auch, dass er noch niemanden getötet habe, das überlasse er den Jungen.\nBilly Jack kommt mit der Zusicherung zurück, 50.000 Dollar zu erhalten. Willard wird daraufhin freigelassen und reitet eilends davon, ohne sich von seiner Frau auch nur zu verabschieden. Er wird von Usher, der über die Feigheit des Ehemannes empört ist, erschossen. Doretta, die das mit angesehen hat, erfährt jetzt von dem Verhalten ihres Ehemannes und erkennt, dass dieser sie nur wegen ihres Geldes geheiratet hat.\nDie verzweifelte Witwe und Brennan kommen sich näher. Brennan weiß, dass sie nur die Möglichkeit haben, abzuwarten, bis sich eine Chance zur Flucht bietet. Während Usher auf dem Weg zu dem Lösegeld ist, kann Brennan Chinks Misstrauen wecken, so dass dieser Usher folgt. Doretta lenkt Billy Jack ab, der von Brennan überrascht und im Kampf erschossen wird. Chink hört die Schüsse und kehrt zurück. Unterstützt von Doretta, die sich geweigert hat, alleine fortzureiten, gelingt es Brennan, auch Chink zu töten.\nAls Usher mit dem Geld zurückkehrt, gerät er in die Gewalt von Brennan und übergibt diesem die Satteltasche mit dem Lösegeld. Trotz einer Warnung Brennans reitet er dann fort, weil er nicht glaubt, dass Brennan ihn rücklings erschießt. Bereits in Deckung, greift er zum Gewehr und reitet zurück, um Brennan – der seine „Familie“ getötet hat, anzugreifen. Brennan muss auch Usher erschießen.\nDann macht er sich mit Doretta und dem Geld auf den Weg nach Hause.\n„Schlüssig konstruierter, dicht und spannend inszenierter, harter Western.“\n„The Tall T, die zweite Großtat in Budd Boettichers Ranown-Western-Zyklus entwickelt sich von einer familienfreundlichen Komödie, die zu Beginn parodistisch den Western-Klassiker ‚Shane‘ zitiert, zu einer gewalttätigen Tragödie mit vielen Toten. Nachdem Randolph Scott das Gangstertrio überlistet und ausgeschaltet hat, ist ein Happyend gar nicht mehr möglich.“\n„Wie die meisten Werke der Reihe (die Boetticher-Scott-Western) ist auch dieses gradlinig und ohne Schnörkel inszeniert.“\n„Packender Psychowestern mit einem sympathischen Helden und einem ordentlichen Schurken.“\n„Kennedy und Boetticher scheinen sich am meisten für zwielichtige Charaktere zu interessieren, machen mithilfe ihrer liebevollen und detaillierten Charakterisierung aus normalerweise blassen Handlangern echte Hauptfiguren mit philosophischen Adern. [...] Die Qualität der Dialoge und die Leistung der Schauspieler - in diesem Fall Homeier und Silva - greifen dabei verstärkend ineinander.“\nOne Mysterious Night |\nJagd auf die Geschworenen |\nYouth on Trial |\nA Guy, a Gal and a Pal |\nEscape in the Fog |\nThe Fleet That Came to Stay |\nAssigned to Danger |\nHinter verschlossenen Türen |\nBlack Midnight |\nThe Wolf Hunters |\nKiller Shark |\nBullfighter and the Lady |\nFlucht vor dem Tode |\nBronco Buster |\nUnternehmen Rote Teufel |\nFluch der Verlorenen |\nDie Stadt unter dem Meer |\nSeminola |\nDer Mann vom Alamo |\nDer letzte Rebell |\nGefangene des Dschungels |\nDie Nacht gehört uns |\nBlutige Hände |\nDer Siebente ist dran |\nUm Kopf und Kragen |\nFahrkarte ins Jenseits |\nSein Colt war schneller |\nMesser an der Kehle |\nAuf eigene Faust |\nEiner gibt nicht auf |\nJ.D., der Killer |\nZeit zum Sterben |\nArruza |\nMy Kingdom For … |\n"
}