{
    "date": "28-04-2021 13:53:34",
    "link": "https://de.wikipedia.org/wiki/Unter%5FGeiern%5F%28Film%29",
    "title": "Unter Geiern (Film)",
    "text": "Unter Geiern ist ein deutsch-französischer Karl-May-Film aus dem Jahr 1964 nach Motiven aus dem gleichnamigen Buch von Karl May. Die Uraufführung war am 8. Dezember 1964 im Mathäser-Filmpalast, München.\nStewart Granger spielt hier zum ersten Mal Old Surehand, dessen Figur sich jedoch nur lose am Buch orientiert, vor allem, weil dort Old Shatterhand als Hauptfigur auftritt. Die weiteren Hauptrollen sind mit Pierre Brice als „BRD-Chefindianer“, Götz George, Elke Sommer und Sieghardt Rupp besetzt.\nIn der amerikanischen Wüstengegend, die als Llano Estacado bekannt ist, wird die Farm des Siedlers Baumann von der sogenannten „Geier-Bande“ überfallen, wobei Baumanns Frau getötet wird. Winnetou, Baumann und dessen Sohn Martin kommen zu spät, um eingreifen zu können. Die „Geier“ haben es so aussehen lassen, als hätten Indianer die Farm überfallen. Baumann ist außer sich vor Schmerz und beschuldigt prompt den benachbarten Stamm der Schoschonen unter ihrem Häuptling Wokadeh, den Überfall begangen zu haben. Der „Geier“-Bandit Weller trifft, als Mormonenprediger verkleidet, am Abend auf der Farm ein und behauptet, Zeuge der Geschehnisse zu sein. Während Martin ihm gegenüber misstrausch bleibt vertraut sein Vater dem Fremden, der ebenfalls die Indianer als Täter nennt.\nKurze Zeit später treffen Besucher auf der zerstörten Farm ein: Annie, die ein Diamantenpaket zu ihrem Vater bringen will, sowie der berühmte Westmann Old Surehand und sein tölpelhafter Begleiter Old Wabble. Auch ein Offizier kommt hinzu und verkündet, dass er mit seinen Männern einen Siedlertreck schützen und den Geiern das Handwerk legen will. Annie beobachtet kurz darauf, wie er und Weller einen Brief austauschen und entlarvt ihn, indem sie sich Martin anvertraut, als Lügner. Als Old Surehand eingreift wird der falsche Offizier in Notwehr getötet. Weller gelingt nur knapp die Flucht zurück zu seiner Bande und erzählt ihnen von Annies Diamanten. Preston, der Anführer der Bande, schickt ihn zum Treck der Siedler, die er in einen Hinterhalt locken soll.\nAm nächsten Tag brechen Old Surehand, Old Wabble, Baumann und zwei Helfer auf, um die Siedler zu warnen. In einem kurzen unbeobachteten Moment wird Annie von der Geierbande entführt. Alarmiert durch ihre Hilferufe gelingt es Martin, ihnen unbemerkt zu folgen. Er folgt ihnen bis in das Versteck und verschafft sich sogar Anerkennung des Anführers, als Annies Entführer auftauchen und seine wahre Identität aufdecken. Unter tatkräftiger Unterstützung durch Winnetou gelingt es ihm und Annie jedoch zu fliehen.\nIn der Annahme, Martins Vater beim Treck vorzufinden, reiten Annie und Martin diesem entgegen, treffen dort jedoch unverhofft auf Weller und einige Verbündete, unter anderem einen Richter, der Martin seit den Vorkommnissen im Bandenversteck für einen Pferdedieb hält. Annie gelingt es im letzten Moment einzugreifen, bevor die Geier ihn ermorden können. Vorerst kommen sie auf dem Wagen des Siedlers Baker unter, der sie beobachten soll. Auch gelingt es Annie, den nach wie vor als Prediger verkleideten Weller in ein unsicheres Licht zu rücken.\nOld Surehand ist inzwischen dem rachsüchtigen Baumann Senior hinterhergeeilt, der den Häuptling der Schoschonen zur Rechenschaft ziehen wollte und von den Indianern gefangen genommen worden ist. Old Surehand kann in einem Gottesurteil am Marterpfahl durch seine Schießkünste freikommen und überzeugt die Schoschonen, dass es sinnvoller wäre, gegen die eigentlichen Urheber des Überfalls, die „Geier-Bande“, vorzugehen. Surehand reitet schon los, um dem Siedlertreck zu helfen. Er informiert die Siedler über den Hinterhalt und enttarnt Weller. Martin Baumann wird endgültig freigelassen. Weller, der seinen Kumpanen ständig Bericht erstatten sollte, wird von Old Surehand nun gezwungen, die Banditen mit falschen Informationen zu versorgen. So können die Siedler den Ort und Zeitpunkt des Überfalls selbst festlegen.\nAls der Treck „planmäßig“ in den Hinterhalt gerät, ist er schon zu einer Wagenburg zusammengefahren, und die „Geier“ werden unter Gewehrfeuer genommen. Doch erst Winnetou und der eintreffende Stamm der Schoschonen können mit ihrer geballten Feuerkraft die Übermacht der Banditen überwinden. Es scheint alles nochmal gut gegangen zu sein, als sich herausstellt, dass Martin dem flüchtigen Weller hinterher geritten und den letzten Bandenmitgliedern in die Hände gefallen ist. Er soll gegen Old Surehand getauscht werden. Zwar kann sich dieser ganz gut behaupten, doch nur durch Winnetou, der trotz Warnung aufgetaucht ist, kann Weller ebenfalls getötet werden. Es stellt sich heraus, dass er eigentlich ein gesuchter Pferdedieb und der Mörder von Baumanns Frau ist. Am Grab des im Gefecht gestorbenen Richters schwört Old Surehand, die Siedler sicher nach Arizona zu bringen.\nUrsprünglich sollte in Winnetou und der Bärenjäger, so der Arbeitstitel des Films, wieder Lex Barker als Old Shatterhand an der Seite von Winnetou-Darsteller Pierre Brice stehen. Als es dem Produzenten Horst Wendlandt jedoch gelang, den ehemaligen Hollywood-Star Stewart Granger zu gewinnen, gab er Anweisung, das Drehbuch auf ihn als Old Surehand umzuschreiben, obwohl er weder an Alter noch Statur dieser Karl-May-Figur ähnelte.\nDie weibliche Hauptrolle übernahm Elke Sommer. Produzent Artur Brauner stellte sie als Gegenleistung für die Verpflichtung von Pierre Brice in seinem Film Old Shatterhand zur Verfügung. Als Regisseur konnte Wendlandt erstmals Alfred Vohrer gegenüber der Constantin-Film durchsetzen.\nDie Dreharbeiten begannen am 10. August 1964. Die Hotels Park und Jadran in Rijeka bildeten die Zentrale des Drehstabs. Im Hochtal von Grobnik Polje erbaute Architekt Vladimir Tadej ‚Baumanns Ranch‘. Das Zeltlager der Schoschonen an der Straße zum Skigebiet von Platak wurde größtenteils vom Assiniboin-Dorf des kurz zuvor abgedrehten Winnetou 2. Teil übernommen. Für die Bärenszenen begnügte man sich nach den schlechten Erfahrungen mit echten Grizzlybären in Winnetou 2. Teil mit Aufnahmen von einheimischen Bären, obwohl diese erheblich kleiner waren als Grizzlys. In der Fernsehfassung ist der Kampf der Hunde mit dem Bären nicht zu sehen.\nDie Goldgräbersiedlung mit dem Saloon als Mittelpunkt erbaute Tadej in der Paklenica-Schlucht, und für die dort spielenden Szenen zog das Team nach Starigrad-Paklenica ins Hotel Alan. Am Mali Alan, der in Winnetou 1. Teil als Nugget Tsil gedient hatte, befand sich diesmal das Nachtlager der „Geierbande“, und auch die Schlussszene fand hier statt.\nŠibenik bildete das dritte Standquartier zu Dreharbeiten an den Krka-Wasserfällen in der Nähe von Skradin und Roski. Zuletzt wohnte das Filmteam in Split im Hotel Marijan. Von dort begab man sich an das Ende des Stausees Perućko jezero zur Ortschaft Vrlicka. Hier wurde der Kampf um die Wagenburg gedreht. Im oberen Bereich des im Spätsommer trockengefallenen Sees spielte die Szene, als Martin und Annie in scheinbar wüstenartiger Umgebung zum Treck stoßen.\nDie FSK gab in ihrer Prüfung vom 7. Dezember 1964 Unter Geiern wie schon die vorhergehenden Winnetou-Filme erst ab 12 Jahren frei, weil „die Fülle der Kampfszenen, der Schlägereien, Schießereien, des Brennens und Tötens“ für 6-Jährige „in hohem Maße übererregend“ sei. Zum ersten Mal bekam ein Karl-May-Film der Rialto kein Filmprädikat. Die Filmbewertungsstelle urteilte am 8. Dezember 1964: „Das Handlungsgerüst wurde allzu primitiv zurechtgeschneidert, so daß nicht einmal mehr äußere Spannung aufkam. Hatten frühere Karl-May-Filme noch Anstrengungen der Regie und zum Teil große fotografische Qualität erkennen lassen, muß man hier feststellen, daß alles recht kunstlos gemacht ist, und zwar schon im bloßen technischen Sinne.“ Der Widerspruch des Constantin-Filmverleihs gegen diesen Bescheid wurde zurückgewiesen.\n1972 legte Constantin den Film erneut der FSK vor und beantragte die Freigabe ab 6 Jahren, was der Hauptausschuss jedoch einstimmig ablehnte. Zwei Jahre später strahlte das ZDF Unter Geiern aus, und bei einer neuen Prüfung am 13. Juni 1979 erklärten die Prüfer die Einstufung ab 6 Jahren „im Hinblick auf die Entwicklung der letzten Jahre und die ihr zugrunde liegenden veränderten Wertmaßstäbe“.\nAm 30. Mai 2014 gab die Universum Film GmbH eine Karl May Gesamtbox (Blu-ray) unter dem Titel Karl May Klassikeredition heraus, die neben Unter Geiern 15 weitere Filme der Reihe enthält. Am 30. November 2012 erschien bereits die Karl May Collection No. 2 (Blu-ray) mit den Filmen Unter Geiern, Der Ölprinz und Old Surehand. Am 2. Juli 2010 gab Universum Film Unter Geiern als Einzelfilm heraus. Am 2. Mai 2005 erschien die Karl May DVD Collection II mit den Filmen Unter Geiern, Der Ölprinz und Old Surehand 1. Teil.\nAuf Filmplakaten im Ausland wurde der Film in mit den folgenden Titeln angekündigt:\n„Eine simple Story wurde sehr umständlich und sehr oberflächlich zu einer aufwendigen Schau herausgeputzt. Wenn man trotzdem ein wenig befriedigter nach Hause geht als gewöhnlich, so ist das einzig dem routinierten Stewart Granger zu verdanken. Jedenfalls übertrifft er den farblosen und gänzlich unbegabten Lex Barker entschieden.“\n„Old Surehand (Stewart Granger in angelsächsischer Understatement-Manier) schießt der Gerechtigkeit eine Gasse und macht sich stark für die Schwachen. Apatschenhäuptling Winnetou (Pierre Brice schön zu Pferd, behende auf dem Kriegspfad) ist der ‚Deus ex machina‘ im Mayschen Abenteuer. Elke Sommer behauptet burschikos ihre Weiblichkeit unter den Rauhbeinen.“\n„Regisseur Alfred Vohrer bringt die Geschichte ziemlich phantasielos in Gang, fördert im Mittelteil mit erprobten Action-Kniffen die Spannung und läßt den sicher als Höhepunkt gemeinten Schluß – die Attacke der Geisterbande auf die Wagenburg – ohne Schwung verpuffen.“\n„Damit wurde im Karl-May-Archiv weitergeschürft und ein neuer Darsteller seiner Zentralgestalt gewonnen, der zusammen mit, dem Westen ähnlicher Landschaft und echt scheinendem Requisit, […] effektvollen Bildern nicht nur die Gemeinde des Schriftstellers recht fesselt.“\n„Als Old Surehand reitet nun auch der britische Alt-Beau Stewart Granger, 51, auf der deutschen Western-Welle. Zusammen mit Standard-Winnetou Pierre Brice rettet er die Ehre der Schoschonen. Elke Sommer […] lieh dem etwas wendiger als sonst inszenierten May-Spiel […] Figur und Dekollete; die Stimme wurde von einer bewährten Sprecherin nachsynchronisiert.“\n„Alfred Vohrers unterhaltsamer Karl-May-Western hat zahlreiche Feuersbrünste und Stars (wie Elke Sommer und Götz George) zu bieten.“\n„Farbiges Indianerabenteuer, spannend und humorvoll.“\n„Abenteuerliche Karl-May-Verfilmung, nach den üblichen Mustern leidlich spannend und humorvoll inszeniert. Würze ins vertraute Spiel bringt vor allem Stewart Granger durch seine ironisch-distanzierte Darstellung.“\nLiteratur:\nMusik:\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}