{
    "date": "28-04-2021 13:53:26",
    "link": "https://de.wikipedia.org/wiki/US%5FMarshal%5FJohn",
    "title": "US Marshal John",
    "text": "US Marshal John (Originaltitel: The Star Packer) ist ein Western aus der Lone-Star-Serie der Lone Star Productions. Er wurde im Vertrieb der Monogram Pictures Corporation am 30. Juli 1934 veröffentlicht. Regie führte Robert N. Bradbury, der auch das Drehbuch schrieb.\nEine Stadt wird von einer Verbrecherbande terrorisiert, ihr Anführer ist wie ein Schatten und wird deshalb überall nur als Shadow bezeichnet. Um dessen Missetaten zu beenden vereidigt die Stadt gerade ihren neuen Sheriff Davis. Währenddessen versuchen einige Gangster aus Shadows Bande, eine Kutsche mit Geld zu überfallen. Dies gelingt ihnen, allerdings wurde die Kutsche bereits von John Travers überfallen um das Geld zu schützen.\nDabei lernt er Anita Matlock kennen, sie ist die Nichte von Matt Matlock. Als sie von ihrem Onkel begrüßt wird, wird der neue Sheriff gerade erschossen und John übernimmt dessen Posten. Er ermittelt zusammen mit seinem indianischen Freund Yak gegen Shadow. Matt Matlock versucht derweil seine Nichte zum Verkauf ihrer Anteile an der Matlock-Farm zu überreden. Wenig später erlebt sie eine unruhige Nacht bei der sie mit einer Pistole auf einen Gangster schießt.\nJohn und sein Freund kommen langsam hinter das Geheimnis des „Shadows“, und es kommt zur letzten, entscheidenden Schlacht zwischen der Bande des „Shadows“ und den Bewohnern der Stadt.\nDie Farm von Matt Matlock wurde mehrfach in verschiedenen Filmen der Lone-Star-Serie eingesetzt. Beispiele sind hierfür die Filme The Desert Trail aus dem Jahr 1935 und der Film Showdown am Adlerpaß aus dem Jahre 1934.\nIm Film selbst sind zahlreiche Filmfehler und Logiklöcher enthalten, so rettet John seine Anita beispielsweise nicht von der gleichen Position in der der Wagen ins Wasser gefallen sind, sondern von einem anderen Punkt. Ein weiterer Fehler ist, dass die Geldtasche aus dem Kutschenüberfall niemals von ihm getragen wird, er diese aber dennoch immer wieder verwendet.\nDie Stunts wurden durch die Schauspieler Yakima Canutt und Eddie Parker in Szene gesetzt und verwirklicht. Sie spielen jeweils eine wichtigere Rolle im Spielfilm.\nEinige Szenen des Films wurden für die Dokumentation 100 Years of John Wayne wiederverwendet.\nDer Film wurde in Deutschland unter fünf verschiedenen Titeln veröffentlicht. Dies waren Der Schatten (Im Rahmen der ZDF Western-Reihe Western von gestern), Der Unerbittliche, Mann des Gesetzes, Er trug einen Stern und US Marshal John. Unter dem letztgenannten Titel wurde der Film in Deutschland auf DVD veröffentlicht. Eine DVD-Version mit neuer deutscher Synchronfassung kam 2009 unter dem Titel Der Unerbittliche auf den Markt.\n"
}