{
    "date": "28-04-2021 13:53:36",
    "link": "https://de.wikipedia.org/wiki/Valdez%5F%28Film%29",
    "title": "Valdez (Film)",
    "text": "Valdez (Originaltitel: Valdez Is Coming) ist ein US-amerikanischer Film aus dem Jahr 1971, der auf einem Roman von Elmore Leonard basiert. Regie führte Edwin Sherin, das Drehbuch schrieben Roland Kibbee und David Rayfiel. Burt Lancaster spielte die Hauptrolle.\nBob Valdez, ein in die Jahre gekommener Mexikaner, früher Scout bei der US-Armee, ist Hilfspolizist und begleitet Postkutschen, um ihre Sicherheit zu garantieren. Die Kutsche trifft auf bewaffnete Männer, die unter dem Kommando des skrupellosen Waffenschiebers und Grundbesitzers Frank Tanner eine Blockhütte beschießen, wo sich Rincon, ein Schwarzer, und seine schwangere Frau, eine Apachin, verschanzen. Tanner wirft Rincon vor, den Ehemann seiner Geliebten Gay Erin ermordet zu haben. Bob versucht, die Schießerei zu beenden. Er geht auf die Blockhütte zu, um zu verhandeln. Rincon lässt sich auf einen Wortwechsel ein und behauptet, er sei nicht die gesuchte Person, das gehe aus den Papieren hervor, die sich auf seinem Wagen befinden. Als Bob nach den Papieren sucht, schießt Davis, einer von Tanners Männern, auf die offene Tür des Blockhauses. Rincon wähnt, Bob habe geschossen, und feuert auf ihn. Bob muss sich verteidigen, schießt zurück und tötet Rincon, der, wie sich herausstellt, nicht der gesuchte Mörder ist.\nBob Valdez begräbt Rincon und bringt die Witwe zu seinem mexikanischen Freund Diego. Dann reitet er in die Stadt, wo er um finanzielle Unterstützung für die Apachin bittet, um ihren Lebensunterhalt im Reservat zu sichern. Einige von Tanner abhängige Geschäftsleute bieten ihm 100 Dollar, unter der Bedingung, dass auch Tanner 100 Dollar beisteuert. Bob besucht Tanner inmitten seiner Revolvermänner und bittet um die Summe für die Witwe des zu Unrecht getöteten Schwarzen. Man jagt ihn von der Hazienda. Als er ein zweites Mal vorspricht, bindet man ihm ein Kreuz auf den Rücken und treibt ihn in die Wüste. Davis reitet ihm nach und verhöhnt ihn. Später wird er behaupten, Bob von seinem Kreuz befreit zu haben. Valdez schlägt sich zu Diego durch.\nDer bittende, demütige und darum unterschätzte Valdez wandelt sich zu einem Mann, der fordert und nun bereit ist, seine Forderung gewaltsam durchzusetzen. Er zieht seine alte Armeeuniform an, bewaffnet sich und reitet ein drittes Mal zu Tanner. Einem Vorposten trägt er auf, Tanner zu melden, dass „Valdez kommt“ (daher der Originaltitel). Der Vorposten täuscht seinen Wegritt vor und versucht, den äußerst wachsamen Valdez zu erschießen. Dieser verletzt ihn dabei aber schwer. Nochmals von Valdez eindringlich auf die Übermittlung der Botschaft an Tanner hingewiesen, reitet der Vorposten mit letzter Kraft zurück und überbringt Tanner im Sterben die Botschaft. Obwohl Tanner also gewarnt ist und Vorbereitungen trifft, gelingt es Valdez, zu ihm vorzudringen. Er fordert die Herausgabe von 100 Dollar. El Segundo (Tanners Vorarbeiter) bemerkt den Überfall und hilft seinem Boss. Valdez weiß sich nur zu retten, indem er Gay als Geisel nimmt und flieht. Um Bobs Aufenthaltsort zu erfahren, lässt der Bandenchef Diego foltern und sein Haus niederbrennen. Bob sieht den Rauch von seinem Versteck aus. Obwohl er mit einem Hinterhalt rechnet, nähert er sich dem niedergebrannten Anwesen, tötet drei von denen, die ihn töten sollten, nimmt Davis gefangen und flieht mit den zwei Geiseln in die Berge. Er kann zunächst die Verfolger abschütteln, weil er mit einem Fernglas und einem Scharfschützengewehr ausgerüstet ist. Er lässt Davis frei und gibt ihm eine Botschaft an Tanner auf den Weg: 100 Dollar für Gays Leben.\nBob wird in den Bergen bei starkem Nebel ausflankiert und sieht sich Tanners Übermacht gegenüber. Gay, die sich inzwischen freiwillig bei Bob aufhält (nach dem Geständnis, selbst ihren Mann umgebracht zu haben), weigert sich, zu Tanner zurückzukehren. Tanner befiehlt El Segundo, Bob zu erschießen. El Segundo aber kündigt Tanner mit dem Hinweis „ist ja nicht meine Frau“ die Gefolgschaft auf, weil er den Mut seines Gegenspielers schätzen gelernt und eingesehen hat, dass Bobs Geldforderung berechtigt ist und – wäre sie rechtzeitig erfüllt worden – elf Menschenleben geschont hätte. Bob Valdez rät Tanner, 100 Dollar zu zahlen oder selbst zu schießen. In dieser unentschiedenen Situation endet die eigentliche Filmhandlung und der Abspann folgt. An dessen Ende hört man dann aber noch zwei Schüsse fallen, wobei der letztere lauter ist und markant nachhallt, was den Ausgang des Duells zwischen Tanner und Valdez vermuten lässt.\nDie deutsche Fassung entstand bei der Ultra Film Synchron GmbH in Berlin. Das Dialogbuch schrieb Horst Balzer, der auch die Dialogregie übernahm.\n\n"
}