{
    "date": "28-04-2021 13:53:38",
    "link": "https://de.wikipedia.org/wiki/Verflucht%2C%5Fverdammt%5Fund%5FHalleluja",
    "title": "Verflucht, verdammt und Halleluja",
    "text": "Verflucht, verdammt und Halleluja, in der DDR unter dem Titel Ein Gentleman im Wilden Westen veröffentlicht, ist ein Spielfilm mit Terence Hill, gedreht Anfang der 1970er Jahre unter der Regie von E. B. Clucher alias Enzo Barboni.\nDer Film ist im Wilden Westen angesiedelt, zur Zeit des Eisenbahnbaus – am Ende des Filmes wird erwähnt, es sei das Jahr 1880. Ein wiederkehrendes Motiv ist die fortschreitende Modernisierung, gegen die sich ein Teil der Protagonisten zu wehren versucht. Die Filmpremiere in Deutschland fand im September 1972 statt.\nDer junge englische Adlige Joe Moore kommt in den Wilden Westen. Dort schließt er sich auf Wunsch seines verstorbenen Vaters dessen alten Freunden, den Postkutschenräubern „Monkey“, „Prediger“ (im Film oft Holy genannt) und „Bull“ an. Diese hatte sein Vater kennengelernt, nachdem er aufgrund einer Frauengeschichte und daraus entstehenden Konflikten mit „Vicky von Kent“ (Königin Victoria) England seinerzeit verlassen musste.\nDie Charaktere werden der Reihe nach während Joes Anreise eingeführt, beginnend mit Bull, der als Taubstummer maskiert in einer Postkutschenstation arbeitet. Nachdem Bull durch Mithören von Kopfgeldjägern erfahren hat, dass der Engländer, Joes Vater, tot ist, macht er sich auf den Weg und findet in einer kleinen Stadt den Prediger, welcher gerade in der Kirche eine flammende Predigt hält, vor einem Publikum aus Trunkenbolden und leichten Mädchen, die er ebenso wie das Pianola vorher aus dem Saloon in die Kirche schaffen musste. Beide gemeinsam machen sich schließlich nach Yuma auf, wo der Dritte im Bunde, Monkey, im Gefängnis sitzt. Durch eine List gelingt es ihnen, Monkey zu befreien. Anschließend machen sie sich auf zum alten Schlupfwinkel ihrer Bande, einer einsam gelegenen Blockhütte in den Bergen. Auf dem Weg dorthin überfallen sie maskiert die Kutsche, in der Joe sitzt, der sich ebenfalls auf dem Weg zur Hütte befindet.\nDort angekommen, inspiziert Joe das Grundstück, auf dem die Blockhütte steht, als ihm plötzlich der Gehstock weggeschossen wird. Die drei Gauner nehmen an, er wolle das beim Postkutschenüberfall geraubte Geld zurückhaben. Schnell klärt sich die Situation, als Joe den dreien ein Bild von ihm und seinem Vater zeigt und ihnen einen Brief seines Vaters aushändigt.\nIn dem Brief bittet sein Vater die Drei, aus dem fortschrittsliebenden Joe einen „richtigen Mann“ zu machen. Zunächst scheitern sie kläglich, denn Joe will keine Waffe anrühren und setzt sich lieber auf sein Fahrrad als auf ein Pferd. Dies ändert sich, als er Candida näher kennenlernt, die Tochter eines Großgrundbesitzers. Von dieser ist Joe sofort eingenommen, als sie im Trödelladen des Dorfes nach Büchern von Lord Byron fragt, die er ihr im Gegensatz zum Händler besorgen kann. Candida erwidert seine Zuneigung. Da sich auch Morton, der raubeinige Verwalter von Candidas Vater, für das Mädchen interessiert, kommt es zu mehreren Prügeleien, bei denen Joe zunächst den kürzeren zieht. Erst nach einem Intensivkurs in Sachen Prügeln, Schießen und Spucken, den seine Kumpane ihm verpassen, gelingt es Joe, nicht nur Morton in seine Schranken zu weisen, sondern auch Candidas Vater von seinen Fähigkeiten zu überzeugen, und es kommt zum Happy End. Allerdings verlassen Monkey, Bull und der Prediger die Stadt, in die mittlerweile der Fortschritt Einzug gehalten hat. Vor diesem fliehen sie in Richtung Westen. In der letzten Szene des Films erreichen sie den Pazifik und schrecken auf, als sie in nicht allzu großer Entfernung das Pfeifen einer Dampflok hören.\nDie deutsche Fassung entstand bei der Ultra-Film Synchron GmbH in Berlin. Das Dialogbuch schrieb Georg Vorkamp. Für die Regie war Josef Wolf verantwortlich.\nDer Film enthält mehrere Running Gags. So sind den drei Freunden zwei Kopfgeldjäger auf den Fersen. Bei jedem Aufeinandertreffen übersehen die Kopfgeldjäger einen der drei, der infolgedessen hinter ihrem Rücken auftaucht, wenn sie gerade dabei sind, mit den anderen abzurechnen. Bull haut ihre Köpfe daraufhin jedes Mal auf einen dabei zerberstenden Tisch, weswegen die Kopfgeldjäger bei jeder weiteren Begegnung mehr Bandagen tragen.\nEin weiterer Running Gag ist das Kalender-Problem: Jeder Tag ist für die drei Westernhelden ein Samstag, weswegen Joe Schwierigkeiten hat, mit ihnen Termine zu koordinieren.\nAußerdem gibt es noch Puschi, einen Yorkshire-Terrier, den Bull bei einem Raubüberfall einer Dame entwendet hat und den er meist mit sich herumträgt. Jedes Mal, wenn er ihn einer anderen Person übergibt, muss diese sich danach die Hände abputzen, weil der Hund offensichtlich an Blasenschwäche leidet.\nDie Zeitschrift Cinema gab dem Film ihre Höchstwertung und bezeichnete ihn als „intelligent-vergnügliche Westernparodie“. Die Süddeutsche Zeitung urteilte: „Selten hat ein Film intelligenter, entlarvender und gleichzeitig liebevoller mit den Grundmustern des Genres gespielt. Barboni ist ein nachdenklich fröhlicher, bezaubernd ruhiger und turbulent schöner Film gelungen.“ Das Lexikon des internationalen Films meinte, dass es sich um eine „weitgehend vergnügliche Westernparodie, deren Unterhaltungswert durch einige Längen und den rüden deutschen Dialog etwas beeinträchtigt wird“ handelt.\nDie Filmlieder „Don't Lose Control“ und „Jesus Come to My Heart“ werden von Gene Roman bzw. Nora Orlandi interpretiert.\n"
}