{
    "date": "28-04-2021 13:53:39",
    "link": "https://de.wikipedia.org/wiki/Verfluchtes%5FLand",
    "title": "Verfluchtes Land",
    "text": "Verfluchtes Land ist ein US-amerikanisches Drama von Henry Hathaway aus dem Jahre 1941 mit John Wayne in der Hauptrolle. Es ist die Literaturverfilmung des gleichnamigen Romans The Shepherd of the Hills von Harold Bell Wright.\nIn den Ozark Mountains, Missouri, einer wilden rauen Berglandschaft, verdingt sich der junge Matt Masters als Schwarzbrenner. Auf Matt liegt der Schatten einer schweren Kindheit. Als er noch ein Baby war, hat sein Vater ihn und seine Mutter im Stich gelassen. Sie lebten in einem solchen Elend, dass seine Mutter kurz darauf verstarb. Von dieser Bürde gezeichnet, hat Matt geschworen, eines Tages seinen Vater zu töten.\nAuf der Suche nach einem Ort, wo er seinen Lebensabend verbringen kann, kommt der freundliche Alte Daniel Howitt in die gottverlassene Gegend in den Ozarks. Für ihn erweist es sich als glücklicher Umstand, dass er bei seiner Ankunft zuerst dem sympathischen Jim Lane und seiner attraktiven Tochter Sammy begegnet. Allerdings ist Jim angeschossen worden und droht zu verbluten, wenn er nicht sofort ärztliche Hilfe bekommt. Dem beherzten Eingreifen Daniels ist es möglicherweise zu verdanken, dass Jim überlebt.\nAls Sammy ihrem Freund Matt von Daniels heroischer Tat berichtet, schaut dieser nur finster drein und im Laufe dieses Gesprächs entwickelt sich ein Streit, in dessen Verlauf Matt seine junge Freundin schlägt. Als sie davon rennt, denkt Matt nicht nur über sie, sondern auch über seine tote Mutter nach. Dass auf Jim geschossen wurde, erinnert ihn an seinen Schwur, den verhassten Vater bei der ersten sich bietenden Gelegenheit zu erschießen.\nIn der Zwischenzeit gewinnt Daniel neue Freunde, indem er der schwerkranken Tochter einer Nachbarfamilie Sammys hilft, wieder auf die Beine zu kommen. Daniel ist sehr wohlhabend, was sich zeigt, als er bei dem örtlichen Gemischtwarenhändler Corky einen größeren Scheck einlöst. Trotz Daniels Herzenswärme zeigt Matt ihm weiterhin die kalte Schulter.\nDaniel, der noch auf der Suche nach einem Alterswohnsitz ist, bietet 1000 US-Dollar für ein Grundstück namens Moanin´ Meadows. Matts gehässige Tante Mollie, die jetzige Eigentümerin, möchte es gerne verkaufen. Als Matt davon erfährt, schlägt sein Misstrauen in Verärgerung um, denn dieses Land gehörte einst seiner verstorbenen Mutter. Er fordert den Besitzer mit vorgehaltener Waffe auf, die Gegend zu verlassen. Um Schlimmeres zu verhindern, schreitet der Sheriff Andy Beeler ein. Er verwarnt Matt und entleert dessen Gewehr.\nSammy beginnt sich um Daniels Wohlergehen zu sorgen – nicht nur wegen Matts Apathie, sondern auch, weil sie glaubt, das Land sei verhext. Matt schenkt der jungen Frau, um ihr Herz zurückzugewinnen, einen Spitzenkragen, verweigert Daniel jedoch weiterhin eine Freundschaft.\nZunehmend wird deutlich, dass die niederträchtige Mollie die Hauptschuld an Matts Verbitterung und Rachsucht auf den Vater trägt. Unglücklich, dass sich ihr Geliebter und ihr Freund nicht ausstehen können, stattet Sammy Daniel einen Besuch ab. Während dieses Besuches teilt sie ihm mit, dass ihr von Anfang an klar war, wer Matts Vater ist, Daniel weiht sie in seine Lebensgeschichte und Geheimnisse ein: Er hatte im Streit einen Mann getötet und konnte sich aufgrund einer Haftstrafe nicht mehr um seine Familie kümmern. Und obwohl es anfangs unmöglich erschien, begräbt Matt das Kriegsbeil mit Daniel. Die beiden Männer verabreden sich zum gemeinsamen Fischen, wobei Matt den alten Mann vor dem Land warnt, von dem auch er glaubt, dass es verhext sei. Daniel seinerseits macht Matt klar, wie sehr Sammy ihn liebt und die beiden Männer sind auf dem besten Wege, Freunde zu werden.\nVon nun an bemüht sich Daniel, das verstockte Bergvolk auf seine Seite zu ziehen. Er veranlasst die blinde Greisin Becky zu einer Augenbehandlung, die ihr die Sehkraft geben soll. Er lädt Mollie, ihren behinderten Sohn Pete, ein stummer Junge, der Daniel noch kurz zuvor mit einer Zwille beschossen hatte, und die übrige Familie zu einem Beisammensein der Leute der Gegend ein, bei dem man Becky den Augenverband abnehmen möchte. Als Becky ihr Augenlicht wiedererlangt hat, erkennt sie die Ähnlichkeit zwischen Daniel und Matt und unterstellt ihnen, Vater und Sohn zu sein. Matt, der daraufhin auch seinen Vater erkennt, will Rache nehmen und ihn erschießen. Pete will dies verhindern und rennt mit Matts Gewehr davon. Allerdings wird er von Mollie eingeholt und in einem Handgemenge mit ihr löst sich ein Schuss, der ihn schwer verletzt. Der sterbende Pete kann wieder sprechen und die vergangenen Ereignisse klar interpretieren. Mit sich selbst und dem aufgebahrten Toten zündet Mollie das Haus an.\nMatt macht sich auf, seinen Vater zu erschießen. Daniel, der verhindern will, dass Matt den gleichen Fehler wie er macht, schießt auf seinen Sohn und verletzt ihn schwer. Noch im Krankenbett versöhnt sich Matt mit seinem Vater\n„Routiniert inszeniertes Western-Drama mit soliden Darstellern, das packend unterhält.“\nVerfluchtes Land wurde auf 35 mm in Technicolor (Verfahren)  gedreht und – mit einem Bildformat von 1,37:1 – auch 1941 in die Kinos gebracht.\nHeritage of the Desert |\nWild Horse Mesa |\nThe Thundering Herd |\nUnder the Tonto Rim |\nFlammenreiter |\nMädchenraub in Wildwest |\nTo the Last Man |\nCome On, Marines! |\nThe Witching Hour |\nTodeslegion |\nTreffpunkt: Paris! |\nBengali |\nPeter Ibbetson |\nHotel Stadt Lemberg |\nKampf in den Bergen |\nAuf in den Westen |\nLest We Forget |\nSchiffbruch der Seelen |\nPiraten in Alaska |\nVerrat im Dschungel |\nJohnny Apollo |\nTreck nach Utah |\nVerfluchtes Land |\nDie Waffenschmuggler von Kenia |\n10 Leutnants von West-Point |\nChina Girl |\nZu Hause in Indiana |\nMission im Pazifik |\nNob Hill |\nDas Haus in der 92. Straße |\nFeind im Dunkel |\n13 Rue Madeleine |\nDer Todeskuß |\nKennwort 777 |\nSeemannslos |\nDie schwarze Rose |\nYou’re in the Navy Now |\nVierzehn Stunden |\nZwei in der Falle |\nRommel, der Wüstenfuchs |\nKurier nach Triest |\nFünf Perlen |\nNiagara |\nWeiße Frau am Kongo |\nPrinz Eisenherz |\nDer Garten des Bösen |\nDer Favorit |\nGefangene des Stroms |\n23 Schritte zum Abgrund |\nDie Stadt der Verlorenen |\nSchieß zurück, Cowboy |\nUngebändigt |\nSieben Diebe |\nLand der tausend Abenteuer |\nDas war der Wilde Westen |\nCircus-Welt |\nDie vier Söhne der Katie Elder |\nNevada Smith |\nDie letzte Safari |\nTodfeinde |\nDer Marshal |\nIm Morgengrauen brach die Hölle los |\nAbrechnung in Gun Hill |\nHangup\n"
}