{
    "date": "28-04-2021 13:53:41",
    "link": "https://de.wikipedia.org/wiki/Vier%5FF%C3%A4uste%5Fschlagen%5Fwieder%5Fzu",
    "title": "Vier Fäuste schlagen wieder zu",
    "text": "Vier Fäuste schlagen wieder zu (Originaltitel: Carambola) ist eine Italowestern-Komödie aus dem Jahr 1974. Der von Ferdinando Baldi inszenierte Film mit den Bud-Spencer- und Terence-Hill-Doppelgängern Paul L. Smith und Michael Coby kam am 21. Februar 1975 in deutsche Kinos.\nDer Ex-Soldat und Billardchampion Toby und der bärenstarke Butch lassen sich für 50.000 Dollar anheuern, die Wege von Waffenlieferungen zwischen der amerikanischen und der mexikanischen Seite, auf der wieder einmal Revolution herrscht, zu erforschen. Captain Howard Johnson, der sie angeworben hat, verbreitet das Gerücht, sie benutzten einen neuartigen Colt, womit die beiden das Interesse verschiedener verdächtiger Herrschaften erregen, von denen einige für einen gewissen Clydeson arbeiten. Dieser ist auch der Drahtzieher der Waffenverkäufe an die mexikanischen Revolutionäre. Außerdem hält er einen Waffenexperten gefangen. Nach vielen Tricks und Schlägereien schaffen es Toby und Butch, zu Clydeson vorzudringen und ihn zum Geständnis zu zwingen sowie Professor Langer zu befreien. Durch das Wüten von Butch, der sich von seinem Partner genasführt wähnt, bleiben von der Belohnung nur wenige Dollar übrig.\n„Diese mäßig erfolgreiche Komödie hat in erster Linie einen Verdienst: Sie verdeutlicht die Hoheit der intelligenten „Trinità“-Filme mit Spencer und Hill, die hier natürlich als Blaupause gedient haben. (…) Wäre Baldi nicht ein zumindest routinierter Regisseur, hätte das Ganze leicht zu einer Butterfahrt ins Tal der Tränen werden können. So ist das Ergebnis mittelmäßig.“\n„Die Idee der Zwillingsbrüder zeugt von einer Unerschrockenheit, wie sie zuvor nur in Stummfilmzeiten einige Komiker aufgebracht haben. (…) Das Publikum macht solche Späße natürlich nicht mit, der große Western-Erfolg setzte sich nicht fort.“\n„Mißglückter Versuch einer Parodie auf die Spencer/Hill-Western, die ihrerseits schon Parodien sind. Eine dümmliche und langweilende Folge von stupiden Schlägereien und flauen Gags.“\n„‚Carambola‘ bringt wieder einmal die lang erschöpfte Kombination vom Kraftprotz und dem listigen Blonden in einer Wiederbelebung der ältesten Klischees des Italowestern inklusive der unvermeidlichen Bohnen und Schlägereien.“\nDer Film spielte in Italien 143 Mio. Lire ein, und im Folgejahr entstand die Fortsetzung Vier Fäuste und ein heißer Ofen.\nDie Filmsongs You can fly und Milk Serenade werden von Dream Bags interpretiert (erschienen auf Cinevox MDF 059).\n"
}