{
    "date": "28-04-2021 13:53:45",
    "link": "https://de.wikipedia.org/wiki/Vierzig%5FWagen%5Fwestw%C3%A4rts",
    "title": "Vierzig Wagen westwärts",
    "text": "Vierzig Wagen westwärts ist eine US-amerikanische Westernkomödie von John Sturges aus dem Jahr 1965 mit Burt Lancaster und Lee Remick in den Hauptrollen.\nIn der Bergwerksstadt Denver, damals noch fernab der Zivilisation, droht im Herbst des Jahres 1867 der Vorrat an alkoholischen Getränken zur Neige zu gehen, und die Vorhersage eines kalten, schneereichen Winters, der die trockene Stadt für Monate von der Außenwelt abzuschneiden droht, lässt die Stimmung schnell sinken. Verzweifelt verabreichen die Bergarbeiter eine ihrer letzten Flaschen Whiskey dem Fallensteller, Pfadfinder und Seher Orakel Jones, der vorschlägt, dass die Wirte und Händler der Bergarbeitersiedlung einem renommierten Geschäftsmann eine große Whiskeybestellung zusenden sollen. Die Firma von Frank Wallingham aus Julesburg wird beauftragt, vierzig Wagen voll mit Whiskey und anderen alkoholischen Getränken noch vor dem Winter nach Denver zu liefern, doch diese ungewöhnlich große Sendung findet unglücklicherweise den Weg in die Tagespresse. Der cholerische Wallingham, der jeden Cent in diesen Frachtauftrag gesteckt hat, fürchtet nun – durchaus nicht zu Unrecht –, dass sich bald die Indianer unangemessen für sein Feuerwasser interessieren werden, und um den Transport zu schützen, begleitet er seine irischen Fuhrleute persönlich und bittet telegraphisch Colonel Gearhart im zwischen Denver und Julesburg gelegenen Fort Russel, eine Kavallerieabteilung als Eskorte zu senden.\nGearhart, ein alter und müder Veteran der US-Kavallerie, verwitwet mit einer Tochter und kurz vor seiner Pensionierung, muss einen Aufmarsch von Frauenrechtlerinnen und Abstinenzlerinnen in seinem eigenen Fort niederringen, der von seiner eigenen Tochter Louise und der von ihr verehrten Vortragsreisenden in Sachen Nüchternheit und Frauenwahlrecht, Cora Massingale, entfacht wurde, die gegen den Whiskeytransport protestieren. Gegen den Protest von Cora entsendet er einen Zug Kavalleristen unter der Leitung von Cpt. Slater, auch um den jungen Mann von den Lippen seiner Tochter zu trennen, die seine Loyalität infrage stellen könnten.\nUm die Bergleute vor dem Gift des Alkohols zu „retten“, beschließt Cora Massingale, zusammen mit ihren begeisterten Damen den Wagentreck noch vor Denver abzufangen. So nötigt sie Col. Gearhart, nun selbst mit einer weiteren Abteilung für die Sicherheit der Damen zu sorgen. Die Indianer, unter der Führung von Häuptling Fünf Fässer, machen sich inzwischen auf den Weg, um die Ladung abzufangen. In Denver brechen zur selben Zeit auch die ungeduldigen und durstigen Bergleute unter der Führung von Orakel Jones auf, um dem Treck entgegenzueilen und ihre kostbare Bestellung selbst zu schützen. In einem heftigen Sandsturm treffen alle genannten Parteien gleichzeitig aufeinander, und es beginnt ein unbeschreibliches Tohuwabohu von einer Schießerei, in dem keine Partei weiß, auf wen sie eigentlich feuert.\nAls sich der Sandsturm und die Schusswechsel gelegt haben, versucht Col. Gearhart die Situation durch Verhandlungen zu einem friedlichen Ende zu bringen. Dies erweist sich als unmöglich, da die irischen Fuhrleute von Wallingham unter der Führung von Kevin O'Flaherty ausgerechnet jetzt für bessere Arbeitsbedingungen kämpfen und mit Streik drohen, die Indianer einen Teil des Wagenzugs als Geschenk für einen friedlichen Abzug fordern und die Damen auf der Vernichtung der Ladung bestehen. Da keine Übereinkunft getroffen werden kann, begleiten alle Parteien zum Missvergnügen Col. Gearharts den Treck weiter in Richtung Denver bis an den Rand der Treibsandsümpfe, wo sich die Streitereien schließlich zuspitzen.\nAls ein Teil der Damen versucht, die Indianer zu Anhängern der Anti-Alkohol-Bewegung zu bekehren, geraten sie in Gefangenschaft. Für ihre Freilassung einigt man sich auf zehn Wagen Alkohol, die Col. Gearhart unter den lautstarken Protesten von Wallingham beschlagnahmt, nachdem die restlichen Damen gedroht haben, die gesamte Ladung augenblicklich zu vernichten, damit aber scheitern. In einem Anfall von Reue entschuldigt sich Cora Massingale bei Gearhart sehr für die entgleiste Situation, die sie verursacht hat, und entpuppt sich hierbei als gar nicht ganz so standhafte Verfechterin der Nüchternheit.\nIn derselben Nacht, im Zustand volltrunkener Ekstase (er konnte sich heimlich an der Whiskeyladung vergreifen), findet Orakel Jones für Wallingham und die Bergleute eine geheime Passage durch die Treibsandsümpfe und markiert den Weg mit Stoffstreifen. Die Stoffstreifen werden jedoch von den emanzipierten Damen entdeckt, die nun mit ihnen eine andere Route abstecken, die direkt in den Treibsand führt.\nAm nächsten Morgen findet die Übergabe statt. Zug um Zug werden die Damen freigelassen und die Wagen von den Indianern übernommen, die – mit etwas Hilfe von einer Hutnadel – sofort im gestreckten Galopp davonbrausen. Doch die ausgewählten Wagen enthalten keinen Whiskey, sondern warmen Champagner. Bei der rasenden Fahrt und im Moment des Triumphs fliegt den Indianern die Beute regelrecht um die Ohren, und sie gehen bei dem Geschäft leer aus. Während alle anderen mit der Geiselübergabe beschäftigt sind, entführen die Bergleute und Wallingham die restlichen Wagen und folgen dem vermeintlich sicheren Weg durch die Treibsandsümpfe. Durch den umgesteckten Weg jedoch geraten alle Wagen in den Treibsand und versinken mitsamt ihrer Ladung.\nMangels eines Erfolges kehren beinahe alle ernüchtert zurück: Die Bergleute nach Denver, die Indianer in ihre Reservate, die nun arbeitslosen Fuhrleute nach Julesburg, und die Damen mit der Kavallerie nach Fort Russel. Nur der ruinierte Wallingham und Orakel Jones bleiben und bewachen hartnäckig den verlorenen Schatz. In Fort Russel wird eine Doppelhochzeit gefeiert (Gearhart mit Massingale und Slater mit Louise). Im Sumpf tauchen nach und nach dank des Auftriebs die verlorenen Fässer wieder auf, an deren Inhalt sich Wallington and Jones gütlich tun können; und der Winter von 1867 endet als der mildeste seit Menschengedenken.\n„Ein handfester, oft etwas langatmiger Western, der durch solide Schauspielerleistungen und zahlreiche erheiternde parodistische Züge abwechslungsreich unterhält.“\n„Ein sehr langer Witz, über den nur Besucher von geschlossenen Veranstaltungen lachen können, die mit Getränken ausreichend versorgt sind.“\n„Eine Parodie auf die gängigen Wildwestfilm-Schemata und amerikanische Gewohnheiten, Überbleibsel aus der Pionierzeit. Ein unterhaltender Spaß, bei dem trotz der Länge des Films keine Langeweile aufkommt.“\nDie Synchronsprecher der deutschsprachigen Fassung:\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}