{
    "date": "28-04-2021 13:53:40",
    "link": "https://de.wikipedia.org/wiki/Vier%5FF%C3%A4uste%5Ff%C3%BCr%5Fein%5FHalleluja",
    "title": "Vier Fäuste für ein Halleluja",
    "text": "← VorgängerDie rechte und die linke Hand des Teufels\nNachfolger →Trinity und Babyface\nVier Fäuste für ein Halleluja (Originaltitel: …continuavano a chiamarlo Trinità) ist eine Westernparodie mit Bud Spencer und Terence Hill und eine Fortsetzung von Die rechte und die linke Hand des Teufels (Lo chiamavano Trinità). Er gilt als einer der besten Filme des Duos und wurde 1971, hauptsächlich in Campo Imperatore, gedreht. In der DDR trug der Film den Titel Der Kleine und der müde Joe. Der Film startete am 25. Mai 1972 in den bundesdeutschen Kinos.\nBambi ist ein Pferdedieb, der von seinem Vater den Auftrag bekommt, seinen ungeliebten Bruder Trinity ebenfalls zum Pferdedieb auszubilden. Trinity allerdings soll nur auf seinen Bruder aufpassen und versucht, wann immer möglich, die Bestrebungen Bambis zu durchkreuzen.\nDer erste „Überfall“ auf den Planwagen einer Familie endet daher auch damit, dass die Siedlerfamilie Geld dafür erhält, ihr krankes Baby zu einem Arzt zu bringen. Diese Familie erscheint im Laufe des Films immer wieder. Stets erhält sie (finanzielle) Hilfe von den beiden Brüdern.\nWährend des ersten Besuches in der Stadt machen Bambi und Trinity Bekanntschaft mit dem fiesen Verbrecher Parker. Dabei zeigt Trinity im Saloon seine Falschspieler- und Revolvertricks. Da man sie zunächst für Geheimagenten der Regierung hält, versucht Parker sie zu bestechen, worauf sie zum Schein eingehen. Nach einem edlen Mahl im teuersten Restaurant der Stadt will Bambi seinem Bruder beibringen, wie man eine Postkutsche ausraubt. Dafür muss Trinity das Ziel der Postkutsche auskundschaften und ist einen Tag lang unterwegs. Statt jedoch den Raub vorzubereiten, trifft er sich mit der Tochter der Siedlerfamilie in einer Mission, wo er zufällig Zeuge seltsamer Vorgänge wird: Die Missionare müssen eine große Menge Geld für Parker verstecken, da dieser die Mission als getarnten Umschlagplatz für illegalen Waffenhandel benutzt.\nAm Tag des geplanten Überfalls fährt Bambi zum Schein mit der Kutsche mit, um als Verfolger glänzen zu können, während Trinity die Kutsche als maskierter Dieb ausrauben soll. Trinity denkt jedoch nicht daran und raubt stattdessen nur Bambi aus, während er die anderen Fahrgäste in Ruhe lässt.\nTrinity reitet danach zur Mission, wohin ihm Bambi später folgt. Aus früheren Berichten einiger Mexikaner wissen sie, dass die Absolution der Mönche nach der Beichte auch schon mal mit Fäusten erteilt wird. Daher legt Bambi eine Beichte ab und erfährt so von Parkers Machenschaften. Da Bambi sich das Geld von Parker unter den Nagel reißen will, verteidigt er die Mission zusammen mit Trinity gegen Parkers Leute und besiegt sie schließlich. Allerdings muss er seinen neuen Besitz wieder abgeben, da nun echte Regierungsbeamte Parker festnehmen und er nicht als Dieb erkannt werden will.\n„Episodenartig aufgebaute Parodie des Duos Hill/Spencer auf den Italowestern, angereichert mit einer Fülle von Gags. Nicht gerade originell, aber kurzweilig und unterhaltsam.“\n„Das Prügelpaar Spencer/Hill legte mit diesem Film den Grundstein für seinen Weltruhm; die Anarchistenmoral, das attraktive Spiel, viele Schauwerte und schnodderige Dialoge machen diesen Western für die Lachmuskeln zu einem Festschmaus für Fans. (Wertung: 3 von 4 möglichen Sternen, gleich „sehr gut“)“\nDer Film kam 1972 ins Kino und wurde vom gleichen Team wie Die rechte und die linke Hand des Teufels bearbeitet. Buch und Dialogregie lagen in der Hand von Horst Sommer. Hartmut Reck sprach wie im Vorgänger wieder für Terence Hill und Wolfgang Hess erneut für Bud Spencer. Diese Fassung enthielt auch die im Vorgänger etablierten Namen Der müde Joe und Der Kleine für die beiden Protagonisten. In den 80er-Jahren verschwand diese Fassung zunehmend. Sie wurde erst 2003 zunächst nur als Bonus-DVD (Vier Fäuste lassen’s krachen) einer Kompilation wieder veröffentlicht und ist mittlerweile auch einzeln auf Blu-ray-Disc erhältlich.\nAnfang der 1980er wurde der Film infolge des großen Bekanntheitsgrads des Duos Spencer/Hill von Rainer Brandt neu synchronisiert. Diese – aufgrund zahlreicher Fernsehausstrahlungen bekanntere – Fassung bietet mehr Klamauk und wurde – durch das Straffen einiger Szenen – um ca. acht Minuten gekürzt. Zudem wurden die Namen der Hauptfiguren denen aus dem italienischen Original angenähert und hießen nun Trinity (manchmal auch Trinità) (Original: Trinità) und Bambi (Bambino).\nWie Bud Spencer in einem Interview erzählte, gibt es von den Italo-Western von Terence Hill/Bud Spencer keine Originalsprache. Grund war, dass es meist keine gemeinsame Sprache am Set gab. Einige Schauspieler beherrschten nur die italienische, andere nur die spanische oder englische Sprache. Die eigentlich italienischen Filme mussten also selbst für das italienische Publikum neu synchronisiert werden.\nDie Nebenrollen von Vier Fäuste für ein Halleluja sind überwiegend mit den gleichen Schauspielern besetzt wie alle anderen Filme des Duos.\nIn Deutschland sahen 12.267.000 Zuschauer den Film im Kino und er ist heute immer noch auf Platz 5 der All-Time Kinocharts.\nDer Film erschien bei e-m-s new media auf DVD. Die DVD enthielt nur die zweite Synchronfassung. Am Anfang des Filmes waren außerdem zwei Szenen vertauscht.\nAm 28. September 2009 wurde der Film von 3L auch in einer Blu-ray-Disc-Fassung veröffentlicht; enthalten war ausschließlich die erste Synchronisation. \nZudem ist eine DVD-Box erhältlich, die beide Synchronfassungen und den Film Die rechte und die linke Hand des Teufels enthält.\nGott vergibt… Django nie! (1967) |\nVier für ein Ave Maria (1968) |\nHügel der blutigen Stiefel (1969) |\nDie rechte und die linke Hand des Teufels (1970) |\nVier Fäuste für ein Halleluja (1971) |\nFreibeuter der Meere (1971) |\nZwei Himmelhunde auf dem Weg zur Hölle (1972) |\nZwei wie Pech und Schwefel (1974) |\nZwei Missionare (1974) |\nZwei außer Rand und Band (1977) |\nZwei sind nicht zu bremsen (1978) |\nDas Krokodil und sein Nilpferd (1979) |\nZwei Asse trumpfen auf (1981) |\nZwei bärenstarke Typen (1983) |\nVier Fäuste gegen Rio (1984) |\nDie Miami Cops (1985) |\nDie Troublemaker (1994)\n"
}