{
    "date": "28-04-2021 13:53:42",
    "link": "https://de.wikipedia.org/wiki/Vier%5FHalleluja%5Ff%C3%BCr%5FDynamit%2DJoe",
    "title": "Vier Halleluja für Dynamit-Joe",
    "text": "Vier Halleluja für Dynamit-Joe (OT: Joe l'implacabile) ist ein 1967 unter der Regie von Antonio Margheriti entstandener Italowestern. Der auch unter den Titeln Der Tod reitet mit und kurz Dynamit-Joe veröffentlichte Film kam erst am 30. November 1972 in deutsche Kinosäle.\nAndauernde Raubzüge, die Goldtransporten gelten, bedrohen das Finanzgefüge der Vereinigten Staaten. Senatsmitglied Senneth beauftragt den Agenten Joe Ford, den nächsten dieser Transporte zu überwachen. Joe, der wegen seiner Vorliebe für den Einsatz explosiver Stoffe Dynamit-Joe genannt, wird von der schönen Aristokratin Betty begleitet und muss sich mehrerer Mordanschläge erwehren. In Mine City lässt er aus dem Gold eine Kutsche bauen, was jedoch dem Bankdirektor sowie dem Senator Senneth bekannt wird. Dieser steckt hinter den Raubzügen und engagiert den Mexikaner El Sol, die Kutsche in seinen Besitz zu bringen.\nDynamit-Joe, begleitet vom Goldgräber Buddel, hat die Kutsche mittlerweile in das verlassene Fort Brent gesteuert und verteidigt dort mit Hilfe seines Sprengstoffes seine Stellung gegen die Attacken der Banditen um El Sol. Seine Position scheint jedoch verloren, als der inzwischen eingetroffene Senneth sich der Kutsche bemächtigen kann und mit ihr flieht. Joe wird gefangen genommen, wird jedoch durch die vorher von ihm alarmierte Armee wieder befreit, der er die richtige Kutsche übergeben kann – Senneth wurde von ihm ausgetrickst und wird nun steckbrieflich gesucht.\n„Der Film ist durch seine Wendungen und die Szenenauflösungen interessant, da er alte Geschichten neu belebt“ schrieb Segnalazioni Cinematografiche. Das Lexikon des internationalen Films fasste zusammen: „Trivialer Italo-Serienwestern mit einigen parodistischen Zügen.“, und Christian Keßler urteilte: „Nicht schlecht, aber man darf um Himmels Willen keinen ernsten Western erwarten“.\nEs handelt sich um den ersten Western von Regisseur Margheriti.\nDer Darsteller des Buddel, Barta Barry, wurde in der Video-Version als New Fuzzy angegeben.\nDie Filmsongs Dyna mighty und Love song interpretiert Lillian Terry.\n"
}