{
    "date": "28-04-2021 13:53:46",
    "link": "https://de.wikipedia.org/wiki/Viva%5FZapata%21",
    "title": "Viva Zapata!",
    "text": "Viva Zapata! ist eine US-amerikanische Filmbiografie des Regisseurs Elia Kazan aus dem Jahr 1952. Der Film dokumentiert den Aufstieg des revolutionären Bauern Emiliano Zapata (gespielt von Marlon Brando) zum mexikanischen Volkshelden.\n1909 verlangen Bauern und Landarbeiter vom mexikanischen Präsidenten Diaz die Rückgabe ihrer Ländereien. Die Bauern werden gewaltsam von den Feldern vertrieben. Emiliano Zapata flieht mit seinem Bruder Eufemio in die Berge. Dort erreicht ihn eine Botschaft, Madero wolle, zusammen mit Zapata und Pancho Villa, Diaz stürzen. Nach kurzer Zeit schon wird Zapata gefangen genommen. Bauern, Indios und Landarbeiter können ihn aber freipressen. \nSchließlich dankt Diaz ab, nun kann Zapata seine geliebte Josefa heiraten. Doch Diaz' Nachfolger Madero ist schwach und auf General Huertas Hilfe angewiesen, der die Bauern erneut vertreiben will. Wieder entbrennt Widerstand, bei dem Zapata sogar seinen Freund Pablo erschießt, weil der Kontakt zum Präsidenten Madero aufgenommen hat, um zu vermitteln. Der Einfluss seines Gefährten Fernando wird stärker. Nachdem Madero gestürzt ist, zieht Zapata in Mexiko-Stadt ein. Als eine Abordnung Bauern sich über die Korruption seines Bruders in seiner Heimat beschwert, behandelt er diese so, wie er seinerzeit von Diaz behandelt worden war. Zapata ist von sich entsetzt und kehrt zu seinen Wurzeln zurück. \nEr stoppt seinen Bruder, der sich von ihm abwendet. Zu Hause lehrt er die Bauern die Wichtigkeit, dass sie sich selber organisieren anstatt auf einen Retter zu hoffen. Er fällt 1919 einem hinterhältigen Attentat zum Opfer und wird zu einer Legende.\nAnthony Quinn war überrascht über die Wahl Brandos als Darsteller der Titelfigur Zapata. Seiner Einschätzung nach war er, Quinn, mit seinem natürlichen Latino-Flair die bessere Wahl. Um zu sehen, wer der „bessere“ Latino ist, machten Quinn und Brando eine Art Wettkampf. Wer am weitesten in den Rio Grande urinieren konnte, würde den Zapata darstellen. Quinn verlor den Wettkampf. Das Produktionsstudio hatte ursprünglich Tyrone Power für die Rolle des Zapata vorgesehen. Die Dreharbeiten für den Film fanden großteils in Roma statt – einer mit viel historischem Lokalkolorit behafteten Kleinstadt im Starr County in Südtexas direkt an der Grenze zu Mexiko.\nDer Filmdienst feierte Kazans Film in seiner zeitgenössischen Kritik als „herausragend inszenierter, bewegend gespielter historischer Abenteuerfilm.“ „Eindrucksvoll werden die Ereignisse zu einer Reflexion über verhängnisvollen Kreislauf der Revolution und die Veränderungen, die der Besitz der Macht im Menschen hervorrufen kann, verdichtet.“\n„Kerniges, hintergründiges Politabenteuer“\nEin Baum wächst in Brooklyn |\nEndlos ist die Prärie |\nTabu der Gerechten |\nBumerang |\nPinky |\nUnter Geheimbefehl |\nEndstation Sehnsucht |\nViva Zapata! |\nEin Mann auf dem Drahtseil |\nDie Faust im Nacken |\nJenseits von Eden |\nBaby Doll – Begehre nicht des anderen Weib |\nEin Gesicht in der Menge |\nWilder Strom |\nFieber im Blut |\nDie Unbezwingbaren |\nDas Arrangement |\nDie Besucher |\nDer letzte Tycoon\n"
}