{
    "date": "28-04-2021 13:53:45",
    "link": "https://de.wikipedia.org/wiki/Viva%5FMaria%21",
    "title": "Viva Maria!",
    "text": "Viva Maria! ist ein Spielfilm des französischen Filmregisseurs Louis Malle aus dem Jahr 1965. Die Western-Komödie basiert auf einem Original-Drehbuch von Malle und Jean-Claude Carrière und wurde von der Les Productions Artistes Associés, der Nouvelles Éditions de Films und Vides Cinematografica produziert. Die deutschsprachige Erstaufführung erfolgte am 27. Januar 1966.\nMaria I, eine gesuchte national-irische Terroristin, und Maria II, gelernte Schauspielerin und Tingeltangelsängerin, lernen sich zufällig im fiktiven mittelamerikanischen Staat San Miguel in einem Zirkuswagen kennen. Die beiden Protagonistinnen bringen sich gegenseitig bei, was sie am besten können: Revolution und Liebe. Nebenbei erfinden sie den Striptease. Bis zum glorreichen Sieg über fiese Diktatoren und erzkonservative und listenreiche Kleriker müssen sie viele Gefahren, Gefangennahmen und sogar eine mittelalterliche Folterung (natürlich unverletzt) überstehen, bis endlich die Liebe siegt und der prunkvolle Auftritt in Paris winkt.\n„Ein fülliger Film voll Aberwitz und sprühender Heiterkeit, der Nachdenklichkeit durch intelligenten Frohsinn weckt.“\n„Quicklebendige Satire mit zwei Sexsymbolen.“\n„Eine mit enormem Aufwand in Szene gesetzte Persiflage auf den Abenteuerfilm, die sich unbekümmert zwischen blutigem Ernst und grotesker Komik, hollywoodgerechtem Spektakel und verschrobenen Effekten im Stil der \"Nouvelle Vague\" bewegt. Hervorragend inszeniert und hochkarätig besetzt.“\n„Französischer Star- und Superfilm, eine temperamentvolle Gagsammlung, deren Aufbereitung, deren Humor und Mittel teilweise zwiespältig bleiben. Mit dieser Einschränkung ab 16 gut möglich.“\nLouis Malles Abenteuerkomödie wurde 1965 mit dem Grand prix du cinéma français als bester französischer Film ausgezeichnet. Jeanne Moreau und Brigitte Bardot wurden im Jahr 1967 für den British Film Academy Award nominiert. Jeanne Moreau konnte diese Auszeichnung als beste ausländische Schauspielerin gewinnen. Bardot wurde 1966 mit dem französischen Étoile de Cristal als beste Darstellerin geehrt.\nDie Filmlieder Paris, Paris, Paris, Les Petites femmes und Maria Maria singen Bardot und Moreau. Die deutsche Fassung des Titelliedes sang Ralf Bendix.\nDie schweigende Welt |\nFahrstuhl zum Schafott |\nDie Liebenden |\nZazie |\nPrivatleben |\nDas Irrlicht |\nViva Maria! |\nDer Dieb von Paris |\nAußergewöhnliche Geschichten |\nHerzflimmern |\nLacombe, Lucien |\nHumain, trop humain |\nBlack Moon |\nPretty Baby |\nAtlantic City, USA |\nMein Essen mit André |\nCrackers |\nAlamo Bay |\nGod’s Country |\n… und das Streben nach Glück |\nAuf Wiedersehen, Kinder |\nEine Komödie im Mai |\nVerhängnis |\nVanja auf der 42. Straße\n"
}