{
    "date": "28-04-2021 13:53:47",
    "link": "https://de.wikipedia.org/wiki/Vogelfrei%5F%281949%29",
    "title": "Vogelfrei (1949)",
    "text": "\nVogelfrei (Originaltitel: Colorado Territory) ist ein US-amerikanischer Western unter Regie von Raoul Walsh aus dem Jahre 1949. Es ist eine Neuverfilmung von Walshs eigenem Film Entscheidung in der Sierra, den er acht Jahre zuvor gedreht hatte, die Handlung wird jedoch vom 20. Jahrhundert in den Wilden Westen verlegt. Beide Filme basieren auf dem Roman High Sierra von William Riley Burnett.\nIm Wilden Westen des 19. Jahrhunderts: Der berüchtigte Verbrecher Wes McQueen kann sich durch einen Trick seiner Freunde aus dem Gefängnis befreien. McQueen will nun eigentlich das Gaunerleben verlassen und sich als Farmer zur Ruhe setzen, doch das ist ihm nicht vergönnt: Er soll für seinen langjährigen Freund Dave Rickard, der McQueens Befreiung arrangiert hat, einen Überfall auf einen Zug begehen. Das soll für beide der letzte Coup werden, nach dem sie ihre Verbrecherlaufbahn beenden wollen. Rickard selbst ist allerdings schwer krank und kann nicht persönlich am Raub teilnehmen, er hat sich aber die Hilfe von anderen Banditen geholt. Auf dem Weg nach Colorado, wo der Überfall stattfinden soll, lernt Wes den etwas weltfremden, aber freundlichen Fred Winslow und dessen schöne Tochter Julie Ann kennen. Der aus dem Osten der USA kommende Winslow hat, ohne diese vorher gesehen zu haben, eine Ranch in der Gegend gekauft. Während der Fahrt verteidigt Wes die Kutsche gegen einen bewaffneten Überfall, was ihm den Respekt der Winslows einbringt.\nIn der Geisterstadt Todos Santos trifft Wes seine Komplizen für den Überfall, Reno Blake und Duke Harris, die ihm sofort suspekt sind. Ebenfalls in der Geisterstadt anwesend ist Colorado Carson, eine von Reno mitgebrachte Frau, die von diesem brutal behandelt wird. McQueen will Colorado zunächst wegschicken, da Frauen schnell zu Streitigkeiten unter Männern führen könnten und das bei einem solchen Unternehmen gefährlich sei, doch weiß sie nicht wohin. Daher darf sie zunächst bleiben. Ebenfalls zur Bande gehören der ängstliche Zugschaffner Homer Wallace und ein schurkenhafter Mann namens Pluthner, mit dem McQueen früher schon einmal aneinandergeraten war. Bis auf dem abwesenden Rickard vertraut McQueen keinem Mitglied der Bande recht. Während man sich auf den Überfall vorbereitet, stattet McQueen den Winslows noch Besuche ab. Die erworbene Farm von Mr. Winslow hat sich als unwirtschaftlicher, öder Flecken Land herausgestellt. McQueen sieht in Julie Ann Winslow das Idealbild einer Frau, auch da sie ihn an eine verstorbene Jugendliebe von sich erinnert. Julie Ann wäre allerdings lieber wieder in ihrer Heimat an der Ostküste und zeigt sich unzufrieden mit ihrem neuen Leben. McQueen versucht ihr Herz zu gewinnen, indem er ihr ein Kleid schenkt.\nAm Tag des Überfalls findet McQueen heraus, dass der Zugschaffner Wallace die Bande an den Sheriff verraten hat, um das Belohnungsgeld für die Festnahme einzukassieren. Er entkuppelt die Passagierwaggons (mit dem Marshal und seinen Männern drin) vom vorderen Teil des Zuges, in dem sich der große Geldtransport befindet. Duke und Reno, die das Sicherheitsschloss knacken, versuchen McQueen nun zu betrügen, doch der ist auch darauf vorbereitet. Er bindet sie mit Handschellen fest und überlässt die beiden dem Marshal, der sie später hängt. McQueen reitet zusammen mit Colorado, die sich inzwischen in ihn verliebt hat, und dem Geld zum Haus des alten Rickard. Der kranke Mann wurde jedoch inzwischen von Pluthner umgebracht. McQueen kann Pluthner töten, wird aber von ihm zuvor an der Schulter angeschossen.\nDer so verwundete McQueen reitet zur Farm der Winslows, wo Colorado die Kugel aus McQueens Schulter entfernt. Mr. Winslow hilft ihnen, obwohl er inzwischen weiß, wer McQueen ist und dass er vom Marshal gesucht wird. Später bekommt McQueen mit, wie Julie Ann versucht, ihn für das Belohnungsgeld an den Marshal auszuliefern. Colorado und Mr. Winslow können das allerdings verhindern. Nun weiß McQueen, dass sein Herz nicht für Julie Ann, sondern für Colorado schlägt. Sie wollen heiraten und fortziehen, werden aber schon bald von den Männern des Marshals entdeckt. Er gibt Colorado das Geld und sagt, dass sie es begraben solle, und reitet davon. Die Männer des Marshals folgen ihm allerdings, sodass sich McQueen in einer verlassenen Indianerstadt an einer Klippe verschanzen muss. Nach vielen Stunden erreicht Colorado zu Fuß den Ort. Durch einen Trick des Marshals kommt McQueen schließlich aus dem Versteck und wird schwer verwundet. Colorado hilft ihrem Geliebten und beide sterben vereint im Kugelhagel.\nColorado hatte das Beutegeld in der Missionsstation von Todos Santos zurückgelassen, die seit Jahren verlassen ist, da es an der Finanzierung mangelte. In der Schlussszene öffnet die Mission dank des Beutegeldes wieder ihre Pforten.\nWährend Burnetts Roman und die erste Verfilmung Entscheidung in der Sierra (1941) im Gangstermillieu des 20. Jahrhunderts spielen, siedelte Walsh die Handlung in den Wilden Westen des 19. Jahrhunderts um. Beide Filme sind sich vom Verlauf der Handlung weitgehend gleich, ähneln sich ansonsten aber nur wenig. Der Stoff wurde 1956 zum dritten Mal von Stuart Heisler verfilmt unter dem Titel I Died a Thousand Times (Gegen alle Gewalten).\nJames Mitchum, der Sohn von Robert Mitchum, hat gegen Anfang des Filmes eine kleine Rolle als Bauersjunge.\nDie Kostüme stammten von Leah Rhodes, die Spezialeffekte wurden durch Hans F. Koenekamp und William C. McGann umgesetzt, Leslie G. Hewitt kümmerte sich um den Ton, und Ted Smith war für das Szenenbild verantwortlich.\nVogelfrei ist der erste amerikanische Film, dessen Aufführung in der jungen Bundesrepublik Deutschland die Freiwillige Selbstkontrolle der Filmwirtschaft ablehnte. Begründet wurde dies damit, dass er ein „Musterbeispiel für diejenigen Gangsterfilme sei, durch die asoziale Elemente glorifiziert werden“. Das Verbot wurde später aufgehoben.\nBei der Ultra Film Synchron GmbH Berlin entstand 1950 eine Synchronisation unter der Regie von Erich Kobler.\nBosley Crowther von der New York Times verglich 1949 Colorado Territory mit der ersten Verfilmung und zog ein positives Fazit: „Lustigerweise“ sei die Remake-Idee von Entscheidung in der Sierra gar nicht falsch gewesen, denn „‚High Sierra‘ in Colorado und auf dem Pferderücken ist verdammt gut. Genau genommen sind die romantischen Anwandlungen und sentimentalen Freiheiten seiner Handlung in der Landschaft des Westens besser aufgehoben, als sie es in einer modernen Umgebung waren.“\nDas Lexikon des internationalen Films befand: „Routiniert inszenierter Starwestern mit romantischer Glorifizierung eines Verbrechers.“\nDie Redaktion der Fernsehzeitschrift Cinema sah in Vogelfrei ein „[g]elungenes Remake eines Klassikers“ und gab dem Film die Höchstwertung.\nDie verbreitete Wertschätzung des Films belegen die Aussagen einiger prominenter Filmkritiker. So lobte Joe Hembus: „Die Western-Adaption des Gangsterromans High Sierra [...] ist die beste Filmversion des Stoffes, und die Schlußszenen mit dem Tod des Liebespaares gehören zum Besten, was Walsh je gedreht hat“,\nHans C. Blumenberg prophezeite 1981 in seinem Nachruf auf Walsh: „Wer das Kino liebt, wird viele Figuren von Raoul Walsh nie vergessen: [...] den kühnen Seefahrer Gregory Peck in ‚Captain Horatio Hornblower‘ so wenig wie den Westerner Joel McCrea in ‚Colorado Territory‘“,[10]\nFrieda Grafe meinte, die „lakonischen Bilderfolgen“ seien „Kino […] pur“,[11]\nHans Schifferle äußerte, der Film sei „wie The Big Trail und Pursued ein Trip in eine amerikanische terrain vague, ein Road Movie durch innere und äußere amerikanische Welten, durch unschuldige Landschaften der Sehnsucht und der Unwägbarkeit“,[12]\nund Harald Eggebrecht umriss die Eigenart des düsteren Films 2011 folgendermaßen:\nRaoul Walsh: Vogelfrei (= Süddeutsche Zeitung Cinemathek Western. Nr. 6). Süddeutsche Zeitung GmbH, München 2011 [Lizenzausgabe], ISBN 978-3-86615-897-9, EAN 40 18492 24282 8 [mit einer filmhistorischen Würdigung von Harald Eggebrecht].\nThe Pseudo Prodigal |\nThe Bowery |\nThe Life of General Villa |\nThe Double Knot |\nThe Mystery of the Hindu Image |\nOut of the Deputy’s Hands |\nWho Shot Bud Walton? |\nThe Lone Cowboy |\nThe Buried Hand |\nSiren of Hell |\nHome from the Sea |\nThe Death Dice |\nThe Fatal Black Bean |\nHis Return |\nThe Greaser |\nThe Fencing Master |\nA Man for All That |\nThe Comeback |\nThe Smuggler |\n11:30 P.M. |\nThe Celestial Code |\nA Bad Man and Others |\nRegeneration |\nPeer Gynt |\nCarmen |\nThe Serpent |\nBlue Blood and Red |\nPillars of Society |\nThe Honor System |\nThe Silent Lie |\nThe Innocent Sinner |\nBetrayed |\nThe Conqueror |\nThis Is the Life |\nThe Pride of New York |\nThe Woman and the Law |\nOn the Jump |\nThe Prussian Cur |\nEvery Mother’s Son |\nI’ll Say So |\nEvangeline |\nShould a Husband Forgive? |\nThe Strongest |\nThe Deep Purple |\nFrom Now On |\nThe Oath |\nSerenade |\nKindred of the Dust |\nLost and Found on a South Sea Island |\nDer Dieb von Bagdad |\nOpfer des Blutes |\nDas Herz des Stierkämpfers |\nDer Wanderer |\nThe Lucky Lady |\nThe Lady of the Harem |\nRivalen |\nDer sprechende Affe |\nDie Liebe vom Zigeuner stammt |\n… aber das Fleisch ist schwach |\nDie rote Tänzerin von Moskau |\nMe, Gangster |\nKampfhähne der Liebe |\nHot for Paris |\nDer große Treck |\nThe Man Who Came Back |\nLa gran jornada |\nDie große Fahrt |\nWomen of All Nations |\nThe Yellow Ticket |\nWild Girl |\nMe and My Gal |\nSailor’s Luck |\nHello, Sister! |\nBowery |\nAuf ins Paradies! |\nGiganten der Unterwelt |\nBaby Face Harrington |\nJeden Abend um acht |\nKlondike Annie |\nGroße braune Augen |\nDer Verschwender |\nO.H.M.S. |\nGangster, Frauen und Brillanten |\nKünstlerball |\nHitting a New High |\nCollege Swing |\nSt. Louis Blues |\nDie wilden Zwanziger |\nSchwarzes Kommando |\nNachts unterwegs |\nEntscheidung in der Sierra |\nSchönste der Stadt |\nHerzen in Flammen |\nSein letztes Kommando |\nSabotageauftrag Berlin |\nDer freche Kavalier |\nSpion im Orientexpress |\nBlutiger Schnee |\nAuf Ehrenwort |\nDer Held von Burma |\nGauner und Gangster |\nDer Engel mit der Trompete |\nBesuch in Kalifornien |\nVerfolgt |\nSchmutzige Dollars |\nDer Herr der Silberminen |\nFighter Squadron |\nOne Sunday Afternoon |\nVogelfrei |\nSprung in den Tod |\nDes Königs Admiral |\nDen Hals in der Schlinge |\nDie Teufelsbrigade |\nGlory Alley |\nSturmfahrt nach Alaska |\nKampf um den Piratenschatz |\nGefährliches Blut |\nIm Schatten des Korsen |\nA Lion is in the Streets |\nMit der Waffe in der Hand |\nSaskatschewan |\nUrlaub bis zum Wecken |\nDrei Rivalen |\nBungalow der Frauen |\nPoker mit vier Damen |\nWeint um die Verdammten |\nDie Nackten und die Toten |\nSheriff wider Willen |\nDas gibt’s nur in Amerika |\nDas Schwert von Persien |\nTeufelskerle in Fernost |\nDie blaue Eskadron\n"
}