{
    "date": "28-04-2021 13:53:47",
    "link": "https://de.wikipedia.org/wiki/Von%5FDjango%5F%E2%80%93%5Fmit%5Fden%5Fbesten%5FEmpfehlungen",
    "title": "Von Django – mit den besten Empfehlungen",
    "text": "\nVon Django – mit den besten Empfehlungen (Originaltitel: Uno dopo l'altro) ist ein Italowestern, den Nick Nostro 1968 inszenierte. Der auch als Neun Särge für McGregor gezeigte Film wurde in der deutschen Synchronisation inhaltlich verändert, als er am 5. Dezember 1969 erstaufgeführt wurde.\nEx-Colonel Jefferson verübt einen Banküberfall, da er an die Ersparnisse der Rancher der Gegend herankommen möchte. Bankkassierer Bill Ross versucht, das zu verhindern, wird aber kaltblütig erschossen. Einige Zeit später taucht Stan Ross im Ort auf und ist sehr an den Umständen des Überfalls und des Todes interessiert. Jefferson macht ihm Glauben, die Verbrechen wären den Banditen um Espartero anzulasten. Als sich Ross jedoch um diese näher kümmert, merkt er, dass die Dinge völlig anders liegen. Als ein Anschlag auf Jefferson misslingt, lässt er aus Rache seine Leute ein mexikanisches Dorf verwüsten. Nachdem Stan Espartero von seiner Unschuld überzeugen kann, beginnt er minutiös, seine Vergeltung an einem der Beteiligten nach dem anderen auszuüben. In einem Duell kann er schließlich Jefferson erschießen und das gestohlene Gold sicherstellen.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „primitiver Italo-Western, der Gewalt und Mord als bloße Unterhaltung anbietet. Die Handlung ist Nebensache: Das Töten auf vielfache Art steht im Vordergrund.“ Segnalazioni Cinematografiche sahen einen nach dem Standardschema für den großen Westernmarkt gebauten Film, der manchmal ermüdend langsam seine Geschehnisse schildere. Christian Keßler schreibt über den „düsteren Western“, er sei sehr mittelprächtig, wenngleich geradlinig, und unter seiner stumpfen Brutalität verberge sich manche Länge. Zu einem vernichtenden Urteil gelangt der Evangelische Film-Beobachter: „Eine Schlag- und Schießorgie von besonders brutalem Zuschnitt. Wir lehnen ab!“\nDas Filmlied „Maybe One, maybe Nine“ interpretiert Fred Bongusto.\nDie deutsche Fassung lässt das gesamte ironisierende Ende weg: Im Original stellen sich die Goldstücke als wertlose Steine heraus.\n"
}