{
    "date": "28-04-2021 13:53:47",
    "link": "https://de.wikipedia.org/wiki/Von%5FAngesicht%5Fzu%5FAngesicht%5F%281967%29",
    "title": "Von Angesicht zu Angesicht (1967)",
    "text": "\nVon Angesicht zu Angesicht (Originaltitel: Faccia a faccia) ist ein 1967 von Sergio Sollima gedrehter Italowestern mit Tomás Milián, Gian Maria Volontè und William Berger in den Hauptrollen.\nDer sehr kranke, aus Boston stammende Geschichtsprofessor Fletcher befindet sich zur Erholung in Texas, als er dem Bandenführer Bennet in die Hände fällt. Aufgrund ihrer jeweiligen Situation sind die beiden zunächst aneinander gebunden. Im Laufe des Films entsteht ein gegenseitiger Respekt zwischen den beiden, Fletcher wird von der Bande Wilde Horde und deren Gewalt fasziniert und schließlich sogar in die Bande integriert, die in der Siedlung Pietra di Fuoco mit Frauen und Kindern als Vogelfreie leben. Gleichzeitig ist der Pinkerton Detektiv Siringo der wilden Horde auf der Spur. Er schafft es, sich ebenfalls in die Bande einzuschleusen, und kann so schließlich einen Banküberfall (wenn auch mit Komplikationen) vereiteln und Bennet festnehmen. Fletcher kann entkommen. Den Unternehmern der Gegend ist das nicht genug. Sie starten eine Strafaktion gegen die Siedlung, bei der nur ein kleiner Teil der Bewohner überlebt und unter Leitung Fletchers in die Wüste flieht. Es kommt zum Showdown, als schließlich sowohl der geflohene Bennet als auch Siringo in der Wüste auf Fletcher treffen. Zu diesem Zeitpunkt haben sich aber alle drei Charaktere fundamental geändert, so dass sich am Ende Bennet auf die Seite von Siringo stellt. Bennet tötet Fletcher und ergibt sich Siringo. Dieser enterscheidet allerdings, Bennet laufen zu lassen.\nDer zweite Teil von Sollimas Western-Trilogie gilt als einer der intellektuellsten und tiefgründigsten Italowestern überhaupt. Sollima zeigt eine Charakterstudie bzw. Charakterwandlung, die von Macht, Gewalt und einem durch die Umwelt beeinflussten Gerechtigkeitssinn geleitet ist. Auch hier klingen die für Sollima typischen politischen Töne an, so existieren z. B. Interpretationen, die Parallelen zum italienischen Faschismus suchen. Im Gegensatz zu seinem ersten Western hatte Sollima nicht nur ein größeres Budget zur Verfügung, sondern konnte auch das Drehbuch und die Story selbst bestimmen, welche laut Fachleuten autobiographische Elemente von Verrat und Vertrauen aus dem Zweiten Weltkrieg enthält. Auch wenn Sollima bei diesem Film freie Hand hatte, war laut verschiedenen Interviews der Produzent Alberto Grimaldi wegen der anspruchsvollen Handlung zunächst beunruhigt.\nWenn auch insgesamt nicht ganz so hoch gehandelt wie der erste Teil von Sollimas Trilogie („Der Gehetzte der Sierra Madre“), gilt er aufgrund seiner Handlung immer noch als einer der besten Italowestern.\nSollima arbeitete wie schon im vorigen Film mit Tomas Milian, allerdings in einer etwas anderen Rolle. Mit den anderen Schauspielern griff Sollima auf Italowesternveteranen zurück. Die Figur des Pinkerton-Detektivs Charlie Siringo basiert auf der gleichnamigen historischen Figur, die Mitarbeiter dieser Detektei war.\nWie die meisten Italowestern wurde auch dieser in Südspanien in der Nähe von Almería sowie in Cinecittà in Rom gedreht. Die Musik schrieb Ennio Morricone, wobei als Dirigent Bruno Nicolai arbeitete.\nAls Besonderheit gilt, dass dieser Film in der deutschen Fassung nicht gekürzt wurde. In anderen Sprachen wurden jedoch verschiedene Aspekte entfernt. So kommt z. B. in der US-amerikanischen Fassung, die um ca. 16 Minuten gekürzt wurde, die Wandlung der Charaktere wesentlich schwächer zur Geltung.\nNeben der fast wörtlichen Übersetzung von Faccia a faccia existieren neben Von Angesicht zu Angesicht auch noch Halleluja, der Teufel lässt schön/Euch grüßen, Zwei links, zwei rechts und Halleluja und Zwei für ein Halleluja als deutsche Titel. Der englische Titel lautet Face to Face.\n„Ein thematisch ungewöhnlicher, psychologisch vergleichsweise glaubwürdiger Italowestern über die Faszination der Gewalt.“\n„Ein interessanter Außenseiter unter den italienischen Western mit Neigung zum Melodram: Gedanklich unklar und in der psychologischen Zeichnung nicht immer glaubhaft, bewältigt der Film sein hochgestecktes Ziel, nämlich eine Konfrontation von gewaltlosem Recht und rechtloser Gewalt, nicht. In seinem Bemühen um gedankliche Vertiefung dennoch nicht unsympathisch.“\n"
}