{
    "date": "28-04-2021 13:53:48",
    "link": "https://de.wikipedia.org/wiki/Wagons%5FEast%21",
    "title": "Wagons East!",
    "text": "Wagons East! ist eine Westernparodie aus dem Jahr 1994. Es ist der vorletzte Film von John Candy – er starb einige Tage vor Ende der Dreharbeiten und erlebte die Veröffentlichung nicht mehr. Im Abspann findet sich daher eine Widmung für Candy.\nEinigen Siedlern in der neuen Welt gefällt der soeben erschlossene Wilde Westen ganz und gar nicht. Statt der in der Werbung hervorgestrichenen Freiheit und Reichtum finden sie in ihrer Stadt Prosperity City nichts Aufregenderes als gelegentliche Überfälle und den obligatorischen Whiskey in der Bar. So beschließen Phil Taylor und Ben Wheeler, einen Treck nach Osten zu organisieren, um in St. Louis das bis dahin gewohnte Leben wieder genießen zu können.\nNach einer kurzen Diskussion in der Bar schließen sich ihnen fast alle Einwohner Prosperitys an – unter ihnen Julian, der Buchhändler, oder auch Belle, die Bardame.\nDa es sich nun um einen größeren Treck handelt, muss unbedingt ein Treckführer her und Phil findet den – meist betrunkenen, aber erschwinglichen – James H. Harlow. Dieser erfährt allerdings erst kurz nach Start, dass die Reise in den Osten gehen soll.\nDen Wagenführer umgibt allerdings ein Geheimnis: Er war auch der Anführer der berüchtigten Donner Party, einer Reisegruppe, die in die Liste der größten Katastrophen aller Treckreisen eingehen sollte: Nur wenige kamen dabei durch und die meisten davon nur, weil sie ihre Mitreisenden verspeisten. Da der Treck nun aber schon unterwegs ist, als man das herausfindet, geht die Reise natürlich chaotisch weiter.\nDa sich der 4. Juli nähert und am amerikanischen Unabhängigkeitstag in St. Louis ein großer Wettbewerb zur Landnahme im Westen starten soll, haben die Siedler vor allem mit Intrigen der Eisenbahngesellschaft zu kämpfen. Diese bekommt nur weiter Gelder vom Staat für den Ausbau der Linien, wenn die Population im Westen ansteigt.\nDie anfangs gefürchteten Indianer hingegen, in deren Gebiet Harlow den Treck direkt geführt hatte, sind eher erfreut über den überraschenden Besuch: Wenn die Menschen erfolgreich aus dem Westen abreisen können, können sie das auch öfter tun. Daher unterstützen sie die Siedler bei ihrer Wanderschaft und bieten ihnen Geleitschutz bis zum Ende ihres Territoriums.\nWährend der Reise in den Osten müssen sich die Siedler mit dem Revolverhelden John Slade herumschlagen. Allerdings explodieren seine Bomben stets zu spät und jagen meist nur ihn selbst in die Luft. Der Verlauf der Überfälle ist sehr comicartig. Schlussendlich wird er von Julian zu Boden gestreckt. Nach einer Bande angeheuerter Ganoven kommt am Ende sogar die US-Kavallerie zum Einsatz.\nDie Kavallerie verwirren die Reisenden vor allem dadurch, dass sie ihre Wagen nicht, wie üblich, im Kreis zu einer Wagenburg formieren, sondern diese ein Quadrat bilden lassen. Hier müssen die Reiter größere Kreise ziehen und sind gezwungen, ihre Taktik zu ändern. Da das nicht wirklich funktioniert, stutzen die Reiter und es kommt zu einem ewig dauernden Einzelkampf zwischen Harlow und dem General, den Harlow am Ende gewinnt.\nLetzten Endes kommen sie genau zu der Zeit in St. Louis an, an dem der Startschuss für die Landnahme fällt.\nRoger Ebert schrieb in der Chicago Sun-Times vom 26. August 1994, der Film gehöre zu den „am wenigsten amüsanten Komödien“, die er jemals gesehen habe. Ebert kritisierte sowohl das Drehbuch als auch die Regie. John Candy habe einige gute Filme gemacht, weshalb es umso „bedauerlicher“ sei, dass dies sein letzter war.\n„John Candy starb während des Drehs. Das war auch für den Film das Aus: Candys karge Auftritte liegen unter doofen Gags und dilettantischer Regie begraben. Fazit: Unwürdiger Abschied für Komiker John Candy.“\n„Eine originelle, böse Persiflage auf amerikanische Tugenden, den Pioniermythos und Westernmotive, die durch einfallsreiche Gags, originelle Figuren und viel schwarzen Humor vergnügliche Unterhaltung bietet.“\nThe Personals |\nHot Dog – Der Typ mit dem heißen Ski |\nBodycheck |\nDesperate |\nBAT-21 – Mitten im Feuer |\nOperation Nightbreaker |\nBreaking Point |\nEl Diablo – Der mit dem Teufel tanzt |\nDie Rache der Mafia |\nMit den Augen eines Mörders |\nWagons East! |\nRusta – Planet der Tränen |\nJake Lassiter: Justice on the Bayou |\nFrankie the Fly |\nLautlose Invasion |\nVirginia’s Run |\nSaving Jessica Lynch |\nFaith of My Fathers |\nFlight 93 – Todesflug am 11. September |\nThe Tenth Circle |\nNora Roberts – Im Licht des Vergessens |\nCarnal Innocence |\nTage der Unschuld\n"
}