{
    "date": "28-04-2021 13:53:52",
    "link": "https://de.wikipedia.org/wiki/Warlock%5F%281959%29",
    "title": "Warlock (1959)",
    "text": "Auswahl ungenannter Schauspieler:\nWarlock, alternativer Titel Der Mann mit den goldenen Colts, ist ein US-amerikanischer Western aus dem Jahr 1959 von Edward Dmytryk. Die Hauptrollen spielen Richard Widmark, Henry Fonda und Anthony Quinn.\nDie Bevölkerung des kleinen Grenzortes Warlock in Utah wird in den frühen 1880er Jahren vom arroganten Rancher Abraham „Abe“ McQuown und dessen schießwütigen Cowboys der San Pablo-Gang terrorisiert. Keiner der zahlreichen Deputy Sheriffs kann sich in dem Städtchen lange halten. So beschließt ein Bürgerkomitee, den berühmt-berüchtigten Revolverhelden Clay Blaisedell als Marshal zu engagieren. Dieser kommt mit seinem langjährigen Freund Tom Morgan an, diktiert seine nicht unerheblichen Forderungen und bezieht ein Zimmer im örtlichen Saloon, der von dem leicht verkrüppelten Morgan laut Vereinbarung übernommen und in einen „French Palace“ umgewandelt wird. Bei der ersten Begegnung mit McQuowns Männern kann ein Blutvergießen noch knapp verhindert werden, auch weil dem Bandenmitglied Johnny Gannon wegen der vorausgegangenen Tötung des örtlichen Barbiers langsam Zweifel aufkommen und er einen der nicht selten aus dem Hinterhalt schießenden Unholde in Schach hält.\nDie Lage scheint sich nach dem Vorfall zu beruhigen, doch während Blaisedell die nähere Bekanntschaft der sich zu ihm hingezogen fühlenden Jessie Marlowe – Tochter eines der Gründerväter von Warlock – macht, bringt ein Bote aus Fort James Morgan die Nachricht, dass sich dessen ehemalige Gespielin Lily Dollar gemeinsam mit dem Bruder eines von Blaisedell bei einem früheren Duell getöteten Gegners in der Postkutsche nach Warlock befindet; Morgan weiß, dass die forsche Dame auf Rache aus ist und macht sich umgehend auf den Weg, dem Gefährt weit vor den Toren der Kommune aufzulauern. Allerdings ist er nicht allein, denn auch zwei Spießgesellen McQuowns – darunter Johnny Gannons jüngerer Bruder Billy – sind an einem Kutschenstopp interessiert, jedoch wegen der Geldkassette. Morgan tötet aus der Distanz Lilys Begleiter und entkommt unerkannt; die daraufhin von Blaisedell organisierte Posse kann nur die zwei Banditen fassen, die nach Verbringung in den Sheriff-Gewahrsam knapp einer Lynchung entgehen.\nDer für das Territorium zuständige Sheriff Keller holt die Gefangenen zur Gerichtsverhandlung in einer anderen Stadt ab (Warlock hat zwar einen eigenen Richter, der aber nur vom Komitee eingesetzt wurde und daher ohne konkrete Befugnisse ist); bei dieser Gelegenheit von der Einwohnerschaft kritisiert, fragt Keller nach Freiwilligen für das Deputy-Amt, das nach der Vertreibung von Roy Tompson – diese Eingangs-Szene fehlt in der deutschen Version komplett – unbesetzt ist. Zur Überraschung vieler meldet sich Johnny für den Job und bekommt ihn ungedenk mehrerer Einwände auch. Dessen Versuche, zunächst einmal den Postkutschen-Mord aufzuklären, verlaufen jedoch trotz intensiver Gespräche mit Lily, die natürlich in Morgan den Täter ahnt, erfolglos; ebenso klar ist auch, dass die beiden Inhaftierten wieder freigesprochen werden müssen. Diese wiederum haben nichts Besseres im Sinn, als nach Warlock zu reiten, obwohl ihnen das Betreten der Stadt inzwischen strikt untersagt ist. Blaisedell, der bei Schießübungen in freier Natur die Avancen von Jessie erwiderte und sogar eine gemeinsame Zukunft mit ihr plant, erwartet die jungen Strolche auf der Main Street und gibt Johnny kurz die Gelegenheit, seinen jungen Bruder von der Schießerei abzuhalten – da dessen Flehen nichts nutzt, kommt es zum Schusswechsel mit tödlichen Folgen für Billy und zwei weitere Bandenmitglieder. Morgan, der dabei half, ist freilich entsetzt über seines Freundes Liebesgeständnis – er ist jenem Marshal devotisch ergeben und hat ihm in der Vergangenheit oft in gefährlichen Situationen beigestanden, weil dies der einzige Mensch ist, der ihn nicht als Krüppel ansieht.\nDoch die Dinge spitzen sich zu: Weil McQuown – und dies nicht einmal zu Unrecht – der Überzeugung ist, dass der blutige Aktionismus des Marshals ungesetzlich ist, nennt er seine eigene Horde fortan „Regulatoren“ und kündigt einen neuerlichen Einritt in Warlock an. Zur Überraschung der inzwischen zerstrittenen Blaisedell und Morgan macht Deputy Gannon beiden klar, dass er diese neuerliche Provokation allein regeln will; tatsächlich reitet er zur San Pablo-Ranch und droht seinem Ex-Boss, der freilich seine personelle Übermacht ausnutzt, um Gannons Schusshand auf brutale Weise unschädlich zu machen. Gegen jede Vernunft will der Deputy den Kampf dennoch austragen, und nur vage kann er sich auf die Zusage eines weiteren einsichtig gewordenen Outlaws namens Curley Burne verlassen, dass es einigermaßen fair zugehen wird. Blaisedell, der Gannon seine Hilfe angeboten hat, wird vom nunmehr überdreht eifersüchtigen Morgan im Hotelzimmer per vorgehaltenem Revolver am Eingreifen gehindert, doch der Deputy kann McQuown dennoch töten, weil die von Curley alarmierten Stadtbürger erstmals ihrem „legalen“ Gesetzeshüter zur Seite stehen und den wieder einmal hinterhältig positionierten Rest der Bande entwaffnen.\nAber damit hat das Drama noch keine Ende. Morgan erklärt Blaisedell in einem letzten Versuch, die Freundschaft zu retten, dass er Gannon umbringen will, und nachdem er sich betrunken hat, torkelt er tatsächlich in Richtung des Sheriff-Büros, wird aber vom Marshal abgefangen, aus Warlock verwiesen und erzwingt wegen der hämischen Beleidigungen umherstehender Einwohner ein Duell mit Blaisedell, das für ihn tödlich endet. Nun aber ist es der Marshal, der den Verlust des einstigen Beschützers zutiefst bedauert; seine geplante Zukunft mit Jessie aufgebend, setzt er den French Palace in Brand und wird daraufhin von Gannon aus der Stadt gewiesen. Blaisedell lässt sich das nicht ohne Weiteres gefallen und fordert den noch immer gehandicapten Deputy zum Showdown am nächsten Morgen heraus. Als sich beide gegenüberstehen, zieht der erfahrenere Schütze erwartungsgemäß schneller, verzichtet aber – offenkundig des Tötens müde – auf das Bedienen des Abzugs und wirft seine Colts mit den markanten vergoldeten Griffen in den Staub. Warlock ist nach dem Wegritt Blaisedells endlich befriedet.\nDie Synchronisation wurde 1959 von der Elite-Film Franz Schröder in Berlin produziert. Das Dialogbuch stammt von Fritz A. Koeniger, die Synchronregie lag bei Alexander Welbat.\n„Edward Dmytryk inszenierte den hochkarätig besetzten Edel-Western 1959. Dabei setzte er aber nicht nur auf die Schauspielkunst seiner Darsteller, sondern auch auf eine exzellente Kamera, auf eine differenzierte Psychologisierung der Charaktere und auf packende Spannung. Denn selten waren Duelle fesselnder als in diesem Werk. Ein Muss für alle Western-Freunde!“\n„Die handfeste, hart ausgespielte Story dient als zugkräftiger Aufhänger für eine Reihe komplizierter Charakterstudien. In der inhaltlichen wie der optischen Anlage finden sich Anklänge zu „12 Uhr mittags“: Das Westernschema wird ansatzweise durch kritische Aspekte vertieft, auch hier geht es letztlich um soziale und humane Werte.“\n„Begleitet wird er [Clay Blaisedell] von seinem langjährigen Freund Tom Morgan […], und hier bekommt die Geschichte einen Dreh, denn die homoerotischen Verflechtungen sind offensichtlich. Klartext wird diesbezüglich freilich nie gesprochen – der Regisseur Edward Dmytryk […] konterkariert auf subversive Weise das im Western übliche Männlichkeitsbild, wobei er auch der Figur des Sheriffs […] eine ungewohnt sensible Seite verleiht. Die Motive, Geschichten und Gefühle der gebrochenen Charaktere, allesamt hervorragend gespielt, bleiben im Halbschatten.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}