{
    "date": "28-04-2021 13:53:52",
    "link": "https://de.wikipedia.org/wiki/Wasserloch%5FNr%2E%5F3",
    "title": "Wasserloch Nr. 3",
    "text": "Wasserloch Nr. 3 (Originaltitel: Waterhole No. 3) ist eine Western-Komödie aus dem Jahr 1967 von Regisseur William A. Graham mit James Coburn in der Hauptrolle.\nEine Kiste voll Gold wird aus einem Depot der US-Army gestohlen, indem die Diebe einen Tunnel vom Geschäft eines Schuhmachers nebenan graben. Der Soldat, der die Kiste bewachen sollte, gehört der Diebesbande an und der ausländische Schuhmacher, der mit der Sache nichts zu tun hatte, wurde von den Dieben als Geisel mitgenommen. Die Diebe vergraben ihre Beute und zeichnen den Standort auf einem Dollar-Schein auf. Später wird der Glücksspieler Lewton Cole im Saloon der Stadt Dolores zu einem Duell aufgefordert. Als er vor die Tür tritt, geht er zu seinem Pferd und erschießt seinen nur mit einer Pistole wartenden Gegner mit einem Gewehr aus weiter Entfernung. Dieser hatte den Dollar-Schein bei sich, den Cole nun an sich nimmt. Er macht sich auf in die Stadt Integrity. Dort sperrt er Sheriff Copperud und seinen Deputy Tippen in deren eigene Gefängniszelle und nimmt ihnen ihre Kleidung ab. Er geht zum Haus des Sheriffs, überrumpelt dessen Tochter Billee, wirft sich mit Gewalt auf sie und vergewaltigt sie im Pferdestall. Danach stiehlt er das Pferd des Sheriffs, das auf den Namen Big Blue hört, und reitet davon, wobei dessen Tochter dem Pferdedieb und Vergewaltiger verträumt hinterhersieht. Als ihr Vater ankommt, erklärt sie ihm: „Ich glaube, ich wurde vergewaltigt“, was ihn jedoch nicht sonderlich aus der Ruhe bringt. Die Nachricht, dass Cole sein geliebtes Pferd gestohlen hat, trifft ihn jedoch hart. Seiner Tochter erklärt er, dass er sich jetzt nicht um sie kümmern kann, da er sich erst um sein Pferd kümmern müsse. Er folgt Cole und findet ihn am Wasserloch Nr. 3, als er gerade die Kiste mit dem Gold aus dem Wasserloch holt. Das Gold nimmt der Sheriff an sich, später werden beide von den Dieben des Goldes überrascht und gefesselt. Da kommt Billee und befreit beide. Das Gold wechselt nun mehrmals den Besitzer. Schließlich kann es Billee beiseiteschaffen. Als Cole ihr ein Leben mit ihm verspricht, überlässt sie ihm das Gold und beide schlafen miteinander. Danach erklärt ihr Cole, dass er sie nun doch wieder verlässt und er nun mal so ein Mann sei. Er reitet mit dem Gold davon und Billee blickt verträumt in den Himmel.\nDer Flug des Schreckens |\nWasserloch Nr. 3 |\nTauchfahrt in die Hölle |\nTrial Run |\nEin himmlischer Schwindel |\nThe Intruders |\nThe Last Generation |\nVater wider Willen |\nThief |\nBeginn einer Ehe |\nHonky |\nJigsaw |\nGebrannte Haut |\nMagic Carpet |\nDuell der Helikopter |\nMr. Inside/Mr. Outside |\nShirts/Skins |\nWo die Lilien blühen |\nLarry – Bericht eines Irrtums |\nTogether Brothers |\nTrapped Beneath the Sea |\nVermißt im Bermuda-Dreieck |\nShark Kill |\nPerilous Voyage |\nSounder, Part 2 |\nDie 21 Stunden von München |\nMinstrel Man |\nDer legendäre Howard Hughes |\nOne in a Million: The Ron LeFlore Story |\nDas Cherry-Street-Fiasko |\nCinderella in Harlem |\nAnd I Alone Survived |\nTransplant |\nWaisen ohne Hoffnung |\nDas Guyana-Massaker |\nRage! |\nHarry Tracy – Der letzte Desperado |\nTreibjagd in den Wolken |\nDie Initiative |\nThe Last Ninja |\nDie Frauen von San Quentin |\nDer Model-Killer |\nDie Sucht nach Huren |\nDie letzten Tage von Frank und Jesse James |\nGeorge Washington II: The Forging of a Nation |\nLos Angeles Police: Mord auf dem Freeway |\nEin Mann aus Stahl |\nDie tödliche Straße der Träume |\nGejagt bis in den Tod |\nMontana |\nRückkehr zur blauen Lagune |\nZerschlagene Träume |\nElvis – Tragödie einer Karriere |\nVerabredung mit einem Killer |\nTod eines Cheerleaders |\nDeine Tochter und mein Mann |\nDie Rache der Schönheitskönigin |\nDrohung aus dem Dunkeln |\nDer Mann, der Eichmann jagte |\nSchwarze Messen auf dem Kampus |\nFür einen Mann durch die Hölle |\nDie Jagd nach dem Unicorn-Killer |\nRobin Cook: Tödliches Risiko |\nBlood Crime – Cop unter Verdacht\n"
}