{
    "date": "28-04-2021 13:53:54",
    "link": "https://de.wikipedia.org/wiki/Wer%5Fkennt%5FJohnny%5FR%2E%3F",
    "title": "Wer kennt Johnny R.?",
    "text": "Wer kennt Johnny R.? ist ein deutsch-spanischer Western aus dem Jahre 1966, der im Stil der Karl-May-Filme gedreht wurde. In den Hauptrollen sind Old Shatterhand-Star Lex Barker und Wallace-Film-Star Joachim Fuchsberger zu sehen.\nNiemand sah jemals das Gesicht des legendären Revolverhelden und Banditen Johnny Ringo. Mit seiner Bande terrorisiert er Arizona. Der Sheriff von Tombstone hetzte eine Meute auf ihn, aber mit Hilfe der von ihm geliebten Bea kann Johnny, der sich auf der Farm von Captain Conroy verschanzt hat, wie so oft, entwischen. Conroys Frau und Kind waren derweil hilflos und gefesselt den Geschehnissen ausgeliefert; sie kommen in dem Feuer um, das angeblich auch Johnny Ringo das Leben kostet – sein Ring wird am Finger einer verbrannte Leiche gefunden.\nConroy macht sich, da er nicht an Johnnys Tod glaubt, auf die Suche nach ihm. Nach zwei ergebnislosen Jahren stellt er Detektiv Sam Dobie an (auf Empfehlung des Bankiers Jenkins). Dobie soll Johnny finden: einen links ziehenden Mann mit Brandwunden am Körper. Gut bezahlt, lässt sich Dobie als Waffenverkäufer bei Cathy Carmichael anstellen uns lernt den brillanten Revolverschützen Clyde Smith kennen – der links zieht. Dobie macht mit Smith gemeinsam gute Geschäfte als Verkäufer und Schütze. Doch es kommt bald das Gerücht auf, Smith sei Ringo. Zuerst findet Smith das nicht schlimm, rechnet er sich doch dadurch Chancen bei der in Dobie verliebten Cathy aus.\nCaptain Conroy trifft aufgrund der Verdächtigungen ebenso wie Bea in Redsville ein, wo sich Dobie und Smith aufhalten. Bea erkennt sofort Dobie als Johnny Ringo, der aber alle Vermutungen auf Smith richten kann. Conroy und seine Leute schlagen Smith halbtot und wollen die Scheune, in die sie ihn verschleppt haben, anzünden. Im letzten Moment kann Dobie, der sich endlich als echter Johnny Ringo zu erkennen gibt, ihn retten, wird aber selbst von einer Kugel tödlich getroffen.\nLex Barker und Joachim Fuchsberger spielen hier zum ersten Mal gemeinsam in einem Film. Fuchsberger war ursprünglich für drei Karl-May-Filme vorgesehen (Der blaurote Methusalem, Trapper Geierschnabel, Winnetou und Kapitän Kaiman). Barker sollte wiederum in dem Edgar-Wallace-Film Der Fluch der gelben Schlange mitspielen, musste aber aus Termingründen absagen, dadurch bekam Fuchsberger die Rolle.\nDer Film wurde in den CCC-Studios in Berlin-Spandau sowie an verschiedenen Orten in Spanien gedreht, unter anderem in Calatayud, Fraga und Montserrat. Die Erstaufführung in Deutschland war am 19. Mai 1966, in Spanien am 30. März 1968. Der Film wurde später unter dem Titel 5000 $ für den Kopf von Johnny R. wiederaufgeführt.\nDas Lied The Ballad of Johnny Ringo wird von Ralf Wolter gesungen.\nDie Kritiken fielen wenig begeistert, aber auch nicht durchweg negativ aus. So sah das Lexikon des internationalen Films einen „handwerklich unterdurchschnittliche[n], unglaubwürdige[n] Euro-Western auf den Spuren der Karl-May-Filme“ und der Filmbeobachter eine „verunglückte Mischung aus Kriminalfilm und Western, deren Schwächen schon im unlogischen Drehbuch begründet sind, durch Fehlbesetzung und mangelhafte Gestaltung aber noch verstärkt werden. Niemandem anzuraten.“\n"
}