{
    "date": "28-04-2021 13:53:54",
    "link": "https://de.wikipedia.org/wiki/Western",
    "title": "Western",
    "text": "Der Western ([ˈwɛstɐn], [ˈvɛstɐn]) ist ein Kino-Genre, in dessen Mittelpunkt der zentrale US-amerikanische Mythos der Eroberung des (wilden) Westens der Vereinigten Staaten im neunzehnten Jahrhundert steht. Entsprechende Werke der Literatur werden meist als Trivialliteratur gewertet. Wesentliche Merkmale sind Handlungsort und Zeit: der westliche Teil des nordamerikanischen Kontinents während seiner Besiedlung durch die von Osten kommenden Siedler. Mit einem Einspielergebnis von rund 424 Mio. US-Dollar ist Der mit dem Wolf tanzt der erfolgreichste Western an den Kinokassen.\nDer klassische Western ist in seinen handelnden Figuren, erzählenden Elementen, Orten und Stilmitteln stark festgelegt. Im Mittelpunkt stehen meist der gute, zuweilen naiv wirkende, aber wehrhafte Cowboy oder Sheriff und sein Konterpart, der skrupellose Bösewicht. Zwischen den Hauptakteuren steht häufig eine Frau, um die ein Kampf zumeist mit Revolvern oder Fäusten ausgetragen wird. Das Fort oder die kleine Stadt, der Saloon mit Whiskey und Kartenspiel, Pferde, Wagen, die weite Landschaft, die in gewaltigen Totalen eingefangen wird, und das Indianerdorf sind typische Orte der Handlung. Wichtige Elemente sind häufig auch ein Bankraub oder ein Postkutschenraub. Aufgelöst wird der Konflikt am Ende durch einen Shootout oder Showdown auf der Hauptstraße. Reizvolle, weil ungewöhnliche Kontraste zum verbreiteten Einerlei des Genres stellen die intelligent-bescheidenen Auftritte von Schauspielern wie Glenn Ford, James Stewart, Clint Eastwood und James Garner (Westernkomödie: Auch ein Sheriff braucht mal Hilfe) dar.\nZwei zentrale Motive bestimmen das Genre: Zum einen die (Selbst-)Erfahrung an der Grenze, dem „Frontier Land“, beispielhaft in Der mit dem Wolf tanzt, in dem der Soldat John Dunbar nach einem missglückten und missverstandenen Selbstmordversuch während einer Schlacht im Bürgerkrieg die Armee verlässt, „um den Wilden Westen zu sehen, solange es ihn noch gibt“. Zum anderen die Erneuerung einer Gesellschaft durch Gewalt, die Wiederherstellung einer neuen, vitaleren und zivileren Ordnung, nachdem die alte Ordnung durch Gewalt zerstört wurde. Die vier Phasen der Geschichte der Eroberung des Westens – frühes Vordringen in die Wälder des Ostens während der englisch-französischen Besatzung mittels Pfadfindern und Indianer-Scouts, Landnahme des Westens durch Planwagen-Trecks und kleine Siedler, Übergang zur zivilisierten Gesellschaft und schließlich Beendigung der Entwicklung durch Eisenbahnbau, Indianerkriege und Bürgerkrieg – schlagen sich in den einzelnen Filmen entsprechend nieder.\nAllen vier Phasen gemeinsam ist das Spannungsfeld zwischen dem Faustrecht einerseits und dem es ablösenden Prinzip des staatlichen Rechts als Grundlage einer zivilisierten Gesellschaft andererseits. Dieses Spannungsfeld greift der Endzeit-Western auf, der in einer meist nicht näher bezeichneten Zukunft nach einer auch meist nur angedeuteten apokalyptischen Katastrophe angesiedelt ist. Ist im klassischen Western der Westen noch nicht zivilisiert, ist er es im Endzeit-Western nicht mehr (wobei ein Endzeit-Western nicht zwingend „im Westen“ angesiedelt sein muss). Auf beiden Prämissen baut die (Wieder-)Herstellung einer gesellschaftlichen Ordnung auf, in der zunächst das Recht des Stärkeren gilt, mit dem Ressourcen erkämpft werden: Im klassischen Western sind es z. B. die Ressourcen Siedlungsgebiet (Landnahme) und Bodenschätze (Goldrausch), im Endzeit-Western geht es zum Beispiel um Wasser oder Benzin. So unterscheidet sich der Endzeit-Western vor allem in Bezug auf die Zeit der Handlung und daraus folgend dem Interieur, Kostümen etc., die grundlegenden Erzählstrukturen, Themen und Motive bleiben sich aber gleich. Ein anschauliches Beispiel findet sich in Mad Max II – Der Vollstrecker: Dort greift eine Horde Punks auf Motorrädern einen fahrenden Tanklastzug an. Ersetzt man gedanklich die Punks durch Indianer, die Motorräder durch Pferde und den Tanklastzug durch Postkutsche, Planwagen oder Eisenbahn, könnte die Sequenz genauso gut in einen klassischen Western passen.\nAm 1. Dezember 1903 kam mit Der große Eisenbahnraub der erste Western ins Kino, zu einer Zeit also, als es den wilden Westen fast noch tatsächlich gab. Von da an liefen jede Woche neue, zumeist einfache Produktionen im Stile von Broncho Billy in den Kinos an, die sich auf die action- und gewaltgeladene Konfrontation zwischen den Hauptfiguren konzentrierten und sich wenig mit Psychologie, komplexen Charakteren und Handlungen beschäftigten. Bis in die siebziger Jahre hinein kann man den Western als das wichtigste Genre der Filmproduktion der USA bezeichnen, wobei die vierziger und fünfziger Jahre als der Höhepunkt der Entwicklung gelten dürfen.\nDie Ikonografie des frühen Western hat besonders von dem Maler Frederic Remington (1861–1909) gelebt, der seinerseits die Fotografien Eadweard Muybridges kannte. Ford schätzte später diese „volkstümliche und unakademische, aber durchaus artifizielle Ästhetisierung des Traditionellen“  seiner Werke, wie auch Hawks eine umfangreiche Sammlung von Drucken und Gemäldekopien nach Werken von unter anderem Remington und Charles M. Russell besaß. Ford übernahm Remingtons Kadrierung und die Behandlung des Raumes seiner Bilder. Der Maler Charles Schreyvogel, der sein Handwerk noch als Zuschauer in Buffalo Bills Wild-West-Show lernte, nahm auf monumentalen Leinwänden die Wirkungsweise des Filmbilds vorweg. Die Maler Thomas Moran und Albert Bierstadt waren lyrischer, zugleich aufrichtiger. \nMit nur drei Western gelang es John Ford, das Genre grundsätzlich zu verändern. Ist sein Darsteller John Wayne zuerst noch ein makelloser Held oder väterlicher Offizier, bleibt am Ende von Der schwarze Falke, einem der komplexesten und vielschichtigsten Western, nur ein rachsüchtiger Einzelgänger, der genauso verloren und heimatlos ist wie die von ihm erbittert gejagten Feinde. Von nun an konnte es keine einfache Schwarz-Weiß-Zeichnung der Protagonisten mehr geben.\nEine davon optisch und inhaltlich deutlich zu unterscheidende Sonderrolle nehmen die 1962 mit Der Schatz im Silbersee beginnenden Karl-May-Verfilmungen der im wilden Westen spielenden Romane von Karl May ein, die sich neben der durch die anderen Drehorte bedingten Bildästhetik auch durch ein deutlich indianer-freundlicheres Bild von den US-amerikanischen Produktionen abheben und in denen vor allem die Heldenfiguren Winnetou und Old Shatterhand beispielhaft für die mögliche Verständigung zwischen Indianern und Bleichgesichtern stehen. Noch deutlicher auf die Seite der Indianer schlugen sich die 1966 mit Die Söhne der großen Bärin beginnenden DEFA-Indianerfilme.\nAufgrund der Unverrückbarkeit seiner Elemente nahm der Western zunehmend eine Entwicklung nach innen, in die Tiefe. Dies geschieht oft durch fast unmerkliche Verschiebungen. Der Showdown in Spiel mir das Lied vom Tod steht immer noch im Zentrum des Films, untersucht man jedoch die Szene genau, stellt man fest, dass das anachronistische Duell zwischen Henry Fonda und Charles Bronson nicht auf der Hauptstraße der Stadt stattfindet – dort wird gerade die Eisenbahn gebaut, Symbol für die neue Zeit –, sondern auf einem Nebenschauplatz, dem Hinterhof einer Farm.\nOhne Orte, Figuren und Handlungsablauf anzutasten, entstanden der epische, der psychologische Western und schließlich, Anfang der 1960er nahtlos an das Ende des klassischen Westerns anknüpfend, der Spät-Western und Italo-Western, die wesentlich schonungsloser, zynischer und auch zuweilen realistischer mit ihrem Sujet umgehen. So waren die 1960er Jahre qualitativ und quantitativ die große Zeit des Westerns. In den 1970er-Jahren entstanden außerdem vielfach sogenannte „Prügel-Western“, die einen parodistischen Charakter aufweisen, wie etwa die Filme mit dem Duo Bud Spencer und Terence Hill. Auch im Heimatland des Westerns, den USA, halbierte sich in den 1970ern die Produktion gegenüber dem vorangegangenen Jahrzehnt und schließlich versetzte das Debakel um Michael Ciminos Heaven’s Gate 1980 dem Genre – zumindest auf der Kinoleinwand – den Todesstoß: Dessen Misserfolg führte dazu, dass Produzenten während der 1980er-Jahre zunächst die Finger vom Thema Western ließen. 1985 gab der Western mit Silverado und Pale Rider – Der namenlose Reiter zwar noch einmal ein kurzes Zwischenspiel, 1988 gefolgt von Young Guns – Sie fürchten weder Tod noch Teufel, aber erst der nicht nur kommerzielle, sondern auch an sieben Oscars messbare Erfolg von Der mit dem Wolf tanzt rehabilitierte den Western kurzzeitig. Zu dem von manchem erhofften Revival des Genres kam es allerdings nicht: Zwar wurde in der ersten Hälfte der 1990er Jahre wieder ein knappes Dutzend mehr oder weniger bedeutende Western produziert (darunter zum Beispiel Erbarmungslos und Dead Man), danach dann aber fast 10 Jahre lang gar keine mehr. In den folgenden Jahren kamen wieder vereinzelt Western ins Kino (wie The Missing und True Grit) und zuletzt Django Unchained (2012) und The Hateful Eight (2015), diese blieben aber singuläre Erfolge. Von einem „Revival“ des Genres kann also ebenso wenig die Rede sein, wie davon, dass der Western „tot“ sei, wie dies seit den 1980er-Jahren von amerikanischen Kritikern immer mal wieder behauptet wurde.\nIm Zentrum des Western steht die Besiedlung der sogenannten frontier (frontier land). Mit dieser frontier ist allerdings nicht nur die sich stetig nach Westen verschiebende Grenze der Trapper, Goldsucher, Siedler und Viehzüchter gemeint, tatsächlich geht es um die Konfrontation mit dem eigenen Ich – um eine Grenzerfahrung in zweifachem Sinne also, die sich auf einer geografischen Ebene einerseits und einer metaphysischen, individuellen Ebene andererseits abspielt.\nDer Westernheld (Cowboy oder Trapper), dessen Urtypus Davy Crockett und Daniel Boone darstellen, und der stets im Mittelpunkt der Handlung steht, ist eine in seinen moralischen Werten vom mittelalterlichen Ritter abgeleitete, zutiefst romantische Figur. So wie sich der Ritter von Reiter ableitet, und der Chevalier von Cheval (dt.: Pferd), ist der Westmann ohne sein Pferd undenkbar. Damit und mit seinem fransengeschmückten Lederanzug ist er der Natur näher als der bürgerlichen Gesellschaft, die sich in der Zeit der Industrialisierung und der Besiedlung des Westens durch Weiße krakenartig ausbreitet. Auch wenn er für sie auskundschaftet und ihr vorauseilt, ihre Planwagen-Trecks anführt, sie damit unweigerlich hinter sich herzieht, so lehnt er sie doch im Herzen ab und befindet sich im gleichen Maße auf der Flucht vor ihr. Die Gesetze, denen er folgt, bezieht er nicht aus den Gesetzbüchern der Städte, er leitet sie scheinbar direkt von Gott und aus der Natur ab. Der Begriff Outlaw, jemand also, der sich außerhalb der Gesetze stellt, hat nicht nur auf Grund der tief im amerikanischen Bewusstsein verankerten Vorliebe für Gesetzesbrecher und Gangster eine positive Färbung, auch der positive Held des Western ist auf seine Art stets ein Outlaw – und damit muss er unweigerlich in Konflikt mit der Gesellschaft geraten. So wird der „gute“ Outlaw zum Alter Ego des „bösen“ Westernhelden. In vielen Western wie Der schwarze Falke, Der Mann, der Liberty Valance erschoß und High Noon wird diese enge Verwandtschaft zwischen den Gegenspielern bewusst zum Thema des Films gemacht. In Der Mann aus dem Westen trifft Gary Cooper sogar auf seinen ehemaligen Ziehvater, um mit ihm in existenzielle Konflikte zu geraten.\nDiese Freiheit, in der Konfrontation mit dem eigenen Ich jenseits der alles regelnden Zivilisation zu triumphieren, ist der Kern der zum Gründungsmythos der Vereinigten Staaten im Western verklärten Besiedelung des Westens. Im Spätwestern wird der Verlust dieser Freiheit immer wieder thematisiert: Das letzte Stück Land ist besiedelt, das letzte Wildpferd gefangen, Automobile und Maschinengewehre halten Einzug.\nMichael Cimino stellte mit dem wirtschaftlichen Debakel Heaven’s Gate (1980) den Johnson-County-Krieg 1892 in Wyoming dar, wo das Land verteilt war, und das Großkapital den Siedlern die Zähne zeigte (zudem änderte er die Produktionsbedingungen von Hollywood in den Folgejahren entscheidend).\nIn Sam Peckinpahs The Wild Bunch (1969), der nicht zufällig in Mexiko spielt, etwa 1914, geht es um eine von Pike angeführte Bande scheinbar gewissenloser Outlaws, die von seinem alten Freund Thornton, einem ehemaligen Mitglied der Wild Bunch, gejagt werden. In jeder Szene jedoch merkt man Thornton an, dass er lieber an Pikes Seite reiten würde, statt eine Horde zwar auf der Seite des Gesetzes stehender, aber zutiefst unmoralischer Kopfgeldjäger anzuführen. Thornton, Pike und seine Wild Bunch sind Dinosaurier (in einer Szene fällt Pike sogar vom Pferd), die von der modernen Zeit überlebt wurden. Im zentralen Moment wählen sie in einem Augenblick persönlicher Freiheit mit einem kurzen „let’s go“ den sicheren Tod.\nDie Westernhelden und Cowboys, wie sie typischerweise in Western-Filmen dargestellt werden, sind eine Kunstschöpfung der Populärkultur, die nicht nachträglich, sondern im selben Moment erfunden wurden, als ihre Vorbilder im Westen das Land erkundeten. Der Stenograf des Revolverhelden Duke of Death in Erbarmungslos ist historische Realität. Der berühmte Kit Carson wurde von einem solchen Begleiter für die Groschenhefte der Ostküste zur Romanfigur aufgebaut. Eine reale Figur namens Deadwood Dick hat es nicht gegeben, aber als zunehmend Leser der Deadwood-Dick-Geschichten nach Deadwood zu pilgern begannen, nahm man dort die Produktion von Postkarten mit dem vermeintlichen Konterfei des Westerners auf.\nEine übergeordnete Rolle in der Geschichte der Entwicklung der amerikanischen Populärkultur nimmt Buffalo Bill mit seinem Zirkus und seinem Rough Rider Congress ein. Unklar blieb oft, ob die Cowboys ihre Revolver-, Lasso- und Pferdetricks nur übten, um in Buffalo Bills Show aufzutreten, oder dies tatsächlich Bestandteil ihres täglichen Lebens im Wilden Westen war. Buffalo Bills Wild West Show gastierte mit ihrem Programm auch in Europa und sorgte damit lange vor dem Film für eine weite Verbreitung des Wild-West-Mythos und kann damit, zusammen mit den Dime and Nickel Novels der Ostküste aus dem Hause Beadle & Adams, als Vorläufer des Western-Films angesehen werden.\nIn der Soziologie und der Kulturwissenschaft wird das Genre Western auch unter dem Aspekt der nationalen Mythen und Legendenbildung untersucht. Dabei weisen die klassischen, nicht satirischen Western eine Grundstruktur auf: „So erzählen sie immer, wie ein Kontinent ‚zivilisiert‘ wird durch den Mut und die Kraft eines Mannes. Und am Ende steht immer die Herstellung oder Wiederherstellung von staatlicher Ordnung bzw. Staatlichkeit.“ (Rudolf Walther)\nMartin Weidinger beschreibt diesen Sachverhalt in seiner Studie „Nationale Mythen – männliche Helden. Politik und Geschlecht im amerikanischen Western“. Die Helden des Western sind „Ikonen des Machismo“ und kämpfen gegen alle Widerstände für eine neue Ordnung oder wollten eine alte zurückgewinnen.\nGeschlecht, Religion, Hautfarbe und sexuelle Orientierung sind im klassischen Western streng hierarchisch geordnet und festgelegt. Walther schreibt dazu in einer FR-Rezension zur Studie Weidingers: „Bis in die sechziger Jahre des 20. Jahrhunderts hinein hat diese stereotype Hierarchisierung die USA entscheidend geprägt. Das Ende des Western fällt zusammen mit dem Aufkommen von Studenten-, Bürgerrechts-, Frauen- und Antikriegsbewegung.“\nNicht nur der Film hat den Western geprägt, es gab auch Wirkungen in umgekehrter Richtung: Um bei einem Showdown die Duellanten vom Kopf bis etwas unterhalb der Hüfte, wo der Colt im Holster hing, zeigen zu können, wurde die entsprechende Kamera-Einstellung entwickelt, die heutzutage unter dem Begriff amerikanische Einstellung bekannt ist.\n"
}