{
    "date": "28-04-2021 13:53:55",
    "link": "https://de.wikipedia.org/wiki/Western%2DComic",
    "title": "Western-Comic",
    "text": "Western-Comics sind Comics, die in Amerika zur Zeit spielen, als der westliche Teil des Kontinents von Mitte des 18. bis Ende des 19. Jahrhunderts von europäischen Einwanderern besiedelt wurde. Themen der behandelten Handlungen sind, ebenso wie beim Genre des Westerns im Film, hauptsächlich die Eroberung des Kontinents (Indianerkriege), das Fortschreiten der europäisch geprägten Zivilisation, die Konsolidierung der Staatenbildung (Kolonisation und der Kampf um die Vorherrschaft auf dem Kontinent, Unabhängigkeits- und Sezessionskrieg) und die mit all dem zusammenhängenden Umstände (Eisenbahnbau, Weidekriege und weitere). Daraus resultieren konfliktbeladene, gegensätzliche Streitthemen, wie Weiße gegen Indianer, Viehzüchter gegen Farmer, Franzosen gegen Engländer, Gesetzesbrecher gegen Gesetzeshüter, Nordstaatler gegen Südstaatler. Obwohl, wie Andreas C. Knigge es formuliert, der Western „ureigene amerikanische Folklore“ ist, haben die Western-Comics in den USA nie die Bedeutung des Western-Films erlangt. So seien „die besten und erfolgreichsten Western-Comics … europäischer Herkunft“, wie z. B. der bekannteste Western-Comic, die 1946 entstandene belgische Comicreihe Lucky Luke des belgischen Comiczeichners Maurice de Bévère („Morris“).\nWährend der Western in der Literatur entstand, als die behandelte Epoche noch zeitgeschichtlich aktuell war (siehe Lederstrumpf) und das Genre im Film noch zu Lebzeiten legendärer Persönlichkeiten des Westerns debütierte, dauerte es relativ lange, bis die Themen vom Comic aufgegriffen wurden. Obwohl Film und Comic als Medium ungefähr gleichzeitig entstanden und mit Der große Eisenbahnraub (1903) einer der ersten Spielfilme bereits ein Western war, erschienen die ersten Western-Comics erst Ende der 1920er Jahre und damit knapp dreißig Jahre später. 1933 startete mit Bronc Peeler der Vorläufer von Red Ryder (ab 1938), der ersten für die Western-Comics wichtigen Serie. Bis dahin gab es bereits andere bedeutende Comics, in denen Western-Elemente zu finden sind, dort aber nur nebenbei und nicht als prägendes Element eines Western-Genres. Ein Beispiel dafür sind Tim und Struppi (1931) von Hergé. Der erste Western-Comic entstand somit in den Vereinigten Staaten. Es folgten Lance von Warren Tufts, Rawhide Kid (dt.: Rauhfell Kid) und Jonah Hex, sowie der Funny Häuptling Feuerauge. Als in der zweiten Hälfte des 20. Jahrhunderts aus der Konkurrenz der frankobelgischen Comicmagazine Tintin, Spirou und Pilote immer neue Serien hervorgingen, die dem Comic zunehmend zu künstlerischer Anerkennung verhalfen, entstanden dort die aus heutiger Sicht bedeutendsten Western-Comics.\nAls Ausgangspunkt der frankobelgischen Western-Comic-Tradition gilt Jerry Spring von Jijé, weitere Werke sind die zu Klassikern avancierten Serien Leutnant Blueberry, Comanche, Mac Coy und Jonathan Cartland.\nDer moderne Comic entstand im Unterhaltungsteil amerikanischer Zeitungen als Comicstrip und lebt dort bis heute fort. Hinzu kamen die sogenannten „Comic Books“ in Heftform. Mit dem Bedeutungsverlust der Zeitungen infolge des Aufkommens anderer Medien ging die Zahl der Zeitungscomics zurück. Demgegenüber behaupten sich Comics in Heftform, die zum Teil in Form von Sammelbänden nachgedruckt werden. Darüber hinaus ist das europäische Album-Format als Teil der Literatur in den USA eher unüblich. So hatten amerikanische Comics über Jahrzehnte schon aufgrund ihres Erscheinungsbildes jeweils nur kurzlebigen Unterhaltungscharakter, eine künstlerische Wertung und Würdigung erfolgte erst später rückblickend und nur bei vergleichsweise wenigen Serien (Harold Fosters Prinz Eisenherz, Burne Hogarths Tarzan usw.). Es dominierten hier die lustigen Comics von Disney und Comics mit omnipotenten Helden (DC-Comics wie Superman, Batman und Marvels Spider-Man, Fantastic Four usw.).\nAus diesen Gründen haben von den zahlreichen amerikanischen Western-Comics nur wenige als wichtig oder bedeutend die Zeiten überdauert. Wolfgang J. Fuchs und Reinhold C. Reitberger stellten in ihrem Standardwerk über Comics Anatomie eines Massenmediums bereits Anfang der 1970er Jahre fest, dass es im Vergleich zu den Comic-Books nicht übermäßig viele Western unter den Zeitungsstrips gab. Ein Großteil der Serien waren lediglich Teil einer medienübergreifenden Vermarktung von Helden, die in Filmen, Groschenromanen und Büchern, den damals beliebten Hörspielserien, später auch Fernsehserien, Liveshows u. ä. auftraten. Es waren keine originären Comics, sondern nur Adaptionen aus anderen Medien. Tom Mix, Hopalong Cassidy, Roy Rogers, Gene Autry sind Paradebeispiele für Westernfiguren, die in nahezu jedem Medium vertreten waren. Ebenfalls quer durch die Medien ritt der Lone Ranger. 1933 für den Rundfunk erfunden, erschienen ab 1938 Comics dieser Serie. Sie wurde nicht nur auch in Deutschland veröffentlicht, es gab in den 1970er Jahren sogar Actionfiguren ähnlich den Big Jim-Figuren von Mattel zu dieser Serie, die hierzulande nicht unter einheitlichem Titel erschien (Der einsame Reiter, Der Einsame Ranger, Der maskierte Ranger und Prariewolf).\nEin besonders enges Verhältnis gab es zwischen den Fernsehserien und Comics. So gab es praktisch zu jeder Fernsehserie auch eine Comicversion, wie bei den in Deutschland bekannten Serien Bonanza, Maverick, Wanted: Dead or Alive, Gunsmoke, The Rifleman und Rawhide. Auch zum „großen Bruder“ der Fernsehserien, dem Kinowestern, wurden Comicadaptionen produziert (u. a. Rio Bravo, Last Train from Gun Hill, MacLintock und How the West Was Won). Ein weiteres Feld für Comic-Western waren Westernhelden, die vermeintlich oder tatsächlich wirklich gelebt haben, wobei die geschilderten Abenteuer in Fällen wirklicher, historischer Personen kaum der Realität entsprachen, darunter Davy Crockett, Jesse James, Buffalo Bill, Kit Carson, Wild Bill Hickok und Billy the Kid.\nAls Anfang der 1960er Jahre der amerikanische Westernfilm herkömmlicher Prägung tot war, setzte Europa und hier vor allem Italien mit den Italo-Western neue Akzente. Beim Comic waren es vor allem die frankobelgischen Comicautoren, die die Themen zunächst noch in inhaltlich konventionellen Bahnen aufgegriffen.\nBereits seit 1939 erschien in Spirou die Serie Red Ryder als Lizenzübernahme aus den USA. Als während des Zweiten Weltkriegs der Nachschub an Druckvorlagen aus Amerika ausblieb, übernahm Jijé die Aufgabe, das bereits im Magazin begonnene Abenteuer fortzuführen. Der Western erfreute sich rasch großer Beliebtheit bei den Lesern, sodass es zu einer Albenausgabe des Verlags Dupuis kam. 1946 startete in Spirou der Funny-Western Lucky Luke, der es in den folgenden Jahren und Jahrzehnten zum bekanntesten und erfolgreichsten Western-Comic bringen sollte. Zudem erschienen in der Reihe Onkel Paul immer mal wieder Western-Kurzgeschichten von vier bis sechs Seiten. An Onkel Paul arbeiten unter anderem Liliane und Fred Funcken, die später zum Konkurrenzblatt Tintin wechselten, wo sie die Westernserien Lieutenant Burton (ab 1962), Doc Silver (ab 1967) sowie einige mehr beisteuerten. In Spirou indes startete Jijé, der bei Red Ryder erste Gehversuche im Western-Bereich unternommen hatte, ab 1954 die Serie Jerry Spring. Diese avancierte zum ersten wirklichen Klassiker des Genres und bildet damit den Grundstein für weitere erfolgreiche, realistisch gezeichnete frankobelgische Western-Comics.\nSo wie Jijé das Bindeglied von Red Ryder zu Jerry Spring bildet, so stellt Jean Giraud die Verbindung von Jerry Spring zu Leutnant Blueberry dar: Giraud assistierte Jijé bei dem 7. Band der Serie, ehe er 1963 für das Spirou-Konkurrenzblatt Pilote mit dessen Chefredakteur Jean-Michel Charlier die Serie Blueberry aus der Taufe hob. Zunächst noch so nah an Jijés Zeichenstil, dass dieser Giraud während eines Amerika-Aufenthalts noch ohne auffälligen Stilbruch vertreten konnte, entwickelte Giraud seinen Stil kontinuierlich weiter, löste sich von dem Jijés, wurde detailreicher, „dreckiger“, brach herkömmliche Seiten-Layouts auf. Auch flossen die Erfahrungen graphischer Experimente, die sich Giraud unter dem Pseudonym Moebius erlaubte, in Blueberry ein, wobei insbesondere die Art mit Punkten und Strichen Stofflichkeit und Schattierungen darzustellen von Giraud perfektioniert wurde. Im Laufe der Jahrzehnte entstand durch Giraud/Charlier mit Blueberry ein epischer Western-Comic-Klassiker, der über mehrere Zyklen eine zusammenhängende Geschichte erzählt.\nBlueberry ist in diesem Zusammenhang auch deshalb interessant, weil die Bezüge zum Film – insbesondere zum Western-Film – hier sehr offensichtlich sind. Das fängt schon damit an, dass der Protagonist Mike Steve Blueberry zu Beginn der Serie dem damals populären französischen Schauspieler Jean-Paul Belmondo nachempfunden wurde. Der erste Blueberry-Zyklus hat inhaltlich, wie optisch deutliche Anleihen an den klassischen (Kavallerie-)Western (insbesondere Die Schlacht am Apachenpaß und Der gebrochene Pfeil, beide mit Jeff Chandler in der Rolle des Cochise) und Filme wie Der schwarze Falke. Der Apachen-Häuptling Cochise sieht denn auch bei Blueberry aus wie Jeff Chandler, der diesen Indianer neben den beiden genannten 1954 ein drittes Mal in Taza, der Sohn des Cochise verkörperte. Das diesem Zyklus folgende Album (das einzige der Serie, das unabhängig von den anderen Bänden gelesen werden kann) ist eine Variation des Westerns Rio Bravo, dessen Hauptdarsteller John Wayne und Dean Martin ein kurzer Cameo-Auftritt gewährt wird (das Panel ist allerdings nicht so gelungen, sodass die beiden kaum erkennbar sind). Mit dem darauf folgenden Zyklus um den Eisenbahnbau und der Adaption der Schlacht am Little Big Horn löst sich die Serie dann langsam vom klassischen amerikanischen Western und erste Italo-Western-Einflüsse werden sichtbar.\nAls die ersten Western-Comics entstanden, hatte der Western als Film ca. dreißig Jahre „Entwicklungsvorsprung“ und die Menge der Filme war schon recht umfangreich. Es waren allerdings nicht die Western eines John Ford, Henry Hathaway oder Howard Hawks, die als Vorbilder für die ersten Western-Comics dienen konnten, da deren „Personenschilderung (…) zu kompliziert“ ist. Vielmehr speisten sich die Western-Comics, ebenso wie die „Serials“, die Fernseh-Western, aus den B-Pictures: Filme, die handwerklich gut gemacht sind, aber inhaltlich vor Klischees und Stereotypen nur so strotzen. Die Filme um die Schauspieler Tom Mix, Gene Autry, William Boyd, Roy Rogers uvm. waren in den Dreißiger- bis fünfziger Jahren äußerst beliebt und schafften so den Sprung in das gezeichnete Medium.[10]\nDer Western-Comic wurde meist eher vom Western-Film beeinflusst, es gibt aber auch Einflüsse in umgekehrter Richtung. So schaffte schon Red Ryder, Pionier unter den Western-Comics, mit vier Verfilmungen in den vierziger Jahren den Sprung auf die Leinwand.[11]\nAuffällig ist im Vergleich, dass das Film-Western immer wieder totgesagt wurde und nach seiner Hochphase nur noch sporadisch neue Werke hervorbringt, und im amerikanischen Raum die Western-Comics ein ähnliches Schicksal ereilte,[12] während der Western in Comicform im europäischen Raum kontinuierlichen Bestand hat.\nIn den meisten Western spielt der Kampf Gut gegen Böse (personifiziert durch den Helden und seinen Antagonisten) eine entscheidende Rolle. Diese wurden oft entsprechend ihrer Rolle stereotyp dargestellt, wobei in frühen Western (im Film wie im Comic) schon die Farbe des Hutes (schwarz oder weiß) Rückschlüsse auf die Rollenverteilung zuließ. Bereits Ende der 1970er Jahre konstatierten allerdings Fuchs/Reitberger mit Berufung auf eine Untersuchung von Jutta Wermke, dass die Zeiten vorbei wären, in denen eine stereotype Darstellung von Schurken über äußerliche Attribute („fliehende Stirn“, „fehlendes Kinn“ oder „körperliche Missbildungen“) erfolge. Sie stellen vielmehr fest, dass stereotype Darstellungen vor allem vom Können des Zeichners abhängig sind: „Je schlechter der Zeichner ist, desto stereotyper sind seine Figuren“.[13] Auch hierfür lässt sich wieder ein Beispiel bei Blueberry finden, dessen Held im Verlauf der Serie immer heruntergekommener aussieht, es aber im gleichnamigen Album mit Angel Face, einem kaltblütigen Killer, zu tun bekommt, der blond ist und so feine, zarte Gesichtszüge hat, dass er im Verlauf der Geschichte sogar als junges Mädchen verkleidet durch eine Kontrolle schlüpfen kann.\nObwohl bereits The Squaw Man von Cecil B. DeMille, 1914 gedreht, seinerzeit als zu „indianerfreundlich“ kritisiert worden war, war das vorherrschende Klischee der frühen Western auf eine Rollenverteilung festgelegt, in der den Indianern die Rolle des „Bösen“ zugedacht war. Hier wird ein weiterer Punkt deutlich, weswegen Red Ryder eine besondere Bedeutung zukommt, denn die ursprüngliche Nebenfigur, der kleine Indianerjunge Little Beaver, entsprach nicht nur nicht diesem vorherrschenden Klischee, er entwickelte sich sogar zur eigentlichen Hauptfigur der Serie und lief damit dem strahlenden (und weißen) Helden den Rang ab.[14]\nBei allen Klischees und Stereotypen, die einen Western zum Western machen, lassen sich mit Western-Comics auch edukative Inhalte vermitteln. Unter der Überschrift „Abbau der Rassenschranken“ nennen zum Beispiel Fuchs/Reitberger in ihrem Comics-Handbuch den Trapper Buddy Longway, aus der gleichnamigen, preisgekrönten Serie, beispielhaft für einen Weißen, der eine Indianerin liebt, heiratet und mit ihr Kinder zeugt.[15]\n"
}