{
    "date": "28-04-2021 13:53:55",
    "link": "https://de.wikipedia.org/wiki/Western%5FJack",
    "title": "Western Jack",
    "text": "Western Jack (Originaltitel: Un uomo, un cavallo, una pistola) ist ein Italowestern mit Tony Anthony in der Hauptrolle. Luigi Vanzi inszenierte 1967 unter Pseudonym. Ein Alternativtitel ist Jeder Schuß ein Treffer. Am 5. Januar 1968 erfolgte die deutschsprachige Erstaufführung.\nZwischen der amerikanischen und mexikanischen Grenze treibt eine Bande Gesetzloser ihr Unwesen, die auch einen Postinspektor tötet, der ihren illegalen Goldtransport störte. Ein namenloser Fremder mit Sonnenschirm nimmt den Ausweis des Toten an sich und braucht einige Zeit, um die Banditen, die aus dem Gold eine Kutsche gebaut haben, einen nach dem anderen auszuschalten. In einer Geisterstadt wartet derweil der Gangsterboss Enplein auf deren Eintreffen. Auch dort gibt es letztlich kaum Überlebende.\nFür das Lexikon des internationalen Films ist das Werk ein „ungewöhnlich brutaler und zynischer europäischer Western.“ B. Duffort kritisierte in Saison ‘71’', der Film verharmlose stark die nicht mit einer psychologischen Entwicklung einhergehende grundlose Gewalt. Christian Keßler schreibt: „Der Fremde kommt aus dem Nichts, reitet durch das Nichts, und dann passieren ihm zahllose mehr oder weniger aufregende Dinge, die der Zuschauer minutiös miterleben darf.“ und fasst zusammen, es sei „ein rauher Actionwestern,“ aber „wahrlich Geschmackssache.“\nA. H. Weiler fasst die Merkmale des Helden zusammen: der schweigsame Inspektor nenne sein Pferd zärtlich Pussy, trage einen knitterigen rosa Sonnenschirm mit sich, kleide sich in einen Poncho und sei mit einem vierläufigen Gewehr sowie einer Machete bewaffnet. Er attestierte dem Drehbuch dabei lakonischen Humor.\nZwiespältig urteilt der Evangelische Film-Beobachter: „Drehbuch und Regie legten Wert auf äußerst brutale Komik, ohne in der Person des korrupten Wanderpredigers ein Gegengewicht zu schaffen. Ein Besuch lohnt darum trotz spannender Handlung und einiger guter Regieeinfälle nicht.“\nDer englischsprachige Titel The Stranger Returns weist auf den Seriencharakter des Filmprotagonisten hin, der in Ein Dollar zwischen den Zähnen (A Stranger in Town) sein Filmdebüt hatte.\nDer Soundtrack erschien auf CD.\nDeutsche Sprecher sind:\n"
}