{
    "date": "28-04-2021 13:53:59",
    "link": "https://de.wikipedia.org/wiki/Wild%5FWild%5FWest%5F%28Film%29",
    "title": "Wild Wild West (Film)",
    "text": "Wild Wild West ist eine US-amerikanische Steampunk-Western-Action-Komödie, die 1999 unter der Regie von Barry Sonnenfeld entstand. Der Film startete am 29. Juli 1999 in den deutschen Kinos.\nDie Grundidee dazu entstammt der US-amerikanischen Fernsehserie Verrückter wilder Westen aus den 1960ern.\nDie Vereinigten Staaten im Jahre 1869. Die beiden Regierungsagenten Jim West und Artemus Gordon sind von Grund auf verschieden. Während Frauenheld West meist Waffen und Fäuste allzu schnell einsetzt, zeichnet sich Gordon oft durch Unverfrorenheit und ein schier unerschöpfliches Repertoire an skurrilen Erfindungen aus. Gemeinsam soll das ungleiche Duo nun im Auftrag von US-Präsident Grant (Kevin Kline in einer Doppelrolle) das plötzliche Verschwinden von Amerikas Top-Wissenschaftlern aufklären. Unterstützung erhalten die beiden dabei durch einen Spezial-Zug, dessen Lokführer Coleman sowie die rassige Rita Escobar, welche sie als blinden Passagier aufgabeln und deren Vater ebenfalls zu den Verschwundenen gehört.\nSchon bald kommen sie dem Drahtzieher der Entführungen auf die Schliche: Dr. Arliss Loveless, einem exzentrischen Südstaaten-Millionär, der im Amerikanischen Bürgerkrieg diverse innere Organe und beide Beine verlor und deshalb auf einen dampfbetriebenen Rollstuhl angewiesen ist. Arliss ist ebenfalls Erfinder, konstruiert aber im Gegensatz zu Gordon futuristische, mechanische Kriegsmaschinen und Waffen, die er gegen die USA einzusetzen gedenkt. Auch West und Gordon werden Ziel derartiger Angriffe, können sich derer und Loveless’ Schergen aber immer wieder erwehren.\nSchließlich übernimmt Loveless aber doch den Zug und entführt Rita, während er West und Gordon in einer seiner Todesfallen zurücklässt. Die Agenten können sich allerdings befreien und entdecken schließlich Loveless' geheime Stadt, die tief im Wilden Westen verborgen liegt. Neben den entführten Wissenschaftlern findet das Duo hier auch die letzten Informationen zum Plan des Verbrechers: Loveless, der als verkrüppelter Veteran die Niederlage im Sezessionskrieg nicht hinnehmen kann, will Washington – sowie gleichzeitig die USA – vernichten und anschließend das Territorium unter sich, den Feinden der USA und den ehemaligen Kolonialmächten aufteilen. Erreichen will Loveless dies mit einer gigantischen und schwer bewaffneten Metallspinne, die ihm die entführten Wissenschaftler bauen mussten.\nWest und Gordon wollen dies unter allen Umständen unterbinden, können aber zunächst nicht verhindern, dass Loveless Präsident Grant entführt, als dieser gerade bei der Vollendung der ersten transkontinentalen Eisenbahnverbindung anwesend ist. Die Kriegsspinne scheint unaufhaltsam und Grant steht kurz davor, eine Kapitulationserklärung zu unterzeichnen, da gelingt es West und Gordon, mit Hilfe einer von Gordons Erfindungen auf die Spinne zu gelangen. Gemeinsam schaffen es beide, Loveless' Handlanger auszuschalten, die Spinne zu sabotieren und diese an einer tiefen Schlucht zum Stehen zu bringen. Loveless, der alle seine Trümpfe ausgespielt hat, liefert sich ein letztes Duell mit West, ehe beide über dem Abgrund hängen bleiben. Während Loveless in die Tiefe stürzt, kann sich West retten.\nAm Ende werden West und Gordon von Grant zu den ersten Agenten einer von ihm neu gegründeten Behörde ernannt – dem Secret Service. Allerdings müssen sie bei Rita, um deren Gunst beide während der Handlung gebuhlt haben, eine Niederlage hinnehmen: Der entführte Wissenschaftler ist nicht ihr Vater, sondern ihr Ehemann.\nDer Film erhielt größtenteils negative Kritiken. Die Seite Rotten Tomatoes zählte lediglich 21 % positive Kritiken. Der Film „gewann“ außerdem gleich fünf Goldene Himbeeren in den Kategorien „Schlechtester Film“, „Schlechteste Regie“, „Schlechtestes Drehbuch“, „Schlechter Song“ („Wild Wild West“) und „Schlechtestes Filmpaar“ (Will Smith und Kevin Kline). Zusätzlich erhielt der Film Nominierungen in den Kategorien „Schlechtester Schauspieler“ (Kevin Kline), „Schlechtester Nebendarsteller“ (Kenneth Branagh) und „Schlechteste Nebendarstellerin“ (Salma Hayek).\n„Bevor die beiden Agenten dem Bösewicht in einem wüsten Showdown den Garaus machen, gibt der Film ausgiebig Gelegenheit zu Slapstick, Verfolgungsjagden, Scherzen eines schwarzen Marshalls über die Sklaverei, und vielen Filmzitaten.“\n„Eine unpatriotische Comic-Oper, überladen mit äußerlichen Effekten, zitierwütig, detailversessen und nur vordergründig witzig. Die belanglose Geschichte erlaubt den Charakteren nur mechanisches Posieren und Grimassieren.“\n„James Bond, Jules Verne, Daniel Düsentrieb und Mel Brooks könnten Berater des spleenigen Spionage-Sci-fi-Comic-Klamauks sein, das die unterschiedlichsten Genres wie Gummibälle jongliert.“\n„Es ist seichtes Unterhaltungs-Hollywood-Popcornkino, sonst nichts. Aber, das war doch zu erwarten, oder? Sicher, der Film ist nicht so gut, wie er sein könnte: Kevin Kline ist zwar wie gewohnt gut, spielt aber hin und wieder etwas gelangweilt. Dabei ist er jedoch allemal besser als die Nervensäge Will Smith. Zum Ausgleich kann Kenneth Branagh aber durchaus wieder gefallen, seine Rolle als seiner Männlichkeit beraubter Dr. Loveless spielt er teuflisch gut. […] Ein bisschen wie Popcorn: Ist Geschmackssache, und macht nicht satt, aber wenn man’s mag, dann schmeckt's.“\n\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Hartmut Neugebauer unter seiner Dialogregie im Auftrag der Film- & Fernseh-Synchron in München.\nAddams Family |\nEin Concierge zum Verlieben |\nDie Addams Family in verrückter Tradition |\nSchnappt Shorty |\nMen in Black |\nWild Wild West |\nJede Menge Ärger |\nMen in Black II |\nDie Chaoscamper |\nMen in Black 3 |\nVoll verkatert\n"
}