{
    "date": "28-04-2021 13:53:59",
    "link": "https://de.wikipedia.org/wiki/Wild%5FHorses%5F%282015%29",
    "title": "Wild Horses (2015)",
    "text": "\nWild Horses ist ein US-amerikanischer Spielfilm aus dem Jahr 2015. Regisseur und Hauptdarsteller ist der amerikanische Schauspieler Robert Duvall. Weitere Rollen übernahmen seine Frau, Luciana Pedraza, sowie James Franco und Josh Hartnett.\nDer Film beschreibt die Aufklärung eines ungeklärten Verschwindens eines Jugendlichen auf der Ranch des Patriarchen Scott Briggs durch eine Detektivin der Texas Rangers, Samantha Payne. Dabei werden latente familiäre Konflikte aufgedeckt.\nIn einer Rückblende wird gezeigt, wie Ben Briggs und sein Freund Jimmy Davis im Halbdunkel einer Scheune darüber sprechen, die väterliche Ranch und die Stadt zu verlassen, um ungestört miteinander leben zu können. Scott Briggs überrascht beide, worauf Ben flüchtet, anschließend fällt ein Schuss.\n15 Jahre später wird Samantha Payne von Mrs. Davis, der Mutter des vermissten Jungen, gebeten, nochmals nach ihm zu suchen. Von einem pensionierten Polizisten erfährt Payne, dass Jimmy zuletzt auf der Ranch von Scott Briggs gesehen wurde und dort ein und aus ging. Bei ihren Nachforschungen gerät sie später selbst in Gefahr, als der korrupte Deputy Rogers von Riggs dazu beauftragt wird, Payne unter Druck zu setzen. Er heuert einige kriminelle Jugendliche an, von denen einer auf sie schießt. Anschließend wird sie in eine Verfolgungsjagd verwickelt und kann den Angreifer töten. Kurz darauf wird der Rogers während eines Drogengeschäfts festgenommen.\nAnlässlich der Niederlegung seines Testaments bittet Scott Briggs, seine drei Söhne sowie Maria Gonzales, eine Frau, die im Hause Briggs aufgezogen wurde, ihn zum Anwalt zu begleiten. Dazu kommt auch Ben, der nach dem Vorfall in der Scheune die Ranch verließ, wieder zurück. Er lebt mittlerweile offen schwul, was ihm sein Vater jedoch bislang nicht verziehen hat. Während der Besprechung eröffnet Scott seiner Familie, dass Maria seine Tochter ist, die er mit einer damals beschäftigten Haushälterin zeugte.\nNach der Besprechung versuchen die drei Brüder, die neuen Informationen zu verarbeiten, und gehen in eine Kneipe. Sie geraten mit anderen Gästen, die Ben wegen seiner Homosexualität angreifen wollen, in einen Streit. Dabei halten die Brüder zusammen und gewinnen den Kampf, bei dem sich vor allem Ben als geübter Schläger hervortut und seine Brüder beeindruckt. Samantha Payne erhält den Tipp, Pedro Alvarez, einen ehemaligen Mitarbeiter Briggs, zu befragen. Dieser hat jedoch mit Texas Rangern keine guten Erfahrungen gemacht und verweigert die Zusammenarbeit. Als später Scott Briggs ihn sucht, lässt er sich wiederum verleugnen. Payne besucht daraufhin Briggs und sagt ihm unter vier Augen, dass sie ihn verdächtigt, Jimmy umgebracht und auf seiner Ranch verscharrt zu haben. Briggs lässt sich dadurch zwar nicht aus der Ruhe bringen, wird jedoch zunehmend nervös: bei einem Zusammentreffen mit seinen Söhnen KC und Johnny bricht er ohne Grund einen Streit vom Zaun. KC gegenüber gesteht er, dass man „hinter ihm her sei“.\nBei einer Befragung durch Payne räumt Ben seine Beziehung zu Jimmy ein, verrät jedoch keine Einzelheiten, die seinen Vater belasten könnten. Anschließend stellt Ben seinen Vater zur Rede. Er fordert ihn auf, die Angelegenheiten in seinem Leben in Ordnung zu bringen. Kurz darauf fährt er zusammen mit Ben zu Mrs. Davis und erzählt, wie der Abend in der Scheune wirklich verlief. Wütend sagt Ben seinem Vater, dass er ihn nie mehr wiedersehen möchte, und verlässt ihn. Auf der Rückfahrt muss Scott seinen Wagen am Straßenrand parken, weil es ihm nicht gutgeht. Er verstirbt und die Familie begräbt ihn auf der Ranch.\nObwohl die Handlung in Texas spielt, wurde der Film hauptsächlich in Utah gedreht.\n„Drogenkrieg, illegale Einwanderer, Schwule, Familienstreitigkeiten, Misshandlung des Ehepartners, Väter und Söhne, Väter und Töchter, Sexismus, Rassismus, Grenzkriege, korrupte Cops, mexikanische Straßengangs: Duvall streift dies alles mit zuvorkommender Höflichkeit. (\"The drug war, illegal immigration, gay rights, family feuds, spousal abuse, fathers and sons, fathers and daughters, sexism, racism, border wars, corrupt cops, Mexican street gangs: Duvall gives them all the courtesy of a quick glance.\")“\n„Im Ton unstimmig und narrativ ohne Zusammenhang: ‚Wild Horses‘ besteht aus Patchwork-Szenen, die auch aus einem viel längeren Film oder vielleicht sogar einer Miniserie stammen könnten. (\"Tonally dissonant and narratively disjointed, “Wild Horses” plays like a patchwork quilt of scenes excerpted from a much longer movie, or maybe even a miniseries.\")“\n"
}