{
    "date": "28-04-2021 13:54:01",
    "link": "https://de.wikipedia.org/wiki/Winchester%5F%E2%80%9973",
    "title": "Winchester ’73",
    "text": "\nWinchester ’73 ist ein US-amerikanischer Westernfilm von Anthony Mann aus dem Jahr 1950. Er gilt als Startpunkt der wirtschaftlich und künstlerisch erfolgreichen Epoche des amerikanischen Westernkinos, die bis in die 1960er Jahre andauerte. Darüber hinaus markiert der Film den Anfang einer erfolgreichen längeren Zusammenarbeit des Regisseurs Mann mit dem Schauspieler James Stewart.\n1876 im Südwesten der Vereinigten Staaten: Lin McAdam und sein Begleiter „High-Spade“ Frankie Wilson verfolgen einen Verbrecher, mit dem Lin eine alte Rechnung offen zu haben scheint (aus für den Kinobesucher zunächst ungeklärten Motiven). Die Freunde finden, wie erhofft, den Gesuchten und zwei seiner Kumpane in Dodge City, wo er unter dem Falschnamen Dutch Henry Brown Station gemacht hat, um an einem Schießwettbewerb zum „Centennial“ (Hundertjahrfeier) der amerikanischen Unabhängigkeitserklärung teilzunehmen. Eine blutige Konfrontation der Männer wird zunächst verhindert, da in der Stadt ein Verbot privater Waffen vom charismatischen Sheriff Wyatt Earp durchgesetzt wird. Siegespreis des Wettbewerbs ist ein legendäres Präzisionsgewehr – eine „Winchester ’73“ in der Spezialanfertigung „Eine unter Tausend“ (Engl. \"One of One Thousand\"). Lin McAdam siegt im spektakulären Stechen gegen Dutch Henry Brown. Der Verlierer täuscht eine eilige Abreise vor und Lin muss deswegen auf die übliche, einen Tag in Anspruch nehmende Gravur seines Sieges auf dem Gewehr verzichten, denn er will seinem Widersacher keinen Vorsprung lassen. Ein Duell außerhalb der Stadt scheint unvermeidlich. Doch Dutch Henry Brown schlägt Lin hinterrücks in dessen Hotelzimmer nieder, nimmt ihm die gerade gewonnene Winchester ab und flieht mit seiner Bande, nachdem der Sheriff eingegriffen hat. Der Aufbruch des scheinbar sofort wieder kampfbereiten Lin McAdam und seines Freundes „High-Spade“ Frankie Wilson verzögert sich aus etwas unerfindlichen Gründen stark.\nIn einer Spelunke am Rand der Wüste verliert Dutch die Winchester beim Kartenspiel an einen dubiosen Waffenhändler, dem sie bei einem Geschäft mit den Indianern von Häuptling Young Bull abgenommen wird. Lin und High-Spade folgen währenddessen Dutchs Spur durch die Wüste nach Tascosa. Eine Indianerattacke zwingt sie zur Flucht in eine Wagenburg der US-Kavallerie, wo auch das junge Paar Lola Manners und Steve Miller Schutz gesucht hat. Mit Hilfe der Neuankömmlinge und ihrer schnell schießenden Repetiergewehre kann am nächsten Morgen ein weiterer Indianerangriff endgültig abgewehrt werden. Der Anführer, kein anderer als Young Bull, kommt ums Leben, aber die Waffe wird erst gefunden, nachdem Lin und High-Spade schon weitergeritten sind. Die Kavalleristen schenken sie ahnungslos Steve zum Schutz von Lola.\nAuf ihrer Farm angekommen, stoßen Steve und Lola auf Banditen, die auf der Flucht vor dem Sheriff und seiner Posse sind. Bandenchef Waco Johnnie Dean entpuppt sich zwar als ein alter „Freund“ Steves, tötet diesen aber skrupellos, um an die Spezial-Winchester zu gelangen. Lola rettet sich aus der bedrohlichen Lage, indem sie sich äußerst kaltblütig gibt und mit Waco geht, als dieser, seine Bande dabei in den Tod schickend, aus der Belagerung des Sheriffs flieht. Beide treffen mit Dutch und dessen Bande in einer einsamen Berghütte zusammen, worauf Dutch „seine“ Winchester erkennt und Waco zwingt, sie ihm wieder auszuhändigen. Ohne auf Lola zu achten, verabreden sie dann einen Banküberfall in Tascosa und reiten getrennt dorthin.\nZufällig treffen in Tascosa auch Lin und Lola aufeinander. Lola offenbart Lin die Pläne der Bande und dass Waco mit Dutch unter einer Decke steckt. In der anschließenden Schießerei sterben Waco und Dutchs Banditen. Dutch entkommt allein und flieht in sein altes Versteck, dicht gefolgt von Lin.\nUnterdessen klärt High-Spade Lola über die bisher verborgen gebliebenen Hintergründe der erbitterten Feindschaft auf: Lin und Dutch sind Brüder, wobei Dutch alias Matthew McAdam einst den gemeinsamen Vater erschoss und so Lins Rache provozierte.\nTatsächlich stellt Lin Dutch in einer Felsenlandschaft zum finalen Duell. Obwohl mit der zielsicheren Spezial-Winchester bewaffnet, stirbt Dutch im Feuergefecht. Mit der Waffe kehrt Lin nach Tascosa – und zu Lola – zurück und signalisiert High Spade durch das Zeigen der Winchester, dass Dutch endlich tot ist.\nDie Handlung von Winchester ’73 beginnt am 4. Juli 1876 – dem hundertsten Jahrestag der Unabhängigkeit der Vereinigten Staaten. Die Besiedlung des Wilden Westens durch europäische Einwanderer ist fast abgeschlossen. Die Städte an der ehemaligen Frontier verfügen bereits über ein politisches System, in dem der Sheriff die Rechte der Bürger verteidigt. Diese Ordnung wird von Banditen bedroht, die in Winchester ’73 durch die Banden von Dutch Henry Brown und Waco Johnnie Dean verkörpert werden. Gleichzeitig stellt der Film aber die Bedrohung der amerikanischen Siedler durch Indianer dar, die im Jahr der Schlacht am Little Bighorn aufgrund der bereits begonnenen Indianerumsiedlungsprogramme gerade akut geworden war.\nManns Western bezieht sich neben diesen Ereignissen der Geschichte der Vereinigten Staaten auch auf konkrete bekannte Orte und Personen. Die beiden Städte Dodge City und Tascosa, die Startpunkt und Ziel der Handlung des Films darstellen, sind geschichtsträchtige Städte der Besiedlung des amerikanischen Westens. Vor allem Dodge City ist eine oft als Schauplatz von Western benutzte Stadt, da sie Aufenthaltsort bekannter Revolverhelden wie Doc Holliday war. So treten in Winchester ’73 die historischen Personen Wyatt Earp und Bat Masterson als Town-Marshalls auf.\nTascosa ereilte das Schicksal vieler Städte der Besiedlungszeit: Sie wurde zu einer Geisterstadt.\nDas Winchester-Gewehr wurde zur Zeit des Sezessionskriegs entwickelt. Die erste Baureihe kam 1866 als Nachfolger des Henry-Gewehrs auf den Markt. Berühmt wurde es vor allem durch seine Verbreitung bei der Besiedlung des Westens der Vereinigten Staaten ab Mitte des 19. Jahrhunderts. Besonders das Modell Winchester ’73 der Repetiergewehre der Winchester Repeating Arms Company, das dem Film seinen Namen gab, wurden dabei als the gun that won the west (deutsch: „das Gewehr, das den Westen erobert hat“) zum Synonym für die Besiedlung des Westens. Im Film wird dies durch die besondere Verehrung und Gier nach dem Besitz der Waffe gezeigt.\nDie Modellreihe „Eine unter Tausend“, die im Film besonders betont wird, wurde von Winchester ab 1875 auf den Markt gebracht. Von allen nach der Herstellung probegeschossenen Gewehrläufen aus einem Fertigungslos von jeweils 1000 Stück wurde der am präzisesten schießende ausgesucht. Die mit diesen Läufen versehenen Gewehre wurden in höchster Qualität fertiggestellt und auf der Laufoberseite mit „One of One Thousand“ oder „One of 1000“ beschriftet. Von dieser Serie wurden 136 Gewehre gefertigt und zu einem Stückpreis von 100 US-Dollar verkauft. Eine handelsübliche Winchester kostete 40 US-Dollar. Der durchschnittliche Monatslohn eines Cowboys betrug damals etwa 30 US-Dollar. Eines der ca. 60 heute noch erhaltenen Exemplare des Modells 1873 „One of One Thousand“ hat derzeit einen Sammlerwert von bis zu 125.000 US-Dollar.\nIm Film mehrmals betont wird die Konkurrenz zum Henry-Gewehr, das als weniger tödlich und zuverlässig charakterisiert wird. Das Henry-Gewehr war jedoch nicht, wie vom Zuschauer vielleicht zu vermuten, ein Konkurrenzprodukt der Winchester-Modelle, sondern deren direkter technischer Vorläufer, das sogar vom selben (allerdings 1866 umbenannten) Hersteller stammte.\nFritz Lang wählte für seine gerade neu gegründete Produktionsfirma Diana Production Company als einen der Stoffe Winchester ’73, eine Geschichte von Stuart N. Lake, aus und arbeitete an der Entwicklung des Films. Laut Lang war die Haupthandlung des Filmes zu diesem Zeitpunkt folgende: „Ein Westerner verliert sein Gewehr, eine Winchester ’73, die für ihn der einzige Lebensgrund und das Symbol seiner Stärke war. Er muss diese Waffe finden oder einen neuen Grund zum Leben finden. Er muss seine verlorene Kraft wiederfinden.“ Unter Hollywood-Produzent Walter Wanger, der u. a. bereits mit Ringo (John Ford, 1939) für Western verantwortlich war und mit Fritz Lang zuvor drei Filme produziert hatte, sollte Winchester ’73 – nach Langs Vorstellung in Technicolor – realisiert werden. Stuart N. Lake verfasste bereits bis April 1946 einen Drehbuch-Rohentwurf für Winchester ’73. Der 200 Seiten umfassende Entwurf wurde verworfen und Howard Dimsdale begann im Oktober desselben Jahres die Arbeit an einem völlig neuen Drehbuch. Währenddessen fiel Fritz Langs Geheimnis hinter der Tür (1948) an den Kinokassen durch, und Langs Zerwürfnis mit seinem Produzenten Walter Wanger und Probleme mit dem Vertrieb durch Universal Pictures und der Zensur führten dazu, dass Langs Verlängerung der Option auf die Idee Winchester ’73 verfiel, da er nicht rechtzeitig bis Juni 1948 ein fertiges Drehbuch vorweisen konnte. Die Rechte gingen zurück an den ursprünglichen Inhaber Universal und die Leitung des Projekts wurde vom Produzent Aaron Rosenberg übernommen, der zunächst James Stewart mit dem Projekt zusammenbrachte.\nMit der Regie wurde nun Anthony Mann beauftragt. Stewart erinnert sich in einem Interview an die Verknüpfung Anthony Manns mit Winchester ’73 auf die Frage, ob Stewart Mann als Regisseur vorgeschlagen habe: „Niemand von uns hatte je den Namen Anthony Mann gehört. Aber auf den Film, den er gemacht hatte – ein Western – und sie alle hatten die gleiche Reaktion. Sie sagten: ‚Das ist ein wunderschön inszenierter Film. Wenn man einen guten Western hat, dann wäre dies der richtige Mann dafür.‘“ Stewart hatte Mann jedoch bereits in den 1930er-Jahren beim Theater kennen gelernt.\nMann arbeitete mit Borden Chase – seinem „bevorzugten Drehbuchautor“ – am endgültigen Drehbuch. Die Besetzung wurde aus Vertragsschauspielern der Universal Pictures mit James Stewart in der Hauptrolle zusammengestellt. Nach drei Jahren der Vorproduktion begannen die Dreharbeiten schließlich 1949 unter der künstlerischen Gesamtleitung Anthony Manns und als Schwarzweißfilm in Tucson, Arizona.\nDa sich die Produktion die 200.000 US-Dollar Gagenforderung des bereits bekannten Star-Schauspielers James Stewart nicht leisten konnte, griff man auf eine damals unübliche Praxis zurück: Stewart wurde prozentual an den Einspielergebnissen des Filmes beteiligt. Der überraschende Erfolg des Filmes brachte Stewart schließlich ein Einkommen von 600.000 US-Dollar für seine Mitarbeit ein. In den folgenden Jahren setzte sich diese Bezahlung für Starschauspieler immer weiter durch und ist bis heute in Hollywood üblich.\nZwei Schauspieler, die später sehr erfolgreiche Hollywoodstars werden sollten, hatten ihre ersten Filmauftritte in kleinen Rollen: Tony Curtis spielt einen jungen Soldaten und Rock Hudson ist mit Schminke und Perücke als Indianer Young Bull zu sehen.\nDer Film erhielt 1967 ein gleichnamiges Remake. Der amerikanische Fernsehfilm fügte Szenen hinzu, die die Vergangenheit der Hauptcharaktere erzählen. Dan Duryea, der im Original den Verbrecher Waco Johnnie Dean spielte, tritt hier als Vater der beiden verfeindeten Brüder auf.\nFür den Regisseur Mann und seinen Hauptdarsteller Stewart war Winchester ’73 ein entscheidender Wendepunkt in ihren Karrieren. Für Mann war es der Aufstieg zum Regisseur von A-Filmen; für Stewart war es ein wichtiger Schritt zur Veränderung seines Images. Roger Ebert schrieb in einem Artikel zum Tode Stewarts, dass „es Mann war – mehr als jeder andere –, der Mr. Stewart in die Richtung seiner späteren Laufbahn gelenkt hatte“.\nMann kam vom Theater zum Film. In den 1950ern führte er vor allem bei kostengünstigen Genrefilmen Regie, zunächst Filme des Film noir und bis Ende der 1950er vom Film noir beeinflusste Polizeifilme. Mit dem 1950 veröffentlichen Die Farm der Besessenen drehte er seinen ersten Western, der ihm auch die Regiearbeit für Winchester ’73 einbrachte. Der Erfolg dieses Filmes gab ihm die Möglichkeit, acht weitere Western zu drehen und zu einem der wichtigen Regisseure des Genres zu werden. Gleichzeitig feierte er ab den 1950ern mit Filmen verschiedenster Genres kommerzielle Erfolge.\nJames Stewart war bereits ein Star, als er in Winchester ’73 spielte. Nach der Arbeit am Theater wurde er in den 1930ern bekannt durch seine Mitarbeit in einer Vielzahl von Screwball-Komödien. Neben diesen prägten auch seine Hauptrollen in den Melodramen von Frank Capra Stewarts prominentes Image des American everyman (deutsch: „amerikanischer Durchschnittsbürger“). Seine beachtete Teilnahme als Pilot in Kampfeinsätzen des Zweiten Weltkriegs unterstützten dieses Image des perfekten Amerikaners weiter. Seine Rollen in den Filmen von Alfred Hitchcock und Anthony Mann in den 1950ern veränderten dieses Image. Der Gewaltausbruch und die Besessenheit seiner Figur in Winchester ’73 schockierten die Zuschauer umso mehr, da er wider sein bisheriges Image spielte. Auch in seinen späteren Western mit Mann waren die Figuren Stewarts ähnliche, von Besessenheit getriebene Westerner. Beinahe parallel ließ Hitchcock in seinen Filmen Stewarts Rollen immer mehr zum gebrochenen Mann werden. Diese Entwicklung der Figuren, die Stewart unter Mann und Hitchcock verkörperte, gipfelte schließlich in Hitchcocks Vertigo – Aus dem Reich der Toten (1958).\nMann drehte in den 1950er Jahren insgesamt fünf Western mit Stewart. Die schon angesprochene Ähnlichkeit der Figuren vollzieht sich hier bis zur fast identischen Inszenierung von Gewaltausbrüchen Stewarts. Über die Western hinaus übernahm Stewart auch in weiteren Filmen Manns die Hauptrolle, etwa in der Filmbiografie Die Glenn Miller Story (1953).\nWinchester ’73 war bei seiner Erstaufführung am 12. Juli 1950 in den USA ein Box-Office-Erfolg. In der TIME wurde Winchester ’73 als zweiterfolgreichster Film des Monats angegeben;[10] er war in dieser Auflistung der einzige ernste Western.\nDie Kritik der TIME eröffnete mit „Winchester ’73 ist ein flotter (crisp) Western“,[11] lobte die Darsteller, vor allem die Kameraarbeit und schloss mit: „Eindrucksvoll in Schwarzweiß gefilmt, ist der Film mit einem Blick für realistische Details, einem Ohr für die oft natürlichen Dialoge des Drehbuchs und der Fertigkeit, Spannung zu erzeugen, inszeniert.“[11]\nDer deutsche Filmstart vom 9. Februar 1951 wurde von der deutschen Tagespresse nicht beachtet. Die Filmseiten widmeten sich zum Großteil Retrospektiven des deutschen Films vor und nach der Zeit des Nationalsozialismus und dem damaligen Skandalfilm Die Sünderin; Western wurden kaum besprochen. In einer Filmbesprechung der Filmzeitschrift Deutsche Film-Illustrierte wurden wiederum die Darsteller gelobt und der Artikel mit einem positiven Resümee beendet: „Es wird zwar ein wenig viel mit der ‚Winchester ’73’ und anderen Modellen geschossen und getötet, aber nicht so unmotiviert, grausam-dilettantisch und in altbekannter Manier, dass nicht auch ein Wildwest-Verneiner sich diesen Film mit Genuss ansehen könnte.“[12]\nIn der Nachbetrachtung wird Winchester ’73 äußerst positiv bewertet. Gelobt wird der Film in zahlreichen Besprechungen vor allem für die Filmstruktur, die Beziehungen zwischen den Charakteren, die Darsteller und die Inszenierung. Das Lexikon des Internationalen Films fasst diese Argumente in zwei Sätzen zusammen: „Ein spannender, psychologisch sehr sorgfältig fundierter Western, der bei allem Aktionsreichtum das Geschehen in ruhigen, kalkulierten Einstellungen vermittelt, die der Landschaft und den sorgsam rekonstruierten Interieurs breiten Raum lassen.“ Für die Bewertung der Schauspieler fügt das Lexikon nur ein einfaches „Ausgezeichnet gespielt“[13] hinzu. Thomas Jeier bescheinigt dem Film in einer von ihm erstellten Übersicht über den Western-Film, „eine der spannendsten und am besten fotografierten Schießereien in der Geschichte des Westernfilms“ zu zeigen.[14]\nWinchester ’73 wird in späteren Rezensionen oft als Wendepunkt des Western und Startpunkt des Edelwestern genannt. Dabei wird der Erfolg von Winchester ’73 an den Kinokassen auch immer als Beginn für die Produktion von teureren Westernfilmen genannt, der den großen Erfolg und die Wiederbelebung des amerikanischen Westerns in den 1950ern einläutete.[15] So schreiben Ulrich Gregor und Enno Patalas in ihrer ausführlichen Filmgeschichte: „[Anthony Mann] ist wie keinem anderen die Regeneration des Western zu verdanken.“[16]\nDer Western hatte in den 1940er Jahren zunehmend an Bedeutung verloren und fand vor allem in einfachen „Cowboy-und-Indianer-B-Movies“ seinen Weg auf die Leinwand. Der große finanzielle Erfolg von Winchester ’73 brachte die Studios dazu, vermehrt Gelder in die Produktion von Western zu stecken und wird oft als Startpunkt der an den Kinokassen und bei Filmkritikern äußerst erfolgreichen Phase des amerikanischen Westernfilms bis in die 1960er Jahre gesehen.\nDarüber hinaus sind die komplexeren Figuren und die darin mitschwingende kritischere Sicht auf die Besiedlung Amerikas und den Westernfilm an sich ein neuer Ansatz, den sich Winchester ’73 mit anderen Western dieser Zeit teilt. Nachfolgende Filme – in der amerikanischen Filmgeschichte auch „adultwestern“ genannt – übernehmen zum Großteil diese Sichtweise. Der Western wurde vom einfachen Abenteuerfilm zur „Spielwiese für Fragen der Macht, Moral und Politik“[17] erhoben. Neben Manns Filmen sind es u. a. die Western von John Ford, der mit Ringo und Faustrecht der Prärie schon vor 1950 ähnliche Ansätze zeigt, die den amerikanischen Edelwestern der 1950er prägten und die Motive des Spätwestern schon vorwegnahmen.\nDavon unabhängig wird Winchester ’73 auch in eine Untergruppe der Western dieser Zeit eingeordnet, die vor allem die Waffen und das Schießen thematisieren. Andere Filme dieser Gruppe wie Vera Cruz (Robert Aldrich, 1956) oder Der Scharfschütze (Henry King, 1950) enthalten ebenfalls Duelle und die Verehrung von Waffen oder zeigen das Leben besonders bekannter Schützen.\nMit „[eine] Kombination von gerader Linie und Kreis zeigt sich in der Konstruktion der Handlung von Winchester ’73“[15] beschreibt Oplustil die Haupterzählstruktur des Filmes, die sich in Lins geradlinige Verfolgung von Dutch und das Schicksal der titelgebenden Waffe aufteilt. Die meisten Rezensenten unterscheiden diese zwei Handlungsebenen.\nDabei teilen sich beide Handlungsstränge auf eine große Anzahl für das Western-Genre typische Szenen und Settings auf: Saloon, Wettschießen, (Kutschen-)Verfolgungsjagd, Lagerfeuer, Wagenburg, Kavallerie, Indianerüberfall, Indianerbelagerung, Sheriff gegen Banditenbande, Pokerspiel, Banküberfall und schließlich der finale Shoot-Out Mann gegen Mann. Trotz dieser „Anthologie“[18] von Elementen des Westernfilms und der zwei Handlungsstränge wird Winchester ’73 von Kritikern häufig große Spannung zugesprochen. Die Formalspannung (eine inhaltsunabhängige Untersuchung des Schnitte-pro-Minute-Verhältnisses eines Films; siehe Grafik unten) weist durch einige hervorstechende Höhepunkte vor allem auf die Sequenzen der Indianerangriffe und des Banküberfalls und finalen Shoot-Outs als spannend inszeniert hin. Diese Sequenzen werden auch in Besprechungen als Spannungshöhepunkte beschrieben; vor allem der finale Shoot-Out der beiden Brüder wird meist hervorgehoben. Mann wählte eine Felsformation mitten in der Wüste als Hintergrund für dieses Duell und zeigt sich zufrieden damit, dass er diesen Drehort entdeckt hatte, da die „beiden Männer […] nicht auf einem flachen Terrain miteinander [hätten] kämpfen dürfen. Beide sind zu gute Schützen, das Duell hätte nur 15 Sekunden gedauert.“[15]\nDer filmübergreifende Spannungsbogen ergibt sich bei Winchester ’73 aus der Suche von Lin nach seinem Bruder. Diese Beziehung setzt Beginn und Ende und ist „zentraler Fokus“[19] des Films. Die große Anzahl von Sequenzen in der Mitte des Films, die sich nur um die Geschichte der Winchester drehen, werden immer wieder von kurzen Reiseszenen Lins unterbrochen (siehe Grafik), denn „auch wenn die Erzählung ein wenig fragmentiert ist, […] [Lin] hat die Aufgabe den Film zusammenzuhalten“.[20]\nZusätzlich wird Spannung dadurch erzielt, dass sich die genaue Beziehung (Lin und Dutch sind Brüder) und die Motivation von Lin (Dutch hat den gemeinsamen Vater umgebracht) erst im Laufe des Films stückweise dem Zuschauer erklärt. So erfährt der Zuschauer, nachdem er zu Beginn des Filmes keine Erklärung für die Jagd auf Dutch erhalten hat, zunächst nur, dass Lin und Dutch den gleichen Lehrer für den Umgang mit Waffen hatten; später wird dieser durch eine Fotografie als wahrscheinlicher gemeinsamer Vater enthüllt und erst kurz vor Schluss wird der Vatermord als Begründung für Lins Racheplan offenbart. Anthony Mann hat sich laut Stewart zu dieser Filmkonstruktion in Winchester ’73 mit „don’t spill the beans“ (deutsch: „nicht gleich alles ausplaudern“) geäußert; eine Filmkonstruktion, die Mann auch in weiteren Filmen einsetzte (z. B. in Der Mann aus Laramie, 1955, und Der Stern des Gesetzes, 1957).\nDer Weg der Waffe als weiterer Handlungsstrang wird schon durch eine Texttafel am Anfang des Films deutlich. Sie verheißt, dass der folgende Film „die Geschichte der Winchester Büchse, Modell 1873“ sei. Weiter heißt es: „Dem Cowboy und dem Soldaten, dem Polizisten und dem Verfolgten war die Winchester 73 ein teurer Besitz. Und jeder Indianer hätte für dieses Gewehr seine Seele verkauft“ Dieser Fokus auf die Winchester wird auch in der Montage deutlich, so beginnt jedes der fünf durch eine Auf- und Abblende gekennzeichnete Kapitel des Filmes mit einer Nahaufnahme der Winchester. Erst mit einer Kamerafahrt wird der jeweilige Besitzer der Waffe in den Focus der Erzählung gerückt. Der Anfang des Films wird dabei jedoch durch eine Überblendung von der beschriebenen Texttafel auf die in einem Schaukasten ruhende Winchester realisiert.\nMann nutzt in seinem Film zwei Hauptmotive: Rache und Gier.[18][19] Diese für den Western typischen Motive treiben die jeweiligen Haupterzählstränge des Filmes voran. Dabei ist vor allem die Rache als Motivation der Hauptfigur in den amerikanischen Western der 1950er und 1960er (u. a. Der schwarze Falke) und stärker noch im Italowestern ab 1963 als Hauptmotiv zu finden.\nDie Waffe zeigt die Gier der Charaktere und veranlasst sie zu verbrecherischen Taten wie einem kaltblütigen Mord, um sie in den eigenen Besitz zu bringen. In Movies and Methods. Vol. I wird die Winchester in Winchester ’73 als einem „göttlichen Objekt“ ähnlich beschrieben, das in einer sich verändernden Welt für etwas „Beständiges, Perfektes und Schönes“ steht und in der Art der „Waffen in der mittelalterliche Romantik“ alleine durch die Präsenz auf das menschliche Verhalten des Waffenträgers einwirkt.[21] Die Besonderheit der Sonderausgabe der Winchester, die im Film vorkommt, wird durch eine hohe Anzahl von Szenen hervorgehoben: Die Dorfbewohner bestaunen die Winchester im Schaukasten, der Sheriff stellt sie beim Duell als Hauptpreis ausgiebig vor und auch die folgenden Banditen, Indianer und Soldaten nehmen sich Zeit, die Winchester zu betrachten und zu preisen. Dabei wird die Waffe in vielen Rezensionen als eine Art MacGuffin beschrieben, der lediglich Aktionen der Personen veranlassen soll.\nDie Rache als Motiv des Protagonisten Lin treibt den anderen Handlungsstrang voran. Diese Rache wird durch den Umstand, dass Rächer und Gejagter Brüder sind, noch verstärkt. Es ist ein Motiv, das Mann auch in seinen folgenden Western einsetzen wird. Manns rachegetriebene Protagonisten, die in den Folgefilmen mehr noch als Lin in Winchester ’73 außerhalb der Gesellschaft leben, zeigen dabei oft gleiche Charakteristika. Lin hat ein Leben in der Gesellschaft aufgegeben, um Rache nehmen zu können; die lange Dauer der Suche nach Dutch wird indirekt angedeutet. Spätere Stewart-Mann-Protagonisten leben noch stärker in ihrer Vereinsamung und kämpfen nicht mehr wie Lin neben der Rache für die „gerechte Sache“. Dabei werden die negativen Aspekte der Protagonisten bei Mann durch den Vollzug oder das Ablassen von Rache am Ende des Filmes wieder zu rechtschaffenen Bürgern, denn die „Kain und Abel-Motive von Manns Western (Winchester ’73, Meuterei am Schlangenfluß) […] scheinen eine Lösung deshalb zu finden, weil der Held positiv auf die geänderten Situationen reagiert“.[22]\nBesonders in der späteren Rezeption des Filmes wird auf den Gewaltausbruch Lins in der letzten Sequenz des Filmes eingegangen. Lin überwältigt Waco Johnny Dean dabei und „greift Deans Arm, verdreht ihn auf gemeine Weise hinter dessen Rücken, und schlägt Wacos Gesicht auf den Tresen, während der um Gnade fleht“. Der Wutausbruch, der sich darüber hinaus im Gesicht des Schauspielers Stewart deutlich zeigt, wird dabei aus einer Untersicht gefilmt und ohne Vorwarnung inszeniert. Das Verhalten des Helden, das den damaligen Westernkonventionen überhaupt nicht entspricht, wird also als Schockeffekt inszeniert und zeigt deutlich die negative Seite des Protagonisten, der Züge eines Anti-Helden annimmt. Der Gewaltausbruch wird auch in späteren Mann-Stewart-Western – oft mit einer fast identischen Inszenierung – und weiteren Mann-Filmen genutzt, um den Zwiespalt des Charakters des Hauptdarstellers offenzulegen.\nWinchester ’73 wurde auf 35 mm-Schwarzweiß-Film gedreht und – mit einem Bildformat von 1,37:1 – auch 1950 in die Kinos gebracht.[24] Für die deutsche Kinoauswertung 1951 erfuhr der Film eine Synchronisation in deutscher Sprache. Siegmar Schneider spricht hier wie in über 30 weiteren deutschen Synchronisationen Stewart.\nAb den 1970er Jahren wurde der Film in Deutschland häufig von verschiedenen Fernsehsendern (unter anderem ZDF, Bayerisches Fernsehen und kabel eins) ausgestrahlt. Eine Auswertung auf VHS und DVD folgte. Für die Laserdisc-Veröffentlichung des Heimvertriebs von Universal wurde ein Audiokommentar in Form eines Interviews mit James Stewart produziert. Dieser einzige Audiokommentar Stewarts wurde ebenfalls auf nachfolgenden DVD-Veröffentlichungen integriert.\nDie Writers Guild of America nominierte in ihrer dritten Auszeichnungsgala 1951 das Drehbuch von Robert L. Richards und Borden Chase in der Kategorie des besten Drehbuchs für einen Westernfilm. Winchester ’73 verlor jedoch gegen Der gebrochene Pfeil (Delmer Daves, 1950) nach einem Drehbuch von Albert Maltz, der ebenfalls James Stewart in der Hauptrolle hatte.[25] Das American Film Institute hat in seiner Liste zur Nominierung der „besten amerikanischen Filme aller Zeiten“ Winchester ’73 auf Rang 578 platziert.[26]\n\n\n\n\n\n[13]\n[16]\n\n[17]\n\n[18]\n[10]\n[19]\n\n[20]\n\n[21]\n[11]\n[22]\n[12]\n[24]\n[15]\n[26]\n[25]\nThe Streets of New York |\nDr. Broadway |\nMoonlight in Havana |\nNobody's Darling |\nMy Best Gal |\nStrangers in the Night |\nThe Great Flamarion |\nTwo O'Clock Courage |\nSing Your Way Home |\nStrange Impersonation |\nThe Bamboo Blonde |\nIn der Klemme |\nDer parfümierte Killer |\nGeheimagent T |\nFlucht ohne Ausweg |\nSchritte in der Nacht |\nFollow Me Quietly |\nDämon von Paris |\nTödliche Grenze |\nSide Street |\nWinchester ’73 |\nDie Farm der Besessenen |\nFluch des Blutes |\nVerschwörung im Nachtexpreß |\nMeuterei am Schlangenfluß |\nNackte Gewalt |\nDie Todesbucht von Louisiana |\nDie Glenn Miller Story |\nÜber den Todespaß |\nIn geheimer Kommandosache |\nDer Mann aus Laramie |\nDraußen wartet der Tod |\nSerenade |\nTag ohne Ende |\nStern des Gesetzes |\nGottes kleiner Acker |\nDer Mann aus dem Westen |\nCimarron |\nEl Cid |\nDer Untergang des Römischen Reiches |\nKennwort „Schweres Wasser“ |\nTodestanz eines Killers\n"
}