{
    "date": "28-04-2021 13:54:02",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5F2%2E%5FTeil",
    "title": "Winnetou 2. Teil",
    "text": "← VorgängerWinnetou 1. Teil\nNachfolger →Winnetou 3. Teil\nWinnetou 2. Teil ist ein Kinofilm (Karl-May-Film) von Harald Reinl aus dem Jahr 1964, der sich lose auf das gleichnamige Buch von Karl May bezieht. Die Hauptrollen sind mit Lex Barker und Pierre Brice sowie Anthony Steel, Karin Dor und Klaus Kinski besetzt. \nDie Uraufführung des Films war am 17. September 1964 in der Lichtburg in Essen.\nWinnetou kann während eines Rittes zum Stamm der Assiniboin-Indianer die Häuptlingstochter Ribanna im letzten Moment vor einem Bären retten. Aus Dank lässt deren Vater auf Wunsch Winnetous drei zuvor gefangene Soldaten vom Marterpfahl frei. Unter den Soldaten befindet sich Leutnant Merril, der Sohn des Kommandanten von Fort Niobrara. Der will dafür sorgen, dass sich im Fort Indianer und Weiße zu einem Friedensgespräch treffen können. Im Indianerlager der Assiniboin kommen sich Winnetou und Ribanna näher und verlieben sich.\nOld Shatterhand erfährt von Leutnant Merril, dass die Bande des Banditen Bud Forrester ein Zeltlager der Ponca-Indianer überfallen hat, weil sich auf deren Land Ölvorkommen befinden. Shatterhand begibt sich mit dem abenteuersuchenden Lord Castlepool nach New Venango, dem Hauptquartier des Banditen Forrester. Als Shatterhand den Banditen zusammen mit den Arbeitern dort das Handwerk legen will, wird das Öl-Lager in New Venango vom überlebenden Ponca-Häuptling in Brand gesteckt. Forrester setzt das brennende Öl gegen die Arbeiter ein, Shatterhand kann sich mit Lord Castlepool in letzter Minute retten.\nWährend des Treffens der Indianer am Fort Niobrara erklärt sich Leutnant Merril bereit, um des Friedens willen Ribanna zur Ehefrau zu nehmen. Winnetou ist betroffen, opfert aber seine Liebe zu Ribanna für den Frieden. Forrester gibt weiterhin nicht auf. Er überfällt mit seinen Männern einen Siedlertreck und will dies den Assiniboin anlasten. Sein Handlanger David Lucas gibt sich gegenüber den Soldaten in Fort Niobrara als der letzte Überlebende des Trecks aus; Leutnant Merrils Vater sendet daraufhin eine Strafexpedition aus. Leutnant Merril liefert insgeheim Lucas an die Assiniboin aus, zu denen er sich mit Ribanna nach der Trauung im Fort begibt.  \nAls Old Shatterhand, Lord Castlepool und Winnetou den Ort des Überfalls auf den Treck aufsuchen, werden sie von Forrester und seiner Bande entdeckt und in einer Mulde belagert. Durch einen Trick können sie sich schließlich absetzen und auch die Soldaten auf die Spur der Bande setzen. Lucas kann sich seiner Bewacher entledigen und Forrester warnen, dass die Assiniboin in New Venango auf ihn warten. Forrester, der nun nicht mehr an die Vorräte dort gelangt, folgt dem Plan von Lucas, der mitbekommen hat, dass sich Frauen und Kinder der Indianer mit dem frischen Ehepaar in einer Höhle aufhalten. Dort setzt Forrester Ribanna und Leutnant Merril fest. Er verlangt freien Abzug von den mit Shatterhand eingetroffenen Soldaten, sonst will er das Paar töten.\nWinnetou schafft es, mit Kriegern der Assiniboin durch einen unterirdischen Zufluss in die Höhle zu schwimmen und Merril und Ribanna zu befreien, während die Soldaten und Shatterhand am Eingang angreifen. Forrester als letztem Überlebenden der Banditen wird zum Schein die Flucht aus der Höhle ermöglicht, ehe er durch Indianerpfeile stirbt. Der Friede ist gerettet, Winnetou und Old Shatterhand können neuen Abenteuern entgegenreiten.\nNach dem großen Erfolg von Winnetou 1. Teil lag die Verfilmung des zweiten Teiles auf der Hand. Wegen der Vielschichtigkeit der Romanvorlage war es jedoch unumgänglich, eine Auswahl zu treffen. Der Karl-May-Verlag regte an, die Old-Death-Episode zu verwenden, doch Anfang 1964 entschied sich Horst Wendlandt bei einer Besprechung der Constantin Film nicht zuletzt wegen des in der Old-Death-Episode vorkommenden Ku-Klux-Klans, stattdessen die Ribanna-Episode zur Grundlage der Handlung zu machen.\nWinnetou 2. Teil greift Themen des Liebesfilms auf. Die Liebe Winnetous zu Ribanna wird auch im Roman thematisiert, jedoch im Rückblick erzählt, das heißt, Winnetou warb in der Buchvorlage um Ribanna, bevor Old Shatterhand nach Amerika kam. Auch im Buch gewann mit Old Firehand ein Weißer die Gunst der Frau. Diese Gestalt des Buches kommt im Film nicht vor, sondern Wendlandt entschied sich für einen Offizier als Mitbewerber um Ribanna. Ende März legte Harald G. Petersson dementsprechend sein Drehbuch vor. Am 15. April 1964 fand darüber die Endbesprechung bei der Constantin in München statt. Das Buch wurde ohne Einwände angenommen, sodass die Dreharbeiten ohne Verzögerungen beginnen konnten.\nAb Anfang April suchten Regisseur Harald Reinl und seine Mitarbeiter intensiv nach neuen eindrucksvollen Landschaftsmotiven in Jugoslawien. Am 18. Mai 1964 begannen die Dreharbeiten bei Postojna. Dort wurde Winnetous Kampf mit dem Bären gedreht, wofür drei Grizzlys aus Hamburg aus dem Varieté von Rudi Althoff geliefert wurden. Den größten Teil der Bärenszene spielte aber Althoff selbst in einem Bärenfell, während für die Aufnahmen des zweiten Teams Herbert Kerz den Bären darstellte. Ganz in der Nähe fand ein großer Teil der Dreharbeiten in den Höhlen von Postojna statt. Hier stieg Pierre Brice für die Szene der Befreiung Ribannas in den kalten Felssee von Rakov Škocjan.\nAnschließend begab sich die Filmcrew nach Split und nahm Quartier im Hotel Marijan. Südlich von Split liegt der kleine Ort Stobreć. Dort begannen in einem alten Steinbruch am 28. Mai 1964 die Dreharbeiten zur New-Venango-Episode. Der größte Teil der Nachtaufnahmen wurde tagsüber gedreht und auf Nachtstimmung kopiert, für die umfangreichen Explosionen zeichnete Pyrotechniker Erwin Lange verantwortlich. Nördlich von Split beim Vorort Solin wurden der Überfall auf den Siedlertreck und die Belagerung von Winnetou und Old Shatterhand durch die Banditen gedreht. Am Ausgang des Cetina-Flusses bei Omiš südlich von Split errichtete Vladimir Tadej einen künstlichen Höhleneingang. Hier fanden die Außenaufnahmen der Assiniboin-Höhle statt.\nDas dritte Standquartier wurde schließlich in Karlobag eingenommen. In der Nähe der kleinen Ortschaft Lukovo entstanden vier Tage lang Aufnahmen von reitenden Indianern, Soldaten und Banditen. Am 18. Juni zog der Rialto/Jadran-Tross nach Rijeka. In der Ebene von Grobnik Polje, wo bereits für Der Schatz im Silbersee und Winnetou 1. Teil bedeutende Szenen gedreht worden waren, hatte Filmarchitekt Vladimir Tadej „Fort Niobrara“ erbaut. Das Zeltlager der Assiniboin befand sich auf einer Wiese bei Platak. Am 20. Juli 1964 waren die Dreharbeiten beendet. Den Abschluss bildeten Innenaufnahmen in den CCC-Studios in Berlin, wo das Innere der Stores von New Venango dargestellt wurde.\nDie Premiere von Winnetou 2. Teil in der Essener Lichtburg am 17. September 1964 bildete den Höhepunkt der Winnetou-Begeisterung. 4.416 Besucher fanden bei den drei Uraufführungen im Theater Platz, tausende harrten im Regen vor der Lichtburg aus. Eine originalgekleidete Gruppe des Sioux-Nevada-Clubs aus Düsseldorf empfing die Hauptdarsteller, dann folgte ein Presseempfang im Burghof.\nEine englischsprachige Synchronfassung des Films kam unter dem Titel \"Last of the Renegades\" in die Kinos.\n„Es bleibt dabei: Der erste Karl-May-Film DER SCHATZ IM SILBERSEE war der beste. Es war der Film, in dem man einen Hauch der Karl May’schen Wildwest-Romantik zu spüren glaubte. Was sich indes in WINNETOU 1. TEIL andeutete, bleibt im zweiten Teil unübersehbar: Die Verlagerung des Geschehens auf die optisch wirksamen, technisch wohlarrangierten Großszenen zum Nachteil der bei Karl May so phantasievoll gestalteten Details.“\n„Die Einfachheit der Geschichte verlangt keine größeren schauspielerischen Leistungen. So verläßt sich Lex Barker auf die Wirkung seiner Gestalt und seiner Schmetterfaust. Die einzigen Momente des Künstlerischen verdankt man dem Bühnenstar Klaus Kinski. Im ganzen: Simplizität, Sauberkeit und Situationsspannung, als Jugendfilm sehr geeignet.“\n„Das Empfinden verstärkt sich in zunehmendem Maß, als wäre nachlässiger gearbeitet worden in der Annahme, die schon vorhandene Routine schaffe es auch ohne Anstrengung. Von Regie, Besetzung, Kamera, Musik ist deshalb nichts von Bedeutung zu melden. Daß die romantische Landschaft Jugoslawiens nett mitspielt, geht nicht unbedingt auf das Konto des Stabes.“\n„WINNETOU 2. TEIL ist der romantischste Karl-May-Film – er geizt nicht mit schönen Landschaften, prächtigen Farben und tragischer Liebe. Zwar hat er nicht den märchenhaften Flair vom SCHATZ IM SILBERSEE, aber er atmet immerhin noch den Geist Karl Mays.“\n„Der actionreichste und spektakulärste Teil der Winnetou-Trilogie.“\n„Der zweite Teil der erfolgreichen ‚Winnetou‘-Trilogie nach Karl May, bereits deutlich oberflächlicher und stereotyper als der Vorgänger. Eine triviale Unterhaltung mit viel Kampf, etwas Humor, viel Sentiment und einigen schönen Landschaftsaufnahmen.“\nGoldene Leinwand für über 3 Millionen Besucher innerhalb von 12 Monaten, verliehen am 14. Oktober 1965 in der „Lichtburg“ in Essen anlässlich der Uraufführung von Winnetou 3. Teil.\nBereits in den Filmen Der Schatz im Silbersee und Winnetou 1. Teil wurde für die Hauptfigur Winnetou ein eigenes Thema komponiert. Für diesen Film komponierte Martin Böttcher als Leitthema eine völlig neue und längere Winnetou-Melodie, die in der Folge zu einem der meistgecoverten Filmmusiktitel wurde und 1998 in einer Version der Gruppe Superboys sogar den ersten Platz in der ZDF-Hitparade belegte. Das musikalische Leitthema des Films wurde nach der Old-Shatterhand-Melodie der zweiterfolgreichste Musiktitel aus den Karl-May-Filmen.\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}