{
    "date": "28-04-2021 13:54:03",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5F3%2E%5FTeil",
    "title": "Winnetou 3. Teil",
    "text": "← VorgängerWinnetou 2. Teil\nWinnetou 3. Teil ist ein Kinofilm von Harald Reinl aus dem Jahr 1965 nach dem Buch von Karl May. Die Hauptrollen sind mit Lex Barker und Pierre Brice sowie Rik Battaglia, Sophie Hardy und Ralf Wolter besetzt.\nDie Uraufführung des Films erfolgte am 14. Oktober 1965 in der Lichtburg Essen, gleichzeitig lief der Film in weiteren Städten der Bundesrepublik Deutschland an. Es handelt sich um einen von nur drei Karl-May-Filmen, von denen View-Master-Scheiben mit dreidimensionalen Bildern in den Handel kamen.\nHabgierige Geschäftsleute um den skrupellosen Vermeulen lassen käufliche Schurken Bisons  auf Indianergebiet abknallen, um einen Konflikt mit den Mescalero-Apachen zu provozieren. Doch deren Häuptling Winnetou bleibt besonnen. Dagegen lässt sich Weißer Büffel, Anführer der Jicarilla-Apachen, durch Alkohol- und Waffenlieferungen dazu bringen, bereits für Siedler abgetretenes Land von der Regierung zurückzufordern. Winnetou und Old Shatterhand berichten davon dem Gouverneur in Santa Fe, der Weißer Büffel mehr Land und Straffreiheit zusichert, wenn er mit der Regierung kooperiert. Die Blutsbrüder wollen ihm dies mitteilen. Doch ein Spitzel beim Gouverneur setzt Vermeulen davon in Kenntnis; dieser lässt einen Handlanger eine Felssprengung am Steinbruch ausführen, gerade als die Blutsbrüder darunter vorbeireiten. Doch deren Pferde haben den Anschlag gewittert, die beiden legen sich zum Schein regungslos ins Geröll. Während Winnetou daraufhin weiterreitet, verfolgt Old Shatterhand den Attentäter, der ihn zu Vermeulen führt. Der entlarvte Drahtzieher lässt in den Ort Clinton telegrafieren, der auf dem Weg von Winnetou liegt. Dort erhält der Banditenführer Rollins die Nachricht, Winnetou zu stoppen. Old Shatterhand macht Vermeulens Handlanger dingfest: Er gesteht Vermeulens Plan und Old Shatterhand reitet Winnetou hinterher.\nDieser kann dank seines Pferdes Iltschi sowohl dem ersten und mit Mühen und Zuhilfekommen von Old Shatterhand auch dem zweiten Hinterhalt von Rollins entgehen. Unmittelbar danach werden die Blutsbrüder von den Jicarillas umstellt und mahnen in deren Lager, sich nicht von den Geschäftemachern zum Kampf um ihr abgetretenes Land aufwiegeln zu lassen. Weißer Büffel möchte dazu seinen Sohn Schneller Panther hören, doch der wird von Rollins tot herbeigebracht, nachdem er ihn mit Winnetous beim Kampf gegen die Banditen zurückgebliebenem Messer erstochen hatte. Weißer Büffel glaubt Rollins, der sich als Zeuge ausgibt, dass Winnetou seinen Sohn umgebracht hat. Doch Sam Hawkens kann die Blutsbrüder mit einer List vom Marterpfahl der nach Rache trachtenden Indianer befreien und Old Shatterhand von Clinton aus den Gouverneur um Hilfe telegrafieren. Der lässt Vermeulen festnehmen.\nDie Jicarillas verfolgen gemeinsam mit den Banditen tagelang den sich in die Berge zurückziehenden Mescalero-Stamm, bis sie ihn erreicht haben Ein letztes Mal appellieren die Blutsbrüder zum Frieden, als endlich die Kavallerie aus Santa Fe eintrifft, die Old Shatterhand, seine Deckung verlassend, warnen will, in die Gewehre der Banditen zu reiten. Rollins, der sich die Felsen empor angeschlichen hat, nutzt dies zum Schuss auf Old Shatterhand. In die Bahn der Kugel wirft sich Winnetou, der tödlich getroffen wird. Rollins wird durch Speere der Mescaleros hingerichtet. Neben dem sterbenden Winnetou durchlebt Old Shatterhand in Gedanken gemeinsame Momente mit ihm.\nIn Teilen der Presse wurde kritisiert, dass Winnetou sterben solle, so wie im Buch vorgesehen, und die Produzenten ließen nicht davon ab. Besonders in der Jugendzeitschrift Bravo wurde durch Leserbriefe verlangt, das von Pierre Brice verkörperte Jugendidol am Leben zu lassen. Ansonsten hielt man sich nicht an die Romanvorlage, die Winnetous Tod in andere Handlungsstränge einbaute. Das Filmdrehbuch dagegen ordnete alles einer mörderischen Jagd auf den Apachenhäuptling unter.\nDie Dreharbeiten fanden vom 14. Juni bis zum 13. August 1965 in der Umgebung von Split statt. Trogir, die alte kroatische, auf einer Insel gelegene Stadt wählte man wegen des gut erhaltenen mittelalterlichen Stadtbildes für die in der Gouverneurstadt Santa Fe spielenden Szenen. Eine entlegene Stelle am Berg Mali Alan war von Harald Reinl für die Sterbeszene gewählt worden. Der Rollins-Darsteller Rik Battaglia wurde nach Erscheinen des Films von radikalen Winnetoufans beschimpft und noch Jahre später öfters in der Öffentlichkeit mit Missachtung belegt.\nSchon am 23. August begannen die Dreharbeiten zu Old Surehand 1. Teil, wieder mit Pierre Brice als Winnetou. Die Karl-May-Begeisterung hatte nach Winnetous Tod jedoch ihren Höhepunkt überschritten. Daran änderte auch der Fernsehzweiteiler Winnetous Rückkehr 1998 im ZDF nichts, der davon ausging, Winnetou habe schwerverletzt überlebt und sei doch noch gesundgepflegt worden.\n„Die Prärie brennt, Indianer-Pueblos explodieren, Ölwolken qualmen über Flüsse und Gletscher – mit Mann und Roß und Wagen versinken ganze Trecks im Erdboden. Wirklich fabelhaft gemacht. Man staunt, staunt, staunt.“\n„WINNETOU 3. TEIL ist technisch perfekt gemacht, die pyrotechnischen ebenso wie Unterwasserszenen imponieren, wie die Ritte, die katzenhafte Geschmeidigkeit Winnetous oder die Art und Weise, wie Old Shatterhand gleichzeitig dreizehn Feinde im Nahkampf knock-out schlägt. Das gereichte jedem Western zur Ehre.“\n„Die Feder ist ab, die Silberbüchse schweigt, das Auge bricht, die Hand erschlafft – unter Glockengeläut macht sich Winnetou in Manitous Gefilde auf. Old Shatterhand steht verloren im Felsmassiv und kann’s nicht fassen.“\n„Dieser letzte Teil der Winnetou-Trilogie ist sicher der geglückteste. Der effektvolle Schluß rührt ans Sentiment, ohne sentimental zu werden.“\n„Der letzte Teil der WINNETOU-Trilogie ist der schwächste: Vom Original-Roman ist nichts übriggeblieben.“\n„Groß angelegter, spannender, aber allzu gefühlsbetonter Schluß der \"Winnetou\"-Trilogie nach Karl May.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}