{
    "date": "28-04-2021 13:54:03",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5Fund%5Fsein%5FFreund%5FOld%5FFirehand",
    "title": "Winnetou und sein Freund Old Firehand",
    "text": "Winnetou und sein Freund Old Firehand ist ein deutscher Kinofilm aus dem Jahr 1966 von Alfred Vohrer nach Motiven von Karl May (Karl-May-Film). Die Hauptrollen sind mit Pierre Brice, Rod Cameron und Marie Versini sowie Todd Armstrong, Harald Leipnitz und Victor de Kowa besetzt.\nDie Handlung ist nur vage an Karl Mays Romanvorlagen angelehnt und hat mit diesen eigentlich nur die Namen der Hauptcharaktere gemein. Auch das Flair der früheren Filme wird nicht angestrebt, vielmehr ähnelt der Streifen den mittlerweile populär gewordenen Italowestern. Als zusätzlicher Geldgeber konnte erneut die jugoslawische Jadran-Film in Zagreb gewonnen werden. Die Uraufführung des Films war am 13. Dezember 1966 im „Universum“ in Karlsruhe.\nDer Film greift in der Thematik die Geschichte des Filmes Die sieben Samurai (Shichinin no samurai) (1954) von Akira Kurosawa auf und nähert sich damit dem Western Die glorreichen Sieben (1960) des amerikanischen Regisseurs John Sturges.\nAls Winnetou und seine Schwester Nscho-tschi mit Kriegern des Stammes der Apachen wilde Mustangs zusammentreiben, werden sie vom Banditen Silers und seinen Kumpanen überfallen und müssen fliehen. Die Indianer erhalten Hilfe von dem Pelzjäger Jason Waade, der unter dem Namen Old Firehand bekannt ist, und dessen Freunden Tom, Caleb und Moses.\nAls Winnetou in dem Städtchen Miramonte Hilfe gegen Silers einfordern will, werden er und Old Firehand in weitere Streitigkeiten mit Silers verwickelt. Dessen Bruder Billy-Bob sitzt im örtlichen Gefängnis, und der Sargento Mendozza wird von den Anwohnern bedrängt, diesen freizulassen, um der Rache Silers’ zu entgehen. Firehand lässt sich zur Verteidigung des Örtchens bewegen, nicht zuletzt, weil er dort seine alte Liebe Michèle wiedergetroffen hat, die einen Sohn Jace von ihm hat, der aber nicht weiß, dass Old Firehand sein Vater ist. Michèle wird zwar von dem exzentrischen englischen Gentleman Ravenhurst umworben, hat dessen Werbung aber noch nicht nachgegeben.\nNachdem Billy-Bob Silers bei einem Fluchtversuch getötet worden ist, metzelt Silers aus Rache einen Planwagentreck mit fliehenden Ortsanwohnern nieder, lädt die Wagen mit Dynamit und schickt sie nach Miramonte zurück. Sie explodieren mitten im Ort. Winnetou will Hilfe bei der Armee holen, trifft unterwegs aber auf Capitano Quilvera mit seinen mexikanischen Banditen. Diese stoßen den Indianer in eine Schlucht, wo er bewusstlos liegen bleibt. Erst nach einer Weile kommt er wieder zu sich. Quilvera und Silers verbünden sich und überfallen gemeinsam die Stadt. Ein Priester, der ihnen mit erhobenem Kreuz entgegentritt, wird von Silers gegen Quilveras Protest erschossen.\nDie Einwohner wehren sich unter der Führung von Old Firehand erbittert, und die Angreifer weichen langsam zurück. Winnetou gelingt es, mit Dynamit beladene Pferde in die Gruppe der Banditen zu schicken und einen Großteil von ihnen in die Luft zu sprengen. Die restlichen Banditen werden von den Bewohnern der Stadt verfolgt und während einer Auseinandersetzung zwischen Silers und Capitano Quilvera von Firehand und den Bauern der Stadt überrascht. Der Trapper und sein Freund Tom verfolgen den flüchtenden Silers, Tom wird jedoch von Silers tödlich verwundet und stirbt. Firehand ist der Ansicht, dass eine Kugel zu schade für Silers sei, somit lässt er sich Winnetous Pfeil und Bogen aushändigen, mit dem er Silers daraufhin erst an einem Baumstamm festnagelt und dann erschießt.\nProduzent Horst Wendlandt suchte mit dieser Produktion an die Erfolge der Italowestern anzuknüpfen und wollte dazu die bisher in keinem Film erschienene Karl-May-Figur Old Firehand in den Mittelpunkt stellen. Nachdem er zwei zu diesem Zweck geschriebene Drehbücher (eines von Fred Denger, das andere vom Autorenduo Johanna Sibelius und Eberhard Keindorff) abgelehnt hatte, erwarb er die Rechte an dem Western-Stoff der amerikanischen Autoren David deReszke und C. B. Taylor, deren Drehbuch unter dem Namen Donner an der Grenze (Thunder at the Border) bereits als Roman erschienen war. Er ließ das Drehbuch von Harald G. Petersson überarbeiten, der die Hauptfigur Jason Waade zu Old Firehand machte und als Nebenfiguren Winnetou sowie Nscho-tschi hinzufügte.\nAuch die neuartige Filmmusik von Peter Thomas (u. a.: Musik für Raumpatrouille und diverse Edgar-Wallace-Filme) sollte einen Neuanfang signalisieren. Dementsprechend betraute Wendlandt nicht wie bisher die Firma Constantin mit dem Filmverleih für den Weltvertrieb, sondern die amerikanische Columbia.\nDie Handlung spielt vor Winnetou I, an dessen Ende bekanntlich Nscho-tschi erschossen wird, jedoch ist in Winnetou und sein Freund Old Firehand von Winnetou bereits als dem „Häuptling der Apachen“ die Rede, obwohl eigentlich zu dieser Zeit sein Vater Intschu-tschuna noch lebt, der erst zeitgleich mit Nscho-tschi in Winnetou I getötet wird.\nDie Rolle Old Firehands sollte ein erfahrener Western-Darsteller übernehmen. Wendlandt verhandelte zunächst mit Robert Preston, auch Van Heflin war im Gespräch. Schließlich hatte er bei dem 56-jährigen Kanadier Rod Cameron Erfolg, der in Deutschland aber nur älteren Kinogängern bekannt war.\nDer Schauspieler Viktor de Kowa spielte hier seine letzte Filmrolle. Rik Battaglia, der im Jahr zuvor noch in Winnetou III als Rollins Winnetou erschossen hatte, streitet diesmal an der Seite des Indianerhäuptlings. Auch Dauerschurke Ilija Ivezić stand ausnahmsweise auf der Seite der Guten.\nDas Filmteam hatte während der Dreharbeiten sein Quartier die gesamte Zeit in der Stadt Split im Hotel Marijan. Viele Aufnahmen entstanden in der Umgebung von Vrlika, in einem Tal hatte Vladimir Tadej die verfallene Hazienda der Banditen aufgebaut. Der Tod von Silers ereignete sich an demselben Platz, an dem in Winnetou 3. Teil der Schnelle Panther von Rollins getötet wird. Am Hauptdrehort Stobreč errichtete Tadej in einem Steinbruch die mexikanische Siedlung Miramonte. Dazu kamen einige Szenen in Solin und bei Omiš. Die Innenaufnahmen im Haus Mercier entstanden in den CCC-Studios in Berlin.\nAls Synchronsprecher für Pierre Brice als Winnetou kam Thomas Danneberg zum Einsatz: eine einmalige und von daher ungewohnte Paarung für den Schauspieler. In den anderen Karl-May-Verfilmungen waren Thomas Eckelmann (7×), Christian Wolff (2×) oder Herbert Stass (1×) seine deutsche Stimme.\nDas Konzept, einen klassischen Winnetou-Film mit einem harten Italowestern zu verbinden, ging nicht auf. Die Zuschauerresonanz war ungewöhnlich schwach. Allgemein wurde kritisiert, dass der Film mit Karl May nichts mehr zu tun habe. Zudem bemängelten die Fans, dass Winnetou nur in wenigen Szenen auftrat. Produzent Horst Wendlandt erklärte gegenüber Peter Hajek im Kurier vom 17. Januar 1967, der Misserfolg des Films sei darauf zurückzuführen, dass Winnetou nicht vorkam. Er kündigte für 1967 zwei neue Winnetou-Filme an, doch auch Pierre Brice wünschte künftig größeren Einfluss auf die Drehbücher. Eine Einigung kam nicht zustande, worauf Wendlandt alle Vorbereitungen zu weiteren Filmen stoppte.\nDie Verleihpolitik Columbias hatte zur Folge, dass dieser Film lange Zeit ausgesprochen rar war. Erst 1993 fand im ORF die Fernsehpremiere statt, erst 1994 erschien der Film auf Video.\n„Die erregende Musik (Peter Thomas) erinnert mehr an das Raumschiff ORION als an das Land der Rothäute. Winnetou ist seinem Vater Karl May davongeritten. Er reitet für den europäischen Western.“\n„Der Film nennt sich etwas unbekümmert ‚erster deutscher Karl-May-Western‘. Dabei hat er ebensowenig mit Karl May zu tun wie ein Luxusauto mit einem Ochsenkarren. Mit den bleibenden Werten des faszinierenden Volksschriftstellers hat der Streifen nur gemein, daß er die Namen Winnetou, Nscho-tschi und Old Firehand entlehnt, ohne aber ihre Charaktere auch nur im entferntesten zu treffen.“\n„Ein neuer Western der Karl-May-Klasse. Die jugoslawische Landschaft ist eindrucksvoll, es brennt oft lichterloh, und die Nahgefechte verzichten nicht auf Temperament. Da auch die Rührseligkeit gepflegt wird, ist für wildwestliche Härte und empfindsame Erbaulichkeit gleichermaßen gesorgt.“\n„Märchenonkelhaft reitet Cameron als Old Firehand durch den milden Westen, den Regisseur Alfred Vohrer, 51, mittels dreier Kakteen in Titos Dalmatien suggeriert. Der 15. [sic!] Film der Karl-May-Serie ist wieder bunt und bieder, aber wie einst im May sind nur noch die Helden – die Handlung ist frei erfunden.“\n„Leider ganz und gar nicht ein jugendtümlicher Indianerfilm, sondern nur ein schlechter und überaus brutaler Western mit flüchtigen Anleihen bei Karl May.“\n„Eine Bombenleistung von Pyrotechniker Erwin Lange und ansonsten der absolute Tiefpunkt der Karl-May-Serie.“\n„Konfektionierte Western-Unterhaltung mit viel Blei, Blut und Gefühl. Mit Karl Mays Werken hat nur noch die Figur des edlen Apachen-Häuptlings etwas gemeinsam.“\n„Winnetou und sein Freund Old Firehand […], mit dem die Karl-May-Welle langsam verebbte, um endgültig den heranbrandenden Italowestern Platz zu machen, besteht nur noch aus erbärmlichen Spielszenen, die ohne erkennbare Notwendigkeit zwischen mächtige Explosionen gequetscht sind. Immerhin pyrotechnisch eine beeindruckende Leistung; aber von der gelegentlich stimmungsvollen Kombination aus Abenteuer, Romantik und Märchen, die einen Karl-May-Stoff ausmacht, hat der Film nichts mehr.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}