{
    "date": "28-04-2021 13:54:04",
    "link": "https://de.wikipedia.org/wiki/Winnetous%5FR%C3%BCckkehr",
    "title": "Winnetous Rückkehr",
    "text": "\nWinnetous Rückkehr (1. und 2. Teil) ist eine zweiteilige Fernsehproduktion. Sie entstand in Anlehnung an die Bücher von Karl May im Jahr 1998 für das ZDF mit Pierre Brice in der Titelrolle.\nBeide Teile können auch als eigenständige Filme angesehen werden, da der zweite Teil zwar auf dem ersten basiert, aber die Handlung so angelegt ist, dass man sie auch ohne den ersten Teil nachvollziehen kann.\nNachdem Häuptling Winnetou durch den Schuss eines Banditen getroffen worden war, hatten sein Blutsbruder Old Shatterhand und seine Freunde ihn bestattet.\nJahre sind seit Winnetous Tod vergangen, doch insbesondere unter den Indianern ist er unvergessen geblieben. Auch beim Stamm der Assiniboin ist sein Name noch immer legendär. Einst hatte sich Winnetou in die schöne Ribanna, die Häuptlingstochter der Assiniboines, verliebt. Doch diese heiratete, um den Frieden zu bewahren, den Sohn von Oberst Maril. Seit dieser Zeit war Winnetous Herz gebrochen, und er hatte keine neue Liebe gefunden.\nEines Tages verhindert ein sichtlich gealterter Indianer eine potentielle Mordtat des Skalpjägers Spencer an Tanka, dem Enkel von Tah-Sha-Tunga, dem Häuptling der Assiniboines. Der alte Häuptling, der sich bei dem gealterten Indianer bedanken will, erkennt diesen sofort. Es ist Winnetou, der den vermeintlich tödlichen Schuss des Banditen durch die unerschütterliche Pflege eines weisen Medizinmannes doch noch überlebt hat und nun ein zweites Leben als Einsiedler in den Bergen führt.\nWinnetou kann Häuptling Tah-Sha-Tunga davon überzeugen, dass die gerade wieder neu ankommenden Siedler keine Bedrohung für die Indianer darstellen. Das Land ist groß genug, und auch wenn die Quäker anders denken als Indianer, so sollen sie dennoch willkommen sein.\nDagegen benötigen Winnetous Brüder vom Stamm der Assiniboines dringend Beistand, denn Spencer treibt sich weiter in der Gegend herum und hat nichts als Unheil vor. Bei einem Zusammentreffen mit Tah-Sha-Tunga erschießt er den alten Häuptling. Dieser bestimmt seinen Enkel Tanka als Nachfolger und bittet, dass sie Winnetou als Berater zu sich holen. Tanka geht jedoch seiner eigenen Wege, und da Spencer ihm im Tausch gegen sein eigenes Leben seine Frau Mary überlassen hat, die Tanka als wiedergeborenen „Weiße Büffelfrau“ verehrt, hält er sich für unantastbar. Er spricht den neuen Siedlern seinen Unmut aus und will, dass sie binnen einer Woche das Indianerland verlassen.\nDie umliegenden Stämme halten Tankas Verhalten für gefährlich und bitten Winnetou um Hilfe. Nach einiger Bedenkzeit streift er sein altes, noch vom tödlichen Schuss gekennzeichnetes Gewand über, ergreift seine alte „Silberbüchse“ und zieht hinunter ins Tal zu Tankas Stamm. Der junge Häuptling räumt ein, von der „Weißen Büffelfrau“ besessen zu sein und nicht mehr klar denken zu können. Doch auch Winnetou muss erkennen, dass ihm Mary etwas bedeutet, er bietet Tanka sein Pferd im Tausch gegen Mary an. Als dieser ablehnt, kämpfen sie um Mary, und Winnetou gewinnt. Tanka will sich seine Niederlage nicht gleich eingestehen, doch es erreicht ihn die Nachricht, dass Spencer die Crows gegen ihn aufgewiegelt hat und sie das Kriegsbeil ausgegraben hätten. Es folgt auch schnell ein erster Angriff, der zwar Tanka das Leben kostet, aber dank Winnetous Zweikampf mit dem Häuptling der Crows ohne weiteres Blutvergießen endet.\nWinnetou gibt Mary frei, die sich den Siedlern anschließt. Die werden seit einiger Zeit von dem reichen DeWill beeinflusst, der den Wald der Indianer abholzen und zu Papier verarbeiten will. Dabei ist ihm eine Unterstützung durch die Siedler im Kampf gegen die Indianer sehr recht.\nNachdem sich Kleiner Biber mit dem Siedlerjungen Jimmy angefreundet hat, schließen sie nach dem Vorbild von Winnetou und Old Shatterhand Blutsbrüderschaft. Bei einem Besuch Winnetous im Dorf der Siedler erfährt er von DeWills Plänen, den heiligen Wald der Indianer zu zerstören. Er versucht Jimmys Vater zu überzeugen, dies nicht zuzulassen und auf seine Leute einzuwirken.\nSchon bald gibt es erste Zusammenstöße zwischen den Holzfällern und den Assiniboines. Wash-Ti, der neue Häuptling, ruft zum Kampf gegen die weißen Männer auf. Damit die Situation nicht eskaliert, greift Winnetou ein und appelliert an die Vernunft und Erfahrungen aus der Vergangenheit. Er sorgt zwar dafür, dass die Indianer die Holzfäller nur davonjagen und nicht töten, aber er kann seine Brüder nicht davon überzeugen, auch weiterhin Frieden zu halten. Die jungen Krieger wollen unbedingt große Taten vollbringen, und diese Gelegenheit sollen sie erhalten, als DeWill eine Bande von Revolverhelden anheuert. Als Winnetou davon erfährt, wendet er sich an die Siedler. Sie haben familiäre Verbindung zur Armee, die sie um Unterstützung bitten könnten. Doch herrscht bei den Siedlern noch Uneinigkeit über ihre Zukunft. Hermann ist auf DeWills Seite, während Jimmys Vater in Frieden mit den Indianern leben möchte. Damit sich Winnetou nicht wieder einmischen kann, wollen ihn die Revolverhelden zur Strecke bringen. Sie lassen sich auf einen Schusswechsel mit ihm ein, den er dieses Mal nur mit Jimmys und dessen Vaters Hilfe gewinnt.\nWash-Ti rüstet derweil zum Kampf. Mit seinen Kriegern zieht er gegen DeWill, und Winnetou sinnt nach einem Plan, wie er ein Blutvergießen verhindern kann. Jimmys großer Freund Balthasar versorgt erst einmal die Holzfäller mit Whisky, sodass sie völlig kampfunfähig sind. Winnetou überlistet indessen Wash-Ti und bindet ihn an einen Baum. Seine Krieger kann er überzeugen, ihm zu folgen und DeWill samt seinen Leuten ein zweites Mal aus dem Land zu jagen. Doch DeWill nimmt sich Mary als Geisel und reitet in die Berge, wo er sich mit Winnetou einen Zweikampf liefert, den er mit dem Tod bezahlen muss.\nWinnetou bedankt sich bei Jimmys Vater für sein weises Eingreifen. Er verabschiedet sich von Mary und den Siedlern und reitet davon.\nDer Film wurde in Südspanien produziert und kostete über 6 Millionen DM (knapp 3,1 Millionen Euro). In der Produktion spielten viele Darsteller aus dem Film Der mit dem Wolf tanzt mit. Winnetous Rückkehr endet mit der Bemerkung, dass Winnetou wiederkommen werde. Dies ließ die mögliche Produktion weiterer, die Geschichte fortführender Winnetou-Teilen offen, zu der es jedoch nach dem Ableben des Winnetou-Darstellers Pierre Brice im Jahr 2015 nicht mehr kommen dürfte.\nEva Keintzel bei widescreen-online.de hält die Fortsetzung für ziemlich „blass“ und „lieblos“. Sie schreibt: „Ziemlich träge tröpfelt die Geschichte dahin und hat kaum Höhepunkte oder neue Ideen zu bieten. Vom Charme der alten Filme ist wenig übrig geblieben, alles wirkt gekünstelt und unecht. Pierre Brice‘ französischer Akzent wirkt völlig fehl am Platze und es stellt sich die Frage, warum er nicht synchronisiert wurde. Die schauspielerischen Leistungen aller Beteiligten sind mehr als durchschnittlich und man merkt deutlich, dass es sich nur um eine TV-Produktion handelt. “\n„Ganz tot war er nämlich nicht, sondern hatte sich nur als Öko-Aussteiger für ein paar Jahrzehnte der Einsiedelei hingegeben. Dort hat er wohl gegrübelt über das Drehbuch, […] Egal! Winnetou hat schon ganz andere Probleme gemeistert: 1963 etwa, als ‚Winnetou II‘ gedreht werden sollte, hatte sich der schwarze Hengst Iltschi aus ‚Winnetou I‘ zwischenzeitlich in den Pferdehimmel verabschiedet. Als brauchbarer Ersatz stand nur ein Schimmel zur Verfügung. Den hat man dann eben ein bißchen schwarz angepinselt. Nach diesem Prinzip ist nun auch ‚Winnetous Rückkehr‘ entstanden, […] – der ewige Winnetou eben. Bis ihm irgendwann der Ölprinz die letzte Salbung gibt. Hugh!“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\n"
}