{
    "date": "28-04-2021 13:54:02",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5F1%2E%5FTeil",
    "title": "Winnetou 1. Teil",
    "text": "← VorgängerDer Schatz im Silbersee\nNachfolger →Winnetou 2. Teil\nWinnetou 1. Teil ist ein Kinofilm nach dem gleichnamigen Roman von Karl May (Karl-May-Film) unter der Regie von Harald Reinl. Die Hauptrollen sind mit Lex Barker und Pierre Brice sowie mit Mario Adorf, Marie Versini und Ralf Wolter besetzt.\nDie Uraufführung des Films erfolgte am 11. Dezember 1963. Die Kostüme waren Entwürfe von Irms Pauli.\nDer junge Apachenkrieger Schwarzer Adler soll für seinen Stamm einige Goldstücke vom Berg Nugget-tsil holen. Dabei fällt er dem Banditen Santer und seinen Leuten in die Hände, der ihn foltern lässt, um herauszubekommen, woher das Gold stammt. Da Schwarzer Adler schweigt und widerspenstig ist, erschießt einer von Santers Kumpanen den Indianer.\nHäuptlingssohn Winnetou beobachtet, dass gegen alle Abmachungen eine Eisenbahnlinie durchs Apachengebiet gebaut wird. Ein deutscher Vermessungsingenieur, der wegen seiner schnellen, harten Faust auch Old Shatterhand gerufen wird, hatte für die Great Western Railway den entsprechenden Streckenabschnitt so vermessen, dass er im Halbkreis um das Gebiet der Apachen herumführt. Daher wird er in Chicago von Chefingenieur Winter beauftragt, die Einhaltung des Generalplans zu kontrollieren.\nMit einem Versorgungstreck aus El Paso zieht Old Shatterhand zum Eisenbahnerlager. Die Scouts Sam Hawkens, Dick Stone und Will Parker schließen sich unterwegs an. Die Kiowas, die mit Santer im Bunde stehen, greifen den Wagenzug an, werden jedoch vertrieben.\nIm Eisenbahnerlager kommt Old Shatterhand betrügerischen Machenschaften des Bauunternehmers Bancroft auf die Spur. Dieser und sein Teilhaber Santer wollen durch die Begradigung der Strecke einige hunderttausend Dollar der Baukosten einsparen und sich heimlich einstecken. Old Shatterhand stellt den Vermesser Bill Jones zur Rede, der die Bahn nach dem von Bancroft gefälschten Plan gutgläubig absteckt, obwohl sie widerrechtlich durch das Gebiet der Apachen führt. Die Great Western hatte garantiert, die Jagdgründe der Apachen nicht zu verletzen, es sei denn, man einigt sich bei technischen Schwierigkeiten mit den Indianern.\nAls Vermessungsingenieur weiß Old Shatterhand jedoch, dass es in diesem Abschnitt keine solchen technischen Schwierigkeiten gibt. Er weist Jones an, das gesamte Material zur ursprünglich geplanten Strecke abzutransportieren, als Winnetou und der weiße Berater der Apachen, Klekih-petra, auftauchen. Während Old Shatterhand mit ihnen verhandelt, erscheint plötzlich Santer mit seinen Leuten. Er erschießt Klekih-petra, nimmt Winnetou gefangen und liefert ihn an die Kiowas aus, die Todfeinde der Apachen. In der Nacht gelingt es Old Shatterhand, Winnetou vom Marterpfahl der Kiowas loszuschneiden. Dabei gibt er sich zwar nicht zu erkennen, nimmt aber Winnetous Amulett, eine Kette mit einer Grizzlybärenkralle, an sich.\nOld Shatterhand und die Bahnarbeiter ziehen nun nach Roswell, ein neu gegründeter Ort an der Bahnstrecke, wo sich Santer und seine Leute im Saloon verbarrikadiert haben. Nach einer verlustreichen Schießerei kann der Saloon schließlich mit Hilfe einer umgeleiteten Lokomotive gestürmt werden, doch da erscheinen die Apachen, um den Tod Klekih-petras zu rächen. Roswell wird zerstört, Old Shatterhand von Winnetou im Kampf schwer verletzt und mit Hawkens, Stone und Parker in die Indianersiedlung verschleppt.\nDer schwerverletzte Old Shatterhand wird von Häuptlingstochter Nscho-tschi gesundgepflegt, bevor er mit seinen Gefährten am Marterpfahl sterben soll. Old Shatterhand offenbart sich nun als Retter Winnetous aus der Hand der Kiowas, kann dies aber nicht beweisen, da seine Jacke mit dem Amulett in Roswell zurückgeblieben ist. Darum soll ein Gottesurteil entscheiden. Bei einem Kampf auf Leben und Tod mit dem Häuptling Intschu-tschuna siegt Old Shatterhand, verschont jedoch dessen Leben. Zudem hat Nscho-tschi Old Shatterhands Jacke in Roswell gefunden und kann das Amulett als Beweisstück präsentieren. Daraufhin wird Old Shatterhand Winnetous Blutsbruder.\nWinnetous Schwester Nscho-tschi hat sich während der Pflege des verletzten Old Shatterhand in ihn verliebt. Um die Sprache und Sitten der Weißen zu erlernen, möchte die junge Frau nach St. Louis ziehen. Die dafür erforderlichen Mittel will sie sich aus dem Apachen-Goldschatz am Nugget-tsil besorgen. Mit einer Gruppe Apachenkrieger bricht man schließlich dahin auf.\nDa nur die Häuptlingsfamilie Zugang zum Gold haben soll, trennen sich für kurze Zeit Intschu-tschuna und seine Kinder von Old Shatterhand und den Apachen. Santer lauert mit seinen Männern der Dreiergruppe auf, erschießt Intschu-tschuna und trifft auch Nscho-tschi. Doch Old Shatterhand hat die Spur von Santers Bande entdeckt und kommt mit den Kriegern Winnetou und seiner Schwester zu Hilfe. Die Banditen finden den Tod. Der angeschossene Santer hängt an einer Felsklippe, von der er schließlich zu Tode stürzt. Die schwer verletzte Nscho-tschi stirbt. Winnetou versichert seinem Blutsbruder, dass sie ihn geliebt habe, worauf Old Shatterhand erwidert, dass auch er Nscho-tschi geliebt habe und sie nie vergessen werde. Winnetou wird neuer Häuptling der Apachen und erbt die berühmte Silberbüchse seines Vaters.\nNach dem großen Erfolg von Der Schatz im Silbersee legte Harald G. Petersson bereits am 17. Januar 1963 ein 24-seitiges Exposé zum geplanten neuen Film Winnetou 1. Teil vor. Dabei hielt er sich relativ nah an die Romanvorlage, setzte aber an die Stelle des Banditen Rattler Winnetous Erzfeind Santer, der wie im Roman zunächst überleben und erst in Winnetou 3. Teil umkommen sollte.\nAm 1. April 1963 fand bei der Constantin Film eine Drehbuchbesprechung unter Leitung von Chefdramaturg Gerhard F. Hummel statt. Er setzte zahlreiche Änderungen am Drehbuch durch. Aus der Stadt Tascona wurde nun Roswell, eingeführt wurden ferner die Kiowas, der Planwagenüberfall und die Lok-Saloon-Szene. Santer sollte nun bereits am Ende dieses Filmes getötet werden. In der ersten Juniwoche des Jahres 1963 war das endgültige Drehbuch fertig. Am 1. Juli 1963 begannen die Dreharbeiten. Das Standquartier der Filmcrew befand sich im Hotel Zagreb der Stadt Zadar. Als „Nugget Tsil“ wählte man den charakteristischen Gipfel Tulove Grede im Velebit. Dort wurde gleich zu Beginn die Sterbeszene Nscho-tschis gedreht. Für Santers letzte Szene wurde Mario Adorf mit einem durch den Ärmel geführten Stahlseil und einem Feuerwehrgürtel an einen Felsen gehängt. Auch Kameramann Kalinke wurde samt Kamera für diese Szene angeleint.\nAm Fuß des Berges wurde das Eisenbahnercamp mit der Bahnstrecke errichtet. Auf einem Plateau über dem Fluss Zrmanja erbaute Architekt Vladimir Tadej das Apachen-Pueblo, welches allerdings nur aus einer Frontansicht bestand. Der Ausblick auf die Zrmanja (im Film als „Rio Pecos“ bezeichnet) wurde ein charakteristisches Motiv der Winnetoufilme. Im Fluss ließ Regisseur Harald Reinl den Kampf zwischen Old Shatterhand und Intschu-tschuna stattfinden. Die Aufnahmen erfolgten von einem Floß aus, das von einem Motorboot vor den Kanus der Kontrahenten hergezogen wurde. Auch die Unterwasseraufnahmen wurden am Originalstandort gedreht. Sämtliche Nachtaufnahmen entstanden mit Hilfe eines Filters am hellen Tag (Day-for-Night oder auch Amerikanische Nacht).\nDie Westernstadt Roswell wurde in der Nähe der Ortschaft Zecevo an der Bahnstrecke von Zadar nach Knin aufgebaut. Das Filmteam nahm nun im Hotel Jadran in der Küstenstadt Šibenik Quartier. Einer der Höhepunkte des Filmes ist die totale Zerstörung eines Western-Saloons durch eine echte Lokomotive. Dazu hatte man eine mehrere hundert Meter lange Abzweigung von der Bahnlinie gebaut. Erschwerend kam bei den Dreharbeiten hinzu, dass diese Szene nur ein einziges Mal gedreht werden konnte, denn danach war der Saloon total zerstört und die Zeit lief der Filmcrew davon. Die Szene gelang, Erwin Lange zündete effektvoll die Explosion, als die Lok in den Saloon einbrach.\nAn den Krka-Fällen bei Skradin fanden die romantischen Szenen zwischen Old Shatterhand und Nscho-tschi statt. Nicht weit davon entfernt, in der Nähe der Stadt Knin, erfolgte in einem Talkessel das Treffen zwischen Santer und dem Schwarzen Adler.\nZuletzt fand sich das Filmteam in Rijeka ein. Bei Grobnik Polje, wo bereits Butlers Farm aus Der Schatz im Silbersee stand, wurde der Überfall der Kiowas auf den Planwagentreck gedreht. Bei den Filmaufnahmen wurden mehrere parallel fahrende Planwagen von Lastkraftwagen gezogen. Unerwartet traf man auf ein Filmteam um Jürgen Roland, das gerade Die Flußpiraten vom Mississippi drehte. Mit der Sprengung des Pulverwagens endeten die Aufnahmen.\nDie Büffeljagdszenen wurden aus dem amerikanischen Film Die letzte Jagd übernommen. Sie sind erneut in Winnetou 3. Teil zu sehen.\nAm 11. Dezember 1963 fand im Mathäser-Filmpalast in München die Uraufführung des Films statt. Fast alle Hauptdarsteller waren anwesend und verbeugten sich auf der Bühne vor dem Publikum. Der Erfolg war überwältigend. 1967 brachte Constantin eine um sieben Minuten gekürzte Fassung mit der neuen Altersfreigabe von 6 Jahren heraus. 1971 kam der Film noch einmal in die Kinos und fand nach wie vor ein breites Publikum.\nAuf Filmplakaten im Ausland wurde der Film mit den folgenden Titeln angekündigt:\n„Regisseur Harald Reinl suchte die Mitte zu halten zwischen den antiquierten Edelmut-Schnörkeln und der munteren Aktion. Er probierte sozusagen einen klassischen Karl May. Das ist herrlich anzuschauen. Perfekt photographierte Landschaftsromantik, wie man sie drüben im Wilden Westen nicht besser hinbekommt.“\n„Was immer gegen Harald Reinls Unterfangen einzuwenden wäre – wenn Karl May unbedingt verfilmt werden muß, dann lassen wir uns diese Form doch gefallen. Das ist perfekter Unterhaltungsfilm, lecker die Gags, köstlich die Wildheit. Ein Feld-, Wald- und Wiesentaumel von ergötzlicher Freudigkeit. Übrigens – auch ein Film für Erwachsene!“\n„Die mit dem ‘Schatz im Silbersee’ eingeleitete Rehabilitierung des deutschen Films als Show-Business wird in dem neuen Karl-May-Märchen-Western ohne wesentliche Steigerungen fortgesetzt.“\n„Massiv sind die Knalleffekte in diesem deutsch-romantischen Westfilm ausgefallen, der gern ein Edelwestern sein will und es doch nicht ist. Eine Dampflok schnauft mitten durch den Gangstersaloon, der zerplatzt wie ein Kartenhaus. Gelungen sind die monumentalen Reiter- und Kampfszenen: Titos Komparsen ballern mit Lust auf die amerikanischen Yankees.“\n„Atmosphärisch recht dicht inszeniert, etwas hölzern in der Darstellung.“\n„Gelungener Western von Harald Reinl nach dem berühmten Karl-May-Roman.“\n„Ein atmosphärisch recht dichter Versuch, einen ‚deutschen Western‘ zu kreieren. Zwischen heftigem Kampfgetümmel und komischen Einlagen umschreibt der Film gefühlvoll-sentimental Themen wie Haß, Versöhnung, Fürsprache, Vergebung, Liebe und Tod.“\n„WINNETOU 1. TEIL ist nach dem SCHATZ IM SILBERSEE der beste Karl-May-Film, der je produziert wurde.“\nIm Auftrag von RTL produzierte Christian Becker 2015 mit Winnetou – Der Mythos lebt eine Neuverfilmung der Romantrilogie unter der Regie von Philipp Stölzl. Die Dreharbeiten fanden im Sommer 2015 in Kroatien und Nordrhein-Westfalen statt. Das Remake mit Nik Xhelilaj (Winnetou), Wotan Wilke Möhring (Old Shatterhand) und Iazua Larios (Nscho-Tschi) in den Hauptrollen sowie Jürgen Vogel, Milan Peschel und Fahri Yardim in weiteren Rollen wurde ab dem 25. Dezember 2016 als dreiteiliger Fernsehfilm ausgestrahlt.\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}