{
    "date": "28-04-2021 13:54:03",
    "link": "https://de.wikipedia.org/wiki/Winnetou%5Fund%5Fdas%5FHalbblut%5FApanatschi",
    "title": "Winnetou und das Halbblut Apanatschi",
    "text": "Winnetou und das Halbblut Apanatschi ist ein deutsch-jugoslawischer Kinofilm aus dem Jahr 1966, sehr frei nach Motiven von Karl May (Karl-May-Film). Die Uraufführung war am 17. August 1966 im Mathäser-Filmpalast, München.\nDieser Film ist einer von drei Karl-May-Filmen, von denen View-Master-Scheiben mit dreidimensionalen Bildern in den Handel kamen.\nWinnetou rettet dem kleinen Happy das Leben, als dieser in einen Adlerhorst klettert, um für den Geburtstag seiner Schwester Apanatschi eine Adlerfeder zu besorgen, und dabei vom Adler angegriffen wird. Apanatschi ist die Tochter des Farmers Mac Haller und der Apachen-Indianerin Mine-yota, sie ist ein Halbblut. Dieses ist jedoch für den ungestümen jungen Jeff Brown kein Hindernis, er will sie heiraten.\nMac Haller führt Winnetou und Apanatschi zu einer Goldader und schenkt ihr diese zum Geburtstag. Apanatschi ist jedoch nicht sonderlich begeistert, denn sie weiß, dass das Gold nur Unglück bringt. Und tatsächlich, die beiden Pelzjäger Pinky und Sloan erfahren von der Goldquelle und ermorden Mac Haller, als er den Lageort nicht verraten will. Apanatschi und Happy entkommen nur, weil Old Shatterhand rechtzeitig eingreifen kann. Die beiden werden zu ihrer Sicherheit in das  Eisenbahnercamp der Trans Continental Rail Road (TCRR) gebracht, und Old Shatterhand reitet weiter nach Rocky Town, wo eine Banditenbande unter der Führung von Curly-Bill ihr Unwesen treibt.\nCurly-Bill hat von Pinky und Sloan erfahren, dass Apanatschi vom Lageort des Goldes weiß, und lässt seine Banditen das Eisenbahnerlager überfallen. Sie entführen Apanatschi und Happy in ihre Zuflucht, einem heruntergekommenen Saloon. Jeff gelingt es, sich als „Zauberkünstler“ einzuschleichen und kurzzeitig das Vertrauen der Banditen zu erlangen. Durch einen Trick gelangt er an den Schlüssel für den Raum, in dem Apanatschi und Happy festsitzen, und mit Hilfe der Wirtin Bessy können sie durch einen unterirdischen Gang entfliehen. Apanatschi soll nun bei den Kiowa-Indianern in Sicherheit gebracht werden.\nOld Shatterhand hat inzwischen die Bahnarbeiter mobilisiert, und gemeinsam mit Winnetou werden die Banditen in ihrem Saloon in Rocky-Town angegriffen. Einem Teil gelingt jedoch die Flucht. Curly-Bill will Apanatschi erneut entführen, doch er kann nur Happy schnappen. Winnetou stellt sich als Geisel zur Verfügung und bringt die Banditen zum Lageort des Goldes. Curly-Bill lässt daraufhin Winnetou und Happy laufen, was seinem Unterführer Judge überhaupt nicht zusagt. Er erschießt einfach seinen Boss und macht sich zum neuen Anführer.\nDie Banditen beladen ihre Pferde mit allem erreichbaren Gold und machen sich auf den Rückweg nach Rocky-Town, wo sie allerdings schon von Old Shatterhand und den Bahnarbeitern erwartet werden. Diese haben einen Stollen unter der Stadt mit Dynamit gefüllt, und beim Eintreffen der Banditen wird alles in die Luft gesprengt. Auf seiner Flucht wird Judge von einer Lokomotive überrollt, der Rest der Bande von den Kiowas unter Winnetous Führung getötet. Apanatschi schenkt den restlichen Einwohnern von Rocky-Town das Gold zum Wiederaufbau und zieht mit Jeff in das alte Blockhaus ihres verstorbenen Vaters.\nDies ist eine völlig frei erfundene Geschichte, die mit Karl May nur den Namen der Hauptfiguren gemeinsam hat. Sie sollte ursprünglich den Roman Halbblut zum Inhalt haben, wurde dann aber völlig umgeschrieben. \nAls Regisseur war Paul May vorgesehen, da Harald Reinl mit Artur Brauners Nibelungen ausgelastet war und Alfred Vohrer mit Old Surehand 1. Teil die Erwartungen nicht voll erfüllt hatte. Die Dreharbeiten begannen am 4. April 1966 bei Omiš. Die einsame Mac-Haller-Farm wurde von Vladimir Tadej am jenseitigen Ufer der Cetina aufgebaut und war nur mit Schlauchbooten zu erreichen. Nach einer Woche wurde May wegen seines ungeeigneten Inszenierungsstils von Horst Wendlandt entlassen und durch Harald Philipp ersetzt. Dabei wurde beschlossen, dass sämtliche Szenen neu gedreht werden sollten. \nMitte April zog das Team in die Hotelsiedlung Crvena Luka südlich von Zadar. Bei der Siedlung Rastevic nahe Benkovac befand sich das Eisenbahnercamp Rocky Ground und in Sichtweite davon die Stadt Rocky Town. Die Bahnstrecke mit dem kleinen Canyon einschließlich der Lokomotive war bereits in Old Surehand 1. Teil verwendet worden. Mehrere Aufnahmen entstanden am Prezed-Pass zwischen Obrovac und Plitvice, wo sich der Finger Manitous mit der Goldader befand und Mac Haller ermordet wurde. Die Adlerszenen am Beginn des Films entstanden am Mali Alan bei Obrovac. Hauptdarsteller dieser Szenen war der 32-jährige Steinadler Peter von der Adlerwarte Berlebeck, der bereits in den Filmen Der Adler vom Velsatal und Der Cornet – Die Weise von Liebe und Tod mitgewirkt hatte. Die Flugszenen am Felsen entstanden jedoch am Tricktisch.\nDa Harald Philipp den Bandenchef Curly-Bill falsch besetzt sah, ließ er ihn kurzerhand von dessen eigenen Leuten vorzeitig erschießen, gab damit aber die obligatorische, dramaturgisch wichtige Endabrechnung mit dem Oberschurken preis.\nAls am 6. Mai bei Crvena Luka in der Kulissenstadt Rocky Town Explosionen gedreht wurden, brach ein Feuer aus und zerstörte einen großen Teil der Gebäude, darunter auch den Saloon. Der Verlust an Requisiten, Material und Werkzeug durch diesen Brand betrug 15.545,60 DM. Der Wiederaufbau kostete 33.169,20 DM. In der Zwischenzeit wurden unter anderem die Szenen an der Mac-Haller-Farm wiederholt, an der nur wenige Teile instand gesetzt werden mussten. Weitere Aufnahmen entstanden im Behelfsatelier von Bibinje. Am 22. Mai kehrte die Equipe nach Crvena Luka zurück und drehte die letzten Szenen in dem neu entstandenen Rocky Town. Nach drei Tagen Aufnahmen in den Berliner CCC-Studios konnten die Dreharbeiten am 8. Juni abgeschlossen werden. Die Gesamtkosten des Films lagen bei knapp vier Millionen Mark.\nDer Film ist die erste Hauptrolle für Jungstar Uschi Glas als Apanatschi, die im Vorspann noch als Ursula Glas angekündigt wird. Erst seit ihrem Nachfolgefilm Der Mönch mit der Peitsche verwendete sie die Koseform „Uschi“ als Künstlernamen. In ihrer Kindheit war sie oft als „Negerlein“ bezeichnet worden, nun verhalf ihr die dunkle Hautfarbe zu ihrer Rolle als „Halbblut“. Allerdings ist ihre eigene Stimme im Film nicht zu hören. Angeblich wäre sie als Halb-Indianerin mit bairischem Akzent nicht glaubwürdig gewesen und wurde deshalb von Marion Hartmann nachsynchronisiert. Im Juni 2016 stellte Uschi Glas allerdings in der Rundfunksendung Die blaue Couch auf Bayern 1 richtig, dies sei nur ein Gerücht; sie sei einfach mitsynchronisiert worden, da man sich so ihre Anreisekosten ins Studio gespart habe.\nDer Film war ursprünglich ab 12 Jahren freigegeben. Direkt nach der Uraufführung wurde er um 9 Minuten gekürzt, um die Freigabe ab 6 Jahren zu erreichen. Danach wurde von der Constantin-Film nur diese Version an die Kinos verliehen. Im Fernsehen wurde später die ursprüngliche Langfassung ausgestrahlt.\nWinnetou und das Halbblut Apanatschi war der zweite Karl-May-Film der Rialto, der keine Goldene Leinwand mehr erhielt.\n„Die hübsche Ursula Glas, von der Schreibmaschine vor die Kamera geholt, absolviert ihre Rolle mit sympathischer Frische. Sehr prägnant auch ihr Film-Zukünftiger Götz George, dessen Mimik ganze Dialoge ersetzen kann.“\n„Man verläßt sich keineswegs auf die Wirkung der romanbekannten Figuren, Handlung und Text sind sorgfältig durchgearbeitet, es kommt zu keinen Sentimentalitäten und zu keinen Geschmacklosigkeiten. Es wurde auch diesmal an nichts gespart, und wenn gegen Schluß eine ganze Stadt durch Dynamit zerstört wird, dann fliegen die brennenden Balken nur so herum.“\n„Harald Philipp, der bereits beim ÖLPRINZ wenig Gespür für den humanitären Geist Karl Mays gezeigt hat, glaubte wohl, das Abenteuer neben ein paar Zauberkunststückchen des Verlobten Apanatschis vor allem durch eine gehörige Portion Zynismus und Grausamkeit aufbessern zu müssen.“\n„Gediegen gearbeiteter Karl-May-Western, der unter dem Vorbehalt grundsätzlicher Bedenken gegen die Gesamttendenz der Serie etwa ab 14 Jahren gesehen werden kann.“\n„[…] recht matt und kraftlos.“\n„Die Schwachpunkte der Geschichte versuchte Harald Philipp […] durch einen noch nie dagewesenen Einsatz an pyrotechnischen Effekten wettzumachen. So schmeißen die Helden Winnetou und Old Shatterhand in wilder Folge ganze Magazine von selbst gebastelten Handgranaten durch die Gegend, so dass man sich mehr an die Schlacht von Stalingrad als an den Wilden Westen erinnert fühlt.“\n„Gefühlsbetont wie die Vorlage, aber werkwidrig brutal.“\n\nDas Buch der Liebe • Geographische Predigten (in „Schacht und Hütte“) • Der beiden Quitzows letzte Fahrten • Auf der See gefangen • Scepter und Hammer • Im fernen Westen • Der Waldläufer • Die Juweleninsel  Gruppen kürzerer Texte: Abenteuererzählungen (u. a. Old Firehand • Der Oelprinz) • Erzgebirgische Dorfgeschichten • Geschichten über den Alten Dessauer • Historische Erzählungen • Humoresken\nDas Waldröschen • Die Liebe des Ulanen • Der verlorne Sohn • Deutsche Herzen – Deutsche Helden • Der Weg zum Glück\nDurch Wüste und Harem (Durch die Wüste) • Durchs wilde Kurdistan • Von Bagdad nach Stambul • In den Schluchten des Balkan • Durch das Land der Skipetaren • Der Schut • Winnetou I–III • Orangen und Datteln • Am Stillen Ocean • Am Rio de la Plata • In den Cordilleren • Old Surehand I • Old Surehand II • Im Lande des Mahdi I–III • Old Surehand III • Satan und Ischariot I–III • Auf fremden Pfaden • „Weihnacht!“ • Im Reiche des silbernen Löwen I-II • Am Jenseits \nSonderfall: Die Rose von Kaïrwan\nDer Sohn des Bärenjägers • Der Geist des Llano estakado • Kong-Kheou, das Ehrenwort (Der blaurote Methusalem) • Die Sklavenkarawane • Der Schatz im Silbersee • Das Vermächtnis des Inka • Der Ölprinz • Der schwarze Mustang  Gruppen kürzerer Texte: Illustrationstexte • Texte unter dem Pseudonym Hobble-Frank\nHimmelsgedanken • Im Reiche des silbernen Löwen III • Erzgebirgische Dorfgeschichten • Im Reiche des silbernen Löwen IV • Und Friede auf Erden! • Babel und Bibel • Ardistan und Dschinnistan I–II • Winnetou IV • Mein Leben und Streben\nFreuden und Leiden eines Vielgelesenen • Ernste Klänge (enthält u. a. Ave Maria) • Drei Menschheitsfragen • Sitara, das Land der Menschheitsseele • Empor ins Reich der Edelmenschen\n\nAuf den Trümmern des Paradieses (1920) • Die Todeskarawane (1920) • Die Teufelsanbeter (1920) • Durch die Wüste (1936) • Die Sklavenkarawane (1958) • Der Löwe von Babylon (1959) • Der Schatz im Silbersee (1962) • Winnetou 1. Teil (1963) • Old Shatterhand (1964) • Der Schut (1964) • Winnetou 2. Teil (1964) • Unter Geiern (1964) • Der Schatz der Azteken (1965) • Die Pyramide des Sonnengottes (1965) • Der Ölprinz (1965) • Durchs wilde Kurdistan (1965) • Winnetou 3. Teil (1965) • Old Surehand 1. Teil (1965) • Im Reiche des silbernen Löwen (1965) • Das Vermächtnis des Inka (1966) • Winnetou und das Halbblut Apanatschi (1966) • Winnetou und sein Freund Old Firehand (1966) • Winnetou und Shatterhand im Tal der Toten (1968) • Die Spur führt zum Silbersee (1990) • WinneToons – Die Legende vom Schatz im Silbersee (2009)\nMit Karl May im Orient (1963) • Kara Ben Nemsi Effendi (1973/75) • Mein Freund Winnetou (1980) • Das Buschgespenst (1986) • Hallo – hier Karl May/Bärenstark (1987) • Präriejäger in Mexiko (1988) • Winnetou (1996) • Winnetous Rückkehr (1998) • WinneToons (2002) • Winnetou – Der Mythos lebt (2016)\nFreispruch für Old Shatterhand (1965) • Karl May (Kinofilm, 1974) • Karl May (Fernsehserie, 1992)\nAch, du liebe Freiheit |\nDas alte Försterhaus |\nSiebenmal in der Woche |\nTräume von der Südsee |\nHeute blau und morgen blau |\nRivalen der Manege |\nDer Czardas-König |\nTausend Sterne leuchten |\nStrafbataillon 999 |\nDivision Brandenburg |\nUnter Ausschluß der Öffentlichkeit |\nAuf Wiedersehen |\nDer Ölprinz |\nMordnacht in Manhattan |\nUm null Uhr schnappt die Falle zu |\nWinnetou und das Halbblut Apanatschi |\nLiebesnächte in der Taiga |\nUn hombre solo |\nBlonde Köder für den Mörder |\nHurra, wir sind mal wieder Junggesellen! |\nDie Tote aus der Themse |\nEhemänner-Report |\nDer Fall Opa |\nAusbruch |\nDie Brücke von Zupanja |\nZum Frühstück zwei Männer\n"
}