{
    "date": "28-04-2021 13:54:05",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fsind%5Fdie%5FSt%C3%A4rksten",
    "title": "Wir sind die Stärksten",
    "text": "Wir sind die Stärksten (Originaltitel: Noi non siamo angeli) ist eine italienische Filmkomödie mit Western-Elementen von Gianfranco Parolini aus dem Jahr 1975. Die deutschsprachige Erstaufführung war am 24. Juni 1976.\nRaphael McDonald ist mächtig und kann entsprechend zuschlagen; sein schlitzohriger Bruder Angel bringt ihn immer wieder in Schwierigkeiten, die das beweisen. Als Angel bei einem durch einen Boxkampf das von Raphael gewonnene Geld unterschlägt, kauft er damit ein und möchte mit ihm zusammen die Transportlinie von Highfalls City zur nächsten Eisenbahnlinie übernehmen. Erst als Raphael seine Mechanikertätigkeit aufgeben muss, da er sich von Angel provozieren lässt, willigt er ein. In Highfalls angekommen, geraten sie in Konflikt mit dem Stadtboss Shark, der aus persönlichen Interessen jeglichen Fortschritt von der Stadt fernhalten möchte. Doch alle Versuche, die Brüder von ihrem Geschäft abzubringen, scheitern an der Schlagkraft Raphaels und der Gewitztheit Angels. Schließlich ordnet die Regierung, der Streithändel überdrüssig, ein Rennen zwischen den Kutschen der einen und Autos der anderen Partei an. Die Brüder gewinnen nicht nur das Rennen und somit die Konzession für das Transportgeschäft, sondern entdecken dabei auch ein Ölfeld, das einem mit ihnen befreundeten alten Mann, Professor Berberg, gehört.\nEs handelt sich um einen von fünf Filmen, in denen Antonio Cantafora und Paul L. Smith als Doppelgänger von Terence Hill und Bud Spencer auftreten. In der deutschen Synchronisation heißen sie im Gegensatz zum Original „Toby“ (Cantafora, Sprecher Hartmut Reck) und „Butch“ (Smith, Sprecher Wolfgang Hess).\nVom Soundtrack erschien eine Single bei Fida Records (FR 1).\nWährend das Lexikon des internationalen Films den Film für „grobgestrickten, platten Klamauk mit Western-Anleihen“ hält, urteilten die Segnalazioni Cinematografiche, die auf einem übel falschetikettierten „Trinità“-Stempel aufbauende Geschichte bestehe aus kindischem Streit, nicht endenwollenden Prügeleien, Akrobatenwitze und Dialogen, die nicht für Kinder geeignet sind, obwohl diese offenbar die Zielgruppe seien.\n"
}