{
    "date": "28-04-2021 13:54:05",
    "link": "https://de.wikipedia.org/wiki/Wir%5Fwerden%5Fdas%5FKind%5Fschon%5Fschaukeln%5F%281981%29",
    "title": "Wir werden das Kind schon schaukeln (1981)",
    "text": "Wir werden das Kind schon schaukeln (Originaltitel: Pruncul, petrolul și ardelenii) ist der abschließende Teil einer komödiantischen Western-Trilogie, die in Rumänien zwischen 1977 und 1981 entstand. Die deutschsprachige Erstaufführung der fortgesetzten Abenteuer der Gebrüder Brad fand am 18. Dezember 1981 in Kinos der DDR statt. Alternativtitel ist Der Kampf der Brüder.\nVorgeschichte siehe Gesucht wird: Johnny und Johnny schießt quer.\nDer jüngste Brad-Bruder Romulus und seine amerikanische Verlobte June erwarten ein Kind. Die Hochzeit, die daraufhin gefeiert wird, beschäftigt die ganze Familie, die sie nach alten rumänischen Bräuchen plant. John wird derweil in seiner Eigenschaft als ausgezeichneter Schütze von einer Menge lichtscheuen Gesindels auf Trab gehalten. Er wird jedoch mit mehreren Banditen bei Showdowns so gut fertig, dass er zum Sheriff gewählt wird. Das Geld, das er als Kopfprämie für die Verbrecher erhält, steckt er in Romulus' Ranch, die immer baufälliger wurde.\nTraian wird auf der Suche nach Wasser für seine Viehherden mit den Orbans bekannt, ungarisch-transsylvanischen Siedlern. Mit ihnen schließen die Brads ein starkes Bündnis gegen Gefährdungen und Gewalt von außen. Die Suche nach Wasser auf dem Land der Orbans führt zur Entdeckung von Ölvorkommen. Die Familien erwarten nun ungekannten Reichtum.\n„Rumänischer Western mit einigen komödiantischen Akzenten, en(t)standen als Fortsetzung zu \"Gesucht wird Johnny\" (1977). Leidlich unterhaltsam, ohne je an die kopierten Vorbilder heranzureichen“, schreibt das Lexikon des internationalen Films. Das Rumänische Kulturinstitut Berlin weist auf die politische Dimension hin: „Die historischen Spannungen zwischen rumänischen und ungarischen Volksgruppen wie auch das Verlassen der rumänischen Heimat waren heikle, weil immer noch aktuelle Themen, die in Pruncul, petrolul şi ardelenii jedoch auf systemstabilisierende Weise behandelt werden: Die Protagonisten betonen permanent ihr Heimweh und ihren Wunsch nach schneller Rückkehr und der ethnische Konflikt wird aufgelöst, indem sich die verschiedenen Volksgruppen im Kampf gegen einen gemeinsamen Feind zusammenschließen.“\nDas Titelthema des Films interpretiert Bujor Suru.\nDer Film wurde im Februar 1981 uraufgeführt.\n"
}