{
    "date": "28-04-2021 13:54:11",
    "link": "https://de.wikipedia.org/wiki/Zlatna%5Fpra%C4%87ka",
    "title": "Zlatna praćka",
    "text": "Zlatna praćka (übersetzt: „Die goldene Schlinge“) ist ein 1967 in Jugoslawien produzierter Western, der bislang im deutschen Sprachraum nicht aufgeführt worden ist. Regie bei der Westernkomödie führte Radivoje Lola Ðukic, der auch das Drehbuch schrieb. Der Film stellt eine Parodie auf das zu jener Zeit sehr populäre Genre dar.\nEine Gruppe serbischer Einwanderer erlebt zur Mitte des 19. Jahrhunderts im amerikanischen Mittelwesten Abenteuer und Aufregungen, als die Kosmaj-Bauern, unter denen sich auch ein Geistlicher und ein Mann im Rollstuhl befinden, mit Bewohnern des Wilden Westens zusammentreffen. Sie landen in einer halb verlassenen Stadt namens Happy Town. Eigentlich haben die Immigranten ein Land gesucht, in dem es weder Rebellionen, noch Krieg oder Wölfe gibt und in dem man friedlich leben und arbeiten kann. Notgedrungen mischen einige Bauern dann jedoch bei diversen Schlägereien in Saloons kräftig mit, und agieren auch bei Schießereien in den Straßen nicht hilflos. Auch in scheinbar aussichtslosen Situationen wissen sie ihren Kopf aus der Schlinge zu ziehen, wobei ihnen wiederholt ihre Fertigkeit, ungewöhnlich präzise mit einer Zwille umgehen zu können, hilft.\nDie nicht mehr ganz junge Julie versucht immer wieder einen Mann zum Heiraten zu finden. Kaum ist sie mit einem getraut worden, kommt der jeweilige Mann nur kurz nach der Zeremonie bei einer Schießerei ums Leben, einem Trinkgelage oder stürzt durch unglückliche Umstände in den Tod oder jemand beendet sein Leben auf eine andere unnatürliche Art. Da inzwischen bekannt ist, dass kein Mann, der zu Julie ja gesagt hat, das lange überlebt, nehmen die Männer reihenweise Reißaus, was die resolute Frau jedoch nicht daran hindert, es immer wieder zu versuchen. So fängt sie sich einmal den nächstbesten Vorbeireitenden mit dem Lasso ein und schleppt ihn vor den Traualtar. Kaum hat der Mann Julies Beispiel folgend „ja“ gesagt, scheint ihm zu dämmern, was das bedeutet und er versucht zu fliehen, woraufhin er von einem Schuss niedergestreckt wird.\nAuch der Bauer Sibin gerät in Julies Blickfeld, auf ihn werden allerdings bereits mehrere Anschläge verübt, bevor es Julie überhaupt gelungen ist, mit ihm vor dem Friedensrichter zu landen. Am Ende bekommt sie Sibin aller Widerstände zum Trotz aber doch. Es stellt sich auch heraus, warum so viele Männer nach einer Heirat mit Julie ihr Leben lassen mussten. Der Mann im Rollstuhl wollte sie für sich und bezahlte seine Helfer für diese Mordtaten.\nProduktionsfirma war die Bosna Film. Hauptdarsteller Miodrag Petrović Čkalja war einer der beliebtesten Komiker im ehemaligen Jugoslawien, der im Land sehr bekannt war unter seinem Nachnamen „Čkalja“. Im Film erklingt mehrfach in verschiedenen Versionen das populäre amerikanische Westernlied Oh! Susanna von Stephen Foster.\nNach einigen Karl-May-Filmen, die in Jugoslawien gedreht und von der Jadran Film koproduziert wurden, stellt Zlatna praćka die einzige eigenständige Western-Produktion des jugoslawischen Kinos dar. Da, zur Zeit als der Film entstand, etliche Western nach den Romanen von Karl May von westdeutschen Produktionsfirmen im ehemaligen Jugoslawien gedreht wurden, nutzte man die gebrauchten Sets, Kostüme und Accessoires für diesen Film.\nDie Westernkomödie hatte am 1. August 1967 in Jugoslawien Premiere. Veröffentlicht wurde sie zudem in Bulgarien, dort unter dem bulgarischen Titel Златна прашка. Der internationale Titel ist Golden Slingshot. In Deutschland ist der Film bislang nicht veröffentlicht worden.\nRTS 1 war der Meinung, das sei eine skurrile Komödie über die Konflikte zweier verschiedener Welten. Der Film wurde mit 7,4 von 10 möglichen Sternen bewertet.\nBei Mojtv war zu lesen, dass Konflikte vorprogrammiert seien, wenn zweierlei Vorstellungen und Lebensformen, wie die der Menschen vom Balkan und die der Bewohner des Wilden Westens aufeinanderprallen würden. Man bescheinigte dem Film „unglaublich witzig“ zu sein.\nAladin-TV sprach von einer äußerst interessanten und ungewöhnlichen Komödie, in der eine Reihe von komischen Situationen abgespult würden, die diesen Film zu einer der größten Komödien aller Zeiten im ehemaligen Jugoslawien gemacht hätten.\n"
}