{
    "date": "28-04-2021 13:54:12",
    "link": "https://de.wikipedia.org/wiki/Zorro%5Fjunior",
    "title": "Zorro junior",
    "text": "Zorro junior (Originaltitel: Il figlio di Zorro) ist ein Abenteuerfilm mit Elementen des Italowestern aus dem Jahr 1974, den Gianfranco Baldanello inszenierte. Der Film wurde auch unter dem Titel Der wilde Ritt der Geisterreiter beworben. Die deutschsprachige Erstaufführung erfolgte am 4. April 1994 auf dem Privatsender RTL.\nIm von Kaiser Maximilian beherrschten und von Gouverneur Leblanche als dessen sehr dem Genusse zugeneigte Vertretung geleiteten Mexiko lebt der junge Edelmann Don Ricardo Villaverde, der sein behagliches, leichtfertig erscheinendes Leben nur durch seine etwas unglückliche Ehe mit Donna Conchita beeinträchtigt sieht und vom gelegentlichen Erscheinen des maskierten Sohnes von Zorro, eines Kämpfers für die armen, unter dem Gouverneur leidenden Peones und Rebellen und somit für die Revolution. Als eine Ladung Waffen zum Alcalde des Städtchens San Ramon, Don Herrera Coser, unterwegs ist, wird der Transport vom Rebellen Garincha angegriffen und Herrera getötet; dessen Tochter Donna Conchita kann mit Hilfe des Zorrosohnes fliehen und wird von ihm versteckt. Beide verlieben sich ineinander. Unterdessen gehen die Waffen in den Besitz der Rebellen über, die damit die Peones ausstatten und die Revolution beginnen, was den Gouverneur und seine Frau zur Flucht veranlasst. Der Sohn des Zorro, der all diese Geschehnisse ermöglicht und unterstützt hat, begibt sich in das Haus der unglücklich verheirateten Conchita und gibt sich ihr zu erkennen.\nMeist negative Urteile fällten die Kritiker. Christian Keßler bedauert, dass finanzieller Kahlschlag die zur Verfügung stehende gute Besetzung nicht fordern konnte und so den Film zu einer mittelschweren Katastrophe werden ließ. Die italienische Kritik J. M. Sabatier attestierte eine „schöne Fotografie, ein etwas konstruiertes Drehbuch und eine konsistente Regie“, was in der Gesamtschau allerdings immer noch keinen guten Film ergäbe. „Schlampig und manchmal etwas gewalttätig“, meinten Segnalazioni Cinematografiche, und das Lexikon des internationalen Films sah „eine billige Serienproduktion“.\nDas Poster zu Der wilde Ritt der Geisterreiter vermerkt die Schreibung „Richard Widemark“ als Hauptdarsteller sowie „Eliza Ramires“ als weitere Beteiligte.\nDie in den Stabangaben genannte Marina Malfatti spielt laut Keßler in der Endfassung des Filmes nicht mit.\n"
}