{
    "date": "28-04-2021 13:54:15",
    "link": "https://de.wikipedia.org/wiki/Zug%5Fder%5FFurchtlosen",
    "title": "Zug der Furchtlosen",
    "text": "Zug der Furchtlosen (Videotitel: Westwards – Die Karawane der Furchtlosen, Originaltitel: Westward Ho the Wagons!) ist ein US-amerikanischer Walt-Disney-Spielfilm aus dem Jahr 1956. Regie führte William Beaudine. Die Hauptrollen waren mit Fess Parker, Kathleen Crowley und Jeff York besetzt. Das Drehbuch verfasste Tom Blackburn. Es beruht auf einem Roman von Mary Jane Carr. In der Bundesrepublik Deutschland kam der Streifen das erste Mal am 15. November 1957 ins Kino.\nDer Film hat einen historischen Hintergrund. Er spielt 1844 in den Vereinigten Staaten von Amerika.\nWeil ihnen das Leben in Nebraska zu unwirtlich geworden ist, machen sich Tausende von Farmern mit ihren Familien in einem großen Treck auf in das fruchtbarere Oregon. Die Siedler haben ihr Tagesziel, den Armeestützpunkt Fort Laramie, nicht erreicht und sind gezwungen, mitten in der Prärie ihr Nachtlager aufzuschlagen. Weil sich die Gruppe im Gebiet der ihnen feindlich gesinnten Pawnees befindet, werden der Arzt Doc Grayson und der Grenzgänger Hank Breckenridge vom Treckführer als Kundschafter ausgesandt, um nach Spuren der Indianer zu suchen. Obwohl sie nicht fündig werden, mahnen die beiden Pfadfinder ihre Mitreisenden zur Vorsicht. Das besondere Augenmerk Graysons gilt der jungen Laura Thompson und ihren halbwüchsigen Geschwistern, die ihre Eltern verloren haben und nun seinen besonderen Schutz brauchen.\nEinige Kinder sind gerade dabei, in der Nähe des Lagers Brennholz zu sammeln, da werden sie von einer Streife der Pawnees aufgestöbert. Lauras Bruder Dan wird von ihnen gekidnappt. In der Nacht gelingt ihm zwar die Flucht, doch damit beschwört er einen Angriff der Indianer herauf, die den Siedlern zahlenmäßig weit überlegen sind. Nach einem heftigen Gefecht sehen die Farmer nur noch einen Ausweg: Sie opfern ihre Arbeitspferde, die den Treck begleiten, und treiben sie den Indianern entgegen. Damit sind sie gerettet.\nTags darauf erreicht der Treck das Fort Laramie. In dessen Nähe wird das nächste Lager aufgeschlagen. Hier befindet sich das Gebiet der Sioux-Indianer, und von diesen droht den Siedlern zunächst keine Gefahr. Dies ändert sich aber, als der Medizinmann seinem Häuptling einredet, die blondgelockte Mira, Lauras kleine Schwester, solle in den Stamm aufgenommen werden, weil ihm dies dann Glück bringe. Daher schlägt der Häuptling den Siedlern vor, ihm das Kind zu überlassen. Im Gegenzug bietet er der Siedlergruppe freies Geleit bis Oregon an. Der Vorschlag wird natürlich abgelehnt. Jetzt ziehen es die Siedler vor, so lange beim Fort zu rasten, bis sich die Wogen geglättet haben.\nBei einem Sturz vom Pferd verletzt sich der Sohn des Sioux-Häuptlings schwer. Da entschließt sich Dr. Grayson, dem Kind zu helfen. Zusammen mit Laura, in die er sich inzwischen verliebt hat, macht er sich auf ins Indianerlager. Er ist sich der Gefahr wohl bewusst, die er damit eingeht; denn sollte der Junge während seiner Behandlung sterben, würde dies ihm angelastet, und er müsste mit dem Schlimmsten rechnen. Soweit kommt es glücklicherweise nicht. Der Häuptlingssohn wird wieder gesund. Unter dem Schutz des Indianerstammes ziehen die Siedler mit ihren Planwagen weiter.\nEine große Rolle in dem Film spielt die Musik. Komponiert wurde sie von George Bruns und instrumentiert von Edward H. Plumb. Die Bauten schufen die Szenenbildner Emile Kuri und Bertram C. Granger. An der Kamera stand Charles P. Boyle. Für Spezialaufnahmen war Peter Ellenshaw zuständig. Die deutsche Bearbeitung erfolgte bei Simoton-Film Berlin.\nDas Lexikon des internationalen Films bemerkt lediglich, es handle sich um einen spannungsarmen Western mit vielen Liedern.\nProgramm zum Film im Verlag Das Neue Film-Programm, Mannheim, ohne Nummernangabe\n"
}