{
    "date": "28-04-2021 13:54:15",
    "link": "https://de.wikipedia.org/wiki/Zum%5FTeufel%5Fmit%5FHosianna",
    "title": "Zum Teufel mit Hosianna",
    "text": "Zum Teufel mit Hosianna (Originaltitel: The Wrath of God) ist ein US-amerikanischer Western von Ralph Nelson aus dem Jahr 1972 mit Robert Mitchum, Frank Langella und Rita Hayworth in ihrer letzten Rolle.\nDie Revolution geht um im Zentralamerika der 1920er Jahre, als der Ire Emmet Keogh von dem Schmuggler Jennings angeheuert wird, Whiskey über die Grenze zu bringen. Dessen vorheriger Fahrer wurde von Rebellen ermordet. Keogh lehnt zunächst ab, doch als Jennings ihm den Pass und das letzte Geld stehlen lässt, sieht sich Keogh gezwungen, den Job anzunehmen. Auf der Fahrt stößt er auf den amerikanischen Priester Oliver Van Horne, dessen Wagen eine Reifenpanne hat. Van Horne nimmt Keoghs Hilfe dankend an und erzählt ihm, er sei als Missionar und Sammler von Spendengeldern für die Kirche unterwegs. In Wahrheit ist er jedoch ein Ordensbruder auf Abwegen, der regelmäßig Banken ausraubt.\nAm Zielort seiner Fahrt angekommen, wird Keogh Zeuge, wie mehrere Männer ein Indianermädchen brutal in eine Bar schleifen. Als diese beginnen, die wehrlose junge Frau auszuziehen, geht Keogh mutig dazwischen. Doch im Handumdrehen wird er überwältigt, und die betrunkenen Männer wollen ihn hängen sehen. Als Keogh den Strick bereits um den Hals hat, taucht plötzlich Van Horne auf. Dieser zieht ein Maschinengewehr aus seiner Tasche und schießt die Bande über den Haufen. Danach erfahren sie vom Barmann, dass das Mädchen Chela heißt und seit der Ermordung ihrer Eltern kein einziges Wort mehr von sich gegeben hat. Zu dritt versuchen sie zu fliehen. Doch schon bald werden sie vom Rebellenführer Colonel Santilla verfolgt und gefangen genommen. Chela darf allerdings zu ihrem Stamm zurückkehren.\nKeogh ist überrascht, als er in seiner Zelle Jennings wiedertrifft und erfährt, dass er für ihn gar keinen Whiskey, sondern allerlei Gewehre, Pistolen und Granaten im Auftrag von Santillas Gegnern geschmuggelt hat. Wider Erwarten macht Santilla Van Horne, Keogh und Jennings ein Angebot: Sie sollen Tomás De La Plata beseitigen, einen jungen Diktator, der die Region tyrannisiert und eine wichtige Handelsstraße blockiert. Belohnung sollen ihre Freiheit und die 50.000 Dollar sein, die Van Horne mit seinen Raubüberfällen erbeutet hatte. Da ihnen nichts anderes übrig bleibt, nehmen sie den Auftrag an. Während Jennings und Keogh sich für die Mission als Inspekteure einer Bergbaugesellschaft ausgeben, soll Van Horne weiterhin den Priester spielen. \nAls sie in De La Platas Dorf ankommen, das dieser zu einer Festung ausgebaut hat, werden die vermeintlichen Inspekteure De La Plata schon bald vorgestellt, ist dieser doch daran interessiert, eine seit langem stillgelegte Silbermine gewinnbringend neu zu erschließen. Als Van Horne im Dorf gegen den ausdrücklichen Wunsch des Gutsherrn seine Arbeit als Geistlicher beginnt, unterstützt ihn lediglich Señora De La Plata, die Mutter des Tyrannen. Die gottesfürchtige Witwe ist bestürzt über die Gewaltherrschaft ihres Sohnes und hofft, der Gottesmann könne einen guten Einfluss auf ihn haben. Unterdessen planen Van Horne, Keogh und Jennings, De La Plata und seine Männer in eine Falle zu locken und sie umzubringen. Als De La Plata jedoch misstrauisch wird, sehen sich seine Gegner gezwungen, sich in der örtlichen Kirche zu verschanzen. Um sie dort herauszulocken, lässt De La Plata mehrere Geiseln in sein Haus verschleppen, um jede Stunde eine davon zu erschießen, bis die drei Desperados sich entschließen aufzugeben. Doch De La Plata rechnet nicht mit dem Hass seiner eigenen Mutter. Diese zieht eine Pistole und erschießt ihn. Van Horne kann es kaum glauben, als die Glocken der Kirche die neugewonnene Freiheit einläuten. \nDie Rolle des Oliver Van Horne wurde zuerst Trevor Howard angeboten. Dieser lehnte jedoch ab und so übernahm Robert Mitchum den Part. Gedreht wurde unter anderem in den mexikanischen Städten Cuernavaca, Guanajuato, Taxco und Mexiko-Stadt. \nWie sich später herausstellte, war The Wrath of God der letzte Film in der Karriere von Leinwandikone Rita Hayworth. Während des Drehs hatte sie große Schwierigkeiten, sich ihren Text zu merken. Jede Szene mit ihr musste Zeile für Zeile gedreht werden oder sie las ihren Dialog von Karten hinter der Kamera ab. Die Filmcrew glaubte seinerzeit, ihr Alkoholkonsum sei schuld an ihren Problemen. Erst Jahre später wurde bekannt, dass sie bereits an der Alzheimer-Krankheit litt.\nDie Meinungen der Kritiker variierten von vernichtend bis versöhnlich. Für Joe Hembus war Zum Teufel mit Hosianna ein „außerordentlich ekelhafter Film, der alle Vorbehalte, die Nelsons Soldier Blue auf sich gezogen hat, voll rechtfertigt“. So fänden „die sadistischen Exzesse des Regisseurs […] keine Rechtfertigung als notwendiges Mittel zum edlen Zweck, die Brutalitäten des Rassismus und Faschismus zu denunzieren“. Stattdessen hätten sie sich „als Reizelemente einer vulgären Pornographie der Gewalttätigkeit“ entpuppt. Laut Bridget Byrne vom Los Angeles Herald-Examiner könne der MGM-Film „einem prüfenden Blick oder einer kalten Analyse nicht standhalten“. Daher sollte er nur „aus reinem Genuss, mit einem gewissen Sinn für Humor und ohne romantische Gefühle betrachtet werden“.\nKevin Thomas von der Los Angeles Times bezeichnete Zum Teufel mit Hosianna als „heuchlerische, brutale Karikatur eines Films“. Als solche mache sich der Film „über die Gewalt lustig, die er angeblich missbilligt“. Er überrumple „statt zu fesseln“ und gerate „zu einer brutalen, demoralisierenden Erfahrung“. Glücklicherweise schneide die „elegante und schöne“ Rita Hayworth „gut“ ab. Es sei „bedauernswert, dass sie nicht häufiger zu sehen ist“, verleihe sie doch Zum Teufel mit Hosianna „ein Stück Würde, die der Film so dringend benötigt“. Dem Lexikon des internationalen Films zufolge sei der Film eine „actionreiche, bunte und laute Parodie auf Western- und Abenteuerfilme, die mit Religion und Revolution Schabernack treibt und sich dabei auch selbst nicht ernst nimmt“.\n\nDie deutsche Synchronfassung entstand 1972 in Berlin.\n"
}