{
    "date": "28-04-2021 13:54:16",
    "link": "https://de.wikipedia.org/wiki/Zur%C3%BCck%5Fin%5Fdie%5FZukunft%5FIII",
    "title": "Zurück in die Zukunft III",
    "text": "← VorgängerZurück in die Zukunft II\nZurück in die Zukunft III (Originaltitel: Back to the Future Part III) ist eine Science-Fiction-Filmkomödie des Regisseurs Robert Zemeckis aus dem Jahr 1990. Das Drehbuch zum Film schrieb Bob Gale. Der Film stellt den dritten Teil der Zurück-in-die-Zukunft-Trilogie dar. Der erste Teil Zurück in die Zukunft erschien 1985, der zweite Teil Zurück in die Zukunft II wurde 1989 veröffentlicht.\nDie Handlung beginnt mit der Wiederholung der letzten beiden Minuten aus dem zweiten Teil: Am 12. November 1955 um 22:04 Uhr schlägt der Blitz in die Rathausuhr von Hill Valley ein, Marty McFly reist in dem von Dr. Brown zur Zeitmaschine umgebauten DeLorean DMC-12 zurück in seine Zeit 1985, und der andere Marty (aus der Zeitreise des zweiten Films) läuft kurz darauf auf Brown zu und spricht ihn an, worauf dieser in Ohnmacht fällt. Marty bringt Dr. Brown schließlich in sein Haus.\nAm nächsten Tag zeigt Marty dem Dr. Brown des Jahres 1955 den Brief des Dr. Brown aus dem Jahr 1885, in das er zum Ende des zweiten Films versetzt wurde. Mit Datum 1. September 1885 berichtet Brown, dass er glücklich als Schmied im „Wilden Westen“ lebe. Die beschädigte Zeitmaschine habe er in einem Stollen versteckt. 1955-Brown und Marty suchen den Stollen auf und finden das Auto, stoßen jedoch in der Nähe auf den Grabstein des Dr. Brown, der den 7. September 1885 als Todesdatum nennt, also sechs Tage, nachdem er den Brief geschrieben hatte. Brown sei von Buford Tannen wegen einer Auseinandersetzung um 80 Dollar in den Rücken geschossen worden.\nDie Zeitmaschine kann anhand eines Schaltplans mit Bauteilen aus den 50er Jahren notrepariert werden – dabei wird ein winziger IC „made in Japan“ durch eine riesige Konstruktion aus Elektronenröhren auf der Motorhaube ersetzt – und Marty reist damit nicht wie geplant und in Browns Brief angewiesen ins Jahr 1985 zurück, sondern zum 2. September 1885 zurück, um Brown vor dem Tod zu retten. Die neue Zeitreise beginnt in einem Autokino, wobei Marty direkt auf ein Plakat zufährt, das Indianer auf Pferden darstellt. Auf seinen Einwand, dass er in die Indianer fahren würde, entgegnet Doc Brown, dass dort im Jahr 1885 keine Indianer seien. (Bei der Ankunft landet Marty allerdings genau in einer Verfolgungsjagd zwischen Indianern und Kavallerie.) Marty versteckt den Wagen in einer Höhle. Auf der Flucht vor einem Bären stürzt Marty einen Abhang hinunter und wird ohnmächtig. Als er aufwacht, befindet er sich auf der Farm der aus Irland eingewanderten Familie McFly, seine Vorfahren, mitsamt seinem Urgroßvater William als Baby. Marty nennt sich ihnen gegenüber Clint Eastwood.\nIn Hill Valley besucht er den Saloon und trifft dort auf Buford „Mad Dog“ Tannen und dessen Bande. Er gerät mit ihnen aneinander, und sie wollen ihn gerade hängen, als Doc Brown auftaucht und ihn rettet. Marty erzählt ihm von der Grabinschrift und davon, dass die Inschrift von einer Clara erstellt wurde, die offenbar seine Geliebte war. Brown kennt allerdings keine Clara. Später erfährt man, dass die neue Lehrkraft von Hill Valley so heißt: Clara Clayton. Als Wissenschaftler will Brown weder die Geschichte verändern noch Bindungen eingehen, darum entscheidet er sich, die Frau nicht treffen zu wollen. Stattdessen planen Brown und Marty ins Jahr 1985 zurückzukehren.\nLeider wurde die Zeitmaschine durch einen Indianerpfeil beschädigt und hat keinen Treibstoff mehr. Beim Versuch, den Motor mit hochprozentigem Alkohol zu betreiben, wird die Einspritzanlage irreparabel beschädigt. Um das Auto auf die 88 Meilen pro Stunde (etwa 142 km/h) zu beschleunigen, bleibt nur, es mit einer Dampflokomotive anzuschieben. Brown kennt eine geeignete, geradlinige und ebene Bahnstrecke, die zur Clayton-Schlucht führt. Bei der Inspektion der Gleise trifft Brown auf Clara, deren Kutschpferde durchgegangen waren, und rettet sie. Die beiden verlieben sich.\nBuford Tannen will Brown auf der Einweihungsfeier der neuen Rathausuhr, die 1955 durch den Blitzeinschlag zerstört wird, erschießen, doch Marty geht dazwischen. Tannen fordert ihn für den Tag der geplanten Abreise zum Duell. Brown muss sich zwischen seiner Liebe und seinem Verstand entscheiden. Er beichtet Clara die Zeitreise. Clara unterstellt ihm eine billige Ausrede, die er bei Jules Verne gefunden habe. Am Boden zerstört sucht Doc Brown den Saloon auf, wo er sich zwar nicht betrinkt (er verträgt keinen Alkohol), aber durch seine Erzählungen aus den 1980er Jahren doch einen volltrunkenen Eindruck erweckt.\nMarty kann sich am nächsten Morgen vor dem Duell nicht drücken, wirft aber seine Waffe weg, Tannen gibt einen Schuss ab, und Marty geht zu Boden. Als Tannen siegessicher vor ihm steht, entwaffnet ihn Marty. Er hatte sich die Eisentür eines Ofens vor den Körper geschnallt, die die Kugel abfing (der Trick stammt aus einer Szene des Clint-Eastwood-Films Für eine Handvoll Dollar, die Marty im zweiten Zurück-in-die-Zukunft-Film gezeigt wird). Nun soll die Heimreise losgehen.\nIndessen erkennt Clara, dass Brown sie nicht belogen hat. Sie findet die Pläne der beiden und reitet ihnen hinterher. Sie holt die beiden ein, als die Dampflokomotive schon fährt. Nach einer akrobatischen Szene auf dem fahrenden Zug gelangt nur Marty rechtzeitig in die Zeitmaschine und kehrt allein ins Jahr 1985 zurück, wo die Schlucht inzwischen den Namen Eastwood-Schlucht trägt, da man glaubte, er sei zusammen mit der Dampflokomotive in die Schlucht gestürzt. Als kurz darauf ein moderner Eisenbahnzug auf dem Gleis entgegenkommt, wird der DeLorean völlig zerstört.\nZum Ende des Films erreichen auch Brown und seine Frau Clara das Jahr 1985, in einer zur Zeitmaschine umfunktionierten Dampflokomotive. Er stellt seine beiden Kinder Jules und Verne vor und verabschiedet sich mit den Worten: „Das bedeutet, dass deine Zukunft bis jetzt noch nicht geschrieben ist. Wie bei allen Menschen. Deine Zukunft ist immer das, was du daraus machst.“\nDie Dreharbeiten begannen im September 1989 und endeten am 22. Januar 1990. Kinostart in den USA war am 25. Mai 1990, in Deutschland am 12. Juli 1990.\nDie Produktionskosten wurden auf rund 40 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos etwa 245 Millionen US-Dollar ein; allein 88 Millionen US-Dollar in den USA.\nDie Bauten für Hill Valley entstanden unter freiem Himmel im kalifornischen Jamestown. 1996 wurde die Westernstadt durch ein Feuer zerstört; ironischerweise entfacht durch einen Blitzeinschlag. Das spektakuläre Ende der Zugfahrt wurde mit einem Eisenbahnmodell im Maßstab 1:4 gefilmt, für dessen Bau ILM zwei Monate gebraucht hatte.\n„Nicht so ausgereift wie seine beiden Vorgänger, liefert der Film nach einem verwirrenden Anfang in erster Linie eine Western-Parodie mit anachronistischen Elementen. Endprodukt einer Erfolgs-Serie, das zwar deutliche Ermüdungserscheinungen aufweist, für ein unterhaltendes Filmerlebnis aber noch gut genug ist.“\nI Wanna Hold Your Hand |\nMit einem Bein im Kittchen |\nAuf der Jagd nach dem grünen Diamanten |\nZurück in die Zukunft |\nFalsches Spiel mit Roger Rabbit |\nZurück in die Zukunft – Teil II |\nZurück in die Zukunft – Teil III |\nDrei Wege in den Tod |\nDer Tod steht ihr gut |\nForrest Gump |\nContact |\nSchatten der Wahrheit |\nCast Away – Verschollen |\nDer Polarexpress |\nDie Legende von Beowulf |\nDisneys Eine Weihnachtsgeschichte |\nFlight |\nThe Walk |\nAllied – Vertraute Fremde |\nWillkommen in Marwen |\nHexen hexen\nZurück in die Zukunft (1985) |\nZurück in die Zukunft II (1989) |\nZurück in die Zukunft III (1990)\n"
}