{
    "date": "28-04-2021 13:54:19",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Frechnen%5Fab",
    "title": "Zwei rechnen ab",
    "text": "Zwei rechnen ab (Originaltitel: Gunfight at the O.K. Corral) ist ein Western des Regisseurs John Sturges aus dem Jahr 1957. Er handelt von den legendären US-amerikanischen Revolverhelden Wyatt Earp und Doc Holliday. Der österreichische Titel ist Blutsbrüder.\nDer Film erzählt eine fiktive Version der wahren Geschichte der Wild-West-Legende Wyatt Earp. Im Jahr 1881 lässt sich der ehemalige Sheriff mit seiner Geliebten Laura in Dodge City nieder und sorgt dort für Recht und Ordnung. Eines Tages erreicht ihn aus Arizona der Hilferuf seiner Brüder James, Morgan, Virgil und Warren, die in einen Konflikt mit der rivalisierenden Clanton-Ringo-Bande geraten sind. Wyatt und sein Freund, der Zahnarzt und Revolverheld Doc Holliday gehen daraufhin nach Tombstone, um den Brüdern beizustehen. Der Streit der beiden verfeindeten Gruppen findet seinen blutigen Höhepunkt in der legendären Schießerei am O. K. Corral, bei der drei Mitglieder der Clanton-Bande getötet werden.\nAls Vorlage für das Drehbuch diente der Zeitungsartikel The Killer von George Scullin. Das Thema wurde bereits in den Jahren 1934 und 1939 verfilmt; bekannter wurde jedoch die filmische Umsetzung in Faustrecht der Prärie (My Darling Clementine) aus dem Jahr 1946 mit Henry Fonda und Victor Mature in den Hauptrollen unter der Regie von John Ford.\nJohn Sturges drehte den Film in Vistavision und Technicolor größtenteils an Originalschauplätzen. Teile des Sets wurden später für die Fernsehserie Bonanza verwendet. Der Schusswechsel am O. K. Corral, der in Wirklichkeit nur 30 Sekunden gedauert hat, nimmt im Film beinahe fünf Minuten ein.\nZwei rechnen ab feierte seine Premiere am 30. Mai 1957 und kam am 3. Oktober desselben Jahres in die deutschen Kinos. Der Film spielte in den Vereinigten Staaten über 11 Millionen Dollar ein. Zehn Jahre später drehte John Sturges einen weiteren Film über Wyatt Earp mit dem Titel Die fünf Geächteten. Diesmal übernahmen James Garner und Jason Robards die Hauptrollen.\nDeForest Kelley, der in diesem Western als Morgan Earp besetzt wurde, geriet 1968 in der Serie „Raumschiff Enterprise“ (Folge: „Wildwest im Weltraum“; „Spectre of the Gun“) erneut in die Schießerei am O. K. Corral, diesmal auf Seiten der Clanton-Gang als (vermeintlicher) Tom McLaury.\nOscars 1958\nDirectors Guild of America Awards 1958\nLaurel Awards 1958\nThe Man Who Dared |\nTreibsand |\nDer einsame Champion |\nDie Tote in den Dünen |\nKind Lady |\nThe Magnificent Yankee |\nMordprozess O’Hara |\nFrau in Weiß |\nSekunden der Angst |\nDie goldene Galeere |\nVerrat im Fort Bravo |\nDer scharlachrote Rock |\nStadt in Angst |\nDas Geheimnis der fünf Gräber |\nZwei rechnen ab |\nDer Schatz des Gehenkten |\nDer alte Mann und das Meer |\nDer letzte Zug von Gun Hill |\nWenn das Blut kocht |\nDie glorreichen Sieben |\nUnd die Nacht wird schweigen |\nDie siegreichen Drei |\nDas Mädchen Tamiko |\nGesprengte Ketten |\nGeheimagent Barrett greift ein |\nVierzig Wagen westwärts |\nDie fünf Geächteten |\nEisstation Zebra |\nVerschollen im Weltraum |\nSinola |\nWilde Pferde |\nMcQ schlägt zu |\nDer Adler ist gelandet\n"
}