{
    "date": "28-04-2021 13:54:18",
    "link": "https://de.wikipedia.org/wiki/Zwei%5FTrottel%5Fgegen%5FDjango",
    "title": "Zwei Trottel gegen Django",
    "text": "Zwei Trottel gegen Django (Originaltitel: Due Rrringos nel Texas) ist eine Italowestern-Komödie von Franco & Ciccio, die das Genre mehrmals parodierten. Die deutschsprachige Erstaufführung war am 13. Februar 1970.\nDer einzige jüngere Mann in einer durch den Sezessionskrieg ansonsten von heiratswilligen Weiblichkeiten übervölkerten Texas-Kommune, Glücksspieler und Frauenheld Franco Caterina, wird vom dringend neue Rekruten benötigenden Konföderierten-Sergeant Ciccio Stevens betrunken gemacht und in ein Ausbildungslager verschleppt. In diesem Fort, wo die Ulknudel zunächst Küchendienste versieht, erscheint alsbald ein Kurier mit dem Hinweis auf eine gegnerische Attacke. Zur Gegenoffensive sattelnd, verrät ein sprechendes Pferd – in der deutschen Version \"Django\" (im Original \"Ciro\") – Franco, dass der Kurier ein Nordstaatler und der Hinweis eine Falle war. Als der Kommandant dieser Information nachgeht und von dem sprechenden Gaul erfährt, lässt er Franco in den Arrest sperren und seine Leute trotzdem ausrücken. Als der arg gebeutelte Trupp zurückkehrt, ist der vermeintliche Delinquent bereits mit \"Djangos\" Hilfe geflüchtet. Ciccio wird mit der sofortigen Verfolgung beauftragt und kann Franco auch stellen, doch dann begegnen sie einem Fremden, der ihnen für die Übermittlung einer Nachricht an seine Freundin Evelyn eine stattliche Geldsumme verspricht; die Nachricht dreht sich um den Sarg eines Archie Stanton, der vermutlich einen viel größeren Schatz beherbergt. Der Haken an der Sache ist, dass dem sich nun zusammengerauft habenden Duo die Lage des Friedhofs nicht verraten wurde; außerdem ist auch \"Sentenza Jane\" (in der deutschen Version: Leder-Jane) hinter den 200000 Dollar her, um die sie ihr Ex-Gatte – der Fremde mit der Nachricht – betrogen hat.\nFranco, Ciccio und \"Django\" kommen in den Saloon eines Bruce und verraten unvorsichtigerweise ihr Geheimnis; daraufhin wollen Bruce und seine Komplizin – mithin die gesuchte Evelyn – \"Django\" stehlen, der dieses Ansinnen mit ein paar gezielten Tritten unterbindet und außerdem die Lage des Friedhofs auskundschaftert. Pech nur, dass die Drei bei nächster Gelegenheit im Revier von Leder-Jane aufkreuzen und Franco von selbiger gefoltert wird, um das Versteck preiszugeben. Der von einer schweren Kugel über seinem Haupt gefährdete Spaßvogel verweist immer wieder darauf, dass nur \"Django\" helfen könnte, überlebt indes wie durch ein Wunder die Folter und befreit sich mit Ciccio aus dem Dilemma. Auf dem Weg zum Ort der Begierde werden sie allerdings von einer Nordstaatler-Patrouille gefangen genommen (sie hatten ihre Uniformen längst gegen Zivil getauscht) und werden durch deren Captain gegen ihren Willen eingezogen; nicht unbedingt als kriegerische Verstärkung, denn die von seinen Männern bewachte Brücke hat zu einem Waffenstillstand mit den Südstaatlern geführt, wohl aber als gelungenes \"Futter\" für einen gelegentlichen Gefangenenaustausch. Die beim Angeln geplante Festnahme durch die ebenfalls von einem Captain angeführten Grauröcke lauft aber dank Ciccios Dynamiteinsatz aus dem Ruder, und \"Django\" kann den zwei Trotteln ein weiteres Mal aus der Klemme helfen. Endlich auf dem Friedhof angelangt, haben sich dort auch Leder-Jane samt Gefolge sowie das Pärchen Bruce/Evelyn eingefunden. Die Buddelei wird zum Flop: Beim Öffnen des Sarges von Archie Stanton findet sich nur ein Zettel mit der ernüchternden Mitteilung, dass er sich den Zaster selbst unter den Nagel gerissen hat. Auf dem Rückweg werden die Enttäuschten obendrein von feindseligen Indianern aufgelauert – Franco und Ciccio können sich freilich wieder auf den pfiffigen \"Django\" verlassen, der hinter einem Hügel mit Fahne und Trompete vortäuscht, die Kavallerie sei im Anmarsch.\nDas Lexikon des internationalen Films schimpfte über die „schwachsinnige Klamaukunterhaltung mit grimassierenden Hauptdarstellern.“ Christian Keßler bemängelte die deutsche Synchronisation, die „zahlreiche offenkundig schlecht übersetzte Wortwitze (enthält), die dem Film einen fast surrealen Anstrich geben.“ Auch Film Mese waren nicht begeistert, die Komiker benutzten zwar Situationen aus bekannten Filmen, lieferten aber (bei fast 15 Filmen im Jahr) hier nur schlecht dargebotene komische Kopien der Originale.\nDas Filmlied Siamo rimasti in tre wird von I Cantori Moderni gesungen. „Django“ heißt im Original „Ciro“ und ist ein Pferd. 343 Millionen Lire waren ein für das Darstellerpaar gewohnt gutes Einspielergebnis in Italien.\nGerd Duwner spricht Franco, Herbert Stass Ciccio. Edgar Ott ist auf Livio Lorenzon zu hören; die Stimme des „Django“ ist die von Herbert Fux (im Original spricht Stefano Sibaldi den „Ciro“).\n"
}