{
    "date": "28-04-2021 13:54:18",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fglorreiche%5FHalunken",
    "title": "Zwei glorreiche Halunken",
    "text": "← VorgängerFür ein paar Dollar mehr\nZwei glorreiche Halunken (Originaltitel: Il buono, il brutto, il cattivo; internationaler Titel: The Good, the Bad and the Ugly) ist ein Spielfilm aus dem Jahr 1966. Er entstand unter der Regie von Sergio Leone und gilt als Klassiker des Italowestern, nach Für eine Handvoll Dollar und Für ein paar Dollar mehr der dritte Teil von Leones „Dollar-Trilogie“, in der jeweils Clint Eastwood eine der Hauptrollen spielt.\nDer Film spielt zur Zeit des Amerikanischen Bürgerkriegs während der Sibley-Offensive (1862) im Südwesten der Vereinigten Staaten im New-Mexico-Territorium.\nDer Auftragskiller Sentenza (in der englischen Fassung: Angel Eyes) hat den Auftrag, einen Soldaten namens Jackson zu finden. Ein ehemaliger Kriegskamerad Jacksons sagt Sentenza, dass dieser sich mittlerweile Bill Carson nenne. Sentenza erfährt auch, dass Jackson eine mit Münzen gefüllte Regimentskasse der Südstaatenarmee im Wert von 200.000 Dollar veruntreut habe und deshalb auf der Flucht sei. Der Informant bietet ihm 1000 Dollar dafür, dass er seinen Auftraggeber tötet und nicht ihn. Kaltblütig erschießt Sentenza dennoch den Informanten vor dessen Familie und nimmt die 1000 Dollar. Danach kassiert er vom Auftraggeber seinen Lohn und erschießt auch diesen mit der Begründung, dass er dafür nun einmal bezahlt worden sei. Sentenza macht sich selbst auf die Suche nach Bill Carson, der, wie er bald erfährt, wieder in der Konföderiertenarmee dient.\nEin wortkarger Revolvermann befreit unterdessen den steckbrieflich gesuchten Banditen Tuco aus den Händen dreier Kopfgeldjäger, übergibt ihn dem Sheriff und kassiert dafür die Belohnung. Er bleibt im Film namenlos und wird „der Blonde“ genannt („Blondie“ im englischen Original). Bei Tucos Hinrichtung zerschießt der Blonde den Strick, so dass Tuco entkommt. Sentenza beobachtet diese Szene und durchschaut das Spiel. Diesen Coup wiederholen die beiden mehrfach und teilen sich die erhaltenen Belohnungen. Als Tuco mit der Begründung, er riskiere jedes Mal sein Leben, einen höheren Anteil fordert, wird er vom Blonden zu Fuß in der Wüste zurückgelassen. Tuco gelangt zu einem einsamen Ort, raubt sich eine Schusswaffe, tut sich mit früheren Kumpanen zusammen und überrumpelt mit ihnen den Blonden in einem Hotelzimmer. Er möchte ihn erhängen, doch in dem Moment schlägt eine Granate in das Hotel ein, und der Blonde kann die chaotische Situation zur Flucht nutzen.\nDer Blonde nimmt danach mit einem anderen steckbrieflich Gesuchten das einträgliche Gewerbe wieder auf, wird jedoch dabei erneut vom rachsüchtigen Tuco überrascht, der den Blonden zu einem zermürbenden Marsch durch die Wüste zwingt und ihn langsam sterben lassen will. Als der Blonde fast am Ende seiner Kräfte ist, kommt den beiden eine führerlose Kutsche der Konföderiertenarmee entgegen, die von Tuco gestoppt wird. Darin finden sie außer einigen toten Soldaten auch den schwer verletzten Bill Carson. Er bietet Tuco für einen Schluck Wasser das genaue Versteck des unterschlagenen Geldes an, das auf einem Friedhof liegt, verliert dann aber das Bewusstsein, bevor er ihm auch den Namen des Grabes genannt hat. Tuco holt Wasser, doch als er zurückkommt, ist Carson bereits tot. Dem verdurstenden Blonden hat Carson jedoch mitgeteilt, in welchem Grab der Schatz versteckt ist.\nTuco muss nun, um den Schatz heben zu können, den Blonden am Leben erhalten, und bringt ihn zu einer Missionsstation, in der Tucos Bruder, ein Mönch, verwundete Bürgerkriegssoldaten pflegt. Dann machen die beiden sich in Südstaatenuniformen auf den Weg zu dem Friedhof, geraten jedoch in die Gefangenschaft der Armee der Nordstaaten und fallen so Sentenza in die Hände, der Aufseher eines großen Gefangenenlagers geworden ist, in der Hoffnung, dort früher oder später Carson zu begegnen. Tuco gibt sich als Carson aus, ohne zu wissen, dass Sentenza ihm und dem Blonden bereits begegnet ist und seine wahre Identität kennt. Sentenza schließt daraus, dass die beiden Informationen über Carsons Beute besitzen, lässt Tuco foltern und erfährt von ihm den Namen des Friedhofs. Dem Blonden, bei dem er Folter für sinnlos hält, bietet er gemeinsame Sache an. Beide machen sich mit einigen Revolvermännern auf den Weg. Tuco wollen sie den Behörden ausliefern, doch dieser kann unterwegs seinen Bewacher überwältigen und entkommen.\nIn einem zerstörten Ort nahe der Front macht Sentenzas Gruppe Rast. Der Blonde hört in der Ferne einen Schuss und erkennt am Klang Tucos individuell zusammengesetzten Revolver. Er findet Tuco und schlägt ihm vor, doch lieber mit ihm als mit Sentenza den Schatz zu heben. Sentenza bemerkt dies rechtzeitig und macht sich allein auf den Weg zum Friedhof.\nKurz vor dem Ziel werden Tuco und der Blonde wieder von einer Gruppe Unionssoldaten aufgegriffen und geben sich als Kriegsfreiwillige aus. Die Stellung, in die sie geraten, kämpft um eine Brücke, was jeden Tag viele Soldaten das Leben kostet. Um ihren Weg fortsetzen zu können, entwenden Tuco und der Blonde eine Kiste Dynamit und sprengen damit die Brücke, worauf die Soldaten nach heftiger Schlacht abziehen. Auf der anderen Seite gibt der Blonde einem sterbenden Soldaten seinen Mantel und nimmt dafür dessen Poncho, während Tuco auf dem Pferd des Soldaten zum Friedhof reitet.\nTuco erreicht den Friedhof als erster und beginnt an einem Grab, das der Blonde ihm zuvor genannt hat, zu graben – es ist jedoch das falsche, wie ihm kurz darauf der hinzugekommene Blonde erklärt. Da trifft auch Sentenza ein und bedroht die beiden, kann sie jedoch nicht erschießen, da ihm noch die Information über das genaue Grab fehlt. Auf einem runden Platz in der Mitte des Friedhofs kommt es zum Showdown in Form eines Mexican standoff. Doch während die beiden anderen jeweils zwei Gegner belauern müssen, hat der Blonde in der Nacht zuvor heimlich Tucos Waffe entladen und kann sich daher ganz auf Sentenza konzentrieren. Er erschießt ihn und lässt Tuco anschließend das Gold ausgraben. Dann zwingt er ihn, sich mit einem Galgenstrick um den Hals auf ein wackeliges Grabkreuz zu stellen, und reitet mit der Hälfte des Geldes davon. Von weitem legt er sein Gewehr auf den wütend schimpfenden Tuco an, schießt den Strick durch und verschwindet.\nDer Film ist eine italienisch-spanische Koproduktion und der dritte Teil von Sergio Leones „Dollar-Trilogie“. Leone, der mit Für eine Handvoll Dollar (1964) und Für ein paar Dollar mehr (1965) recht erfolgreich war, hatte für Zwei glorreiche Halunken ein weitaus höheres Budget zur Verfügung: 1,3 Millionen US-Dollar. Das Drehbuch schrieb Autor Vincenzoni in nur elf Tagen, es wurde von Mickey Knox ins Englische übersetzt.\nDer Film kam am 23. Dezember 1966 in Italien in die Kinos. Am 29. Dezember des folgenden Jahres wurde er in den USA von United Artists gestartet. Für die amerikanische Kinofassung wurden einige Szenen gekürzt bzw. weggelassen, was sich auch auf spätere Fassungen auswirkte, die darauf aufbauten.\nDie Außenaufnahmen des Films entstanden überwiegend in Spanien, wo zu dieser Zeit sehr viele Italowestern gedreht wurden. Zwei glorreiche Halunken enthält viele von Leones Markenzeichen. Dazu zählen kurze Dialoge, lange Szenen, in denen die Spannung langsam aufgebaut wird, sowie der Kontrast zwischen schweifenden Weitwinkelaufnahmen und dichtgedrängten Nahaufnahmen von Gesichtern, Augen und Fingern. In den ersten Minuten des Films wird kein Wort gesprochen. Einige Kameraeinstellungen zitieren bekannte Bilder und Fotos aus dem amerikanischen Bürgerkrieg und wirken besonders authentisch.\nGegenüber den klassischen US-Western der 1960er Jahre wirkte Leones satirischer und zynischer Inszenierungsstil innovativ. Die illusionslosen, amoralischen Desperados des Films waren die zeitgemäßen Anti-Helden eines Jahrzehnts, in dem die traditionellen Werte in Frage gestellt wurden. Klassische Western-Helden wie Gary Cooper, James Stewart, Henry Fonda oder John Wayne, die in der Regel auf der Seite des Gesetzes kämpften, wurden vom jungen Publikum eher als antiquiert wahrgenommen. Zudem hat der Film durch die Verstrickung seiner drei Hauptfiguren in den amerikanischen Sezessionskrieg teilweise auch Merkmale eines Anti-Kriegsfilms.\nMit Zwei glorreiche Halunken hatte Sergio Leone solchen Erfolg, dass er 1968 mit einem noch höheren Budget seine Amerika-Trilogie beginnen konnte. Diese begann mit Spiel mir das Lied vom Tod (1968), wurde 1971 mit Todesmelodie fortgesetzt und 1984 mit Es war einmal in Amerika abgeschlossen.\nDer Regisseur Quentin Tarantino bezeichnet Zwei glorreiche Halunken als seinen Lieblingsfilm, und Jeff Bridges nennt ihn seinen Lieblingswestern. Auch der US-Filmkritiker Roger Ebert zählte Zwei glorreiche Halunken zu den großen Filmen. Für Stephen King war er eine wichtige Inspiration für seine Fantasy-Saga Der Dunkle Turm, in dessen Vorwort (zur neuen Auflage von Band 1) er ausführlich auf die Eindrücke eingeht, die der Kinobesuch bei ihm hinterlassen hat.\n„Wenn ein Western von Sergio Leone auf dem Programm steht, wissen Kenner, dass spannende Unterhaltung garantiert ist. Raffinierte Kamera-Arbeit, ausgefallene Action, mitreißende Musik und last but not least unverwechselbare Charakterköpfe tun das ihre dazu.“\nDer amerikanische Filmkritiker Roger Ebert, der den Film als „Meisterwerk“ lobt, hebt besonders die Inszenierung des Schlussduells als „Übung in Stil“ hervor, in welcher Leone den Suspense bis zum letzten Moment halte und auskoste. In Bezug auf die wüstenhaften Schauplätze des Films bemerkt er außerdem, Leones Filme seien „erhöhte Träume“, in denen alles „größer, ärger, brutaler, dramatischer als im wirklichen Leben“ sei („bigger, starker, more brutal, more dramatic, than life“).\n„Das Gute liegt in Leones Kamera-Arbeit, die Farbe und Komposition fachmännisch verbindet und den Details von Form und Textur, die sich bei Außenaufnahmen üppiger anbieten als beim Drehen in Ateliers, scharfe Aufmerksamkeit schenkt. Schlecht ist der passende Ausdruck für die hölzerne Schauspielerei und Leones Glaube an die Werte und die grenzenlosen Möglichkeiten des Comic strip. Und häßlich ist sein unstillbarer Appetit auf Prügeleien, Verstümmelungen und Großaufnahmen von zermatschten Gesichtern.“\n„Tolle Darsteller, eine ausgefeilte, zynische Dramaturgie zwischen Härte und Humor, brillante Kameraarbeit und perfekte Musik: was will man mehr!“\nPhil Hardy stellt fest, Leone inszeniere einen „trockenen, entvölkerten Westen als Schauplatz für einen lang hingezogenen Totentanz“.\n„Hinreißend düstere Landschaften, klare Bildkompositionen, eiskalte Typen und Gags am Fließband: der Western als Comic strip. Ein Italoklassiker.“\n„Clint Eastwood reitet als der Inbegriff des namenlosen Fremden und coolen Revolverhelden durch eine grandiose Westernkulisse. […] Die letzte Steigerung des Lonely-Rider-Mythos und gleichzeitig schon seine Persiflage. […] Dritter, nicht ohne Ironie inszenierter Film der berühmten Dollar\"-Trilogie […].“\nZum Erfolg des Films trug auch die berühmt gewordene Filmmusik von Ennio Morricone bei, der mit Leone bereits seit seiner Schulzeit befreundet war. Seine mit zahlreichen prägnanten Einfällen wie Schüssen, Pfeifen und Jodeln angereicherte Komposition, die mittlerweile fest im kollektiven Gedächtnis der Populärkultur verankert ist, begleitet den Film über die gesamte Dauer. Das Hauptthema, das an das Heulen eines Kojoten erinnert, besteht als Leitmotiv gerade einmal aus zwei Noten (einem Intervall von einer Quarte) und wird mit unterschiedlichen Instrumenten zu den drei Hauptrollen gesetzt: die Flöte für den Blonden, die Okarina für Sentenza und Gesang für Tuco.\nDer rhythmische und ausgesprochen mexikanisch klingende Soundtrack wird als eine der größten Filmmusiken der Filmgeschichte angesehen.[10]\nDie Musik untermalt den Sezessionskrieg und beinhaltet die traurige, von Gefangenen gesungene Ballade La Storia Di Un Soldato, während Tuco von Sentenza misshandelt wird. Das berühmte Ende des Films, ein dreieckiger Mexican Standoff, wird von dem Lied L’estasi Dell’oro („Ekstase des Goldes“) auf einem Massenfriedhof eingeleitet, an den sich das Duell mit Il Triello anschließt mit der „glorreichen“[11] Solotrompete. Dieser epische Showdown wird von vielen Kritikern als einer der elektrisierendsten Filmhöhepunkte überhaupt betrachtet, und die Musik bildet einen integralen Teil davon.\nThe Good, the Bad and the Ugly Original Motion Picture Soundtrack erschien 1966 mit Veröffentlichung des Films. Il Buono, Il Brutto, Il Cattivo war 1968 ein Nr.-1-Hit in den American Billboard Charts zusammen mit dem Rolling-Stones-Lied Jumpin’ Jack Flash.[12] Das Album stand mehr als ein Jahr in den Charts und schaffte Rang 4 in den Billboard Pop Album Charts und Platz 10 der Black Album Charts. Seine Cover-Version des Titellieds wurde auch zu einem Hit für den US-amerikanischen Musiker Hugo Montenegro (Platz 2  Billboard Hot 100 (USA) und Platz 1 der britischen Singlecharts, 1968). Die britische Rockband Motörhead, wie auch die US-amerikanische Punk-Band Ramones eröffneten Konzerte mit der Titelmelodie des Films, letztere etwa ihr Konzertalbum Loco Live. Leicht variiert steht das bekannte Leitmotiv der Titelmelodie auch am Beginn des Songs Clint Eastwood auf dem Debütalbum von Damon Albarns Bandprojekt Gorillaz. Die US-amerikanische Metal-Band Metallica eröffnet ihre Konzerte seit 1983 mit The Ecstasy of Gold und der entsprechenden Filmsequenz. Für das Tributealbum We all love Ennio Morricone haben Metallica den Titel dann erstmals 2007 selbst eingespielt.\nDas originale Soundtrack-Album wurde von GDM Records 2001 mit 10 zusätzlichen Titeln in Mono veröffentlicht. Dieses hatte eine Spielzeit von 58 Minuten und 07 Sekunden. Der letzte Titel \"Il Triello\" wurde mit zwei zusätzlichen Minuten Laufzeit auf die im Film zu hörende Version erweitert. Allerdings fällt der neu hinzugefügte Teil deutlich auf, da dieser von einer hörbar schlechten Monoquelle genommen wurde.\nDieses Album wurde 2004 von Capitol Records neu aufgelegt. Hier verzichtete man allerdings auf die hinzugewonnenen letzten zwei Minuten und den Versuch \"Il Triello\" anhand von Stereo- und Monoquellen zur Filmversion \"umzubauen\" und beließ es bei der originalen Albumversion in Stereo.\nIm Dezember 2020 veröffentlichte das Label Quartet Records erstmals die komplette Filmmusik auf drei CDs, dank der Entdeckung der originalen Tonbänder in den Archiven der MGM Studios, die sämtliches für den Film in Mono aufgenommene Material in exzellenter Tonqualität beinhalteten. Das originale Stereo-Album fand seinen Platz auf der dritten CD und wurde im Vergleich zu den vorangegangenen Veröffentlichungen erstmals von den first-generation Bändern remastered.\nBei der Oscarverleihung 2007 erhielt Morricone, zu Tränen gerührt, die Auszeichnung für sein Lebenswerk aus den Händen von Clint Eastwood, nachdem er zuvor schon fünfmal erfolglos für den Academy Award nominiert worden war.[13][14]\nAusgabe 1966 – 33:13\n2004 Extended Release – 53:01\n* Bisher unveröffentlicht. Mono.\nDisc 1*\nDisc 2*\nBonus Tracks\nDisc 3\nAusgabe 1966. Erstmals remastered von den first-generation Tonbändern. Stereo.\n\n* Disc 1 und 2 wurden von neuentdeckten Tonbändern aus den Archiven der MGM Studios entnommen. Diese verfügen über das komplette in Mono für den Film aufgenommene Material.\nMitwirkende\nDie Kinofassung besetzte 1967 wie folgt:[16]\nVon diesem Film existieren mehrere Filmfassungen. Es gibt deshalb unterschiedliche Synchronfassungen, beschrieben bei jeder Filmfassung.\nAlle Synchronfassungen nach 1967 benutzen größtenteils die Kino-Synchronisation. Bei eingefügten und deshalb noch nicht synchronisierten Szenen sind andere Sprecher zu hören, die DVD- und die Fernseh-Synchronisation haben jeweils andere Sprecher. In der Mischfassung aus dem Jahre 2005 wird Elli Wallach deshalb von drei Sprechern synchronisiert. Die ZDF-Fassung von 2005 ist trotzdem die unter Fans bislang beliebteste Fassung: Sie verbindet weitestgehend die Kino-Synchronisation mit der ebenfalls beliebten Pro7-Synchronisation. Die unbeliebte DVD-Synchronisation wird so wenig wie möglich verwendet. Die Bildqualität ist identisch mit derjenigen der DVD-Gold-Edition.\nSeit 2000 wurde der Film mehrmals als DVD veröffentlicht.\nDer Koloß von Rhodos |\nFür eine Handvoll Dollar |\nFür ein paar Dollar mehr |\nZwei glorreiche Halunken |\nSpiel mir das Lied vom Tod |\nTodesmelodie |\nEs war einmal in Amerika\n"
}