{
    "date": "28-04-2021 13:54:18",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fausgekochte%5FHalunken",
    "title": "Zwei ausgekochte Halunken",
    "text": "\nZwei ausgekochte Halunken (Originaltitel: La caza de oro) ist ein Italowestern aus der Spätphase des Genres. Juan Bosch inszenierte die vornehmlich spanische Produktion. Die deutschsprachige Erstaufführung erfolgte am 29. Juli 1987 auf einem privaten Kanal; anschließend wurde er auf Videokassette veröffentlicht.\nJonathan Carver arbeitet für eine Minengesellschaft, die er eines Tages um 28 Säcke Gold erleichtert. Am Ende seiner 20-jährigen Haftzeit, während der er das Geheimnis des Beuteverstecks bewahrt hat, wartet Revolvermann Trash Benson auf ihn, auch ein Mr. Travers und vier weitere gierige Banditen haben Interesse daran, wohin Carver nun wohl geht. Trash und der Mexikaner Paco helfen ihm dabei, seine Gegner auszulöschen; dann stirbt er durch Herzversagen. Molly findet einen Hinweis auf das Versteck, womit die beiden erzwungenen Partner Benson und Paco nach Mexikos San Fermín reisen, wo die Heiligenstatue des Namensgeber regelmäßig von den Bewohnern prozessierend verehrt wird. Die hat Carver als Versteck benutzt. Bald haben das allerdings auch die Banditen von Revolutionär Fermín Rojas mitbekommen, die den beiden harte Schlachten liefern, wobei sie wieder und wieder ihr Leben riskieren. Als alle Feinde ausgeschaltet sind und zahlreiche unschuldige Bewohner getötet, verlässt Paco seinen Freund Benson und lässt einen Teil der Beute den Dorfbewohnern zurück.\nDas Lexikon des internationalen Films kritisierte das Werk als „langatmige(n) Italowestern mit verworrener Handlung, der das Faustrecht als einzig probates Mittel zur Wiederherstellung von Recht und Ordnung propagiert.“ Die zeitgenössische Kritik in La Notte bemerkte: „Es ist alles da: Fluchtschilderungen, Schießereien, Tote, die üblichen Charakterisierungen in kräftigen Farben. Aber das alles zieht sich müde und fantasielos in die Länge: Ein Film, der die Schlaffheit der derzeitigen einheimischen Western darlegt.“\nDer ähnliche Fäuste wie Dynamit entstand zwei Jahre später. Italienischer Titel ist Lo credevano uno stinco di santo, internationaler Too Much Gold for one Gringo.\n"
}