{
    "date": "28-04-2021 13:54:18",
    "link": "https://de.wikipedia.org/wiki/Zwei%5Fdreckige%5FHalunken",
    "title": "Zwei dreckige Halunken",
    "text": "Zwei dreckige Halunken (Originaltitel: There Was a Crooked Man...) ist ein US-amerikanischer Western von Joseph L. Mankiewicz aus dem Jahr 1970 mit Kirk Douglas und Henry Fonda in den Hauptrollen. Der Film wurde von der Produktionsfirma Warner Bros. produziert.\nArizona 1883: Bei einem Raubüberfall hat der Bandit Paris Pitman 500.000 Dollar erbeutet. Vorsichtshalber versteckt er das Geld jedoch in einer Schlangengrube. Als er unverrichteter Dinge in einem Bordell durch Sheriff Woodward Lopeman verhaftet wird, ist er der einzige, der das Versteck der Beute kennt, und er denkt gar nicht daran, sein Wissen preiszugeben. So wird er zu 10 Jahren Knast verurteilt, die er im Gefängnis von Arizona im Strafvollzug ableisten soll.\nLeGoff, der korrupte Gefängnisaufseher im Strafvollzug, schlägt Pitman einen Deal vor, um sich selbst ein Stück vom Beutekuchen abzuschneiden. Er hat tatsächlich vor, Pitman türmen zu lassen. Pitman willigt in den Vorschlag ein, doch bevor es soweit kommt und Paris Pitman türmen kann, wird LeGoff von dem chinesischen Sträfling Ah-Ping ermordet.\nAls der ehemalige Sheriff Lopeman neuer Direktor im Gefängnis wird, wittert Pitman trotz der alten Feindschaft seine Chance. Er bemüht sich um gute Führung und hilft Lopeman kontinuierlich dabei, die Bedingungen im Gefängnis zu verbessern. Eines Tages macht der Gouverneur höchstselbst dem Strafvollzug seine Aufwartung, um sich über die neuen modernen Maßnahmen vor Ort zu erkundigen. Da sieht Pitman seine Chance zur Flucht gekommen. Im Chaos eines verwegenen Ausbruchsversuchs, bei dem einige Mithäftlinge getötet werden, kann Pitman fliehen und begibt sich geradewegs zum Geldversteck mitten in der Wüste von Arizona. Lopeman ist dem Halunken dabei allerdings dicht auf den Fersen.\nBeim Geldversteck angekommen erschießt Pitman erst einmal, um gefahrlos an das Geld zu kommen, scheinbar sämtliche Schlangen in der Grube. Als er im Vorgefühl des sicheren Triumphes in den Sack nach dem Geld greift, wird er von der letzten Klapperschlange gebissen, die sich dort heimisch gemacht hat. Pitman weiß, dass er das Geld nicht mehr ausgeben wird. Lopeman findet noch den toten Banditen. Doch der ehemalige Sheriff behält das Geld, statt es zurückzubringen, und reitet mit der Beute lieber in den Sonnenuntergang Richtung Mexiko.\n„Ein charakterlich mieser, aber intelligenter Geldräuber sucht im Gefängnis nach einer Möglichkeit zum Ausbruch. Nach abenteuerlicher Flucht und zahlreichen Auseinandersetzungen mit Rivalen tatsächlich am Versteck seines Geldes angekommen, scheitert er an einer nicht vorhersehbaren Kleinigkeit. Parodistisch aufgelockerter Star-Western, mit Witz, aber nicht frei von Längen inszeniert.“\n„Der Film stellt seine beiden Helden, die zwei Seiten derselben Medaille verkörpern, in eine Menagerie von unglaublich farbig erfundenen und brillant gespielten Figuren und befördert seine Moral so sorgsam wie der Sheriff einen Papageienkäfig, der in den Kugelhagel einer Schießerei geraten war: ‚Mensch – passen Sie doch auf! Der Papagei ist nicht ganz gesund!‘“\n„Praller Halbwestern mit viel Witz und Schwung, ironischen Pointen und überraschenden Einfällen, freilich auch mit allzuviel Blut und etlichen Längen. Trotzdem insgesamt eine muntere und das Mittelmaß übertreffende Unterhaltung.“\nDas Szenenbild schuf Edward Carrere. Die musikalische Leitung hatte Sonny Burke. Tonmeister war Al Overton Jr. Die Ausstattung stammt von F. Keogh Gleason. Perc Westmore sowie Annabell Levy zeichneten für Maske und Frisuren verantwortlich. Die Kostüme lieferte Anna Hill Johnstone. Produktionsleiter war Peter V. Herald. Drehorte des Films lagen in Joshua Tree, Kalifornien in den USA.\nBackfire |\nWeißer Oleander |\nIrgendwo in der Nacht |\nThe Late George Apley |\nEin Gespenst auf Freiersfüßen |\nEscape |\nEin Brief an drei Frauen |\nBlutsfeindschaft |\nDer Haß ist blind |\nAlles über Eva |\nPeople Will Talk |\nDer Fall Cicero |\nJulius Caesar |\nDie barfüßige Gräfin |\nSchwere Jungs – leichte Mädchen |\nVier Pfeifen Opium |\nPlötzlich im letzten Sommer |\nCleopatra |\nCarol for Another Christmas |\nVenedig sehen – und erben… |\nDann war mein Leben nicht umsonst – Martin Luther King |\nZwei dreckige Halunken |\nMord mit kleinen Fehlern\n"
}