{
    "date": "28-04-2021 13:54:21",
    "link": "https://de.wikipedia.org/wiki/Zwiebel%2DJack%5Fr%C3%A4umt%5Fauf",
    "title": "Zwiebel-Jack räumt auf",
    "text": "Zwiebel-Jack räumt auf (Originaltitel: Cipolla Colt) ist eine Westernkomödie von Enzo G. Castellari aus dem Jahr 1975.\nDer junge Farmer Zwiebel-Jack pflanzt das Gemüse an, nach dem er benannt ist, isst es gerne und häufig und kann gut mit seinem Colt umgehen. Das naheliegende Paradise City wird vom skrupellosen Öl-Magnaten Petrus Lamb tyrannisiert. Er zwingt die ansässigen Farmer, ihr Land an seine Firma zu verkaufen. Als sich eines Tages ein Farmer namens Foster gegen den Verkauf wehrt, wird er von Lambs Leuten umgebracht. Was Lamb jedoch nicht weiß, ist, dass Foster die Farm zuvor an Zwiebel-Jack verkauft hatte. Als er in Paradise City eintrifft, freundet er sich mit den Söhnen des ermordeten Foster, Dutch und Cal, sowie dem Journalist Henry Pulitzer an, in dessen Tochter er sich verliebt. Pulitzer schreibt immer wieder über die Mordfälle an den Farmern, jedoch wird die Zeitung den Leuten immer von Lambs Männern weggenommen, die Pulitzer ständig schikanieren. Kurz nachdem er die Besitzurkunde für die Foster-Farm vom stets betrunkenen Richter Logan abstempeln hat lassen, wird ihm die Urkunde gestohlen, trotzdem lassen Dutch und Cal ihn bei sich wohnen. Er will den Diebstahl beim Sheriff und seinen homosexuellen Hilfssheriffs melden, doch der sich dort ebenfalls befindliche Richter behauptet, ihn nicht zu kennen. Anschließend wird Jack von den drei Helfern Lambs', die auch Foster umgebracht haben, verfolgt und stürzt einen Hang hinunter, bleibt aber am Leben. Im Glauben, er habe nun nur noch mit den beiden Kindern zu tun, reist Lamb persönlich nach Paradise City.\nZwiebel-Jack erfährt von den Waisen, dass sie bei ihrem Vater, als man in fand, einen kleinen Büffelkopf aus Metall gefunden haben, der vom Sattel von Stinki, einem der drei Mörder, stammt. Zusammen mit Jack spürt er sie in einer anderen Stadt auf und nimmt Stinki gefangen. Auf dem Rückweg werden sie jedoch von Lamb und seinem Gefolge abgefangen. Stinki wird von seinen beiden Komplizen mit Zwiebel-Jacks Colt getötet, der Sheriff, der ebenfalls auf Lambs Seite steht, nimmt ihn und Pulitzer wegen Mordes fest. Im darauf folgenden Prozess, bei dem die Geschworenen aus Lambs Leuten bestehen und der Richter wieder einmal betrunken ist, werden sie zum Tode verurteilt. Dutch und Cal befreien sie jedoch mit einer als Zwiebel getarnten Granate. Als Zwiebel-Jack und Pulitzer Stinkis Geständnis drucken, werden sie von den beiden übrigen Mördern angegriffen, können sie aber überwältigen. Sie schicken die beiden Männer ohne Kleidung zurück und drucken ihnen den Zeitungsartikel auf die Unterwäsche, sodass jeder Bürger ihn lesen kann. Der Sheriff will alle übrigen Exemplare der Zeitung, die gerade von Dutch und Cal verteilt werden, einsammeln lassen, da stellt sich ihm Zwiebel-Jack zum Duell. Er schießt ihm den Colt aus der Hand und zudem den Gürtel ab, sodass die Hose herunter fällt und der Sheriff sich als Strapse tragender Transvestit entpuppt. Die übrigen Leute Lambs stürzen sich auf Zwiebel-Jack, doch dieser besiegt sie nach der Reihe.\nSchließlich stellt sich Zwiebel-Jack in einem Hotel dem Öl-Magnaten Lamb persönlich zum finalen Duell, bei dem sich dessen mechanische Hand, die bis dahin nur durch zahlreiche Defekte als Running Gag diente, als Waffe erweist. Lamb kann die Finger wie Kugeln abfeuern und die Hand ausfahren, um Zwiebel-Jack aus der Ferne zu schlagen. Im Verlauf des Kampfes zerschlägt Lamb einen Pfosten nach dem anderen, bis das Gebäude über ihm einstürzt. Richter Logan, der nun nicht mehr trinken will, erklärt sämtliche Besitzansprüche der Ölgesellschaft für nichtig und gibt die Ländereien ihren rechtmäßigen Besitzern zurück, die erfreuten Bürger sprengen die Bohrtürme in die Luft. Lamb und sein Helfer Adolf, der im Zuge des Running Gags immer seine mechanische Hand repariert hat, müssen nun auf Zwiebel-Jacks Feldern arbeiten, bis Lamb, zu seiner Freude und zu Zwiebel-Jacks Entsetzen, auf Öl stößt. Zwiebel-Jack, der nach besserer Erde für Zwiebel-Zucht suchen muss, reitet mit seinem sprechenden Pferd Archibald weiter und kommt am immer noch in Strapse bekleideten Sheriff vorbei, der erfolglos auf eine Mitfahrgelegenheit wartet.\n„Ungeachtet zeitweiligen Abgleitens in Klamauk eine weitgehend treffsicher-vergnügliche und tempogeladene Western- und Fortschrittsparodie mit Attacken gegen Profitdenken und Umweltverschmutzung.“\n„Zwiebel-Jack räumt auf kann in keinem Moment wirklich unterhalten, und wenn der Film von Enzo G. Castellari überhaupt zu etwas dient, dann ist es als Beispiel dafür, wie die italienische Filmindustrie in den 1970er Jahren versuchte, erfolgreiche Filmkonzepte zu kopieren und dabei grauenhaft scheiterte.“\nAm 11. Juli 2014 wurde der Film im Rahmen der Tele-5-Reihe Die schlechtesten Filme aller Zeiten gezeigt.\nDer Film parodiert verschiedene Westernklassiker, insbesondere Spiel mir das Lied vom Tod. Die Hauptrolle spielt der durch seine Rolle als Django bekannt gewordene Franco Nero.\n"
}