{
    "date": "28-04-2021 13:54:21",
    "link": "https://de.wikipedia.org/wiki/Zwischen%5FZw%C3%B6lf%5Fund%5FDrei",
    "title": "Zwischen Zwölf und Drei",
    "text": "\nZwischen Zwölf und Drei (Originaltitel: From Noon till Three) ist eine US-amerikanische Westernkomödie von Frank D. Gilroy aus dem Jahre 1975, basierend auf dessen Roman. Die Hauptrollen spielen Charles Bronson und Jill Ireland.\nIm amerikanischen Westen des späten 19. Jahrhunderts will eine Bande von Bankräubern, darunter auch Graham Dorsey, eine Kleinstadtbank ausrauben. Graham hegt jedoch Zweifel, da er einen Albtraum hatte, in dem die Bande während des Überfalls ausgelöscht wurde. Als sein Pferd zusammenbricht, versucht die Bande, auf der Ranch der Witwe Amanda Starbuck ein neues Tier aufzutreiben. Amanda, die sich misstrauisch gegenüber den Männern zeigt, bestreitet, ein Pferd zu besitzen. Graham überprüft die Scheune und findet ein Pferd, da er aber immer noch Angst hat, lügt er die Bandenmitglieder an und willigt ein, auf der Ranch drei Stunden auf ihre Rückkehr zu warten. Es wird jedoch offenbar, dass er noch aus einem anderen Grund zurückbleiben wollte, nämlich, um mit Amanda intim zu werden. Diese widersteht jedoch seinen Avancen, sodass der frustrierte Graham zu einem Trick greift: Er gibt vor, impotent zu sein in der Hoffnung, Amandas Mitgefühl zu wecken. Die Täuschung funktioniert, und es kommt zu drei Schäferstündchen.\nIm Verlauf der Zeit führen Graham und Amanda eine lange, nachdenkliche Diskussion, in der sie sich von ihrer Vergangenheit sowie ihren Hoffnungen und Zielen erzählen. Graham will ehrlich werden und in einer Bank arbeiten. Sie tanzen sogar zu Amandas Spieluhr, wobei Graham Mr. Starbucks alten Smoking trägt. Ein Nachbarjunge kommt vorbei, um Amanda von einem versuchten Bankraub zu erzählen. Die Bankräuber von Grahams Bande wurden gefasst und sollen an diesem Nachmittag in der Stadt gehängt werden. Amanda meint, Graham solle ihnen helfen. Graham denkt, dass dies ein Weg für ihn ist, in der Lage zu sein, bei ihr zu bleiben und von der Bande wegzukommen. Nach reichlich Drängen seitens Amanda willigt Graham ein reitet los, jedoch nur, um ein langes Nickerchen zu machen. Dies findet ein jähes Ende, als der Trupp erscheint, Graham entdeckt und ihn verfolgt. Graham kann entkommen, als er auf einen reisenden Zahnarzt stößt und sich mit vorgehaltener Waffe dessen Kleidung, Pferd und Wagen bemächtigt. Der unglückliche Dr. Finger wird für Graham gehalten und erschossen. Der Trupp erkennt Mr. Starbucks Pferd und Smoking und bringt die Leiche zurück auf die Ranch. Amanda, die denkt, es handle sich um Grahams toten Körper, fällt in Ohnmacht. Aber Graham kommt nicht ungeschoren davon, denn es stellt sich heraus, dass Dr. Finger ein Quacksalber war, als Graham nach seiner Flucht einem von Dr. Fingers unzufriedenen Kunden begegnet. Er wird wegen der Verbrechen von Dr. Finger zu einer einjährigen Haftstrafe verurteilt.\nAmanda wird zunächst von den Bürgern geächtet. Aber durch eine leidenschaftliche Rede, in der sie ihre wahre Liebe zu Graham verkündet, verzeihen ihr die Stadtbewohner nicht nur, sondern empfinden die Geschichte von Amanda und Graham gar als außergewöhnlich. Sie bildet die Grundlage einer Legende, die ein populäres Buch hervorbringt, außerdem Groschenromane, ein Bühnenstück und sogar ein Lied, das auf Amandas Spieluhr abgestimmt ist. Durch die Legende und das Buch, das sich zu einem weltweiten Bestseller entwickelt, wird Amanda zu einer wohlhabenden Frau. Graham, der das Buch liest, während er im Gefängnis sitzt, amüsiert sich über die Verzerrungen: Graham wird beschrieben als groß, südländisch und sehr gutaussehend, während er tatsächlich nichts davon ist. Nachdem er entlassen wird, will Graham seine Beziehung zu Amanda erneuern.\nVerkleidet nimmt er an einer von Amandas Führungen auf ihrer Ranch teil, um sich ihr zu offenbaren. Als er das tut, erkennt Amanda ihn nicht und bekommt Angst. Erst als Graham ihr „etwas, das nicht im Buch steht“ zeigt, glaubt sie ihm. Anstatt Freude empfindet sie jedoch eher Verwirrung und Besorgnis. Denn wenn sich herausstelle, dass Graham am Leben ist, wäre dies das Ende ihrer Legende. Selbst Grahams Vorschlag, mit ihr anonym zu leben, ändert nichts daran, dass Amanda sich schließlich selbst erschießt.\nGraham ist am Boden zerstört. Er hat nicht nur Amanda verloren, auch das Geheimnis seiner wahren Identität ist für immer verloren. Er versucht das Geschehene zu vergessen, doch gibt es überall Erinnerungen. Er hört „ihr Lied“ in einem lokalen Salon und kommt zu einer Aufführung des Bühnenstücks. Leute, die er flüchtig kannte, lachen, als er behauptet, er sei Graham, da er seiner Beschreibung in dem Buch nicht ähnelt. Schließlich wird Graham verhaftet und in ein Irrenhaus gebracht, wo er die einzigen Leute trifft, die ihm glauben: seine Mitgefangenen. Er scheint erleichtert zu sein.\nDer Film wurde in Kalifornien gedreht. Zwischen Zwölf und Drei ist der dreizehnte von insgesamt achtzehn Filmen, in denen Charles Bronson gemeinsam mit seiner Ehefrau Jill Ireland auftrat. Das Lied, das Amanda im Film singt, trägt den Titel „Hello and Goodbye“. Es wurde von der Schauspielerin Jill Ireland gesungen.\n„Zum Teil recht geschickte und amüsante Western-Parodie, die durch starke Längen und unnötig drastische Dialoge jedoch an Wirkung verliert.“\n„Trotz einiger Längen überzeugt diese skurrile Liebelei im Western-Milieu von Frank D. Gilroy (…) durch die schlitzohrig-komische Story und natürlich dem Ehepaar Bronson/Ireland in den Hauptrollen.“\n"
}