{
    "date": "28-04-2021 13:54:22",
    "link": "https://de.wikipedia.org/wiki/Zw%C3%B6lf%5FUhr%5Fmittags",
    "title": "Zwölf Uhr mittags",
    "text": "Siehe auch: Besetzung und Synchronisation\nZwölf Uhr mittags (Originaltitel High Noon) ist ein US-amerikanischer Western aus dem Jahr 1952 von Fred Zinnemann. Der Schwarzweißfilm kam 1952 in die Kinos, gewann vier Oscars und ist einer der bekanntesten und renommiertesten Hollywood-Western. Er basiert auf der Geschichte 12 Uhr mittags (The Tin Star) von John W. Cunningham und schildert den einsamen Kampf des von seinen Freunden verlassenen Town Marshals Will Kane (Gary Cooper) gegen seinen Todfeind Frank Miller und dessen Gangster­bande.\nAm Anfang des in Echtzeit erzählten Filmes heiratet Will Kane, verdienstvoller und beliebter Town Marshal der Kleinstadt Hadleyville, die Quäkerin Amy Fowler. Dafür hat er zuvor seinen Posten aufgegeben, sein Nachfolger wird am folgenden Tag eintreffen. Doch unmittelbar nach der Trauung erhält er die Nachricht, dass der Bandit Frank Miller, der von Kane fünf Jahre zuvor ins Gefängnis gebracht wurde und ihm Rache geschworen hat, begnadigt worden sei und mit dem Zug um zwölf Uhr mittags (High noon) in die Stadt kommen werde. Da bereits drei Mitglieder der Miller-Bande am Bahnhof warten, wird Kane von den anwesenden Hochzeitsgästen gedrängt, die Stadt sofort zu verlassen und seinen verdienten Ruhestand anzutreten.\nKane gibt zunächst nach, kehrt jedoch trotz Amys energischem Protest bald um. Amy, die Gewalt grundsätzlich ablehnt, stellt ihn vor die Wahl: Entweder er flieht mit ihr, oder sie verlässt allein die Stadt – und damit ihn – mit dem 12-Uhr-Zug. Kane entscheidet sich dafür, zu bleiben und zu kämpfen, da die Stadt, in der erst er Recht und Ordnung hat durchsetzen können, andernfalls wieder in die Hände der Banditen fiele.\nIn der einen Stunde, die Kane noch bleibt, um Unterstützer zu finden, muss er feststellen, dass sich alte Freunde, an erster Stelle der Richter, stattdessen lieber in Sicherheit bringen. Und je mehr Männer ihm ihre Hilfe versagen, desto weniger sind die übrigen dazu bereit, ihr Leben zu riskieren. Im Saloon halten viele zu Miller und begegnen Kane mit offener Feindseligkeit. In der Kirche weigert sich der Pfarrer, zur Hilfe aufzurufen, da Töten Unrecht sei. Viele Einwohner fordern Kane stattdessen auf, mit ihnen die Stadt zu verlassen. Der junge Deputy – enttäuscht darüber, nicht Nachfolger geworden zu sein – versucht sogar, Kane niederzuschlagen. Nur Jimmy, ein Trinker mit Augenklappe, und ein 14-jähriger Junge halten Kane die Treue, doch deren Hilfe lehnt er ab.\nDie ledige Geschäftsfrau Helen Ramirez, einst Millers Geliebte, später die von Kane und zur Handlungszeit die des Deputy, verkauft ihr Unternehmen und hat ebenfalls vor, mit dem 12-Uhr-Zug für immer abzureisen. Als es ihr nicht gelingt, Kane von der Flucht zu überzeugen, versucht sie, Amy zum Beistand für ihren Mann zu überreden. Doch Amy ist sich sicher, dass nur Liebe den Kreislauf von Gewalt und Rache durchbrechen kann. Schließlich besteigen beide Frauen den Zug, mit dem Frank Miller in der Stadt eintrifft. Doch beim ersten Schuss der beginnenden Schießerei verlässt Amy den anfahrenden Zug und eilt in die Stadt zurück, um ihrem Mann zu helfen.\nKane gelingt es mit einigen Listen zunächst, zwei der Gefährten von Miller zu erschießen. Amy kann aus dem Hinterhalt – entgegen ihrer religiösen Überzeugung – das dritte Bandenmitglied töten. Frank Miller entdeckt Amy in ihrem Versteck und nimmt sie als Geisel. Kane muss sich nun Miller auf offener Straße stellen, doch Amy kann den Banditen, als sie sich losreißen will, so lange abwehren, dass Kane ihn erschießen kann. Die verbliebenen Bewohner der Stadt kommen zusammen, um den Sieg zu feiern, doch Kane wirft den Marshalstern vor ihnen verächtlich zu Boden und verlässt mit seiner Frau die Stadt.\nDie deutsche Synchronfassung entstand 1953 bei der Berliner Synchron. Das Dialogbuch verfasste Fritz A. Koeniger, Synchronregie führte C. W. Burg.\nDa sowohl von Seiten des Produzenten Kramer als auch des Drehbuchautors Foreman Interesse an Thema und Titel des Films bestand, begann Foreman bereits 1948, einen ersten Entwurf auszuarbeiten, der sich noch in einigen Punkten vom späteren Film unterschied. So tauchte zum Beispiel die Figur der Helen Ramirez noch nicht auf.\nZunächst basierte das Drehbuch nicht bewusst auf John Cunninghams Kurzgeschichte The Tin Star aus dem Jahr 1947. Foremans Agent kam die Geschichte jedoch bekannt vor und spürte die Kurzgeschichte auf. Foreman war sich nicht sicher, ob er die Geschichte tatsächlich gelesen hatte, und gab zu, dass er sie vielleicht unbewusst plagiiert hatte.\nIm Mai 1949 begannen schließlich erste konkretere Planungen des Filmes von Seiten Kramers. Auch wurde in dieser Zeit der Titel High Noon zum ersten Mal in Betracht gezogen. Zwei Jahre später wurde der Film schließlich verwirklicht. Kramer sollte den Film produzieren, und Foreman, der nun mit einem neueren konkreteren Drehbuchentwurf begann, sollte auch als Koproduzent im Drehbuch genannt werden. Das Team, mit dem Kramer bereits Die Männer produziert hatte, wurde einschließlich Fred Zinnemann für Zwölf Uhr mittags wieder unter Vertrag genommen. Zuvor waren schon Mark Robson, Joseph Losey sowie Foreman selbst als mögliche Regisseure im Gespräch gewesen. Kramer und Foreman übernahmen die Auswahl der Schauspieler, wobei sie versuchten, Zinnemanns Vorschläge zu berücksichtigen.\nDie weitere Vorbereitung verlief im Wesentlichen in drei Phasen. Zuerst wurde die von Foreman geplante Szenenfolge mit Kramer, Zinnemann und dem Produktionsdesigner Rudolph Sternad besprochen. Anschließend erarbeitete Zinnemann zusammen mit der Ausstattungsabteilung einen Ablaufplan in Skizzenform. Nach weiteren Gesprächen mit Kameramann Floyd Crosby und dem Komponisten Dimitri Tiomkin wurden die Skizzen vervollständigt und als Drehvorlage verwendet.\nMit dieser Methode, die Kramer schon in früheren Filmen angewandt hatte, konnten die Produktionszeit verkürzt und die Produktionskosten gesenkt werden.\nZwölf Uhr mittags wurde in Schwarzweiß gedreht, wie fast achtzig Prozent der Filme aus diesem Jahr. Auch wurde noch das normale Standardformat verwendet; das anamorphotische Verfahren wurde erst kurze Zeit später eingesetzt. Crosby und Zinnemann entschieden sich für eine Ästhetik nach dem Vorbild der Fotos des Bürgerkriegsfotografen Mathew Brady. Crosby ließ sich dabei nicht zu einer traditionelleren Ästhetik überreden. Er lehnte die Verwendung von Filtern, Scheinwerfern und Weichzeichnern ab, da er versuchen wollte, „das flache Licht, die körnige Textur und den weißen Himmel“ von Bradys Bildern nachzuahmen.\nForemans Drehbucharbeit litt bereits ab Frühjahr 1951 unter seiner während der McCarthy-Ära prekären politischen Position – von 1938 bis 1942 hatte er der Kommunistischen Partei angehört. Schließlich wurde er im September 1951 vor das Komitee für unamerikanische Umtriebe zitiert, wo er seine Aussage verweigerte. Kramer, der Foreman zunächst in dieser Sache noch unterstützt hatte, brach nach den Anhörungen jedoch öffentlich mit Foreman. Foreman erhielt schließlich eine Woche nach Ende der Dreharbeiten eine Abfindung von 250.000 US-Dollar und wurde als Koproduzent gestrichen. Zu seinen Gunsten wirkte sich dabei aus, dass er die Rechte an The Tin Star persönlich erworben und sie der Produktionsfirma noch nicht überschrieben hatte.\nWährend Zinnemann noch mit den Dreharbeiten zu Benjy beschäftigt war, suchte er zusammen mit Clem Beauchamp im amerikanischen Südwesten nach geeigneten Drehorten für den Film. Schließlich entschieden sie sich für die historische Gegend Mother Lode in der Nähe von Sonora. Als Kulisse für die Straßenszenen in der Westernstadt Hadleyville sollte die Kleinstadt Columbia dienen. Weitere Kulissen, zum Beispiel für die Kirche, fanden sich im nahegelegenen Tuolumne City sowie auf der Iverson Ranch in Los Angeles.\nIm Juli stellte sich bei einem neuerlichen Besuch in Columbia allerdings heraus, dass viele der Bäume, die die Hauptstadt zierten, inzwischen belaubt waren. Da dies nicht zum visuellen Konzept des Films passte, beschloss man schließlich, die Straßenszenen in der Western-Straße der Columbia-Studios zu drehen.\nZwölf Uhr mittags hatte ein Budget von 794.000 US-Dollar, 200.000 davon kamen von Bruce Church, einem kalifornischen Salatpflanzer, der schon Die Männer und Der letzte Musketier mitfinanziert hatte. Damit lag das Budget noch deutlich unter den durchschnittlichen Kosten eines Spielfilms, die sich auf etwa 900.000 Dollar beliefen.\nMitte Juli wurde vermeldet, Cooper solle die Hauptrolle übernehmen, nachdem zuvor schon Kirk Douglas, Marlon Brando, Montgomery Clift und Charlton Heston genannt worden waren. Foreman hatte ursprünglich Henry Fonda engagieren wollen; Gregory Peck hatte bereits abgelehnt. Schließlich wurde Gary Cooper engagiert, nachdem dieser bereit war, für eine Gewinnbeteiligung mit seiner Honorarforderung von 275.000 US-Dollar auf 60.000 US-Dollar herunterzugehen.\nDie Berufung weiterer wichtiger Mitarbeiter wie Kameramann Floyd Crosby sowie weiterer Schauspieler folgte im nächsten Monat, zog sich vereinzelt allerdings noch bis in die Produktionszeit hinein. So bekam Grace Kelly erst drei Wochen vor Drehbeginn die Bestätigung ihres Engagements.[10]\nProduzent Kramer betreute in dieser Zeit fünf Produktionen gleichzeitig, von denen drei seine Anwesenheit am Drehort erforderten. Kramer fand daher für Zwölf Uhr mittags kaum Zeit und – Berichten zufolge – auch kein großes Interesse. Foreman und Zinnemann blieben daher meist sich selbst überlassen, was Foreman zufolge zu einer engen und produktiven Zusammenarbeit führte.\nAm 28. August begann schließlich die Produktion mit einer einwöchigen Probephase, an der auch Cooper überraschend teilnahm, obwohl sein Vertrag dies nicht erforderte. Die eigentlichen Dreharbeiten begannen schließlich am 5. September und dauerten vier Wochen. Zwar waren die Dreharbeiten produktiv, atmosphärisch jedoch sehr angespannt. Cooper war von Arthritis, Rückenschmerzen und einem Magengeschwür geplagt. Außerdem bereiteten ihm die Trennung von seiner Frau sowie seine Affäre mit Patricia Neal Sorgen. Letztlich kam ihm dies in seiner Rolle allerdings zugute, da Zinnemann sich wünschte, dass er müde und verbraucht aussah. Grace Kelly, die ihre erste große Filmrolle spielte, wirkte während der Dreharbeiten dagegen verkrampft und verschlossen.\nVerschärft wurde die Spannung zudem noch von außerhalb: Die Besetzung der Hauptrollen, der experimentelle visuelle Stil sowie Foremans Engagement als Drehbuchautor und Co-Produzent waren auf Kritik gestoßen.[11]\nÜber den genauen Ablauf der Postproduktion herrscht bis heute Uneinigkeit, da die Geschehnisse jeweils von Kramer, Zinnemann und einem der beiden Filmeditoren, Elmo Williams, unterschiedlich dargestellt wurden. Dabei geht es vor allem um eine kurze Nebenhandlung, in der ein weiterer Hilfspolizist außerhalb der Stadt seine Zeit vertut und daher nicht rechtzeitig ankommt, um Kane beizustehen. In der Endfassung taucht diese Szene jedoch nicht auf. Zinnemann behauptete, es seien nur wenige Einstellungen von dieser Szene gedreht worden, bevor er sie aufgab, da sie ihm nicht gefiel.\nWilliams hingegen meinte, er habe die Szene rausgeschnitten, weil Kramer vom Rohschnitt enttäuscht gewesen sei. Dabei habe er auch zu dem Prolog das Lied Riders in the Sky von Burl Ives eingespielt, um eine musikalische Richtung vorzuschlagen. Kramer habe daraufhin Tiomkin, der schon an der Vorbereitung der Produktion beteiligt war, beauftragt, die Filmmusik auf einen Titelsong auszurichten.\nDagegen behauptete Kramer, selbst für die endgültige Fassung verantwortlich gewesen zu sein. Dabei habe sich herausgestellt, dass die Szene überflüssig sei.\nTiomkin arbeitete während dieser Zeit noch einmal an der Filmmusik. Dabei ergab sich schließlich der Titelsong High Noon (Do Not Forsake Me), der für den Film von Tex Ritter interpretiert wurde.\nVeröffentlicht wurde das Lied erstmals 1951 von Lita Roza, 1952 allerdings erstmals bekannt mit Frankie Laine als Interpreten, da Ritters Plattenfirma kein Interesse an einer Veröffentlichung hatte. Ritter nahm das Lied daraufhin noch einmal für Capitol Records auf. Außerdem veröffentlichte auch Bill Hayes eine Version des Liedes für MGM, so dass der Song vor dem Kinostart im Juli in drei Ausführungen im Handel erhältlich war.[12]\nIm April 1952 wurde Zwölf Uhr mittags voraufgeführt. In der dritten Juliwoche hatte der Film in New York dann seine offizielle Premiere und fiel damit in einen kurzen Temperatursturz während einer Hitzewelle, die den Kinos zu dieser Zeit zu hohen Besucherzahlen verhalf. Zwölf Uhr mittags war in jener Woche der dritterfolgreichste Neueinsteiger in New York, er blieb allerdings weit hinter Schrecken der Division und Casanova wider Willen zurück. Auf einer Liste der zwölf erfolgreichsten Filme im August 1952, in die Werte aus etwa 25 Städten eingingen, stand Zwölf Uhr mittags dagegen an erster Stelle. Schließlich brachte der Film seinem Verleiher United Artists den größten finanziellen Gewinn seit African Queen ein; in den ersten 18 Wochen spielte er bereits 2,5 Millionen US-Dollar ein. In Deutschland erschien er in der ersten Januarwoche 1953.[13] Am 11. Juni 1965 erfolgte im Berliner Kino Kosmos die Erstaufführung und somit der Start für die Aufführungen in den übrigen Kinos der DDR.[14]\nHigh Noon zählt unter Kritikern auch heute noch zu den besten Filmen aller Zeiten. In der IMDb war er viele Jahre in der Liste der Top 250 vertreten. Vom American Film Institute wurde Zwölf Uhr mittags 2007 auf Platz 27 der 100 besten amerikanischen Filme aller Zeiten gelistet.[18] 1989 erfolgte die Aufnahme in das „National Film Registry“ der amerikanischen Library of Congress. In dieses Archiv werden nur Filme aufgenommen, die als kulturell, historisch oder ästhetisch bedeutend und damit für die Nachwelt besonders erhaltenswert eingestuft werden.\nJoe Hembus nennt den Film einen „guten Western, der eine hohe Meinung von seinen eigenen Qualitäten hat.“ Die oft zitierten formalen Besonderheiten des in Echtzeit erzählten Films wie die wiederkehrenden Schnitte auf die Eisenbahnschienen und auf die Uhr erwiesen sich als „aufdringliche Banalitäten“.[19]\nDer film-dienst dagegen zeigte sich weitaus begeisterter:\n„Zinnemanns ‚psychologischer‘ Western bereicherte das Genre nicht nur um neue dramaturgische Raffinessen (die Einheit von Ort und Zeit ist virtuos zur Spannungssteigerung genutzt) und um den damals noch ungewohnten Typus des ‚gebrochenen‘ Helden, der an seinem Auftrag zweifelt, sondern verschärfte auch die moralischen Aspekte der Fabel. Über seinen filmhistorischen Wert hinaus stellt der populärste und meistausgezeichnete Film der 1950er Jahre eine bittere Abrechnung mit der McCarthy-Ära dar. Der Drehbuchautor Carl Foreman war 1951 auf die ‚Schwarze Liste‘ des Kommunistenjägers geraten und hat in dem Stoff eigene Erfahrungen verarbeitet.“\nDirekt nach der Premiere urteilte die New York Times:\n„Ungefähr alle fünf Jahre kommt jemand – jemand mit Talent und Geschmack sowie vollem Verständnis für die Legende und viel Poesie in seiner Seele – der eine Handvoll Klischees aus der reichgefüllten Sagenwelt des Westerns nimmt und sie zu einem packenden, inspirierenden Kunstwerk innerhalb dieses Genres verwandelt. Solch eine seltene und aufregende Leistung stellt Stanley Kramers Produktion ‚High Noon‘ dar. […] ‚High Noon‘ ist ein Western, der ‚Stagecoach‘ im Wettbewerb um die Meisterschaft aller Zeiten herausfordert.“\nThomas Jeier versuchte in seiner Geschichte des Westernfilms eine Einstufung des Films, die weder in überschäumende Lobeshymnen einstimmt noch überzogen scheinende Kritik übernimmt:\n„‚High Noon‘ wird auch von Kritikern, die sonst nichts mit Western am Hut haben, als Meisterwerk gelobt, obwohl sich in letzter Zeit auch kritische Stimmen mehren, die den Film von seinem Podest holen wollen. Sie haben insofern recht, als ‚High Noon‘ sicherlich nicht ‚der beste Western aller Zeiten‘ ist und auch nicht ‚mehr als ein Western‘ oder was sonst noch für ein Unsinn über diesen Film verzapft wurde. Die Wahrheit ist: ‚High Noon‘ ist ein verdammt guter Western, nicht mehr, aber auch nicht weniger.“[22]\nAus Sicht mancher Kritiker ist Coopers Figur Will Kane viel zu verbittert, verzweifelt, selbstmitleidig und weichlich. Das galt unter anderem für Howard Hawks, Regisseur einiger der bedeutendsten Western. Deshalb drehte er, als erklärten Gegenpol zu Zwölf Uhr mittags, einen eigenen Film zu dem Motiv des einsamen Sheriffs/Marshals im Kampf gegen scheinbar übermächtige Gegner: Rio Bravo mit John Wayne in der Hauptrolle. Die Hauptfigur in Rio Bravo ist aufrecht und heldenhaft; der Film verbreitet im Vergleich zu High Noon eine weitaus optimistischere Grundhaltung.\nNeben dem finanziellen Erfolg erhielt Zwölf Uhr mittags auch viele Kritikerpreise, die jedoch angesichts der politischen Lage nicht unumstritten waren. Im Januar 1953 erhielt er den New York Film Critics Award und kam daraufhin in Hollywood noch einmal in die Kinos.\nIm März erhielt er den Golden Globe für die beste Filmmusik und den Preis des Drehbuchautorenverbandes Screenwriters Guild. Zudem erhielt er vier Oscars, darunter einen für Gary Cooper als bester Hauptdarsteller, für Elmo Williams und Harry W. Gerstad für den besten Schnitt sowie für Dimitri Tiomkin in der Kategorie Beste Musik für einen dramatischen oder komödiantischen Film und – zusammen mit Ned Washington – einen Oscar in der Kategorie Bestes Lied (High Noon (Do Not Forsake Me)) geschrieben von Dimitri Tiomkin (Musik) und Ned Washington (Text). Zwölf Uhr mittags galt auch als Favorit in der Kategorie Bester Film, die Auszeichnung erhielt Die größte Schau der Welt des Regisseurs DeMille.\nÜberraschenderweise fand sogar John Wayne während der Oscarverleihung, als er den Preis als bester Hauptdarsteller stellvertretend für seinen Freund Gary Cooper in Empfang nahm, positive Worte für den Film; später lehnte er ihn jedoch vehement ab, er ging sogar so weit, ihn als das „unamerikanischste Ding, das er jemals in seinem Leben gesehen habe“ zu verunglimpfen, und dass er froh sei, den Drehbuchautor Carl Foreman „aus dem Land vertrieben zu haben“.[23][24]\n1989 wurde der Film ins National Film Registry aufgenommen.\nDer sechs Jahre später gedrehte Western Rio Bravo von Howard Hawks mit John Wayne in der Hauptrolle gilt als eine Art „Antwort“ auf High Noon und wird bisweilen als „Anti-High-Noon“[25] bezeichnet.\nFür das amerikanische Fernsehen wurden ein zweiter Teil und ein Remake gedreht. Der inoffizielle zweite Teil High Noon Part II: The Return Of Will Kane wurde 1980 mit dem Darsteller Lee Majors in der Hauptrolle gedreht. Der Film beschreibt die Rückkehr von Kane in die Stadt Hadleyville und den Konflikt mit dem neuen Marshal. Das Remake aus dem Jahr 2000 mit Tom Skerritt als Will Kane erhielt wie der zweite Teil nur durchschnittliche Kritiken.\nDer britische Science-Fiction-Film Outland – Planet der Verdammten mit Sean Connery basiert auf einer weitgehend ähnlichen Geschichte und wird daher auch als „High Noon im Weltraum“ bezeichnet.\nZitiert wird High Noon unter anderem am Ende von Perdita Durango sowie im Action-Film Stirb langsam. Auch Spiel mir das Lied vom Tod von Sergio Leone enthält – besonders in den Szenen am Anfang des Films, als die Banditen auf den Zug warten – Anleihen bei High Noon. Der erste Satz, der in Spiel mir das Lied vom Tod durch den Protagonisten gesagt wird – „Where is Frank?“ –, ist ohne Kenntnis von High Noon eigentlich gar nicht richtig zu verstehen.\nFür ihre Comicfigur Lucky Luke bedienen sich Morris, Xavier Fauche und Jean Léturgie 1993 des Stoffs in der Geschichte \"High Noon in Hadley City\".[26]\nNetze |\nThat Mothers Might Live (Kurzfilm) |\nDer Gentleman-Killer |\nDie Spur im Dunkel |\nDas siebte Kreuz |\nMy Brother Talks to Horses |\nLittle Mister Jim |\nDie Gezeichneten |\nAkt der Gewalt |\nDie Männer |\nTeresa |\nBenjy (Kurzfilm) |\nZwölf Uhr mittags |\nDas Mädchen Frankie |\nVerdammt in alle Ewigkeit |\nOklahoma! |\nGiftiger Schnee |\nGeschichte einer Nonne |\nDer endlose Horizont |\nDeine Zeit ist um |\nEin Mann zu jeder Jahreszeit |\nDer Schakal |\nJulia |\nAm Rande des Abgrunds\n"
}