{
    "date": "28-04-2021 13:54:22",
    "link": "https://de.wikipedia.org/wiki/Z%C3%A4hl%5Fbis%5Fdrei%5Fund%5Fbete",
    "title": "Zähl bis drei und bete",
    "text": "Zähl bis drei und bete (Originaltitel: 3:10 to Yuma) ist ein Schwarz-Weiß-Western des Regisseurs Delmer Daves aus dem Jahr 1957. Er basiert auf der Kurzgeschichte Three-Ten to Yuma des US-amerikanischen Schriftstellers Elmore Leonard.\nDie berüchtigte Gang um den bekannten Outlaw Ben Wade überfällt die Postkutsche nach Bisbee und erschießt dabei den Kutscher.\nDer Farmer Dale Evans wird mit seinen beiden Söhnen unfreiwilliger Augenzeuge, da die Bande beim Überfall seine Rinderherde aufscheucht.\nWade schickt seine Bande mit dem Diebesgut fort, um die Verfolger selber auf eine falsche Fährte zu locken, jedoch wird er von Evans  erkannt und mit Hilfe des Marshalls in einem Saloon festgenommen. Wade bleibt gelassen, da er sicher ist, dass seine Bande ihn befreien würde.\nDa in Bisbee keine Möglichkeit besteht, den Gefangenen sicher einzusperren, bietet der in der Kutsche ausgeraubte Zuglinienbesitzer Mr. Butterfield Evans 200 Dollar, wenn dieser Wade nach Contention City bringen würde. Dort soll er mit dem Gesetzlosen um zehn nach drei in den Zug nach Yuma zur Verhandlung fahren. Aufgrund der anhaltenden Trockenheit und der damit verbundenen schlechten Ernte benötigt Evans das Geld dringend und willigt, ebenso wie der Trunkenbold Alex, ein.\nWährend der Reise nimmt die Bande die Verfolgung auf, Wade nutzt jede Gelegenheit,  Evans davon zu überzeugen,  ihn doch laufen zu lassen. Als sich Wades Bande in Contention City formiert, suchen alle Hilfssherrifs nacheinander das Weite. Als Alex die Sheriffs noch mal zur Umkehr überreden will, wird er von Wades Bande angeschossen und gehängt. Nur Evans bleibt als gesetzestreuer Bürger seiner Aufgabe treu. Diese Haltung verteidigt er auch genüber seiner in der Stadt aufgetauchten Frau.\nUm kurz vor drei verlässt Evans schließlich mit seinem Gefangenen das Hotel, in dem sie sich aufgehalten hatten, und macht sich auf den gefährlichen Weg zur Bahnstation. Wades Bande versucht vergeblich, den Farmer aufzuhalten. Als die Bande ihn direkt am gerade losfahrenden Zug stellt, ändert sich Wades Meinung plötzlich. Der aufrechte und unbeirrbare Farmer hat ihn doch beeindruckt, somit rettet er Evans Leben, indem er zeitgleich mit dem Farmer auf den Zug springt.\nAls der Zug an Evans wartender Frau vorbeifährt, setzt der rettende Regen ein.\nDer vieldekorierte Elmore Leonard, der vor allem durch seine Kriminalromane berühmt wurde, schrieb zu Beginn seiner Karriere viele Westerngeschichten. Auch sein erster Roman, The Bounty Hunters, war ein Western.\nDen Titelsong 3:10 to Yuma, komponierten (Musik) George Duning und (Text) Ned Washington, gesungen wurde er von Frankie Laine.\nDie Vorlage wurde 2007 mit Todeszug nach Yuma (im englischen Original ebenfalls 3:10 to Yuma) von James Mangold ein weiteres Mal verfilmt. In den Hauptrollen sind Russell Crowe und Christian Bale zu sehen.\n„Regisseur Delmer Daves kleidet sein Duell in eine gekonnte Schwarz-Weiß-Bebilderung, die gerade gegenüber dem imposanten Stil vieler John-Ford-Western (Der Teufelshauptmann, Der schwarze Falke) sehr reduziert wirkt und dabei ein wenig an Fred Zinnemanns Meisterwerk 12 Uhr mittags erinnert. Das sehr auf die Figuren konzentrierte Bild verstärkt aber die Spannung und sorgt mit den Schauspielern, der gelungenen Charakterisierung der Hauptfiguren und dem ironischen Ende dafür, dass ‚Zähl bis drei und bete‘ zu den Western-Klassikern gehört.“\n„Ein von Delmer Daves perfekt inszenierter und ausgezeichnet gespielter Western mit differenzierter Charakterzeichnung; einer der besten Filme des Regisseurs.“\n„Ein Wildwestfilm mit eigener Note, der durch sorgfältige Gestaltung über dem Durchschnitt steht.“\nDer Film war 1958 für den British Film Academy Award als bester Film nominiert. In der Kategorie „Bestes Actiondrama“ erzielte der Film den zweiten Platz bei den Laurel Awards, für die Van Heflin zudem als bester Darsteller in einem Actionfilm nominiert war.\n2012 wurde der Film in das National Film Registry aufgenommen.\nDie deutsche Synchronfassung entstand 1957 in Berlin.\nBestimmung Tokio |\nThe Very Thought of You |\nHollywood Canteen |\nPride of the Marines |\nThe Red House |\nDie schwarze Natter |\nTo the Victor |\nA Kiss in the Dark |\nSturm über dem Pazifik |\nDer gebrochene Pfeil |\nInsel der zornigen Götter |\nReturn of the Texan |\nIm Reiche des goldenen Condor |\nEs begann in Moskau |\nDie Gladiatoren |\nDer einsame Adler |\nDer Mann ohne Furcht |\nDer letzte Wagen |\nZähl bis drei und bete |\nCowboy |\nRivalen |\nGeraubtes Gold |\nDer Galgenbaum |\nDie Sommerinsel |\nSein Name war Parrish |\nNur eine einzige Nacht |\nAbenteuer in Rom |\nSommer der Erwartung |\nEin Mann kam nach New York |\nKampf in der Villa Fiorita\n"
}