{
    "date": "28-04-2021 13:54:26",
    "link": "https://de.wikipedia.org/wiki/%E2%80%A6E%5Fcos%C3%AC%5Fdivennero%5Fi%5Ftre%5Fsupermen%5Fdel%5FWest",
    "title": "…E così divennero i tre supermen del West",
    "text": "…E così divennero i tre supermen del West ist ein 1973 erschienener Crossover-Film der 3-Supermänner-Filmserie mit dem Italowestern. Der im deutschen Sprachraum nicht aufgeführte Film entstand unter der Regie des Produzenten Italo Martinenghi.\nDer umtriebige und leicht verwirrte Professor Aristide Panzarotti hat in Rom eine Zeitmaschine erfunden. Der Zerstörung von Pompeji hat er bereits beigewohnt, als er sie ausprobierte. Das an der Maschine interessierte FBI schickt Agent Sal, der von seinen Kumpels Brad und George begleitet wird, zu Panzarotti. Sie geraten in die Zeitmaschine, mit der sie zu Zeiten des Angriffes auf Pearl Harbour und der Landung in der Normandie reisen und schließlich im Texas des Jahres 1867 eintreffen. Der Bandit Navajo Joe stiehlt die Erfindung; nun sitzen die drei Agenten im Westen fest. Auf der Suche nach dem Banditen werden sie von dessen Leuten gefangen genommen. Der Bestatter Oliver und Yolanda, die Tochter eines Pastors, verhelfen ihnen zur Flucht. Schließlich können sie die Maschine wieder in ihren Besitz bringen, reisen ins Jetzt zurück und zerstören die Maschine.\nChristian Keßler schreibt, der Film „bemüht einen Humor von schon wieder entwaffnender Platttheit, der nicht mehr infantil ist, sondern sogar Säuglingsqualität erreicht.“ P. Virgintino wird ebenso deutlich: „Eine possenhafte Mischung von Unsinn aus dem Western-Repertoire, mit Elementen der Serienfilmchen verschmutzt und von Italo Martinenghi verpfuscht.“\nDer Film, dessen spanische Version als Regisseur Hauptdarsteller Martin angibt, ist ein weiterer der Tre supermen-Reihe, die 1967 begann und bis in die 1980er Jahre in türkischen Produktionen fortgeführt wurde. Das Filmlied Supermen, Supermen interpretiert Bob Deramont (Ernesto Branucchi).\n"
}