{
    "date": "28-04-2021 14:33:53",
    "link": "https://de.wikipedia.org/wiki/Almenrausch%5Fund%5FEdelwei%C3%9F%5F%281957%29",
    "title": "Almenrausch und Edelweiß (1957)",
    "text": "Almenrausch und Edelweiß ist eine österreichische Heimatfilmkomödie von Harald Reinl aus dem Jahr 1957. Sie zählt zu den Touristenfilmen innerhalb des Genres.\nMaresi und ihre Mutter Friedl erhalten die Nachricht, dass eine entfernte Tante ihnen ein kleines Vermögen vererbt hat. Friedl unterschreibt die Papiere, doch schreibt sie sich „Meier“. Die Erbschaft soll jedoch an eine „Friedl Meyer“ gehen. Friedl weigert sich, dem Erbschaftsverwalter ihre Heiratsurkunde zu zeigen und offenbart ihrer Tochter, dass sie deren Vater Ferdinand Meyer nie geheiratet hat, da er sie aus Schusselei vor dem Traualtar hatte stehen lassen. Auch von seiner Tochter weiß Ferdinand Meyer nichts, da Friedl ihren Verlobten nach der geplatzten Trauung verlassen hatte. Maresi entschließt sich, Ferdinand Meyer, der inzwischen Generaldirektor eines Verlagshauses geworden ist, aufzusuchen und zur Heirat mit ihrer Mutter zu bewegen. Nicht zuletzt könnten Mutter und Tochter das Geld aus der Erbschaft gut gebrauchen, da das Familienhotel schlecht läuft.\nFerdinand Meyer hat sich unterdessen von seinem Arzt überzeugen lassen, dass er der Gesundheit zuliebe kürzertreten muss. Er plant, in das Dorf im Salzkammergut zu gehen, in dem auch Friedl lebt, und dort Urlaub auf seiner Jagdhütte zu machen. Das bringt seinen Kammerdiener Leo in Verlegenheit, hat er doch die Hütte heimlich an die Fotografen Robert und Max untervermietet. Beide weigern sich jedoch, vorzeitig aus der Hütte auszuziehen und so behauptet Leo vor Ferdinand, dass die Hütte abgebrannt sei. Stattdessen hat er dem Generaldirektor bereits ein Zimmer in einem Hotel des Dorfes gemietet.\nFerdinand erfährt bald, dass die Hütte noch steht und zieht kurzerhand unter dem Namen Herr Schwan bei Max und Robert ein. Leo wiederum wird im Hotel für den Generaldirektor gehalten und hofiert. Die Tänzerin und Kunstschützin Ilonka hofft, mit ihm einen guten Fang gemacht zu haben und Maresi, die in ihm ihren Vater gefunden zu haben glaubt, ist entsetzt, dass Leo anscheinend nichts mit ihr oder ihrer Mutter anzufangen weiß. \nEs kommt zu Verwicklungen und Missverständnissen, Ilonka kommt hinter die wahre Identität von Leo und verlässt ihn, versucht jedoch mit Ferdinand zu flirten, dessen Identität sie wiederum erfahren hat. Das lässt Max leiden, der sich in Ilonka verliebt hat, jedoch arm ist. Robert liebt Maresi und beide wollen schon nach kurzer Zeit heiraten, doch stellt sich Leo als Maresis „Vater“ der Heirat entgegen, und sorgt so für Frustrationen. Ferdinand löst schließlich alles auf. Er und Friedl haben sich auf den ersten Blick wieder verliebt und wollen heiraten und auch gegen die Beziehung von Maresi und Robert hat er nichts. Am Ende finden sich auch Max und Ilonka, die einen Vertrag als Schauspielerin bekommen hat und sich nun Max „leisten“ kann.\nAlmenrausch und Edelweiß wurde von Ende September bis Anfang November 1957 in Bad Goisern, Schloss Ort in Gmunden, Gosau und Hallstatt gedreht. Atelieraufnahmen entstanden im Bergland-Filmatelier in Wels. Der Film kam am 20. Dezember 1957 in mehreren deutschen Städten in die Kinos. Die FSK-18-Einstufung wurde nach wenigen Änderungen am Film zurückgenommen; seit April 1958 ist der Film ab 16 Jahren freigegeben.\nDas Hansen-Quartett singt im Film die volkstümlichen Lieder Der starke Max aus Halifax, Heute tanz’ ich ohne Schuh’ und Liebling, denk an mich.\nGertrud Steiner ordnete in ihrem Buch Die Heimat-Macher den Film den sogenannten Touristenfilmen zu und befand, dass in diesen Sommerlustspielen „die Standardisierung am größten“ war:\n„Der Haupthandlungsort ist fast immer das Hotel, das von Touristen bevölkert wird, innerhalb deren Anschauungshorizont die Handlung abläuft, die oft nur mehr ein dünner Faden ohne zwingenden inneren Zusammenhalt ist, um den Einsatz von Gags, Verwechslungen, Verkleidungen, Liebesszenen und Schlagerliedern zu rechtfertigen. […] Im Zentrum der Handlung steht die ‚Liebe‘. Und umso sinnentleerter die Handlung erscheint, desto mehr Paare ergeben sich. Drei bis vier Paare am Schluß sind keine Seltenheit. Niemand darf ‚leer‘ ausgehen.“\nZum selben Genre zählen auch Sommerlustspiele wie Sonnenschein und Wolkenbruch (1955), Holiday am Wörthersee (1956) und Wo die Lerche singt (1956).\nDas Lexikon des internationalen Films bezeichnete Almenrausch und Edelweiß als „Verwechslungsfilmchen“ mit „Theo Lingen in seiner Standardrolle als Kammerdiener“: „Lingen also im Berglift, Lingen in einer Massenschlägerei, Lingen beim Edelweißpflücken ab- (und auf einen Heuwagen) stürzend, Lingen in der Eishöhle zum Echo-Gespenst gefrierend, Lingen vom Feuerwerk in die Luft geschossen … Eine Anhäufung von Klamottenkomik.“ Der film-dienst bezeichnete den Heimatfilm als „albern verkrampfte[n] Klamauk.“\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}