{
    "date": "28-04-2021 14:33:54",
    "link": "https://de.wikipedia.org/wiki/Alpentrag%C3%B6die%5F%281927%29",
    "title": "Alpentragödie (1927)",
    "text": "Alpentragödie ist ein deutsches Stummfilmdrama aus dem Jahre 1927 von Robert Land mit Lucy Doraine und Wladimir Gaidarow in den Hauptrollen. Der Geschichte liegt der gleichnamige Roman (1909) von Richard Voß zugrunde.\nIrgendwo in den Alpen: Der Maler Sivo Courtien gerät in die Fänge der schönen Gräfin Josette da Rimini, die sich ihm regelrecht an den Hals wirft. Als er die Adelige aus einer tödlichen Gefahr rettet, ist er ihr fortan mit Haut und Haar verfallen. Erst spät erkennt er, dass die Gräfin einen schlechten Charakter besitzt und nur an sich denkt. Als er, nervlich am Ende, von Krankheit geschüttelt ans Bett gefesselt ist, ist es die treue, liebe und kreuzbrave Alpenmaid Maria, die sich aufopfernd um ihn kümmert. \nIhre Freundschaft zu Sivo ist stärker als das Liebesspinnennetz, das Josette über den allmählich wieder genesenden Künstler zu werfen droht. Als sich die Gräfin, die einfach nicht locker lassen will, erneut Zugang zu dem Maler zu schaffen versucht, steht Maria mit einem Gewehr vor der Tür und verwehrt ihr den Zutritt. Dann kommt es als letzten dramatischen Höhepunkt zu einem scheinbaren Todesfall, ehe das wahre Glück in Gestalt von Maria und Sivo zueinander findet und gemeinsam in die Bergwelt hinaufsteigt. \nAlpentragödie entstand im August und September 1927 in Staaken (Atelier) und der Schweiz (Außenaufnahmen) und passierte die Filmzensur am 9. September 1927. Der Film maß eine Länge von 2450 Metern, verteilt auf sieben Akte. Die Uraufführung erfolgte am 19. September 1927 in Berlins Beba-Palast (Atrium).\nAndrej Andrejew und Erich Zander erstellten die Filmbauten.\nIn der Österreichischen Film-Zeitung hieß es: „Robert Land hat einen guten, publikumswirksamen Film geschaffen“.\n"
}