{
    "date": "28-04-2021 14:34:01",
    "link": "https://de.wikipedia.org/wiki/Bergkristall%5F%281949%29",
    "title": "Bergkristall (1949)",
    "text": "\nBergkristall ist ein deutsch-österreichischer Heimatfilm von Harald Reinl aus dem Jahr 1949. Er basiert auf der gleichnamigen Erzählung von Adalbert Stifter aus den Jahren 1845 und 1853. In der Bundesrepublik Deutschland wurde der Film später unter dem Titel Der Wildschütz von Tirol vorgeführt.\nDer Tiroler Bergbauernsohn Franz liebt Sanna, die Tochter eines Färbers jenseits des Gebirgskammes. Von seinem Nebenbuhler, einem Jäger, wird er beim Wildern erwischt, angeschossen und verwundet zurückgelassen. Der Jäger verunglückt danach tödlich in einer Gletscherspalte, doch die Dorfbewohner halten den schwer verletzt heimkehrenden Franz für den Mörder des verschwundenen Jägers. Aus Mangel an Beweisen freigesprochen, wird er dennoch von allen geächtet. Nur Sanna hält zu ihm, heiratet ihn und wird deshalb von ihrem Vater verstoßen.\nImmer wieder wird Franz mit dem Mordvorwurf konfrontiert, worunter sein ganzes Leben leidet. Jahre später wollen seine beiden Kinder zur Weihnachtszeit das Christkind suchen, da der verbitterte Vater in seinem Haus keinen Christbaum duldet. Sie verirren sich in der Gletscherregion und finden Schutz in einer Eishöhle, wo sich die unversehrte Leiche des Jägers befindet. In einer gemeinsamen Rettungsaktion werden nicht nur die Kinder geborgen, sondern auch Franz ist endlich rehabilitiert und findet seinen Glauben an Gott und die Menschen wieder.\nNachdem Reinl mit dem Kurzspielfilm Zehn Jahre später für die Produzenten Josef Plesner und Hubert Schonger sein Regiedebüt geliefert hatte, gaben ihm dieselben Produzenten die Chance zur Realisierung seines ersten Spielfilms. Die Dreharbeiten erfolgten im Winter 1948/49. Walter Traut übernahm die Produktionsleitung. Für die Bauten war Fritz Jüptner-Jonstorff zuständig, das Atelier befand sich in Kufstein. Die Außenaufnahmen entstanden in Kitzbühel, im Kaisergebirge, am Tuxer Joch, am Oberen Gericht und am Spannagelgletscher. Außer den namentlich erwähnten Darstellern spielen im Film Bauern, Jäger und Hirten aus Tirol mit. Die Uraufführung fand am 23. Oktober 1949 in Wien statt, die deutsche Erstaufführung am 22. Dezember 1949 in München.\nRüdiger Koschnitzki lobte in CineGraph – Lexikon zum deutschsprachigen Film in seinem Essay zu Harald Reinl die „in klaren Schwarzweißbildern imponierend eingefangene Bergwelt“ und bezeichnete das Zusammenspiel zwischen Mensch und Natur als Vorbild für die kommenden Heimatfilme. Peter Spiegel hob in Reclams Lexikon des deutschen Films (1995) die „einfache, ungekünstelte Erzählweise“ sowie die „stimmungsvolle Naturkulisse“ hervor, die den Intentionen von Adalbert Stifters Vorlage entsprächen.\nDas Land Nordrhein-Westfalen verlieh dem Film das Prädikat künstlerisch wertvoll.\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}