{
    "date": "28-04-2021 14:34:04",
    "link": "https://de.wikipedia.org/wiki/Da%5Fwo%5Fdie%5FBerge%5Fsind",
    "title": "Da wo die Berge sind",
    "text": "\nDa wo die Berge sind ist ein deutsch-österreichischer Heimatfilm von Kurt Ockermüller aus dem Jahr 2000. Ihm folgten bis 2009 sieben Fortsetzungen. In den Hauptrollen agieren Hansi Hinterseer, Anja Kruse und Julia Biedermann.\nVor vielen Jahren verließ Skiass Hansi Sandgruber sein beschauliches Dorf in den Kitzbühler Alpen und ging nach Wien, wo er eine Gaststätte eröffnete. Grund war ein schwerer Sturz bei einer Abfahrt, der ihn lange Zeit ans Krankenhausbett fesselte und seine Zukunftsträume als Skifahrer begrub. Damals ließ Hansi auch seine Freundin Regina zurück. Sein Vater hatte ihm den plötzlichen Abschied nie verziehen und auch sein älterer Bruder Franz blieb unversöhnlich. Als Hansis Vater überraschend stirbt, nachdem er einen ominösen Brief erhalten hatte, woraufhin er aufgebracht mit seinem Wagen einen Unfall verursachte, den er nicht überlebte, kehrt Hansi zur Beerdigung in sein Dorf zurück. Auch wenn es ein trauriger Anlass ist, hat er für seine Mutter auch eine gute Nachricht: Er hat seiner Freundin Pia nach Jahren endlich einen Heiratsantrag gemacht, den sie angenommen hat.\nBei der Testamentseröffnung folgt eine Überraschung: Vater Sandgruber hat festgelegt, dass nicht sein ältester Sohn Franz, sondern Hansi den Hof und den dazugehörigen Wildpark übernehmen soll. Franz schwört Hansi, dass er sich rächen werde. Der Notar macht jedoch deutlich, dass die Zukunft des Hofes unklar ist: Der alte Sandgruber hatte sich einst sechs Millionen Schilling für den Hof von seinem Freund Perterer geliehen. Im Vertrag ist festgelegt, dass bei einer nicht fristgerechten Rückzahlung des Geldes zu einem bestimmten Termin das gesamte Land des Wildparks an Perterer übergeht. Der alte Perterer ist noch vor Sandgruber verstorben, sodass auch dieser Vertrag auf seine Tochter Viktoria übergegangen ist. Tatsächlich fordert Viktoria kurz nach Testamentseröffnung die 4,5 Millionen Schilling und davon 500.000 innerhalb sehr kurzer Zeit.\nHansi will das Erbe zunächst ausschlagen, entscheidet sich jedoch auf Zureden seines Onkels Gottfried dafür, zu kämpfen. Er zieht aus Wien zurück in sein Heimatdorf und lässt Pia die Gaststätte in seiner Abwesenheit führen. Er verkauft seinen Oldtimer und kann so die ersten 500.000 Schilling zahlen. Er weiß noch nicht, dass Viktoria fest mit einer Niederlage der Sandgrubers rechnet, will sie doch auf dem Grundstück des Wildparks den Touristenpark Mountain-Sea-World mit Bade- und Skianlage errichten lassen. Bei ihren Plänen wird sie zunächst vom Bürgermeister unterstützt, der auf Wählerstimmen hofft, ihre skrupellose Art jedoch schon bald ablehnt. Nun holt sich Viktoria Franz als Verbündeten, der ihr verfallen ist. Als die Sandgrubers durch ein neu in den Wildpark integriertes Känguru plötzlich zum Besuchermagneten werden, lässt Viktoria einen Pferdestall der Sandgrubers anzünden. Nicht nur die Vorstellung, dass jemand die Familie bedroht, beschäftigt Hansi. Er steht plötzlich zwischen zwei Frauen, hat er in seinem Dorf doch Regina wiedergetroffen. Sie ist inzwischen mit dem deutschen Rechtsanwalt und Gestütsbesitzer Karl-Friedrich zusammen, liebt Hansi jedoch immer noch. Auch Viktoria begehrt Hansi und zeigt ihm bei einem gemeinsamen Abendessen ihre Mountain-Sea-World-Pläne. Sie bietet ihm sich und einen Chefposten an, doch lehnt er beides ab, da Viktoria nicht zuletzt am Tod seines Vaters Schuld ist: Im Brief, den er erhalten hatte, hatte Viktoria die gesamte Geldsumme auf einmal zurückverlangt. Hansi weiß, dass die Familie das fehlende Geld selbst innerhalb der gewährten sechs Monate nicht erwirtschaften könnte, doch steht im Winter ein Legenden-Skirennen an, bei dem der Gewinner 200.000 Dollar erhalten wird. Die Summe könnte Hof und Wildpark retten. Hansi entschließt sich, am Rennen teilzunehmen.\nGottfried trainiert ihn drei Monate lang. In der Nacht vor dem Rennen manipuliert Franz auf Viktorias Geheiß Hansis Skier, indem er die Bindungsschrauben verkürzt. Wenige Minuten vor Hansis Start muss er jedoch erkennen, dass Viktoria ihn nur benutzt hat und es ihr nicht so sehr um ihr Projekt, sondern vielmehr um die Rache an Hansi geht, der sie abgewiesen hat. Nun will Franz seinen Bruder retten, kommt jedoch zu spät. Weil Hansi nicht die manipulierten, sondern Ersatzski genommen hat, passiert ihm nichts. Hansi gewinnt das Rennen, und Hof und Wildpark sind gerettet. Gottfried jedoch nutzt die manipulierten Ski, um hinunter ins Tal zu fahren. Franz fährt ihm nach. Gottfried stürzt und droht, unter eine Schneefräse zu fallen, doch wirft sich Franz vor ihn und rettet ihn so. Er selbst wird schwer verletzt, überlebt jedoch. Hansi vergibt ihm. Zudem trennt er sich einvernehmlich von Pia und findet wieder mit Regina zusammen. Viktoria jedoch wird wegen ihrer Taten festgenommen.\nDa wo die Berge sind wurde im Wildpark Aurach und im Gasthof „Branderhofstube“ gedreht. Die Kostüme schuf Margret Stobl, die Filmbauten stammen von Ernst M. Braunias. Der Film lief am 17. November 2000 erstmals im Ersten. Im Oktober 2004 erschien er auf DVD, herausgegeben von der EuroVideo Medien GmbH. Bereits 2003 war die Fortsetzung des Films, Da wo die Liebe wohnt, im Fernsehen zu sehen. Danach liefen noch sieben weitere Fortsetzungen im Fernsehen.\nHansi Hinterseer singt die Titelmelodie des Films Amore Mio.\nDer film-dienst nannte Da wo die Berge sind einen „Rückfall in die tiefsten Niederungen des Heimatfilms, der alle abgestandenen Motive dieses Genres aufgreift.“ Die TV Spielfilm bezeichnete den Film als „TV-Heimatstuss“ respektive „Heimatschmarren aus Kitzbühel“ und „Kitschhit“ und fasst ihn als „öde[n] Ausflug ins Tal der Anspruchslosen“ zusammen. Fazit: „Ganz schnell zurück in den Musikantenstadl!“\n"
}