{
    "date": "28-04-2021 14:34:05",
    "link": "https://de.wikipedia.org/wiki/Da%5Fwo%5Fdie%5FLiebe%5Fwohnt",
    "title": "Da wo die Liebe wohnt",
    "text": "\nDa wo die Liebe wohnt ist ein deutsch-österreichischer Heimatfilm von Kurt Ockermüller aus dem Jahr 2003. Er ist die direkte Fortsetzung des Films Da wo die Berge sind. In den Hauptrollen agieren Hansi Hinterseer, Anja Kruse und Karina Thayenthal.\nHansi Sandgruber heiratet seine Jugendliebe Regina. Anlässlich seiner Hochzeit eröffnet Hansi den Gästen, dass er am Wildpark ein Gasthaus eröffnen will, so wie es sich seine Mutter Irmi schon immer gewünscht hat. Damit zieht sich Hansi den Zorn seines Schwiegervaters Gernot zu, der bis dahin das einzige Gasthaus des Ortes geführt hat. Er befürchtet Umsatzeinbußen. Hansis Schwester Kathl ist unterdessen kaum ansprechbar: Sie hat bei der Trauung Pater Sixtus wiedergesehen. Mit ihm hatte sie 1988 eine Affäre. Als die 17-jährige Kathl schwanger wurde, verschwand Sixtus, und weil man seine Habseligkeiten am Fluss fand, vermutete man, er sei ertrunken. Kathls Tochter Sonja ist inzwischen 16 Jahre alt und weiß nicht, wer ihr Vater ist. Kathl trifft Sixtus kurz darauf und spricht mit ihm. Er gibt zu, dass er sich damals das Leben nehmen wollte, die Strömung ihn jedoch an Land gespült habe. Sixtus ging schließlich nach Afrika, wo er missionarisch tätig war. Nun ist er zurückgekehrt, um seine Tochter kennenzulernen. Während Hansi, Regina und die anderen bereits die erste Gasthaussaison planen, zieht sich Kathl den Sommer über mit Sonja auf die Hochalm zurück, wo sich heimlich auch Sixtus aufhält.\nBei der Eröffnung des Gasthauses sind Hansi und sein älterer Bruder Franz mal wieder aneinandergeraten und Franz ist wutentbrannt gegangen. Er begibt sich zu Hansis Erzfeindin Viktoria, die ihn zum stellvertretenden Geschäftsführer ihres Vergnügungsparks Mountain Castle machen will. Sie hofft darauf, ihn gegen Hansi ausspielen zu können. Auch den Bürgermeister hat Viktoria in der Hand, da er im Casino viel Geld verspielt und auch deshalb hohe Schulden bei ihr hat. Sie setzt ihn wegen seiner Schulden unter Druck. Alternativ wäre sie auch zufrieden, wenn er ihr ein Stück Land mit zwei wertvollen Quellen besorgen würde, die zu Hansis Grund gehören. Hansi jedoch lehnt einen Verkauf ab. Ein weiterer Versuch Viktorias betrifft ihre eigene Tochter: Selina kommt gerade aus den USA zurück und fängt im neuen Gasthaus Hansis als Kellnerin an. Die junge Frau versucht, ihn zu verführen. Zwar scheitert sie mehrfach mit ihren Annäherungsversuchen, macht mit der Zeit jedoch Regina eifersüchtig und sorgt fast für eine Trennung des Ehepaars. Am Ende zeigt sich, dass sich Selina wirklich einsam fühlt, zumal ihre Mutter sie schlecht behandelt. Als sich Selina das Leben nehmen will, rettet Hansi sie, und Regina kann ihr verzeihen. Zwar versöhnen sich Regina und Hansi wieder und Viktoria muss erkennen, dass sie vorerst verloren hat, doch Kathl und Sonja müssen Abschied von Sixtus nehmen. Als im Dorf Gerüchte aufkamen, dass der Totgeglaubte wieder zurück sei, begann sich Wut zu regen. Selbst Hansi wollte mit Sixtus nichts mehr zu tun haben. Dieser wiederum hat erkannt, dass er in Afrika gebraucht wird und verlässt Kathl und seine Tochter, die nun aber zumindest endlich weiß, wer ihr Vater ist.\nDa wo die Liebe wohnt wurde unter anderem im Wildpark Aurach und im Gasthof „Branderhofstube“ gedreht. Die Kostüme schuf Waltraut Freitag, die Filmbauten stammen von Ernst M. Braunias.\nDer Titelsong Amore Mio wird von Hansi Hinterseer gesungen.\nDer Film lief am 20. April 2003 erstmals im Ersten.\nIm Oktober 2004 erschien der Film auf DVD, herausgegeben von der EuroVideo Medien GmbH. Im selben Jahr erschien der dritte Film der Reihe, die Fortsetzung Da wo die Heimat ist. Im darauffolgenden Jahr gab es den vierten Film der Reihe mit dem Titel Da wo die Herzen schlagen. 2006 erschien Folge 5 Da wo das Glück beginnt, 2007 Folge 6 Da wo es noch Treue gibt, 2008 Folge 7 Da wo die Freundschaft zählt und 2009 abschließend Folge 8 Da wo wir zu Hause sind.\nDer film-dienst nannte Da wo die Liebe wohnt ein „Heimatdrama nach altbackenen Rezepten, das auf wüste Intrigen und zu den haarsträubenden Personenkonstellationen greift, um für Unterhaltung zu sorgen“. Die TV Spielfilm bezeichnete den Film als „TV-Heimatstuss“, „Intrigantenstadl“ und „gripsfreie Fortsetzung“ und fasste zusammen: „Wo die Liebe wohnt, ist das Hirn obdachlos“. Für den Spiegel war Da wo die Liebe wohnt ein „unsägliche[s] Alp(en)-Traumspiel…“, an dem alles „sinnlos verbraucht [wirkt]. Besonders die Rundfunkgebühren.“\n"
}