{
    "date": "28-04-2021 14:34:05",
    "link": "https://de.wikipedia.org/wiki/Daheim%5Fin%5Fden%5FBergen",
    "title": "Daheim in den Bergen",
    "text": "Daheim in den Bergen ist eine Heimatfilmreihe der ARD mit Theresa Scholze, Catherine Bode, Matthi Faust und Thomas Unger in den Hauptrollen. Die Filmreihe wird seit 2018 im Rahmen der Reihe Endlich Freitag im Ersten ausgestrahlt und erzählt die Geschichte zweier ehemals befreundeter Familien.\nDie Familien Huber und Leitner waren einst befreundet, bis ein tragischer Unglücksfall die Freundschaft zerbrach. Lorenz Huber verursachte einen Unfall, bei dem der jüngste Leitner-Sohn zu Tode kam. Dies ist mittlerweile zwanzig Jahre her, aber noch immer steht dieser Schicksalsschlag einer Versöhnung im Wege. In Bewegung gerät die Angelegenheit, als klar wird, dass sich zwischen den Hubers und den Leitners ungeplanter Nachwuchs ankündigt.\nIn dieser Tabelle sind alle Familienmitglieder der beiden Familien sowie die mehrfach vorkommenden Rollen aufgelistet.\nTilmann P. Gangloff wertete bei tittelbach.tv: Daheim in den Bergen „erzählt mit der Fehde zwischen zwei Familien eine Heimatfilmgeschichte wie aus den Fünfzigern.“ „Angesichts einer Welt, die von vielen Menschen als zunehmend unüberschaubar empfunden wird, sind Geschichten über Mikrokosmen sehr gefragt. Vermutlich spielen viele Filme von ARD und ZDF auch deshalb entweder auf Inseln oder in Bergdörfern.“ „Hattop und Kameramann Konstantin Kröning [haben] dafür gesorgt, dass das Allgäu prachtvoll anzuschauen ist: Sonnenuntergang hinter Berggipfeln, malerischer Abendrothimmel und ein unberührter Natursee bedienen die Sehnsucht nach der unberührten Natur. Angesichts des eindeutig regionalen Charakters der Geschichte ist es umso verwunderlicher, dass sämtliche Mitwirkenden Hochdeutsch reden; einzig Unger klingt ein bisschen bayerisch.“ Aber auch sonst sind die Degeto-Produktionen „vom Realismus […] meilenweit entfernt.“\nDie Eifelpraxis (seit 2016)  |\nPolizeihauptmeister Krause (seit 2007)  |\nPraxis mit Meerblick (seit 2017)  |\nDas Kindermädchen (seit 2017)  |\nEltern allein zu Haus (2017)  |\nZimmer mit Stall (seit 2018)  |\nDaheim in den Bergen (seit 2018)  |\nMeine Mutter… (seit 2018)  |\nWeingut Wader (2018–2019)  |\nDer Ranger – Paradies Heimat (seit 2018)  |\nToni, männlich, Hebamme (seit 2019)  |\nDie Drei von der Müllabfuhr (seit 2019)  |\nReiterhof Wildenstein (seit 2019)  |\nVäter allein zu Haus (2019–2021)  |\nKäthe und ich ((seit 2019)  |\nDie Küstenpiloten (seit 2020)  |\nKlara Sonntag (seit 2021) \n"
}