{
    "date": "28-04-2021 14:34:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FSiegel%5FGottes%5F%28Film%29",
    "title": "Das Siegel Gottes (Film)",
    "text": "Das Siegel Gottes (Alternativtitel: Schuld und Sühne) ist ein österreichischer Heimatfilm aus dem Jahre 1949 und basiert auf der gleichnamigen Novelle von Peter Rosegger.\nDer Film ist einer der ersten der Nachkriegszeit, der das Beichtgeheimnis zum inhaltlichen Thema hat. Der Zisterzienserpater Clemens, Pfarrer in einer Gemeinde auf dem Lande, wird in der Beichte mit einem Verbrechen konfrontiert. Vor seinem Sterben erleichtert ein Meineidiger sein Gewissen. Jahre zuvor hat dieser, Jagdaufseher bei dem Gutsbesitzer Stefan von Mansfeld, wesentlich dazu beigetragen, dass Michael Lambach, Verwalter beim ebenso wohlhabenden Nachbarn Passegger, unschuldig ins Gefängnis kommt. Damit konnte sich Stefan seines Konkurrenten auf unrühmliche Weise entledigen. Denn Andrea Passegger, Tochter des Nachbarn, wollte nämlich Michael heiraten und hatte wenig Interesse an Stefan, der sie sehr bedrängte. Bedingt durch die Intrige von Stefan und seines meineidigen Jagdaufsehers kam es nicht zur Hochzeit, vorerst nicht. Und Pater Clemens sah sich mit der Last des Beichtgeheimnisses, mit der Last des damit gegebenen Schweigens konfrontiert. Er blieb dem Beichtgeheimnis, dem „Siegel Gottes“ trotz allem treu, und es kam glücklicherweise zu einem guten Ende.\nDie Handlung des Films bedient sich Motiven der Novelle Das Siegel Gottes von Peter Rosegger. Schon im Vorfeld der Produktion kam es zu Unstimmigkeiten zwischen den Erben Roseggers und den Verantwortlichen der Produktionsfirma. Die Erben befürchteten eine zu große Verfälschung der Dichtung Roseggers und legten Einspruch gegen das vorgelegte Drehbuch ein. Erst als klar wurde, dass der Film nur auf Motiven der Novelle beruht, gaben diese die Zustimmung zur Produktion.\nDer Film entstand im Atelier Wien-Schönbrunn mit Außenaufnahmen aus Kärnten, besonders aus Sankt Veit an der Glan.\nDas Land Nordrhein-Westfalen verlieh dem Film die Bezeichnung künstlerisch hochstehend.\nAlkuin Volker Schachenmayr: Josef Meinrad als Heiligenkreuzer Priestermönch im Film Das Siegel Gottes (1949). In: Sancta Crux. Zeitschrift des Stiftes Heiligenkreuz. Band 76, Nr. 132, 2016, ZDB-ID 302220-1, S. 141–147. \n"
}