{
    "date": "28-04-2021 14:34:13",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchlo%C3%9F%5Fin%5FTirol",
    "title": "Das Schloß in Tirol",
    "text": "\nDas Schloß in Tirol ist ein Liebes- und Heimatfilm aus dem Jahre 1957. Unter der Regie von Géza von Radványi spielen Erika Remberg und Karlheinz Böhm die Hauptrollen.\nSchlossbesitzerin Komtesse Therese, von allen nur “Resi” genannt, ist eine typische Vertreterin des verarmten Landadels in den Bergen. Ihr eindrucksvolles Bauwerk ist zwar wildromantisch und herrlich gelegen, aber die Schulden sind mindestens ebenso hoch wie die Schlosstürme. Der Gerichtsvollzieher ist bereits eingetroffen und bereitet, unter den wachen Augen von Rechtsanwalt Dr. Altbauer, die Zwangsversteigerung des gesamten historischen Inventars vor. Eines Tages landet der junge Ingenieur Thomas Stegmann mit seinem eigenen Hubschrauber neben dem Schlossgelände. Er hat einen Vorschlag im Gepäck. Er möchte das repräsentative Anwesen für einige Zeit mieten. Stegmann will mit dem Schloss in Tirol einen angemessenen Rahmen für anstehende Geschäftsverhandlungen mit dem reichen amerikanischen Investor und Geschäftsmann Mr. Hover bieten und diesem ganz nebenbei vorgaukeln, dass das prachtvolle Gebäude sein eigen wäre. Stegmann hat eine von ihm betriebene, die Hubschraubertechnik revolutionierende Fortentwicklung des Triebwerks im Angebot, doch für die Marktreife fehlt ihm ein finanziell potenter Geschäftspartner. Für die Komtesse scheint das Auftauchen Stegmanns wie ein Rettungsanker, denn die Mieteinnahmen für das Schloss würde für sie die Rettung in letzter Minute bedeuten. Da gibt es allerdings ein kleines Problem. Thomas ist an dem gesamten Schloss mit allem drum und dran interessiert, nicht nur an der bloßen Hülle. Und dies bedeutet auch die Dienerschaft der Burg sowie das gesamte historische Inventar, das gerade unter den Hammer kommen soll.\nKomtesse Therese, die Thomas seit er sie bei seiner Ankunft eine Kuh melken sah, für eine Dienstmagd hält, benötigt er hingegen nicht, denn diese Rolle soll Stegmanns eigene Freundin und Verlobte, die ebenso blonde und hochnäsige Gloria, ein eitles Mannequin, übernehmen. Resis Freunde und Angestellte aber auch die Gläubiger der verschuldeten Schlossherrin sind bereit, bei dieser Charade mitzuspielen, um Therese bei der Rettung des Schlosses zu helfen. Resi versucht so viel Geld wie möglich aus Thomas herauszuholen und verlangt, dass er ihr Schloss nicht nur für ein paar Tage anmietet. Großmäulig bietet er, von dem Anwesen mehr als nur begeistert, an, das Schloss gleich für ein ganzes Jahr haben zu wollen – unter der Voraussetzung, dass der Deal mit Mr. Hover klappt, denn dann, so glaubt der Ingenieur, sei er finanziell ein gemachter Mann. Hover erweist sich jedoch als ziemlich bankrotter Auslandsdeutscher, den die Heimatliebe zurück nach Europa getrieben hat. Prompt verliebt er sich in die brave Postmeisterin Sophie. Nach dieser Pleite eines geplatzten Traums sieht Resi keine Chance mehr für die Rettung ihres Schlosses. Der filmtypische große Zufall will es hingegen, dass Stegmann einige Vertreter der „Vereinigten Motorenwerke“ kennen lernt, die ihm schließlich doch noch die Chance für einen millionenschweren Vertragsabschluss geben. Nachdem Thomas herausgefunden hat, dass Resi mehr als nur eine einfache Kuhmagd oder Hausangestellte ist, finden auch diese beiden Liebenden zusammen und haben praktischerweise mit dem Schloss in Tirol bereits eine Bleibe für ihr zukünftiges Liebesglück.\nDie Dreharbeiten zu Das Schloß in Tirol begannen am 25. Juni 1957 und endeten im August desselben Jahres. Bei dem titelgebenden Gebäude handelt es sich um Burg Groppenstein bei Obervellach. Der Film wurde am 16. Oktober 1957 im Münchner Stachus-Filmpalast uraufgeführt.\nRhombus-Film-Produktionschef Georg M. Reuther übernahm auch die Produktionsleitung, Willy Egger die Aufnahmeleitung. Das Ehepaar Otto Pischinger und Herta Hareiter gestalteten die Filmbauten, Leo Bei die Kostüme. Alfred Norkus sorgte für den Ton. Die Hubschrauberaufnahmen gestaltete Herbert Geier.\n„Harmloses Lustspiel im Heimatfilmstil.“\n"
}