{
    "date": "28-04-2021 14:34:11",
    "link": "https://de.wikipedia.org/wiki/Das%5FLied%5Fvon%5FKaprun",
    "title": "Das Lied von Kaprun",
    "text": "und Leopold Esterle, Klaus Pohl, Anton Benedikt, Hans Brand, Gerhard Hofer, Harry Kupetz\n\nDas Lied von Kaprun ist ein deutsch-österreichisches Heimatfilmdrama aus dem Jahre 1954 von Anton Kutter, dessen letzte Kinoinszenierung dies war, mit Albert Lieven, Waltraut Haas und Joachim Fuchsberger in den Hauptrollen.\nÖsterreich 1954. Der für die Großbaustelle des in der Bergwelt der Hohen Tauern gelegene Wasserkraftwerksbaus von Kaprun zuständige Sicherheitsingenieur Peter Dahle hat bei diesem gewaltigen Projekt mit zahlreichen Schwierigkeiten zu kämpfen. Immer wieder erweist sich die Natur mit ihrer mächtigen Bergwelt als überstarker Gegner, und der Bau fordert mehr und mehr Menschenopfer. Dahle braucht unbedingt einen profunden Kenner der Bergwelt, und da gibt es niemand besseren als den alten Bergführer Hans Tribusser, ein knorriger, weißhaariger Einheimischer, der den Bergen übernatürliche Kräfte zuschreibt. Tribusser hält jedoch generell nichts von den Arbeiten hier am Berg, sieht er doch diesen Bau als einen Frevel wider die Natur.  Er verweigert Dahle deshalb seine Mitarbeit.\nDoch dies ist nicht das einzige Problem, das den strebsamen und zielgerichteten Werksingenieur umtreibt. Aus alter Liebe zu Dahle mischt sich nun die wohlhabende Barbara Fuller, eine Hotelerbin, ein, die von Dahle einst sitzengelassen wurde. Sie hat offensichtlich Einfluss auf Tribusser und will den störrischen Alten umstimmen. Barbaras Erscheinen in dieser von Machismen bestimmten Männerwelt des Kraftwerkbaus bringt neue Probleme zutage. Typen wie der ebenso trink- wie prügelfreudige Arbeiter Bertl und sein gelackter, sehr von sich eingenommener Kollege, den alle nur den “schönen Eugen” nennen, lassen sich von Barbaras Anwesenheit ablenken, sodass im Betrieb weitere Unruhe einkehrt.\nAls es zu einem Unglücksfall kommt, bei dem das Leben einer Reihe von Arbeitern gefährdet sind, findet der alte Tribusser bei den Rettungsmaßnahmen dank seines beherzten Einsatzes den Tod. Peter Dahle findet heraus, dass Barbara weniger dank ihrer Überredungskunst, sondern viel mehr mit schnödem Geld den erfahrenen Bergführer zur Mitarbeit überredet hatte. Dahle ist über ihre Art der Einmischung entsetzt und fordert Barbara unmissverständlich auf, Kaprun sofort zu verlassen. Dann aber geschieht ein weiteres Unglück, das diesmal die Hotelerbin selbst trifft und sie und ihre Jugendliebe Dahle final wieder zusammenführen soll …\nIn der zweiten Jahreshälfte 1954 rund um das Stauwerk Kaprun gedreht, lief Das Lied von Kaprun am 3. Februar 1955 in Deutschland (Stuttgart) an. Zuvor hatte es die Weltpremiere am 27. Januar 1955 in Zell am See (Österreich), der nächstgrößeren Stadt bei Kaprun, gegeben. Am 1. Februar 1959 lief der Streifen erstmals im deutschen Fernsehen (in der ARD).\nHeinz Pollak, Adam Napoleon Schneider und Kurt Hammer hatten die Produktionsleitung. Sepp Rothauer gestaltete die Filmbauten.\nJoachim Fuchsberger ist mit einer seltenen Negativrolle hier in einem seiner frühen Filme zu sehen; er spielt einen gegenüber Waltraud Haas übergriffigen Kraftwerkarbeiter.\nRund zehn Jahre nach diesem Film stand das Kraftwerk erneut im Medienfokus, als man vor Ort die Vorabend-Fernsehserie Wolken über Kaprun mit Horst Naumann in der Hauptrolle eines Bauingenieurs drehte. Die Serie lief in Deutschland Mitte der 1960er Jahre im ZDF.\nAuf film.at heißt es: “Das mit dokumentarischen Aufnahmen versetzte Melodram stellt den problematischen, aber gleichwohl sehenswerten Versuch dar, das zivilisationskritische Genre Heimatfilm durch Integration neuer Elemente (Industriefilm, Katastrophen-Thriller) mit der technischen Moderne zu versöhnen. Und Thales [sic!] unheroische Devise: »Das Ganze hängt am Einzelnen, und jeder Einzelne hat ein Leben zu verlieren«, stellt nicht zuletzt ein Plädoyer zur Demokratisierung des für die Zweite Republik so wichtigen Gedächtnisortes Kaprun dar.”\nIm Lexikon des Internationalen Films heißt es: „Wirksamer als die bieder-konventionelle Spielhandlung gelang die packende Dokumentation technischer und naturwissenschaftlicher Details vor der imposanten Gebirgskulisse. Auch wenn viel von Sicherheitsbedenken geredet wird, nimmt der Film eine nachdenkliche Haltung gegenüber dem Bauwerk sowie seinen eventuellen ökologischen Folgen nicht ein.“\n"
}