{
    "date": "28-04-2021 14:34:12",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fvom%5FMoorhof%5F%281958%29",
    "title": "Das Mädchen vom Moorhof (1958)",
    "text": "\nDas Mädchen vom Moorhof ist ein deutscher Heimatfilm von Gustav Ucicky aus dem Jahr 1958. Er basiert auf der gleichnamigen Novelle von Selma Lagerlöf. Die Uraufführung fand am 12. September 1958 im Hamburger Ufa-Palast statt.\nHelga Nilsson vom Moorhof fängt als Magd die Arbeit bei Per Eric Martinsson an. Dessen Frau ist wegen einer Krankheit bettlägerig, und Martinsson macht die naive Helga, die er gerade noch vor dem zudringlichen Jan Lindgren beschützt hat, selbst zu seiner Geliebten, verspricht ihr Hilfe und Unterstützung und entlässt sie, als sie von ihm schwanger wird. Helga geht in die Stadt und arbeitet in einer Fabrik, bis ihr Sohn zur Welt kommt. Erst danach kehrt sie zu ihren armen Eltern auf den Moorhof zurück.\nIhr Vater will das Recht auch für sie als arme Familie durchsetzen: Martinsson soll Alimente für seinen unehelichen Sohn bezahlen. Er lässt Helga daher gegen ihn vor Gericht ziehen, obwohl ihr die öffentliche Ausbreitung des Falls unangenehm ist. Beim Gerichtstag sagt Martinsson aus, er habe nie ein Verhältnis mit Helga gehabt. Als er das auf die Bibel beschwören will, entreißt Helga sie ihm. Zwar sei Martinsson der Vater ihres Kindes, doch wolle sie nicht verantworten, dass er sich mit einem falschen Schwur vor Gott versündigt. Sie ziehe daher die Klage zurück. Der Richter reicht ihr voll Achtung die Hand und Helga geht als moralische Siegerin aus der Gerichtsverhandlung. Martinsson wird als Meineidiger fortan gemieden. An Helgas Lage hat sich jedoch nichts geändert und so will sie sich am Wehr ertränken, kann jedoch in letzter Sekunde unter anderem vom reichen Gudmund Erlandsson gerettet werden. Der war Helga schon immer gutgesinnt und so stellen seine Eltern sie als Magd ein.\nGudmund soll Hildur, die Tochter des Amtsmannes Lindgren, heiraten. Beide sind verlobt, doch entpuppt sich Hildur zunehmend als verwöhnte und anspruchsvolle Frau. Ihr Bruder Jan liebt Helga, besitzt jedoch psychotische Anwandlungen, die sie wie auch seine brutale Art abschrecken. Da Hildur eifersüchtig auf Helga ist, setzt sie durch, dass Helga entlassen wird.\nZwei Tage vor der Hochzeit betrinkt sich Gudmund mit seinen Freunden, darunter auch Jan; als sie sich weigern, mit Martinsson zu trinken, provoziert dieser die Gruppe mit der Frage, wer der Anwesenden denn Helgas Kind gezeugt habe. Es kommt zu einer Schlägerei. Am nächsten Tag wacht Gudmund verkatert auf und erhält die Nachricht, dass Martinsson nachts erstochen wurde – die Klinge steckte noch in seinem Schädel. Gudmunds Messerklinge wiederum ist abgebrochen, sodass er, obwohl er keine Erinnerung an den Vorabend hat, sich als Täter sieht. Am Tag der Hochzeit sagt er dies der Familie Hildurs, die daraufhin die Hochzeit absagt. Die Polizei wird verständigt.\nAls Helga von der angeblichen Täterschaft Gudmunds erfährt, die nur durch die abgebrochene Klinge bewiesen wird, weiß sie ihn unschuldig: Sie selbst hatte sein Messer zum Späne schneiden erhalten und dabei die Klinge abgebrochen. Helga überzeugt Hildur, zu Gudmund zurückzukehren und zu ihm zu stehen, da er unschuldig ist. Obwohl sie selbst Gudmund liebt, glaubt sie, er liebe Hildur und will ihn glücklich sehen. Hildur wiederum folgt Helgas Rat. Gudmund hat sich unterdessen von Hildur losgesagt, da sie nicht ihn, sondern nur seinen Reichtum liebt. Er hat sich stattdessen für Helga entschieden; auch Hildurs Entschuldigung lässt ihn nicht zu ihr zurückkehren.\nUnterdessen hatte Jan Helga abgefangen. Er gesteht ihr seine Liebe und will mit ihr nach Amerika gehen. Als sie ihm sagt, dass sie Gudmund liebt, gesteht er seinen Eltern schließlich, dass er Martinsson getötet hat, weil der Helga so schlecht behandelt habe. Seine Täterschaft wird bald bekannt und Gudmund fährt nun auf den Moorhof, um Helga einen Heiratsantrag zu machen. Als er ankommt, fallen sich beide in die Arme und küssen sich.\nDie Verfilmung weicht inhaltlich zum Teil stark von der Vorlage ab. So existiert in der Novelle die Figur des Jan Lindgren überhaupt nicht; sie wurde wohl ebenso aus dramaturgischen Gründen hinzugefügt, wie die Ehefrau von Per Martinsson, die von Inge Meysel verkörpert wird. Während im Film Per Martinsson, der Vater von Helgas Kind, nach einer Schlägerei erstochen wird, ist es im Buch ein nicht näher beschriebener Mann, der nach einer Auseinandersetzung zwischen betrunkenen Bauern und Arbeitern durch ein Messer zu Tode kommt. Zum Teil tragen die Figuren im Film andere Namen als in der Novelle (Per Matinsson statt Per Martensson, Hildur Lindgren statt Hildur Eriksdotter).\nDie Dreharbeiten fanden u. a. auf Gut Nütschau in Schleswig-Holstein statt, das im Film als Gerichtsgebäude ausgegeben wurde. Bereits 1935 hatte Detlef Sierck den Roman für das deutsche Kino adaptiert. Die Bauten schufen Mathias Matthies und Ellen Schmidt, die Kostüme Erna Sander und Anneliese Ludwig. Werner Ludwig war Produktionsleiter, Gyula Trebitsch Herstellungsleiter.\nDas Lexikon des internationalen Films bezeichnete die „wortgetreu adaptierte Selma-Lagerlöf-Novelle“ als „in gehobenem Unterhaltungsstil inszeniert; darstellerisch überzeugend“.\nCinema befand: „Gut gespielt und ohne Heimatfilm-Gedöns.“\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}