{
    "date": "28-04-2021 14:34:17",
    "link": "https://de.wikipedia.org/wiki/Das%5Fewige%5FLied",
    "title": "Das ewige Lied",
    "text": "\nDas ewige Lied ist ein deutsch-österreichischer Spielfilm aus dem Jahr 1997. Basierend auf der Vorlage von Thomas Nippold erzählt er von dem Pfarrer Joseph Mohr, dem Textdichter des Weihnachtsliedes Stille Nacht, heilige Nacht.\nVon der Band Haindling stammt der im Film vorkommende Titel Das ewige Lied.\nJoseph Mohr kommt Anfang des 19. Jahrhunderts als Hilfspfarrer in das Örtchen Oberndorf bei Salzburg, das in eine österreichische und eine bayerische Hälfte geteilt ist. Die kirchmüden Einheimischen bereiten ihm einen kühlen Empfang, lediglich der Mesner Alois Hauser heißt ihn willkommen.\nDas Dorfklima ist angespannt. Die Schiffer auf der Salzach haben das Salzmonopol, das den Interessen des größten Arbeitgebers im Dorf, Johann Burgschwaiger, zuwiderläuft, der am Bau einer Eisenbahnlinie interessiert ist. Zudem gibt es mit ihm Konflikte um die Entschädigung eines Schiffers, der sich bei der Arbeit eine schwere Beinverletzung zugezogen hat.\nEs kommt zu einer ersten Auseinandersetzung zwischen Mohr und Dorfpfarrer Nöstler, der auf der Seite von Burgschwaiger steht, weshalb niemand zum Gottesdienst erscheint. Mohr hält diesen mit den einzigen Anwesenden, dem Mesner sowie dem als Organisten tätigen Dorfschullehrer Franz Xaver Gruber ab. Nöstler ist eigentlich froh darüber, dass „diese gottlosen Heiden“ nicht in seine Kirche kommen. Auch Lehrer Gruber klagt Mohr sein Leid über die Situation im Dorf. Er unterrichtet seit vier Jahren in einer ehemaligen Scheune neben einem Bergkirchlein und bekommt keine Schulbücher. Hier ist auch Agnes, eine aus den Bergen stammende Frau tätig, die die Kranken behandelt. Sie war einmal die Geliebte Burgschwaigers. Zu ihr kommen im Notfall auch die Bewohner der höheren Bergregion, von wo auch die Schiffer ursprünglich stammen.\nAls Burgschwaiger von der Familie des verletzten Schiffers jenes Geld gewaltsam zurückholen lässt, das sie von dessen Frau bekommen hat, stirbt der Schiffer beim Versuch, dies zu verhindern. Als eine Beerdigung auf dem angestammten Friedhof auf der bayerischen Seite des Dorfes verwehrt wird, beerdigt Mohr den Verstorbenen auf einer Wiese. Es kommt erneut zum Konflikt zwischen Mohr und Nöstler, als Mohr gegen dessen Verbot die stumme Maria und Hannes, die nun verwaisten Kinder des Schiffers, im Pfarrhaus unterbringen will; die Dorfgemeinschaft stellt sich auf Mohrs Seite und gewährt ihnen im Schifferhaus Unterschlupf. Durch seine Art, auf die Dorfbewohner zuzugehen, gewinnt Mohr ihr Vertrauen. Mohr und Gruber spielen beide Gitarre und werden Freunde.\nInzwischen entwickelt sich eine Beziehung zwischen Maria und Markus, dem Sohn von Hans Schlagerer, dem Sprecher der Schiffer. Bald erwartet Maria ein Kind. Neben der wirtschaftlichen Situation des Ortes plagen Mohr auch Probleme mit der Orgel.\nDa Burgschwaiger den Schiffern keine Arbeit mehr gibt, stellt sich bei deren Kindern eine Unterernährung ein. Nöstler sieht die Ursache dafür in der Aufwiegelung der Dorfbewohner durch den Hilfspfarrer aus Salzburg. Mohr hingegen räumt Nöstlers Speisekammer und verteilt das Essen an die Dorfbewohner. Als Mohr in Salzburg Meldung über Nöstlers Machenschaften machen will, hält Nöstler Mohr für den Vater von Marias ungeborenem Kind und will das zu seinem Vorteil nutzen. Burgschwaiger hingegen hat Nöstlers ewige Versprechen, Salzburg würde das Salzmonopol brechen, satt und lässt ihn verschwinden, indem er ihn in einem Boot gefesselt auf der Salzach aussetzt. Mohr übernimmt danach die Pfarre und erreicht, dass die Schiffer wieder am religiösen Leben teilnehmen.\nAls die gemeinsamen Kornvorräte im Schifferhaus kurz vor Heiligabend zu Ende sind, sperrt Schlagerer Mohr in der Kirche ein, um in Begleitung einiger Dorfbewohner Burgschwaigers Vorräte in dessen Lagerhaus auf der bayrischen Seite zu plündern. Dabei kommt es zu einem Kampf zwischen den beiden Männern, bei dem beide ums Leben kommen.\nAls die hochschwangere Maria ihr Kind zur Welt bringt, flüchtet ihr Bruder, der kleine Hannes, im tiefen Schnee in die Berge, wo er seinen toten Vater vermutet. Auf seiner Suche nach dem Jungen verliert Mohr dessen Spur und hört immer wieder von Ferne die Jodelrufe der Bergbewohner. Er kehrt schließlich zurück und bricht erschöpft in der Bergkirche zusammen. Hannes wird inzwischen aber von den Berglern gefunden und ins Tal gebracht. Mohr und Gruber bekommen aus den dabei vernommenen Jodelrufen die Inspiration zur Komposition eines Liedes, das Gruber in kurzer Zeit komponiert und bei der Christmette mangels funktionierender Orgel mit der Gitarre vorträgt: Stille Nacht, heilige Nacht.\n„Fürs Fernsehen routiniert inszenierter Heimatfilm um die Entstehung des Weihnachtsliedes Stille Nacht, heilige Nacht. [...] Darstellerisch hervorragend.“\n„\"Das ewige Lied\" ist ein moderner Heimatfilm, der nicht nur eine großartige Berglandschaft zum Hintergrund hat, sondern auch packend die Geschichten einer abgelegenen Gegend erzählt und Einblick in den sozialen Mikrokosmos eines Bergdorfes der gar nicht so guten alten Zeit bietet; gespickt mit Machtkämpfen, sachten Liebesgeschichten und aufmüpfigen Bewohnern. Und selbstverständlich spielen in einem Film über die Entstehung des Liedes \"Stille Nacht, Heilige Nacht\" der Gesang und die Musik eine besondere Rolle.“\n„Klingt bieder, ist aber ein spannender \"Alpenwestern\". Wahrlich ein (Weihnachts-)Gedicht!“\nDie Entstehungsgeschichte des Liedes wird mit dem Eisenbahnbau verknüpft. Johann Burgschwaiger wird mit der Abbildung einer Eisenbahngarnitur samt Dampflokomotive gezeigt. Zu dieser Zeit war aber die erste dampfbetriebene Bahnstrecke, die Liverpool and Manchester Railway, noch nicht einmal projektiert.\n"
}