{
    "date": "28-04-2021 14:34:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FDonkosakenlied%5F%281956%29",
    "title": "Das Donkosakenlied (1956)",
    "text": "Das Donkosakenlied ist ein deutscher Heimatfilm von Géza von Bolváry aus dem Jahr 1956.\nDer kleine Peter lebt nach dem Tod seiner Mutter mit seiner großen Schwester Helga bei seinem Adoptivvater Professor Hartmann. Peter ist schwer herzkrank, darf sich nicht aufregen und daher auch auf Anraten seines Arztes Heinz Stark keine Musik mehr hören. Auch seine verehrten Donkosaken, die ihn mit ihren Lieder an seine russische Mutter erinnern, darf er nun nicht mehr im Radio hören. Umso mehr freut es ihn, als der Chor während einer Tournee mit ihrem Leiter Serge Jaroff und ihrem Manager Rolf Bender unweit seines Wohnhauses eine Autopanne hat. Während Chauffeur Karl den Bus repariert, singt Peter dem Chor den Titel Der Abendstern, erglüht uns zwein vor – ein Lied seiner Mutter, das der Chor noch nie gehört hat.\nEinige Wochen später erscheint Rolf bei Helga, um die Noten des Liedes zu holen. Der Chor will das Lied in sein Programm aufnehmen, doch kennt es Helga auch nur vom Hören. Sie folgt Rolf nach München, um Serge Jaroff die Melodie vorzuspielen. Rolf und Helga werden ein Paar, obwohl Helga eigentlich ihren Sandkastenfreund Heinz liebt. Den jedoch drängt sein Chef Dr. Burger geradezu, mit seiner Tochter Edith zusammenzukommen, erhofft er sich doch, dass das Paar sein Sanatorium gut weiterführen könnte. Bald jedoch finden Helga und Heinz über die Sorge um Peter wieder zusammen.\nDie Donkosaken wollen in München ein Konzert geben, bei dem zum ersten Mal auch Peters Lied zu hören sein wird. Sie laden ihn ein, doch verbietet Helga dem kranken Peter die Konzertteilnahme. Peter reißt von zuhause aus und trampt nach München. Im Konzerthaus findet ihn Rolf und lässt ihn das Konzert von einer Loge aus verfolgen. Als sein Lied, das nun Wetscherni Swon heißt, angestimmt wird, singt er laut den deutschen Text dazu. Die Zuschauer sind begeistert, doch hat die Aufregung Peter vollkommen erschöpft. Helga und Heinz, die auf der Suche nach ihm nach München gefahren sind, bringen Peter nach Hause. Sein Zustand verschlechtert sich rapide. Bald ist er bettlägerig und phantasiert von seiner Mutter, die auf ihn warte. Am Ende lässt Professor Hartmann die Donkosaken in sein Haus holen. Vor dem Krankenzimmer stimmen sie Wetscherni Swon an und Peter verstirbt glücklich.\nEinige Zeit später sieht man Helga und Heinz verheiratet. Heinz hat die Arbeit im Sanatorium aufgegeben und eine eigene Privatpraxis eröffnet.\nNeben der Haupthandlung verläuft eine Nebenhandlung um Chauffeur Karl und seine Verlobte Anneliese. Anneliese spielt seit geraumer Zeit Lotto, Karl jedoch löst ihre Scheine seit einiger Zeit nicht ein, um das so gesparte Geld für die Hochzeitsringe zu verwenden. Als Annelieses Zahlen gezogen werden, glaubt sie sich reich. Als Karl ihr nach einigen Einkaufsaktionen endlich die Wahrheit sagt, kommt es zunächst zum Bruch, durch Rolfs Vermittlung am Ende jedoch zur Versöhnung.\nDas Donkosakenlied wurde unter anderem in Salzburg und am  Tegernsee gedreht. Die Innenaufnahmen entstanden im Berliner Union-Film Studio.\nDer Film erlebte seine Uraufführung am 15. November 1956 im Düsseldorfer Rex.\nDer Film ist dem Don Kosaken Chor Serge Jaroff gewidmet, der im Film eine tragende Rolle spielt und selbst auftritt. Unter der Leitung von Serge Jaroff singt der Chor mehrfach Otschi tschjornyje, Kalinka und Wetscherni Swon.\nDer Spiegel schrieb 1956, dass „im letzten Drittel des Films […] jeglicher Verdacht [ersticke], daß Regisseur Geza von Bolvary einem Witzbold aufgesessen sei, der ihm eine Heimatfilmpersiflage als Drehbuchidee unterschoben hat“.\nDer film-dienst befand anlässlich der Uraufführung, dass im Film verschiedene klischeehafte Handlungsstücke „zusammengeleimt …“ wurden. „Das alles ergibt einen Farbfilm, für den ein Werturteil wie ‚anspruchslos‘ eine Schmeichelei darstellen würde.“ Géza von Bolváry liefere mit dem Film eine „blanke Routinearbeit“ ab.\nDas 1990 vom film-dienst herausgegebene Lexikon des Internationalen Films nannte Das Donkosakenlied „eine naive und sentimentale Kinogeschichte, die aus mehreren schematischen Unterhaltungselementen wahllos und recht gewaltsam zusammengefügt wurde“.\nCinema reimte: „Paul Hörbiger und Willy Fritsch / spiel'n Nebenrollen in diesem Kitsch. Fazit: Kinderkitsch mit Mief, der viel zu häufig lief.“\nDie Frau mit zwei Gesichtern |\nDie Frühlingsliebe |\nMärchenland |\nDie Hälfte eines Jünglings |\nMutterherz |\nDer Weg zum Licht |\nWüstenrausch |\nMädchen, die man nicht heiratet |\nHochstapler wider Willen |\nDie Königsgrenadiere |\nFrauen, die nicht lieben dürfen |\nDie Liebe der Bajadere |\nDie Fürstin der Riviera |\nDas deutsche Mutterherz |\nFräulein Mama |\nDie Gefangene von Shanghai |\nDer Geisterzug |\nArtisten |\nHaus Nummer 17 |\nDer fesche Husar |\nChampagner |\nThe Vagabond Queen |\nDer Würger |\nDer Erzieher meiner Tochter |\nVater und Sohn |\nDelikatessen |\nZwei Herzen im 3/4 Takt |\nEin Tango für Dich |\nDas Lied ist aus |\nDer Herr auf Bestellung |\nDie lustigen Weiber von Wien |\nDer Raub der Mona Lisa |\nLiebeskommando |\nEin Lied, ein Kuß, ein Mädel |\nIch will nicht wissen, wer Du bist |\nEin Mann mit Herz |\nWas Frauen träumen |\nDie Nacht der großen Liebe |\nDas Schloß im Süden |\nSkandal in Budapest |\nAlles für die Frau |\nIch kenn' Dich nicht und liebe Dich |\nAbschiedswalzer |\nFrühjahrsparade |\nWinternachtstraum |\nStradivari |\nEs flüstert die Liebe |\nDie Entführung |\nDas Schloß in Flandern |\nMädchenpensionat |\nErnte |\nLumpacivagabundus |\nPremiere |\nDer Unwiderstehliche |\nZauber der Bohème |\nFinale |\nSpiegel des Lebens |\nZwischen Strom und Steppe |\nMaria Ilona |\nOpernball |\nWiener G’schichten |\nTraummusik |\nRosen in Tirol |\nDreimal Hochzeit |\nSchicksal |\nDie heimliche Gräfin |\nDer dunkle Tag |\nEin Mann mit Grundsätzen? |\nSchrammeln |\nDie tolle Susanne |\nDie Fledermaus |\nWer bist du, den ich liebe? |\nIhre wunderbare Lüge |\nHochzeitsnacht im Paradies |\nSchwarze Augen |\nMeine Frau macht Dummheiten |\nFritz und Friederike |\nEinmal kehr’ ich wieder |\nDie Tochter der Kompanie |\nEin Herz bleibt allein |\nJa, ja, die Liebe in Tirol |\nSchwarzwaldmelodie |\nDas Donkosakenlied |\nWas die Schwalbe sang |\nHoch droben auf dem Berg |\nSchön ist die Welt |\nEs wird alles wieder gut |\nZwei Herzen im Mai |\nDas gab’s nur einmal |\nSchwarzwälder Kirsch |\nHoch klingt der Radetzkymarsch |\nEin Lied geht um die Welt (Die Joseph-Schmidt-Story)\n"
}