{
    "date": "28-04-2021 14:34:14",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchweigen%5Fim%5FWalde%5F%281955%29",
    "title": "Das Schweigen im Walde (1955)",
    "text": "Das Schweigen im Walde ist ein deutscher Heimatfilm von 1955 unter der Regie von Helmut Weiss. Er beruht auf dem gleichnamigen Roman von Ludwig Ganghofer aus dem Jahr 1899.\nFürst Heinz von Ettingen braucht eine Auszeit und will einen ruhigeren Lebensstil beginnen. Außerdem will er Abstand von seiner exaltierten Freundin Baronin Edith von Prankha gewinnen. Sein Verwalter Kersten organisiert daher einen Aufenthalt in seinem neu erworbenen Jagdrevier in den Salzburger Bergen. So reist er unter falschem Namen Wendhaus, nur begleitet von seinem eingebildeten und verschlagenen Diener Martin, dorthin. Hier verbringt er die Zeit im Haus des Jagdverwalters zusammen mit drei unverheirateten Jagdgehilfen.\nVon Ettringen lernt bei seinen Streifzügen die junge Malerin Lo Petri kennen, die auf einem Esel reitend wie eine Fee aus dem Dunst der Morgensonne auftaucht. Von da an ist es um ihn geschehen und er verbringt so viel Zeit wie möglich mit ihr und ihrem jüngeren Bruder Gustl. Die beiden leben in einem kleinen Blockhaus am See, und Lo widmet sich der Landschaftsmalerei.\nDer Jagdgehilfe Mazegger hat ebenfalls ein Auge auf Lo geworfen; diese hat jedoch kein Interesse an ihm und gibt ihm dies mehrfach zu verstehen. Mazegger wird daraufhin in ein anderes Jagdrevier versetzt, vernachlässigt dort jedoch seine Arbeit und beobachtet eifersüchtig die beiden bei ihren Streifzügen durch die Berge. Dies führt schließlich zu seiner Entlassung aus den Diensten des Fürsten.\nDer Diener Martin verrät der Baronin von Prankha den Aufenthaltsort des Fürsten. Diese taucht dann prompt im Jagdhaus auf und klärt Lo über die wahre Identität ihres Verehrers auf; außerdem gibt sie sich als die Verlobte des Fürsten aus. Tieftraurig und enttäuscht vom Verhalten von Ettingens zieht sich Lo zurück.\nIn der Nacht dringt Mazegger rasend vor Eifersucht in Los Hütte ein. Lo bringt ihn in einer letzten Aussprache schließlich zur Vernunft und er zieht frustriert von dannen. Am nächsten Morgen will Lo mit ihrem Bruder endgültig abreisen, um mit sich und von Ettingen ins Reine zu kommen. Dieser kommt ihr, beobachtet von dem wahnsinnig gewordenen Mazegger, zuvor und versucht Lo zum Bleiben zu überreden.\nMazegger versucht von Ettingen zu erschießen, bringt es allerdings nicht fertig und legt stattdessen einen Waldbrand.\nVon Ettingen und Lo retten sich in die Felswände, wo Lo verunglückt; der Brandleger verliert im eigenen Feuer sein Leben. Wieder genesen gestehen sich der Fürst und die Malerin ihre gemeinsame Liebe.\nDer Film wurde im Atelier der Bavaria Film in Geiselgasteig produziert. Die Außenaufnahmen entstanden in München, am Hintersee und am Sellajoch. Die Uraufführung erfolgte am 5. September 1955 in Karlsruhe.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}