{
    "date": "28-04-2021 14:34:13",
    "link": "https://de.wikipedia.org/wiki/Das%5FParadies%5Fam%5FEnde%5Fder%5FBerge",
    "title": "Das Paradies am Ende der Berge",
    "text": "Das Paradies am Ende der Berge ist ein deutscher Heimatfilm aus dem Jahr 1993. Er ist der Kategorie Melodram zuzuordnen. Regie führte der aus der RTL-Serie Ein Schloß am Wörthersee bekannte Schauspieler Otto Retzer.\nGraf Henry von Hohenlodern besitzt ein großes, prachtvolles Gut mit Jagdrevier, dessen finanzielle Lage jedoch alles andere als rosig ist. Obendrein macht ein Wilderer das Jagdrevier unsicher. Der Graf wird zunächst von seiner Revierförsterin, einer ehemaligen Geliebten, verdächtigt, selbst als Wilderer zu fungieren, um das Gut mit dem Geld aus der Versicherung zu retten. Der Adlige kann seiner Angestellten, mit welcher ihn nach wie vor freundschaftliche Bande verbinden, jedoch glaubhaft machen, mit den Wilddiebstählen nichts zu tun zu haben. Gemeinsam beschließen sie, sich auf die Suche nach dem wahren Schuldigen zu machen.\nZur gleichen Zeit bahnt sich auf dem Reiterhof der Familie Steinbach-Stolze eine Tragödie an. Werner Steinbach, ein gut aussehender Mann, welcher in der Gegend als Don Juan sattsam bekannt ist, hat seine letzte Geliebte, die reiche Irmgard Hölzel, verlassen. Er will seine Familie zurückgewinnen und verspricht seiner Gattin, künftig wieder ein guter Ehemann und Vater zu sein. Werners Wunsch scheint in Erfüllung zu gehen. Er und seine Frau Leni nähern sich einander wieder an. Dies wird vor allem durch den Umstand begünstigt, dass es auch Lenis Wunsch ist, gemeinsam mit Mann und Kindern wieder als glückliche Familie zu leben. Allerdings rechnet Werner nicht damit, wie intrigant seine Ex-Geliebte sein kann. Irmgard Hölzel ist der Meinung, dass Werner, wenn sie ihn schon nicht haben kann, auch keiner anderen Frau gehören soll. Und sie fasst einen furchtbaren Plan. Am Tage seiner neuerlichen Liebeserklärung an Leni will Werner, ein begeisterter Hobbymotorradfahrer, an einem lokalen Motorradrennen teilnehmen. Am Startplatz ertappt er Irmgard an seiner Maschine. Er fährt sie wütend an und fordert sie auf, ihn und seine Familie in Ruhe zu lassen. Irmgard bleibt gelassen und kontert lediglich mit ihrer Maxime. Wenn sie Werner nicht haben kann, soll keine Frau ihn haben. Werner nimmt das jedoch nicht ernst. Da der Start des Rennens kurz bevorsteht, besteigt er sein Motorrad und fährt schließlich los. Das Rennen beginnt zunächst ohne Zwischenfälle. Die Strecke führt über eine kurvenreiche Bergstraße. Dort bemerkt Werner plötzlich, dass sich sein Motorrad nicht mehr steuern lässt. Er kommt von der Strecke ab und stürzt in den Abgrund, wo die Maschine an einigen Felsen zerschellt. Werner Steinbach ist sofort tot.\nLeni ist fassungslos vor Schmerz und Trauer. Doch da kommt schon das nächste Problem auf sie und ihre Kinder zu: Die Unternehmerin Hölzel will sich den Reiterhof ihres ehemaligen Geliebten unter den Nagel reißen. Deshalb hat sie alles daran gesetzt, um Werners Pachtvertrag in die Hände zu bekommen. Und nun argumentiert sie, der Vertrag wäre mit Werners Tod null und nichtig geworden. Leni und die Kinder hätten den Hof umgehend zu verlassen. Karl, Werners Bruder, will seiner Schwägerin helfen. Er geht verzweifelt Punkt für Punkt des Vertrages durch, kommt jedoch – mangels juristischer Kenntnisse, zu dem gleichen Schluss wie Irmgard Hölzel. Da kommt ihm ein wunderbarer Zufall zu Hilfe: Graf von Hohenlodern ist inzwischen gemeinsam mit Susanne Höfner, seiner Revierförsterin, dem wahren Wilderer auf die Spur gekommen: Es ist ein Wahnsinniger, welcher Tiere aus purer Besessenheit fängt, quält und grausam tötet. Susanne entdeckt auf einem ihrer Kontrollgänge durchs Revier zunächst die „Behausung“ des Wahnsinnigen: Es ist eine Höhle, deren Wände voll mit den „Trophäen“ der perversen Leidenschaft dieses kranken Menschen hängen. Da wird sie von dem Wilderer selbst gestellt und überwältigt. Inzwischen hat der Graf dem kleinen Sohn von Leni und Werner Steinbach-Stolze, welcher in den Stausee gefallen war, das Leben gerettet. Dabei entdeckt er den Wilderer, welcher Susanne gefangenhält. Nach hartem, lebensgefährlichem Kampf kann Henry den Geisteskranken besiegen. Er rettet Susanne das Leben und erfährt gleichzeitig von dem Unglück, welches die Eltern des kleinen Buben, den er retten konnte, heimgesucht hat. Nun bietet der Adlige Karl Stolze seine Hilfe an. Ein guter Jurist findet stets eine Möglichkeit, aus einer verfahrenen Rechtslage gütlich herauszukommen. Man muss ihn nur konsultieren. Der Graf ist selbst zwar kein Jurist. Aber sein Bruder ist Rechtsanwalt und hat seine Kanzlei in der nahegelegenen Stadt. Sofort machen sich die beiden Herren auf den Weg. Einige Zeit später kommen sie von ihrem erfolgreichen Ausflug zurück: Gerade eben haben Leni und die Kinder ihre Habe zusammengepackt, während die Intrigantin Hölzel dabei siegesgewiss zusieht. Aber sie hat sich verrechnet, denn Graf Henry und Karl Stolze können den Kindern mitteilen, dass sie mit ihrer Mutter auf dem Reiterhof bleiben können.\nDer Bruder von Graf Henry hat den Vertrag juristisch perfekt ausgewertet: Dessen Bestimmungen setzen nämlich die Kinder als legitime Erben und Rechtsnachfolger ihres verstorbenen Vaters Werner Steinbach ein. Somit werden sie zu den neuen Pächtern des Reiterhofes. Bis zur Volljährigkeit der Kinder werden die damit verbundenen Rechte und Pflichten jedoch von ihrem gesetzlichen Vertreter wahrgenommen. Und das ist derzeit ihre Mutter Leni Steinbach-Stolze. Und selbstverständlich genießen sowohl die Kinder als auch ihre Mutter als ihre gesetzliche Vertreterin lebenslanges Wohnrecht auf dem Hof. Somit hat Frau Hölzel das Nachsehen. Und sie muss, während sie schon dabei ist, ihren Wagen wieder zu besteigen, noch eine Niederlage einstecken: Karl Stolze erklärt ihr, sie solle sich zur Verfügung der Polizei und der Staatsanwaltschaft halten. Diese hat angeordnet, das Unfallmotorrad genau zu untersuchen. Es gibt Hinweise auf Sabotage. Empört fährt die gescheiterte Intrigantin davon. Außerdem kommt noch zutage, dass Karl seine Schwägerin Leni schon seit langem heimlich liebt. Ein Liebescomeback scheint sich auch bei Graf Henry und Susanne anzubahnen, womit der Film für diese sechs Personen doch noch ein gutes Ende nimmt.\n"
}