{
    "date": "28-04-2021 14:34:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FGlockengie%C3%9Fer%5Fvon%5FTirol",
    "title": "Der Glockengießer von Tirol",
    "text": "Der Glockengießer von Tirol ist ein deutscher Heimatfilm von Richard Häussler aus dem Jahr 1956.\nGeorg Gruber fängt bei Glockengießer Schwaiger als Geselle an. Er verliebt sich in Schwaigers Tochter Monika. Da Schwaiger sich beim Guss zweier Glocken beim alten Ampflinger verschuldet hat und der ihm auch das Geld für den Guss einer dritten Glocke leihen will, hatten beide Männer ausgemacht, dass Ampflingers Sohn Paul einmal Monika heiraten darf. Die weiß nichts davon, hatte sich sowieso in Paul verliebt, kommt nun jedoch mit Georg zusammen.\nDie Schauspielerin Lia Serrana erscheint mit ihrem Filmstab im Dorf, um hier einen Heimatfilm zu drehen. Sie findet Gefallen an Georg, der jedoch eine Rolle im Film ablehnt. Weil Ampflinger mit einem Mal das Geld für den dritten Glockenguss sofort bezahlt haben will, und andernfalls Monika für seinen Sohn fordert, verkaufen Georg und Monika heimlich eine alte Christophorus-Figur, die beim Glockenguss Glück bringen soll und ersetzen sie durch eine Kopie. Der Käufer wiederum bezahlt die Bronze für die Glocke, sodass Ampflingers Drohung erst einmal abgewendet wird. Paul jedoch kommt hinter das Geheimnis der Fälschung und will Georg an Schwaiger verraten, der gerade die Glocke gießt. Es kommt zum Zweikampf, an dessen Ende Georg Paul in die Glockenglut stößt. Paul stirbt.\nGeorg wird nun im Dorf gemieden. Auch Monika wendet sich von ihm ab, sodass Georg nun der Schauspielerin Lia Serrana folgt. Zwei Jahre später sind beide ein Paar und Georg tritt im Film in Nebenrollen auf. Seine Berufung lässt ihn weder in München noch in Hamburg los. Er besteigt Glockentürme und bewirbt sich erfolglos bei Glockengießereien. Eines Tages sieht er in einem Antiquariat den damals verkauften Christophorus, den er kauft und zu Monika schickt. Sie stellt ihn in der verlassenen Glockenwerkstatt auf und bald findet der alte Schwaiger zu altem Lebensmut zurück. Die dritte Glocke wird gegossen. Georg, der unterdessen nach Kanada auswandern wollte, kehrt ins Dorf zurück. Hier trifft er auf Monika, die inzwischen einen zweijährigen Jungen hat. Er erkennt, dass es sein Kind ist, und kommt wieder mit Monika zusammen.\nDie Dreharbeiten fanden vom 20. April bis Mai 1956 in der Umgebung von Innsbruck, in München und Hamburg statt. Die Innenaufnahmen entstanden im Ufa-Atelier Berlin-Tempelhof.\nDer Film erlebte am 17. August 1956 im Stuttgarter Gloria-Palast seine Premiere.\nDas Lied Glocken von Tirol schrieb Karl Hoppe. Auf dem Plattenlabel DECCA erschien 1956 der Titel Drei Lilien am Silbersee, gesungen vom Fröhlich Quartett mit Béla Sanders und seinem Orchester; die Platte enthält den Hinweis auf den Film (Etikett).\nDer katholische film-dienst kritisierte Die Glockengießer von Tirol:\n„Nur bodenlos dumme Zeitgenossen werden dem Drehbuch diese Handlung glauben, die von der Regie mit rührseligen Tränen, Naturschwärmereien und Kinderszenen für ein neues Produkt ausgewachsenen Heimatkitsches benützt wird. Daß neben der Alpen- und Seenwelt eine religiöse Plastik, ständiges Glockengeläute und zur Einleitung ein katholischer Priester die frömmelnde Kulisse bilden, macht das Maß des Unerfreulichen voll.“\nCinema nannte den Film „ein herzzerreißendes Rührstück“.\n"
}