{
    "date": "28-04-2021 14:34:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FRebell%5F%281932%29",
    "title": "Der Rebell (1932)",
    "text": "Der Rebell ist ein Historienfilm des Regisseurs Luis Trenker aus dem Jahr 1932. Er spielt vor dem Hintergrund des Tiroler Volksaufstandes des Jahres 1809.\nAls Severin Anderlan nach dem Studium in seine Heimat zurückkehrt, um den elterlichen Hof gegen die französischen und bayerischen Truppen zu verteidigen, lernt er unterwegs Erika kennen, die Tochter des bayerischen Amtmannes Rieder, und verliebt sich in sie. Daheim angekommen, muss er feststellen, dass die mit den Bayern verbündeten Franzosen sein Dorf zerstört und seine Familie getötet haben. Anderlan erschießt zwei Soldaten einer französischen Patrouille und flieht in die Berge.\nErika bleibt dem steckbrieflich gesuchten Rebell weiterhin treu, und Gleichgesinnte schließen sich ihm an. Im Unterschied zu Bauernführer Harrasser entschließt er sich, nicht gegen die Bayern, sondern nur gegen die französischen Eindringlinge zu kämpfen. Obwohl er von einem Verräter hintergangen wird, kann er den Franzosen entkommen.\nSeverin gibt sich nun als bayerischer Dragoner-Hauptmann aus, um die Absichten der Franzosen auszuspionieren und erfährt auf einem Hofball in Innsbruck, dass Napoleons Truppen demnächst einmarschieren werden. Daraufhin organisiert er den bewaffneten Widerstand seiner Landsleute. Trotz heldenhaften Kampfes unterliegen die Tiroler Bauern, und Severin wird mit seinen Getreuen in Kufstein erschossen. Ihr Geist lebt jedoch weiter, und schemenhaft marschieren sie am Schluss mit wehenden Fahnen in die Zukunft.\nDer Film wurde in Innsbruck mit Nordkette, Hafelekar, sowie im Engadin (Soglio, Bergell, Bernina), die Kampfszene in der Finstermünzschlucht im Inntal gedreht. Während Willy Goldberger und Reimar Kuntze die Atelieraufnahmen besorgten, waren für die Außenaufnahmen Sepp Allgeier und Albert Benitz zuständig. Die Uraufführung erfolgte am 22. Dezember 1932 in Stuttgart.\nParallel entstand auch ein englischsprachiger Versionenfilm, in dem Stummfilmstar Vilma Bánky in der weiblichen Hauptrolle zu ihrem letzten Filmauftritt kam.\nIn Der Rebell lassen sich Bezüge zur politischen Situation in Deutschland unmittelbar vor Errichtung der NS-Diktatur sowie anti-demokratische und völkische Tendenzen erkennen.\nAdolf Hitler war vom Film derart fasziniert, dass er ihn sich gleich mehrmals anschaute. Als Joseph Goebbels am 28. März 1933 in seiner ersten Rede vor deutschen Filmschaffenden Vorbilder zitierte, gehörte zu den vier Titeln, die er nannte (Panzerkreuzer Potemkin, Anna Karenina, Die Nibelungen), auch Der Rebell. Er hob an diesem Beispiel besonders das große Können hervor, das ebenso wichtig sei wie die Gesinnung.\nDie Filmprüfstelle verlieh Der Rebell das Prädikat „künstlerisch“.\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}