{
    "date": "28-04-2021 14:34:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FLaden%5F%28Film%29",
    "title": "Der Laden (Film)",
    "text": "Der Laden ist ein dreiteiliger TV-Spielfilm von Jo Baier aus dem Jahr 1998. Er basiert auf der Romantrilogie Der Laden von Erwin Strittmatter.\nHauptfigur ist der zu Beginn neunjährige Esau Matt, der als Erzähler durch die Handlung führt. Im Sommer 1919 zieht die Familie Esaus von Grausteen (Graustein) nach Bossdom, wo die Eltern einen Kramladen mit Bäckerei erworben haben. Dies geschah mit großer finanzieller Unterstützung vom Großvater, der mit seiner Frau ebenfalls im Haus wohnt. Weder Vater Heinrich noch Mutter Lenchen haben aber kaufmännisches Geschick und müssen sich deshalb immer wieder Geld vom Großvater leihen, ohne es zurückzahlen zu können.\nDer Vater hat eine Affäre mit dem Kindermädchen Hanka, in das auch Esau verliebt ist. Aber auch Lenchens ein wenig zurückgebliebener Bruder Phile, der spät aus dem Krieg zurückkommt, hat ein Auge auf Hanka geworfen.\nNachdem der konservative Dorflehrer Rumposch durch einen fortschrittlicheren und engagierteren Lehrer ausgetauscht wurde, entdeckt dieser, dass Esau Talent zum Schreiben hat. Er regt an, dass Esau zukünftig auf die Hohe Schule in Spremberg geht.\nIm zweiten Teil ist Esau 16 Jahre alt. Er wohnt in Spremberg bei einer Jugendfreundin seiner Mutter und geht dort auf die Höhere Schule. Zum ersten Mal ist er ernsthaft verliebt, in Ilonka Spadi. Sie scheint seine Gefühle zu erwidern, kokettiert aber auch mit einem Mitschüler Esaus sowie einem Lehrer mit NS-Gesinnung. Aus Enttäuschung darüber verlässt Esau die Schule.\nIm dritten Teil kehrt Esau aus dem Krieg zurück. Sein Bruder Tinko wohnt mit seiner Frau Elvira ebenfalls im Elternhaus. Elvira ist zwar ein Organisationstalent, aber auch ein Luder, das (erfolglos) auch Esau verführen will. Der von Esau sehr verehrte Großvater ist dement geworden und erkennt Esau nicht wieder. Die Frau seines Bruders Heinjak wurde von sowjetischen Soldaten vergewaltigt und ist deshalb schwanger. Esau beginnt eine Beziehung mit der Gemeindeschwester. Doch als sich herausstellt, dass Nona, mit der er während des Krieges ein Verhältnis hatte, ein Kind von ihm bekam, stellt er sich der Verantwortung. Er weiß lange nicht recht, wie er mit der neuen Situation als Ehemann und Vater umgehen soll. Immerhin kann er gelegentlich dem Schreiben nachgehen, aber erst nach Fürsprache durch seinen alten Dorflehrer Rumposch und als er in die SED eintritt, kann er sein Talent in einen Beruf umwandeln, als Redakteur einer Zeitung.\n„Der detailreich ausgestattete Film forscht nach der Dialektik von Veränderlichem und Archaischem, nach Konstanten in allen Generationen und Zeiten. Ein ambitionierter Versuch, der vor allem dank vorzüglicher darstellerischer Leistungen in Bann schlägt, der auf Grund von (notwendigen) Verkürzungen und Vereinfachungen der Romanvorlage mitunter aber in einem pittoresken Panoptikum steckenbleibt.“\n"
}