{
    "date": "28-04-2021 14:34:28",
    "link": "https://de.wikipedia.org/wiki/Der%5FJ%C3%A4ger%5Fvon%5FFall%5F%281957%29",
    "title": "Der Jäger von Fall (1957)",
    "text": "Der Jäger von Fall ist ein deutscher Heimatfilm von Gustav Ucicky. Der 1956 gedrehte Film wurde am 11. Januar 1957 im Düsseldorfer Apollo uraufgeführt. Nach 1918, 1926 und 1936 war es die vierte Verfilmung des gleichnamigen Romans von Ludwig Ganghofer. Die Titelrolle des Jägers Friedl ist mit Rudolf Lenz besetzt, die der Sennerin Marei mit Traute Wassler und die des Wilderers Blasi mit Erwin Strahl.\nSennerin Marei steht zwischen zwei Männern: Blasi ist zwar der Vater ihres unehelichen kleinen Sohnes, jedoch ein Wilderer. Von seiner Liebe zu ihr merkt sie nichts mehr, vielmehr dient ihre Almhütte ihm zunehmend als Versteck vor den Jägern. Jäger Friedl wiederum liebt Marei schon seit langer Zeit, ist jedoch gleichzeitig ein Gegner von Blasi, dem er das Handwerk legen will. Marei verschließt vor Blasis Tun die Augen und glaubt, die Wilderer wollen nur ungebunden in der Natur jagen. Dass sie wahllos Jungtiere schießen, erfährt Marei erst, als Friedl nach einem derartigen, vermummten Wilderer sucht, der neun Nägel an den Schuhsohlen hat – und Blasi eben solche Schuhe trägt. Blasi und die anderen Wilderer jedoch können von Friedl nicht gestellt werden.\nBlasi erscheint bei Marei und lässt sie ein Schriftstück unterschreiben, das ihn von der Vaterschaft des gemeinsamen Sohnes lossagt. Sie ist entsetzt über seine Kaltblütigkeit und auch darüber, dass er seinem Vater zuliebe eine andere Frau heiraten will. Friedl kann sie überzeugen, ihren Sohn zu seiner Mutter in Pflege zu geben, da der Junge bisher in einem Heim aufwächst.\nAm Tag seiner Hochzeit stiehlt sich Blasi von seinem Fest davon, um mit anderen Wilderern heimlich eine Treibjagd zu veranstalten. Gemeinsam treiben zahlreiche Wilderer das Wild zusammen, erschießen es wahllos und transportieren die toten Tiere auf einem Floß ab. Sie werden von den alarmierten Jägern gestoppt, Blasi jedoch hat zu diesem Zeitpunkt bereits die Flucht ergriffen. Er schießt Friedl an, der ihm auf der Spur ist. Anschließend flüchtet er zu Marei. Bei ihr ist gerade ihr kleiner Sohn, den Friedl ihr kurz zuvor auf die Alm gebracht hat. Gegen ihren Willen versteckt sich Blasi in ihrer Hütte. Als Friedl zur Hütte kommt, lügt Marei, dass Blasi nicht bei ihr sei. Heimlich hat sie bereits die Patronen aus Blasis Gewehr genommen, sodass er, als er den überraschten Friedl mit der Waffe bedroht, keinen Schuss abgeben kann. Als Friedl wiederum Blasi erschießen will, wirft sich Marei in seinen Arm, um den Vater ihres Kindes zu retten – Blasi kann fliehen. Friedl glaubt, dass Marei sich für Blasi entschieden habe, und geht mit ihrem Sohn für immer ins Tal zurück. Während des Abstiegs entgeht er nur knapp einem Anschlag Blasis, der einen Felsbrocken auf ihn niederstürzen lässt, Friedl und Mareis Sohn jedoch knapp verfehlt.\nMarei und Friedl meiden einander, tragen daran jedoch schwer. Friedls Freund Dr. Harlander und Mareis Verwandter Lenzl schaffen es, dass sich beide miteinander versöhnen. Die Hochzeit wird festgesetzt. Eines Nachts sind die Jäger Blasi auf den Fersen, der sich erneut in Mareis Almhütte verstecken will. Da Lenzl, der bei Marei wohnt, die Flucht von der Hütte gelingt, ahnt Blasi, dass er ihn verraten wird, und will sich sein Gewehr holen. Lenzl wiederum verrät den Jägern den Ort, an dem Blasi immer sein Gewehr versteckt. Um zum Versteck zu gelangen, muss Blasi über den Steg einer Klamm gehen. Dort schließlich fangen ihn zwei Jäger und Lenzl ab. Beim Handgemenge wird Blasi erstochen.\nWenig später findet die prachtvolle Hochzeit von Friedl und Marei statt.\nGedreht wurde in Berchtesgaden sowie am Fuße der oberbayrischen Watzmann-Westwand.\nDer Jäger von Fall wurde erstmals am 26. Juli 1970 im Programm des ZDF im Fernsehen gezeigt.\nEs war die vierte Verfilmung und erste Farbverfilmung des gleichnamigen Ganghoferschen Romans. Paul Richter, der in der Verfilmung aus dem Jahr 1936 die Hauptrolle des Jägers Friedl übernommen hatte, ist hier in der Nebenrolle des Dr. Harlander zu sehen.\nDie Ausstattung des Films ist zeitlos gehalten, so dass man nicht erkennen kann, in welchem Jahrzehnt des 20. Jahrhunderts die Handlung spielt. Es wird beispielsweise kein einziges Auto gezeigt.\nDer Film war Teil der „Heimatkanal Jubiläumsedition“, die am 14. Oktober 2016 vom Anbieter Filmjuwelen (Alive AG) herausgegeben wurde. Am 6. Februar 2015 war der Film dann Teil der Sammelbox mit drei Verfilmungen des Jägers von Fall, herausgegeben von filmjuwelen (Alive AG).\nDas Lexikon des internationalen Films befand: „Vergleichsweise ansprechender, dramatischer Heimatfilm“.\nCinema meinte, dass der Heimatfilm, der „ganz in der Handschrift der braven 1950er-Jahre“ verfilmt worden sei, dennoch „solide gemacht und als exemplarisches Kino dieser Zeit nicht reizlos“ sei.\nDer Evangelische Filmbeobachter kam in seiner Zusammenfassung zu folgendem Urteil: „Heimatfilm nach Ganghofervorbild, gut gestaltet und sauber gespielt. Wird durch eine kriminalistische Handlung zu einer spannenden und guten Unterhaltung.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}