{
    "date": "28-04-2021 14:34:22",
    "link": "https://de.wikipedia.org/wiki/Der%5FBockerer%5F%28Film%29",
    "title": "Der Bockerer (Film)",
    "text": "Nachfolger →Der Bockerer II – Österreich ist frei\nDer Bockerer ist ein österreichischer Spielfilm aus dem Jahr 1981 von Franz Antel, basierend auf dem Bühnenstück Der Bockerer von Ulrich Becher und Peter Preses. Erzählt wird mit Wiener Schmäh das Schicksal des Wiener Fleischhauers Karl Bockerer während der NS-Zeit von 1938 bis 1945. Als prinzipiell unpolitischer Mensch steht er den Ereignissen nach dem Anschluss verständnislos gegenüber. Karl Bockerer weigert sich, den Führerkult der NS-Zeit mitzumachen und seine bisherigen Freunde, etwa den jüdischen Rechtsanwalt Rosenblatt oder den Sozialisten Hermann, zu verleugnen. Er muss miterleben, wie seine Frau von der Nazi-Propaganda fasziniert ist und sein Sohn Hans zum SA-Mann wird.\nDer Bockerer ist kein Widerstandskämpfer, geht aber in der Tradition der Schelmenromane mit seiner Naivität und Menschlichkeit seinen eigenen Weg, und das Regime tut ihn als relativ harmlosen Spinner ab.\nDer Film beginnt mit historischem schwarzweißem Bildmaterial vom Anschluss Österreichs an das Deutsche Reich, die für die erste Szene in Farbe übergehen: Ein deutscher Soldat betritt die Fleischerei Bockerer und verlangt auf berlinerisch eine Bockwurst, bekommt aber nach Kommunikationsschwierigkeiten letztendlich von Karl Bockerer eine Portion Leberkäse: „Aba net wei’ra uns befreit hot, sundern wei’ra ma sympathisch is!“\nDanach will Bockerer seinen Sohn Hansi zu der Frau Hofrätin schicken, um dorthin den Leberkäs für die regelmäßigen Kartenspiele im kleinen Kreis zu liefern – mit der Tochter Elisabeth ist sein Sohn seit einiger Zeit enger bekannt. Doch dieser hat keine Zeit. Es stellt sich heraus, dass er schon seit längerem Mitglied der SA ist und sich nun anderen Aufgaben zu widmen hat. Trotz dieser für ihn unerfreulichen Nachricht freut sich der Bockerer auf den allwöchentlichen Tarockabend mit seiner Frau, dem Herrn Hatzinger und dem Juden Dr. Rosenblatt, der ihm eröffnet, dass er aufgrund der Nürnberger Gesetze in die USA auswandern wird.\nEin paar Tage später lässt Hansi in SA-Uniform unter Aufsicht seines Vorgesetzten Gstettner in einem Park Juden den Boden aufwischen, bis er seinen Vater auf den Platz zukommen sieht. Aus Scham befiehlt Hansi den Juden hastig, Zweierreihen zu bilden und woanders weiterzumachen. Bockerer, der die Szene knapp verpasst hat, will einem auf dem Boden liegenden zurückbleibenden Juden helfen, woraufhin ein Polizist dem verstörten Fleischhauer befiehlt, sich zu entfernen.\nEines Morgens erwacht der Bockerer und stellt fest, dass seine Frau nicht zu Hause ist. Irritiert sucht er in der ganzen Wohnung, bis er bemerkt, dass der 20. April und somit sein Geburtstag ist. Den auf dem Tisch vergessenen Blumenstrauß seiner Frau – den sie dem Gauleiter anlässlich der Feierlichkeit zu Führers Geburtstag überreichen wollte – interpretiert er fälschlicherweise als Geschenk an sich. Voller Tatendrang will er sein Geschäft öffnen. Doch wieder hindert ein Polizist ihn an seinem Vorhaben, da dieses Datum auch der Geburtstag von Adolf Hitler ist und deshalb alle Geschäfte geschlossen zu bleiben haben. In diesem Moment begreift er, dass seine Familie seinen Geburtstag vergessen hat. Lediglich sein alter Freund Hatzinger hat an seinen Geburtstag gedacht.\nAls der Bockerer sich auf dem Wiener Westbahnhof von seinem jüdischen Freund Rosenblatt – welcher die Gelegenheit zur Ausreise nutzt – verabschiedet, trifft er seinen Freund Hermann, mit dem er sich „auf a Glaserl“ zum Heurigen verabredet. Dort kommt es zwischen dem Bockerer und Hermann, einem alten Bekannten, der sich als Kommunist bereits im Visier der Gestapo befindet, zu einer Auseinandersetzung mit einigen deutschen Gästen. Zufällig ist die Abteilung von Gstettner ebenfalls anwesend und Hansi bekommt den Auftrag, Hermann und den Bockerer festzuhalten. Der Bockerer ist entsetzt, dass ihm sein eigener Sohn mit der Waffe gegenübersteht. Dieser soll die beiden bewachen, nach einem inneren Kampf mit seinem Pflichtgefühl lässt er seinen Vater mit seinem Freund Hermann laufen. Gstettner glaubt nicht, dass die beiden einfach so entkommen sind, deckt Hansi aber aufgrund einer über den Dienst hinausgehenden Zuneigung.\nBockerer muss schließlich zum Verhör bei der Gestapo erscheinen, wo er lautstark an der Rechtmäßigkeit seiner Behandlung zweifelt. Kurz bevor er abgeführt werden soll, ruft Gstettner (zeitlich unabhängig, aber auf Wunsch von Hansi) an und schlägt vor, die Tatsachen ein wenig zu verdrehen, damit der Bockerer gehen kann.\nUnterdessen wird Hermann gefangen genommen und ins KZ Dachau eingeliefert, wo er durch einen „Arbeitsunfall“ stirbt. Als sich Bockerer später bei dessen Witwe nach Hermann erkundigt, klärt diese ihn auf. Sie übergibt ihm ein Schreiben, unter anderem mit dem Wortlaut, dass Hermann „dank Aussage Bockerer“ gefasst werden konnte. Bockerer ist außer sich und gibt der Witwe Geld für die Anforderung der Urne mit der Asche ihres Mannes. Danach geht er ins Café „Tosca“ und sucht dort nach Hansi, der zuvor die Avancen seines Vorgesetzten Gstettner abgewehrt hat. Es kommt zu einem heftigen Streit zwischen Vater und Sohn, währenddessen der Bockerer seinen Sohn aus seinem Haus wirft.\nHansi verlässt in weiterer Folge die SA und kehrt zu seiner Freundin Elisabeth zurück, mit der er daraufhin zusammenzieht. Gstettner fühlt sich undankbar behandelt und intrigiert, sodass Hansi an die russische Front muss – nach Stalingrad. Elisabeth vermittelt die Versöhnung mit seinem Vater. Während dieser Aussprache eröffnet er seinem Vater, dass er auf seinem ersten Heimaturlaub seine Elisabeth heiraten will. Bald kommt jedoch die Benachrichtigung, dass er gefallen ist.\nDer Übergang vom Nazi-Regime zur Besetzung Österreichs durch die Alliierten wird wieder mit kommentierten Original-Aufnahmen dargestellt. Der Hofrat, ehrenamtlich bei der Familien-Zusammenführungs-Behörde tätig, bringt \ndas Kind der bei einem Bombenangriff ums Leben gekommenen Elisabeth, den kleinen Karl, das Enkelkind der Bockerers, zu ihnen in die Fleischhauerei. Auch Herr Rosenblatt kehrt als Angehöriger des alliierten Heeres nach Wien zurück und somit kann Bockerer eine Tarockpartie endlich wieder mit dem Satz „Ihr Blatt, Herr Rosenblatt!“ eröffnen.\nFranz Antel wurde zu seinem Film durch eine Aufführung des Stücks Der Bockerer im Volkstheater angeregt. Innerhalb von sechs Wochen hatte er die Finanzierung gesichert und sein Ensemble zusammengestellt. In einem Abbruchhaus richtete Herta Hareiter einen Fleischerladen samt zugehöriger Wohnung ein. Nach fünf Wochen Drehzeit konnte die Abbruchfirma mit ihrer Arbeit beginnen, so dass, wie im Drehbuch vorgesehen, schließlich eine scheinbar von Bombenschäden geprägte Ruine zur Verfügung stand. \nDie Szene, in der Juden das Pflaster säubern müssen, wurde in der Obkirchergasse im 19. Wiener Gemeindebezirk gedreht, während die Szene, in der Häftlinge auf Lastwagen zum Polizeigebäude transportiert werden, beim Polizeigebäude Rossauer Lände entstand. Am 19. März 1981 hatte der Film seine Premiere im Wiener Apollo-Kino.\nSeit Jahren hatte Antel sporadisch mit durchaus ambitionierten Inszenierungen versucht, sein Image als Regisseur belangloser Komödien zu korrigieren, doch erst mit Der Bockerer erhielt er die erhoffte Anerkennung. Bundespräsident Rudolf Kirchschläger gratulierte ihm zu diesem Film, und das Unterrichtsministerium präsentierte ihn in einem Separat-Kino bei den Filmfestspielen von Cannes. Dort erhielt Antel eine Einladung zum Moskauer Filmfestival. In Moskau wurden Antel und Hauptdarsteller Merkatz stürmisch gefeiert. Im November gab es dann eine eigene Premiere für den Deutschen Bundestag in Bonn. 1981 wurde Der Bockerer als österreichischer Beitrag zur Oscar-Nominierung geschickt, unterlag aber 1982 im Wettbewerb um den besten ausländischen Film gegen Mephisto.\nDer Publikumszuspruch hielt sich in Grenzen, besonders das Kinopublikum der Bundesrepublik Deutschland zeigte wenig Interesse. Antel vermutete, ihm sei übel genommen worden, „daß wir die Deutschen so dargestellt haben, wie ja heute niemand mehr gewesen sein will“, zumal der Film ganz ohne deutsche Beteiligung zustande kam. In der DDR dagegen wurde der Bockerer ein unerwarteter Erfolg.\nTrotz der internationalen Anerkennung für seinen Film musste Antel feststellen, dass die heimische Presse an ihrem üblichen abschätzigen Urteil gegen Antel-Filme festhielt. In der Zeitschrift Profil erschien ein Artikel, in der Antel als „Heimatlands Altmeister des seichten Filmschmähs“ bezeichnet wurde, der seinen Film dem Publikum ruhig hätte ersparen können. Der Kinoversion fehle „jene Brisanz, die bislang alle Bühnenaufführungen des Stücks so beklemmend machte“. Konstant würde Ergriffenheit mit Rührseligkeit verwechselt.\nDas Lexikon des internationalen Films meint, der Film sei den „überholten Mustern des Volksstücks verhaftet“, sodass er „ein letztlich zahmes Spektakel“ biete.\n1981 wurde Karl Merkatz beim Internationalen Filmfestival Moskau als Bester Schauspieler ausgezeichnet, eine Goldener Preis-Nominierung gab es für Franz Antel.\n1982 bekam Karl Merkatz eine Deutscher Filmpreis-Auszeichnung als Bester Darsteller.\nDem Film folgte fünfzehn Jahre später ein weiterer von insgesamt drei Teilen nach (Der Bockerer-Reihe).\nDie Filmreihe besteht aus vier Teilen:\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}