{
    "date": "28-04-2021 14:34:39",
    "link": "https://de.wikipedia.org/wiki/Der%5FWeibsteufel%5F%281966%29",
    "title": "Der Weibsteufel (1966)",
    "text": "Der Weibsteufel (Verweistitel: Unter unserem Himmel) ist ein österreichischer Spielfilm von Georg Tressler aus dem Jahr 1966 mit Maria Emo, Sieghardt Rupp und Hugo Gottschlich in den Hauptrollen. Das Drehbuch verfassten Adolf Opel und der Regisseur. Es basiert auf dem gleichnamigen Theaterstück des österreichischen Dramatikers Karl Schönherr.\nDer Film der Vienna-Film Produktion wurde in Österreich am 29. April 1966 im Tabor-Kino in Wien uraufgeführt. In der Bundesrepublik Deutschland wurde er erstmals am 30. Juni 1966 bei den Internationalen Filmfestspielen in Berlin gezeigt. Im deutschen Fernsehen wurde er erstmals am 16. August 1970 in der ARD und erneut am 19. Februar 1973 im ZDF ausgestrahlt.\nDroben am Berg steht der Bauernhof, das „Geiernest“, dessen Besitzer sich der Ehe mit einer um vieles jüngeren, attraktiven Frau ebenso erfreut wie des einträglichen Schmuggels, aus dessen Erlös er eines Tages die dörfliche Schankwirtschaft erwerben möchte. Dem jungen Gendarmen hingegen ist sowohl das eine als auch das andere ein Dorn im Auge: er möchte dieser Ehe wie dem Schmuggel ein Ende machen – einmal, weil ihm selbst die Bergschönheit zusagt, zum anderen braucht er einen beruflichen Erfolg, um befördert werden zu können. Die Rechnung haben jedoch beide ohne die Dritte gemacht – die Frau, die zunehmend Unbehagen empfindet, vom Gendarmen als Lockvogel gegen den eigenen Mann und Schmuggler, von ihrem Mann hingegen zwecks Ablenkung gegen den Gendarmen, eingesetzt zu werden. So mobilisiert sie ihre weiblichen Gefühle gegen beide und hetzt sie mit dem Messer aufeinander los. Ihr Gatte findet dabei den Tod; der Gendarm wird verhaftet.\n„Zwar um Modernität bemüht, aber hoffnungslos unzeitgemäß und in der psychologischen Motivierung oft unfreiwillig komisch. Mittelmäßiger Zeitvertreib, ab 18 kein Grund zum Abraten.“\n„Neuverfilmung des ländlichen Dreiecksdramas von Karl Schönherr. Durch geschickte Bearbeitung und Modernisierung psychologisch glaubhaft, geschlossen inszeniert und überzeugend gespielt.“\nFritz Goettler vom Filmarchiv Österreich bescheinigte dem Film „bildgewaltig inszeniert und mit hervorragenden DarstellerInnen besetzt“ zu sein. Tressler mache aus „der erdigen Bühnenvorlage von Karl Schönherr ein schillerndes Dreiecksdrama, das den angespielten Gattungsrahmen des Heimatfilms im Erzählduktus wie auch in der formalen Gestaltung radikal spreng[e]. Der Weibsteufel [sei] nicht nur Tresslers ausgereifteste Arbeit, sondern auch einer der bemerkenswertesten Filme, die das österreichische Kino der Nachkriegszeit hervorgebracht habe“.\nVor dieser Verfilmung von 1966 gab es bereits folgende drei Kinofilme:\nAußerdem existieren drei weitere Verfilmungen des Stücks fürs Fernsehen sowie ein Kinofilm von 2012:\n"
}