{
    "date": "28-04-2021 14:34:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FBockerer%5FIII%5F%E2%80%93%5FDie%5FBr%C3%BCcke%5Fvon%5FAndau",
    "title": "Der Bockerer III – Die Brücke von Andau",
    "text": "← VorgängerDer Bockerer II – Österreich ist frei\nNachfolger →Der Bockerer IV – Prager Frühling\nDer Bockerer III – Die Brücke von Andau ist ein österreichischer Spielfilm aus dem Jahr 2000 von Franz Antel. Es handelt sich um den dritten Teil der Der Bockerer-Reihe. Im Mittelpunkt des Films steht der Ungarische Volksaufstand von 1956.\nDer Bockerer III spielt im Jahre 1956. Die Alliierten sind abgezogen, Österreich ist wieder frei. Karl Bockerer muss jedoch den Tod seiner Ehefrau Sabine verkraften. Seine alte Bekannte Anna führt ihm den Haushalt, sein Enkel Karli arbeitet in seiner Fleischerei mit, und sein Ziehsohn Gustl kehrt mit seiner Ehefrau Elena aus Westösterreich nach Wien zurück. \nKarl Bockerer schickt Gustl, Karli und seinen Angestellten Fritzl nach Ungarn, um Fleisch einzukaufen. Ungarn ist noch in der Hand der sowjetischen „Befreier“. Bockerers Kühlwagen und Fleisch werden von sowjetischen Truppen beschlagnahmt. Gustl und Karli bleiben in Budapest, während Fritzl seinem Chef die Hiobsbotschaft überbringt. Karli wird einstweilen in den Kampf der Ungarn um ihre nationale Unabhängigkeit (siehe Ungarischer Volksaufstand) verwickelt, indem er sich, von der jungen Ungarin Ilona motiviert, in seinem jugendlichen Idealismus den Demonstranten anschließt. Bockerer reist selbst nach Budapest und kann bei einem alten Bekannten, Oberst Nowotny von der Roten Armee, der einst aus Wien in die Sowjetunion emigriert war, die Freigabe seines Wagens und Fleisches erreichen, doch gleich darauf werden sie erneut beschlagnahmt, diesmal von den Aufständischen. Bockerer kann bei Ilonas Vater, Offizier der ungarischen Armee und einem Anführer der Aufständischen, die Herausgabe erreichen. Oberst Nowotny begibt sich zu den Aufständischen, um sie vor dem bevorstehenden sowjetischen Militäreinsatz zu warnen, und wird daraufhin von der Roten Armee als Deserteur gesucht. Bockerer, Gustl und Karli treten mit Nowotny, den sie im Kühlwagen verstecken, die abenteuerliche und gefährliche Heimreise an, doch unterwegs beschließt Karli, allein nach Budapest zurückzukehren, um die Aufständischen weiter zu unterstützen. Während dieser Ereignisse reist die besorgte Elena mit Bockerers altem Freund Hatzinger nach Ungarn, um ihren Ehemann zu suchen, kommt jedoch nicht weit und kehrt nach Österreich zurück.      \nIn Budapest demonstriert die Bevölkerung auf den Straßen und fordert den Abzug der sowjetischen Truppen. Plötzlich rollen die Panzer der Sowjetarmee, und der anfangs so erfolgreiche Widerstand der ungarischen Freiheitskämpfer bricht zusammen. Die Grenzen werden dicht gemacht. Mehr als 200.000 Ungarn befinden sich auf der Flucht vor der Roten Armee. Nur ein einziger Weg in die Freiheit ist noch offen. Er führt über die Brücke von Andau nach Österreich. Sie wird gesprengt, doch Bockerer, seine Begleiter und Aufständische können sie reparieren und so ihre Flucht fortsetzen. Zurück in Wien erfährt Bockerer von der nach Österreich geflohenen Ilona, dass Karli bei den Kämpfen gegen die Rote Armee gefallen ist.\n1956 kamen mehr als 70.000 Ungarn über die Brücke von Andau, die über den Einser-Kanal führt, nach Österreich.\nDer in Andau lebende Maler Paul Gruber machte Franz Antel auf das Buch Die Brücke von Andau des amerikanischen Autors James A. Michener aufmerksam, aus dem Antel manche Anregungen für seinen Film bezog. Wie schon bei den Vorgängern lehnte das Filminstitut eine finanzielle Beteiligung ab. Als Begründung wurde unter anderem angeführt, die dargestellte Arrangementfähigkeit des Bockerer werde nicht als vorbildwirksames Prinzip empfunden. Doch die Bundesländer Wien, Niederösterreich, das Burgenland, der ORF, Landeshauptmann Karl Stix und Bundeskanzler Viktor Klima sicherten schließlich die Finanzierung des Projekts. \nDie Brücke war bereits 1996 als Zeichen der Freundschaft aus ungarischem Holz von österreichischen Pionieren neu aufgebaut worden. Damit für die Filmarbeiten schweres Gerät hin und her transportiert werden konnte, musste zusätzlich eine eigene Pontonbrücke aufgebaut werden. Als junges Liebespaar engagierte Antel Volker Schmidt aus Graz und als seine Partnerin, ausgewählt unter einem Dutzend Budapester Nachwuchsschauspielerinnen, Katalin Szántó.\nDa István Szabó gerade in Budapest einen Film mit Panzern drehte, verpflichtete Antel ihn und seine Produktionsfirma als Filmpartner, wodurch auch für Bockerer III der realistische Einsatz von Panzern gesichert war.\nGroße Teile des Filmes wurden an Originalschauplätzen gedreht, so die Kampfszenen in Budapest und die Szenen am Standort der Brücke in Andau, wofür die kurz davor wiedererrichtete Brücke in einen kriegsähnlichen Zustand versetzt wurde.\nBei der Premiere im Gartenbaukino wurde der Regisseur vom Publikum mit minutenlangen Standing Ovations gefeiert. Anschließend gab es eine Premierenfeier im Wiener Rathaus. An den Kinokassen zählte der Film gleich am ersten Wochenende 10.000 Besucher.\nIn diese Richtung flüchteten mehr als 70.000 Ungarn nach Österreich\nGrenzstreifen bei der Brücke von Andau mit dem Einser-Kanal\nDiese Tafeln erinnern an die Dreharbeiten von 1999 zum Film\nGedenktafel bei der Brücke von Andau\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}