{
    "date": "28-04-2021 14:34:29",
    "link": "https://de.wikipedia.org/wiki/Der%5FJ%C3%A4ger%5Fvon%5FFall%5F%281974%29",
    "title": "Der Jäger von Fall (1974)",
    "text": "Der Jäger von Fall ist ein deutscher Heimatfilm, der 1974 unter der Regie von Harald Reinl gedreht wurde. Nach 1918, 1926, 1936 und 1957 war dies die fünfte Verfilmung des gleichnamigen Romans von Ludwig Ganghofer. Die Uraufführung des Farbfilms im Scope-Format fand am 10. Oktober 1974 im Capitol in Bad Tölz statt.\nJäger Friedl geht für zwei Jahre in den Krieg und lässt seine Freundin Modei zurück im kleinen Bergdorf Fall. Entgegen seinem Versprechen kommt er nicht nach einem Jahr in seinem Urlaub nach Fall, sondern geht mit seinem Dienstherrn lieber auf die Jagd. Modei, die ein Jahr umsonst auf ihn gewartet hat, wird nun vom Huisentoni umworben. Als Friedl nach dem Ende seiner zweijährigen Dienstzeit zurück nach Fall kommt, lebt Modei mit Toni zusammen – und ist Mutter eines unehelichen Kindes.\nZwischen Toni und Friedl kommt es zu Spannungen nicht nur Modei wegen. Toni ist unter allen Jägern als „Neunnägel“ bekannt – als Wilderer, dessen Schuhe neun Nägel tragen und der mit Vorliebe Jungwild schießt. Zwar sind die Jäger ihm schon lange auf der Spur, doch kann Toni immer wieder in letzter Sekunde entwischen und auch Spuren hinterlässt er keine. Friedl wird von einem Mitjäger vor Toni gewarnt: Jede Tat Friedls gegen Toni könnte als Rache wegen Tonis Beziehung zu Modei gewertet werden. Toni unterdessen verfolgt Friedl mit Hass, befürchtet er doch eine erneute Beziehung Friedls mit Modei, der auch Modeis Bruder Lenz positiv gegenüber stünde. Lenz ist nach dem Tod der Eltern bei einem Brand verstört und lebt mit Modei zusammen.\nToni will Friedl seine Überlegenheit beweisen und beginnt mit anderen Wilderern, darunter seinem Bruder Blasi, eine illegale Treibjagd. Die geschossenen Tiere befördern sie per Floß flussabwärts. Die Jäger, unter ihnen auch Friedl, wollen das Floß stoppen, indem sie einen Baum nahe am Flussufer fällen und über den Fluss legen. Der Baum jedoch bricht zu spät und zerschmettert das Floß. Während Toni fliehen kann, wird Blasi vom Baum erschlagen.\nDie anderen Wilderer reden Toni ein, dass Friedl mit dem Baum eigentlich ihn treffen wollte. Toni sinnt nun danach, Friedl zu ermorden. Sein Vater hat nach Blasis Tod beschlossen, Toni auf den Weg der Vernunft zu bringen. Er ordnet eine Heirat mit einer fremden Bäuerin an und Toni gehorcht. Zwischen Friedl und Modei entspinnt sich eine zarte Romanze, zumal Friedls Mutter Modeis kleinen Sohn bei sich aufnimmt, der bisher bei einer Bekannten Modeis in Pflege lebte. Verschiedene Versuche Tonis, Friedl zu töten, schlagen fehl. Als Toni Friedl direkt auf der Alm auflauert und der ihn überraschen kann, flüchtet Toni gegen ihren Willen zu Modei in die Almhütte – Modei entfernt heimlich die Patronen aus Tonis Gewehr, lügt jedoch vor dem angekommenen Friedl, dass Toni nicht bei ihr sei. Als Toni Friedl schließlich mit dem Gewehr bedroht, kann er keinen Schuss abgeben. Als Friedl jedoch Toni erschießen will, stellt sich Modei schützend vor den Vater ihres Kindes und Friedl glaubt, sie habe sich für Toni entschieden. Er verlässt die Alm und schwört, nie wiederzukommen. Erst der besonnene Lenz kann Friedl und Modei wieder versöhnen.\nFriedl wurde vom Förster von Fall als Jagdgehilfe des Prinzregenten ausgewählt, der die Gegend besuchen kommt. Toni erfährt, auf welchem Stand beide am nächsten Tag Wild schießen wollen und legt sich auf die Lauer, um Friedl zu erschießen. Durch die Sonne geblendet, verfehlt Toni Friedl. Dieser beginnt nun die Jagd auf Toni. Auch Lenz ist in der Gegend unterwegs, hat eine seiner Kühe doch eine Glocke verloren. Auf einem Steg über eine Schlucht treffen Lenz und Toni aufeinander. Da Lenz dem ungeliebten Ex seiner Schwester den Weg versperrt, kommt es zum Zweikampf beider Männer, in dessen Folge sie das Geländer durchbrechen und in die Tiefe stürzen. Wenig später seilt sich Friedl zu beiden Männern ab: Auch weitere Dorfbewohner sind an der Unglücksstelle eingetroffen. Schwer verletzt sieht Lenz, wie der ebenfalls schwer verletzte Toni ein Messer in seinem Jackenärmel versteckt, um den nahenden Friedl doch noch zu erstechen. Mit letzter Kraft erschlägt Lenz Toni mit einem Stein und stirbt.\nTonis Vater erscheint bei der jungen Familie und darf zum ersten Mal sein Enkelkind in den Arm nehmen. Wenig später findet die Hochzeit von Friedl und Modei statt.\nDrehorte waren Achenkirch, Bad Tölz, Hinterriß und Scharnitz in Tirol, der Achensee, das Karwendelgebirge und das Rofan. Die Uraufführung des Films fand am 10. Oktober 1974 im Capitol in Bad Tölz statt.\nIm Film singen Marianne und Michael, die in einem kurzen Auftritt als Gäste auf Modeis Almhütte zu sehen sind, das Jägerlied Wenn der Stutzen knallt ….\nDas Lexikon des internationalen Films meinte, dass „die fünfte Verfilmung des Ganghofer-Romans […] die neuen Möglichkeiten des Breitwandformats [nutzt]“. Die Onlineversion  sah in Der Jäger von Fall einen „Heimatfilm mit den genreüblichen sentimental-romantisierenden Verzeichnungen.“\nCinema befand: „Ob ‚Winnetou‘, ‚Edgar Wallace‘ oder ‚Dr. Mabuse‘ – was Harald Reinl (1908–86) inszenierte, traf den deutschen Massengeschmack, so auch dieses angestaubte Remake. Fazit: Kitsch, Lederhosen und Nylonhemden satt“.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}