{
    "date": "28-04-2021 14:34:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FEdelwei%C3%9Fk%C3%B6nig%5F%281957%29",
    "title": "Der Edelweißkönig (1957)",
    "text": "\nDer Edelweißkönig ist ein deutscher Heimatfilm von Gustav Ucicky aus dem Jahr 1957. Nach 1919 und 1938 war es die dritte Verfilmung des Romans Edelweißkönig von Ludwig Ganghofer.\nFerdl rettet sich auf der Flucht vor der Polizei zu seinem älteren Bruder Jörg. Die gemeinsame Schwester Hanni hat im fünften Monat schwanger in München Selbstmord in der Isar begangen. Der Vater des Kindes, ein Graf, war Hannis Geliebter. Nachdem Ferdl ihm kurz nach ihrem Tod die persönlichen Hinterlassenschaften und einen Brief Hannis überbracht und ihm erzählt hatte, dass Hanni schwanger gewesen war, hat er ihn gefragt, ob er – der Graf – denn der Vater gewesen sei. Ferdl schlug ihn danach im Affekt, sodass der Graf fiel und starb. Ferdl wird nun wegen Mordes gesucht, auch wenn bald deutlich wird, dass der Graf schwer verletzt überlebt hat.\nJörg versteckt Ferdl zunächst in seinem Haus und will ihm zur Flucht über die nahe Grenze verhelfen. Kurz vor der Grenze wird Ferdl jedoch von der Grenzpolizei überrascht und stürzt auf seiner Flucht in einen reißenden Bergfluss. Er gilt als tot, kann sich jedoch verletzt erneut zu Jörg retten. Der versteckt ihn in einer Berghöhle, wo er regelmäßig von Jörg und auch von dessen junger Verwandter Veverl versorgt wird. Ferdl und Veverl verlieben sich ineinander.\nDie örtliche Polizei vermutet, dass Ferdl noch lebt. Kontinuierlich zerstört Polizeihauptwachtmeister Wimmer die Privatsphäre von Jörgs Familie – die Umtriebigkeit gipfelt in einem Haussuchungsbefehl, bei dem Ferdls blutbeschmutzte Jacke und auch ein Briefwechsel Jörgs mit einem Immobilienmakler gefunden wird. Jörg will gegen den Willen seiner Frau nach Amerika auswandern, kann er doch in der Gegend nicht mehr leben.\nDa Jörg sich weigert, das Protokoll der Hausdurchsuchung zu unterschreiben und auch Vorladungen aus München unbeachtet lässt, wird er schließlich verhaftet und nach München überstellt. Ferdl, der sich schon lange der Polizei stellen wollte, jedoch immer von Jörg daran gehindert wurde, stellt sich nun der Polizei. Zusammen mit Jörg erfährt er, dass der inzwischen genesene Graf keine Anklage gegen Ferdl erheben wird. Ihm ist die damalige Frage, ob er der Vater von Hannerls Kind sei, unangenehm, da er die positive Antwort wusste. Auch gab er zu Protokoll, dass nicht der Schlag Ferdls, sondern sein anschließender unglücklicher Sturz Grund für seine schwere Verletzung war. Jörg und Ferdl verlassen die Polizeistation als freie Leute und kehren in ihr Dorf zurück. Ferdl eilt zu Veverl, die bereits auf ihn gewartet hat, und beide fallen sich in die Arme.\nGedreht wurde der Film unter anderem im Bavaria-Filmatelier München-Geiselgasteig und im Berchtesgadener Land. Carl L. Kirmse und Willi Horn schufen die Bauten, die Produktionsleitung lag in den Händen von Ottmar Ostermayr.\nDer Film wurde am 6. September 1957 im Düsseldorfer Apollo uraufgeführt. Im Fernsehen lief er zum ersten Mal am 14. Januar 1967 beim ZDF.\nDas Lexikon des internationalen Films meinte, Der Edelweißkönig sei „kein süßlicher Heimatfilm, sondern volkstümliche Unterhaltung mit achtbaren Darstellerleistungen“.\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nTingel-Tangel |\nCafé Elektric |\nEin besserer Herr |\nHerzen ohne Ziel |\nVererbte Triebe – Der Kampf ums neue Geschlecht |\nDer Sträfling aus Stambul |\nDer unsterbliche Lump |\nHokuspokus |\nDas Flötenkonzert von Sans-souci |\nIm Geheimdienst |\nYorck |\nMensch ohne Namen |\nMorgenrot |\nFlüchtlinge |\nDer junge Baron Neuhaus |\nDas Mädchen Johanna |\nSavoy-Hotel 217 |\nUnter heißem Himmel |\nDer zerbrochene Krug |\nFrau Sixta |\nAufruhr in Damaskus |\nMutterliebe |\nDer Postmeister |\nEin Leben lang |\nHeimkehr |\nSpäte Liebe |\nAm Ende der Welt |\nDer gebieterische Ruf |\nDas Herz muß schweigen |\nSingende Engel |\nNach dem Sturm |\nDer Seelenbräu |\nCordula |\nBis wir uns wiederseh’n |\nDer Kaplan von San Lorenzo |\nEin Leben für Do |\nDie Hexe |\nZwei blaue Augen |\nDer Jäger von Fall |\nDer Edelweißkönig |\nDie Heilige und ihr Narr |\nDas Mädchen vom Moorhof |\nDer Priester und das Mädchen |\nDas Erbe von Björndal\n"
}