{
    "date": "28-04-2021 14:34:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FOrgelbauer%5Fvon%5FSt%2E%5FMarien",
    "title": "Der Orgelbauer von St. Marien",
    "text": "Der Orgelbauer von St. Marien ist ein österreichischer Heimatfilm von August Rieger aus dem Jahr 1961. Die Hauptrollen sind mit Paul Hörbiger in einer Doppelrolle, Gerlinde Locker, Hannelore Cremer, Sieghardt Rupp und Dieter Eppler besetzt.\nLinda, die Tochter des Barons von Danning, soll den reichen Walter Bertram heiraten, da der Besitz ihres Vaters verschuldet ist. Sie mag Walter, liebt jedoch schon seit ihrer Jugend Markus, den Sohn des Orgelbauers Franz Burgmann. Der jedoch besucht in St. Marien das Priesterseminar und kehrt nun nach drei Jahren für kurze Zeit nach Lensberg zurück. Linda wird in eine emotionale Krise gestürzt, da sie neben ihrer fehlenden Liebe zu Walter auch befürchtet, dass die Dorfbewohner annehmen, sie würde Walter nur des Geldes wegen heiraten. Walters Vater befürwortet eine schnelle Verlobung des Paares, das sich erst ein halbes Jahr kennt, und auch die neue Freundin des Barons Petra Wührer begrüßt eine schnelle Verlobung.\nLinda gesteht Markus ihre Liebe und auch Markus ist von seiner Jugendliebe angetan. Er gerät in eine Glaubenskrise und überlegt, das Priesteramt niederzulegen. Als Walters Vater eine Hochzeit Lindas mit Walter in sechs Wochen festlegen will, kündigt Linda an erst heiraten zu wollen, wenn die Orgel in Lensberg wieder funktioniert. Mit der Reparatur des schon viele Jahre stillgelegten Instruments wird Markus beauftragt, der die Fertigstellung jedoch immer wieder verzögert. Linda will Walter nicht heiraten, da dieser mit seinem vielen Geld nur in den Tag hineinlebt, nicht arbeitet und auch keine Anstalten macht, etwas aus eigener Kraft auf die Beine zu stellen und seinem Leben einen Sinn zu geben.\nDie Geldsorgen des Barons, die Ursache für die Heiratsbestrebungen sind, liegen vor allem in der Veruntreuung von Geldern durch den Gutsverwalter Marek. Dieser treibt seine Arbeiter erbarmungslos an, das Holz des Barons im Wald zu schlagen und akzeptiert dabei sogar Todesfälle. Von dem für das Holz erzielten Verkaufserlös übergibt er dem Baron jedoch nur einen Bruchteil. Petra Wührer weiß die Gerissenheit Mareks für sich zu nutzen und erpresst von ihm einen Anteil des Geldes, den sie selbst behält. Mit der Zeit erkennen der Baron und Walter, dass Marek nicht zu trauen ist. Walter wird zum neuen Gutsverwalter ernannt und will als erstes die Bücher prüfen lassen. Er wird von Marek niedergeschlagen und nur durch Markus’ Eingreifen vor größerem Schaden bewahrt. Marek flieht und steckt auf seiner Flucht den Stall des Gutes in Brand, in dem er Linda eingeschlossen hat. Sie wird von Walter gerettet. Marek wird inhaftiert und Walter erhält von Petra das erpresste Geld zurück, das dem Baron gehört. Dieser beendet seine Beziehung zu Petra.\nFranz wiederum beendet die Restaurierung der Orgel, als er Markus’ inneren Konflikt bemerkt. Im Gebet findet Markus wieder zu Gott und entscheidet sich gegen Linda, die inzwischen erkannt hat, dass Walter bestrebt ist, sich zu ändern und Verantwortung übernommen hat. Beide heiraten in der Kirche; zur Trauung spielt Markus auf der restaurierten Orgel.\nAuch der in einer Nebenhandlung spielende Konflikt der Zwillingsbrüder Franz und Josef Burgmann, letzterer im Dienst des Barons, wird am Ende durch die resolute Köchin Therese beigelegt.\nEs handelt sich um eine Produktion von Schönbrunn-Film Ernest Müller. Die Dreharbeiten für Der Orgelbauer von St. Marien fanden vom 5. Mai 1961 bis Juni 1961 in der Wachau, in Kirchstetten (Bezirk St. Pölten Land) und in den Wiener Rosenhügel-Filmstudios statt. \nIm Film treten sowohl das Hellberg-Duo als auch Franzl Lang mit eigenen Titeln auf. Franzl Lang hat im Film die Rolle des Orgelbauergehilfen Leopold inne, der jedoch lieber singt als arbeitet. Das Hellberg-Duo tritt in zwei Szenen als Gesangsduo auf, ist jedoch nur indirekt in die Filmhandlung eingebunden.\nDas Hellberg-Duo singt die Lieder Heut ist ein Tag, nur für uns zwei und Leb wohl mein Heimatland. Franzl Lang tritt mit Weil wir von Hinterblixen sind und dem Königsjodler auf. Der Film enthält zudem den Titel Die alten Donauschiffer.\nUraufgeführt wurde der Film am 28. Juli 1961 in der Bavaria in Würzburg. Veröffentlicht wurde er zudem in Frankreich.\nDas Lexikon des internationalen Films bezeichnete Der Orgelbauer von St. Marien in der 1990 gedruckten Version als „verspätete[n] österreichische[n] Heimatfilm – eine brave Zölibatschnulze“. In der Onlineversion wird der Film als „Heimatfilm-Schnulze voller sachlicher Widersprüche und dramaturgischer Unwahrscheinlichkeiten“ bezeichnet.\nAuf der Seite des BR war von einem „dramatische[n] Heimatifilm um Liebe, Glauben und Berufung“ die Rede, in dem „Sieghardt Rupp, der ‚harte‘ Mann des deutschen Nachkriegsfilms“, in diesem „farbenfrohen und gemütvollen Film“ in einer „eher ungewohnten Rolle als Mönch“ zu sehen sei.\n"
}