{
    "date": "28-04-2021 14:34:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FHerrgottschnitzer%5Fvon%5FAmmergau%5F%281952%29",
    "title": "Der Herrgottschnitzer von Ammergau (1952)",
    "text": "\nDer Herrgottschnitzer von Ammergau ist ein deutscher Heimatfilm von Harald Reinl aus dem Jahr 1952 in Schwarzweiß. Das Drehbuch verfasste Peter Ostermayr, der den Film auch produzierte. Das Buch basiert auf dem gleichnamigen Theaterstück von Ludwig Ganghofer. Die Hauptrollen sind mit Ingeborg Cornelius und Erich Auer besetzt.\nDer Maler Baumiller, der jedes Jahr ein paar Wochen im Ammergau verbringt, begeistert sich für die Schnitzereien des Paulus Lohner. Deshalb empfiehlt er ihm, sich bei der Münchner Kunstakademie ausbilden zu lassen. Der aber will lieber in seinem Heimatort bleiben, um sich nicht von seiner Verlobten Loni längere Zeit trennen zu müssen. Als aber die zwei jungen Leute in Streit geraten, weil Pauli ein Marienbild geschnitzt hat, das seiner Braut verblüffend ähnelt, scheint ihr gemeinsames Glück vorbei zu sein; es kommt zum Zerwürfnis. Darüber freut sich der Rötelbachbauer, zumal er schon lange den Wunsch hegt, Loni zur Schwiegertochter zu bekommen. Die aber schlägt das Angebot aus. Trost findet sie bei der Sennerin Liesl. Diese ist eine Wilderin, und Muckl Rötelbacher besorgt ihr immer Waffen und Munition.\nLonis Pflegevater, der Höflmeier-Wirt, möchte die Marei vom Nachbarort heiraten und beim bevorstehenden Trachtenfest öffentlich die Verlobung mit ihr verkünden. Marei macht jedoch zur Bedingung, dass zu diesem Ereignis die Musikanten ihres Heimatdorfes aufspielen. Dies sorgt für Spannung in Ammergau.\nUnterdessen hat der Jäger die Liesl beim Wildern erwischt. Sie lässt sich ins Gewissen reden, dies nie mehr zu tun. Der Holzschnitzer Pauli lebt völlig zurückgezogen, seit er sich von Loni getrennt hat. Er arbeitet an einer riesigen Herrgottsfigur. Es ist geplant, diese am großen Festtag auf dem Gipfel des Hausberges aufzustellen. Am Vorabend jedoch braut sich ein Unwetter zusammen. Nachdem ein Blitz in das Holzkreuz eingeschlagen hat, steht das gesamte Kunstwerk in Flammen. Das ganze Dorf ist entsetzt, Pauli am Boden zerstört. Baumiller tröstet den Verzweifelten. Mit einer List gelingt es ihm schließlich, Loni und Pauli wieder miteinander zu versöhnen. Weil Marei beim Trachtenfest arg ins Fettnäpfchen getreten ist, hat Lonis Pflegevater erkannt, dass diese nicht zur Wirtin seines Unternehmens geeignet ist. Am Ende des Films herrscht im Dorf wieder Friede und Eintracht.\nDer Film wurde vom 6. September bis zum 13. November 1952 in den Ateliers der Bavaria-Film in Geiselgasteig produziert. Die Außenaufnahmen entstanden in den Bayerischen Alpen in Oberammergau, Garmisch, Ruhpolding, auf der Zugspitze, in Graswang sowie am Hafelekar bei Innsbruck. Die Bauten schuf der Filmarchitekt Max Seefelder. Giuseppe Becce komponierte die Musik. Die Produktionsleitung lag in den Händen von Ottmar Ostermayr. Zum ersten Mal ins Kino kam der Film am 19. Dezember 1952 in Memmingen (Union).\nDer Evangelische Film-Beobachter zieht folgendes Fazit: „Ein Ganghofer-Film, der nicht ganz der Schablone erlegen ist und deshalb Liebhaber des Genres unterhalten kann.“ Das Lexikon des Internationalen Films bemerkt lapidar: „Anspruchsloser, eher besinnlicher als dramatischer Heimatfilm nach einem Theaterstück von Ludwig Ganghofer.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag, Neustadt an der Weinstraße, ohne Nummernangabe\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}