{
    "date": "28-04-2021 14:34:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FBockerer%5FII%5F%E2%80%93%5F%C3%96sterreich%5Fist%5Ffrei",
    "title": "Der Bockerer II – Österreich ist frei",
    "text": "← VorgängerDer Bockerer\nNachfolger →Der Bockerer III – Die Brücke von Andau\nDer Bockerer II – Österreich ist frei ist ein österreichischer Spielfilm aus dem Jahr 1996 von Franz Antel. Es handelt sich um den zweiten Teil der Der Bockerer-Reihe.\nIm besetzten Wien der Nachkriegsjahre ist es abermals Karl Bockerer, der auf charmant-trotzige Weise den herrschenden Mächten Paroli bietet. Diesmal richtet sich seine Verbissenheit gegen die sowjetischen Besatzer. Der Bockerer II zeigt die triste Lage Österreichs nach dem Krieg auf, in der sich die Befreiten noch lange nicht frei fühlen konnten.\nBockerer macht Geschäfte mit den sowjetischen Besatzern, zweigt jedoch immer wieder kleinere Fleischmengen ab, die er einem Kinderheim zugutekommen lässt. Währenddessen gerät der Kriegsheimkehrer Gustl in die Fänge von Gstettner, der seine NS-Vergangenheit zu vertuschen versucht und zusammen mit dem sowjetischen Major Popov Schleichhandel betreibt. Bockerer lernt auf der sowjetischen Kommandantur die junge Dolmetscherin Elena von der Roten Armee kennen. Als sie erfährt, dass ihr Vater in Sibirien in Lagerhaft gestorben ist, beschließt sie zu desertieren und wendet sich an Bockerer um Hilfe. Einzig und allein eine Heirat mit einem Österreicher und die Flucht in die amerikanische Besatzungszone könne sie noch retten. Bockerer sucht daher einen Österreicher, der Elena gegen Bezahlung heiratet, und gerät so an Gstettner, der den Tod von Bockerers Sohn im Krieg verschuldet hatte, und Gustl, der von Gstettner zur geplanten Scheinehe gezwungen wird. Als Bockerer Gstettner erkennt, kommt es zu einer heftigen Auseinandersetzung, und beide werden von sowjetischen Soldaten verhaftet. Während Gstettner und Major Popov nach Sibirien deportiert werden, kommt Bockerer dank Major Nowotny, einem alten Freund, der einst aus Wien in die Sowjetunion emigriert war, frei. Währenddessen lernen sich Gustl und Elena kennen und verlieben sich ineinander – anfangs ohne zu wissen, dass sie die im Rahmen der geplanten Scheinehe füreinander bestimmten Partner waren. Bockerer verhilft Gustl und Elena mit neuen Papieren zur Flucht in die amerikanische Besatzungszone. Durch seinen selbstlosen Einsatz kommt das Liebesabenteuer zu einem glücklichen Happy End und er und seine Freunde können sich wieder beruhigt dem donnerstäglichen Tarockieren widmen. Dem Zuseher bleibt am Ende noch der Ausblick auf das freie Österreich und natürlich die Kapitulation vor dem sprichwörtlich befreienden Humor des Karl Bockerer.\nImmer wieder war Franz Antel zu einer Fortsetzung des Bockerer gedrängt worden, aber die Finanzierung des Projekts erwies sich als großes Problem. Nicht zuletzt durch den Einsatz führender Politiker, darunter Bundeskanzler Franz Vranitzky, Bürgermeister Michael Häupl, Landeshauptmann Erwin Pröll und Bundespräsident Thomas Klestil konnte die Finanzierung gesichert werden.\nAntel war sehr auf Originaltreue bedacht und engagierte deshalb auch für die Rolle des russischen Generals einen Schauspieler aus Moskau. Am neunten Drehtag stand eine Schlüsselszene in der russischen Kommandantur auf dem Plan, und das Palais Epstein war dazu mit einem riesigen Sowjetstern und einem überdimensionalen Stalin-Bild ausgestattet worden. Da erfuhr Antel, dass gerade der deutsche Bundeskanzler Helmut Kohl eine offizielle Wien-Visite absolvierte, und so ließ er, um keinen Zwischenfall zu riskieren, die kommunistischen Symbole verhüllen. Der Film wurde dennoch rechtzeitig fertig.\nAuf Wunsch des Bundeskanzlers fand die Premiere am österreichischen Nationalfeiertag statt, an dem sich tausend Zuschauer im Wiener Apollo-Theater einfanden. Als danach bei der Premierenfeier im Rathaus der 83-jährige Antel vor das Mikrofon trat, erhielt er minutenlange Ovationen.\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}