{
    "date": "28-04-2021 14:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FMartinsklause%5F%281951%29",
    "title": "Die Martinsklause (1951)",
    "text": "Die Martinsklause ist ein Filmdrama unter der Regie von Richard Häussler von 1951, das auf dem gleichnamigen Roman von Ludwig Ganghofer basiert. In den Hauptrollen sind Willy Roesner, Gisela Fackeldey, Paul Richter, Inge Cornelius und Heinz Engelmann besetzt.\nDer seinerzeitige Filmtrailer warb mit folgenden Worten für den Film: „Die Martinsklause nach Ludwig Ganghofers bekanntestem Roman, ein Film der Spannung und Dramatik, voll menschlicher Leidenschaften, von hohem christlichen Ethos, im Schatten des sagenumwobenen Watzmanns. Kampf der Naturgewalten, entfesselte Elemente.“\nPropst Eberwein will im Berchtesgadener Land nach dem Rechten sehen. Ihm ist zu Ohren gekommen, dass der dort eingesetzte Verwalter Waze sehr selbstherrlich mit seinen Rechten umgeht. Das Land gehört den Augustinermönchen. Die dort eingenommenen Steuern sind an den Fürsten von Salzburg abzuführen, jedoch behält Waze den Großteil des eingenommenen Geldes für sich selbst.\nWaze ist die Ankunft Eberweins gar nicht recht und er geht sogar soweit, den Propst einzusperren. Wazes Tochter Recka ist mit dem Vorgehen ihres Vaters nicht einverstanden und befreit Eberwein. Nicht nur die Bauern, die Waze ausnimmt, verfluchen ihn und seine Söhne, die ähnlich selbstherrlich auftreten wie ihr Vater. Wazes Sohn Henning hat bereits mehrfach versucht, Fischer Sigenot zu töten, sodass dieser sich aktiv dafür einsetzt, Waze und seine Sippe zu entmachten. Recka, die sich heimlich in Sigenot verliebt hat, sagt sich von ihrer Familie los, und stellt sich auf die Seite der Bauern.\nSigenots Schwester Rötli macht eine unangenehme Erfahrung mit einem Knecht Wazes. Als der Mann ihr Gewalt antun will, tritt Ruedlieb, der Sohn des Richtmanns Schönauer, dazwischen und erschlägt den Knecht in Notwehr. Sigenot sorgt dafür, dass Rötli, Ruedlieb und Schönauer selbst sich in einer Almhütte verstecken können. Waze hört davon. Nun beherrscht ihn nur noch der Gedanke, die Widersacher für immer zu vernichten. Zusammen mit seinen Söhnen macht er sich auf den Weg zur Hütte in den Bergen. Sigenot und Recka folgen ihnen, um Schlimmeres zu verhindern. Ein Steinschlag, der Waze und seine Söhne mit sich in die Tiefe reißt, setzt dem Treiben der Sippe ein plötzliches Ende. Zu Sigenots großem Leid wird auch Recka von den Steinen erschlagen.\nEs handelt sich um einen Film im Verleih von Unitas-Film, Kopp-Filmverleih. Die Martinsklause wurde in den Studios der Bavaria Film produziert. Die Außenaufnahmen entstanden am Königssee, am Hirschbichl, im Wimbachtal, auf der Burg Gruttenstein, im Hafelkar und in der Nordkette des Karwendels.\nSowohl die Ostermayrs Produktion Die Martinsklause als auch Die Alm an der Grenze stellen einen Zeitbezug her zu einem in den 50er Jahren virulenten Problem, der Zuwanderung. \nLudwig Ganghofer, geboren 1855 in Kaufbeuren, Promotion in Philologie, der die Vorlage lieferte, war Dramaturg am Ringtheater in Wien und Feuilletonredakteur. Ganghofer war einer der erfolgreichsten Schriftsteller seiner Zeit. In seinem Roman Die Martinsklause geht es um den Watzmann, den berühmten Berg, und seine Faszination. Ganghofer schildert, was sich im frühen Mittelalter auf diesem Berg abgespielt haben mag und wie es zu der unverwechselbaren Form dieses Berges gekommen ist. Der Name einer der Hauptfiguren «Waze» ist bewusst so gewählt. \nDer Film wurde am 21. Dezember 1951 in München, im Theater am Karlstor, uraufgeführt. Er lief am 22. November 1967 das erste Mal im Fernsehen (ZDF).\nDie Martinsklause wurde am 14. Oktober 2016 von Alive – Vertrieb und Marketing innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD veröffentlicht.\nDer Film befand sich in der Liste der erfolgreichsten Filme des Jahres 1951/1952 laut der Filmblätter Berlin, Nr. 52/53 vom 22. Dezember 1952 auf Platz 36 unter 50 genannten Filmen.\nCinema war der Meinung: „Ernster, recht sorgfältig gemachter Mix aus Heimat- und Historienfilm.“\nRalf Schnell schrieb: „Die zahlreichen Adaptionen der Romane Ganghofers illustrieren deren hohen Unterhaltungswert, der von ihrem kontrastiven, vergleichsweise schlichten Gesellschaftsbild nicht zu trennen ist.“\n„Betont volkstümliche Filmerzählung von der Wiedergewinnung des Berchtesgadener Landes für das Christentum im 12. Jahrhundert. Schon bald nach ihrer Ankunft geraten die missionierenden Augustinermönche in Konflikt mit dem gewalttätigen Landesverweser Waze und seiner Sippe, aber die Opfer seiner Willkürherrschaft und die Natur sind mit ihnen im Bunde.“\n„Waze (Willy Rösner) ist ein Tyrann. Die Augustinermönche wollen seinem Treiben ein Ende bereiten und errichten mit ihrer Martinsklause ihre geistliche Herrschaft. Aber Waze und seine Sippe unterdrücken die Bauern nur umso mehr. – Volkstümlicher Film nach dem gleichnamigen Ganghofer-Roman.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\n"
}