{
    "date": "28-04-2021 14:34:49",
    "link": "https://de.wikipedia.org/wiki/Die%5FPerlmutterfarbe",
    "title": "Die Perlmutterfarbe",
    "text": "Die Perlmutterfarbe ist ein deutscher Film von Marcus H. Rosenmüller nach dem gleichnamigen Roman von Anna Maria Jokl. Er feierte am 16. Dezember 2008 in München Premiere, offizieller Kinostart war der 8. Januar 2009.\nBayern, Anfang der 1930er Jahre: Der 13-jährige Alexander besucht zusammen mit seinem besten Freund „Maulwurf“ sowie seinem Schwarm Lotte eine Klasse einer Realschule. Im Zuge eines von der Schule veranstalteten Malwettbewerbes erfindet Maulwurf die sogenannte „Perlmutterfarbe“. Diese offenbar aus einfachen Hausmitteln hergestellte Farbe bietet dabei auf Papier einen unnatürlichen, jedoch faszinierenden Glanz und erweckt somit das Interesse der kompletten Klasse.\nDurch Zufall landet das Fläschchen mit der Farbe in Alexanders Schulranzen. Als er zu Hause die ganze Farbe verschüttet und diese somit unwiederbringlich verloren ist, gerät sein Leben aus den Fugen. In der Schule versuchen seine Klassenkameraden, den Dieb zu finden, wobei der Verdacht rasch auf die Parallelklasse fällt. Aus Angst und mangelndem Mut zur Wahrheit schwimmt Alexander mit dem Strom und flüchtet sich in Notlügen. Zudem wird er von Gruber, einem neuen Mitschüler, älter und größer als alle anderen, gedeckt und erpresst, der aufgrund scharfsinniger Beobachtung den wahren Schuldigen kennt.\nDie Abhängigkeit Alexanders nutzt Gruber jedoch für seine Zwecke. Intelligent und manipulierend setzt er sich an die Spitze einer Bewegung gegen die Parallelklasse, beginnt eine Hetzkampagne und gründet die straff organisierte Jugendbande „ELDSA“ (Abkürzung für „Es lebe die stolze A.“). Gruber selbst ist der Anführer dieser Bande. Die Feindschaft zwischen den beiden Parallelklassen verschärft sich und führt sogar zu Gewalttaten. Alexander verstrickt sich immer weiter in seine Lügen und entfernt sich mehr und mehr von Maulwurf und seinen Freunden, die sich gegen die „ELDSA“ stellen.\nAls die Spannungen sich auf dem Höhepunkt befinden, findet die Preisverleihung des Malwettbewerbes statt. Überraschenderweise gewinnt Alexander diesen. Die Dankesrede vor Eltern, Lehrern und Mitschülern nutzt er dabei geschickt, um reinen Tisch zu machen. Er lehnt den Preis ab, gesteht vor allen seine Lügen und ruft zu Frieden unter den Mitschülern auf. Das Publikum honoriert seine Ehrlichkeit. Als statt ihm nun Maulwurf den Preis erhalten soll, lehnt dieser ebenfalls ab. Er gesteht, die Farbe doch nicht selbst erfunden, sondern diese von der Buchhändlerin erhalten zu haben.\nDer Film basiert auf dem Roman Die Perlmutterfarbe von Anna Maria Jokl. Diesen schrieb die österreichisch-israelische Schriftstellerin in den dreißiger Jahren im Prager Exil. Der Roman trägt den Untertitel Ein Kinderroman für fast alle Leute und ist 1948 erstmals erschienen.\nDrehorte waren das Scheunenviertel in der Wolfkehle, die Brautgasse, der Rathausplatz und die Obere Marktstraße in Weidenberg, die von der Feuerwehr beschneit wurden. Im Stadtzentrum von Bad Berneck wurde eine Konditorei eingerichtet.\nFür die Innenaufnahmen der Klassenzimmer wurde das ehemalige Zisterzienserkloster in Raitenhaslach bei Burghausen genutzt.\nDer Film hebt an vielen Stellen die konkreten Bezüge zur aufkommenden Zeit des Nationalsozialismus hervor. Die Mitglieder der Jugendbande unter Gruber als Anführer tragen als Erkennungszeichen braune Halstücher, in Anlehnung an das Braun der Nationalsozialisten. In einer Anspielung auf die gegenüber Adolf Hitler übliche Wendung „Ja, mein Führer!“, wird er an einer Stelle des Films mit „Ja, mein Gruber!“ angesprochen.\nIn einer Rezension der Süddeutschen Zeitung heißt es:\n„Um den ganz schnellen Wandel der Charaktere geht es hier – darum, wie die Angst aus Schwächlingen mit affenartiger Geschwindigkeit gemeine Quälgeister macht, wie sich Minderwertigkeitskomplexe mit Machtmissbrauch kompensieren lassen, wie schwer es einem plötzlich vorkommt, sich in einer Gruppe gegen die anderen zu stellen, und wie erleichternd es sein kann, wenn man es dann doch getan hat.“\n„Und doch: Vom Sitz reißt einen der Film, als Ganzes, nicht. Dazu ist die Geschichte doch nicht komplex genug erzählt, sind vor allem die Gags zu offensichtlich der Abteilung für Schenkelklopfer entliehen. […] Rosenmüllers Dörfler sind auf die Dauer einfach zu betulich, […]“\n„Unterhaltsame Adaption eines Jugendromans, konzipiert als sinnliche, höchst fabulierfreudige Mischung aus Volkstheater, Lausbubengeschichte und Lebensallegorie.“\nWer früher stirbt ist länger tot |\nSchwere Jungs |\nBeste Zeit |\nBeste Gegend |\nRäuber Kneißl |\nDie Perlmutterfarbe |\nSommer in Orange |\nSommer der Gaukler |\nWer’s glaubt wird selig |\nBeste Chance |\nHubert von Goisern – Brenna tuat’s schon lang |\nTrautmann |\nUnheimlich perfekte Freunde\n"
}