{
    "date": "28-04-2021 14:34:49",
    "link": "https://de.wikipedia.org/wiki/Die%5FPiefke%2DSaga",
    "title": "Die Piefke-Saga",
    "text": "Die Piefke-Saga ist ein vierteiliger österreichischer Fernsehfilm aus den Jahren 1990 (Teil 1–3) und 1993 (Teil 4). Das Drehbuch stammt von dem Schriftsteller und Dramatiker Felix Mitterer. Regie führten Wilfried Dotzel und Werner Masten. Die Serie entstand als Gemeinschaftsproduktion des NDR und des ORF. Die Serie hatte zunächst nur drei Teile, der vierte Teil wurde 1993, drei Jahre nach den ersten drei Teilen gedreht. Das Drehbuch wurde 1991 im Haymon Verlag veröffentlicht. Im Mai 2020 gab Felix Mitterer bekannt, aufgrund der Vorfälle in Tiroler Skiorten im Zuge der COVID-19-Pandemie an einem fünften Teil zu arbeiten.\nIn dem Film wird auf satirische und tragikomische Weise das Verhältnis zwischen Deutschen und Österreichern beleuchtet, und zwar vor allem das Verhältnis zwischen deutschen Touristen und einheimischen Tirolern. Hauptfiguren der Serie sind die Mitglieder der Berliner Unternehmerfamilie Sattmann, die seit Jahren im fiktiven Ort Lahnenberg (gedreht wurde in Mayrhofen, später für den vierten Teil auch in Alpbach) im Tiroler Zillertal ihren Urlaub verbringt. Der Film greift damit ein Hauptmotiv zahlreicher Heimatfilme aus den 1950er und 60er Jahren auf: Preußen mit finanziellem Einfluss sind auf Sommerfrische in Österreich, wobei es zu sprachlichen und amourösen Missverständnissen und Verwicklungen kommt.\nMit beißendem Sarkasmus werden sowohl Eigenheiten bundesdeutscher Touristen wie auch die Verhaltensweisen der Einheimischen entlarvt, wobei keine Partei sonderlich gut wegkommt. Die teilweise massive gesellschaftskritische Implikation der Filmserie führte zu heftigen Diskussionen.\nDie Geschichte fängt mit einer Ausgabe der Fernsehshow Auf Los geht’s los von 1982 an, bei der Showmaster Joachim Fuchsberger unter anderem neun „Geschworenen“ aus dem Publikum Fragen stellt und die Kandidaten die Antworten der Geschworenen erraten müssen. In einer in Wien produzierten Sendung mit österreichischem Publikum stellt er die verhängnisvolle Frage: „Wie viele der neun Geschworenen nennen die Deutschen prinzipiell Piefke?“ Sechs der neun Geschworenen (darunter der damalige Direktor der Berliner Verkehrsbetriebe Joachim Piefke) antworten mit ja. Von Fuchsberger befragt, erklären sie, die Piefkes seien die eingebildeten Deutschen, die mit ihrer Mark um sich schmissen und glaubten, sie seien etwas Besseres. Diese Fernsehshow gab es tatsächlich; im Film werden reale Ausschnitte aus der Show verwendet.\nEin weiteres reales Ereignis, das in der Serie verarbeitet wurde, war eine Titelschlagzeile des Wiener Magazins Wochenpresse (im Film als fiktives Wochenmagazin Die Woche dargestellt) vom 12. Juli 1983: „Wer braucht die Piefkes? Österreich im Ausverkauf“. Im Film macht der Zeitungsfotograph das Titelfoto eines Klischeedeutschen aus Zeitmangel gleich mit dem Redaktionsboten (der Mrkwitschka heißt und somit alles andere als ein Piefke ist).\nDiese – realen – Ereignisse sind der Aufhänger für die fiktionale Geschichte der Hassliebe zwischen der Tiroler Hoteliersfamilie Wechselberger und der Bauernfamilie Krimbacher vom Rotterhof auf der einen Seite und der Berliner Unternehmerfamilie Sattmann auf der anderen. Diese Geschichte wird über mehrere Jahre hinweg erzählt, wobei sich die Familien immer mehr miteinander verstricken.\nDabei glaubt Sattmann von sich selbst, tolerant und verständnisvoll zu sein; zu Beginn des ersten Teils feuert er einen Mitarbeiter, der mit ausländischen Geschäftspartnern schlecht verhandelt hat, und nennt ihn einen „blöden bornierten Deutschen“.\nDer vierte Teil, der in der nahen Zukunft spielt (und drei Jahre nach der ursprünglichen Miniserie gedreht wurde), überhöht die Satire ins Absurde und beinhaltet einige befremdliche, beinahe verstörende Begebenheiten. Tirol wird als urwüchsiges Land dargestellt, in dem alles friedlich und schön zu sein scheint, während in die Deutschland Gewalt und Kriminalität herrschen. Doch wie sich immer deutlicher zeigt, ist dieses Tirol eine durch und durch künstlich geschaffene Welt.\nAus nicht abschließend geklärten Gründen wurde dieser vierte Teil bis 2005 in TV-Wiederholungen der Miniserie ausgelassen. Maßgeblich hierfür waren offenbar Szenen mit überdurchschnittlichem Provokationspotential wie Waffengewalt, Andeutung von Pornographie sowie die Darstellung terroristischer Aktionen im Allgemeinen. Erst im August 2005 (und später auch 2018 und 2021) wurde der vierte Teil vom ORF wieder gezeigt, nachdem 2005 ursprünglich wiederum nur die ersten drei Teile auf dem Programm gestanden hatten.\nDie Berliner Unternehmerfamilie Sattmann:\nDie Tiroler Familie Wechselberger:\nDie Tiroler Bauernfamilie Krimbacher vom Rotterhof:\nAndere:\nTeil 1: Der Skandal\nIn Berlin und in Tirol wird gleichzeitig die oben erwähnte Eurovisions-Sendung gesehen, worauf die Sattmanns empört mit Bürgermeister Wechselberger telefonieren. Der Hotelier kann seinen Dauergast beruhigen („Das sind nur die Wiener“), und man freut sich auf das baldige Wiedersehen in Tirol. Dort eingetroffen erfahren die Sattmanns von dem oben genannten Artikel in der Woche und verlassen aus Empörung das Hotel. Sie quartieren sich stattdessen anfänglich sogar ziemlich aufdringlich bei der einheimischen Familie Krimbacher auf deren einfachem, nicht auf Touristen eingestellten Bergbauernhof ein, von dem sie dank Anna Krimbacher erfahren haben, die bei den Wechselbergers als Kellnerin arbeitet: dem Rotterhof. Von dort aus organisieren sie Protestaktionen, um die anderen deutschen Gäste zu mobilisieren, was der Bürgermeister/Hotelier und den Tourismusobmann/Souvenirverkäufer/Gemeindesekretär mit Gegenaktionen zu unterbinden versuchen. Es kommt zur Versöhnung, aber der Wiener Journalist, der den Artikel geschrieben hat, und Hans Wechselberger, der Bruder des Bürgermeisters, der ihn inspiriert hatte, werden von der „gesamten männlichen“ Dorfbevölkerung krankenhausreif geprügelt. Der Chefredakteur, der zuvor auf ein reißerisches Titelbild gedrängt hatte, will aber nun wegen des Skandals nichts mehr von der Geschichte wissen.\nTeil 2: Die Animation\nDer zweite Teil handelt hauptsächlich von den verschiedenen Aktivitäten der (deutschen) Urlauber in Lahnenberg, an denen sich auch die Familie Sattmann beteiligt, zuerst in der Winter-, dann in der Sommersaison: Skisport (wobei zu Beginn der Folge Karl-Friedrich Sattmann auf dem Sessellift vergessen wird), Wandern, aber auch Massage, Melkwettbewerbe. Das bedeutet für die vom Tourismus lebende Dorfbevölkerung viel Arbeit, denn freundliche Bedienung muss rund um die Uhr gewährleistet sein, auch auf Kosten der eigenen Gesundheit. So erfährt man von Frau Wechselberger, die ihren Stress mit Alkohol bekämpft, dass sie drei Kinder abtreiben ließ, da die Geburt in die Hochsaison gefallen wäre. Insbesondere Joe Krimbacher ist als Animateur für die Betreuung der Gäste zuständig, inklusive Urlaubsflirt mit deutschen Touristinnen. Der Sommerhit ist ein Wanderpass, bei dem die UrlauberInnen in verschiedenen Berggasthöfen Stempel sammeln müssen. Karl-Friedrich setzt sich in den Kopf, die Silberne Leistungsnadel am Band zu erhalten, schafft aber letztlich nur die Silberne Wandernadel (wie sich herausstellt, muss man für den Erhalt des Preises 50,- bzw. 25,- Schilling als Unkostenbeitrag bezahlen). Andere deutsche Urlauber sind der biedere Herr Körner oder die durchtrainierte Jutta Karge, mit der Karl-Friedrich einen Urlaubsflirt hat. Dass die Einheimischen die deutschen Touristen nicht besonders mögen, erkennt man daran, dass der Gendarm den geliebten Hund Asta von Herrn Sattmann sen. erschießt, weil er ohne Leine im Wald herumlief. Die Familien Krimbacher und Sattmann kommen einander näher: Sabine und Joe waren schon 1. Teil der Serie liiert, im 2. Teil bekommt Anna ein Kind von Gunnar, der im Kontakt mit der urwüchsigen Bergwelt sein Auftreten als Punker allmählich ablegt. Die Sattmanns nehmen das Kind zu sich nach Berlin, weil auch das Jugendamt findet, dass es dem Kind dort besser geht als bei einer ledigen Kellnerin. Gunnar wird kurzfristig festgenommen, weil er zusammen mit Stefan auf dessen Hanfplantage erwischt wird. Am Ende lässt sich Karl-Friedrich von Thomas Krimbacher mit Seil und Pickel auf einen hohen Gipfel führen, der ihn besonders anspricht, und trifft nach den großen Strapazen oben auf seine Familie, die mit der Seilbahn hinaufgefahren ist.\nTeil 3: Das Geschäft\nWie schon im 2. Teil angebahnt, hat Karl-Friedrich in Lahnenberg auf einem von der Gemeinde geschenkten Grundstück und mit hohen Subventionen durch das Land Tirol eine Fabrik für Schneekanonen. Als Dank für die vielen so geschaffenen Arbeitsplätze erhält er bei der Eröffnung das Große Goldene Ehrenzeichen des Landes Tirol; ein Kinderchor singt „Sattmann, wir loben dich“ (nach der Melodie des Kirchenliedes „Großer Gott, wir loben dich“). Joe und Thomas Krimberger erhalten eine Anstellung in der Fabrik. Der Rotterhof ist mittlerweile zu einem Fremdenheim ausgebaut und mit dem Auto erreichbar, der Stall wurde automatisiert. Auch das Hotel von Bürgermeister Franz Wechselberger ist viel moderner geworden: Es gibt dort jetzt Sauna, Dampfbad, Solarium, Discobar. Der Bürgermeister sorgt dafür, dass Karl-Friedrich für die kommenden 10 Jahre die Jagdpacht bekommt, obwohl er sie einer Gruppe Einheimischer, darunter dem Pfarrer und dem Gendarmen, versprochen hatte. Außerdem hecken er und der Tourismusobmann einen Trick aus, damit die Sattmanns zu einem Grundstück für eine Villa kommen, obwohl ausländische Staatsbürger in Tirol keinen Grund und Boden erwerben dürfen: Der alte Andreas Krimberger (Rotter-Andrä), der im Spital liegt, soll unterschreiben, dass er den Grund vom Tourismusobmann gekauft hat, dass er diesen Grund Herrn Sattmann schenkt und dass er diesen Grund Herrn Sattmann schon bei Lebzeiten zur Nutzung überlässt. Mit Hilfe von Gunnar und Hans Wechselberger gelingt es Andreas, den Tourismusobmann auszutricksen, so dass er nur die erste Unterschrift leistet und die Presse von dem Deal informiert. Doch der Landeshauptmann greift ein und sorgt dafür, dass Karl-Friedrich Sattmann ganz legal ein Grundstück bekommt. Bei der Einweihungsfeier für das neue Haus, bei der zugleich auch die Heirat zwischen Sabine und Joe gefeiert wird, taucht Hans Wechselberger, der mittlerweile im Umweltamt der Tiroler Landesregierung beschäftigt ist, mit einem Räumungsbefehl auf: Das Haus liegt in einer Lawinenzone und darf nur nach teuren Umbauarbeiten wieder betreten werden. Bald gibt es eine Doppelhochzeit: Nachdem ihm Gunnar zur Flucht aus dem Spital verholfen hat, heiratet der Rotter-Andrä seine Jugend-Liebe, die Kantner-Lena, die ihn dank ihres Kräuterwissens wieder gesund gemacht hat. Hans Wechselberger heiratet Anna und erwirkt vom Jugendamt, dass Anna ihr Kind zu sich holen kann, obwohl Elsa Sattmann es gerne weiterhin behalten hätte. Aber auch von anderer Stelle bekommen die Sattmanns Probleme: Die Einheimischen ärgern sich, dass Karl-Friedrich Sattmann das alleinige Jagdrecht hat; Wilderer erschießen die besten Stück Wild. Es stellt sich heraus, dass die Wilderer niemand anders sind als Sattmanns Schwiegersohn Joe und Stefan, der Sohn des Bürgermeisters. Joe ist zwar als Verkaufsleiter für die Schneekanonen sehr erfolgreich, kann aber nicht verkraften, dass seine Frau die Chefin der Fabrik und damit seine Vorgesetzte ist. Hans Wechselberger hat den Posten beim Land aufgegeben, weil er von allen boykottiert wurde, lebt aber jetzt mit Anna, Andrä und Lena in dem uralten Kantner-Haus, das er von Lena geschenkt bekommen hat, will Biobauer werden und kandidiert als \"Grüne Liste Lahnenberg\" für den Bürgermeistersessel. Anna versucht ihn zu überreden, wenigstens Elektrizität ins Haus einleiten zu lassen. Außerdem stellt sich heraus, dass das Grundwasser durch die Abwässer der Fabrik, die durch die Schneekanonen auf die Berge verteilt werden, verunreinigt ist. Der Bürgermeister schiebt die ganze Schuld vor dem versammelten Dorf auf den Piefke Sattmann. Doch dieser hat das zufällig gehört und schwört, die Fabrik nach Bayern zu verlegen und nie wieder in Tirol Urlaub zu machen. Als die Sattmanns in ihrem Berliner Haus überlegen, wohin sie auf Urlaub fahren könnten, ertönt plötzlich Blasmusik: Fast der gesamte Ort Lahnenberg, mit Franz Wechselberger und Joe Krimbacher an der Spitze sind in voller Tracht samt Kapelle gekommen, um die Sattmanns um Versöhnung zu bitten.\nTeil 4: Die Erfüllung\nDie Sattmanns (Karl-Friedrich, seine Frau Elsa, der Sohn Gunnar und die die längst von Joe geschiedene Tochter Sabine) stehen fünf Tage mit dem Auto im Stau, um aus einem von Kriminalität und sozialen Unruhen geprägten Deutschland nach Tirol zu kommen, wo sie schon seit sieben oder acht Jahren nicht mehr waren. Sie finden ein Tirol vor, das zu den alten Traditionen zurückgekehrt zu sein scheint: herrliche Landschaften, Begrüßungsschnaps schon an der Grenze. Im Regionalfernsehen wird einmal pro Woche eine pittoreske Fronleichnamsprozession übertragen. Während in Lahnenberg viele Touristen Strandbekleidung tragen, laufen alle Einheimischen in Tracht herum; sogar die Uniformen der Gendarmerie wurden der Tracht angepasst. Der Ort ist autofrei geworden und besteht nur aus traditionellen Holzhäusern. Dafür gibt es eine U-Bahn, und die Hotels gehen viele Stockwerke in die Tiefe hinunter (mit elektronisch steuerbaren Landschaftsbildern als Fenstersimulation). Auf dem Rotterhof, der jetzt wieder wie zu Beginn des 1. Teils aussieht, verkündet eine automatische Stimme, wieviel eine Besichtigung samt typischer Jause kostet; die Landwirtschaft wird dort nur mehr als Folklore betrieben, die frisch gemolkene Milch wird weggeleert. Der alte Andrä sitzt malerisch vor dem Haus und jodelt; an seine Hochzeit mit Lena kann er sich nicht mehr erinnern. In den Bars werden künstliche Heuboden-Separees angeboten, in denen sich die Touristen sexuell vergnügen können. Hans Wechselberger hat sich mit seinem Bruder versöhnt und ist jetzt Bioberater und Direktor des biologischen Gesundheitszentrums von Lahnenberg. Dank Schneekanonen gibt es Schneelandschaften und blühende Wiesen nebeneinander, können Winter- und Sommerurlaub gleichzeitig stattfinden. Im Laufe der Handlung wird jedoch aufgedeckt, dass ganz Tirol auf Müll gebaut ist, die Bäume, die Kühe und die Rehe aus Plastik sind und die Einwohner von japanischen Wissenschaftlern zugunsten des Tourismus in seelenlose „typische Tiroler“ umoperiert wurden. Trotzdem gilt Tirol als Paradies; immer wieder fliehen Menschen aus Deutschland heimlich über die Berge dorthin. Nur Joe und Stefan Wechselberger leisten Widerstand und haben sich in den Bergen verschanzt; Herr Sattmann sen., Weltkriegsveteran und eigentlich im 3. Teil einem Herzanfall erlegen, hat sie militärisch ausgebildet. (Vermutlich hat man an seiner Stelle einen anderen in den Sarg gelegt und an ihm erste, aber noch erfolglose Versuche in Richtung Umoperierung unternommen.) Als entdeckt wird, dass die Sattmanns hinter das Komplott gekommen sind, werden sie festgenommen. Auf Wunsch des Bürgermeisters werden sie jedoch nicht erschossen, sondern zur Umoperierung ins biologische Gesundheitszentrum gebracht, wo zunächst nur Karl-Friedrich umoperiert wird. Die drei verbliebenen Sattmanns fliehen in die Berge, wo sie mit der Hilfe von Joe, Stefan und Sattmann sen. nach Deutschland gelangen wollen. Da sie Sepp Unterwurzacher, wie sich Karl-Friedrich nun nennt, mitnehmen, kann die Flucht aber nur misslingen, denn der typische Tiroler will natürlich nicht über die Grenze gehen. Man sieht schließlich Gunnar, der als Tiroler für das Regionalfernsehen einen Heimatabend ankündigt. Zum Schluss lassen sich Bürgermeister Wechselberger und seine Frau freiwillig umoperieren, weil sie auch so glücklich sein wollen wie die vielen Umoperierten.\nDer Gemeindesekretär und Obmann des Tourismusverbandes verbleibt als einziger „normaler Mensch“. Ihm allein ist es somit gegeben, klaren Verstandes die „Erfüllung“ der kühnsten Träume seiner Branche zu erleben: Tirol ist – mit geringen Einschränkungen – zum perfekt durchorchestrierten Urlaubsgebiet geworden. Trotz des ultimativen Triumphs der Tourismus-Maschinerie empfindet er seinen Sieg jedoch sichtlich als schal und mit bitterem Beigeschmack. Sein lustloses, geknickt wirkendes Auftreten in der Abschlussszene ist eine Reminiszenz an eine Szene ganz zu Beginn des Serienteils: Vollkommen desillusionierte deutsche Zollbeamte am Rande der totalen Apathie symbolisieren die überspitzt als menschenunwürdig porträtierten Zustände in der Bundesrepublik. Unausgesprochen steht die Aussage im Raum, dass es gerade diese widrigen Umstände sind, welche die Deutschen urlaubsreif und immun für soziale Kompetenz machen. „Die Erfüllung“ bringt die Ironie auf, dass es im „heiligen Land Tirol“ um nichts menschlicher zugeht – einzig die Bewohner vermögen die Illusion von der heilen Welt überzeugend aufrechtzuerhalten. Hierin ist auch Mitterers Abschlussbotschaft zu suchen: Das vom Fremdenverkehr angestrebte Paradies beruht auf der Entmenschlichung und Ausschlachtung der einheimischen Bevölkerung.\n1992 erhielten Felix Mitterer und Dietrich Mattausch für die Serie den Adolf-Grimme-Preis mit Silber.\n2007 wurde gemeldet, dass Felix Mitterer an einem Drehbuch für eine Fortsetzung unter dem Arbeitstitel „Die Russen-Saga“ schreibe. Der Schauplatz sei diesmal Kitzbühel, wo Dietrich Mattausch alias Karl-Friedrich Sattmann auf eine reiche russische Familie treffen sollte. Weitere Darsteller aus der Piefke-Saga wie Tobias Moretti und Gregor Bloéb (sowie ursprünglich auch Kurt Weinzierl, der jedoch am 10. Oktober 2008 verstarb) sollten nach Wunsch des Autors ebenfalls vorkommen. 2011 waren die Schreibarbeiten jedoch noch nicht vorangekommen, und 2015 sagte Mitterer schließlich, er habe das Projekt auf Eis gelegt. „Die russischen Gäste würden in Tirol ausbleiben und angesichts des Russland-Ukraine-Konflikts sei ihm nicht nach Satire“, so die Tiroler Tageszeitung.\nIm Mai 2020 gab Mitterer bekannt, aufgrund der Vorfälle in Tiroler Skiorten im Zuge der COVID-19-Pandemie an einem fünften Teil zu arbeiten.\n"
}