{
    "date": "28-04-2021 14:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%A4dels%5Fvom%5FImmenhof",
    "title": "Die Mädels vom Immenhof",
    "text": "Nachfolger →Hochzeit auf Immenhof\nDie Mädels vom Immenhof ist der erste Film einer Trilogie von Filmen über den Immenhof und seine Bewohner, die in den 1950er-Jahren ins Kino kamen. Unter der Regie von Wolfgang Schleif sind Angelika Meissner-Voelkner als Dick, Heidi Brühl als Dalli und Christiane König als Angela, Enkelinnen der von Margarete Haagen verkörperten Oma Jantzen, zu sehen. Die Filmhandlung beruht auf dem von Ursula Bruns geschriebenen Jugendroman Dick und Dalli und die Ponies.\nDas Ponygestüt Immenhof ist der Lebensinhalt von Henriette Jantzen und ihren Enkelinnen Angela, Barbara, die nur Dick gerufen wird, und Brigitte, die man überall als Dalli kennt. Während die 26-jährige Angela die Bücher des Gestüts führt und in die Verwaltung eingebunden ist, widmen sich ihre Schwestern Dick, 16 Jahre alt, und Dalli, 12 Jahre alt, ausschließlich der Pflege der über hundert Ponys. Obwohl Oma Jantzen für ihre Zuchtmethoden berühmt ist, hat die alte Dame Geldsorgen. Der Verkauf der Ponys ist schleppend und nicht mehr so lohnend wie einst und deckt kaum noch die Kosten, die für die Zucht aufzuwenden sind. Das zum Gut gehörende „Forsthaus Dodau“ wurde aus diesem Grund an den Reitlehrer Jochen von Roth verpachtet, der dort das „Reiterparadies“ betreibt und beabsichtigt, sich in naher Zukunft nur noch der Züchtung von Pferden zu widmen.\nDie großen Ferien stehen vor der Tür und es wird Besuch erwartet, Ethelbert, ein entfernter, aus vermögender Familie stammender Verwandter aus der Stadt, der ungefähr in Dicks Alter ist. Dick und Dalli sind sehr schnell enttäuscht von ihrem Gast. Er erweist sich als arroganter, überheblicher Schnösel. Die Fotografie einer angeblichen Freundin Ethelberts und die Zuneigung, die eine der von Rothschen Reitschülerinnen ihm entgegenbringt, sowie seine Versuche, sich Angela anzunähern, bringen das bisher so friedvolle Leben auf dem Hof ins Wanken. Obwohl vor allem Dick mehrmals versucht auf Ethelbert zuzugehen, macht er durch seine angeberische Art jeden Versuch, ihn besser kennenzulernen, zunichte. Seine Selbstgefälligkeit macht ihn so zum Außenseiter und auch Dick und Dalli wollen schon bald, ebenso wie Mans, der Sohn des Schmieds, und weitere Freunde der beiden, nichts mehr mit ihm zu tun haben und schließen ihn von gemeinsamen Unternehmungen aus. Als er ihnen bei der Heuernte zur Hand gehen möchte, lassen sie ihn einfach auf der Wiese stehen. Erst als Jochen von Roth Ethelbert ins Gewissen redet und ihm schonungslos klarmacht, dass er selbst sich ändern müsse, anstatt darauf zu warten, dass man auf ihn zukomme, überdenkt er sein Verhalten.\nKurz darauf trifft er Dick, die gerade mit Gummistiefeln in einem Bach steht und mit einem Spaten einen kleinen Staudamm von Schlamm und Ästen befreit. Sie lehnt sein Hilfsangebot wieder einmal ab und meint, dass das ohnehin keine Arbeit für ihn sei. Ethelbert springt daraufhin in den Bach und schmiert sich absichtlich mit Schlamm ein. Er schreit, dass er keine Angst vor Schmutz habe, mit anpacken könne und vor allem nicht mehr allein sein wolle.\nIn einer Gewitternacht beweist Ethelbert dann auch, dass er sich die Worte von Roths zu Herzen genommen hat. Er rettet einem verletzten Fohlen das Leben, wacht die ganze Nacht zusammen mit Dick in der Scheune und gewinnt mit dieser Aktion ihre Anerkennung und Freundschaft.\nDoch die Geldsorgen schweben immer noch wie ein Damoklesschwert über dem Immenhof. Als auch noch einige Ponys erkranken, um die sich Dr. Pudlich, ein Freund des Hauses und großer Verehrer von Oma Jantzen, aufopferungsvoll kümmert, spielt Henriette Jantzen schweren Herzens mit dem Gedanken, den Immenhof zu verkaufen, was insofern besonders schwerwiegend wäre, als sie ihren Enkelinnen damit die Heimat nehmen würde. Zufällig bekommt Dick ein Gespräch ihrer Oma über dieses Thema mit und weiß sich keinen anderen Rat, als Jochen von Roth ins Vertrauen zu ziehen. Dieser hat gerade eines seiner wertvollen Zuchtpferde verkauft und wollte den Verkaufserlös zum Aufbau seiner Pferdezucht verwenden. Nun entschließt er sich jedoch, das bisher nur gepachtete Forsthaus Dodau zu kaufen. Mit dem Verkaufserlös ist Oma Jantzen vorerst in der Lage, den Immenhof zu retten. Das zieht dann auch nach sich, dass Angela endlich mit ihrer Oma über ihre Liebe zu von Roth spricht und die alte Dame einer Verlobung zustimmt.\nAm Ende der Ferien kann Ethelbert sich nur sehr schwer vom Immenhof und vor allem von Dick trennen. Er hat dort etwas gefunden, was er bisher nicht kannte, und zählt schon die Tage, bis er zurückkehren kann zu den Mädels vom Immenhof.\nEs handelt sich  um einen Arca-Film auf Eastmancolor im Verleih der Neue Filmverleih GmbH (München). Drehorte waren Plön, Eutin (Gut Rothensande bei Eutin), Malente (Forsthaus Dodau bei Malente) und Lübeck in Schleswig-Holstein. Für die Bauten waren Karl Weber und Hans Auffenberg verantwortlich, für den Ton Alfred Hanke. Die Produktionsleitung lag bei Helmuth Volmer, die Aufnahmeleitung bei Karl Gillmore und Kurt Rendel.\nDie Uraufführung des Films fand am 11. August 1955 im Aegi in Hannover statt. Christiane König, die Darstellerin der Angela, erzählte später in einem Interview, dass sie bei der Premiere in Hannover, die zu einem großen Erfolg für die anwesenden Darsteller wurde, nicht mit auf die Bühne gedurft habe. Hintergrund sei gewesen, dass sie ein eindeutiges Angebot des Produzenten Gero Wecker abgelehnt habe, was dann auch dazu geführt habe, dass sie in den beiden folgenden Immenhof-Filmen nicht mehr vorgekommen sei und Karin Andersen die Frau an Paul Klingers Seite wurde. Paul Klinger habe seine Frau von Anfang an für diese Rolle gewollt.\nIn Österreich hatte der Film im November 1955 Premiere. Veröffentlicht wurde er im Juli 1956 unter dem Titel Ferie på hesteryg in Dänemark und unter dem Titel Jeunes Amours im September 1957 in Frankreich. Am 19. Juni 1960 hatten Die Mädels vom Immenhof Premiere im Programm der ARD.\nDie Familiengeschichte war an den Kinokassen ungewöhnlich erfolgreich und so folgte ein Jahr später schon Hochzeit auf Immenhof (1956), dieses Mal in der Regie von Volker von Collande und mit der Musik von Hans-Martin Majewski. Danach dauerte es ebenfalls nur ein Jahr, bis der dritte Teil in die Kinos kam: Ferien auf Immenhof (1957), zwar wieder mit einem neuen Regisseur, Hermann Leitner, aber erneut mit der stimmigen Musik von Hans-Martin Majewski. Nach diesem Film war es bis 1973 still um den Immenhof, bis der erste Regisseur, Wolfgang Schleif, 1973 auf die Idee kam, das Thema mit dem Film Die Zwillinge vom Immenhof wiederzubeleben. Allerdings war lediglich Heidi Brühl als erwachsen gewordene Dalli bzw. Brigitte Voss in ihrer ehemaligen Rolle wieder mit dabei. Als ihr männlicher Partner agierte Horst Janson, der vor allem durch seine Rolle als Bastian in der gleichnamigen Serie populär geworden war. Der Film wurde zu einem mäßigen Erfolg, trotzdem entstand unter Schleifs Regie noch der weitere Film  Frühling auf Immenhof (1974), der jedoch keinen allzu innovativen Inhalt mehr zu bieten hatte. Die Nachfolgefilme konnten zu keinem Zeitpunkt an die Erfolge der Trilogie anknüpfen oder gar deren Kultstatus erreichen.\nIm Film wird einmal erwähnt, dass Angela mit ihren kleinen Schwestern Dick und Dalli, wohl 1945 aus Ostpreußen, „tausend Kilometer zu Fuß“ auf den Hof ihrer Großmutter geflüchtet sei. Dagegen bemerkt in dem 1973 erschienenen Film Die Zwillinge vom Immenhof, der vorgibt an die Trilogie anzuknüpfen, Protagonist Alexander Arkens alias Horst Janson einmal, dass Dalli, deren Name nun nur noch mit Brigitte Voss angegeben wird, „hier“ geboren sei. Es wird auch nicht darauf eingegangen, wie es beispielsweise mit Dick, Oma Jantzen und den von Roths weitergegangen ist und was überhaupt nach dem Ende der Filme aus den 1950er-Jahren passiert ist. Daher kann man nur von der Immenhof-Trilogie und zwei Filmen mit Immenhof-Titel sprechen, da die beiden Filme aus den 70ern, außer der Mitwirkung von Heidi Brühl, keinen Bezug mehr zu der ursprünglichen Trilogie haben.\n1994 wurde ebenfalls unter dem Titel Immenhof eine Vorabendserie produziert und ausgestrahlt, die aber sonst keinen Bezug zu den Immenhof-Filmen hatte. Die Immenhof-Filme wurden anlässlich des fünfzigjährigen Premierenjubiläums von Die Mädels vom Immenhof sämtlich digital überarbeitet und in diesen Fassungen im Jahr 2005 erstmals im Fernsehen ausgestrahlt.\nDer Roman unterscheidet sich in etlichen wesentlichen Dingen vom Film. Die Handlung des Romans spielt im Winter am Rande der Heide. Dr. Pudlich ist kein Tierarzt, sondern der Oberbaurat Malchus Pudlich. Hein Daddel heißt „Kaludrigkeit“ (ostpreußisch). Statt der älteren Schwester Angela haben Dick und Dalli eine Tante Tilde (Mathilde), die den Haushalt führt.\n„Heiterer Heimatfilm mit Landschafts- und Tieridyllen.“ – „Lexikon des Internationalen Films“\n„Drei Mädchen, ein Gutshof mit Ponys, die herzensgute Oma, mit der es keine Probleme oder Generationenkonflikte gibt. Der Junge kommt aus der Stadt, es wird geritten, geschwommen, gelacht und gesungen, und die Mundharmonika spielt dazu. Fortsetzung folgt.“ (Wertung: durchschnittlich) – Adolf Heinzlmeier und Berndt Schulz in Lexikon „Filme im Fernsehen“\nBeim Film-Dienst hieß es 1955: „Zu dem Liedchen ‚Dideldumdidelda, mit der Mundharmonika‘ kutschieren Oma Jantzens Enkelinnen Dick und Dalli ihr Shetlandponygespann zum Bahnhof, wo sie den Feriengast Ethelbert abholen. Ponyzucht, Kinderferien und großmütterliche Geldsorgen auf einem holsteinischen Gutshof. Frischer Farbfilm mit Landschafts- und Tieridyllen.“ Der Film-Dienst sprach von „anmutigen Ferienspielchen“ und führte weiter aus: „Anmutig deswegen, weil sein Regisseur die jugendlichen Darsteller ungezwungen durch die Holsteinische Schweiz tollen und die erwachsenen nur ein ganz klein wenig – man merkt es kaum – an heimatfilmüblichem Konfekt naschen läßt. Kommt das meiste auch nicht über Kinolustigkeit hinaus, so bleiben doch die Ratschläge an den Großstadtbengel ebenso wie die erwachende Jugendliebe in einem Bereich von Scheu und Unaufdringlichkeit. Erfreulich, dererlei in einer deutschen Produktion zu beobachten. Auch für Kinder ohne Einschränkung willkommen.“\nKino.de konzedierte dem Film, dass er „ein großer Publikumserfolg der fünfziger Jahre“ gewesen sei und den Tourismus angekurbelt habe. „Ponyreiten“ sei „beliebtes Freizeitvergnügen“ geworden. Margarete Haagen, die die Rolle der Oma Jantzen spielte, sei „die populärste Großmutter im Kino der Wirtschaftswunderjahre“ gewesen und in weiteren Heimatfilmen aufgetreten. Heidi Brühl habe als „quirlige Dalli“ ihre Karriere als Sängerin und Schauspielerin gestartet mit „Trippel, trappel, Pony“.[10]\nSoundtrack: Für immer Immenhof, Bear-Family BCD 16644 AS, ISBN 3-89916-015-0, mit der Filmmusik aus den ersten drei Filmen\nDer Film ist sowohl einzeln (Anbieter Madison Home Video, Erscheinungstermin 1. September 1999) als auch in einem Gesamtpaket auf DVD erschienen; Anbieter des Gesamtpakets ist einmal WME Home Entertainment, Erscheinungstermin 30. Juni 2014, zum anderen in einer digital restaurierten Fassung die Universum Film GmbH, Erscheinungstermin 24. Juni 2016.[11]\n1950er Jahre:\nDie Mädels vom Immenhof |\nHochzeit auf Immenhof |\nFerien auf Immenhof\n1970er Jahre:\nDie Zwillinge vom Immenhof |\nFrühling auf Immenhof\n1990er Jahre:\nImmenhof (Fernsehserie)\n2019:\nImmenhof – Das Abenteuer eines Sommers\n"
}