{
    "date": "28-04-2021 14:34:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FChristel%5Fvon%5Fder%5FPost",
    "title": "Die Christel von der Post",
    "text": "\nDie Christel von der Post ist ein deutscher Heimatfilm von Karl Anton aus dem Jahr 1956. Der Titel nimmt Bezug auf die Postbotin Christel aus Carl Zellers 1891 uraufgeführter Operette Der Vogelhändler. Obwohl auch die Christel im Film Briefträgerin ist, haben Film und Operette sonst keine weiteren Gemeinsamkeiten.\nDie 26-jährige Christel Werner ist Briefträgerin in Rothenburg ob der Tauber. Sie und Kriminalassistent Horst sind ein Paar, doch leidet Christel darunter, dass er ständig arbeiten muss und dennoch nie genug verdient, um ihr einen Heiratsantrag zu machen.\nIm Hotel „Post“ ist unterdessen mit Mecky Doppler der bekannte Trompeter und Neffe des Hotelbesitzers Ferdinand Brenneis eingetroffen, der sofort mit Christel flirtet. Sie weist ihn jedoch ab. Erst mit der Zeit kommen sich beide näher, zumal Mecky ein guter Freund von Horst ist. Der sieht die Beziehung beider mit Unmut und lässt Christel schließlich gehen, weil er an Meckys Ruhm nicht herankommen kann.\nIm Hotel sind unterdessen zahlreiche neue Gäste eingetroffen, darunter auch die reiche, aber zerstreute Rita Hohenfeld. Sie meint, die Geliebte des Trompeters Mecky zu sein, der jedoch inzwischen mit Christel flirtet. Rita, die ständig ihren Schmuck verlegt, meldet der Polizei schließlich, dass ihr gesamter Schmuck gestohlen worden sei. Der letzte, der am Vorabend bei ihr war, war Mecky, der zudem kurz vorher sein gesamtes Geld beim Glücksspiel verloren hatte. Kriminalassistent Horst findet in Meckys Schrank einen Teil der Schmuckschatulle und in Ritas Zimmer Meckys Manschettenknopf. Er muss seinen Freund daher auf Geheiß seines Chefs festnehmen. Ihm selbst kommen Zweifel an der Täterschaft Meckys, der beim Postfest in wenigen Tagen als Stargast auftreten soll, und er forscht nach.\nDer Fall löst sich am Tag des Postfestes. Während das Publikum auf Meckys Trompetensolo wartet und bereits unruhig wird, eröffnet Horst der bestohlenen Rita, dass ihr Schmuck gefunden wurde. Die eilt zu ihrem Wagen, in dem der Schmuck versteckt liegt, wird von Horst dabei beobachtet und festgenommen: Sie selbst hatte den Schmuck versteckt, den sie kurz vorher noch hoch versichert hatte. Durch Versicherungsbetrug wollte sie schnell an Geld kommen und sich zudem an ihrem untreuen Geliebten Mecky rächen. Mecky kommt nun frei und kann beim Fest auftreten. Christel wiederum hat erkannt, dass Horst ehrgeizig und zielstrebig arbeitet, und findet zurück zu ihm. Für die Aufklärung des Falls hat Horst nun sogar Aussicht auf den Posten des Kriminalkommissars.\nDer Titel geht auf das Lied Ich bin die Christel von der Post der Briefchristel aus der Operette Der Vogelhändler zurück.\nProduzent Kurt Ulrich gab Franz Marischka den Auftrag, zu dem Titel Die Christel von der Post ein Exposé zu schreiben, das auch eine kleine Kriminalhandlung beinhalten müsse, um ein bisschen Spannung zu erzeugen. Das Exposé fand Ulrichs Zustimmung und wurde zur Grundlage für das fertige Drehbuch. Marischka konnte zudem den populären Hardy Krüger für die männliche Hauptrolle gewinnen und baute auf dessen Wunsch hin eine Szene in das Drehbuch ein, in der Krüger seine Fähigkeiten als Boxer zeigen konnte.\nDie Dreharbeiten fanden in Rothenburg ob der Tauber und Umgebung sowie auf der Berliner Waldbühne statt. Der Film wurde am 20. Dezember 1956 in den Weltspielen in Hannover uraufgeführt; im Fernsehen lief er zum ersten Mal am 12. April 1971.\nIm Film sind drei Schlager zu hören: Das will der Papa nicht verstehn (Musik von heute), Das ist typisch italienisch und Schreib es mir tausendmal. Es singen das Cornel-Trio, Willy Hagara, Kurt Reimann, Die Sunnies und die Schöneberger Sängerknaben. Das Trompetensolo von „Mecky Doppler“ spielte Horst Fischer ein, die Hammondorgelbegleitung stammte von Heinrich Riethmüller.\nDas Lexikon des internationalen Films bezeichnete Die Christel von der Post als „[o]perettenhaftes Heimat-Lustspiel mit Kriminal- und Klamottenzutaten.“\nCinema bezeichnete Die Christel von der Post als „charmante Zustellerin aus biederen Zeiten.“\nZigeunersoße |\nDie Toten leben |\nDie Entführung des Bankiers Fux |\nIn den Herrenstand |\nMaimärchen |\nErlebnis einer Nacht |\nCordon-Bleu |\nDie nackte Wahrheit |\nSimone kann nicht anders |\nMatricule 33 |\nLa cinquième empreinte |\nMonsieur Sans-Gêne |\nMartha |\nWeiße Sklaven |\nMit versiegelter Order |\nWir tanzen um die Welt |\nStern von Rio |\nOhm Krüger |\nImmer nur Du |\nDie Sache mit Styx |\nDie große Nummer |\nDie Wirtin zum weißen Rößl |\nKollege kommt gleich |\nDie Hochstaplerin |\nDer große Preis |\nRuf an das Gewissen |\nDer große Fall |\nPeter Voss, der Millionendieb |\nBarry |\nVerlobte Leute |\nDer Weibertausch |\nVon Liebe reden wir später |\nDie Rose von Stambul |\nDer Vetter aus Dingsda |\nClivia |\nBonjour, Kathrin |\nDie Christel von der Post |\nViktor und Viktoria |\nDer kühne Schwimmer |\nDer Rächer\n"
}