{
    "date": "28-04-2021 14:34:55",
    "link": "https://de.wikipedia.org/wiki/Die%5Fpolnische%5FBraut",
    "title": "Die polnische Braut",
    "text": "\nDie polnische Braut (Originaltitel De Poolse bruid, international The Polish Bride) ist ein niederländischer Film aus dem Jahr 1998 von Karim Traïdia. Der Film erzählt von einer Liebesgeschichte, zeichnet aber gleichzeitig ein romantisches Bild des Lebens auf dem Hogeland (auch Hoogeland), einer höher gelegenen Küstenregion nördlich von Groningen. Dies klingt auch in den im Film verwandten Musikbeiträgen des Volkssängers Ede Staal an.\nDie junge Polin Anna versucht auf dem flachen Land Groningens ihren (niederländischen) Zuhältern  zu entkommen und flieht auf den Bauernhof des Junggesellen Henk. Der Bauer stellt keine Fragen und nimmt sie auf. Sie hilft im Haushalt und lernt Niederländisch. Gerade als sich die beiden näher kommen, erscheinen die Zuhälter um sie zu holen. Der Bauer ergreift drastische Maßnahmen um seinen Gast zu beschützen.\nDie polnische Braut ist ein Beitrag der vierteiligen Route 2000-Serie, einem (ursprünglich fünfteiligen) Filmprojekt der VPRO, der ausführenden Motel Films Produktion und des Niederländischen Filmfonds aus dem Jahr 1998. Junge niederländische Regietalente sollten mit bescheidenem Budget ihre Vision vom ausklingenden 20. Jahrhundert auf Leinwand bannen.\nEs wurden nur 20 Tage für die Dreharbeiten zur Verfügung gestellt. Die Kosten des Films betrugen 600.000 Gulden (272.270 Euro).\nDieses mehrteilige  Filmförderprojekt, sowie die Nachfolgeserie No More Heroes (2001) wird bis heute unter dem Namen De Oversteek (niederländisch für 'Die Überquerung', auch der Name einer Brücke in Nimwegen) etwa alle zwei bis drei Jahre neu aufgelegt und römisch nummeriert.\nDie Aufnahmen in der Landschaft wurden in der Gemeinde De Marne, zwischen den Dörfern Ulrum und Kloosterburen, gedreht. Der im Film gezeigte Bauernhof, heute ein Hotel, liegt am nordwestlichen Rand des Dorfes Ulrum, in einer Gegend, die De Hucht genannt wird. Die Stadtszenen wurden in Groningen gedreht.\nIn diesem Film wird wenig gesprochen. Dies basiert auf den im Film dargestellten Gegebenheiten, wonach die Polin kein Niederländisch spricht und  der einsam lebende Landwirt auch seinerseits recht wortkarg ist.\nDas Lied t Hogelaand des Groninger Mundartsängers Ede Staal (1941–1986) gehört zu dessen Repertoire und wurde nicht speziell für den Film geschrieben.\nWeil Regisseur Traïdia das Szenario auf die Entwicklung der Beziehungen zwischen den beiden Protagonisten konzentrierte, beantragte der Drehbuchautor Kees van der Hulst eine Erwähnung im Abspann, wonach er sich von der Regiearbeit Traïdias distanziert.\nIm Jahr 2006 gab es eine australische Neuverfilmung mit dem Titel Unfinished Sky (Arbeitstitel: The Afghan Bride) bei welcher Hendrickx wieder die weibliche Hauptrolle übernahm. Der Landwirt wurde von William McInnes gespielt. Monic Hendrickx erhielt hierfür den Inside Film Award auf dem Filmfestival in Gold Coast.\n"
}