{
    "date": "28-04-2021 14:34:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FF%C3%B6rsterbuben%5F%281955%29",
    "title": "Die Försterbuben (1955)",
    "text": "Die Försterbuben ist ein österreichischer Heimatfilm von Robert A. Stemmle aus dem Jahr 1955. Es handelt sich um die erste Verfilmung des Romans Die Försterbuben von Peter Rosegger aus dem Jahr 1907.\nNach Jahren im Priesterseminar kehrt der Sohn des Oberförsters Thomas Rufmann, Martin, nach St. Eustachen in Kärnten zurück, wo gerade ein Fest stattfindet. Er hat seine Ausbildung zum Priester noch nicht vollendet, da er sich in einer Glaubenskrise befindet, die er in den Bergen zu überwinden hofft. Er wird von seinem Vater Thomas und dem Bruder Friedolin herzlich begrüßt. Friedolin ist das schwarze Schaf der Familie, hat ständig Geldsorgen und flirtet in der entfernten Stadt mit Frauen – sehr zum Leidwesen seiner Dauerverlobten Helene. Das Fest endet mit einer von Friedolin begonnenen Schlägerei.\nMit Martin ist auch Bianca, die Tochter des Köhlers Krauthas, nach St. Eustachen gekommen. Sie ist den Gerüchten nach in der Stadt entlassen worden, weil sie ihren Arbeitgeber bestohlen hat. In Wirklichkeit wurde sie wegen einer Beziehung zu Günther, dem Sohn ihres Chefs, entlassen. In St. Eustachen versucht sie, den Männern den Kopf zu verdrehen. An Martin scheitert sie zwar, jedoch gelingt es ihr, mit Friedolin zu flirten. Den Geburtstag seines Vaters verbringt Friedolin nicht zu Hause, sondern geht mit seinen Freunden in des Köhlers Hütte, wo heimlich Schnaps ausgeschenkt wird, Bianca sich zur Gruppe gesellt und Friedolin heftig mit ihr flirtet. Beim Gehen vergisst er sein Messer in der Köhlerhütte. Auf dem Heimweg verunglückt einer von Friedolins Freunden auf dessen Motorrad tödlich und lässt Friedolin zum ersten Mal über sein Leben nachdenken. Das Fahrzeug war noch nicht abgezahlt, sodass Friedolin sich von einem Bekannten eine hohe Summe Geld borgen muss, um die letzten Raten zu begleichen. Das Geld versteckt er in seinem Zimmer.\nEs kommt zum Gerede um eine mögliche Beziehung von Friedolin und Bianca und Friedolins Fehlbetragen überhaupt, das schließlich zu einer Entlobung von Friedolin und Helene führt. Der Bürgermeister erscheint beim Krauthas und fordert ihn auf, seine Tochter zurück in die Stadt zu schicken oder sie wenigstens zum Verlassen des Dorfes zu überreden. Aus freien Stücken entscheidet sich Bianca jedoch, heimlich mit Günther nach Italien zu gehen. Beide verabreden sich an einem geheimen Treffpunkt. Zufällig trifft Friedolin auf Günther und gerät mit ihm in einen Streit. Nachdem Günther davongefahren ist, findet Friedolin dessen Uhr am Flussufer und nimmt sie an sich. Bianca wiederum trifft Günther nicht am verabredeten Treffpunkt an und kehrt zu ihrem Vater zurück. Der erfährt nun, dass sie heimlich mit Günther flüchten wollte.\nKurz vor der Heirat mit Helene, die sich versöhnt haben, kommt die Kriminalpolizei zu Friedolin und befragt ihn zu Günther, der kurz nach ihrer Begegnung Opfer eines Gewaltverbrechens geworden ist. Man fand unweit des Tatorts Friedolins Messer, Friedolin selbst besitzt die Uhr des Opfers und auch das Geld, das für die Rückzahlung des Motorrads gedacht ist, wird bei ihm gefunden und macht ihn verdächtig. Um seinen Bruder zu schützen behauptet Martin, er hätte Günther umgebracht. Beide werden festgenommen. Ihr Vater Thomas versucht daraufhin, Selbstmord zu begehen, wird jedoch von seinem Freund Michel davon abgehalten. Mit einer Flinte bewaffnet eilt Thomas in die Berge.\nNach langen Wanderungen trifft Thomas auf die Hütte von Krauthas, der gerade Dinge vergräbt. Es kommt zu einem Schusswechsel. Der Köhler bricht unweit der Hütte zusammen und teilt kurz vor seinem Tod hinzugeeilten Dorfbewohnern mit, dass er Günther ermordet hat, weil er Angst hatte, seine Tochter Bianca würde ihn verlassen. Die Nachricht bewirkt die Freilassung von Martin und Friedolin. Letzterer schwört, sein Leben zu ändern. Er erfährt von Magd Sali, dass sein Vater offensichtlich Selbstmord begangen hat. Von Bianca kommt die erlösende Nachricht: Thomas wurde von Krauthas nur ins Bein geschossen und lebt. Nun kann die Hochzeit von Friedolin und Helene gefeiert werden. Auch Martin hat seinen Glauben wiedergefunden und wird ins Priesterseminar zurückkehren.\nDie Außenaufnahmen sind in Laas und St. Jakob, Gemeinde Kötschach-Mauthen in Kärnten, gedreht worden. Die Innenaufnahmen fanden in den Ufa-Filmstudio Berlin-Tempelhof statt. Die Uraufführung des Films war am 18. November 1955 in den Rathaus-Lichtspielen in München.\nDas Lexikon des Internationalen Films bezeichnete Die Försterbuben als „gängige[n] Heimatfilm“.\n"
}