{
    "date": "28-04-2021 14:34:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FFischerin%5Fvom%5FBodensee",
    "title": "Die Fischerin vom Bodensee",
    "text": "Die Fischerin vom Bodensee ist ein deutscher Heimatfilm aus dem Jahr 1956, bei dem Harald Reinl Regie führte. Die Hauptrollen sind mit Marianne Hold und Gerhard Riedmann sowie Annie Rosar und Joe Stöckel besetzt.  \nDer Film spielt vor der Kulisse des Bodensees mit den Orten Friedrichshafen, Schloss Kirchberg, Hagnau, Meersburg und den Pfahlbauten von Unteruhldingen. Titelgebend war das gleichnamige Volkslied nach dem Text und der Melodie von Franz Winkler (1906–1962) aus dem Jahr 1947.\nDas unehelich geborene Fischermädchen Maria lebt mit seinem Großvater am Bodensee und fährt täglich mit dem Nachbarjungen Loisl wie seine Vorfahren zum Fischfang aus; die Erträge reichen meist gerade zum Leben. Maria gibt sich Männern gegenüber stets unnahbar, weil sie glaubt, dass diese sie nur für leichte Beute halten.\nAuf dem Markt in Bregenz (tatsächlich wurde die Szene am Hafen von Meersburg gedreht) ist sie mit ihrem spärlichen Fang der Ware des Fischzüchters Bruckberger weit unterlegen, da dieser ihre Preise unterbietet. Bruckbergers Sohn Hans ist heimlich in Maria verliebt; seine Eltern, insbesondere seine Mutter, erwarten jedoch, dass er sich für Fanny oder Anny, Zwillingstöchter des reichen Holzhändlers Schweizer entscheidet; die Familien Bruckberger und Schweizer sind seit Jahren miteinander befreundet.\nAls die Zwillinge eines Tages die Fischernetze von Maria mit dem Motorboot zerstören, weil sie sie für stolz und eingebildet halten, erfährt Hans davon und möchte es wiedergutmachen, indem er über Nacht Marias Netze mit Fischen aus Beständen seines Vaters füllt. Als Maria das erfährt, verkauft sie die wertvolle Tracht ihrer Großmutter, um ihm das Geld zurückzuzahlen. Sie geht Hans nun aus dem Weg, dieser lässt aber nicht locker und findet sie abends auf einer kleinen Insel, auf der sie sich öfters aufhält. Er lässt die Boote von der Leine, damit sie nicht fliehen kann, und überzeugt sie mit einem Kuss von seinen echten Gefühlen. Die beiden verbringen die Nacht gemeinsam auf der Insel; am nächsten Morgen sagt er ihr, dass er sie heiraten werde, auch wenn seine Eltern dagegen sind.\nAls er nach Hause kommt, um von seinen Heiratsabsichten zu erzählen, erzählt ihm die Mutter, dass Maria das uneheliche Kind seines Vaters sei und er sie unmöglich heiraten könne. Der Vater hat diese Geschichte aber nur erfunden, damit er einmal im Monat die „Alimente“ für das uneheliche Kind bei seinem Stammtisch vertrinken kann.\nHans will das nicht glauben und fragt Marias Großvater nach ihrer Herkunft; als Maria davon erfährt, ist sie furchtbar enttäuscht und glaubt nicht mehr an Hans’ echte Liebe. Nach einigen Verwirrungen finden die Zwillinge heraus, dass ihr Vater auch Marias Vater ist. Nun steht einer Heirat von Maria und Hans nichts mehr im Wege.\nDer Film wurde in der Zeit vom 23. April bis zum 1. Juni 1956 vor der Kulisse des Bodensees gedreht. Produktionsfirma war die Neubach-Film GmbH (München). Zu Beginn und am Ende des Films sind viele historische Gebäude aus Meersburg zu sehen. Weitere Drehorte waren Friedrichshafen, Hagnau, das Schloss Kirchberg zwischen Hagnau und Immenstaad am Bodensee und das Pfahlbaumuseum Unteruhldingen. Die Aufnahmen im Nachtlokal in München wurden im Malkasten in der Augustenstraße gedreht. Die Liebesszene wurde auf der Liebesinsel vor Radolfzell gedreht, wobei an den Bäumen künstliche Blüten befestigt werden mussten. Historisch sind die Trachtenträgerinnen mit den filigranen Trachtenhauben, der Zug der Musikkapellen aus den Anrainerstaaten des Bodensees Deutschland, Österreich und Schweiz (D-A-CH), die Aufnahme des Raddampfers Zaehringen (1888–1961) und die abschließende Panoramaaufnahme der Hanglage Meersburgs. Als Wohnort der Familie Schweizer dient das Schloss Höhenried in Bernried am Starnberger See. Die Studioaufnahmen entstanden im ARRI-Atelier, München. \nEinige Nebendarsteller des Filmes werden knorrig und formell in ihren Ehrbegriffen dargestellt. Der Film zeigt eine grenzüberschreitende Freundschaft zwischen den Anwohnern des Bodenseeufers. Auch weist er einen Beitrag zur Bewahrung der Tradition der Trachten und Trachtenhauben des Bodenseegebiets auf (Szene des Verkaufs der alten Tracht der Fischersfamilie an das Heimatmuseum). Das Abbild des alten Schaufelraddampfers und des mit Holz zu beheizenden Küchenherds sind Zeitdokumente.\nDie Fischerin vom Bodensee verhalf Marianne Hold zum Durchbruch als neuer Star des Heimatfilms. Nach 50 Jahren wird der Film immer noch alternierend in einem der regionalen Dritten Fernsehprogramme gezeigt.\nDie Uraufführung von Die Fischerin vom Bodensee fand am 24. Juli 1956 im Universum in Stuttgart statt, nachdem der Film in einer FSK-Prüfung vom 17. Juli 1956 unter der Nummer 12520 ab 16 Jahren freigegeben worden war mit dem Zusatz „nicht feiertagsfrei“. Später wurde die Altersfreigabe herabgesetzt auf „ab 6 Jahren“.\nDer Film erschien am 8. August 2014 auf DVD, herausgegeben von der Alive AG im Rahmen ihrer Reihe „Filmjuwelen“. Am 10. November 2017 brachte Alive den Film zusammen mit fünf weiteren Filmen in der Reihe „Juwelen des Heimatfilms – Sechs unvergessliche Heimatfilmklassiker“ auf DVD heraus.\n2018 wurde der Film mit Unterstützung der FFA, der MFG und der Zeppelinstiftung von der Firma Mobiles Kino GmbH restauriert und digitalisiert und liegt nun in einer 2K Version für den Kinoeinsatz vor.  \n„Der herzhaft-unbekümmerte Gerhard Riedmann und die liebreizende Marianne Hold sind das Liebespaar im Dreiländereck.“\n„Märchen- und kolportagehafter Heimatfilm mit heiteren und rührseligen Ingredienzen.“\n„(...); sentimental, kitschig und besonders realitätsfern; der Titelsong dieser Heimatschnulze wurde ein bekannter Schlager der fünfziger Jahre. (Wertung: 1 von 4 möglichen Sternen: schwach)“\nDer erfolgreiche Film stellte auch eine gute Werbung für die Bodenseeregion dar, da sehr viele bekannte Orte zu sehen sind. Zum 50-jährigen Jubiläum veranstaltete das Stadtmuseum Radolfzell eine Ausstellung über den Film.\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}