{
    "date": "28-04-2021 14:34:57",
    "link": "https://de.wikipedia.org/wiki/Dort%5Foben%2C%5Fwo%5Fdie%5FAlpen%5Fgl%C3%BChen",
    "title": "Dort oben, wo die Alpen glühen",
    "text": "Dort oben, wo die Alpen glühen ist ein deutscher Heimatfilm von Otto Meyer aus dem Jahr 1956.\nBertl Bruneder und Jakob Brandtmayer waren beide in die wohlhabende Bäuerin Anna Edelhofer verliebt. Sie entschieden, dass der Anna zur Freundin erhält, der als Erster eine gefährliche Bergwand bezwingt. Bertl gewann, sodass die Wand im Dorf seither nur Bruneder-Wand genannt wird. Zwischen Bertl und Jakob, der inzwischen der Gastwirt des Dorfes geworden ist, herrscht seitdem eisige Stille. Die selbstbewusste Anna, der Bertl zu ihrem Unwillen ein Adlerjunges von der Wand mitgebracht hatte, das er nun in einem Käfig hält, macht wiederum Bertl immer wieder Vorwürfe, dass er nur das Bergsteigen und die Puppenschnitzerei im Kopf habe. Nur die junge Schwester von Jakob, Linda, ist wirklich in Bertl verliebt und übt mit ihm Goethes Faust als Puppenspiel ein.\nEines Tages kommen die Touristen Andrea Baureiss und ihr Onkel ins Dorf. Andrea ist eine bekannte Bergsteigerin, die unbedingt die Bruneder-Wand besteigen will und sich Bertl als Bergführer wünscht. Obwohl dieser Frauen als Bergsteigerinnen ablehnt, sagt er am Ende zu, da er eine erfahrene und berühmte Kletterin vor sich hat. Beide besteigen die Bruneder-Wand, werden jedoch von einem Unwetter überrascht und müssen in einer Höhle auf dem Berg übernachten. Den Tag darauf besteigen sie erfolgreich die Wand und kehren ins Dorf zurück. Anna ist verstimmt, dass Bertl Bergsteigen gegangen ist, ohne sich von ihr zu verabschieden, und Andrea hat angesichts der gemeinsam überstandenen Gefahr eine schwärmerische Liebe zu Bertl entwickelt. Beim Dorftanz am Abend tanzt sie den ersten Tanz mit Bertl, bis Anna rasend vor Eifersucht dazwischengeht. Am nächsten Tag reist Andrea mit ihrem Onkel ab.\nJakob weiß Annas Eifersucht für sich zu nutzen: Er redet ihr ein, Andrea und Bertl hätten auf dem Berg eine Affäre gehabt. Der Legende nach soll auf dem „Gottesfinger“ genannten, kaum bezwingbaren Berg unweit des Dorfes das „Edelweiß der Treue“ blühen, das jedoch noch niemand gepflückt oder gar gesehen hat. Ein Urahn Bertls ist sogar beim Versuch, den Berg zu bezwingen, ums Leben gekommen. Anna erzählt Bertl von ihrem Verdacht, dass er fremdgegangen sei, und fordert ihn auf, für sie das Edelweiß der Treue vom Gottesfinger zu holen, da er ihr nur so seine Treue beweisen könne. Während Bertl auf dem Berg ist, trifft sie sich mit Jakob und wird Bertl untreu. Der wiederum findet das Edelweiß auf dem Gottesfinger, stürzt jedoch kurz nach dem Pflücken ab. Der Hüterbub Thomas sieht das Unglück durch sein Fernglas und alarmiert die Dorfbewohner. Die Bergrettung eilt zum Unglücksort und auch Linda, Anna und Jakob schließen sich dem Trupp an. Sie finden Bertl, der verletzt ins Krankenhaus gebracht wird. Thomas geht später noch einmal auf die Suche nach Bertls Hut, an dem er das gepflückte Edelweiß der Treue angebracht hatte, und bringt ihn zu seinem Onkel Muckengruber.\nErst nach längerer Zeit kommt Bertl aus dem Krankenhaus zurück ins Dorf. Geschrieben hat er nur dem alten Muckengruber und in seinen Briefen stets Linda grüßen lassen. Bertl kehrt in seine Hütte zurück, wo ihm Anna offenbart, dass sie sich für Jakob entschieden hat. Auch sei sie seiner Treue nicht gewiss, da sie nie das angeblich gepflückte Edelweiß zu Gesicht bekommen habe – sie selbst sei ihm auch nicht treu gewesen. Nachdem Anna ihn verlassen hat, erscheint Linda. Sie hat das Edelweiß bei sich, das sie Anna nicht gegeben hatte, da sie es nicht verdient habe. Bertl weiß nun, dass nur Linda ihn wirklich liebt. Beide fallen sich in die Arme und küssen sich. Linda geht mit ihm vor die Tür und lässt den inzwischen erwachsenen Adler frei. Bertl erkennt: „Oft muss erst ein Käfig aufgehen, dass man merkt: man war gefangen und verstrickt.“\nDort oben, wo die Alpen glühen wurde in Kals am Großglockner, in den Lienzer Dolomiten, im Tennengebirge sowie in der Eisriesenwelt in der Nähe von Werfen gedreht.\nDie Uraufführung fand am 25. Dezember 1956 im Gloria-Palast Bensheim statt.\nVermarktet wurde der Film unter der Schlagzeile „Eine leidenschaftliche Liebesgeschichte aus der majestätischen Welt des Hochgebirges“.\nDas Lexikon des internationalen Films bezeichnete Dort oben, wo die Alpen glühen als „Eifersuchtsdrama im (dekorativ fotografierten) Hochgebirge nach zeitgemäßem Heimatfilm-Klischee.“\nCinema befand: „Trivial, aber imposante Bilder aus der Höh’.“\n"
}