{
    "date": "28-04-2021 14:34:57",
    "link": "https://de.wikipedia.org/wiki/Drei%5FBirken%5Fauf%5Fder%5FHeide",
    "title": "Drei Birken auf der Heide",
    "text": "\nDrei Birken auf der Heide,  Alternativtitel Junges Blut, ist ein deutscher Spielfilm des Regisseurs Ulrich Erfurth aus dem Jahr 1956 mit Margit Saad, Sonja Sutter und Helmuth Schneider in den Hauptrollen. Das Drehbuch stammt von Erich Engels und Wolf Neumeister. In der Bundesrepublik Deutschland kam der Streifen das erste Mal am 30. November 1956 in die Kinos.\nDer Förster Hans Freese kehrt zu Vermessungsarbeiten nach Undeloh in der Lüneburger Heide zurück. In diesem Dorf hat er seine Kindheit verbracht und in Rose Heidkämper seine erste Liebe gefunden. Es dauert nicht lange, bis die zwei sich wieder begegnen und aufs Neue ineinander verlieben. Jan Wedekind, ein Verleger aus Hamburg, der hier ein Jagdhaus besitzt, betrachtet diese Liebschaft mit Argwohn, hat er doch selbst auf die hübsche Rose ein Auge geworfen. Für das Mädel ist Wedekind der Inbegriff der großen weiten Welt, weshalb ihr seine Annäherungsversuche auch schmeicheln. Jetzt ist sie unsicher geworden, zu welchem der beiden Männer sie sich mehr hingezogen fühlt.\nVor den Toren des Heidedorfes hat eine Gruppe Zigeuner ihr Lager aufgeschlagen. Der junge Mirko hat sich Hals über Kopf in Susanna verliebt. Die aber will nichts von ihm wissen. Sie verfolgt vielmehr den Plan, das Lager zu verlassen und in die Ferne zu ziehen. Als Werkzeug hat sie den Zigeunerprimas Ernö ausersehen. Wenn der nicht gerade seine Ferien hier verbringt, dirigiert er in Paris eine eigene Kapelle. Mirko erkennt Susannas Absichten. Wenn sie schon nicht im Lager bleiben will, möchte er wenigstens mit nach Paris gehen, um in ihrer Nähe zu sein. Bei einer Aussprache weist ihn Susanna jedoch zurück.  Darauf zieht Mirko – rasend vor Eifersucht – ein Messer und stürzt sich auf das Mädchen. Hilfe naht in letzter Sekunde durch Hans Freese. Der ist ganz in der Nähe mit seinen Vermessungsaufgaben beschäftigt und auf den Streit aufmerksam geworden. Er schlägt dem Wütenden das Messer aus der Hand und rettet so Susanna.\nEin paar Tage später wird Wedekind des Morgens niedergeschlagen aufgefunden. Weil einige Spuren zu Hans Freese führen, wird dieser verhaftet. Da wird Rose bewusst, dass ihr Herz nur für ihn schlägt. Gegenüber der Polizei macht sie die Aussage, der Verhaftete habe die fragliche Nacht mit ihr verbracht und könne deshalb nicht der Täter sein. Wieder in Freiheit, gelingt es Hans, den wahren Täter zu überführen – Mirko. Bei seinem Einbruch in Wedekinds Jagdhaus hatte er eine wertvolle Geige mitgehen lassen und war vom Hausherrn überrascht worden.\nAm Ende des Films haben sich zwei glückliche Paare gefunden: Rose und Hans sowie Susanna und Ernö. Und Ada Wedekind schlägt ihrem wieder genesenen Ehemann Jan vor, den nächsten Jagdurlaub gemeinsam in der Lüneburger Heide zu verbringen.\nDie Außenaufnahmen entstanden in der Lüneburger Heide, die Innenaufnahmen im Studio der Real-Film in Hamburg. Dieter Bartels und Jochen Maeder entwarfen die Bauten. Von H. Schmiedel stammt die Choreografie. Es tanzten Maria Litto und das Ballett der Hamburger Staatsoper. Es spielte das Zigeunerorchester Budapest.\n„Verschwommene Heimatgefühle und eine ansehnlich fotografierte Heidelandschaft in einem naiven Liebesdrama.“\n„Die wenig bekannte Schauspielerriege müht sich nach Kräften, gegen die Naivität der Geschichte anzuspielen. Ulrich Erfurth scheitert daran, die Gefühle der Figuren nachvollziehbar darzustellen und gelangt über sehr schwammige Begriffe von Heimat und Fernweh nicht hinaus. Beeindruckend dagegen ist die Landschaftsfotografie, die großartige Bilder der Lüneburger Heide einfängt, damit aber gerade keinen Gegenpunkt zum Kitsch der Handlung zu setzen vermag, sondern diesen eher noch unterstreicht.“\nProgramm zum Film aus dem Verlag Das Neue Film-Programm, Mannheim, ohne Nummernangabe\n"
}