{
    "date": "28-04-2021 14:35:00",
    "link": "https://de.wikipedia.org/wiki/Erde%5F%281947%29",
    "title": "Erde (1947)",
    "text": "und Franz Ludwig-Mörth, Ludwig Auer, Ernst Auer, Leonhard Auer, Hans Kratzer, Mimi Gstöttner-Auer, Anna Zötsch, August Burger, Josef Hauser\nErde bzw. Trotzige Herzen (deutscher Verleihtitel) ist ein österreichisch-schweizerischer Heimatfilm im Gewand eines Volksstücks nach dem gleichnamigen Stück (1908) von Karl Schönherr. Unter der Regie von Leopold Hainisch spielt Eduard Köck die Hauptrolle des knorrigen Bauern Grutz.\nDer alte, spindeldürre Bauer Grutz gilt aufgrund seines abweisenden Wesens als hartleibiger und wenig geselliger Zeitgenosse. Ihm zur Hand geht die alte Mena, die Grutz den Haushalt führt, während er auf dem Feld ackert. Sie wünscht sich nichts sehnlicher, als ihren Sohn Hans mit Christine Grutz, der stolzen Tochter des Alten, zu vermählen. Doch Christines Hochmut bricht sich in Form von Spott über den Bewerber um ihre Hand Bahn, als der verträumte Hans von ihr auf einer Kirchweih wegen seiner Avancen und seiner armseligen Herkunft öffentlich ausgelacht wird. Ohne Zweifel hält sich Christine für etwas Besseres. Etwas später wird ihr klar, dass ihr Verhalten nicht angemessen war, doch da ist es bereits zu spät; Hans geht Christine fortan aus dem Weg.\nBauer Grutz hat indes ganz andere Sorgen. Mitten in der Ernte hat sein Pferd kräftig ausgetreten und ihn dabei schwer verletzt. Sich dem Tode nahe wähnend, wählt er sich seinen Grabstein aus und bestellt schon mal einen Sarg. Schließlich verabschiedet sich Grutz pathetisch von seiner “Erde”, die er jahrelang bestellt hatte und von der er sich nun in Bälde wird trennen müssen, wie er glaubt. Der treue Hans lässt den Alten nicht im Stich, kümmert sich um dessen Arbeit und wacht an seiner Seite, wenn Grutz (neben seinem Sarg) schläft. Doch die Zeit vergeht, und der sehnige Altbauer erweist sich als überaus zäh und will partout nicht sterben. Der Herbst geht, der Winter geht, und im Frühling scheint Grutz regelrecht wieder auszublühen. Er zerschlägt in einem Zornesausbruch schließlich den (vorerst) überflüssig gewordenen Sarg und versöhnt sich auf seinem Feld mit Mutter Erde. Auch die zerstörte Beziehung zwischen Hans und Christine lässt sich schlussendlich reparieren.\nDie Dreharbeiten fanden von März bis Juli 1946 in Sölden und dem Ötztal (Tirol) statt. Die Uraufführung war am 21. März 1947 in Zürich, die österreichische Premiere am 17. Oktober 1947 in Innsbruck. Die deutsche Premiere unter dem Titel Trotzige Herzen fand am 23. Dezember 1949 statt.\nErde war der erste Versuch des Schweizer Films, nach Jahren der kriegsbedingten Isolation wieder Kontakte ins benachbarte, deutschsprachige Ausland zu knüpfen. Dafür bot sich die Tiroler Exl-Bühne, die die gesamte Darsteller-Schar dieses Films stellte, an. Exl-Star und Hauptdarsteller Eduard Köck schrieb auch gleich das Drehbuch. Obwohl ein urösterreichischer Stoff verfilmt wurde, stammte rund 60 Prozent des für Erde bereitgestellte Kapital von der Zürcher Omnia-Film des Schweizer Produzenten Franz Reichenbach.\nDer legendäre Schweizer Kameramann Richard Angst, der schon mehrere Bergfilme Arnold Fancks fotografiert und das Großdeutsche Reich Adolf Hitlers bis 1945 nicht verlassen hatte, stand auch hier, mit seiner ersten Nachkriegsarbeit, hinter der Kamera. Nachdem seine Berliner Wohnung ausgebombt worden war, floh er 1944 ins Alpengebiet und fotografierte bereits Hainischs Inszenierung Ulli und Marei, ebenfalls mit den Mitgliedern der Exl-Bühne.\nIm Lexikon des Internationalen Films heißt es: „Stilechte Verfilmung der 1908 uraufgeführten Bauernkomödie \"Erde\" des Tirolers Karl Schönherr  (…) Anders als das Bühnenstück gönnt der Film der stolzen Tochter das Happy-End mit einem Knecht. Einzigartig in der Hauptrolle: Eduard Köck, der das Ensemble der volkstümlichen Exl-Bühne anführt.“\n„Hainischs beste und urtümlichste Inszenierung für das Kino.“\n"
}