{
    "date": "28-04-2021 14:35:01",
    "link": "https://de.wikipedia.org/wiki/Fr%C3%BChling%5Fauf%5FImmenhof",
    "title": "Frühling auf Immenhof",
    "text": "Frühling auf Immenhof ist ein deutscher Farbfilm des Regisseurs Wolfgang Schleif aus dem Jahr 1974 mit Heidi Brühl und Horst Janson sowie den Zwillingen Birgit und Bettina Westhausen und Olga Tschechowa als Großmutter Arkens in den Hauptrollen. Es handelt sich um den letzten der fünf Immenhof-Filmen, die zwischen 1955 und 1974 in die Kinos kamen. Er gibt ebenso wie sein 1973 gedrehter Vorgänger Die Zwillinge vom Immenhof vor, an die Filmtrilogie der 1950er Jahre anzuknüpfen, die auf dem fiktiven Gutshof Immenhof (der Schauplatz war Gut Rothensande) in Schleswig-Holstein spielte. Kinopremiere hatte der Film am 13. September 1974.\nBrigitte Voss und Alexander Arkens sind mittlerweile ein Paar, jedoch bleibt der Immenhof in einer wirtschaftlich prekären Lage. Während Brigitte sich Geld bei einem Freund leihen will, möchte Alexander ein Reithotel aufmachen. Aufgrund der Erfahrungen aus ihrer Kindheit lehnt Dalli dies brüsk ab und stößt Alexander damit vor den Kopf, woraufhin er den Pachtvertrag für den Immenhof kündigt.\nBrigitte versucht nun, den Immenhof allein zu bewirtschaften, und Alexander Arkens arrangiert sich mit dem Wetterkop-Vater, der ihm die Übernahme seines Hofes angeboten hat. Die Clique rund um Billy und Bobby hilft tatkräftig bei der Renovierung. Die Zwillinge erleben außerdem mit dem neuen Lehrer Döberlein einiges in ihrer Schule.\nAls Alexander Arkens versucht, mit einem Reisebüro in vertragliche Beziehungen zu treten, flirtet die Vertreterin des Reisebüros heftig mit ihm und intrigiert hinter seinem Rücken gegen Brigitte. Diese wird daraufhin eifersüchtig und droht schließlich, den Immenhof für immer zu verlassen.\nVon der Besetzung der ursprünglichen Trilogie ist nur noch Heidi Brühl übriggeblieben. Inhaltlich knüpft der Film nur noch an Die Zwillinge vom Immenhof an. Auch der zweite Nachfolgefilm der 1970er Jahre greift jedoch ebenfalls auf bewährte Schemata aus den ersten drei Teilen zurück, wobei insbesondere die Ähnlichkeit zwischen Ethelbert und Hasso, der, wie seinerzeit Ethelbert, ebenfalls als Besuch aus der Stadt auf den Immenhof kommt.\nDas Lexikon des internationalen Films schrieb, die Wiederverfilmung eines „strapazierten Stoffes“ sei „kaum unterhaltsam.“\n1950er Jahre:\nDie Mädels vom Immenhof |\nHochzeit auf Immenhof |\nFerien auf Immenhof\n1970er Jahre:\nDie Zwillinge vom Immenhof |\nFrühling auf Immenhof\n1990er Jahre:\nImmenhof (Fernsehserie)\n2019:\nImmenhof – Das Abenteuer eines Sommers\n"
}