{
    "date": "28-04-2021 14:35:04",
    "link": "https://de.wikipedia.org/wiki/Gipfelsturm",
    "title": "Gipfelsturm",
    "text": "\nGipfelsturm ist ein deutscher Spielfilm und eine Verfilmung der (vermeintlichen) Erstbesteigung der Zugspitze durch Leutnant Josef Naus im Jahre 1820. Produziert wurde der Film bereits 2006, die Erstausstrahlung fand jedoch erst am 8. April 2007 im Bayerischen Fernsehen statt.\nDer Tiroler Josef Naus, Veteran der Napoleonischen Kriege, dient nun als Leutnant in der Bayerischen Armee. 1820 erhält er von der Heeresleitung den Auftrag, das Zugspitzgebiet topographisch zu vermessen. Mit seinem grantigen Burschen Schani macht er sich dort an die Arbeit, stößt jedoch bei den Einheimischen auf wenig Begeisterung. Diese sehen in den beiden Soldaten, von denen der Offizier ausgerechnet ein Tiroler, ein ehemaliger Feind ist, Störenfriede und Unheilsbringer. \nDie Einheimischen glauben an den sogenannten Zuggeist, den sie für allerlei Unheil verantwortlich machen und dessen Verkörperung sie in einem Steinadler sehen. Allgemein herrscht der Aberglaube, dass dieser Geist auf dem Gipfel der Zugspitze eine Springwurzel bewacht, die ewigen Reichtum verspricht. Bisherige Versuche, die Springwurzel zu finden, endeten tödlich. Naus jedoch strebt nach Höherem. Er will als Erster den Gipfel der Zugspitze erklimmen, um so seine Aufstiegschancen beim Militär und seine gesellschaftliche Reputation zu erhöhen. Doch erwarten Naus noch Widrigkeiten anderer Art. \nEr verliebt sich in die junge Magd und Mutter Afra, die wiederum unter ihrem Wirt, dem Bärenmartl, leidet. Damit gefährdet er auch seine Arbeit, denn der Vater seiner Verlobten in München finanziert dessen wissenschaftliche Tätigkeiten. Dennoch löst er ohne großes Zögern diese Verlobung. Doch auch Görgl, ein junger Einheimischer, der eben nach einer fünfjährigen Haftstrafe wegen Wilderei aus dem Zuchthaus in Landsberg entlassen wurde, hat ein Auge auf Afra geworfen. Dieser kennt Naus noch aus dem Krieg, in dem jedoch er als Bayer dem Tiroler feindlich gegenüberstand, aber von Naus in der Schlacht verschont wurde.\n"
}