{
    "date": "28-04-2021 14:35:06",
    "link": "https://de.wikipedia.org/wiki/Gr%C3%BCn%5Fist%5Fdie%5FHeide%5F%281972%29",
    "title": "Grün ist die Heide (1972)",
    "text": "\nGrün ist die Heide ist ein deutscher Heimatfilm mit Elementen des Schlagerfilms von Harald Reinl aus dem Jahr 1972. Er handelt sich um eine Neuverfilmung des unvollendeten Films Heidesommer von Eugen York von 1945 und ist keine Neuverfilmung der Filme Grün ist die Heide von 1932 und Grün ist die Heide von 1951, beinhaltet allerdings ebenfalls Gedichte, hier als Lieder verarbeitet, von Hermann Löns. Die Hauptrollen sind mit Roy Black, Monika Lundi, Peter Millowitsch und Jutta Speidel besetzt. Das Filmplakat warb seinerzeit mit den Worten: „Ein fröhlicher Film um Leute von heute, voll Musik, Romantik und herrlichen Naturaufnahmen.“\nNorbert, der ein Haus in der Lüneburger Heide geerbt hat, möchte dort mit seinen Freunden Möps und Bernie einen abgeschiedenen Urlaub verbringen, ohne Alkohol, Nikotin und Frauen. Zwar erweist sich das vermeintliche Haus als leerer Stall, aber davon lassen sich die drei nicht stören.\nDie Vorsätze hinsichtlich der Frauen können natürlich nicht dauerhaft verwirklicht werden. Norbert lernt Ursula kennen, die in der Nähe in einem Sanatorium arbeitet, und verliebt sich in sie. Da auch ihr Vorgesetzter Dr. Velten ein Auge auf sie geworfen hat, zieht sie kurzerhand zu den drei Freunden. Das Dorfmädchen Hanna, welches mit Norbert anbandeln möchte, gibt sich schließlich mit Möps zufrieden. Bernie feiert Wiedersehen mit Anita, die ihm bis in die Heide nachgereist ist, und Norbert wird nach einer letzten Irritation mit Ursula glücklich.\nGedreht wurde vom 22. September bis zum 20. Oktober in der Lüneburger Heide und in Berlin. Die Uraufführung erfolgte am 20. Dezember 1972 in Celle.\nDie Handlung des Films tritt in den Hintergrund gegenüber den Naturaufnahmen und Gesangseinlagen. Klamauk und Romantik stehen, wie in vielen Filmen dieser Zeit, dicht nebeneinander. Regisseur Harald Reinl ist in einem Cameo-Auftritt als Reinigungskraft im Sanatorium zu sehen.\nDer Film erreichte nicht den Erfolg des gleichnamigen Films von Hans Deppe aus dem Jahr 1951, leitete aber eine kurze Heimatfilm-Renaissance ein.\nDer Film wurde in der Bundesrepublik Deutschland am 20. Dezember 1972 erstmals veröffentlicht. In Dänemark war er ab dem 13. August 1973 unter dem Titel De tre på Hedegården zu sehen. Veröffentlicht wurde er zudem in Slowenien unter dem Titel Pocitnice brez deklet. Der englische Filmtitel lautet The Heath Is Green.\nGrün ist die Heide ist am 24. März 2017 auf DVD erschienen, herausgegeben von Alive im Rahmen der Reihe „Juwelen der Filmgeschichte“.\n„Die Filmhersteller wissen, daß die Roy-Black-Fans, vor allem die weiblichen, nicht verschreckt werden dürfen: Der singende Sonny-Boy muß – zumindest seelisch – erreichbar bleiben; eine Traumfigur, doch handlich, auch sauber (dieses ebenfalls seelisch).“ (Karena Niehoff, Der Tagesspiegel 1972)\n„Der Streifen ‚Grün ist die Heide‘ ist zwar ein Heimatfilm, mit viel Gegend und reichlich Grün auf der Leinwand, doch der Zahn der Zeit hat an dem Genre hehres Förstertum und dramatisches Schicksal genagt. Das Thema herzinniglicher Liebe natürlich nicht.“ (Spandauer Volksblatt 1972)\n„Realitätsferne Heimatfilm-Unterhaltung mit Klamauk, Schlagern und viel aufgesetztem Gefühl.“ (Lexikon des internationalen Films 1997)\n„(…) Löns, von einigen Liedern abgesehen, ziemlich unbeteiligt; banaler Langweiler.“ (Wertung: 1 Stern = schwach) (Adolf Heinzlmeier und Berndt Schulz in Lexikon „Filme im Fernsehen“, 1990)\n„(…) ein peinliches und höchst überflüssiges Remake.“ (Das große TV Spielfilm Filmlexikon, 2006)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}