{
    "date": "28-04-2021 14:35:07",
    "link": "https://de.wikipedia.org/wiki/Heidemarie%5F%28Film%29",
    "title": "Heidemarie (Film)",
    "text": "und Rudolf Bernhard, Fredy Scheim, Alfred Rasser, Walburga Gmür, Urs Hess, Migg Hess\n\nHeidemarie ist ein schweizerisch-französischer Heimatfilm aus dem Jahre 1956 von Hermann Kugelstadt (hochdeutsche Version) mit Gustav Knuth, Hannes Schmidhauser und Eveline Grüneisen in den Hauptrollen. Die Geschichte basiert auf den Romanen „Die tapfere Heidemarie“ (1872) und „Wie Wieseli seinen Weg fand“ (1878) von Johanna Spyri.\nDer Holzschnitzer und Bildhauer Andreas muss seiner Jugendfreundin am Sterbebett versprechen, sich um ihre halbwüchsige Tochter Heidemarie zu kümmern. Da Andreas jedoch ledig ist und die seinen Sorgerechts- bzw. Adoptionsantrag nur sehr langsam bearbeitenden Schweizer Behörden nicht in die Gänge kommen, wird Heidemarie zunächst ihrem Onkel Theo und seiner Frau zugesprochen. Der ist ein rüder Geselle und trinkt gern mal einen über den Durst. An Heidemarie ist Theo nur deshalb interessiert, da er über das Kind eine Menge Pflegegeld einstreichen kann. Theos streitsüchtige Gattin und beider Söhne behandeln das liebe, brave Mädchen ausgesprochen schlecht, sodass Heidemarie eines Tages von daheim ausrückt und zu Andreas flieht. Bei dem dicklichen aber herzensguten Mann mittleren Alters und dem buckligen Bettlerjungen Peter findet Heidemarie Zuspruch und fühlt sich daheim. Doch die Polizei taucht bald darauf auf und bringt das Mädchen zu dem ungeliebten Onkel zurück.\nHeidemarie hält es bei Onkel Theo nicht länger aus und entflieht dieser Umgebung, in dem sie mit Peter in die Bergwelt türmt. In der Zwischenzeit wurde Andreas von Vagabunden ausgeraubt. Als die Schlossherrin Eveline von Ritter davon erfährt, alarmiert sie sofort die Dorfpolizei, die daraufhin die Bergalmen durchkämmen. In einer Berghütte stellen Peter und Heidemarie die Räuber, nehmen ihnen das von Andreas gestohlene Geld wieder ab und fliehen. Bei der Flucht stürzt Heidemarie in die Tiefe, wird aber von dem Dorfschullehrer Calix, der sich ebenfalls auf die Suche nach den beiden entfleuchten Jugendlichen aufgemacht hat, gerettet. Die Polizei fasst die Schurken, und Calix setzt sich dafür ein, dass Heidemarie für immer bei Andreas bleiben darf. Schließlich erhält dieser auch offiziell die Erlaubnis, die Kleine ebenso zu sich nehmen wie auch den nicht minder “herrenlosen” Peter. Beiden Heranwachsenden bietet der Holzschnitzer nicht nur ein Dach über dem Kopf, sondern ein echtes Heim. \nHeidemarie entstand zwischen Juli 1955 und Februar 1956 in drei Sprachfassungen (Deutsch, Schwyzerdütsch und Französisch) an mehreren Außendrehorten in der Schweiz (Engelberg, Jochpass, Gemmipass, Gerschnialp, Trübsee und Basel). Innendrehs gab es im Hotel Sunne in Adliswil sowie in den Studios Saint-Maurice in Paris. Schweizer Premiere war am 4. September 1956 im Basler Capitol-Kino. In Deutschland lief der Film am 26. Oktober 1956 an, im mitproduzierenden Frankreich am 13. Dezember desselben Jahres. Dort, in Paris, wurde der Streifen unter dem Titel Bonjour jeunesse vertrieben. \nKarl Nobel und Félix Beaujon übernahmen die Produktionsleitung. Martin Fröhlich, Walter Kägi, Karl Kuster und Claude Bouxin gestalteten die Filmbauten.\nDie deutsche Version des Films drehte Hermann Kugelstadt, die französische Fassung Maurice Cam. Mit der schwyzerdütschen Fassung wurde Sigfrit Steiner betraut.\nHervé Dumonts Die Geschichte des Schweizer Films fand, dass der Film „mit viel Alpenflora, Holztäfelung, Steinböcken und den ewigen Murmeltieren in Eastmacolor“ vom Erfolg von Luigi Comencinis Heidi-Film (1952) und dem anschließenden Heidi und Peter (1954) zu profitieren versuchte. Außerdem, so Dumont, sehe man dem Film an, dass hier gleich drei (und sehr unterschiedliche) Regisseure zugange waren: „Dieses heillose Chaos bei der Regie entspricht nur jenem des Buches, welches die verschiedenen Erzählungen, an die es anlehnt, nicht unter einen Hut bringt – mir nichts, dir nichts tauchen da Figuren auf und wieder weg! Und schliesslich begeht Beaujon auch noch den Fehler, Spyris zuckersüsse Betulichkeiten in einen modernen Rahmen zu versetzen, wodurch sie noch verstaubter schmecken.“\nIm Filmdienst heißt es: „Ein Heimatfilm von erstaunlicher geistiger und künstlerischer Dürftigkeit, der mit aller Gewalt gefühlvoll sein will, aber an wahren Gefühlen, Wärme und tatsächlicher Kindlichkeit nichts zu bieten hat.“\n"
}