{
    "date": "28-04-2021 14:35:14",
    "link": "https://de.wikipedia.org/wiki/Heimatlos%5F%281958%29",
    "title": "Heimatlos (1958)",
    "text": "\nHeimatlos ist ein deutscher Spielfilm von Herbert B. Fredersdorf aus dem Jahr 1958.\nDas Tiroler Bauernmädchen Barbara Kirchner nimmt den Hochzeitsantrag des Sägewerkbesitzers Franz Leitner an. Der wacht eifersüchtig über seine schöne Freundin und ist wenig begeistert, als sie mit dem Münchner Konrad Fürst, der mit einem teuren Wagen durchs Dorf kommt, flirtet. Barbara entschließt sich, für einige Wochen zu ihrer Freundin nach München zu fahren. Im Bus trifft sie erneut auf Konrad, der sie flirtend bis zum Haus ihrer Freundin begleitet. Es stellt sich heraus, dass die Freundin selbst verreist ist, sodass Barbara eigentlich gleich in ihr Dorf zurückfahren will. Auf Konrads Bitten nimmt sie jedoch für eine Nacht ein Zimmer in einer Pension. Beide gehen abends gemeinsam aus.\nFranz telefoniert Barbara nach und weiß so, dass sie nicht bei ihrer Freundin wohnt. Er reist nach München und trifft Barbara in der Pension. Als Konrad kurz darauf bei Barbara erscheint, vermutet er eine Affäre zwischen beiden und kündigt die Verlobung mit Barbara auf. Als Barbara überstürzt ins Dorf zurückfährt, hat Franz bereits ihr „unsittliches Verhalten“ ihrem Vater erzählt und der ist erbost. Barbara fühlt sich missverstanden und reist enttäuscht mit Konrad zurück nach München. Beide ziehen zusammen und wollen bereits nach zwei Monaten heiraten. Was Barbara nicht weiß, ist, dass Konrad sein Geld mit dem Schmuggeln von gestohlenen Autos verdient, die er über die Grenze nach Italien bringt. Franz sieht zufällig, wie Konrad bei einem Wagen kurz vor der Grenze das Nummernschild austauscht, und geht nach München, um Barbara zu warnen. Als es dabei zu einer Schlägerei zwischen Franz und Konrad kommt, wird die Polizei gerufen – Konrad wird bei der Passkontrolle als gesuchter Verbrecher identifiziert und auf der anschließenden Flucht erschossen.\nBarbara bleibt in München zurück. Sie verschuldet sich und beginnt in einem Nachtclub als Bardame zu arbeiten. Ihre einzige Bezugsperson ist der Barsänger Freddy. Die Dinge verkomplizieren sich, als Barbara bemerkt, dass sie von Konrad schwanger ist. Der Dorfpfarrer, der als einziger in ihrem Heimatort ahnt, dass viele Menschen Barbara Unrecht getan haben, besucht sie in München und verspricht, im Dorf nichts von ihrer Schwangerschaft zu erzählen.\nJahre später lebt Barbara mit ihrer kleinen Tochter Hannerl in München. Sie hat sich eine neue Existenz als Damenschneiderin aufgebaut und in Freddy einen guten Freund gefunden. Er hat seinen ersten Schallplattenvertrag bekommen und macht Barbara im Überschwang der Gefühle einen Heiratsantrag. Die hat jedoch kurz vorher, nach langer Zeit, Franz in München wiedergesehen und noch Gefühle für ihn. Franz hat zudem auch aus seinen Fehlern der Vergangenheit gelernt und ist ein besserer Mensch geworden. Sie lehnt Freddys Antrag ab und trifft sich wieder mit Franz, dem sie jedoch verschweigt, dass sie eine Tochter hat. Sie kann deswegen auch keine Beziehung mit ihm eingehen. Der Dorfpfarrer verrät Franz allerdings aus Versehen, dass Barbara eine Tochter hat. Franz nimmt Hannerl als Tochter an und er und Barbara werden am Ende doch noch ein Paar.\nDer Film wurde von der Produktionsfirma KG DIVINA-FILM GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG  war.\nDie Außenaufnahmen sind im April 1958 in Österreich und München entstanden, die Atelieraufnahmen im Divina-Studio Baldham.\nFreddy Quinn singt im Film die Lieder Heimatlos, Allein, noch immer allein und Ich bin bald wieder hier. Der Titelsong Heimatlos erreichte Platz 1 der deutschen Charts. Dany Mann tritt als Dorfmädchen auf, das Auf der Gamsbockalm singt. Die Liedtexte stammen von Peter Moesser und Aldo von Pinelli.\nDer Film wurde am 2. Juli 1958 im Universum in Stuttgart uraufgeführt.\nDas auf film-dienst basierte Lexikon des internationalen Films bezeichnete Heimatlos als „verlogene Heimatfilmkolportage“.\n"
}