{
    "date": "28-04-2021 14:35:15",
    "link": "https://de.wikipedia.org/wiki/Heimweh%5F%E2%80%A6%5Fdort%2C%5Fwo%5Fdie%5FBlumen%5Fbl%C3%BChn",
    "title": "Heimweh … dort, wo die Blumen blühn",
    "text": "Heimweh … dort, wo die Blumen blühn ist ein österreichischer Heimatfilm von Franz Antel aus dem Jahr 1957.\nAls die Sängerknaben des Stifts St. Quirin gerade auf dem Heimweg von einem Konzert sind, sehen sie, wie eine junge Frau von einer Brücke unweit von St. Quirin in die Donau springt. Der Leiter des Chores Pater Benedikt rettet die lebensmüde Frau aus dem Fluss und bringt sie mit zum Stift. Hier ist sie stumm und weder der Abt noch die Hauswirtschafterin Theres können ihr ein Wort entlocken.\nDer Abt hat die Brieftasche durchsucht, die die Frau bei sich trug. Sie heißt in Wirklichkeit Renate Burg und war bei den Schürmann-Werken in Wien angestellt. Auch das Foto eines Mannes findet sich in der Brieftasche und so begibt sich der Abt zu den Schürmann-Werken. Hier erfährt er, dass es sich bei dem Mann um den Chefingenieur Robert Wegner handelt. Renate wiederum war als Telefonistin angestellt und hatte eine Affäre mit Robert begonnen, der jedoch – so die Angestellten zum Abt – die Tochter des Werkbesitzers Schürmann heiraten sollte. Als der Abt mehr zu den familiären Verhältnissen Renates erfahren will, trifft er den Chef Schürmann persönlich. Er lädt die Sängerknaben zu einer Werksfeier ein, bei der ihr Auftritt sogar im Radio übertragen werden soll, und der Abt sagt zu.\nDie stumme Renate hat erst zu singen und dann zu reden begonnen, als sie die Sängerknaben das Ave Maria hat intonieren hören. Pater Benedikt überzeugt sie, die Beichte bei ihm abzulegen. Renate berichtet dabei, wie sich alles zugetragen hat: Sie selbst ist Vollwaise und stammt ursprünglich aus Tilsit in Ostpreußen. Sie lebte allein in Wien, hatte kaum Freunde und litt zeitweise an Depressionen. In den Schürmann-Werken hoffte sie, unter den vielen Angestellten in Ruhe ihre Arbeit machen zu können, merkte jedoch schnell, dass sie überfordert war. Auf einem Betriebsausflug nach Dürnstein, einem Dorf gegenüber von St. Quirin, hielt sie sich abseits und flüchtete in die Natur, wo sie Robert Wegner traf. Beide wurden ein heimliches Paar und trafen sich regelmäßig in Dürnstein. Als Robert ihr einmal absagte, abends jedoch nicht wie vorgegeben arbeitete, sondern zu Hause eine Gesellschaft gab, wurde Renate wieder depressiv und von ihrem Arzt krankgeschrieben. Sie ging nach Dürnstein, wohin Robert nachkommen wollte. Bevor er jedoch eintraf, kam Herr Schürmann und stellte sie wegen ihrer Beziehung zu Robert zur Rede, der schließlich seine Tochter heiraten werde. Als Robert ihr kurz darauf auch noch den Urlaub absagte, weil er so viel zu arbeiten hatte, verlor sie jeden Lebensmut und sprang von der Brücke in die Donau.\nIm Kreise der Kinder blüht Renate auf. Als diese jedoch zu den Tonaufnahmen nach Wien fahren und sie erfährt, dass sie in den Schürmann-Werken singen werden, flieht Renate aus dem Stift. In Wien stellt Pater Benedikt Robert zur Rede, der jedoch von den Verwicklungen der letzten Tage und dem Selbstmordversuch nichts weiß und dem auch neu ist, dass er die Tochter Schürmanns heiraten soll. Er kündigt Schürmann und begibt sich nach Dürnstein, wo er nach Renate sucht. Die Sängerknaben wiederum richten nach ihrem gesungenen Lied über das Radio eindringliche Worte an Renate, die diese im Radio in einem Hotel hört. Sie eilt zur Straße, wo kurze Zeit später die Sängerknaben in ihrem Reisebus halten und sie überschwänglich begrüßen. Auch Robert erscheint kurz darauf und er und Renate fallen sich in die Arme.\nDie Dreharbeiten fanden unter anderem in Krems an der Donau und in Dürnstein statt. Die Brücke, von der sich Renate im Film in den Fluss stürzt, befindet sich unweit von Dürnstein bei Mautern an der Donau. Um der Schauspielerin Sabine Bethmann den Sprung von dem dazu präparierten Gestell vorzuführen, sprang Regisseur Franz Antel selbst in die Donau, wurde abgetrieben und konnte erst nach etwa 500 Metern von der vorher angeforderten Gendarmerie aufgefischt werden.\nDie Sängerknaben von St. Quirin wurden von den Mozart Sängerknaben dargestellt. Sie singen im Film zahlreiche religiöse Volkslieder. Titelsong des Films, der auch in der Handlung immer wieder eine Rolle spielt, war Heimweh von Freddy Quinn.\nDie deutsche Erstaufführung fand am 31. Oktober 1957 im Filmpalast in Augsburg statt.\nHeimweh … dort, wo die Blumen blühn ist ein konventioneller Heimatfilm. Die natürliche und naturverbundene Renate gewinnt am Ende das Herz ihres Geliebten, wobei sie auch den Sieg über die kapriziöse Städterin und Fabrikantentochter davonträgt.\nDas Lexikon des internationalen Films bezeichnete Heimweh … dort, wo die Blumen blühn als „unrealistisches Heimatrührstück mit aufgesetzter Religiosität und Schlagerkitsch“. Der film-dienst sah in ihm einen „Heimatfilm voller Rührseligkeit und aufdringlich-unechter Religiosität.“\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}