{
    "date": "28-04-2021 14:35:12",
    "link": "https://de.wikipedia.org/wiki/Heimat%2C%5FDeine%5FSterne",
    "title": "Heimat, Deine Sterne",
    "text": "und Loni Schultes, Beppo Brem, Margarete Slezak\n\nHeimat, Deine Sterne ist ein deutscher Heimatfilm aus dem Jahre 1951 von Hermann Kugelstadt mit Adrian Hoven, Hansi Knoteck und Marianne Wischmann in den Hauptrollen. Die Geschichte basiert auf einem Roman von Ludwig Thoma.\nDer urbayerische Jagerloisl ist nach den schrecklichen Kriegsjahren in der Fremde wieder in seine alte Heimat zurückgekehrt und hat sich dort mit der herzigen Sennerin Resi verlobt. Im Krieg hatte er Freundschaft mit seinem “preußischen” Kameraden Herbert Strehlow geschlossen. Dieser ist ihn besuchen gekommen und wird prompt im Hochwald von einem skrupellosen Wilderer erschossen. Jagerloisl ist entsetzt und schwört, seinen Kumpel zu rächen. \nEines Tages lernt der Jagerloisl die weltgewandte Berlinerin Henny Fehse kennen, die sich mit ihren Eltern gerade auf Erholungsurlaub im Voralpenland, im Domizil seines Jagdherrn, befindet. Zwischen dem verwöhnten Stadtfräulein und dem bodenständigen Bajuwaren beginnt zwar die Luft zu flirren, aber es dauert nicht lang, da muss der Jagerloisl erkennen, dass diese Liaison keine Zukunft haben dürfte. Reumütig kehrt er zu seiner Resi zurück und überführt ganz en passant den Mörder seines Kriegskameraden, den er beim erneuten Wildern stellt.\nHeimat, Deine Sterne entstand rund um den Tegernsee. Die Uraufführung erfolgte am 25. Dezember 1951 in Augsburg, die Berliner Premiere war am 7. März 1952. Nur für den süddeutschen Raum wurde der Verleihtitel Der Jagerloisl vom Tegernsee gewählt.\nEdgar Röll übernahm die Produktionsleitung. Max Seefelder entwarf die Filmbauten. \nMarina von Ditmar trat hier nach dem Zweiten Weltkrieg das erste Mal wieder vor eine Filmkamera; es wurde ihre vorletzte Kinorolle.\nIm Lexikon des Internationalen Films heißt es: „Der schwache, abgenutzte Konflikt nach einem Ludwig-Thoma-Stoff wird zu einem konventionellen Heimatfilm vom Tegernsee aufgeplustert, der immerhin handwerklich sauberes Mittelmaß mit schöner Landschaftsfotografie bietet. Vergeblich müht man sich um Humor, die Darsteller bleiben farblos.“\n"
}