{
    "date": "28-04-2021 14:35:19",
    "link": "https://de.wikipedia.org/wiki/H%C3%B6lleisengretl",
    "title": "Hölleisengretl",
    "text": "Hölleisengretl ist ein im Jahr 1994 produzierter und am 16. April 1995 erstmals gezeigter deutscher Fernsehfilm nach der Erzählung \"Die Geschichte von der buckligen Hölleisengretl\" von Oskar Maria Graf aus dem Jahr 1929. Allerdings weicht die Handlung des Films erheblich von der der Erzählung Grafs ab.\nJo Baier schrieb das Drehbuch und führte auch Regie. Er erhielt dafür 1995 den Regiepreis der Deutschen Akademie der Darstellenden Künste. Die Hauptdarstellerin Martina Gedeck wurde für ihre Rolle mit dem Bayerischen Fernsehpreis ausgezeichnet.\nNachkriegsjahre im bayerischen Voralpenland: die missgestaltete Bäuerin Gretl ist Erbin eines ertragreichen Bauernhofes, den sie gemeinsam mit zwei langjährigen Dienstboten allein bewirtschaften muss. Einst hatte ihr im Sterben liegender Vater, der kein Geheimnis aus der Verachtung für seine Tochter machte, ihr widerwillig den Hof überschrieben, da ihre beiden Brüder im Krieg gefallen waren. An ihrem buckligen Rücken und ihrer wählerischen Art gegenüber den Männern liegt es wohl, dass sie mit Anfang 30 noch ledig ist. Als sie sich während der Erntearbeiten in einer stürmischen Nacht mit einem Landarbeiter einlässt und schwanger wird, rät ihr der Arzt zur Abtreibung; eine Geburt könnte sie und das Kind möglicherweise töten. Gretl entschließt sich, diesem Rat Folge zu leisten.\nBeim sonntäglichen Kirchgang erfährt die Außenseiterin nur misstrauische Blicke und zweideutige Bemerkungen, doch Gretl ist eine starke Frau. Sie verliebt sich in den Spätheimkehrer und gutaussehenden Bauernburschen Matthias, der sie jedoch nur wegen ihres Besitzes umschmeichelt und von dem sie sich zuletzt sogar heiraten lässt.\nZu spät erkennt Gretl das tyrannische Wesen ihres Mannes, der sie schlägt, ihr Geld im Wirtshaus verprasst und nach der Hochzeit so gut wie überhaupt nicht mehr daheim ist. Als Matthias dem Altknecht das Motorrad einfach wegnimmt und ihn auf hässliche Weise beschimpft und sogar entlassen will, entschließt sich dieser zum Handeln. Da Matthias oft betrunken und ohne Licht vom Wirtshaus durch den Wald heimfährt, stellt der Altknecht ihm eine tödliche Falle. Bei der Untersuchung durch den ortsansässigen Gendarm halten alle Hofbewohner eisern zusammen, so dass die Tragödie als Unfall zu den Akten geht. Gretl bleibt fortan allein.\n"
}