{
    "date": "28-04-2021 14:35:22",
    "link": "https://de.wikipedia.org/wiki/J%C3%A4gerblut%5F%28Film%29",
    "title": "Jägerblut (Film)",
    "text": "\nJägerblut ist ein deutscher Heimatfilm aus dem Jahre 1957. Unter der Regie von Hans H. König, dessen letzte Kinoregie dies war,  spielen Edith Mill, Helmuth Schneider, Jan Hendriks und Hans von Borsody die Hauptrollen.\nDer alte Förster Ferdinand Aiblinger hat schon viel erlebt in seiner langen Dienstzeit. Derzeit ist er Schmugglern auf die Spur gekommen, doch diesmal muss er feststellen, dass die verdächtigte Person ein harmloser Tourist aus Berlin ist, Emil Zoppel heißt und mindestens genauso betagt ist wie er selbst. Zoppel ist äußerst harmlos, er befindet sich mit seiner Gattin Mathilde lediglich auf Urlaub in den bayerischen Bergen. Gemeinsam mit einem Knecht und Aiblingers beiden Nichten Barbara und Gretl will der ahnungslose „Saupreiß“ einer Eule nachspüren, die vor allem nachts zu hören ist (die es aber in Wahrheit hier überhaupt nicht gibt). Im Ort findet man, dass der alte Aiblinger ein kauziger Sonderling geworden ist und es Zeit wird, ihn deshalb abzulösen. Ein Nachfolger ist schnell gefunden, der neue Förster soll der kernige Franz Sixt werden. Aiblinger ist sehr erzürnt darüber, dass er kurzerhand aufs Abstellgleis gestellt wurde und gerät regelrecht in Rage, als er ausgerechnet den Sixt-Franzl eines Abend die pensionseigene Wirtsstube betreten sieht, wo die beiden drallen Nichten sich dem Tanzvergnügen hingeben. Es kommt zwischen den beiden so unterschiedlichen Männern zu einer handfesten Auseinandersetzung. Ehe der Streit eskalieren kann, verlässt der neue Förster die Wirtsstube. \nBeide Streithähne ahnen nicht, dass die vom Alten hartnäckig verfolgten Schmuggler ihre Ware im Keller der Pension versteckt haben, als sie in der Nacht zuvor von Grenzpolizisten gestört wurden. Jetzt, wo die Schurken ihr Schmuggelgut wieder bergen wollen, werden sie prompt von Sixt dabei gestört. Um ihm seine Neugier auszutreiben, wird auf den jungen Förster ein Schuss abgefeuert, der eine Fleischwunde zur Folge hat. Als sich herausstellt, dass die Tatwaffe eine Dienstpistole ist und dem alten Aiblinger gehört, geraten die Dinge in Bewegung. Der abgesägte Förster wird wegen Mordversuch an seinem Nachfolger vorläufig verhaftet. In Wahrheit aber steckt der junge Toni Moosbacher hinter dem Schmuggel und dem Mordanschlag. Der erklärte Frauenheld fühlt sich gleich in doppelter Hinsicht vom Aiblinger-Nachfolger gestört: Erstens als Ordnungsmacht auf Wald und Flur, und zweitens, weil er ebenfalls ein Auge auf Gretl Aiblinger geworfen hat. Die beiden Brüder Benno und Simon Schaidler sind Moosbachers Schmuggel-Komplizen. Bald versucht die neckische Gretl, Toni gegen Jungförster Sixt auszuspielen, doch am Ende siegt, heimatfilmgemäß, die Gerechtigkeit.\nJägerblut wurde im Sommer und Herbst 1957 in Bayern gedreht und am 25. Dezember 1957 in Nürnberg uraufgeführt.\nProduzent Richard König übernahm auch die Herstellungsleitung. Hans Sohnle entwarf die von Friedrich Thaler ausgeführten Filmbauten, Felicitas Brunner die Kostüme. Klaus König war einfacher Kameramann, Eberhard Itzenplitz war Regieassistent.\n„In Heimatfilm-Manier routiniert abgehandelte, ansprechend fotografierte Schmugglergeschichte.“\nDirk Jasper meinte, Jägerblut „bietet vergnügliche und spannende Heimatfilmunterhaltung und ein Wiedersehen mit beliebten deutschen Schauspielern der 50er Jahre.“\nDer eingebildete Kranke |\nRosen blühen auf dem Heidegrab |\nDie kleine Stadt will schlafen gehn |\nHochstaplerin der Liebe |\nGeliebtes Fräulein Doktor |\nDer Fischer vom Heiligensee |\nDas Erbe vom Pruggerhof |\nVergiß, wenn Du kannst |\nHeiße Ernte |\nSchütze Lieschen Müller |\nDie Winzerin von Langenlois |\nJägerblut\n"
}