{
    "date": "28-04-2021 14:35:22",
    "link": "https://de.wikipedia.org/wiki/Kaiserj%C3%A4ger%5F%281956%29",
    "title": "Kaiserjäger (1956)",
    "text": "Kaiserjäger ist ein österreichischer Heimatfilm von Willi Forst aus dem Jahr 1956.\nTirol kurz nach 1900: Als sich die Kaiserjäger zu Felddienstübungen im nahen Dorf und auf Schloss Hardberg einquartieren, ist guter Rat bei Gräfin Valerie und ihrem Schwiegervater Leopold teuer: Valeries verstorbener Gatte und Kaiserjäger Andreas hatte kurz vor der Geburt des einzigen Kindes noch seinen Kameraden verkündet, einen Jungen zu bekommen. Die Familie korrigierte diese Aussage nach Andreas’ Tod nicht und so stünde Andreas nun nachträglich als Lügner da, auch wenn die Tochter Antonia aufgrund der militärischen Erziehung des Großvaters lieber Hosen als Röcke trägt. Antonia wiederum befindet sich für wenige Tage auf dem Schloss und wird erst danach in ihr Internat in Innsbruck zurückkehren.\nBevor noch eine Entscheidung getroffen werden kann, wie man Antonia dem Militär vorstellen sollte, treffen auch schon die Feldjäger ein und halten Antonia, die gerade in Hosen und Jacket das Schlosstor repariert, für einen Jungen. Die Familie schaltet schnell und gibt Antonia als Kadetten Toni aus. Auch das Personal wird auf die neue Situation eingeschworen. Antonia darf bei den Felddienstübungen teilnehmen und beargwöhnt die Flirterei des Oberleutnants Pacher mit ihrer Mutter. Sie versucht, jegliche Annäherungsversuche zu unterbinden. Es trifft sich gut, dass Antonias beste Freundin Helga zu Besuch kommt. Als die Magd Mirl Pacher erzählt, dass es die beste Freundin der Comtesse sei, wird kurzerhand erfunden, dass Toni eine Schwester mit dem Namen Antonia habe.\nHelga und Antonia gehen gemeinsam auf ein Fest der Kaiserjäger, wo sich Pacher in Antonia verliebt. Gleichzeitig versucht der morsebegeisterte Leutnant der Reserve Otto Schatz, Helga für sich zu gewinnen. Letzteres scheitert zunächst daran, dass er Helga am nächsten Tag lieber seine Gefühle morsen will, als einfach mit ihr zu reden. Antonia tritt am nächsten Tag wieder als Toni auf, um eine Felddienstübung mit Übernachtung im Zelt mitzumachen. Bei einer Flussüberquerung weigert sie sich, ihre Kleidung auszuziehen und schwimmt durch den Fluss. Die anschließend anklebende Kleidung verrät Pacher, dass es sich bei ihr um eine Frau handeln muss. Das Zelt teilen sich beide und nach einer kurzen Unterhaltung küsst Pacher Antonia, die daraufhin nachts nach Hause eilt. Am nächsten Tag verabschieden sich die Kaiserjäger aus dem Dorf. Pacher, der eigentlich um Antonias Hand anhalten wollte, wird zunächst von Oberst Weigant eines Besseren belehrt, da der Standesunterschied zu groß sei. Als jedoch die Kutsche mit Helga und Antonia, die ins Internat zurückkehrt, am Trupp vorbeifährt, besinnen sich sowohl Pacher als auch Otto Schatz und gestehen den Frauen ihre Liebe.\nDie Dreharbeiten für Kaiserjäger fanden in Tirol und in Innsbruck statt. Die deutsche Uraufführung des Films war am 20. Dezember 1956 im Europa-Palast in München. Musikalisches Leitthema des Films ist der Marsch Wir sind die Kaiserjäger.\nDas Lexikon des internationalen Films bezeichnete Kaiserjäger als „romantisches und Komisches aus Offizierskreisen der k.u.k. Zeit – mit leichter Hand in Szene gesetzt.“ Die Onlineversion dagegen spricht von einem „[d]ürftige[m] Unterhaltungsfilm“, der „nicht mehr als oberflächliche Militärromantik zu bieten“ habe.  Der Evangelische Film-Beobachter dagegen fand: „Eine Häufung von Abgeschmacktheiten anläßlich eines Kaiserjägermanövers.“\nLeise flehen meine Lieder (1933) |\nThe Unfinished Symphony (1934) |\nMaskerade (1934) |\nMazurka (1935) |\nBurgtheater (1936) |\nAllotria (1936) |\nSerenade (1937) |\nBel Ami (1938) |\nIch bin Sebastian Ott (1939) |\nOperette (1940) |\nWiener Blut (1942) |\nFrauen sind keine Engel (1943) |\nWiener Mädeln (1945) |\nDie Sünderin (1950) |\nEs geschehen noch Wunder (1951) |\nIm weißen Rößl (1952) |\nDieses Lied bleibt bei dir (1954) |\nKaiserjäger (1956) |\nDie unentschuldigte Stunde (1957) |\nWien, du Stadt meiner Träume (1957)\n"
}