{
    "date": "28-04-2021 14:35:22",
    "link": "https://de.wikipedia.org/wiki/Kinderarzt%5FDr%2E%5FFr%C3%B6hlich",
    "title": "Kinderarzt Dr. Fröhlich",
    "text": "Kinderarzt Dr. Fröhlich ist ein deutscher Heimat- und Schlagerfilm von Kurt Nachmann, welcher ab dem 16. März 1972, dem Tag der Uraufführung in der Lichtburg Herne, im Verleih der Constantin Film in den westdeutschen Kinos gezeigt wurde. Dies war bereits der neunte Film mit dem damals 28-jährigen Roy Black und davon der zweite, in welchem er einen Kinderarzt darstellte.\nDer gerade zum Doktor promovierte Arzt Hannes Fröhlich bekommt eine Stelle im Krankenhaus von Professor Rodenburg angeboten. An seinem ersten Arbeitstag freundet er sich mit dem kleinen Mädchen Stefanie an. Durch Zufall bekommt er mit, wie ein paar Krankenschwestern mutmaßen, er habe die Stelle nur durch seine Freundschaft zu Clarissa, der Tochter des Professors, angeboten bekommen. Enttäuscht entschließt Hannes sich somit gegen das Krankenhaus. Abends erfährt er von seinem Mitbewohner Hansi, dass dieser ein Telegramm seines Onkels erhalten habe. Der in seiner Heimat sehr beliebte Arzt Dr. Bichler bittet seinen Neffen darin, für ihn die Urlaubsvertretung zu übernehmen. Da Hansi seinem Onkel jedoch den frühen Abbruch seines Medizinstudiums verschwiegen hat, kann er dem Onkel den Gefallen nicht tun. Hannes erklärt sich jedoch bereit dazu und macht sich auf den Weg.\nBei seiner Hinreise trifft er auf die junge Frau Eva Holm, die mit einem kleinen Jungen, Peter, in den gleichen Ort möchte wie er. Hannes nimmt die beiden in seinem Auto mit und bringt sie in ihre Wohnung. Eva, die selbst neu in der Gegend ist, möchte am folgenden Tag ihre neue Stelle als Apothekerin antreten.\nParallel zu Hannes' ersten Erfahrungen als Arzt in der neuen Umgebung spielt sich ein anderer Handlungsstrang um das kleine Mädchen Stefanie im Krankenhaus Rodenburg ab. Dieses macht den Ärzten schwer zu schaffen und weigert sich von einem anderen Arzt als Dr. Fröhlich behandelt zu werden. Der Assistent Moritz Morris des angeblich sehr vermögenden Vaters der Kleinen reist daher mit ihr dem jungen Arzt hinterher. Dort möchte das Mädchen gerne ein Internat besuchen, doch dieses soll von der Stadt zwecks finanzieller Mittel geschlossen werden. Im Folgenden erfährt der Zuschauer, dass Stefanies Vater wegen eines Banküberfalls im Gefängnis sitzt, sein der Polizei nicht bekannter Komplize Moritz besucht ihn regelmäßig und verwahrt das gemeinsam erbeutete Geld. Dieses stiften die beiden für den Erhalt des Internats.\nIn der Zwischenzeit lernt Hannes Eva und Peter über verschiedene Verwicklungen näher kennen. Er erfährt, dass Eva nicht die Mutter, sondern nur die Tante des Jungen ist, welcher völlig ahnungslos auf die baldige Rückkehr seines Vaters hofft. Er erkennt Hannes als solchen und wünscht sich, dass er nie wieder weggeht. Hannes und Eva, die sich ineinander verliebt haben, heiraten am Schluss.\nDie Außenaufnahmen entstanden um die Ortschaften Werfen und Pfarrwerfen in der Nähe von Salzburg, darunter auch auf der Festung Hohenwerfen, die im Film zum Sitz eines Kinderheims gemacht wurde, und in der Eisriesenwelt. Die Apotheken- & die Zahnarztszenen wurde im Gasthaus Pfarrwirt gedreht. Christine Schuberth ist in dem Film ungenannt als Studienkollegin von Hansi Kraus zu sehen. Ebenfalls ungenannt wirkt der später bekannte glatzköpfige Schauspieler und Regisseur Otto Retzer noch mit vollem Haar als Reitlehrer mit.\n„Ein Film vor allem für alle, die Roy Black mögen!“\n„Diese Schauspieler sind ja längst Institution. Man mag sie oder man mag sie nicht – die Frage nach Qualität erübrigt sich eigentlich.“\n„Roy Black, ganz in Weiß, macht keine schlechte Figur, singt zwei, drei Schmalznummern und windet sich glatt durch die fadenscheinige Handlung. Wertung: 1 Stern (schwach)“\n"
}