{
    "date": "28-04-2021 14:35:23",
    "link": "https://de.wikipedia.org/wiki/Kleiner%5FSchwindel%5Fam%5FWolfgangsee",
    "title": "Kleiner Schwindel am Wolfgangsee",
    "text": "\nKleiner Schwindel am Wolfgangsee ist ein österreichischer Heimatfilm von Franz Antel aus dem Jahr 1949.\nDer akademische Maler Walter Pichler hat ein Problem; sein Onkel Vinzenz Grillmayer hat ihm über Jahre das Studium finanziert und er glaubt, Walter habe Medizin studiert. Nun lädt Grillmayer den vermeintlich frisch promovierten Walter in sein Hotel in St. Wolfgang ein. Notgedrungen sagt Walter zu, nimmt jedoch seinen besten Freund Peter Kurz mit. Der wiederum hat tatsächlich Medizin studiert und gerade erfolgreich promoviert. Beide legen sich eine Strategie zurecht, um dem Onkel schonend die Wahrheit zu beichten. Bei ihrer Ankunft können sie das Missverständnis nicht aufklären. Zumal Grillmayer nun sehr bemüht ist, Walter, ohne ihn gefragt zu haben, Patienten zuzuführen. Eines Nachts holt Grillmayer Walter aus dem Bett, da die junge Trixi angeblich sterbenskrank sei. Walter bringt sie an die frische Luft und sie fühlt sich bald besser. Walters Können ist nun in aller Munde. Auslöser für Trixis Schwächeanfall war ein Telegramm, das ihr die Ankunft ihres Verlobten Dr. Egon Rittersheim ankündigte. Dieser ist Anwalt und deutlich älter als Trixi. Sie mag ihn nicht, aber ihre Mutter ist von ihm begeistert; sie hat auch die Verlobung der beiden durchgesetzt. Walter verliebt sich in Trixi und hat es nun nicht mehr eilig, die Rolle des Arztes aufzugeben, zumal Trixi vor Egon mehrere Schwächeanfälle vortäuscht, um ihn loszuwerden.\nWenn er nicht gerade einfache Ratschläge für harmlose Erkrankungen erteilt, malt Walter an einem Werbeplakat für Urlaub in Österreich. Es soll sein Beitrag zu einem Wettbewerb der Fremdenverkehrswerbung werden, dessen Sieg ihm 5.000 Schilling bringen würde. Bald hat er die Idee, Trixi vor dem Panorama von St. Wolfgang zu zeichnen. Gegenüber Grillmayer muss sich bald Peter als Maler ausgeben und er gerät in eine Zwickmühle, als die esoterische Anny Bird dem Künstler unbedingt Modell stehen will. Als ein Gast erkrankt, drängt Grillmayer darauf, dass Walter ihn untersucht. Egon ist unterdessen misstrauisch geworden, zumal seine Verlobte auffällig viel Zeit mit dem vermeintlichen Arzt verbringt. Er lässt einen Arzt aus der Stadt holen, der den Hotelgast untersuchen soll. Mit einem Trick gibt sich Peter als der Erkrankte aus und souffliert Walter sowohl seine Krankheitssymptome als auch die bereits erfolgte Behandlung. Der Arzt zeigt sich mit der Behandlung zufrieden, doch Egon gibt nicht auf. Er telegrafiert an die Universität in Wien und erkundigt sich, ob Walter je immatrikuliert war.\nGrillmayer initiiert derweil eine Bergwanderung, die nach einem Unwetter zu zahlreichen Erkältungsfällen führt. Vor allem die junge Susanne Thomas, in die sich Peter verliebt hat, hat es schwer erwischt. Obwohl Walter erneut zur Behandlung gerufen wird, schreitet Peter ein, da es nun kein Spaß mehr ist. Er behandelt Susanne und gesteht ihr, dass er der Arzt und Walter der Maler ist. Die Situation spitzt sich zu, als Peters Kommilitonin Marion Hanisch in St. Wolfgang auftaucht. Egon berichtet Walter und Grillmayer unterdessen von einem Hochstapler, der verhaftet worden sei, weil er sich als Arzt ausgegeben habe. Walter reicht es und er reist unbemerkt ab. Marion erscheint kurz darauf im Hotel und beglückwünscht Grillmayer: Walter hat im Plakatwettbewerb den ersten Preis gewonnen. Zunächst irritiert, zeigt sich Grillmayer dann erfreut, dass er einen so erfolgreichen Neffen hat. Egon erhält telegrafisch Auskunft, dass Walter nie Medizin studiert hat. Er zeigt Walter bei der Polizei an. Die Hotelgäste erfahren ebenfalls von der Schwindelei, doch müssen sie sich eingestehen, dass Walter nie selbst behauptet hat, Arzt zu sein. Nur sie selbst haben ihn immer als einen solchen bezeichnet. Grillmayer wiederum erzählt nun, Walter habe nur inkognito vor Ort malen wollen und sich als Arzt ausgegeben. Die eigentlichen medizinischen Ratschläge habe er von Peter erhalten, den er zur Tarnung mitgenommen habe. Egon erscheint mit dem Polizisten, doch kann der keine Straftat feststellen. Trixi und Peter fahren Walter hinterher und holen ihn aus dem Zug. Zu dritt fahren sie zum Hotel zurück, wo sie jubelnd empfangen werden. Walter erfährt von seinem ersten Preis. Wenig später verloben sich Walter und Trixi und Grillmayer überredet nun seine Gäste, sich doch von Walter in Öl malen zu lassen.\nKleiner Schwindel am Wolfgangsee wurde unter dem Arbeitstitel Rund um den Wolfgangsee an Originalschauplätzen in St. Wolfgang, darunter in der Katholischen Pfarrkirche sowie vor der Wiener Universität und dem Café Landtmann gedreht. Die Innenaufnahmen entstanden in einer Halle der E-Werke in St. Wolfgang. Die Filmbauten stammten von Sepp Rothauer. Der Film, der am 11. November 1949 in Linz Premiere hatte, lief am 27. Januar 1950 in München der Bundesrepublik an. Es war der zweite Film, bei dem Franz Antel Regie führte.\nDer film-dienst empfand den Heimatfilm Kleiner Schwindel am Wolfgangsee als „zäh und nur selten vergnüglich“. Gertraud Steiner zählte ihn zu den Touristenfilmen innerhalb des Genres und nannte den Film eine heitere Geschichte und ein Sommerlustspiel.\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}