{
    "date": "28-04-2021 14:35:26",
    "link": "https://de.wikipedia.org/wiki/L%C3%B6wengrube%5F%28Serie%29",
    "title": "Löwengrube (Serie)",
    "text": "Löwengrube ist eine Familien- und Kriminalserie des Autors Willy Purucker und des Regisseurs Rainer Wolffhardt fürs Fernsehen, die in 32 etwa einstündigen Folgen das Schicksal zweier Münchner Familien über Generationen hinweg vom Ende des 19. Jahrhunderts bis in die 1950er-Jahre begleitet.\nIhren Ursprung hat die Serie in einer Hörspielserie mit dem Titel Die Grandauers und ihre Zeit, die von 1979 bis 1985 im Bayerischen Rundfunk lief und das Schicksal derselben Familien nachzeichnet wie die Fernsehserie. Die Hörspielserie endet allerdings mit dem Kriegsende 1945. Weitere geplante Hörspielepisoden wurden nicht mehr produziert, da der Hauptdarsteller Karl Obermayr, der in der Hörspielserie den Ludwig Grandauer sowie dessen Sohn Benno Grandauer verkörperte, verstarb. Benno Grandauer heißt in der Fernsehserie zu Ehren Karl Obermayers nun Karl Grandauer. Einige Hörspielfolgen wurden nicht für die verfilmten Folgen übernommen. Zunächst beginnt die „Löwengrube“ mit der Hochzeit von Ludwig und Agnes (Folge 3 der Radioserie: „Hochzeit“), zudem passten einige Folgen aus den 1920er-Jahren nicht zur Abteilung, in der Karl Grandauer Dienst tat, nämlich der Mordabteilung, da es hier um Fälle ging, die Betrug zum Inhalt hatten.\nDie Fernsehserie wurde von 1987 bis 1991 gedreht. Die 13 Folgen der ersten Staffel liefen vom 14. November 1989 bis Februar 1990 erstmals im Fernsehen. Die 13 Folgen der zweiten Staffel wurden 1991 erstmals ausgestrahlt, die 6 Folgen der dritten Staffel waren von Oktober bis November 1992 erstmals im Fernsehen zu sehen.\nDrehbuchautor war Willy Purucker, Regie führte Rainer Wolffhardt. Die Aufgabe bestand darin, die großen Ereignisse der Geschichte Deutschlands in der ersten Hälfte des 20. Jahrhunderts aus dem Blickwinkel der ganz normalen, sogenannten kleinen Leute zu zeigen. Zu diesem Zweck wurden bestimmte politische und weltanschauliche Positionen einzelnen Figuren zugeschrieben, um so die Auseinandersetzungen und Entwicklungen in der „großen Politik“ in die Erlebnisse der Familie Grandauer und ihres Umfelds zu übertragen. So ist Adolf Grandauer beispielsweise ein überzeugter Nationalsozialist, Karl Grandauer entspricht weitgehend dem Klischee vom „deutschen Beamten“, Adelgunde Soleder spielt die Rolle des naiv-halbgebildeten Hausmütterchens und Kurt Soleder die des jugendlichen Rebellen, der sich gegen jede Art von Obrigkeit auflehnt.\n1991 wurde die Serie mit dem Bayerischen Fernsehpreis ausgezeichnet. 1992 erhielten Willy Purucker, Rainer Wolffhardt, Jörg Hube und Christine Neubauer dafür den Adolf-Grimme-Preis in Gold.\nFrühjahr 1897: Agnes und der Dorfgendarm Ludwig Grandauer feiern in einem Dorf zwischen München und Tölz ihre Hochzeit. Es ist eine bescheidene Feier, die in einem Gasthaus abgehalten wird. Das Paar hat bereits einen dreijährigen Sohn, den kleinen Karli. Der Hausierer Eccell, der gerade in der Gegend ist, bereichert das Fest mit ein wenig Musik. Herr Gantner, ein wohlhabender Münchner, der der Feier mehr zufällig beiwohnt, gerät mit dem Hausierer aneinander, weil er sich von dessen Gesang angegriffen fühlt. Am nächsten Tag ist Gantner spurlos verschwunden. Sofort fällt ein Verdacht auf Eccell. Man findet bei ihm ein Charivari, das laut der Aussage von Gantners Frau ihrem Mann gehöre. Auch unter Gewaltanwendung bleibt Eccell dabei, die silberne Kette gefunden zu haben. Der Verdächtige wird nach München überstellt.\nJahre später findet Grandauer bei einem Toten eine Taschenuhr mit den Initialen „F. G.“, die dieser, wie die Ermittlungen ergeben, in einem Pfandhaus erstanden hatte. Grandauer, der nie daran geglaubt hat, dass der Hausierer etwas mit dem Verschwinden Gantners zu tun hatte, stößt bei seinen Vorgesetzten auch jetzt wieder auf taube Ohren, kann den Fall aber letztendlich doch noch lösen: Der alte Thannhäuser (Schreibname Schober) und sein Sohn haben Gantner umgebracht. Sie wollten von dem wohlhabenden Mann Geld erpressen mit der Lüge, er habe Schobers Tochter Ernie, mit der er ein Verhältnis hatte, geschwängert. Als Gantner sich weigerte, brachten sie ihn um, raubten ihn aus und vergruben ihn. Das Charivari, das er zuvor auf dem Waldweg verloren hatte, wurde von dem Hausierer gefunden. Für ihn kommt die Lösung des Falls allerdings zu spät, er ist tot, angeblich hat er sich aufgehängt.\nDarsteller: Jörg Hube: Ludwig Grandauer, Sandra White: Agnes Grandauer, Gerd Fitz: Rudolf Grüner, Fred Stillkrauth: Lederer, Gundi Ellert: Franzi Gaßner (geb. Reschreiter, verw. Fuchs), Gerhart Lippert: Herr Gaßner, Willy Harlander: Wirt, Bert Breit: Eccell, Rolf Castell: Dr. Muggenthaler: Norbert Gastell: Bezirksamtmann Gareis, Marie Bardischewski: Frau Gschmeißner, Willi Röbke: Baierl, Elisabeth Karg: Frau Gantner, Rüdiger Hacker: Herr Gantner, Angelika Sedlmeier: Ernie Schober (Thannhäuser-Tochter), Thomas Obster: Fleischer Schober (Thannhäuser), Michael Sattler, Christian Mader: Karli Grandauer, Julia Gaßner: Luise Grandauer, Thomas Klietsch: Adi Grandauer, Andreas Zappe: Metzger-Willy, Andreas Gepfert: Lichtl-Biwi, Veronika Faber\nMai 1909: Ludwig Grandauer ist inzwischen Kriminaloberwachtmeister. Sein Sohn Karli hat Angst, seinen Eltern zu gestehen, dass ihm sein Radl entwendet wurde, da er dann auch eingestehen müsste, dass er mit Freunden im Panoptikum war. Um an Geld für ein neues Rad zu kommen, schlägt ihm einer seiner Freunde vor, Bilder von einem leicht bekleideten Mädchen zu machen, was profitabel sei. Dass Karli im Fotogeschäft Gaßner eine Ausbildung absolviert, erleichtert das Unterfangen. Mit zweien seiner Spezis nötigt der Junge ein befreundetes Mädchen, sich entsprechend vor der Kamera zu präsentieren. Als sie die gut gelungenen Bilder veräußern wollen, verursachen die Jungen mit dem Rad des Freundes einen Unfall und werden von einem Polizisten erwischt, der auch die verräterischen Bilder entdeckt, die auf der Straße gelandet sind. Karli hat jedoch Glück, seine Mutter regelt die Angelegenheit für ihn.\nLudwig Grandauer muss sich mit dem Fall Dr. von Mandel auseinandersetzen, der Selbstmord begangen hat. Es stellt sich heraus, dass Dr. von Mandel von seiner Ehefrau in flagranti erwischt worden war. In einer Vernehmung erläutert die Witwe, dass sie die Scheidung von ihrem Mann gewollt und ihm sogar ohne Erfolg angeboten habe, notfalls die Schuld auf sich zu nehmen, um ihm beruflich nicht zu schaden. Wie weitere Ermittlungen ergeben, hat die „feine Dame“ einen Detektiv engagiert. Man hat Dr. von Mandel dann ein leichtes Mädchen ins Bett gelegt und der Detektiv hat den „Ehebruch“ sozusagen dokumentiert. „So ’ne Dame“, meint Grandauer, „legt ihrem Mann ein Flitscherl ins Bett, um ihn loszuwerden“.\nDarsteller: wie vor und Gottfried Drexler: Kollege Ringseis, Ludwig Wühr: Pedell, Ursula Soremba: Fräulein Nieröse, Cornelia Corba: Witwe, Pavel Fieber: Herr Hajek\nWinter 1910: Wurm, ein Tierausstopfer, wird tot in einem Straßengraben entdeckt. Es sieht so aus, als habe ihn ein Auto angefahren. Als Grandauer sich mit seinem Vorgesetzten Grüner in die schmutzige Behausung des Mannes begibt, entdecken die Männer dort einen Hammer der Blutspuren aufweist. Es stellt sich heraus, dass Wurms in armseligsten Verhältnissen lebender Geselle Pötzinger ihm einen Schlag mit einem Hammer versetzt hat. Beide hatten Streit um den Lohn des Gesellen, den Wurm diesem schon seit zwei Monaten nicht mehr ausgezahlt hatte. Pötzinger hat jedoch Frau und Kinder zu versorgen. Schwieriger ist es, den Fahrer des Fahrzeugs zu ermitteln, das Wurm angefahren hat. Nachdem Grandauer das Auto schnell ermittelt hat, hat er jedoch Probleme mit dem vermutlichen Fahrer des Gefährts, einem General. Dieser residiert im vornehmsten Hotel der Stadt und behandelt Grandauer von oben herab. Der angebliche General von Hagen hat eine abenteuerliche Biografie, die nicht frei von Flunkereien ist. Der in der höheren Gesellschaft bestens vernetzte Mann versteht es auch in diesem Fall, sich herauszureden.\nPrivat macht sich Grandauer große Sorgen um seine Frau Agnes, bei der man Tuberkulose diagnostiziert hat. Tochter Luise kümmert sich um die Mutter, die zu Hause das Bett hütet. Schweren Herzens teilt Grandauer seinen drei Kindern mit, dass die Mutter ins Hospital müsse, sobald dort ein Bett frei sei. Er ermahnt sie, ihrer Mutter erst einmal nichts davon zu erzählen, ohne zu ahnen, dass Agnes längst weiß, wie es um sie steht. Ob sie wieder gesund werde, liege in Gottes Hand. Kurz vor Weihnachten begleitet Ludwig Grandauer schließlich seine Frau zusammen mit seiner Tochter Luise ins Hospital.\nDarsteller: siehe Folge 1 sowie Walter Reichelt: General, Gertrud Schustereder: Baronin, Heinz-Josef Braun: Pötzinger, Regina Söltl: Frau Pötzinger, Hermann Becher: Heldwein, Gendarm und Thomas Rau\nMärz 1914: Der Einzug in die neue Polizeidirektion, die Löwengrube, steht an. In dem lang ersehnten Neubau dauert die Eingewöhnung an. Auch Ludwig Grandauers Begeisterung hält sich in Grenzen und das auch, weil ihm der neue Kollege Dannenberg, ein ehemaliger Gymnasiast und aus begütertem Hause, dessen Verhalten er als anmaßend empfindet, zu schaffen macht. Beim Einwohnermeldeamt meldet sich der Österreicher Adolf Hitler, Kunstmaler, als neuer Einwohner Münchens an mit der Begründung, er fühle sich als Deutscher. Grandauers jüngerer Sohn Adi hat zudem einen ehemaligen Klassenkameraden namens Heinrich Himmler, über den Grandauer bemerkt: „Nettes Bürscherl“, und Rosa Luxemburg hält eine politische Rede im Münchner Kindlkeller.\nGrandauer hat seine Frau Agnes verloren, die der Tuberkulose nicht trotzen konnte. Sie wurde nur 42 Jahre alt. Sein ältester Sohn Karl ist inzwischen eingezogen worden. Mit Tochter Luise und Sohn Adi besucht Grandauer im Juni 1914 das Grab seiner Frau, die nun seit einem Jahr tot ist. Der Lichtl-Biwi, ein Freund Karlis, der auch eingezogen wurde, ist auf Heimaturlaub und besucht die Familie Grandauer, zu der er immer ein besonderes Verhältnis hatte. Da Grandauers Vorgesetzter Grüner die Familie zu einem Ausflug in eine Waldwirtschaft ins Isartal eingeladen hat, darf sich Biwi auf Wunsch Luises dem Ausflug anschließen. Zwischen Luise und Biwi kündigt sich eine Liebesgeschichte an. Mitten in die fröhliche Stimmung hinein verkündet der Wirt, dass soeben auf den österreichischen Thronfolger Franz Ferdinand und seine Gattin Sophie ein Attentat verübt worden sei. Beide seien tot. Kurz darauf bricht der Erste Weltkrieg aus. Zur Erleichterung der Grandauers geht von Karli ein Feldpostbrief ein, der mit den Worten schließt, der Mama ein paar Blümerl von ihm aufs Grab zu legen. Aber auch eine schlimme Nachricht erreicht die Grandauers: Der Lichtl-Biwi ist gleich am ersten Kriegstag gefallen.\nDarsteller: siehe Folge 1 (ab dieser Folge wird die Rolle der Luise Grandauer von Sandra White gespielt, die des Adi von Andreas Hufnagl und die des Biwi von Peter Weiß) sowie Jonas Vischer: Holzinger, Georg Einerdinger: Hausdiener, Britta Fischer: Stühler, Vorzimmerdame des Polizeipräsidenten, Erna Waßmer: Frau Grüner und Reinhold Lampe, Egon Biscan\nWinter 1918: Deutschland hat den Krieg verloren. Als Karl Grandauer in die Heimat zurückkehrt, ist sein Zuhause ein völlig anderes als das, das er seinerzeit verlassen hat. Sein Vater ist unerwartet gestorben und in der einstigen Familienwohnung leben wildfremde Menschen. Die Stadt bietet ein verwahrlostes Bild. Karls jüngerer Bruder Adi hält sich in Berlin auf und seine Schwester Luise hat den Bäckermeister Max Kreitmeier geheiratet. Immerhin ist ihre Freude, ihren Bruder wieder bei sich zu haben, so groß, dass sie Karl ein Zimmer anbietet, in dem er vorerst unterkommen kann. \nMinisterpräsident Kurt Eisner ist bemüht, die von ihm ausgerufene Republik aufrechtzuerhalten, in den Straßen kommt es jedoch vermehrt zu Unruhen. Karl hat insoweit Glück, als er Arbeit als Fotolaborant bei der Polizei findet. Auch lernt er eine junge Frau kennen, der er bei einem Einkauf in der Musikalienhandlung Soleder, wo er ein Geschenk erstehen will, erneut begegnet. Einen näheren Kontakt zwischen Traudl Soleder und ihm verhindert deren Vater allerdings, da Karl in seinen Augen nicht passend für seine Traudl ist. Dann wird Kurt Eisner ermordet und Unruhen brechen aus, in deren Folge Grandauer zusammen mit Oberkommissär Grüner und einer Polizeischülerklasse in die Hände von Rotarmisten gerät, die die Männer als Geiseln nehmen. Grüner bringt in Erfahrung, dass 22 Geiseln sofort erschossen werden sollen. Überraschenderweise werden dann jedoch alle Männer freigelassen mit der lapidaren Bemerkung, die Sache sei erledigt.\nDarsteller: siehe Folge 1 (ab dieser Folge wird die Rolle des ältesten Sohnes Karl von Jörg Hube gespielt, da die Rolle Ludwig Grandauer gestorben ist) Werner Rom: Max Kreitmeier, Christine Neubauer: Traudl Soleder, Walter Fitz: August Soleder, Christoph Krix: Toni Schöpf, Sepp Schauer: Metzgermeister und Paula Braend, Franz Rampelmann, Eberhard Peiker, Alfons Scharf, Walter Diehl, Winfried Hübner, Michael Vogtmann, Klaus Stiglmeier, Helmfried von Lüttichau\nHerbst 1920: Oberinspektor Grüner, Karl Grandauer und Lederer müssen den Mord an einer jungen Frau aufklären, die mit einem Schild um den Hals aufgefunden wird, auf dem geschrieben steht: „Du Schandweib hast verraten dein Vaterland – du wurdest gerichtet von schwarzer Hand!“ Bei der Toten handelt es sich um Anna Kiesgruber, ein Hausmädchen, das bei der Familie Soleder angestellt war. Erste Ermittlungen führen Grandauer, der inzwischen bei der Mordkommission arbeitet, zu den Soleders, was für ihn insoweit erfreulich ist, als er auch Traudl, der Tochter des Hauses, nach mehr als eineinhalb Jahren wieder begegnet.\nVon den bitterarmen Eltern und dem Freund der Ermordeten, der blind aus dem Krieg zurückgekehrt ist, erfahren die Ermittlungsbeamten so einiges, was auf die möglichen Täter hinweisen könnte. Ein am Tatort entdeckter Ölfleck lässt Rückschlüsse auf das von den Tätern benutzte Fahrzeug zu. Wie sich herausstellt, gehört es einem Druckereibesitzer, der nebenher als Förderer von Freikorps und Bürgerwehren auftritt. Als die Beamten dieser Spur folgen, wird Oberinspektor Grüner von seinem Vorgesetzten deutlich gemacht, dass es Wichtigeres zu tun gäbe. Das spornt Grüner und seine Mitarbeiter aber zusätzlich an, ihre Ermittlungen voranzutreiben.\nSo verhören Grüner und Grandauer zwei Studenten mit nationaler Gesinnung, die sich das Fahrzeug über Nacht ausgeliehen hatten, was sie dringend tatverdächtig macht. Die beiden jungen Männer können jedoch diverse Zeugen aufbieten, so eine trinkfreudige Herrenrunde. Als ein weiterer Korpsstudent, ein gewisser Linhard, ins Blickfeld der Beamten gelangt, verschwindet dieser sozusagen über Nacht ins Ausland. Vom Polizeipräsidium wurde ihm in aller Eile ein Pass ausgestellt. Grüner ist von dieser Vorgehensweise so enttäuscht, dass er entschlossen ist, berufliche Konsequenzen zu ziehen.\nKarl Grandauer ist indes Traudl Soleder bei einem Oktoberfestbesuch näher gekommen. Sie stellt ihn kurz darauf ihren Eltern vor. Ihr Bruder Kurt nimmt das zum Anlass auf dem Klavier den Hochzeitsmarsch anzustimmen.\nDarsteller: siehe Folge 1 (ab dieser Folge wird Adolf (Adi) Grandauer von Alexander Duda gespielt) sowie Franziska Stömmer: Adelgunde Soleder, Kurt Soleder: Michael Lerchenberg, Konrad von Beust, Siegfried Fetscher, Herrmann Hummel, Hans-Jörg Tarantik, Andreas Borcherding\nMai 1923: Traudl Soleder und Karl Grandauer wollen heiraten. Die Inflation sorgt dafür, dass sowohl das Brautkleid als auch der Anzug für den Bräutigam fast unerschwinglich teuer sind. Für die Soleders ein kleineres Problem, da Traudls Freundin ihr ein Kleid schneidert. Die Ausstattung für Karl gestaltet sich schwieriger. Ein Zufall will es, dass Karl fast von der Luxuslimousine seines Jugendfreundes Metzger-Willy erfasst wird. Karl staunt nicht schlecht als dieser pikfein gekleidet dem Gefährt entsteigt. Nachdem beide ins Gespräch gekommen sind und Karl seine Sorgen offenbart hat, erklärt Willy ihm, dass er ihm einen passenden Cut und Schuhe leihen könne, da er als Ausstatter in der Filmbranche arbeite. Ein Versprechen, das er am Polterabend einlöst. Die schwarz-weißen Schuhe sagen Grandauer allerdings überhaupt nicht zu. Während er diese noch begutachtet, verschwindet Willy für Karl völlig unerwartet aus seinem komfortablen Heim und mit ihm Karls Mantel und, viel schlimmer, seine Dienstmarke. Willy soll in seiner Wohnung gehortete Hehlerware vertreiben. Die Vorbereitungen für das große Fest gehen nichtsdestotrotz weiter. Daran können auch die politischen Auseinandersetzungen zwischen Max Kreitmeiers Gesellen Toni Schöpf, der dem Kommunismus zuneigt, und Karls Bruder Adolf mit seiner stramm nationalistischen Haltung nichts ändern.\nBei den Soleders wird der Pfarrer in die Vorbereitungen eingebunden, was diesem besonders in kulinarischer Hinsicht gefällt. Dass Traudls Vater August unter der Nachricht, die er vom Konkursverwalter erhalten und für sich behalten hat, fast zusammenbricht, bemerkt weder der Pfarrer noch seine Familie. August Soleder verschwindet an diesem Abend unauffindbar, was zur Folge hat, dass die Hochzeit zwischen Traudl Soleder und Karl Grandauer anderentags nicht stattfinden kann und wird.\nDarsteller: siehe Folge 1 (ab dieser Folge wird Metzger-Willy von Erich Hallhuber gespielt) sowie Gisela Freudenberg: Sara Kempensi, Hermann Wächter: Pfarrer, Anton Feichtner: Mayerl, Josef Thalmeier: Kripobeamter\n"
}