{
    "date": "28-04-2021 14:35:27",
    "link": "https://de.wikipedia.org/wiki/Mariandls%5FHeimkehr",
    "title": "Mariandls Heimkehr",
    "text": "Mariandls Heimkehr ist ein österreichischer Heimatfilm von Werner Jacobs aus dem Jahr 1962. Er ist die direkte Fortsetzung des Films Mariandl aus dem Jahr zuvor. Neben Cornelia Froboess und Rudolf Prack spielen wiederum Waltraut Haas, Gunther Philipp und Peter Weck sowie Hans Moser die Hauptrollen in dieser Geschichte aus der Wachau.\nDer Film wurde seinerzeit mit den Worten angekündigt: „Liebenswert und stimmungsvoll wie der erste Mariandl-Film. Herz und Humor spielen in dieser zauberhaften Liebesgeschichte die Hauptrollen und die herrliche Landschaft der Wachau gibt den wirkungsvollen Rahmen dazu.“\nMariandl kehrt von Dürnstein nach Wien zurück, wo sie an der Wiener Musikakademie Klavier studiert. Ein Jahr später wird sie von Opa Windischgruber besucht, der eine Erbschaft gemacht hat: Eine Cousine hat ihm ihr Gut in der Wachau vermacht, das sich in der Fantasie Windischgrubers bereits zu einem Schloss gemausert hat. Bei einem Besuch des Guts landen er und Mariandl zunächst tatsächlich auf einem Schloss, das jedoch nur zum Verkauf steht. Das eigentliche Gut entpuppt sich als heruntergekommenes Bauernhaus mit Hühnern und Pferden. Letztere jedoch gehören nicht einmal zum Gut, sondern wurden nur vom zwielichtigen Deininger „zwischengelagert“. Er kauft die Pferde bei bankrotten Zirkusbetrieben auf und lässt sie anschließend in Italien zu Salami verarbeiten. Solange er nicht genügend Pferde für einen Schlachttransport zusammen hat, stellt er sie auf der nun Windischgruber gehörenden Weide ab.\nMariandl und der Opa sind entsetzt, dass die schönen Pferde geschlachtet werden sollen und Mariandl beschließt, alle Tiere zu retten. Dafür jedoch braucht sie 45.000 Schilling – Deininger gibt ihr eine Frist von 14 Tagen, um das Geld zu besorgen.\nMit ihren Kommilitonen von der Musikakademie plant Mariandl, heimlich in der Mirama Bar als Band aufzutreten und mit den Schlagern Geld zu verdienen. Dies geht jedoch nicht lange gut, da ihnen bald ein Professor der Akademie auf die Schliche kommt. Windischgruber verkauft seinen Gasthof in Dürnstein und Mariandls Verlobter Peter gibt seinen Wagen in Zahlung, auch um Mariandl zu versöhnen. Die hat ihn nämlich in lauter vermeintlich verfänglichen Situationen mit anderen Frauen erwischt und denkt, dass er fremdgeht. In Wirklichkeit wollte eine der Damen seinen Wagen kaufen, während eine andere die Tochter eines Musiklehrers ist, bei dem Peter heimlich das Flötespiel lernt. Mariandl hatte sich immer einen musikalischen Verlobten für die gemeinsame Hausmusik gewünscht. Auch zwischen Mariandls Mutter Marianne und ihrem gerade erst wiedergefundenen Vater Franz herrscht Spannung, da der langjährige Junggeselle Franz seine Haushälterin Franzi behalten will, während diese unentwegt über die ehemals kleine Kellnerin Marianne herzieht, die nun zur Frau Hofrätin aufgestiegen sei. Als Marianne von Franz keine klare Zusage zur Entlassung Franzis erhält, zieht sie aus und geht zu Windischgruber in die Wachau.\nDie Geldsorgen reißen nicht ab, da alle Verkäufe bisher nur zu einer Anzahlung für die Pferde gereicht haben. Franz und Mariandl planen nun unabhängig voneinander ein Benefizkonzert, um die Pferde zu retten. Zufällig wählen beide für das Konzert denselben Termin aus. So kommt es, dass Mariandl an einem Abend erst in einem Veranstaltungssaal vor ihren Kommilitonen Schlager singt und anschließend zur Musikakademie eilen muss, um dort klassisch Klavier zu spielen. Alles geht gut und das Geld für die Pferde kommt zusammen. Deininger, der heimlich am Abend der Konzerte alle Pferde verladen und nach Italien bringen will, wird ein Strich durch die Rechnung gemacht, indem der treue Knecht Toni ihm die Lastwagenreifen zersticht. Die Pferde werden gerettet und Mariandl und Peter sowie Marianne und Franz finden wieder zusammen.\nIm Film sind verschiedene Schlager enthalten:\nEs singen die Mozart Sängerknaben unter der Leitung von Erich Schwarzbauer und es tanzen Die Glenos, und zwar Charly Gleno, Sohn Willi Gleno und dessen Frau Inge.\nWaltraut Haas drehte zeitgleich in Venedig Hochzeitsnacht im Paradies und erkrankte dort an einer schweren Grippe. Die noch fehlenden letzten Außenaufnahmen zu Mariandls Heimkehr wurden nach ihrer Rückkehr am Scheiblingstein im Schatten gedreht, um die Gesundheit der Hauptdarstellerin nicht unnötig zu gefährden.\nDie Uraufführung von Mariandls Heimkehr fand am 11. Oktober 1962 in München statt. In Dänemark wurde der Film am 26. Dezember 1962 unter dem Titel Conny i topform veröffentlicht.\nDer Film erschien am 8. Juni 2004 zusammen mit dem ersten Teil Mariandl auf DVD. Im Jahr 2008 wurden beide Teile in der Reihe Ein Wiedersehen mit … Conny Froboess erneut auf DVD veröffentlicht.\nDas Lexikon des internationalen Films meinte, die Handlung von Mariandls Heimkehr bestehe zum großen Teil aus „unbedeutenden Liebes- und Leidensergüssen“: „Regie und Darstellung bemühen reichlich die Wiener Gefühlsskala und lassen sich von dem 82jährigen Moser an die Wand spielen, der selbst dem läppischsten Drehbuchsatz noch eine Kleinigkeit jener Mischung von Sentiment und liebenswürdig-skurrilem Humor abzugewinnen weiß, die ihn in seiner Glanzzeit so beliebt machte.“ Für die Onlineausgabe war Mariandls Heimkehr „ein Heimatfilm mit vielen Peinlichkeiten, in dem nur Hans Moser zu überzeugen vermag.“\nCinema sprach von einer Heimatschnulze, die nur Hans Moser „mit Würde“ durchstehe.\nDer weißblaue Löwe |\nStraßenserenade |\nGitarren der Liebe |\nAndré und Ursula |\nSan Salvatore |\nSanta Lucia |\nDer Bettelstudent |\nDas einfache Mädchen |\nDer Graf von Luxemburg |\nMünchhausen in Afrika |\nDer Stern von Santa Clara |\nHier bin ich – hier bleib ich |\nEin Sommer, den man nie vergißt |\nConny und Peter machen Musik |\nIm weißen Rößl |\nMariandl |\nDrei Liebesbriefe aus Tirol |\nFreddy und das Lied der Südsee |\nMariandls Heimkehr |\nDie lustige Witwe |\nDer Musterknabe |\nHeimweh nach St. Pauli |\n… denn die Musik und die Liebe in Tirol |\nHilfe, meine Braut klaut |\n… und sowas muß um 8 ins Bett |\nHeidi |\nTante Frieda – Neue Lausbubengeschichten |\nDas Rätsel des silbernen Dreieck |\nDas sündige Dorf |\nOnkel Filser – Allerneueste Lausbubengeschichten |\nDer Mörderclub von Brooklyn |\nDie Heiden von Kummerow und ihre lustigen Streiche |\nWenn Ludwig ins Manöver zieht |\nZur Hölle mit den Paukern |\nZum Teufel mit der Penne |\nCharley’s Onkel |\nHeintje – Ein Herz geht auf Reisen |\nHurra, die Schule brennt! |\nWas ist denn bloß mit Willi los? |\nHeintje – Mein bester Freund |\nZwanzig Mädchen und die Pauker: Heute steht die Penne kopf |\nMorgen fällt die Schule aus |\nUnser Willi ist der Beste |\nWilli wird das Kind schon schaukeln |\nMeine Tochter – Deine Tochter |\nAlter Kahn und junge Liebe |\nDas fliegende Klassenzimmer |\nSchwarzwaldfahrt aus Liebeskummer |\nAuch ich war nur ein mittelmäßiger Schüler |\nZwei himmlische Dickschädel\n"
}