{
    "date": "28-04-2021 14:35:31",
    "link": "https://de.wikipedia.org/wiki/Milchgeld%2E%5FEin%5FKluftingerkrimi",
    "title": "Milchgeld. Ein Kluftingerkrimi",
    "text": "Milchgeld. Ein Kluftingerkrimi ist ein deutscher Fernsehfilm aus dem Jahr 2012. Der Heimatkrimi ist nach Erntedank. Ein Allgäu-Krimi (2009) der zweite Fall von Kommissar Kluftinger. Die Literaturverfilmung basiert auf dem gleichnamigen Roman von Volker Klüpfel und Michael Kobr.\nIn seinem Heimatort Altusried wird der Betriebsleiter einer Molkerei ermordet aufgefunden. Kommissar Kluftinger muss seinen Spanienurlaub absagen und beginnt mit den Ermittlungen. Verdächtige gibt es nicht wenige, denn der Mann war verhasst, weil er knallhart die Milchpreise drückte. Dadurch standen viele Existenzen auf dem Spiel. Mit einigen der Verdächtigen spielt Kluftinger gemeinsam im Blasorchester. Und eigentlich wollte er mit Erika in den Urlaub. Aber lieber ermittelt er. Schnell ist die Situation angespannt, denn die Leute schätzen Kluftingers Fragenstil nicht. Als wäre das nicht genug, stellt sein Vater, ein längst pensionierter Dorfpolizist, seine eigenen Ermittlungen an. \nWährend Kluftinger selbst bei der Verfolgung eines Verdächtigen in ein ausgehobenes Grab fällt, hat sein Vater längst die illegal beschäftigte Putzfrau des Mordopfers verhaftet. Sie ist unschuldig, aber zumindest kommt Kluftinger auf die Spur rätselhafter LKW-Lieferungen aus Osteuropa. Schnell steht der Verdacht im Raum, dass die Russenmafia das Allgäu als Umschlagplatz für ihre Drogengeschäfte nutzen will. Doch plötzlich wird Robert Bartsch, ein Angestellter der Molkerei, erschlagen aufgefunden und Kluftingers Vater verschwindet. Auf der Suche nach ihm findet Kluftinger ein Lager, in dem die Bauern des Ortes Milchpulver eingelagert haben, das sie preiswert in Osteuropa eingekauft und dann unter die Milch gemischt haben, um mengenmäßig konkurrenzfähig zu bleiben. Karl Schönmanger, Leiter der Genossenschaft der Milchbauern, hatte für alles die Verantwortung und nachdem der Leiter der Molkerei dahintergekommen war, hatte Schönmanger ihn umgebracht. Auch Robert Bartsch hatte er im Streit getötet, als dieser aus dem Geschäft aussteigen wollte.\n„Liebevoll altmodisch erzählt Regisseur Rainer Kaufmann diesen Heimatfilm, gemütlich, direkt und ungekünstelt. Der Humor ist mal laut, etwa wenn Kluftinger bei der Verfolgungsjagd auf dem Friedhof ins offene Grab fällt. Oder leiser, wenn er in Hygieneschutzkleidung über dem massigen Bauch durch die Molkerei stapft. Die Ausstattung stimmt bis ins kleinste Detail, die Nebenrollen sind glaubwürdig besetzt: Johannes Allmayer gibt den Klugscheißer-Kollegen aus dem Badischen, Jockel Tschiersch ist der loyale Freund mit dem trockenen Witz. Neben all den komödiantischen Finessen erzählt \"Milchgeld\" auch ernst und aktuell vom Überlebenskampf der Kleinbauern, vom schwindenden Wert der Lebensmittel, von Globalisierung und Ausbeutung.“\n„Aus diesem Chaos, untermalt von herrlich ironischer und heiterer Musik von Dieter Schleip, formt sich ein süchtigmachender Krimistoff. [...] Liebevoll sind die Charaktere, einer skurriler als der andere, in Szene gesetzt.“\n„[...] Womit wir neben all den skurrilen Nebengeschichten beim Fall angekommen wären. [...] Herbert Knaup, der selbst aus dem Allgäu stammt, spielt den Herrn Kommissar mit Original-Dialekt, Vollrahm-Kultfaktor und viel Glaubwürdigkeit.“\n„Knaup, der ein schlanker Mensch ist, spielt den Kluftinger auf eine interessante Weise: ein massiges, schnell atemloses, cholerisches und trotzdem fast schüchternes Trachtenjackenmannsbild.“\n\nFreiwild. Ein Würzburg-Krimi (2008) |\nErntedank. Ein Allgäu-Krimi (2009) |\nSau Nummer vier. Ein Niederbayernkrimi (2010) |\nFöhnlage. Ein Alpenkrimi (2011) |\nMilchgeld. Ein Kluftingerkrimi (2012) |\nBamberger Reiter. Ein Frankenkrimi (2012) |\nParadies 505. Ein Niederbayernkrimi (2013) |\nSeegrund. Ein Kluftingerkrimi (2013) |\nDie reichen Leichen. Ein Starnbergkrimi (2014) |\nHerzblut. Ein Kluftingerkrimi (2016) |\nSchutzpatron. Ein Kluftingerkrimi (2016)\nDampfnudelblues. Ein Eberhoferkrimi (2013) |\nWinterkartoffelknödel. Ein Eberhoferkrimi (2014) |\nSchweinskopf al dente. Ein Eberhoferkrimi (2016) |\nGrießnockerlaffäre. Ein Eberhoferkrimi (2017) |\nSauerkrautkoma. Ein Eberhoferkrimi (2018) |\nLeberkäsjunkie. Ein Eberhoferkrimi (2019) |\nKaiserschmarrndrama. Ein Eberhoferkrimi (2020)\n"
}