{
    "date": "28-04-2021 14:35:31",
    "link": "https://de.wikipedia.org/wiki/Moselfahrt%5Faus%5FLiebeskummer%5F%28Film%29",
    "title": "Moselfahrt aus Liebeskummer (Film)",
    "text": "\nMoselfahrt aus Liebeskummer ist eine deutsche Literaturverfilmung von Kurt Hoffmann aus dem Jahr 1953. Elisabeth Müller, Will Quadflieg und Oliver Grimm sowie Renate Mannhardt und John van Dreelen spielen die Hauptrollen in dieser Geschichte, die „unter Verwendung von Motiven der gleichnamigen Novelle von Rudolf G. Binding“ unter dem Arbeitstitel Verlobung an der Mosel entstand.\nDer Münchner Kunsthistoriker Dr. Thomas Arend ist soeben an die Universität berufen worden und wollte mit seiner Freundin Dorette, die in Bayreuth als Opernsängerin engagiert ist, eigentlich eine Moselfahrt zum Studium dortiger Kunstschätze unternehmen. Dorette sagt die Reise jedoch kurzfristig ab, da sich ein Wiener Opernagent für sie interessiert. Als der eifersüchtige Thomas sie am nächsten Tag abholen will, findet er in ihrem leeren Zimmer ihr Bett unbenutzt vor und fährt allein an die Mosel, um hier seinen Liebeskummer zu vergessen. Angela Schäfer ist gemeinsam mit ihrem fünfjährigen Sohn Kaspar an die Mosel gefahren, um nach dem Unfalltod ihres Mannes die während der Hochzeitsreise vor einigen Jahren gemeinsam besuchten Orte noch einmal zu sehen. Die junge Witwe lebt sonst völlig zurückgezogen.\nWährend eines Besuchs des Trierer Doms läuft Kaspar der Mutter davon und verläuft sich in der Stadt. Thomas, der gerade die Porta Nigra besichtigt hat, nimmt sich des Jungen an und bringt ihn zur Mutter ins Hotel zurück. Bevor sich Angela bei ihm bedanken kann, ist er auch schon wieder verschwunden.\nDorette, die arglos bei einer Freundin übernachtet hatte und tatsächlich ein Engagement nach Wien erhalten hat, ist zunächst über Thomas’ Abreise verärgert, erfährt jedoch von ihrer Freundin, dass er ihr auf der Reise eigentlich einen Heiratsantrag machen wollte. Sie will sich nun mit ihm aussöhnen, fährt ihm nach und landet in Cochem. Hier lernt sie den holländischen Handlungsreisenden Bernd Zagler kennen, der ihr bei der Suche nach Thomas hilft. Der ist inzwischen in Bernkastel angekommen, wo er in einer Weinstube Bekanntschaft mit dem verhinderten Dichter und Weinkenner Zyprian, dem Bürgermeister und dem Moselwein macht. Auch Angela ist mit Kaspar in Bernkastel angekommen. Auf dem abendlichen Weinfest treffen sich die drei wieder und verbringen die nächsten Tage zusammen. Beide gestehen sich ihre Zuneigung. Angela jedoch bekommt plötzlich Angst vor einer neuen Beziehung und fährt mit Kaspar noch am nächsten Morgen zu ihrer Cousine Maria, der Besitzerin des Weinguts Klaus.\nThomas kann sich ihre Abreise nicht erklären und auch Zyprian gelingt es nicht ihn aufzuheitern. Als Zyprian eines Tages Kaspar in einem Lastwagen des Weinguts Klaus sitzen sieht, weiß er, wo Thomas nach Angela suchen muss. Auf dem Weingut sind inzwischen auch Dorette und Bernd, der hier Geschäftliches zu erledigen hat, gelandet. Maria und Angela freunden sich mit Dorette an und Bernd hofft, dass die Sängerin ihre Suche nach Thomas aufgeben wird und stattdessen mit ihm zusammenkommt. Als Thomas dann aber auf der Suche nach Angela auf dem Weingut erscheint, ist es Dorette, die ihn überschwänglich begrüßt. Angela wendet sich enttäuscht von Thomas ab, der Dorette jedoch das Ende ihrer Beziehung eröffnet. Nur schwer kann Thomas Angela von seiner Liebe überzeugen. Erst der nächste Tag bringt Klarheit: Dorette ist abgereist und Kaspar jubelt, dass nun nichts mehr zwischen seiner Mutter und „Tom“ steht, die tatsächlich endlich zueinander finden.\nDer Film wurde vom 21. August bis zum 3. Oktober 1953 gedreht. Als Studio diente das Bavaria-Atelier in München-Geiselgasteig.\nRund 80 % des Films bestehen aus Außenaufnahmen. Der Film gilt als „der einzige in Trier entstandene kommerzielle Spielfilm mit lokalen Motiven“ und zeigt „einmalige… historische… Aufnahmen“ der Mosellandschaft vor der Begradigung des Flussbettes. Gedreht wurde an Originalschauplätzen zwischen Cochem und Trier, unter anderem bei der Porta Nigra und im Trierer Dom. Die Szenen in der Weinstube in Bernkastel entstanden im Ratskeller „Zur Steipe“ in Trier. Einige wenige Aufnahmen fanden im Markgräflichen Opernhaus in Bayreuth statt, wo eine Szene der Oper Die Hochzeit des Figaro zu sehen ist. Auch wurden einige Aufnahmen  in Schloss Lieser gemacht. Die Aufnahmen waren im Schlosspark mit Schloss Lieser im Hintergrund.\nUli Jung weist darauf hin, dass der Film dennoch nicht als klassischer Heimatfilm gelten kann. Obwohl der Film zahlreiche Aufnahmen des Moseltals zeigt, fehlen klassische Motive des Heimatfilms, wie „der ortsansässige Held, an dem die Probleme kulminieren …, die typische Dichotomie zwischen verderbter Großstadt und gesundem ländlichen Idyll … [und] die sozialkompensatorischen Elemente des Heimatfilmgenres“: Die Familie Angelas wurde nicht durch Krieg, sondern durch einen Autounfall auseinandergerissen, das „Trauma des sozialen Prestigeverlusts“ spielt im Film keine Rolle und auch Bräuche und Sitten des Moseltals werden nicht vordergründig behandelt, auch wenn der Moselwein eine zentrale Rolle im Film einnimmt.\nMoselfahrt aus Liebeskummer wurde der Durchbruch der Schauspielerin Elisabeth Müller, die hier ihre erste Hauptrolle übernahm. Auch Kinderdarsteller Oliver Grimm verhalf der Film zu deutschlandweiter Popularität.\nDie Uraufführung des Films fand am 13. November 1953 im Turmpalast in Frankfurt am Main statt. Am 13. November 1954 wurde der Film in der Deutschen Demokratischen Republik veröffentlicht, zudem lief er auch in Österreich, dort mit dem Zusatz Kleines Herz auf grosser Fahrt.\nDie digitalisierte und restaurierte Fassung des Films läuft ab Ende September 2019 in der Moselregion und bundesweit in einigen ausgewählten Kinos.\nColumbia warb 1953 für Moselfahrt aus Liebeskummer, der für „ein fröhlich gestimmtes Publikum“[10] sorge: \n„Schönheit und Harmonie in jeder Beziehung sind seine Kennzeichen … Aus diesem Grunde gehört der ‚Moselfahrt aus Liebeskummer‘ die große Liebe aller, die diesen einzigartigen Film sehen, und jeder sagt es dem anderen, sich solch ein wunderschönes Filmerlebnis nicht entgehen zu lassen … Die ‚Moselfahrt aus Liebeskummer‘ … zählt unzweifelhaft zu den schönsten deutschen Fimen unserer Zeit. Diesen liebenswerten Film sich anzusehen, erscheint eine Selbstverständlichkeit.“\nReclams Lexikon des deutschen Films bezeichnete Moselfahrt aus Liebeskummer als „Musterbeispiel einer romantisch-sentimentalen Filmidylle deutscher Prägung“.[11] Der Film würde von seiner „sensiblen Kameraführung, [von] unaufdringlicher Inszenierung und der reifen Darstellerleistung“ leben.[11] Das Lexikon des Internationalen Films bewertete den Film als „gepflegt inszenierte Komödienunterhaltung“.[12] Andere Kritiken schwankten zwischen den Bezeichnungen „Heimatfilm-Juwel“ und „sentimentaler Liebesfilm“.[13] Nachdem im Jahr 2001 Moselfahrt aus Liebeskummer anlässlich des 50-jährigen Filmjubiläums in Anwesenheit von Elisabeth Müller in Trier neu aufgeführt wurde, hat die Literaturverfilmung den Status eines „regionalen Kultfilm[s]“[14] erlangt.\nIm Film spielt der Moselwein eine zentrale Rolle. Zyprian, der Weinliebhaber und Weinkenner, preist wiederholt die Wonnen des Weintrinkens und auch Thomas’ Reise moselabwärts führt durch bekannte Weinorte, die anhand verschiedener Lagen wie Wehlener Sonnenuhr, Erdener Treppchen oder Trittenheimer Altärchen repräsentiert sind. Der Film Moselfahrt aus Liebeskummer wurde 1954 mit dem Deutschen Weinkulturpreis ausgezeichnet; als „Gesamtkomposition“ wurde der Preis posthum an Rudolf G. Binding verliehen, der 1932 die literarische Vorlage des Films verfasst hatte und 1938 verstorben war.\nParadies der Junggesellen |\nHurra! Ich bin Papa! |\nQuax, der Bruchpilot |\nIch vertraue Dir meine Frau an |\nKohlhiesels Töchter |\nIch werde dich auf Händen tragen |\nDas verlorene Gesicht |\nHeimliches Rendezvous |\nFünf unter Verdacht |\nDer Fall Rabanser |\nTaxi-Kitty |\nFanfaren der Liebe |\nKönigin einer Nacht |\nKlettermaxe |\nLiebe im Finanzamt |\nMusik bei Nacht |\nHokuspokus |\nMoselfahrt aus Liebeskummer |\nDer Raub der Sabinerinnen |\nDas fliegende Klassenzimmer |\nFeuerwerk |\nDrei Männer im Schnee |\nIch denke oft an Piroschka |\nHeute heiratet mein Mann |\nSalzburger Geschichten |\nBekenntnisse des Hochstaplers Felix Krull |\nDas Wirtshaus im Spessart |\nWir Wunderkinder |\nDer Engel, der seine Harfe versetzte |\nDas schöne Abenteuer |\nLampenfieber |\nDas Spukschloß im Spessart |\nDie Ehe des Herrn Mississippi |\nSchneewittchen und die sieben Gaukler |\nLiebe will gelernt sein |\nSchloß Gripsholm |\nDas Haus in der Karpfengasse |\nDr. med. Hiob Prätorius |\nHokuspokus oder: Wie lasse ich meinen Mann verschwinden…? |\nLiselotte von der Pfalz |\nHerrliche Zeiten im Spessart |\nRheinsberg |\nMorgens um sieben ist die Welt noch in Ordnung |\nEin Tag ist schöner als der andere |\nDer Kapitän\n"
}