{
    "date": "28-04-2021 14:35:35",
    "link": "https://de.wikipedia.org/wiki/R%C3%A4uber%5FKnei%C3%9Fl",
    "title": "Räuber Kneißl",
    "text": "Räuber Kneißl ist ein deutscher Spielfilm des Regisseurs Marcus H. Rosenmüller, der das Leben des bayerischen Räubers Mathias Kneißl von 1892 bis zu seiner Hinrichtung 1902 zum Thema hat. Nach dem Film Mathias Kneißl von Reinhard Hauff aus dem Jahr 1970 mit Hans Brenner in der Hauptrolle und dem Spielfilm \"Das stolze und traurige Leben des Mathias Kneißl\" von Oliver Herbrich aus dem Jahr 1980 ist dies die dritte Verfilmung der Lebensgeschichte des Mathias Kneißl.\nIn der Schachermühle im Dachauer Hinterland führt die Familie Kneißl ein bescheidenes Leben in Armut. Durch kleinere Diebstähle und Wilderei können sie sich einigermaßen über Wasser halten. Mathias Kneißl fällt der Justiz bereits als Kind aufgrund der Plünderung eines Opferstockes auf. Eines Tages wird der Vater auf der Flucht von der Polizei erschlagen und die Mutter muss ins Gefängnis. Mathias Kneißl und sein Bruder Alois werden später wegen einer Schießerei ebenfalls eingesperrt. Alois überlebt das Zuchthaus nicht.\nNach der Haftentlassung steckt Mathias voller Hoffnung und Zukunftsplänen. Mit seiner Liebsten, Mathilde, möchte er nach Amerika auswandern, um sich dort eine neue, ehrbare Existenz aufzubauen. Allerdings fehlt dazu das nötige Geld. Aufgrund seiner Lebensgeschichte und der Haft weigern sich viele Arbeitgeber, diesen „Zuchthäusler“ einzustellen. Statt der von Kneißl gewünschten ehrlichen Arbeit lässt er sich in seiner Not auf eine „todsichere Sache“ ein, bei der ein reicher Bauer ausgeraubt werden soll. Jedoch läuft nicht alles nach Plan, und die Polizei fahndet erneut nach ihm.\nDer Film wurde von September bis November 2007 im Museumsdorf Bayerischer Wald in Tittling, in der Ginghartinger Mühle im Landkreis Freyung-Grafenau, im Freilichtmuseum Massing im Landkreis Rottal-Inn, im ehemaligen Freisinger Gefängnis und an Orten in Tschechien, Landshut, Moosburg, München und Umgebung gedreht. Er ist eine Produktion der Wiedemann & Berg Filmproduktion in Koproduktion mit dem Bayerischen Rundfunk. Die Uraufführung fand am 24. Juni 2008 im Rahmen des Filmfest München statt, der Kinostart erfolgte am 21. August 2008. Räuber Kneißl erreichte in Deutschland etwa 230.000 Kinobesucher.\nLaut eigener Aussage legte Rosenmüller großen Wert auf die authentische Wiedergabe der Biographie Kneißls, obwohl das Abenteuer und die Liebesgeschichte für ihn an erster Stelle standen. Die Verehrung, die Kneißl heute erfährt, bis hin zur Verklärung, beruht laut Filmprospekt darauf, dass viele Bayern das Rebellische als bayerische Tugend sehen und zu große Bevormundung nur Widerstand in ihnen regt.\n„Für die Ausweglosigkeit und Tragik Kneißls findet Rosenmüller eindringliche Bilder: Wie er sich hinter Zäunen und Mauern verschanzt, wie er sich in Kammern verkriecht, wo noch sein Spiegelbild im Spiegelrahmen gefangen scheint. Zum Kontrast die Sehnsuchtsbilder der Freiheit, die sonnendurchstrahlten Glücksmomente mit Mathilde: Wenn er sie aus München mit dem Fahrrad abholt und wie in 'Butch Cassidy & the Sundance Kid' der Freiheit entgegen- stürmt. Kneißls Amerika-Sehnsucht wird ausdrücklich in Western-Referenzen gefasst: von der Bordell-Szene bis zum Peckinpah-Showdown-Feuerwerk.“\n„Selbst ansonsten ausgezeichnete Schauspieler treibt der Regisseur Rosenmüller in einen geradezu stummfilmhaften Ausdruckskrampf aus zitternden Lippen, knirschenden Zähnen und bebenden Fäusten. So wird 'Räuber Kneißl' zu einem wahren Horrorfilm.“\nDie Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.\nWer früher stirbt ist länger tot |\nSchwere Jungs |\nBeste Zeit |\nBeste Gegend |\nRäuber Kneißl |\nDie Perlmutterfarbe |\nSommer in Orange |\nSommer der Gaukler |\nWer’s glaubt wird selig |\nBeste Chance |\nHubert von Goisern – Brenna tuat’s schon lang |\nTrautmann |\nUnheimlich perfekte Freunde\n"
}