{
    "date": "28-04-2021 14:35:38",
    "link": "https://de.wikipedia.org/wiki/Sch%C3%B6n%5Fist%5Fdie%5FLiebe%5Fam%5FK%C3%B6nigssee",
    "title": "Schön ist die Liebe am Königssee",
    "text": "\nSchön ist die Liebe am Königssee ist ein deutscher Schlager- und Heimatfilm von Hans Albin aus dem Jahr 1960. Neben Marianne Hold und Gustavo Rojo sind die Hauptrollen mit Harald Juhnke und Monika Dahlberg besetzt. \nMaximilian Treff, der gerade ein kleines Reisebüro eröffnet hat, und die Balletttänzerin Gipsy Müller heiraten heimlich. Vor allem Gipsys Chefin Daniela von Logen darf nichts von ihrer Ehe wissen, ist es den Tänzerinnen ihrer Gruppe doch per Vertrag untersagt, verheiratet zu sein. Von Gipsy erfährt Maximilian, dass Daniela schon mehrere Jahre heimlich mit seinem besten Freund, dem Theaterdirektor Ronald Twiss, zusammen ist, der nicht zuletzt das Ballett seit Jahren am Theater engagiert. Für Maximilian steht fest: Schafft er es, dass Ronald Daniela heiratet, können auch er und Gipsy offen zu ihrer Ehe stehen.\nRonald macht Daniela also einen Heiratsantrag, den sie jedoch prompt zurückweist. Zwar sei Ronald ein guter Freund, aber kein Mann, der ewig bei einer Frau bleibe. Wütend kündigt Ronald Danielas Ballett das Engagement auf. Da die Ballett-Mitglieder bis zu ihrem nächsten möglichen Engagement mehrere Wochen frei haben, entscheiden sie sich, in Urlaub zu fahren. Gipsy lotst Daniela unauffällig in Maximilians kleines Reisebüro. Der wiederum verkleidet sich wegen Danielas Unmut allen Männern gegenüber als alte Frau, gibt sich als Maximilians Mutter aus und bucht für die zwölf Ballettmädchen und Daniela Zimmer im Nobelhotel Seeblick am malerischen Königssee. Es gelingt ihm zudem als seine Mutter verkleidet, deren wohlerzogenen Sohn – sich selbst – als ideale Reisebegleitung mit in die Reise zu integrieren. Als die Gruppe am Hotel Seeblick ankommt, liegen jedoch keine Reservierungen vor. Maximilian hat bei der Bestellung das Grandhotel „Seeblick“ mit dem schlichten Gasthof „Seehof“ verwechselt.\nDort sind der Bauer Xaver Mitterwurzer, dessen Frau und Tochter bereits in heller Aufregung. Zum einen ist der Betrag für die Reservierung bar eingegangen und alle drei haben noch nie so viel Geld auf einmal besessen und zum anderen ist ihr kleiner Gasthof nicht für 14 Leute ausgelegt. Kurzerhand funktionieren sie den Kuhstall als Schlafraum um. Daniela und ihre Ballettmädchen sind wenig begeistert, akzeptieren die Situation jedoch nach einer teilweise durchwachten Nacht, zumal drei auf dem Grundstück campende Sänger gute Unterhaltung bieten und auch Xaver Mitterwurzer sich alle Mühe gibt.\nMaximilian und Gipsy versuchen unterdessen weiter, ihren Heiratsplan für ihre Freunde umzusetzen. Sie holen Ronald an den Königssee, der im Hotel Seeblick einzieht. Mit einem Trick – Maximilian verkleidet sich als Kaiser Franz Joseph und lässt Daniela glauben, dass es in ihrem Zimmer spukt – bringt er Daniela dazu, Hals über Kopf aus dem Hotel Seehof aus- und ins Hotel Seeblick einzuziehen. Dort trifft sie auf Ronald und ist darüber sehr erleichtert. Nachdem Ronald ihr am nächsten Tag den „Spuk“ beichtet, ist sie jedoch mehr als entsetzt: Sie hatte Gipsy, die sich den Spuk ansehen sollte und angeblich nichts sah, aufgefordert, dann doch in dem für Daniela offensichtlich von „Kaiser Franz Joseph“ belegten Bett zu übernachten, was diese prompt tat. Daniela eilt zurück zum Hotel Seehof und findet Gipsy und Maximilian in einem Bett vor. Da das Mädchen nun seine Ehre verloren hat, drängt Daniela auf eine umgehende Heirat von Gipsy und Maximilian. Beide willigen ein. Auch Daniela glaubt, dass Ronald sie nun bald um ihre Hand fragen wird, doch der schwört ihr, dass er nach all dem Trubel um seinen ersten Heiratsantrag sie nie wieder um ihre Hand bitten werde – und erhält von Daniela eine schallende Ohrfeige.\nDer Tag der Hochzeit zwischen Gipsy und Maximilian ist gekommen. Da diese jedoch kurz vor der Trauung zugeben, bereits verheiratet zu sein, willigt Daniela glücklich in Ronalds erneuten Heiratsantrag ein und beide fahren kurz darauf frisch vermählt in einem Boot auf dem Königssee umher.\nDer Dreh fand von November bis Dezember 1960 am Königssee, in Salzburg und München sowie in den CCC-Studios Berlin-Spandau statt. Die Hochzeit im Film findet an der Kirche St. Bartholomä statt. \nDie Filmmusik stammt von Werner Scharfenberger, die Liedtexte schrieb teilweise Fini Busch. Im Film kommen zahlreiche Schlager vor:\nIm Film tanzen Irene Mann, Thomas und Christian Margulies, Heino Hallhuber, Franz Baur, Dietmar Christensen sowie das Musikfilmballett. Zudem wirkt Max Greger mit seinem Orchester am Film mit.\nDie Uraufführung des von der Union-Filmverleih gezeigten Films war am 20. Januar 1961 gleichzeitig in verschiedenen deutschen Städten. In Dänemark wurde der Film unter dem Titel Tolv piger på sjov am 1. Januar 1962 veröffentlicht.\nDas Lexikon des internationalen Films bezeichnete Schön ist die Liebe am Königssee als „Heimatfilm-, Revue- und Schlagermischmasch mit Harald Juhnke.“\nCinema zog das wenig schmeichelhafte Fazit: „Krauses Gewelk und reichlich fade.“\n"
}