{
    "date": "28-04-2021 14:35:38",
    "link": "https://de.wikipedia.org/wiki/Seefahrt%5Fist%5Fnot%21%5F%28Film%29",
    "title": "Seefahrt ist not! (Film)",
    "text": "Seefahrt ist not! ist ein deutscher Stummfilm aus dem Jahre 1921 von Rudolf Biebrach, dem der gleichnamige Heimatroman von Gorch Fock aus dem Jahre 1913 zugrunde lag. Die Hauptrollen spielen Hans Marr und Lucie Höflich.\nHamburg-Finkenwerder, in den letzten Jahren des 19. Jahrhunderts. Klaus Mewes, den alle nach dem legendären Piraten nur Störtebeker nennen, ist Sohn eines Hochseefischers. Und wie diesen zieht es auch Störtebeker junior aufs Meer hinaus. Klaus möchte unbedingt seinen Vater begleiten und bei ihm als Schiffsjunge anheuern. Schließlich gibt der Vater nach, und beide fahren, die Mutter mit ihren Sorgen zurücklassend, aufs Meer hinaus, zum Fischfang auf die Nordsee. Am nächsten Hafen angekommen, besinnt sich der Vater eines besseren und schickt den Jungen zur Mutter zurück.\nDann aber kehrt der Vater nicht mehr nach Hause zurück. Störtebeker wartet und wartet, monatelang. Er will den mutmaßlichen Tod des Vaters nicht wahrhaben. Doch diese Erfahrung schreckt Störtebeker nicht ab, und er verlässt, obwohl ihn die Mutter händeringend bittet, an Land zu bleiben, Heim und Herd. Der Junge, für den die Seefahrt eine Notwendigkeit ist, will nur noch ein Seemann sein und wird schließlich Besitzer eines besonders prachtvollen Austernkutters an der Elbe.\nSeefahrt ist not! entstand in den Maxim-Film-Ateliers in der Berliner Blücherstraße 32, war fünf Akte lang und besaß eine Länge von 1761 Metern. Der Film passierte die Zensur am 2. September 1921 und wurde bereits eine Woche zuvor, am 25. August 1921, an den Berliner Uraufführungstheatern Kurfürstendamm und Nollendorfplatz erstmals gezeigt.\nDie Filmbauten entwarf Hans Sohnle.\n„… dem Film entströmt wirkliches Leben […] Es ist keine heimatliche Schnitzerei, das Tragisch-Menschliche der Schilderung hebt es darüber hinaus.“\nPaimann’s Filmlisten resümierte: „Das Sujet ist zu mager im Verhältnis zur Länge des Films, die Regie hat sich redlich bemüht, dem durch liebevolles Eingehen auf Details abzuhelfen. Die Darstellung war sehr gut. Die in den Meeresszenen liegenden Möglichkeiten erscheinen nicht richtig ausgenützt.“\n"
}