{
    "date": "28-04-2021 14:35:40",
    "link": "https://de.wikipedia.org/wiki/Sohn%5Fohne%5FHeimat",
    "title": "Sohn ohne Heimat",
    "text": "Sohn ohne Heimat ist ein im Jahre 1955 erschienener deutscher Heimatfilm von Hans Deppe nach Paul Kellers Roman Der Sohn der Hagar. Er wurde in Farbe produziert. Die Hauptrollen sind mit Paul Bösiger, Werner Krauss, Elisabeth Flickenschildt und Eva Probst besetzt.\nWilhelm und Anna Hartmann haben einen respektablen Hof und führen zusammen eine Gastwirtschaft in dem kleinen Dorf Teichau. Die herrische Frau erinnert ihren Mann daran, dass er ein Testament zugunsten ihres Sohnes Berthold Müller abfassen wollte. Berthold stammt aus ihrer ersten Ehe. Hartmann beruhigt sie, dass sein Stiefsohn den Hof erben werde, wer auch sonst. Zur Kirmes in Teichau spielen auch vier Musikanten auf, die sich auf Wanderschaft befinden. Unter ihnen ist auch Robert Winter-Hellmich. Gottlieb Peukert, ein Freund von Wilhelm Hartmann und Knecht bei den Hartmanns, fällt Roberts Ähnlichkeit mit seiner Mutter sofort auf. Als Robert später beim Besuch in der Hartmannschen Gastwirtschaft seinen Namen nennt, bestätigt das seine Vermutung. Gottlieb Peukert war vor 25 Jahren in Martha Hellmich, die Mutter Roberts, verliebt, und hätte alles für sie getan. Sie jedoch liebte Wilhelm Hartmann. Als sie schwanger von ihm war, sorgte die wohlhabende Witwe Anna Hartmann dafür, dass die Magd Martha vom Hof gejagt wurde. Sie wollte Wilhelm für sich haben, obwohl sie wusste, dass er eine andere liebte, die noch dazu schwanger war. Und Wilhelm war zu schwach, um sich durchzusetzen. Gottlieb spricht mit Wilhelm Hartmann und drängt ihn, an dem Sohn wieder gutzumachen, was er an der Mutter versäumt habe.\nDas Ehepaar Hartmann hat noch eine gemeinsame Tochter Christel, eine sehr liebenswerte, gutherzige junge Frau. Sie weiß sehr schnell, dass Robert ihr Halbbruder ist und redet ihrem Vater zu, mit Robert zu sprechen. Christel liebt den Arzt des Dorfes, Dr. Friedlieb. Auch Friedlieb liebt die junge Frau, konnte sich bisher aber nicht dazu durchringen, ihr einen Antrag zu machen, da er zwanzig Jahre älter ist als sie. Als er einem Missverständnis aufsitzt in Bezug auf das Verhältnis zwischen Christel und Robert, fasst er sich ein Herz und spricht offen zu Christel. Sie meint nur, dass es ihr doch völlig egal wäre, dass er 20 Jahre älter sei, und glücklich schließt er sie in die Arme.\nFriedlieb, der ein sehr großes Herz hat, war es auch, der Robert zuerst angesprochen hatte und von ihm erfuhr, dass er für drei Jahre im Gefängnis war, es ging um die Ehre seiner Mutter, die von ihm verteidigt worden war. Wilhelm Hartmann bietet Robert eine Stelle auf seinem Hof an und fragt ihn diskret ein wenig aus. Im Haus der Hartmanns lebt und arbeitet auch die elternlose Lore Hartmann, eine Nichte Wilhelms. Sie und Berthold Müller, Annas Sohn aus erster Ehe, sind verliebt ineinander und schlafen nach der Kirmes miteinander. Berthold soll auf Wunsch von Anna Hartmann Selma Fischer heiraten, die Tochter eines reichen Brauereibesitzers. Wegen einer Weiterbildung muss Berthold das Dorf für längere Zeit verlassen, meint aber zu Lore, als sie sich auf dem Bahnsteig verabschieden, sie solle ihn und das, was zwischen ihnen gewesen sei, nicht vergessen. Als Berthold weg ist, wirbt Robert um Lore, in die er sich ernsthaft verliebt hat.\nAuch das alte Ehepaar Hellmich, das immer noch unter dem plötzlichen Weggang der Tochter leidet und bis heute nicht weiß, was mit ihr geschehen ist, lebt in Teichau. Immer noch hofft Mutter Hellmich, dass die Tochter zurückkommt. Ein Gespräch mit Robert macht Wilhelm Hartmann klar, was er von „seinem Vater“ hält. Er hat ihn auf eine entsprechende Frage wissen lassen, dass „er für ihn nicht existiere und er auch gar nicht über ihn sprechen wolle.“ Lore, die schwanger ist, bekommt einen Brief von Berthold, den sie um Hilfe gebeten hatte, und liest nur heraus, dass er sie im Stich lässt. Als sie auf Roberts Rat hin mit ihrer Tante über ihre Schwangerschaft sprechen will und ihr offenbart, dass Berthold der Vater ihres Kindes ist, muss sie sich demütigende Worte gefallen lassen und wird sodann von der Tante des Hauses verwiesen. Robert und Peukert können die verzweifelte junge Frau gerade noch davon abhalten, sich etwas anzutun. Peukert bringt Lore bei dem hilfsbereiten Ehepaar Hellmich unter. Robert stellt Berthold Müller zur Rede. Er verspricht Robert, endlich mit seiner Mutter zu reden, kippt bei diesem Gespräch aber erneut um und lässt Lore im Stich. Als Wilhelm Hartmann erkennen muss, dass sich die Geschichte zu wiederholen droht und seine Frau erneut eine junge schwangere Frau verjagen will und sein Stiefsohn ähnlich feige ist wie er damals, ändert er sein Testament zugunsten von Robert. Der junge Mann weiß inzwischen, dass die Hellmichs im Dorf seine Großeltern sind und hat von ihnen auch den Namen seines Vaters erfahren. Er will von Hartmann wissen, warum er ihm die Wahrheit verschwiegen habe und ihn lieber als Knecht im Hause des eigenen Vaters habe arbeiten lassen. Hartmann will ihm das zu seinen Gunsten geänderte Testament zeigen, das sich inzwischen in den Händen von Anna Hartmann befindet. Der herzkranke Mann regt sich darüber so sehr auf, dass er zusammenbricht. Christel Hartmann kann ihren Halbbruder dazu bringen, ans Bett des sterbenden Vaters, der ihn noch einmal sehen will, zu kommen. Wilhelm Hartmann drückt Robert das Testament in die Hand und stirbt.\nEin paar Tage später verkündet Robert, dass er auf die Erbschaft zugunsten der Familie Hartmann verzichten werde, seine Bedingung sei aber, dass Berthold Lore heiratet. Anna Hartmann meint daraufhin, sie werde dieses Haus noch heute verlassen. Berthold verspricht Robert in die Hand, dass ihn nichts mehr davon abbringen könne, Lore, die er liebe, zu heiraten. Robert meint, dass er so gehen werde, wie er gekommen sei. Zusammen mit seinen drei Musikerkollegen verlässt er das kleine Dorf.\nDie Dreharbeiten fanden im Juli 1955 in Bad Kissingen und den Bavaria Film-Studios statt. Produktionsfirma war die H. D. Film GmbH, Berlin. Für die Filmbauten war Willi A. Herrmann verantwortlich.\nEs gibt eine weitere Verfilmung von 1927 unter der Regie von Fritz Wendhausen mit Mady Christians, Max Schreck und anderen.\nUraufgeführt wurde Sohn ohne Heimat am 27. Oktober 1955 im Europa in Düsseldorf.\nDer Film ist bisher nur auf Videocassette (VHS), herausgegeben von Studicanal, erschienen (1. August 1988).\nIm Buch liebt Lore am Ende doch Robert. Auf dem Dorffest lässt sie sich mit einem Postassistenten aus der Stadt ein und nicht mit Berthold, dem Sohn von Anna Hartmann. Auch stirbt Wilhelm Hartmann im Buch nicht, sondern erleidet einen Schlaganfall und siecht dahin, woraufhin Anna Hartmann und ihr (im Buch als dümmlich beschriebener) Sohn Berthold Robert das Leben zur Hölle machen. Auch verlässt Robert nicht zusammen mit seinen Musikerfreunden Teichau. Diese sind schon lange vorher gegangen. Als er sich ihnen wieder anschließen will, gelingt ihm das nicht, da er voller Unfrieden und Hass ist. Als er erfährt, dass er an einer weit fortgeschrittenen unheilbaren Lungenkrankheit leidet, will er ein letztes Mal mit Lore sprechen und erkennt schmerzvoll, dass sie nicht ihren Mann, sondern ihn geliebt hat. In diesem Bewusstsein zur Verzeihung bereit, will er zurück nach Teichau, ist aber schon so geschwächt, dass er, ebenso wie seine Mutter, auf einem Feld verblutet.\n„Anspruchsloser Heimatfilm.“\n„Heimatdrama […] mit Elisabeth Flickenschildt, Werner Krauß und vielen Gründen, ins Taschentuch zu schneuzen.“\n„Sohn ohne Heimat ist ein berührender Heimatfilm, der nach dem Roman ‘Der Sohn  von [sic] Hagar’ von Paul Keller entstand. Mit Werner Krauß und Elisabeth Flickenschildt als altes Gastwirtspaar besetzte Regisseur Hans Deppe zwei berühmte Charakterdarsteller jener Zeit.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}