{
    "date": "28-04-2021 14:35:41",
    "link": "https://de.wikipedia.org/wiki/Sternenberg%5F%28Film%29",
    "title": "Sternenberg (Film)",
    "text": "Sternenberg ist ein Schweizer Liebesfilm und eine Filmkomödie aus dem Jahr 2004. Der Film war ursprünglich einzig für die Ausstrahlung im Fernsehen gedacht, wurde aber nach den Dreharbeiten nach einem Entscheid des Schweizer Fernsehens dennoch in die Kinos gebracht.\nSternenberg war für den Schweizer Filmpreis 2005 als bester Spielfilm nominiert.\nNach 30 Jahren Aufenthalt im Ausland kehrt Franz Engi in sein Heimatdorf Sternenberg im Zürcher Oberland zurück. Dort hat sich während seiner Abwesenheit einiges verändert. Er zieht in den ehemaligen Gasthof Sternen, den er geerbt hat und nun gerne verkaufen möchte. In der Wohnung im ersten Stock wohnt die Primarlehrerin Eva, deren Schule wegen Schülermangels akut von der Schliessung bedroht ist. \nFranz war in jungen Jahren in Hanna Joos verliebt, und Eva entstammt dieser Verbindung. Franz wollte die Welt kennenlernen und arbeitete viele Jahre in verschiedenen Ländern, Hanna hingegen war nicht bereit, Sternenberg zu verlassen. So kam es zur Trennung, und Hanna blieb mit ihrer Tochter in Sternenberg. Dem Gemeindepräsidenten Hans Grob erzählt Franz, dass Eva seine Tochter ist. Allerdings behält Franz dieses Geheimnis für sich, vor allem hat er Angst, Eva davon zu erzählen. Er beschliesst, ihr mit der Schule zu helfen, indem er sich mit 69 Jahren nochmals einschulen lässt. Damit wird er zum ältesten Primarschüler der Schweiz. \nDer Schulinspektor Freudiger ist darüber gar nicht erfreut und schaltet seinen Freund und sparfreudigen Politiker Walter Jauch ein. Sie wollen der Schule einen Besuch abstatten und dem Treiben ein Ende setzen.\nEva ist mit dem verheirateten Schulinspektor liiert, beendet jedoch diese Beziehung, als sie den indischstämmigen Arzt Babu Sivaganeshan kennenlernt, der im Spital ihre kranke Schülerin Sarah betreut.\n„Spritzig wie eine Komödie, romantisch wie ein Liebesfilm, rührend wie ein Melodram und hausbacken wie ein Heimatfilm.“\n„Auch wenn der reine Inhalt von «Sternenberg» nach würzig-leichtem Landleben zu riechen scheint, ist es doch keine Soap im Hühnerstall, die der Zürcher Filmemacher Christoph Schaub uns da in Mundart präsentiert. Denn das Drehbuch verwebt raffiniert und rhythmisch minuziös austariert komische, melodramatische und (selbst)ironische Elemente zum Porträt einer Dorfgemeinschaft. Wie ein Querschnitt durch die Crème der verschiedenen Schweizer Schauspielergenerationen mutet auch die prominente Besetzung an, die pointierte Auftritte hat. (....) Die Töne sind sicher leiser und differenzierter geworden seit Franz Schnyders donnernden Gotthelf-Verfilmungen und Kurt Frühs lieblichem Arbeiter-Realismus. Gleichwohl liesse sich «Sternenberg» als Heimatfilm in dem Sinne bezeichnen, als er sich untergründig und unbekümmert Gedanken darüber macht, aus welchen Mikro-Komponenten dieser Begriff denn überhaupt zusammengesetzt sein könnte.“\n„«Sternenberg» macht eine gelungenen Spagat zwischen einem rührenden Heimatfilm und dem sozialkritischen Engagement eines Kurt Früh. Auch hier liegt die Stärke in der präzisen Zeichnung von unscheinbaren wie engstirnigen Kleinbürgern, auch hier werden Konflikte ohne künstlich aufgesetzte Handlungen, sondern in gescheiten Dialogen gelöst. Schaub führt eine unspektakuläre Regie, und die macht das Movie glaubwürdig, herzlich und emotionsstark.“\n"
}