{
    "date": "28-04-2021 14:35:43",
    "link": "https://de.wikipedia.org/wiki/Und%5Fewig%5Fsingen%5Fdie%5FW%C3%A4lder",
    "title": "Und ewig singen die Wälder",
    "text": "Und ewig singen die Wälder ist ein deutsch-österreichischer Spielfilm des Regisseurs Paul May nach einem Roman des norwegischen Schriftstellers Trygve Gulbranssen. Er lief am 15. September 1959 in den Kinos der Bundesrepublik an und konnte dort sieben Millionen Besucher verzeichnen.\nNach dem großen Erfolg von Und ewig singen die Wälder fand der Film eine Fortsetzung in der wenig später von Gustav Ucicky gedrehten Romanverfilmung Das Erbe von Björndal.\nDer starrköpfige Großbauer Dag und seine beiden Söhne liegen seit vielen Jahren im Zwist mit der benachbarten Adelsfamilie von Gall, der das Gut Borgland gehört. Als sich Dags temperamentvoller Sohn Tore bei einem Dorffest in Björndal an Galls Tochter Elisabeth heranmacht, wird der unbewaffnete Tore von ihrem eifersüchtigen Freund, Leutnant Margas, im Kampf mit dem Degen getötet und stürzt in einen Wasserfall. Tores Verschwinden kann zunächst nicht geklärt werden, weil seine Leiche nicht gefunden wird. \nAdelheid Barre, die sensible Tochter des Majors a. D. Barre, belauscht ein Gespräch zwischen Elisabeth von Gall und Leutnant Margas und erfährt so von der Ermordung Tores. Sie reist mit ihrem Vater vorzeitig aus Borgland ab, weil sie mit Elisabeth nicht länger unter einem Dach leben möchte.\nAuf der Heimfahrt von Borgland findet Adelheid Barre den bei einer Bärenjagd schwer verletzten jüngeren Sohn des alten Dag, Dag junior. Sie entscheidet sich, eine Weile in Björndal zu bleiben, um den jungen Dag gesund zu pflegen. Dabei verliebt sie sich in den sanftmütigen, tiefsinnigen jungen Mann.\nAls der alte Dag von Adelheid Barre vom Tod seines Lieblings-Sohnes Tore erfährt, schwört er bittere Rache an der Adelsfamilie.\nIm weiteren Verlauf wiederholen sich Situationen, bei denen der alte Dag es bedauert, dass sein geliebter draufgängerischer Sohn Tore tot ist, und ihm nur sein feinfühliger Sohn, der junge Dag, geblieben ist (\"Wenn Tore noch da wäre\"). \nAls Dag Adelheid und ihren Vater zu Weihnachten nach Björndal einlädt, heiratet sie ihn auf Betreiben seines Vaters. Der alte Dag vereinnahmt seine Schwiegertochter für sich und zeigt ihr die Bewirtschaftung des Gutes. Daraufhin entfremden sich Vater und Sohn. Das junge Paar zieht sich zeitweilig von ihm zurück, um ein normales Eheleben führen zu können.\nDer alte Dag übernimmt die Bürgschaft für einen Kredit der Bank an Oberst von Gall, dem niemand mehr Geld leihen möchte, weil er wirtschaftlich am Ende ist. Als Gegenleistung lässt sich der alte Dag das Gut Borgland verpfänden, um auf diese Weise von Gall in die Hand zu bekommen. Seinen Schwager, den Kaufmann Holder, den er mit diesem Geschäft betraut, verpflichtet er zur strengen Geheimhaltung gegenüber der Familie von Gall.\nAls die Bank Elisabeth von Gall darüber informiert, will sie das Flößen der Björndalschen Holzstämme über den Fluss, der auf ihrem Gebiet liegt, sperren lassen und setzt dies auch mit Androhung von Waffengewalt durch. Also lässt der alte Dag die Baumstämme mit Rinde und Zweigen unter großen Anstrengungen seiner Untergebenen über den Berg transportieren und über einen Wasserfall hinuntergleiten. So kann er sie rechtzeitig weiter flussabwärts wegtransportieren lassen und eine Konventionalstrafe vermeiden.\nAls dabei sogar ein Mann zu Tode kommt, ist der junge Dag über die Rücksichtslosigkeit und Härte seines Vaters empört, der auf keinen Fall mit Oberst von Gall verhandeln will, um die Erlaubnis zur Durchfahrt über von Gallsches Gebiet zu erhalten. Daher verlässt der junge Dag Björndal und fährt zur See.\nInzwischen lässt der alte Dag eine Versteigerung von Gut Borgland anberaumen, um sich für Elisabeth von Galls Verhalten zu rächen. Elisabeth, die den Landsitz nicht den verhassten Nachbarn überlassen will, steckt das Gutshaus vor dem Versteigerungstermin in Brand und kommt, wie es ihre Absicht war, in den Flammen um.\nAuch Adelheid verlässt den alten Dag, weil er sich hämisch über den Tod der alten Hexe Elisabeth von Gall gefreut hat, und zieht wieder zu ihrem Vater in die Stadt.\nDag senior ist nun einsam und kann sich über seinen Triumph über die Familie von Gall nicht freuen, für den er doch einen hohen Preis zahlen musste. In seiner Einsamkeit und Trauer über den Verlust seiner Familienangehörigen, versöhnt er sich sogar mit Oberst von Gall und lässt ihn weiter auf Borgland wohnen.\nSpäter erfährt der alte Dag von seiner Hauswirtschafterin, Jungfer Kruse, dass sein Sohn, Dag junior, und seine Schwiegertochter zurückgekehrt sind, damit ihr gemeinsames Kind in Björndal zur Welt kommen kann. Sie halten sich in einer Berghütte auf. Der alte, gesundheitlich angeschlagene Dag wagt trotz Kälte und tiefem Schnee den Aufstieg zur Berghütte. Er wird von seinem Sohn sterbend vor der Tür der Berghütte aufgefunden. Mit letzte Kraft fragt der alte Dag nach dem Namen seines Enkels, der inzwischen geboren worden ist. Und obwohl der \"junge Dag\" sein Leben lang von seinem Vater, dem \"alten Dag\", als ungeliebter Sohn gedemütigt worden ist, benennt er in Anbetracht des absehbaren Todes seines Vaters in selbstloser Weise seinen neugeborenen Sohn mit dem Namen des vom alten Dag allzeit vorgezogenen, verstorbenen Bruders: \"Tore\".  \n\"Das ist gut\", sagt der alte Dag, - und stirbt.\nDer Film war mit vielen namhaften Schauspielern der damaligen Zeit besetzt, darunter\nGert Fröbe, Hansjörg Felmy und Joachim Hansen. Die Außenaufnahmen wurden in den Seitentälern des Gudbrandsdalen in Süd-Ostnorwegen gedreht. Der fiktive Hof steht als Gut Bjølstad (norwegisch: Bjølstad gård) in Heidal der Gemeinde Sel, im Fylke Oppland, Norwegen.\nGert Fröbe:Der alte Dag\nJoachim Hansen:Der junge Dag\nHansjörg Felmy: Tore\nMaj-Britt Nilsson: Adelheid Barre\nAnna Smolik: Elisabeth von Gall\nDas Lexikon des internationalen Films sieht eine „melodramatische Romanverfilmung in bildwirksamer Gestaltung, die gepflegte Unterhaltung bietet“ und attestiert Gert Fröbe eine hervorragende Leistung „als zunächst tyrannischer, dann ob seines blinden Hochmuts vom Schicksal geschlagener Altbauer“. Der Evangelische Film-Beobachter kommt zu folgendem Schluss: „Etwas unterschiedlich geglückte, im ganzen wohl gut durchschnittliche Verfilmung des bekannten Romans.“\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}