{
    "date": "28-04-2021 14:35:45",
    "link": "https://de.wikipedia.org/wiki/Von%5Fder%5FLiebe%5Fbesiegt",
    "title": "Von der Liebe besiegt",
    "text": "\nVon der Liebe besiegt (Alternativtitel: Schicksal am Matterhorn) ist ein deutscher Bergfilm von Luis Trenker aus dem Jahr 1956. Es handelt sich um die Verfilmung von Luis Trenkers Roman Schicksal am Matterhorn.\nDem Zürcher Konstrukteur Mario Clar wird vorgeworfen, am Einsturz einer von ihm gebauten Brücke schuld zu sein, bei dem 43 Menschen ums Leben kamen. Er wird zwar aus der Untersuchungshaft entlassen, darf jedoch nicht außer Landes gehen. Er macht sich schwere Vorwürfe und will sich das Leben nehmen. Tröstlich ist für ihn vor allem, dass seine Tochter Nina, die bei seiner Ex-Frau Fioretta und ihrem neuen Mann Leo Seduc lebt, durch seine Lebensversicherung versorgt sein wird. Mario fährt nach Zermatt, von wo er einen Abschiedsbrief an Fioretta schickt. Dann begibt er sich allein und ungesichert auf eine Bergtour, kehrt jedoch um, als durch sein Verschulden abgehendes Gestein den Schafhirten Tino verletzt. Er bringt Tino in das Haus des Arztes Gassard und bricht anschließend zusammen. Gassard und seine Tochter Angela richten ihm ein Zimmer in ihrem Haus her.\nUnterdessen sind Fioretta und Leo nach Erhalt des Abschiedsbriefs nach Zermatt gekommen, um Mario von seinem Tun abzuhalten. Sie erfahren, dass er lebt. Leo, der als Materiallieferant Marios Kompagnon ist, wird von einem Geschäftspartner an noch ausstehende Gelder erinnert. Als er erfährt, dass sich Marios Lebensversicherung auf 50.000 Schweizer Franken beläuft, überredet er den lebensmüden Mario zu einem Deal, der am Ende auch die gemeinsame, vor dem Konkurs stehende Firma retten kann. Mario erhöht seine Lebensversicherung auf 750.000 Franken und gibt auf Leos Anraten vor, nach Südamerika reisen zu wollen. Den fiktiven Abreisetermin legt Leo auf ein Datum in zwei Wochen und besorgt Schiffskarten. Mario soll in dieser Zeit in den Zermatter Bergen mehrere Touren mit erfahrenen Bergführern durchführen, um spätestens in zwei Wochen allein aufzubrechen – dann könne er sich das Leben nehmen, ohne dass es wie Selbstmord aussähe. Mario geht auf das „Geschäft“ ein, auch um Nina ein sorgenfreies Leben zu ermöglichen.\nDie Tage vergehen und Mario und Angela freunden sich an. In Mario erwacht wieder Lebensfreude, doch erinnert ihn ein Brief von Leo schließlich daran, dass er am nächsten Tag Selbstmord begehen muss. Angela ahnt etwas und folgt dem in der Nacht überstürzt aufbrechenden Mario auf das Breithorn, wo sie mit ihm weiter aufsteigt. Zuvor hatte sie in seinem Zimmer sein Testament gefunden. Sie eröffnet ihm, dass sie ihn liebt und kann ihn so vom Selbstmord abhalten. Beim Abstieg kommen beide in ein schweres Gewitter, können sich jedoch auf eine Berghütte retten. Beide sind nun ein Paar, sehr zum Unwillen von Bergführer Beni, der Angela liebt, und Leo, der das Geld aus der Lebensversicherung braucht. Er fährt nach Zermatt, um Mario an die Erfüllung der Abmachung zu erinnern.\nUnterdessen hat Marios Vertrauter Hermann Egli, der an dessen Unschuld glaubt, auf eigene Faust mit Nachforschungen begonnen. Er findet heraus, dass kein Konstruktionsfehler Ursache für den Einsturz der Brücke war, sondern minderwertiges Material. Das wiederum hat Leo für einen geringen Preis eingekauft und den Überschuss für sich behalten. Nicht Mario ist also am Einsturz der Brücke Schuld, sondern Leo. Als der Richter erfährt, dass sich sowohl Mario als auch Leo in Zermatt aufhalten, lässt er die Polizei dort nach beiden suchen.\nAls Mario von Leo erfährt, dass die Polizei auf der Suche nach ihm ist, befürchtet er, dass er wieder inhaftiert werden soll. Angela überzeugt ihn, sich von Beni über die Alpen nach Italien bringen zu lassen, um dort ein neues Leben zu beginnen. Beni wiederum soll behaupten, dass sich Mario irgendwann von der Sicherung losgemacht habe und dann verunglückt sei. Auf dem Weg über die Berge kommt es zwischen Beni und Mario unter anderem wegen Angela zu einem Streit, in dessen Folge Beni Mario stößt und der in die Tiefe fällt. Angelas Plan ist nun Wirklichkeit geworden und Mario wird für tot gehalten. Als Leo dies an die Lebensversicherung weitergeben will, wird er verhaftet. Die Bergsteiger, darunter ihr Obmann Peter Zurwalden, machen sich am nächsten Morgen auf, um den verunglückten Mario zu bergen. Sie finden Mario verletzt, aber lebend und bringen ihn ins Tal. Mario vergibt Beni und er und Angela werden nun endgültig ein Paar, zumal Mario offiziell rehabilitiert ist.\nDie Dreharbeiten gingen von Oktober bis November 1956. Die Außenaufnahmen fanden am Matterhorn, am Breithorn und am Monte Rosa im Kanton Wallis, Schweiz, statt. Die Atelieraufnahmen wurden im Afifa-Filmstudio in Wiesbaden gedreht. Die Uraufführung fand am 20. Dezember 1956 im Odin in Wuppertal-Barmen statt.\nDas Lexikon des internationalen Films bezeichnete Von der Liebe besiegt als „hochgebirgliches Drama, das weder dramaturgisch noch inszenatorisch überzeugt, sondern Wirkung nur in den Bergaufnahmen erzielt.“\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}