{
    "date": "28-04-2021 14:35:45",
    "link": "https://de.wikipedia.org/wiki/Wachtmeister%5FZumb%C3%BChl",
    "title": "Wachtmeister Zumbühl",
    "text": "\nWachtmeister Zumbühl (dt. Der Polizist, franz. Le Pandore, eng. Constable Zumbühl, früher Sergeant Zumbühl) ist ein Schweizer Spielfilm aus dem Jahr 1994. Mit seinem dritten Kinofilm zeichnet Urs Odermatt ein sehr persönliches Bild seiner Nidwaldener Heimat. Das fiktive Filmdorf Napfmoos der 1960er Jahre hat Odermatt allerdings in Schwanden und Näfels im Kanton Glarus gefunden, wo der Film vom 1. November bis zum 10. Dezember 1993 gedreht wurde.\nVon der Stimmung und der Atmosphäre, die die Figuren in Wachtmeister Zumbühl umgeben, fühlt man sich an die Welten von Georges Simenon oder Friedrich Glauser erinnert: die extreme Ausschnittsvergrösserung im Mikrokosmos eines Dorfes in den Bergen. Wachtmeister Zumbühl ist die Geschichte eines unverbesserlichen Besserwissers, eines Menschen, der sich bei seinem Kampf um das Gute kompromisslos an den Text des Paragraphen hält, eines Menschen, der in seinem Ringen um das Recht Rechthaberei mit Rechtschaffenheit verwechselt.\n„Die Welt in einem Wassertropfen“ nannte Krzysztof Kieślowski, der dramaturgische Berater des Drehbuchs, Urs Odermatts Art und Weise, seine Geschichten zu erzählen.\nIn der Titelrolle spielen der Bundesfilmpreisträger Michael Gwisdek als Wachtmeister Zumbühl, Jürgen Vogel als sein Sohn Albin, Anica Dobra als missbrauchte Maria. Rudolf Santschi (Justiz, Regie: Hans W. Geißendörfer) produzierte den Spielfilm, die stimmungsvolle Filmmusik stammt vom Münchner Komponisten Norbert J. Schneider (Herbstmilch und Stalingrad, Regie: Joseph Vilsmaier).\nBei den Recherchen zu Wachtmeister Zumbühl entdeckte Odermatt das Photoarchiv seines Vaters, des Polizisten Arnold Odermatt. Heute ist dieses photographische Tagebuch aus dem Dienstalltag der Dorfpolizei zu einem Klassiker der Photographie geworden.\nWachtmeister Zumbühl wurde am 25. August 1994 im Kino Leuzinger in Altdorf, Kanton Uri, uraufgeführt und lief anschliessend in den Kinos in Deutschland, Österreich, Frankreich und der Schweiz.\nNapfmoos, eine fiktive Schweizer Provinzgemeinde Mitte der 1960er Jahre: Wachtmeister Zumbühl, ein rechtschaffener und integrer Dorfpolizist, findet eines Morgens ein brutal geschändetes Mädchen. Bald hat er die Gewissheit, dass als Täter nur sein eigener Sohn Albin in Frage kommt. Der Konflikt zwischen Berufsauffassung und Blutsband löst sich ebenso dramatisch wie ungewöhnlich.\nWachtmeister Zumbühl ist eine zwar belächelte, aber auch gefürchtete Amtsperson. Er ist schrecklich rechtschaffen, ein unverbesserlicher Besserwisser und unbestechlich korrekt gegenüber jedermann, sogar gegenüber den Honoratioren des Ortes. Seine Frau hat ihn vor sechzehn Jahren ohne Rücksicht auf den leicht behinderten Sohn verlassen und ist einer Sekte beigetreten. Albin blieb beim Vater. Als Zumbühl durch eine Intrige bedroht wird, quittiert er freiwillig den Dienst und nimmt eine Arbeit bei der Eisenbahn an.\nEines Morgens kann Zumbühl die allseits beliebte Maria im letzten Augenblick vor dem Freitod auf den Bahngleisen retten. Das Mädchen wurde brutal vergewaltigt. Es weckt in dem scheinbar so trockenen Mann überraschende Samariterinstinkte. Marias Beschuldigung, Zumbühls Sohn Albin sei der Täter, zwingt des Vaters strenge Rechtlichkeit auf den Prüfstand. Wird er das Verbrechen seines Sohns anzeigen? Oder folgt er der Stimme des Blutes?\nWährend er einerseits minutiös alle Beweise sichert, versucht Zumbühl andererseits mit grossem Geschick, die zu erwartende Schmach von sich und seinem Sohn abzuwenden. Er schmiedet einen Plan, wie sich das Böse ohne Strafe und Vergeltung wiedergutmachen lässt. Der in seiner Hilflosigkeit komische Albin spielt schliesslich mit. Aber ausgerechnet an Marias Widerstand scheitern Zumbühls Versuche. Sie ahnt nicht, dass sie damit Zumbühl zwingt, die väterliche Rücksicht endgültig zu vergessen. Die Folgen für Albin sind schlimm.\n„Wachtmeister Zumbühl ist kein Schweizer Film. Ich erzähle eine Nidwaldner Geschichte, eine deutschsprachige Geschichte, eine Geschichte aus der mitteleuropäischen Provinz. Ein Dorf in den Ardennen, im Odenwald, in den Karpaten oder auf der Masurischen Seenplatte hat mehr mit dem Dorf des Wachtmeisters Zumbühl zu tun als Städte wie Zürich oder Basel. Dieser rechthaberische Aussenseiter, der meist tatsächlich recht hat, zahlt einen hohen Preis: Er ist einsam.“\n„Die sechziger Jahre sind optisch viel spannender als die Gegenwart. Sie sind auch dramaturgisch interessanter. Die Frage nach Recht und Unrecht, nach Moral und Unmoral liess die Diskussionen viel mehr kochen als in unserer langweilig libertären Laissez-faire-Gesellschaft.“\nNeben der Originalfilmmusik nach Motiven von Johannes Brahms sind in Wachtmeister Zumbühl und auf der CD mit dem Original Soundtrack die beiden Lieder Lasst den Sonnenschein herein und Die Wogen kommen näher, gesungen von der Heilsarmee Wädenswil, zu hören, sowie der Volkstanz Der Schäfli-Schottisch, aufgeführt von der Kapelle Edy Wallimann – Clemens Gerig.\nRotlicht! |\nGekauftes Glück |\nDer Tod zu Basel |\nGesichter der Schweiz |\nWachtmeister Zumbühl |\nPolizeiruf 110: Kleine Dealer, große Träume |\nZerrissene Herzen |\nTatort: Ein Hauch von Hollywood |\nMein Kampf |\nDer böse Onkel\n"
}