{
    "date": "28-04-2021 14:35:49",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fdie%5FAlpenrosen%5Fbl%C3%BCh%E2%80%99n",
    "title": "Wenn die Alpenrosen blüh’n",
    "text": "Wenn die Alpenrosen blüh’n (alternativ: Wenn die Alpenrosen blühen) ist ein deutscher Heimatfilm aus dem Jahr 1955 unter der Regie von Richard Häussler, der auch selbst mitspielt. Marianne Hold und Claus Holm spielen die Hauptrollen neben Hertha Feiler und der damals knapp zehnjährigen Christine Kaufmann.\nIn Alpsee, einem kleinen Ort in den Bergen von Tirol, betreibt Marianne Klockenhoff ein Kinderheim. Dorle arbeitet dort als Krankenschwester. Die junge Frau wird von zwei Männern des Dorfes umworben, von dem leichtlebigen Franzl und dem lustigen Herrn Lenz. Franzl gibt Dorle immer wieder Anlass, an seiner Liebe zu ihr zu zweifeln. Der junge Mann würde am liebsten den Ort verlassen, um in der Großstadt seinen erlernten Beruf als Hotelfachmann auszuüben mit dem Ziel, zum Hoteldirektor aufzusteigen.\nIn der Stadt lernt er durch Zufall Beate Klockenhoff und ihre Tochter Christine kennen. Beate, die sich von ihrem Mann Philipp scheiden lassen will, versteht sich mit Franzl gut und möchte ihm zu einer Anstellung in einem Hotel in Baden-Baden verhelfen. Um die Scheidung von ihrem Mann vorzubereiten, möchte Beate die achtjährige Christine vorübergehend im Kinderheim ihrer Schwägerin Marianne in Alpsee unterbringen.\nBeim großen Rosenfest tritt Franzl gemeinsam mit Beate gegen Dorle und Herrn Lenz an. Franzl schafft es mit einem Trick, Beate zur Rosenkönigin zu machen. Das Ereignis wird anschließend bei Franzls Tante, der Schneiderwirtin, gefeiert. Zur selben Zeit macht sich Christine, die von der Mutter erfahren hat, dass sie in Zukunft vom Vater getrennt leben werden, hoffnungsvoll auf den Weg in die Berge, da Dorle ihr erzählt hat, dass Wünsche in Erfüllung gehen, wenn man eine Alpenrose pflückt. Sie wünscht sich sehnlichst ein Leben mit Vater und Mutter.\nNachdem Christines Verschwinden aus dem Heim bemerkt wurde, macht sich ein Suchtrupp unter Franzls Führung auf die Suche nach ihr. Zeitgleich ist auch ihr Vater Philipp auf den Weg in die Tiroler Berge, da er Sehnsucht nach seiner Tochter hatte. Zusammen mit Christines Hund, der die Spur des Kindes aufgenommen hat, macht er sich eilends auf den Weg in die Berglandschaft. Christine, die von einem Fels gestürzt ist, wird von ihrem Hund gefunden. Auch Franzl ist inzwischen mit seinem Suchtrupp an der Unfallstelle und lässt sich abseilen, um das Mädchen zu retten. Nachdem ihm dies geglückt ist, trifft ihn beim Heraufziehen ein Stein am Kopf, wodurch er ohnmächtig wird.\nChristines waghalsige Aktion hat immerhin etwas Gutes: ihre Eltern erkennen, dass sie zusammengehören und auch Franzl weiß nun, dass er zu Dorle gehört. Als ihn seine Tante, die Wirtin des Gasthofs Alpenhof, dann noch wissen lässt, dass sie die Leitung des Gasthofes an ihn abtreten will, ist das Glück des jungen Paares perfekt.\nDrehorte waren Reutte, das Tannheimer Tal in Tirol und die Studios von CCC-Film in Berlin-Spandau.\nDer Volksschauspieler Richard Häussler inszenierte in den 1950er-Jahren mehrere Heimatfilme. Dieser Film war neben dem Film Die Martinsklause sein erfolgreichster.\nTheo Lingen ist in einer Nebenrolle besetzt. Er tritt als Zechpreller auf, der es versteht die Wirtin des “Alpenhofs”, gespielt von Annie Rosar, an der Nase herumzuführen.\nDas Titellied Wenn die Alpenrosen blüh’n wurde zusammen mit Der jodelnde Jäger (Jodel-Foxtrot) auf Schallplatte gepresst.\nDer Film hatte am 22. September 1955 in Wiesbaden Premiere. In Österreich wurde er im Oktober 1955 erstmals veröffentlicht. In den USA wurde er ebenfalls im Jahr 1956 veröffentlicht. In Dänemark war er erstmals am 12. November 1956 unter dem Titel Når alperosen blomstrer zu sehen, in den Niederlanden am 28. Dezember 1956 unter dem Titel Als de alpenrozen bloeien.\nAlive gab den Film am 8. September 2017 innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\nAdolf Heinzlmeier und Berndt Schulz vergaben einen von vier möglichen Sternen, was dem Urteil „schwach“ entspricht und urteilten im Lexikon „Filme im Fernsehen“ wie folgt: \n„Das Massenaufgebot an Stars […] verhindert nicht den blasmusikalisch dröhnenden Leerlauf dieses sentimentalen Almenrauschs.“\n„Unechter Heimatfilm.“\n„Eine Heimatschnulze der seichten Art von Richard Häussler und Hans Deppe, der den Streifen auch produzierte. Trotz guter Besetzung ist dies ein Beispiel für den typischen Heimatfilm der Fünfzigerjahre, in der Adenauer-Ära galt das Kino wieder als etwas, wo man die Sorgen der Nachkriegsjahre vergaß und sich von Traumpaaren à la Rudolf Prack und Sonja Ziemann unterhalten ließ.“\n"
}