{
    "date": "28-04-2021 14:35:55",
    "link": "https://de.wikipedia.org/wiki/Wetterleuchten%5F%C3%BCber%5Fdem%5FZillertal",
    "title": "Wetterleuchten über dem Zillertal",
    "text": "Wetterleuchten über dem Zillertal (oder auch: Der gestohlene Himmel) ist ein deutsch-italienischer Spielfilm aus dem Jahre 1974. Die Regie führte Theo Maria Werner.\nIn der kleinen Zillertaler Gemeinde Ried, nahe Innsbruck, tritt ein neuer Seelsorger die Nachfolge des Pfarrers Bachmayer (Hans Holt) an. Allerdings erkennt man in Franz Gruber (Siegfried Rauch) auf den ersten Blick nicht unbedingt den Priester: Er trägt eine Lederjacke und fährt ein schweres Motorrad, sieht gut aus und geht sehr charmant mit der Damenwelt um. Doch trotz seiner Weltoffenheit hat Gruber die Anforderungen seines Berufs fest im Blick und vertritt vehement die Ideale seiner Kirche.\nDie Bewohner des Ortes empfangen ihren neuen Pfarrer mit großem Wohlwollen. Noch ahnt Gruber nicht, dass er schon bald in einen schweren Gewissenskonflikt geraten wird: Der junge Hannes Reyer (Michael Negri), Sohn eines wohlhabenden Bauern, treibt in den Wäldern der Gegend als Wilderer sein Unwesen. Als er eines Tages von Förster Auer überrascht wird, erschießt er ihn. Während die Rieder Bürger rätseln, wer der Mörder sein könnte, legt Hannes bei Gruber die Beichte ab – ohne die geringste Reue zu zeigen. Er weiß genau, dass Gruber durch das Beichtgeheimnis zum Schweigen verpflichtet ist. Hilflos muss der Pfarrer mit ansehen, wie Hannes sein Leben als reicher, von den Frauen umschwärmter Bauernsohn fortführt. Schließlich gibt es eine heiße Spur: In der Werkstatt des jungen, sympathischen Automechanikers Ernst Nortinger findet sich das Gewehr, mit dem der Förster erschossen wurde. Ernst hatte jedoch lediglich die toten Tiere im Auftrag seines Freundes Hannes verkauft, der die Polizei allerdings in ihrem Verdacht noch bestärkt. Angesichts dieser Skrupellosigkeit entschließt Gruber sich zu einem schwerwiegenden Schritt.\nDas Lexikon des Internationalen Films urteilt: „Heimatfilm, in der Behandlung des theologischen Problems korrekt, doch mit aufdringlicher Moral und voller Banalitäten und Klischees.“\n„Regisseur Theo Maria Werner inszenierte einen modernen Heimatfilm, der grundlegende Fragen über Moral und Gewissen aufgreift und Elemente des Kriminalfilms in das Genre einbringt.“\n"
}