{
    "date": "28-04-2021 14:35:55",
    "link": "https://de.wikipedia.org/wiki/Wilde%5FWasser",
    "title": "Wilde Wasser",
    "text": "\nWilde Wasser ist ein deutsch-österreichischer Heimatfilm von Rudolf Schündler aus dem Jahr 1962.\nThomas Mautner ist der „ungeratene“ Sohn des Sägemühlenbesitzers Mautner. Thomas gehören weite Teile des Grund und Bodens der Familie, den er von seiner Mutter geerbt hat. Investor Sternberg und Baron Ferdinand von Lindner planen, unweit des Mautnerschen Sägewerks eine Autobahn zu bauen und auf Thomas’ Grundstück ein Hotel sowie eine neue Sägemühle zu errichten. Thomas’ Vater lehnt das Kaufangebot der beiden Männer im Namen seines Sohnes ab.\nThomas selbst ist viel zu sehr damit beschäftigt, den Frauen des Dorfes den Kopf zu verdrehen. Er wäre gerne Musiker und hat heimlich Stunden am Wiener Konservatorium genommen. In der Dorfkirche spielt er Orgel. Hier lernt er Magdalena Ullmann kennen, die als Kindermädchen bei Baron von Lindner angestellt ist. Er flirtet mit ihr. Kurze Zeit später rettet er die junge Andrea vorm Ertrinken aus einem Wildbach – sie entpuppt sich als Tochter Sternbergs. Nach einem Streit mit seinem Vater verlässt Thomas sein Dorf und geht nach Bad Gastein, wo er Andrea wiedertrifft. Die lebt hier mit ihren Schickimicki-Freunden in einem Hotel, gibt Geld in der Spielbank aus und gefällt sich mit dem Bauern Thomas an ihrer Seite. Thomas versucht, mit ihrem Lebensstandard mitzuhalten und leiht sich ein Vermögen bei Sternberg, der ihn regelmäßig entsprechende Schuldscheine unterzeichnen lässt. Als Thomas auch sein letztes Geld in der Spielbank verloren hat, lässt Andrea ihn fallen. Sternberg wiederum will sein Geld innerhalb von drei Tagen zurückgezahlt kriegen, da er sonst Thomas’ Grundstück pfändet.\nAuch Magdalena wurde fallengelassen. Erst hatte ihr der Baron einen Heiratsantrag gemacht, den jedoch zurückgezogen, als er erfahren hat, dass sie Mutter einer unehelichen Tochter ist. Magdalena und Thomas treffen sich in Bad Gastein, verlieben und verloben sich – er versichert sie trotz ihrer unehelichen Tochter seiner Liebe. Magdalena überzeugt ihn, zurück in sein Dorf zu seinem Vater zu gehen und ihm von seiner finanziellen Misere zu berichten.\nDer Vater stellt zwar für Sternberg einen Scheck über die Schulden aus, doch soll Thomas das Geld nun bei ihm abarbeiten. Magdalena wird ohne Thomas’ Wissen durch seinen Bruder Markus ins Dorf geholt und wohnt als vermeintlicher Sommergast im dortigen Hotel bei Förster Böhmel. Böhmel vermittelt Magdalena als Sekretärin bei Thomas’ Vater, doch beichtet sie diesem schnell, dass sie und Thomas heiraten wollen. Er verweigert sein Einverständnis, doch bleibt Thomas bei seinem Entschluss. Als sein Vater die Tochter Magdalenas kennenlernt und auch die Liebe seines Sohnes zu Magdalena spürt, gibt er sein Einverständnis zur Ehe und betrachtet sich von nun an als stolzer Großvater.\nWilde Wasser entstand vom 17. Juli bis zum 22. August 1962 in Bad Gastein, Bad Hofgastein und Umgebung. Das erste Treffen von Thomas und Magdalena wurde in der Böcksteiner Kirche „Maria zum guten Rat“ gedreht.\nDer Hauptausschuss der FSK gab den Film durch Mehrheitsbeschluss ursprünglich erst ab 18 frei. Die Prüfer bezeichneten ihn als „Heimatschnulze“ sowie als „kitschig, also unecht und lebensfremd“. Er gebe sich „zwar oberflächlich edel“, erleichtere jedoch bei Jugendlichen eine „Meinungsbildung über Liebe und Sex in der Richtung, die verantwortungsbewusste Erwachsenen verhindern müssten.“\nDer Film kam am 26. Oktober 1962 in zahlreichen Städten per Massenstart ins Kino.\nGertraud Steiner kritisierte den Film in Die Heimat-Macher. Kino in Österreich 1946–1966. Mit der Geschichte vom Bauernsohn, der in die „moderne“ Welt zieht und reumütig zurückkehrt, habe Regisseur Schündler ein beliebtes Heimatfilmthema aufgegriffen, wobei Thomas’ Wandlung exemplarisch über seine Beziehungen zu Frauen dargestellt werde: Nur Magdalena könne als „reine, blonde, asexuelle und distanzierte Idealfrau“ gelten, die sich gleich Maria Magdalena einen Fehltritt geleistet habe, jedoch seither ohne Tadel lebe.\nBetont werde im Film das Klischee der Überlegenheit des Besitzenden gegen den Besitzlosen, herausgearbeitet sowohl an der Figur des fahrenden Händlers Sigi, der am Ende als Heiratsschwindler verhaftet wird, als auch an der ausländischen Dienstkraft Mautners Johanna Podmanitzki, die naiv und einfältig auf Sigi hereinfällt und nur durch die Intervention Mautners „gerettet“ wird:\n„Das Ziel von Diffamierungen bestimmter Personengruppen ist es, den sozialen Opponenten durch angelastete biologische Minderwertigkeit so weit herabzusetzen, daß eine rationale Argumentaton unmöglich wird. Bestehende soziale Verhältnisse werden durch die biologische Minderwertigkeit mancher Menschen gerechtfertigt: Wenn das Dienstmädchen zu dumm ist, um für sich selbst zu sorgen, muß sie eben den Befehlen des Bauern gehorchen.“\n Nicht zuletzt besitze Wilde Wasser wie auch andere Heimatfilme durch diese Darstellung latente Züge der Fremdenfeindlichkeit.\nDas Lexikon des internationalen Films bezeichnete Wilde Wasser als eine „rührende Geschichte vom Sohn des reichen Sägewerkbesitzers, der nach seinen Verirrungen als Playboy ins Heimatland zurückfindet. Heimatfilmklischee.“\n"
}