{
    "date": "28-04-2021 14:35:55",
    "link": "https://de.wikipedia.org/wiki/Wo%5Fder%5FWildbach%5Frauscht",
    "title": "Wo der Wildbach rauscht",
    "text": "Wo der Wildbach rauscht ist ein deutscher Heimatfilm von Heinz Paul aus dem Jahr 1956.\nBeim Mittendorfer Dorffest tanzt der reiche Bauer Muralt mit der Magd Maria. Er glaubt, sie sei die richtige Frau für ihn, und schickt seinen Großknecht Wolf am nächsten Tag zur Brautwerbung zu ihr. Maria jedoch liebt den Bürgermeisterssohn Lorenz und weist Muralts Werbung ab. Obwohl der Bürgermeister für Lorenz eine andere Braut ausgesucht hat, wird die Hochzeit zwischen Lorenz und Maria beschlossen. Der Hochzeitslader, der von Haus zu Haus zieht und persönlich die Einladungen zur Hochzeit ausspricht, kehrt auch bei Muralt ein. Lorenz wollte ihn so verspotten und hat bereits gewettet, dass Muralt eine Einladung zur Hochzeit seiner großen Liebe ablehnen würde, doch sagt der zu. Nach der Trauung erscheint er betrunken auf der Hochzeitsfeier und will seinen Tanz mit der Braut einfordern. Lorenz schlägt es ihm ab und verhöhnt ihn, habe er ihn doch nur eingeladen, um ihm den traditionellen Tanz mit der Braut vor aller Augen verweigern zu können. Die Mittendorfer werfen Muralt hinaus. Muralt sucht Trost bei seiner Hauserin Agnes und meidet Lorenz und Maria.\nAuf dem Weg zu seinem Waldgebiet am Pescherkogel muss er stets über einen schmalen Steg über den Wildbach gehen. Hier trifft er auf Lorenz, der ihm mitten über dem Bach den Weg versperrt. Es kommt zum Handgemenge, bei dem Lorenz das Gleichgewicht verliert und in die Tiefe zu Tode stürzt. Maria trifft der Tod ihres Ehemanns besonders hart, ist sie doch von ihm schwanger. Muralt wird wegen Mordes verhaftet. Sämtliche Mittendorfer sagen gegen ihn aus, nur Maria glaubt nicht, dass Muralt ein Mörder ist. Der wird zu 20 Jahren Haft verurteilt. Agnes, deren Aussage wesentlich zur Verhaftung Muralts geführt hatte, verlässt das Dorf. Wolf wirft ihr noch eine Kette nach, die sie in ihrem Zimmer vergessen hatte.\nDie Jahre vergehen, Marias Sohn wächst auf und Großknecht und Wirtschafter Wolf gibt dem ganzen Dorf Gelder, sodass schließlich fast jeder im Dorf in der Schuld Muralts steht. Der plant im Gefängnis Rache an den Mittendorfern und will schließlich sogar die Bäume am Pescherkogel fällen lassen, damit der Wildbach das Erdreich mit sich mitreißt und die Häuser in Mittendorf zerstört. Als er nach 20 Jahren jedoch aus dem Gefängnis entlassen wird, ist er milder geworden. Seine Rachepläne gibt er auf.\nEr geht zu Maria, um sich für ihre Aussage nach seiner Verhaftung zu bedanken, und sie ist ihm wohlgesinnt. Hasserfüllt reagiert jedoch ihr Sohn Lenz, der seinen Vater nie kennenlernen konnte und nun 20 Jahre alt ist. Lenz liebt die junge Regina, die seit kurzer Zeit als Kellnerin in der Dorfschenke arbeitet. Sie behandelt Muralt unvoreingenommen und der stellt sie als Hauserin ein. Lenz ist entsetzt und stellt sie zur Rede, woraufhin sich Regina von ihm abwendet. Der Unmut der Mittendorfer wird größer und so schreiben sie einen Schandbrief, den sie im Dorf verteilen und der die Beziehung von Muralt und Regina thematisiert. Muralt will nun Rache und plant, die Bäume am Pescherkogel zu fällen. Die Mittendorfer stürmen daraufhin seinen Hof, lassen die Pferde los und schlagen die Fenster ein. Zwischen Lenz und Muralt kommt es zu einem Zweikampf. Regina packt in derselben Nacht ihre Sachen und flüchtet. Wolf findet in ihrem Zimmer die Kette, die er einst Agnes nachgeworfen hatte, und erkennt, dass Regina die Tochter von Agnes ist. Da die mit Muralt geschlafen hatte, ist Regina zudem Muralts uneheliches Kind. Wolf fährt Regina nach und holt sie zurück.\nIn Mittendorf begibt sich Muralt zum Wald am Pescherkogel, um eigenhändig den ersten Baum zu fällen. Lenz führt die Männer Mittendorfs an, die Muralt an der Überquerung des Wildbachs hindern wollen. Maria und der Dorfnarr Gäbri wollen eine Konfrontation verhindern, kommen jedoch zu spät: Mitten auf dem Steg beginnt der Zweikampf zwischen Muralt und Lenz. Muralt, der sich an den tödlichen Streit mit Lorenz erinnert, verliert das Gleichgewicht und stürzt wie einst Lorenz in die Tiefe. Er überlebt und wird von Maria und Gäbri an Land gezogen.\nDie Gemüter haben sich durch den Vorfall beruhigt, zumal nun Reginas Identität bekannt wird. Indem Muralt die Ehe zwischen Lenz und Regina erlaubt, beendet er gleichzeitig den Unfrieden zwischen beiden Familien.\nDie Dreharbeiten fanden im bayrischen Geiselgasteig statt. Der Film erlebte am 16. August 1956 im Stuttgarter Universum seine Uraufführung.\nTitelsong des Films war das Volkslied Wo der Wildbach rauscht von Carl Bette und Jupp Schmitz mit einem Text von Jupp Schlösser.\nDie 1974 uraufgeführte Sexklamotte Wo der Wildbach durch das Höschen rauscht nimmt in ihrem Titel Bezug auf den Heimatfilm bzw. das Volkslied.\nAnlässlich einer TV-Aufführung des Films 1974 im ZDF schrieb Der Spiegel: „Nachdem die Heimat-Schnulze (1956) bei der Wiederaufführung vor zwei Jahren unverhofft Kassenschlager wurde, präsentiert das ZDF nun dieses ‚große Farbfilm-Ereignis menschlicher Leidenschaften‘.“\nDas Lexikon des Internationalen Films fasste zusammen: „Schicksalsdramatik in einem alpenländischen Heimatfilm: Trotzige Bauern, nichteheliches Kind, Totschlag – und Versöhnung in der nächsten Generation.“\nCinema befand: „Im Westen nix Neues: Das bundesdeutsche Kino der 50er zeichnete sich vor allem durch Monotonie aus. Fazit: Hier rauscht nur noch die Tonspur.“\n"
}