{
    "date": "28-04-2021 14:33:56",
    "link": "https://de.wikipedia.org/wiki/Andreas%5FHofer%5F%E2%80%93%5FDie%5FFreiheit%5Fdes%5FAdlers",
    "title": "Andreas Hofer – Die Freiheit des Adlers",
    "text": "Andreas Hofer – Die Freiheit des Adlers (Alternativtitel: 1809 – Die Freiheit des Adlers und 1809 – Andreas Hofer – Die Freiheit des Adlers) ist ein Fernsehfilm von Regisseur Xaver Schwarzenberger aus dem Jahr 2002. An der Produktion waren die folgenden Unternehmen beteiligt: Bayerischer Rundfunk, Satel Film, Almaro Film und Österreichischer Rundfunk. Die Premiere fand am 29. Juni 2002 beim Münchner Filmfest statt.\nNach Jahren der Unterdrückung durch die bayerische Herrschaft in Tirol fahren der Wirt und Hauptmann der Passeier Schützen Andreas Hofer sowie der Kapuzinerpater Joachim Haspinger als diplomatische Delegation der Tiroler nach Wien, um sich mit dem österreichischen Erzherzog Johann zu treffen. Da alle Rechte in Tirol außer Kraft gesetzt wurden, wollen sie den Erzherzog bitten, sich für eine Wende der Dinge zum besseren einzusetzen. Der Habsburger verspricht, Tirol zu unterstützen. Dies hat zur Folge, dass Haspinger nun mit aller Gewalt gegen den Feind vorgehen will. Er überzeugt auch Andreas Hofer von seinen Plänen, und dieser initiiert schließlich den Aufstand gegen die Bayern.\nDie Besatzer sind von der Stärke der rebellischen Tiroler Bauern überrascht. Deshalb erleiden sie anfangs auch eine Niederlage nach der anderen. Es gelingt den Tirolern dreimal, die verhassten bayerischen und die französischen Truppen aus dem eigenen Land zu vertreiben. Da Österreich den Krieg gegen Frankreich aber erneut verliert, wird Tirol im Oktober 1809 wiederum Bayern zugesprochen.\nAufgrund dieser Tatsache will sich Hofer geschlagen geben. Haspinger hat allerdings etwas dagegen und setzt ihn unter Druck. Er versucht ihn davon zu überzeugen, dass die Friedensnachrichten gefälscht seien. Hofer ist von seinen Gefühlen hin und her gerissen und beschließt schließlich, den Kampf fortzusetzen.\nDurch den Friedensvertrag stehen Napoleon I. wieder zusätzliche Truppen für den Krieg mit den Tirolern zur Verfügung. Es dauert nur bis zum Jahresende, bis der Tiroler Aufstand endgültig bei der letzten Bergiselschlacht niedergeschlagen wird. Viele der Bauern kommen dabei ums Leben, Dörfer und Bauernhöfe werden zerstört, und im ganzen Land herrscht Hungersnot.\nHofer, der sich mit seinem Getreuen Kajetan Sweth auf einer Alm versteckt, wird von seinem Kameraden Franz Raffl für ein hohes Kopfgeld verraten. Er und seine Familie werden verhaftet. Hofer wird in Mantua eingekerkert und bald darauf von Napoleon zum Tod durch Erschießen verurteilt. Dieses Urteil wird am 20. Februar 1810 vollstreckt. Das Hinrichtungskommando feuert die Salve auf Hofer ab. Allerdings ist kein tödlicher Treffer darunter, sodass er sich wieder aufrichtet und die Soldaten verspottet, wie schlecht sie doch schießen würden. Danach wird er vom Feldwebel aus nächster Nähe durch einen Fangschuss hingerichtet.\nIm Jahr 1805 gelang Napoleon I. in der Schlacht von Austerlitz der Sieg über die russischen und österreichischen Truppen. Am 26. Dezember desselben Jahres wurde der Frieden von Pressburg beschlossen. Dies hatte zur Folge, dass Österreich das Land Tirol an Bayern abtreten musste, welches mit Napoleon verbündet war. Alle Rechte der Tiroler wurden außer Kraft gesetzt. Dies beinhaltete auch das Landlibell aus dem Jahr 1511. Die Tiroler wurden dazu verpflichtet, sechs Jahre Kriegsdienst in Napoleons Armee zu leisten. Außerdem schafften die Bayern den Namen „Tirol“ ab. Auch das Tiroler Brauchtum blieb nicht verschont; Wallfahrten, Prozessionen, Wetterläuten und Mitternachtsmessen am Heiligen Abend wurden verboten. Sämtliche Klöster wurden aufgehoben und deren gesamtes Inventar verkauft. Diese Erlöse flossen in die bayerische Staatskasse. Dies hatte Unruhen und Missmut zur Folge.\nFür das Fernsehen produzierte der österreichische Rundfunk im Jahr 2004 eine von Friedrich Schloffer gesprochene Audiodeskription des Films.\nDas Lexikon des internationalen Films schrieb, es sei ein „bewegtes Fernseh-Geschichtsdrama, aufwändig inszeniert und hervorragend gespielt.“\n"
}