{
    "date": "28-04-2021 14:33:57",
    "link": "https://de.wikipedia.org/wiki/Anne%5FB%C3%A4bi%5FJow%C3%A4ger%5F%281978%29",
    "title": "Anne Bäbi Jowäger (1978)",
    "text": "Anne Bäbi Jowäger ist ein Schweizer Heimatfilm von Franz Schnyder aus dem Jahr 1978.\nIm ersten Teil gibt Schnyder die Wunderheiler und Kartenleger der Lächerlichkeit preis, ohne die Kurpfuscherei zum Skandal zu machen. Er ist das Vorspiel, der in das dunkle Drama des zweiten Teils einführen soll:\nDie tüchtige und resolute Bäuerin Anne Bäbi Jowäger hat für ihren an den Wilden Blattern erkrankten Sohn Jakobli endlich den Doktor holen lassen, nachdem alle Wundermittel der Magd Mädi keine Besserung gebracht haben. Weil sich die Heilung verzögert und Jakobli auf einem Auge erblindet und sein Gesicht mit Narben übersät ist, holt Anne Bäbi bei der Wahrsagerin Schnupfseckli Rat. Diese bemüht den unsichtbaren Geist der Ahnen, der empfiehlt, Jakobli müsse „wybe“ (eine Frau suchen), um gesund zu werden: „Söllisch amene Ort sueche, wo s e grossmächtigi Chilche het u e Totegripp, wo läbig isch“.\nDie Jowägers machen sich auf zur Brautschau und fahren mit Ross und Wagen „z Märit“ nach Solothurn. Auf der Treppen der St. Ursenkathedrale trifft Jakobli das weinende Meyeli, das Zwiebeln verkauft. Jakobli versucht es langsam und schüchtern anzusprechen und die beiden kommen sich – inmitten der Zwiebelkörbe – näher.\nDie Intrige der geldgierigen Zyberlihogerbauern, die ihr Lisi mit Jakobli verkuppeln möchten, weil sie auf das Erbe des kranken Jakobli hoffen, verfängt bei Jakobli nicht. So führt er Meyeli – obwohl aus armseligen Verhältnissen stammend – zum Altar.\nIm zweiten Teil werden die Missstände um die Kurpfuscherei aufgedeckt. Zwar verlieren der Doktor und der Pfarrer den Prozess gegen den Kurpfuscher Vehhansli, weil dieser durch Vetterliwirtschaft gedeckt wird. Gegen die Diphtherie ist jedoch auch Vehhansli machtlos. Als sein Kind erkrankt, kommt er zum Doktor und fleht ihn an, im Medikamente zu geben.\nDas Drama beginnt, als der neugeborene Köbeli, das Kind von Meyeli und Jakobli an der grassierenden Diphtherie stirbt. Anne Bäbi, die ihren Enkel vergöttert, hatte wieder zu lange gewartet, bis sie den Doktor rief. Der übereifrige Vikar redet ihr ein, der Tod des Kindes sei die Strafe Gottes. Anne Bäbi versucht sich erfolglos umzubringen und zieht sich dann als gebrochene Frau ins „Stöckli“ (Altenteil) zurück.\nDer Schluss wird bei Schnyder – im Gegensatz zum tragischen Ende bei Gotthelf – zuversichtlich. Anne Bäbi kehrt in den Bauernhof zurück, um Jakobli und Meyeli zu helfen. In der Schlusseinstellung rät sie Jakobli zum Friedhof zu fahren, wo der an Diphtherie gestorbene Doktor beerdigt wird: „Nimm ds Wägeli u gang üses Meyeli ga reiche!“\nDie Verfilmung des zweiteiligen Romans Anne Bäbi Jowäger von Jeremias Gotthelf liess Produzent und Regisseur Franz Schnyder auch nach der 1962 veröffentlichten ersten Gesamtfassung nicht los. Die Dreharbeiten waren bereits 18 Jahre beendet, als er weitere Kürzungen vornahm und zusätzliche Einstellungen einfügte, die bisher im komödiantischeren ersten Teil Anne Bäbi Jowäger – I. Teil: Wie Jakobli zu einer Frau kommt und im dramatischeren zweiten Teil Anne Bäbi Jowäger – II. Teil: Jakobli und Meyeli nicht berücksichtigt wurden.\nZur Erstaufführung dieses Director’s Cut kam es am 24. Oktober 1978 im Berner Kino Gotthard. Die restaurierte Kinofassung strahlte das Schweizer Fernsehen erstmals am 7. März 2010 im ursprünglichen Breitwandformat aus.\n„Verfilmung eines Romans von Jeremias Gotthelf (1843), der Wunderheiler, Quacksalber und Aberglauben anprangerte. Der Film entstand 1960/61 als epischer Zweiteiler, die vorliegende Fassung wurde 1978 hergestellt. Sie ordnet und montiert das Drehbuch und fügt unberücksichtigte Einstellungen ein; statt einer blossen Reduktion entsteht so eine dramaturgisch stichhaltige Konzentration des weitschweifigen Stoffes.“\n"
}