{
    "date": "28-04-2021 14:33:58",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FH%C3%B6he%5F%281916%29",
    "title": "Auf der Höhe (1916)",
    "text": "Auf der Höhe ist ein österreichisches Stummfilmmelodram aus dem Jahre 1916 von Luise Kolm und Jakob Fleck.\nGregor Stark ist ein armer Kerl. Um seine Lebensumstände deutlich zu verbessern, kommt er auf die Idee, Helene, die Tochter des Försters zu entführen. Um „auf die Höhe“ des Lebens, also: ganz nach oben, zu kommen, kennt er auch fortan keine Skrupel. Gregor erhält beim Fabrikanten Böllmann eine Diurnistenstelle, steigt mit seiner Rücksichtslosigkeit anschließend zum Prokuristen auf und setzt dann auch noch seinen eigenen Chef unter der Druck: Gregor hat nämlich durch heimliches Lauschen ein Geheimnis erfahren, das für Böllmann schwere Konsequenzen haben könnte. So erzwingt er sich die Zusage des Fabrikanten, ihm die Hand seiner Tochter Paula zu geben. Die ist aber überhaupt nicht erfreut von ihrem erzwungenen Zukünftigen, denn Paula liebt Stephan Günther, ihren Jugendfreund.\nAm Vorabend seiner Eheschließung will sich Stark erst einmal von Helene freimachen, die seit ihrer gewaltsamen Verschleppung Gefallen an dem rohen Kerl gefunden hat und ihn nun nicht mehr loslassen will. Während der heftigen Aussprache infolge der von Gregor angestrebten Trennung kommt es zur Rangelei, bei der Helene mit dem brüchigen Balkongeländer in die Tiefe stürzt. Sie plumpst in den darunter liegenden See und ertrinkt. Gregor fällt daraufhin dem Wahnsinn anheim und zerschlägt auf seiner eigenen Hochzeitsfeier vor allen Gästen einen Spiegel, in dem er die tote Helene zu sehen glaubt. Dann trifft ihn der Schlag, und Stark stürzt die Treppe hinab, ehe er tot zu den Füßen seiner Braut zum liegen kommt.\nAuf der Höhe erlebte am 20. Oktober 1916 in Wien seine Uraufführung. Der Dreiakter wurde mit Schulverbot (= Jugendverbot) belegt und besaß eine Länge von 1750 Metern. Die deutsche Zensur ließ den Streifen im September 1916 passieren. In Berlin lief Auf der Höhe im Dezember 1916 im Tauentzienpalast an.\nPaimann’s Filmlisten resümierte: „Stoff, Spiel, Photos und besonders die Schlußszene prima.“\n"
}