{
    "date": "28-04-2021 14:34:01",
    "link": "https://de.wikipedia.org/wiki/Bergkristall%5F%28Film%29",
    "title": "Bergkristall (Film)",
    "text": "Bergkristall ist ein Film des deutschen Regisseurs Joseph Vilsmaier aus dem Jahr 2004 nach der gleichnamigen Erzählung von Adalbert Stifter von 1845.\nEin Pfarrer erzählt einer Familie aus der Stadt an Weihnachten die Geschichte vom Bergkristall. Sie handelt von der alten Feindschaft der beiden (fiktiven) Vorarlberger Bergdörfer Millsdorf und Gschaid. Trotz dieser Fehde verlieben sich Sebastian aus Gschaid und Susanne aus Millsdorf ineinander und heiraten, wofür sie von der jeweiligen Dorfgemeinschaft geschnitten werden. Die Lage der Familie wird immer unerträglicher, und Susanne kehrt in ihr Heimatdorf zurück, wobei sie die Kinder Sanna und Konrad beim Vater lässt. Diese müssen nun jedes Wochenende den langen Weg nach Millsdorf auf sich nehmen, wenn sie ihre Mutter sehen wollen. Beide haben den sehnlichen Wunsch, ihre Familie zusammenzubringen. Dabei kommt ihnen das alte Märchen vom Bergkristall zu Hilfe, der Verliebte wiedervereinen kann. Also machen sich die Kinder auf die Suche danach und finden ihn nach vielen Qualen endlich. Unterdessen machen sich aus jedem der Dörfer Suchtrupps auf, um die Kinder zu finden. Als sie es geschafft haben, ist die jahrhundertealte Feindschaft beigelegt.\n„Stimmungs- und gefühlvolles Bergdrama nach der Erzählung von Adalbert Stifter, das vor allem durch die faszinierende Naturkulisse beeindruckt. Das bedrückende Ausgrenzungsszenario wandelt sich unter dem Eindruck der ‚erhabenen‘ Natur zum versöhnlichen Weihnachtsfamilienfilm.“\n„[…]Anders als beispielsweise in ‚Herbstmilch‘ oder ‚Rama Dama‘, als ihm großartige Porträts von Menschen in ihrer Zeit gelungen sind, bleibt bei ‚Bergkristall‘ stets das Gefühl, in einer ‚von zweiter Hand erzählten Geschichte‘ zu stecken. Die Figuren wirken oft holzschnittartig in ihrem Reden und Handeln. Zu sehr trägt alles die Atmosphäre eines Märchenbuchs in sich. Die Menschen, die da im Schnee der Vorarlberger Täler sich verlieren und wiederfinden, sprechen übrigens nicht einmal den Dialekt der Gegend. Aber das nur am Rande. Am Ende bleibt das Gefühl, eine solide erzählte Weihnachtsgeschichte gesehen zu haben.“\nFrançois Goeske und Josefina Vilsmaier erhielten 2005 auf dem Filmfest München einen Weißen Elefanten für ihre Schauspielleistung und waren für den Undine Award 2005 nominiert.\nHerbstmilch |\nRama dama |\nStalingrad |\nCharlie & Louise – Das doppelte Lottchen |\nSchlafes Bruder |\nUnd keiner weint mir nach |\nComedian Harmonists |\nMarlene |\nLeo und Claire |\nAugust der Glückliche (Fernsehfilm) |\nBergkristall |\nVera – Die Frau des Sizilianers (Fernsehfilm) |\nDer letzte Zug |\nDas Weihnachts-Ekel (Fernsehfilm) |\nDie Gustloff (Fernsehfilm) |\nDie Geschichte vom Brandner Kaspar |\nNanga Parbat |\nBavaria – Traumreise durch Bayern |\nÖsterreich: Oben und Unten |\nDer Boandlkramer und die ewige Liebe\n"
}