{
    "date": "28-04-2021 14:34:04",
    "link": "https://de.wikipedia.org/wiki/Bruder%5FMartin%5F%281954%29",
    "title": "Bruder Martin (1954)",
    "text": "Der Spielfilm Bruder Martin (Verleihtitel in Deutschland: Und der Himmel lacht dazu) ist eine österreichische Heimatkomödie aus dem Jahr 1954, in der Paul Hörbiger den Ordensbruder Martin spielt. Er entstand nach dem Volksstück Bruder Martin von Karl Costa.\nBruder Martin sammelt regelmäßig in ungewöhnlicher Manier Spenden für die Armen. Eines Tages wird ihm das Betteln nach der Beschwerde des Pfarrers von Siebenwiesen verboten. Er bekommt von seinem Prior Hausarrest. Da bittet ihn seine geliebte Nichte, die im Bezirk Siebenwiesen lebt, um Hilfe. Sie erwartet ein Kind vom Sohn eines reichen Bauern, der sie nicht zur Schwiegertochter haben will.\nSo versucht Bruder Martin auszubüchsen. Doch er wird erwischt. Dennoch wird ihm unter Auflagen erlaubt, seine Reise nach Siebenwiesen erneut zu beginnen. Dort bittet er wider Erwarten den Pfarrer von Siebenwiesen, der ihm doch solch Schwierigkeiten gemacht hatte, um Beihilfe. Denn nicht nur seine Nichte Lena hat Probleme, auch andere benötigen seine ungewöhnliche Hilfskompetenz. Ein verlobtes Paar droht sich durch die übermäßige Eifersucht des Bräutigams zu entzweien, und der von seiner herrschsüchtigen Frau geplagte Dorfschneider braucht Unterstützung. Bruder Martin bringt alles in Ordnung und gewinnt nun auch das Verständnis des Priors für seine ungewöhnlichen Methoden.\nDer Film wurde im Atelier Wien-Schönbrunn produziert. Die Außenaufnahmen entstanden in der Umgebung von Wien sowie in Spitz an der Donau. Die Uraufführung erfolgte am 11. Oktober 1954 in Innsbruck. In der Bundesrepublik war der Film erstmals am 23. November 1954 in Nürnberg zu sehen.\nDas Lexikon des internationalen Films bezeichnete Bruder Martin als „bescheidenes österreichisches Volksstück, das in filmischer wie religiöser Hinsicht viele Wünsche offenläßt“. In der Onlineversion heißt es einfacher: „[…] das in allen Belangen Wünsche offenläßt.“\nGlück muß man haben |\nBruder Martin |\nIhr erstes Rendezvous |\nDie Freundin meines Mannes |\nDer Pauker |\nFrau im besten Mannesalter |\nDie schöne Lügnerin |\nBezaubernde Arabella |\nDer brave Soldat Schwejk |\nDer Gauner und der liebe Gott |\nEine hübscher als die andere |\nEr kann’s nicht lassen |\nKohlhiesels Töchter |\nFrühstück im Doppelbett |\nDas hab ich von Papa gelernt |\nHeirate mich, Chéri |\nDas Liebeskarussell |\nDie fromme Helene |\nDas Abgründige in Herrn Gerstenberg |\nDer erste Frühlingstag |\nDer fidele Bauer |\nDie schöne Helena |\nHände gut, alles gut |\nBegegnung im Herbst |\nDer Eisvogel |\nBring es mir bei, Celine |\nDie Violette Mütze |\nAlte Sünden rosten nicht |\nAus familiären Gründen\n"
}