{
    "date": "28-04-2021 14:34:05",
    "link": "https://de.wikipedia.org/wiki/Das%5FBohrloch%5Foder%5FBayern%5Fist%5Fnicht%5FTexas",
    "title": "Das Bohrloch oder Bayern ist nicht Texas",
    "text": "Das Bohrloch oder Bayern ist nicht Texas ist eine deutsche Filmsatire, die 1965 nach dem Drehbuch und unter der Regie von Rainer Erler und als Produktion des Bavaria Ateliers im Auftrag des Westdeutschen Rundfunks entstand. Zur Erstausstrahlung des Schwarzweißfilms am 19. April 1966 beim Deutschen Fernsehen rief er teilweise Empörung hervor, insbesondere beim Bayerischen Rundfunk.\nIm fiktiven bayerischen Dorf Unterdeixelham wettert der örtliche Pfarrer Koschorke gegen geplante Probebohrungen nach Erdöl. „Bayern ist nicht Texas“, schimpft er und verschreckt die Einwohner mit Aufnahmen von texanischen Raffinerien und Bohrtürmen. Gestützt auf eine Unterschriftenaktion und weil man „sich die Heimat nicht verschandeln lassen“ will, lehnt der Gemeinderat einstimmig diese Bohrungen ab. Zufällig stößt der Bürgermeister auf einen Zeitungsartikel über einen arabischen Scheich, der durch Öl zu unermesslichem Reichtum gelangte. Verlockt von potentiellen Erdöl-Milliarden, revidieren die Gemeinderäte ihre vorige Entscheidung und malen sich eine prächtige Zukunft für den Ort aus. Dafür versuchen sie, den Pratzenhofer zu gewinnen, den reichsten Bauern des Dorfes, der jedoch auf die Überzeugungsversuche zunächst grantig und bärbeißig reagiert.\nDann überdenkt Pratzenhofer seine Entscheidung und zieht den Pfarrer auf seine Seite, den er mit einem renovierten, prächtigen Gotteshaus lockt. Auf eigene Faust stellt er ein Grundstück für Probebohrungen zur Verfügung und verärgert damit den Bürgermeister und die Gemeinderäte, die ihm Gier und Selbstsucht unterstellen. Doch auch nach Monaten stößt man nicht auf Öl, und unter der Häme der Räte zieht das Bohrunternehmen wieder ab.\nDann steigt aus der Erde dampfend heißes Wasser auf, dessen übler Geruch manche Dorfbewohner zu der Annahme verleitet, dies sei eine Strafe für die frevelhafte Verwüstung der Heimat, oder man habe gar die Hölle selbst angebohrt. Der Dorfarzt Dr. Gerstl überzeugt Pratzenhofer, das Wasser wissenschaftlich analysieren zu lassen, bestenfalls sei es heilkräftig. Die Analyse in München ergibt tatsächlich, dass es ein stark schwefelhaltiges Mineralwasser ist, zwar ungeeignet zum Trinken, aber geeignet zur Badekur.\nVon nun an steht Unterdeixelham Kopf. Pratzenhofer lässt einen Brunnen auf der Quelle errichten, den er eigentlich nach sich selbst, aber fadenscheinig „Aloysius-Brunnen“ nennt, und gestaltet seinen Stall zum Badehaus um. Das ganze Dorf reagiert darauf. Bauern verkaufen ihr Vieh, um in den Fremdenverkehr einzusteigen. Der Ort wird umgestaltet und verschönert sowie mit Flanierwegen, Parkbänken, Parkplätzen und Gaststätten ausgestattet, um die Anerkennung zum Bad zu erlangen. Kein Bewohner verwehrt sich dem, da alle das große Geschäft wittern. Nach Inspizierung durch eine Delegation wird der Ort tatsächlich als Heilbad anerkannt und in „Bad Unterdeixelham“ umbenannt.\nDer Kurbetrieb beginnt zunächst schleppend, scheint dann aber ein voller Erfolg zu werden. Trotzdem reißen die Streitereien innerhalb der Dorfgemeinschaft nicht ab. Pratzenhofer plant den Bau eines riesigen, modernen Privatsanatoriums und eines Kurhauses, was der Gemeinderat empört ablehnt, da man eine Monopolstellung Pratzenhofers befürchtet. Der droht daraufhin, die Quelle abzudrehen, dann könnten sie sehen, an wen sie ihre Zimmer vermieten. Der Gemeinderat droht im Gegenzug, keine Gäste mehr aufzunehmen, dann könne er sehen, wo seine Badegäste blieben. So kommt der Kurbetrieb vorübergehend zum Erliegen, doch Pratzenhofer kann gerichtlich die Baugenehmigung für das Sanatorium auf seinem Grundstück erzwingen. Der Gemeinderat strebt daraufhin die Anerkennung als Staatsbad an, womit Pratzenhofer enteignet und die Quelle verstaatlicht würde.\nPlötzlich versiegt die Quelle, und alle Investitionen schienen vergeblich gewesen zu sein. Der gallekranke Pratzenhofer erholt sich nicht von diesem Schlag und stirbt. Seine Bauvorhaben verbleiben als Rohbauten und der Badebetrieb im Ort wird eingestellt. Bei Pratzenhofers Beerdigung predigt der Pfarrer, man könne froh sein, dass Pratzenhofer nicht in die Politik gegangen sei.\nSchließlich übermalt der Bürgermeister das „Bad“ in den Ortsschildern von Bad Unterdeixelham. Da trifft eine Delegation aus München ein, nicht auf dem aktuellen Stand der Ereignisse, um dem Ort die Anerkennung zum Staatsheilbad zu verkünden. Der Bürgermeister nimmt dies mit einem lakonischen Lächeln zur Kenntnis.\nDie Dreharbeiten fanden 1965 in Weildorf statt. Für Gustl Bayrhammer, bislang eher als Theaterschauspieler aktiv, war der Film die erst dritte Kameraproduktion; er wird als Durchbruch für seine spätere Karriere im Fernsehen sowie an Münchner Theatern gesehen.\nRegisseur Erler war bereits für gesellschaftskritische und provokante Filme bekannt, wie etwa Seelenwanderung oder Orden für die Wunderkinder. Zum Film inspiriert habe ihn der rasante Aufstieg des Dorfes Füssing zum Kurort Bad Füssing, hinter der etwa auch Personen wie „Bäderkönig“ Eduard Zwick standen, ein enger Freund von Franz Josef Strauß und späterer Steuerhinterzieher.\nZur Erstausstrahlung des Filmes 1966 wetterte der Rundfunkrat des Bayerischen Rundfunks, der Film sei eine „Verächtlichmachung bayerischer Lebensart“. Die Oberen des Bayerischen Rundfunks sahen die „heimische Lebensart lächerlich gemacht“. Bei der Wiederholung des Films 1968 bei der ARD blendete der BR den Film daher aus dem Gemeinschaftsprogramm aus und sendete stattdessen eine Aufführung des Komödienstadl.\nDazu äußerte sich Regisseur Rainer Erler später in einem Interview:\n„Das Ganze war so ein Kainsmal, und der Gustl hat sehr gelacht, wie er erfahren hat, dass die Bayern sich bei den Wiederholungen ausgeblendet haben. Da kam dann stattdessen ‚Lottchens Geburtstag‘ von Thoma. Und irgendwann hieß es sogar: ‚Wenn der Film noch einmal auf dem Programm steht, steigt Bayern aus der ARD aus!‘ Aber ich bin wirklich unschuldig. Das ist ein echt komischer Film.“\nNach der Erstausstrahlung 1966 folgten Ausstrahlungen beim ORF (1967), Wiederholungen bei der ARD (1968, ohne BR), WDR/HR/SFB (1979) und beim WDR (2001).\nKai Beekman sieht in Das Bohrloch oder Bayern ist nicht Texas eine amüsante Bayern-Provinzposse. TV Spielfilm bezeichnet den Film als „angestaubten TV-Oldie mit alten Bekannten“.\n„Rainer Erler interessiert, was in einer kleinen Gemeinde passiert, wenn das große Geld kommt, und das nimmt er mit bisweilen farce-haft überdrehtem Humor aufs Korn. […] Bemerkenswert ist das Ensemble von bayerischen Schauspielern, das der Regisseur versammelt hat. […] Der Film zeigt, was passiert, wenn aus Bauern Bauspekulanten werden, wenn das große Geld in ‚einfachen Menschen vom Land‘ die Bereitschaft weckt, ganze Lebensweisen und Landschaften über den Haufen zu schieben.“\nSeelenwanderung |\nSonderurlaub |\nDer Hexer |\nOrden für die Wunderkinder |\nDie Gardine |\nLydia muss sterben |\nDas Bohrloch oder Bayern ist nicht Texas |\nFast ein Held |\nEndkampf |\nProfessor Columbus |\nDer Attentäter |\nDie Delegation |\nJan Billbusch |\nDer Amateur |\nSieben Tage |\nDas Blaue Palais |\nDie letzten Ferien |\nDie Halde |\nOperation Ganymed |\nPlutonium |\nDie Quelle |\nFleisch |\nEin Guru kommt |\nDer Spot oder Fast eine Karriere |\nMein Freund der Scheich |\nDas schöne Ende dieser Welt |\nDer letzte Stammtisch |\nNEWS – Bericht über eine Reise in eine strahlende Zukunft |\nZucker – Eine wirklich süße Katastrophe |\nDie Kaltenbach-Papiere\n"
}