{
    "date": "28-04-2021 14:34:15",
    "link": "https://de.wikipedia.org/wiki/Das%5FSpreewaldm%C3%A4del",
    "title": "Das Spreewaldmädel",
    "text": "\nDas Spreewaldmädel (Alternativtitel: Wenn die Garde marschiert) ist ein deutscher im Heimatfilmmilieu spielender Stummfilm von 1928 unter der Regie von Hans Steinhoff. Die Hauptrollen sind besetzt mit Claire Rommer und Fred Solm sowie Jakob Tiedtke und Wera Engels.\nLeutnant Leopold Graf von Yberg wird während eines Manövers seiner Einheit auf Gut Milmersdorf einquartiert. Die junge Annemarie, ein fesches Spreewaldmädel, arbeitet dort als Wirtschafterin. Der Leutnant verliebt sich in Annemarie, die ihn für einen gewöhnlichen Grenadier hält. Der Gutsverwalter Joachim Künzel sieht mit Argwohn, wie sich beide näherkommen, auch da Ybergs Bursche Johannes sich mit der Schweinemagd Steffi auf Gut Milmersdorf gut versteht. Künzel hat selbst ein Auge auf Annemarie geworfen.\nViele Wochen später hat Yberg nur noch vage Erinnerungen an Annemarie und seine Verlobung mit einer entfernten Verwandten aus seinen Kreisen steht kurz bevor, als Annemarie, die Leopold nie vergessen konnte, plötzlich auf dem Kasernenhof vor ihm steht. Obwohl ihm das Zusammentreffen vor seinen Kameraden zuerst peinlich ist, flammt seine Liebe zu der jungen Frau erneut auf. Nicht nur der Vater seiner Braut, der außerdem auch noch sein Dienstvorgesetzter ist, sondern auch Annemaries Tante, die gern aus Karten liest, versuchen alles, dem jungen Paar eine Verbindung mit Hinweis auf den Standesunterschied auszureden. Leopold möchte Annemarie jedoch unbedingt heiraten. Als die junge Frau jedoch erfährt, dass Leopold bereits eine adlige Verlobte hat, kehrt sie enttäuscht und verletzt nach Milmersdorf zurück.\nWieder sind viele Wochen ins Land gezogen, und im Spreewald soll die Hochzeit von Annemarie mit dem Gutsverwalter Joachim Künzel gefeiert werden. Leopold, der inzwischen verheiratet ist, hat von seinem Burschen Johannes von der Hochzeit erfahren und beschließt, dem Paar sein Geschenk persönlich zu überreichen. Joachim erfährt davon und hat Angst, dass Leopold Annemarie erneut für sich gewinnen könnte. So drängt er darauf, die Eheschließung so schnell wie möglich zu vollziehen. Er treibt sowohl die Hochzeitsgesellschaft, als auch die Trauzeugen und den Pastor zur Eile, um seine Eheschließung in der Kirche vollzogen zu haben, bevor Yberg ankommt.\nGedreht wurde vom 4. bis zum 25. März 1928 im Jofa-Atelier sowie in Lübbenau im Spreewald, wo die Außenaufnahmen entstanden. Für die Studioaufnahmen trug der Kameramann Axel Graatkjær die Verantwortung, für die Außenaufnahmen der Kameramann Alfred Hansen. Für die Bauten war Heinrich Richter verantwortlich. Produktionsfirma war die Olympia-Film GmbH (Berlin), die Aufnahmeleitung lag bei Viktor Skutetzky. Der Film hatte eine ursprüngliche Länge von 6 Akten gleich 2.200 Meter (nach Ausschnitten 2.193,60 m); die restaurierte Fassung hat eine Länge von 2.148 Metern. Die Musik, die zur Premiere im Emelka-Palast von Alexander Schirmann beigesteuert wurde, war abgestimmt auf eine Vorführgeschwindigkeit von 28 Bildern pro Sekunde.\nNachdem der Film am 18. April 1928, Prüfnummer B18742, mit einem „Jugendverbot“ belegt worden war, wurde er am darauffolgenden Tag, dem 19. April 1928, im Emelka-Palast in Berlin in einer offiziellen Premiere uraufgeführt und lief gleichzeitig auch in der Schauburg an. Am 5. Oktober 2011 kam eine restaurierte Fassung im Giornate del cinema muto, Teatro Verdi, in Pordenone zur Aufführung. Am Klavier begleitete Gabriel Thibaudeau.\nHans Steinhoff und Karl Ritter arbeiteten in diesem Film erstmals zusammen, auf ihre fünf Jahre später stattfindende Zusammenarbeit in dem Film der UFA Hitlerjunge Quex wird in der Literatur immer wieder verwiesen. Horst Claus wies in seiner Stellungnahme zum Spreewaldmädel und dessen Handlung darauf hin, dass „die Geschichte von der nicht standesgemäßen Liebe zwischen einer Wirtschafterin und einem adligen Leutnant“ „Regisseur und Drehbuchautor hauptsächlich als Anlass für eine im Detail sorgfältig ausgearbeitete, optisch liebevoll umgesetzte Komödie“ diene, „die – wie die Erstaufführung der vom Bundesarchiv restaurierten Fassung beim Stummfilm-Festival in Pordenone im Oktober 2011 gezeigt [habe] – auch heute noch funktioniert und beim Publikum ankommt.“ Weiter schreibt Claus: „Statt eines Militärfilms oder eines schmerzlichen, sentimental-süßlichen Melodrams präsentieren die Beteiligten ein amüsantes Lustspiel mit sympathischen und attraktiven Darstellern, das ohne ideologische oder politische Tendenzen locker und unterhaltend über die Leinwand flimmert.“  Claus war überdies der Ansicht, heutigen Zuschauern gebe der Film „darüber hinaus Gelegenheit, mit Claire Rommer einen der (jahrelang vom deutschen Publikum zur – nach Henny Porten – zweitpopulärsten deutschen Filmschauspielerin gewählten) großen Stars der Zeit und den witzig-charmanten holländischen Wirbelwind Truus van Aalten wiederzuentdecken“.\nUrsprünglich stand im Frühjahr 1928 die Verfilmung von Angst, einer Novelle von Stefan Zweig, auf Steinhoffs Plan. Georg M. Jacoby, der als Produzent fungierte, musste jedoch wegen einer schweren Operation ins Krankenhaus und außerdem war Gustav Fröhlich, der für die Hauptrolle vorgesehen war, erst ab Mitte Mai frei. So drehte Steinhoff in dieser freigewordenen Zeit die volkstümliche Militärkomödie Das Spreewaldmädel, deren Geschichte auf einer Idee von Karl Ritter basiert.\nDie Fachpresse, die zur Premiere des Films existierte, war sich in ihrem Urteil ziemlich einig, dass Das Spreewaldmädel verspreche ein großes Geschäft zu werden. Der Film-Kurier sprach in seiner Ausgabe vom 20. April 1928 davon, dass der Film „beste Groteske“ und Co-Autor Karl Ritter ein „geriebener Routinier“ sei, „in dem aber ebenso viel Temperament und Ursprünglichkeit wie Rücksicht auf das Theatergeschäft“ vorherrsche. Weiter hieß es: „Und nur darum ist er eine Hoffnung, weil er Bildlust spürt und Einfälle, die ihre Ergötzungen im Rein-Filmischen lieben.“  Ritters „schnell, skrupellos, lustvoll und ein wenig bajuwarisch ins Dasein spähendes Auge“, war weiter zu lesen, werde in der Zukunft „gewiß manchen lustigen, lebendigen, saftigen Film ausmachen“.\nDie Lichtbild-Bühne vom 20. April 1928 schrieb den „starken Erfolg […] zum größten Teil der gekonnten Spielleitung Steinhoffs“ zu, der „mit sicherem Instinkt für Situations-Witz und bildlichen Humor aus seinen Darstellern wirklich etwas herauszuholen versteht (wenn ihm auch jede – auch die allerälteste – Pointe recht ist)“.\nDas Reichsfilmblatt vom 21. April 1928 zeigte sich von dem Film angetan und attestierte Steinhoff, dass er aus der nicht sonderlich originellen Handlung die ihm angebotenen Nuancen und Details herausgearbeitet und in den Vordergrund gerückt habe, wodurch es ihm gelungen sei, den Film zu einem Schwank zu machen, der zwar „simpel“, aber doch „sehr unterhaltsam“ sei, weil er „Tempo und so manchen Einfall“ habe.\nDie Zeitschrift Film vom 21. April 1928 stellte fest, dass „das herkömmliche in keiner Weise aus dem gewohnten Rahmen fallende Manuskript … vollkommen zur Nebensache geworden“ sei, „weil Hans Steinhoff mit Lust und Liebe, mit netten Einfällen und Geschmack inszeniert“ habe, weil er für „bezwingendes Tempo“ gesorgt habe und „im Filmschnitt stets [um] Wirksamkeit bemüht“ geblieben sei. „Alle an und für sich belanglosen Begebenheiten [seien] liebenswürdig erzählt [worden]. Der Film ist wirklich lustig“, hieß es und weiter: „Steinhoff gewann dem Milieu so viel humorvolle Seiten ab, daß alle Einwendungen, die gegen das Sujet erhoben werden könnten, gerne vergessen werden.“\nDoch gab es auch einige Punkte, an denen sich die Geister schieden. Das eher bürgerliche Berliner Tageblatt vom 22. April 1928 lehnte es kategorisch ab, „auf die scheinbar noch immer nicht letzte Reprise der Militärschwänke“ im Detail einzugehen und schrieb: „Mit derlei grandiosem Unfug den Kurfürstendamm amüsieren zu wollen, ist ein Unternehmen, das kein weiteres Wort verdient.“ Die Zeitung Vorwärts, die eher zum linken Flügel der Berliner Tageszeitungen zu rechnen war, schrieb unverblümt: „Die Verfasser Karl Ritter und Viktor Abel können sich mit Variationen über das Thema ‚O welche Lust, kaiserlich deutscher Soldat zu sein!‘ nicht genug tun. Prächtig so ein Manöver! Die Soldaten küssen sich nur durch das Leben, brauchen nicht zu arbeiten, kennen keinen Dienst, und in der Garnison tragen sie hübsche Uniformen. Ein wirklich herrliches Leben, was wirklich dahinter steht, wird nicht mit einem Wort erwähnt. Und wenn die Garde mit den Fahnen marschiert, erschauern die Zuschauer vor Ehrfurcht. Die Dummheit gewisser Bevölkerungsschichten ist eben riesengroß …“\nAnders als Ritters spätere Filme, die oft von kriegsverherrlichenden Szenen bestimmt wurden, wird dieser Film bestimmt von augenzwinkernd-sehnsüchtigen Rückblicken auf die Kaiserzeit, hieß es in einer Kritik des Zeughauskinos, das weiter ausführte: „Die Handlung ist irrelevant, die Figuren sind stereotyp, die Gags nicht unbedingt neu. Aber Steinhoffs Inszenierung kam beim Publikum dermaßen gut an, dass Ritter und Steinhoff wenig später einen ‚Leutnant Katte‘-Film planten, dessen Realisierung jedoch wegen des Zusammenbruchs der Süd-Film scheiterte.“\n"
}