{
    "date": "28-04-2021 14:34:08",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fin%5FSiebenb%C3%BCrgen",
    "title": "Das Geheimnis in Siebenbürgen",
    "text": "Das Geheimnis in Siebenbürgen ist ein deutscher Fernsehfilm aus dem Jahr 2010. Das Filmdrama ist auch unter dem Titel Fremde Heimat bekannt.\nLukas Schauttner ist Unternehmensberater. Als Teilhaber seiner Berliner Beratungsgesellschaft sieht er allerdings schwierige Zeiten auf sich zukommen. Daher muss er einen Auftrag annehmen, der ihn nach Siebenbürgen führen soll, um dort eine Fabrik zu begutachten. Eigentlich will er dort nicht hin, denn seit seiner Ausreise 1987 verdrängt er alles, was mit seiner siebenbürger-sächsischen Heimat zu tun hat. Er will seine Reise kurz halten. Doch kaum ist er im Land, wird er von seiner Vergangenheit eingeholt. Er trifft seine Jugendliebe Mara und entdeckt ein langes und altes Familiengeheimnis. Als er dann auch noch von seiner Ehefrau Doris und der gemeinsamen Tochter Nina besucht wird, wird der Aufenthalt für Lukas zu einer schweren emotionalen und persönlichen Belastung. Plötzlich muss er sich selbst seiner Heimat, seiner Vergangenheit und seiner Familie stellen.\nDer Film wurde vom 3. Mai bis 5. Juni 2010 in Berlin und Rumänien unter dem Arbeitstitel Vertraute Fremde gedreht. Seine Premiere feierte der Film am 2. Oktober 2010 auf dem Filmfest Hamburg unter dem Titel Fremde Heimat. Die Fernsehausstrahlung war am 14. Mai 2012 im ZDF. Dabei wurde er von 4,33 Mio. Zuschauern gesehen, was einem Marktanteil von 14,2 Prozent entsprach.\n„Vielschichtiges (Fernseh-)Familiendrama, das die Aussöhnung mit der eigenen Vergangenheit in den Mittelpunkt stellt.“\n„Heimat- und Identitätssuche, liebevolles Porträt des touristisch kaum erschlossenen Siebenbürgen, dazu etwas Auseinandersetzung mit dem Ceausescu-Regime und Beschäftigung mit dem Schicksal der Siebenbürger Sachsen: Es ist in der Tat viel, was Enlen in seinem Film anklingen lässt. Dabei lassen seine feinfühlige Regie, stimmungsvolle Bilder und überzeugende schauspielerische Leistungen den Montagabend-Primetime-Streifen allemal zum intelligent-unterhaltsamen Gewinn geraten.“\n„Am meisten rührt in diesem Film seine schier allumfassende Themenbeladung an. \"Das Geheimnis in Siebenbürgen\" hat sich Handlungsstränge aufgeladen, die für gleich mehrere TV-Movies von 90 Minuten Länge reichen würden. So viel dramaturgische Absicht war selten. [...] Das alles bietet \"Das Geheimnis in Siebenbürgen\" auf, um den Zuschauer an einen wenig bekannten Ort zu binden, an dem die TV-Unterhaltung sonst vorbeischippert. Er hat Angst vor dem Desinteresse des Massenpublikums. Man kann dem Film deshalb nicht böse sein. Auch wenn er manchmal vor Sentimentalität und Idylle regelrecht trieft.“\n"
}