{
    "date": "28-04-2021 14:34:13",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4del%5Faus%5Fdem%5FB%C3%B6hmerwald%5F%281965%29",
    "title": "Das Mädel aus dem Böhmerwald (1965)",
    "text": "Das Mädel aus dem Böhmerwald ist ein deutscher Heimatfilm aus dem Jahre 1965. Unter der Regie von August Rieger spielen Gerlinde Locker und Albert Rueprecht die Hauptrollen.\nKathrin, das titelgebende Mädel aus dem Böhmerwald, und ihr kleiner Bruder Toni werden nach dem Tod des Vaters mit einer bösen Nachricht konfrontiert: der elterliche Hof ist vollkommen verschuldet, und das bedeutet, dass die beiden nunmehr zu Vollwaisen gewordenen Haringer-Nachkommen ihr Heim verlassen müssen. Der Hof soll meistbietend versteigert werden, und mit dem wohlhabenden Bürgermeister der Gemeinde, dem Gastwirt Porgauer, gibt es bereits einen Interessenten. Porgauer ist ein knurriger, polternder, kraftvoller Typ ohne jegliches Feingefühl und wenig geneigt, Entgegenkommen zu zeigen. Sein Sohn Hans ist das genaue Gegenteil von ihm, und außerdem hat er sich in Kathrin schon seit geraumer Zeit verliebt. So kommt es bald zum Zwist zwischen Vater und Sohn Porgauer, der dazu führt, dass sich Vater und Sohn trennen und Hans den väterlichen Betrieb verlässt.\nEines Tages soll Hans, nunmehr mit seinem alten Herr verkracht, in der Großstadt (München) den Hotelier Baumann vertreten. Helga, die Tochter des Hoteliers, ist darüber hocherfreut, denn sie hat sich seit geraumer Zeit in Hans verliebt. Als Kathrin ihren Hans besuchen will, lassen sich Helga und Frau Baumann, Helgas Mutter, eine Intrige einfallen, um Kathrin von Hans fernzuhalten. Ihr wird kurzerhand gesagt, dass Hans bereits mit Helga verlobt sei. Kathrin ist bitter enttäuscht und fährt daraufhin aufs Land zurück. Dort nimmt sie die vom alten Porgauer angebotene Stellung als Dienstmagd an, um sich und den kleinen Toni samt Schäferhund Ringo finanziell über Wasser zu halten. Zu allem Überfluss macht eines Tages Porgauer senior Kathrin auch noch einen Heiratsantrag. Wenig später gerät Toni in den Verdacht, Porgauer bestohlen zu haben. In Wahrheit sind jedoch die Wilddiebe Häusler und Lechner die Übeltäter. Da sie fürchten, dass Toni sie verraten könnte, entfachen sie einen Waldbrand und sperren den Jungen in eine Hütte. Im letzten Moment wird er gerettet, und auch Kathrin und Hans finden endlich zueinander und feiern ein bäuerliches Hochzeitsfest.\nDas Mädel aus dem Böhmerwald entstand zwischen dem 20. Juli und dem 25. August 1964 im österreichischen Bezirk Rohrbach (Mühlviertel) sowie in Linz. Der Film passierte die FSK am 21. Januar 1965 und wurde am 19. Februar 1965 uraufgeführt\nHans Zehetner schuf die Filmbauten, die Kostüme stammen aus der Hand von Margit Weiß. Franz Harrer war für den Ton zuständig.\nIm Lexikon des Internationalen Films heißt es: „Rührende Kitschgeschichte von armer Bauernwaise und reichem Wirtssohn, von bösen Intrigen und finsteren Wilderern. Ein Nachzügler der deutschen Heimatfilmwelle, der mit fast allen Klischees der Gattung aufwartet; handwerklich unzulänglich, naiv und anspruchslos.“\nIn Paimann's Filmlisten ist zu lesen: „Abgesehen von der Herkömmlichkeit der Fabel, die von allem Zugkräftigen etwas bringen möchte, ist ihre Bearbeitung durch Aufpfropfen nicht bodenständiger Randgestalten und gequälte hochdeutsche Dialoge stilistisch uneinheitlich.“\nCinema.online befindet: „Für so etwas gibt es nur Hehn und Spott.“\n"
}