{
    "date": "28-04-2021 14:34:11",
    "link": "https://de.wikipedia.org/wiki/Das%5FKreuz%5Fam%5FJ%C3%A4gersteig",
    "title": "Das Kreuz am Jägersteig",
    "text": "\nDas Kreuz am Jägersteig ist ein deutsches Heimatfilmdrama aus dem Jahre 1954 von Hermann Kugelstadt mit Jester Naefe und Armin Dahlen in den Hauptrollen. \nAndreas Haller ist ein junger und strebsamer Holzbauer, der gerade plant, ein Sägewerk hochzuziehen. Das benötigte Geld hofft er vom Kreditgeber Kobbe zu bekommen, doch der zieht sein Angebot überraschenderweise zurück. Dahinter steckt der verschlagene Gastwirt Michael Weidinger, der lieber selbst in den Genuss von Kobbes Finanzspritze kommen möchte, da er den Bau einer Bergbahn plant. Da Weidinger für seine Bergbahn jedoch wiederum ein Wiesenstück benötigt, das Haller gehört, kommt er mit seinem Bergbahn-Plan ebenfalls nicht weiter. Denn unter diesen Umständen verkauft Andreas natürlich nicht. Auf diesem Wiesenstück müsste jedoch unbedingt ein die Bergbahn absichernder Pfeiler errichtet werden, da sonst massiv Erdrutschgefahr bestünde. \nDa er sein gesamtes Projekt gefährdet sieht, greift der skrupellose Weidinger zum letzten Mittel: Er plant einen Mordanschlag auf seinen Widersacher. Sein Hausdiener Philipp soll für ihn diesen hinterhältigen Plan durchführen. Da Philipp aber zur Geschwätzigkeit neigt und etwas von seiner beabsichtigten Bluttat durchgesickert ist, eilt Weidinger sogleich zum Kreuz am Jägersteig, wo der Anschlag stattfinden soll, um selbigen zu verhindern. In der Dämmerung angekommen, verwechselt Philipp aufgrund der schlechten Lichtverhältnisse Andreas mit seinem Arbeitgeber und schubst Weidinger den Abgrund hinab. Der kann sich nur mit Mühe festhalten, wird aber dank des beherzten Eingriffs seitens Haller vor dem sicheren Tod gerettet. Am Ende siegt allenthalben die Vernunft: Haller bekommt von Knobbe nicht nur den benötigten Kredit, sondern auch noch dessen hübsche Tochter Dagmar als Zukünftige, und Gastwirt Weidinger kann nun doch noch seinen Stützpfeiler auf Andreas’ Wiesenstück errichten.\nDas Kreuz am Jägersteig entstand zwischen dem 28. Juni und dem 2. August 1954 im Behelfsatelier der Jägerkaserne in Mittenwald, in Mittenwald selbst, im Zugspitzgebiet und im Karwendelgebirge. Die Uraufführung erfolgte am 24. September 1954 in Wien. Die deutsche Erstaufführung war am 1. Oktober 1954 in Wasserburg, die Berliner Premiere am 30. Oktober 1955. \nEdgar Roell übernahm die Produktionsleitung. Max Seefelder entwarf die Filmbauten. Die Kostüme stammen von Hildegard Bornkessel.\nIm Lexikon des Internationalen Films heißt es: „Heimatdrama, das durch die Anhäufung von dramatischen Konflikten ins Lächerliche abrutscht.“\n"
}