{
    "date": "28-04-2021 14:34:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchmied%5Fvon%5FSt%2E%5FBartholom%C3%A4",
    "title": "Der Schmied von St. Bartholomä",
    "text": "\nDer Schmied von St. Bartholomä, auch als Ein Edelweiß vom Königssee bekannt, ist ein deutsches Heimatfilmmelodram von Max Michel mit Viktor Staal und Marianne Koch in den Hauptrollen. Der Geschichte liegt eine Idee von Hanns Beck-Gaden zugrunde.\nNach neun Jahren Kriegsgefangenschaft kehrt der Schmied Thomas Pichler in seine Heimatgemeinde in den winterlich verschneiten Alpen zurück. Dort hat sich vieles verändert. Verbittert muss der Schmied feststellen, dass seine Frau Vroni in der Zwischenzeit nach schwerer Krankheit verstorben und die Schmiede bankrottgegangen ist. Auch die Bevölkerung heißt den verschlossenen Spätheimkehrer aus dem Zweiten Weltkrieg nicht sonderlich herzlich willkommen. Und dass er seit seinem letzten Heimaturlaub Vater eines Sohnes namens Walter geworden ist, weiß er ebenfalls nicht. Die junge Marianne hat sich in der letzten Zeit um den elternlosen Jungen liebevoll gekümmert. Die Schmiede gehört Thomas de facto nicht mehr, ist sie doch seit der Erkrankung Vronis bis unter das Dach verschuldet. Und diese Schuldscheine sind in der Hand von Martin, der ebenfalls als Schmied arbeitet. Als der Dorfpfarrer Thomas besucht, schreit dieser ihm all seinen Schmerz und Gotteshass entgegen, denn er hat nach Krieg und Verlust der Ehefrau seinen Glauben an Gott und dessen Güte komplett verloren. Zu allem Unglück sind auch noch zwei Fremde im Ort angekommen, die sich als Schmuggler herausstellen und dem Schmied noch eine Menge Ärger einbringen sollen. Die beiden Galgenvögel haben sich in einer Berghütte eingenistet.\nAllmählich lebt sich der Schmied wieder in sein altes Leben wieder ein, dabei ist vor allem die liebe und warmherzige Marianne eine große Hilfe. Das Wiedersehen zwischen Thomas und seinem zehnjährigen Sohn verläuft sehr herzlich. Währenddessen plant die bigotte und fanatisch religiöse Tante Andrea, Thomas seinen Sohn so schnell wie möglich zu entziehen. Der Bürgermeister bietet Thomas Hilfe an, aber in seiner Sturheit weist der Dickschädel jede Hilfe zurück. Nur noch Marianne dringt zu ihm durch. Dann insinuiert der Bürgermeister, dass Thomas eventuell mit dem vermehrt stattfindenden Schmuggeleien der letzten Zeit zu tun haben könnte. Schließlich dreht Thomas durch und beginnt in Anwesenheit von Walter eine Prügelei mit seinem ewigen Widersacher Martin, da er glaubt, dass dieser ihm nicht nur die Lebensgrundlage, sondern auch noch Walter wegzunehmen versuchen würde. Zu schlechter Letzt schnauzt er auch noch Marianne an und wirft sie aus seinem Haus. In dieser Situation betreten die zwei Gauner Hans und Ruppert das Haus und überreden Thomas, sie heimlich über die Grenze hoch in den Bergen zu führen. Er ahnt nicht, dass er nun in ihre dunklen Geschäfte verwickelt wird.\nPrompt werden die Drei hoch in den Bergen von Grenzpolizisten auf Skiern geortet und verfolgt. Thomas wird gestellt, und zu einer größten Überraschung findet sich in dem Rucksack, den die beiden Ganoven ihm angelegt haben, kirchenreligiöses Raubgut, das bei einem Überfall auf den Messner der Kapelle von St. Bartholomä erbeutet wurde. Thomas beschwört seine Unschuld und sagt dem ihn verhörenden Obermeister Polkhammer, dass er lediglich zwei armen Tröpfen, die wie er ohne gültige Papiere sind, über die Grenze helfen wollte. Dann verschwindet auch noch Walter, der sich auf die Suche nach dem nicht heimgekehrten Vater macht, mitten in der Nacht. Marianne trägt die schlimme Kunde ins Dorf, und sofort macht sich das ganze Dorf auf die Beine, um nach dem verschollenen Jungen zu suchen. In der Berghütte, wo die beiden Räuber und Schmuggler in der Zwischenzeit Walter gefangen halten, stürmt der von der Polizei freigelassene Thomas hinein und verprügelt, mit Hilfe des dazu stoßenden Martin, die beiden Halunken. Dann taucht auch noch die Grenzpolizei auf und nimmt die Schurken fest. Thomas und Martin versöhnen sich. Im Tal wartet bereits Marianne sehnsüchtig auf Vater und Sohn Pichler.\nDer Schmied von St. Bartholomä entstand im Frühwinter 1954/55 im Behelfsatelier die Berchtesgadener Bauerntheaters sowie in Berchtesgaden und am Schellenberg (Außenaufnahmen). Die Uraufführung erfolgte am 6. April 1955 in Nürnberg, die Berliner Premiere war am 16. Juni desselben Jahres.\nProduzent Hans Engelmann übernahm auch die Produktionsleitung. Curt Stallmach gestaltete die Filmbauten. Rolf Kästel unterstand als einfacher Kameramann Chefkameramann Klaus von Rautenfeld, Martin Müller sorgte für den Ton. Fred Louis Lerch war einer von zwei Aufnahmeleitern. Es spielt das Orchester Kurt Graunke.\nIm Lexikon des Internationalen Films urteilte: „Wirklichkeitsfremder, aus Elementen des Heimatfilms reichlich planlos zusammengesetzter, umständlich erzählter Bergfilm.“\n"
}