{
    "date": "28-04-2021 14:34:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FEdelwei%C3%9Fk%C3%B6nig%5F%281975%29",
    "title": "Der Edelweißkönig (1975)",
    "text": "\nDer Edelweißkönig ist ein deutscher Heimatfilm von Alfred Vohrer aus dem Jahr 1975. Nach 1919, 1938 und Der Edelweißkönig aus dem Jahr 1957 war es die vierte Verfilmung des Romans Edelweißkönig von Ludwig Ganghofer.\nDer Finkenbauer hat es nicht gerne gesehen, als seine jüngere Schwester Hanni auf Bestreben des Pfarrers zu ihrem Geliebten, dem Grafen Luitpold, nach München ging. Hier arbeitet sie nach einer Ausbildung als Hausmädchen des Grafenhaushalts. Während sich die Familie des Finkenbauern ausmalt, dass Hanni Teil der gräflichen Familie ist, leidet Hanni in Wirklichkeit unter der Kälte von Luitpolds Mutter, die in ihr nur Hauspersonal sieht und eine Verbindung von Luitpold und Hanni um jeden Preis verhindern will. Als Hanni erfährt, dass sie schwanger ist, ertränkt sie sich in der Isar.\nIhrem Bruder Ferdl schreibt sie einen Abschiedsbrief. Er kommt, nachdem die tote Hanni gefunden wurde, zum gräflichen Schloss, wo er Luitpold vorwirft, mit Hanni nur gespielt zu haben und sie im Stich gelassen zu haben, als sie schwanger war. Luitpold, der weder vom Tod noch der Schwangerschaft wusste, zieht seinen Degen, den Ferdl zerbricht. Bei einem Handgemenge stößt Ferdl Luitpold von sich – der Graf stürzt unglücklich und liegt regungslos da. Ferdl flieht und glaubt ihn tot. Erst später erfährt er, dass der Graf überlebt hat.\nFerdl verbirgt sich zunächst kurz bei seinem älteren Bruder, dem Finkenbauern, der ihm über die nahe Grenze helfen will. Als er von der Grenzpolizei entdeckt wird, flieht Ferdl und stürzt schließlich in die Hellbachklamm. Eine Suche nach seinem Leichnam bleibt vergebens. Vor allem Veverl, die Schwägerin des Finkenbauern, trauert um Ferdl, den sie geliebt hat. Der Finkenbauer wiederum hat bei der Suche eine Felsspalte gesehen, die er allein untersucht. In der dahinter befindlichen Höhle findet er Ferdl und hält sein Überleben geheim.\nAls eines Tages die Kinder des Finkenbauern heimlich Edelweiß pflücken wollen, stürzt die kleine Liesl in die Hellbachklamm und wird kurze Zeit später von Ferdl gefunden. Das Mädchen hält ihn für den Edelweißkönig, einen guten Schutzgeist, dessen Erscheinen Rettung verspricht. Ferdl pflegt die fiebernde Liesl in seiner Höhle und gibt sich zu erkennen, als Veverl nach Liesl sucht. Sie weiß nun, dass er lebt. Der Finkenbauer wird auf seiner Tour zu Ferdl von einem missgünstigen Knecht beobachtet und bei der Polizei wegen Schmuggelns angezeigt. Es kommt zur Verhaftung und nur Ferdl oder Veverl, die beide die Wahrheit kennen, können ihm helfen. Dem Finkenbauern gelingt die Flucht aus dem Gefängnis und er eilt zur Höhle Ferdls, zu der sich bereits die Polizei abseilt. Der Knecht hat Ferdl verraten. Gleichzeitig begibt sich Veverl zu Graf Luitpold, der inzwischen genesen ist. Sie erzählt ihm vom Höhlenleben Ferdls, was der Graf nicht wusste, und der verspricht, persönlich zu Ferdl zu gehen und ihm zu sagen, dass er keine Anklage gegen ihn erheben wird.\nWährend die Polizei sich zur Höhle abseilt und der Finkenbauer Ferdl in der Höhle warnt, kommen auch der Graf und Veverl an der Höhle an. Es kommt zu einer Schießerei, bei der der Finkenbauer angeschossen wird. Schließlich gelingt es dem Grafen, allem ein Ende zu setzen. Er entschuldigt sich beim Finkenbauern für all das Leid, dass er seiner Familie verursacht hat und Ferdl vergibt ihm. Am Ende werden Ferdl und Veverl ein Paar und er pflückt Edelweiß für sie.\nDer Film wurde am 17. September 1975 bei den Kurlichtspielen in Berchtesgaden uraufgeführt.\nDas Lexikon des internationalen Films meinte, dass „naturecht […] nur die prächtigen Landschaften [sind], Regie und Darsteller bekamen den Stil einfacher Volkstümlichkeit nicht recht in den Griff. Familienfreundliche Unterhaltung“.\nCinema befand: „ Farbfilm von Alfred Vohrer […], dem jeglicher Realismus abgeht. Fazit: In den Bergen wird bis zum Abwinken chargiert.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nSchmutziger Engel |\nMeine 99 Bräute |\nVerbrechen nach Schulschluß |\nMit 17 weint man nicht |\nBis dass das Geld Euch scheidet … |\nDie toten Augen von London |\nUnser Haus in Kamerun |\nDie Tür mit den sieben Schlössern |\nDas Gasthaus an der Themse |\nDer Zinker |\nDas indische Tuch |\nEin Alibi zerbricht |\nWartezimmer zum Jenseits |\nDer Hexer |\nUnter Geiern |\nNeues vom Hexer |\nOld Surehand 1. Teil |\nLange Beine – lange Finger |\nDer Bucklige von Soho |\nWinnetou und sein Freund Old Firehand |\nDie blaue Hand |\nDer Mönch mit der Peitsche |\nDer Hund von Blackwood Castle |\nIm Banne des Unheimlichen |\nDer Gorilla von Soho |\nDer Mann mit dem Glasauge |\nSieben Tage Frist |\nHerzblatt oder Wie sag ich’s meiner Tochter? |\nDas gelbe Haus am Pinnasberg |\nPerrak |\nUnd Jimmy ging zum Regenbogen |\nLiebe ist nur ein Wort |\nDer Stoff aus dem die Träume sind |\nUnd der Regen verwischt jede Spur |\nAlle Menschen werden Brüder |\nGott schützt die Liebenden |\nDrei Männer im Schnee |\nWer stirbt schon gerne unter Palmen |\nDie Antwort kennt nur der Wind |\nVerbrechen nach Schulschluß |\nDer Edelweißkönig |\nJeder stirbt für sich allein |\nAnita Drögemöller und die Ruhe an der Ruhr |\nDas Schweigen im Walde\n"
}