{
    "date": "28-04-2021 14:34:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeineidbauer%5F%281915%29",
    "title": "Der Meineidbauer (1915)",
    "text": "Der Meineidbauer ist ein österreichisches Heimat- und Stummfilmdrama von Luise Kolm und Jakob Fleck aus dem Jahr 1915 mit Hermann Benke in einer der Hauptrollen.\nDie Geschichte hält sich weitgehend an das gleichnamige Stück (siehe dort). Im Zentrum des Geschehens stehen zwei Bauernhöfe, der Kreuzweghof und der Adamhof, und ihre miteinander verschlungenen Familienbande. Eines Tages stirbt der alte Kreuzweghofbauer, woraufhin der Stiefbruder des Toten, Mathias Ferner, Ansprüche anmeldet. Der Alte hatte mit seiner Magd zwei gemeinsame Kinder, die Vroni und den Jakob. Rasch kommt es zu Erbschaftsstreitigkeiten. Der Stiefbruder soll vor Gericht einen Eid ablegen, dass der letzte Wille des alten Bauer  nicht gewesen sei, dass Vroni und Jakob begünstigt werden sollten. Ferner beeidet dies und legt damit einen Meineid ab. Auf diesem Wege kommt er in den Besitz des Kreuzweghofes und vertreibt die Magd und ihre Kinder von seinem neuen Besitz. Die Schuld, die er mit seinem Handeln auf sich geladen hat, beginnt schwer auf ihm zu lasten, und so wird er im Laufe der Jahre immer religiöser.\nJahre gehen ins Land, und Vroni hat eine Anstellung auf dem benachbarten Adamshof gefunden. Sie macht sich berechtigte Hoffnungen, dass Toni, der Sohn des Adamhofsbauern Andreas, an ihr interessiert sei und wird umso mehr enttäuscht, als klar wird, dass er die Tochter Ferners, also des neuen Kreuzhofwegbauers, heiraten wird. Wieder scheint sie um ihr Glück und ihre Heimstatt betrogen, und sie muss auch diesen Hof verlassen. Vroni kommt vorübergehend bei ihrer Großmutter, der unkonventionellen Burgerlies, unter. Bald stirbt auch noch Vronis kränkelnder Bruder, und ein Mann namens Franz, der sich für sie zu interessieren beginnt, erweist sch als Sohn des verhassten Kreuzweghof-Usurpatoren. Immerhin gerät sie in den Besitz eines Briefes des toten Altbauern an Ferner, der klar besagt, dass Vroni, ihre Mutter und ihr Bruder sehr wohl in den Besitz des Hofes kommen sollten. Vroni ist nun nicht länger bereit, den frechen Lügner Ferner mit seinem dreisten Meineid durchkommen zu lassen und nimmt den Kampf gegen ihn auf. Dessen Sohn Franz, ein anständiger junger Mann, schlägt sich im Kampf für Gerechtigkeit auf Vronis Seite.\nFerner senior klammert sich weiterhin an den von ihm zu Unrecht in Besitz genommenen Hof und versucht mit allen Mitteln, Vroni sowohl vom Kreuzweghof als auch von der Eheschließung mit Franz, die dieser ausdrücklich forciert, fernzuhalten. Vroni ist jetzt sehr kämpferisch, sie beabsichtigt, am kommenden Tag mit dem Schreiben zum Amtsgericht zu gehen, um dort ihr Recht einzufordern. Die Dinge spitzen sich zu: Ferner gerät mit Franz in eine schwere Rangelei, bei dem der Sohn in die Tiefe stürzt, aber schwer verletzt überlebt. Wenig später wird der Meineidbauer von einem Steinschlag getötet. Jetzt können Vroni und Franz endlich eine gemeinsame, friedliche Zukunft auf dem Kreuzweghof beginnen.\nDer Meineidbauer entstand Mitte 1915 und wurde am 17. September 1915 in Wien uraufgeführt. Der Film besaß ein Vorspiel und vier Akte und war mit rund 1900 Metern für eine Kinoproduktion jener Zeit vergleichsweise lang. Die Szenen sind viragiert.\nDies war die erste Kinofassung dieses beliebten Filmstoffes. Weitere Verfilmungen von Der Meineidbauer entstanden 1926 (erneut unter der Regie Kolms und Flecks), 1941 unter der Regie von Leopold Hainisch und 1956 unter der von Rudolf Jugert.\n„Nach dem höchst gelungenen Experiment, den „Pfarrer von Kirchfeld“ zu verfilmen, hat sich die Wiener Kunstfilm auch an den „Meineidbauer“ gewagt und damit, was gleich gesagt werden soll, ein Werk geschaffen, dass dem Können österreichischer Filmproduktion alle Ehre macht. (…) Glücklich … sind die jeweiligen Oertlichkeiten gewählt. Malerische Landschaften mit künstlerischem Blick gesehen, erhöhen die Reize des spannenden Werkes. Einzelne Szenen wirken geradezu überwältigend, so zum Beispiel die Szene während des Gewitters im Gebirge, da der auf der hohen Steige stehende Sohn des Meineidbauer von dem Vater durch einen Flintenschuß verletzt wird und in die Tiefe stürzt. Eine Szene idyllischer Schönheit bildet der Spaziergang der Vroni mit dem Sohne des Adamhofbauers über Feld und Flur. Die herrliche Natur feiert hier förmlich das Glück der beiden Liebenden mit. Die Darstellung ist zum Teile erstklassig, zum Teile gut. (…) Uebrigens hat dieser Film neuerlich bewiesen, dass bei einigem Geschick und gutem Willen auch die Werke Anzengrubers für den Film im hohen Maße geeignet sind.“\n"
}