{
    "date": "28-04-2021 14:34:41",
    "link": "https://de.wikipedia.org/wiki/Der%5Ffr%C3%B6hliche%5FWeinberg%5F%281952%29",
    "title": "Der fröhliche Weinberg (1952)",
    "text": "\nDer fröhliche Weinberg ist ein deutscher Spielfilm aus dem Jahr 1952 in Schwarzweiß von Erich Engel. Die Hauptrollen sind mit Gustav Knuth, Camilla Spira, Eva-Ingeborg Scholz und Willy Reichert besetzt. Das Drehbuch verfasste Curt Johannes Braun. Es basiert auf dem gleichnamigen volkstümlichen Lustspiel von Carl Zuckmayer. In Deutschland kam der Film am 25. November 1952 in Mainz in die Kinos.\nDer Film spielt in Nackenheim in Rheinhessen. Klärchen Gunderloch, die Tochter des reichen Weingutbesitzers Jean Baptiste Gunderloch, liebt den mittellosen Rheinschiffer Jochen Most. Durch ein Missverständnis glaubt das Mädchen, Jochen habe sich inzwischen in eine „Hannelore“ verliebt. In Wirklichkeit ist aber die „Hannelore“ nur der Name eines Schiffes. Nutznießer dieser Spannungen ist Gustav Knuzius, der Vertreter einer Sektkellerei, ein netter Gesellschafter und ausgezeichneter Tänzer. Wegen seiner geschwollenen Sprache und seiner Trinkfreudigkeit ist er jedoch Klärchen nicht besonders sympathisch. Dies hindert das Mädchen aber nicht daran, mit Knuzius einen Ausflug nach Sankt Goarshausen zu unternehmen, wo sie auf einer Hotelterrasse einen bunten Abend erleben. Weil die beiden jedoch den letzten Zug verpassen, müssen sie die Nacht im Hotel verbringen. Mehr passiert nicht, weil Klärchens Begleiter heftig dem Alkohol zugesprochen hat und gleich einschläft. Am nächsten Morgen findet Knuzius an seinem Bett ein Blatt Papier mit folgendem Text: „Ich danke Dir für unvergessliche Stunden!“ Den ironisch gemeinten Satz nimmt er für bare Münze und sieht sich schon als Gunderlochs künftiger Schwiegersohn. Um sich den aufdringlichen Kerl fernzuhalten, lässt Klärchen ihm ausrichten, seinetwegen sei sie in anderen Umständen und daher sehr schonungsbedürftig.\nDer alte Gunderloch ist ganz niedergeschlagen, seit ihm ein Arzt durch seine Haushälterin Annemarie Most ein Mittel hat verabreichen lassen, das ihm jede Lust am Weintrinken vergällt. So schwindet nach und nach auch die Freude an seinem Weinberg. Deshalb fasst er den Entschluss, ihn zur Hälfte versteigern zu lassen und die andere Hälfte seiner Tochter zu vermachen. Annemarie, die ihren Chef schon lange anhimmelt, bekommt allmählich ein schlechtes Gewissen wegen ihres abstinenzlerischen Handelns. \nDie angesetzte Versteigerung seines Weingutes veranlasst Gunderloch, ein Fest auszurichten. Bei dem fröhlichen Feiern lösen sich so nach und nach alle Missverständnisse: Jochen führt sein Käthchen auf seinen neuen Lastkahn, die „Hannelore“. Gunderloch darf wieder seinen Wein genießen und braucht sein Weingut nicht mehr zu verkaufen.\nDer Film wurde im Atelier Berlin-Tempelhof gedreht. Die Außenaufnahmen entstanden in Nackenheim, Zell-Kaimt, Beilstein, Koblenz, Oberwesel, Kaub und Bacharach. Die Bauten wurden von den Filmarchitekten Franz Schroedter und Karl Weber geschaffen. Ursula Stutz steuerte die Kostüme bei. \nDas Lexikon des internationalen Films zieht folgendes Fazit: „Das drastisch-sinnenfrohe Volksstück mit satirischen Elementen […] ist in der ansprechenden Verfilmung zum volkstümlich unterhaltenden Lustspiel abgemildert.“\nMysterien eines Frisiersalons |\nWer nimmt die Liebe ernst? |\nFünf von der Jazzband |\nInge und die Millionen |\nPechmarie |\nHohe Schule |\n… nur ein Komödiant |\nPygmalion |\nDie Nacht mit dem Kaiser |\nEin Hochzeitstraum |\nMädchenjahre einer Königin |\nGefährliches Spiel |\nDer Maulkorb |\nEin hoffnungsloser Fall |\nHotel Sacher |\nNanette |\nDer Weg zu Isabel |\nUnser Fräulein Doktor |\nViel Lärm um Nixi |\nSommerliebe |\nAltes Herz wird wieder jung |\nMan rede mir nicht von Liebe |\nEs lebe die Liebe |\nWo ist Herr Belling?  |\nFahrt ins Glück |\nAffaire Blum |\nDer Biberpelz |\nLand der Sehnsucht |\nDas seltsame Leben des Herrn Bruggs |\nKommen Sie am Ersten |\nDie Stimme des Anderen |\nDer fröhliche Weinberg |\nDer Mann meines Lebens |\nDu bist die Richtige |\nLiebe ohne Illusion |\nVor Gott und den Menschen |\nGeschwader Fledermaus\n"
}