{
    "date": "28-04-2021 14:34:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchandfleck%5F%281956%29",
    "title": "Der Schandfleck (1956)",
    "text": "\nDer Schandfleck ist ein deutsch-österreichischer Heimatfilm von Herbert B. Fredersdorf aus dem Jahr 1956. Er beruht auf dem gleichnamigen Roman von Ludwig Anzengruber. Die Hauptrollen sind mit Gerlinde Locker, Heinrich Gretler und Hans von Borsody sowie Rudolf Carl und Armin Dahlen besetzt.\nNach zwei Jahren an der Universität kehrt Forstwissenschaftler Florian Rohrbacher in sein kleines Alpendorf zurück. Am Abend wird das Kirchweihfest begangen, und Florian sieht seine Freunde von früher wieder. Auch der alte Josef Reindorfer ist auf dem Fest, wie auch sein Sohn Leopold mit seiner von Josef ungeliebten Verlobten Josefa und seine Tochter Elisabeth mit Mann Ferdinand. Nur die jüngste Tochter Leni darf nicht am Fest teilnehmen. Sie ist erst 18 Jahre alt, und Josef behandelt das stets gehorsame Mädchen strenger und unnachsichtiger, als es gut für sie ist. Der alte Großknecht Pankraz überredet Leni, mit ihm auf das Fest zu gehen, so will er auch die Verantwortung vor Josef dafür auf sich nehmen. Auf dem Fest sieht Leni Florian wieder und tanzt mit ihm. Beide waren schon als kleine Kinder befreundet, auch wenn Josef die Freundschaft der beiden stets zu unterbinden versuchte. Nun verlieben sich Leni und Florian ineinander. Als Josef beide tanzen sieht, holt er Leni sofort zu sich und schickt sie nach Hause. Er fängt später Liebesbriefe Florians an Leni ab, bittet Leni, Florian zu vergessen, und verbietet schließlich die Beziehung Lenis zu ihm. Florian macht er ebenfalls klar, dass eine Beziehung zu Leni nie in Frage kommt. Als Leni ihm gegenüber andeutet, dass er im Ernstfall mit seiner Haltung zwei Menschen auf dem Gewissen haben werde, gesteht Josef Leni die Wahrheit: Ihre verstorbene Mutter hatte einst ein kurzes Verhältnis mit Jakob Rohrbacher, Florians Vater. Leni und Florian sind Geschwister. Leni ist erschüttert und packt ihre Sachen. Mit Pankraz beratschlagt sie, wohin sie gehen soll, und er empfiehlt ihr den Hof des Almbodenbauern. Der lebt mit seiner kleinen Tochter Burgl allein und braucht eine Magd.\nLeni fängt an, beim Almbodenbauern zu arbeiten. Die Knechte lästern, dass sie es nur auf den reichen Bauern abgesehen habe, doch arbeitet Leni hart und gewinnt dabei schnell das Herz der kleinen Burgl, die als besonders schwieriges Kind gegolten hat. Mit der Zeit entsteht ein vertrautes Verhältnis zwischen Leni und dem Bauern, doch fürchtet Leni, dass im Dorf nur von einer Affäre getratscht werden würde. Florian hat unterdessen im ganzen Tal nach Leni gesucht. Erst der fahrende Händler Thomas kann ihm verraten, wo Leni derzeit lebt. Florian sucht Leni auf und denkt, dass sie ihn für den reicheren Almbodenbauern verlassen hat. Leni jedoch gesteht ihm, dass sie Geschwister sind. Florian braucht Zeit, um diese Nachricht zu verarbeiten. Dem Almbodenbauern wiederum ist es um Leni ernst. Auch er hat von ihrer familiären Konstellation erfahren, liebt sie aber dennoch. Er bittet bei Josef um die Hand Lenis, und der willigt erfreut ein. Seit Leopold Josefa geheiratet hat, versucht diese, Josef vom Hof zu drängen und in ein Altenheim zu bringen. Die Hochzeit Lenis und des Almbodenbauerns ist daher ein Lichtblick für Josef und auch für Pankraz, der den neuen Herren auf dem Hof ebenfalls ein Dorn im Auge ist. Zur Hochzeit dürfen beide Männer auch nicht den Wagen nehmen, sondern müssen auf Josefas Anweisung hin laufen. So erreichen sie die Kirche erst, als der Trausegen gesprochen wird. Leni ist glücklich, dass ihr Vater doch noch erschienen ist, und fällt ihm um den Hals. Der Almbodenbauer bestimmt, dass Josef und Pankraz zukünftig auf seinen Gütern leben werden und Burgl ist froh, nun endlich auch einen Großvater zu haben.\nDer Schandfleck wurde 1956 in Österreich gedreht. Das Szenenbild stammt von Wolf Witzemann, die Kostüme schuf Lixi Brandtner. Gerlinde Locker gab in diesem Film ihr Debüt und das gleich in einer Hauptrolle.\nDer Film erlebte am 14. Dezember 1956 im Mohren in München seine Premiere.\nDer Schandfleck erschien am 5. Januar 2007 bei Kinowelt/Studiocanal auf DVD.\nDer film-dienst schrieb, der Film sei „Volkskino, das sich zwar darum bemüht, die Schablonen der üblichen Heimatfilme zu vermeiden, das aber nicht mehr als oberflächliche und leicht sentimentale Unterhaltung bietet.“ Cinema meinte ähnlich, dass der Film „um Anspruch bemüht, [aber] dennoch lau“ sei.\n"
}