{
    "date": "28-04-2021 14:34:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FErbf%C3%B6rster%5F%281915%29",
    "title": "Der Erbförster (1915)",
    "text": "Der Erbförster ist ein deutsches Heimat- und Stummfilmdrama aus dem Jahre 1915 mit Hans Mierendorff in der Titelrolle.\nSeit vielen Jahren sind Erbförster Ulrich und der Gutsherr Steinbach miteinander eng befreundet. Als Steinbach einen großen finanziellen Engpass erleidet, ist er gezwungen, das Holz des Waldes schlagen zu lassen, obwohl Steinbach einst, beim Errichten seines Sägewerkes, dem Förster versprach, niemals Hand an dessen Wald legen zu wollen. Doch nun wurde Steinbach das Darlehen für den Sägewerksbau und die Errichtung eines ebenso benötigten Staudamms gekündigt. Ulrich und Steinbach entzweien sich darüber heftig, denn der Erbförster sieht Steinbachs Abholzungsmaßnahme nicht nur als Wortbruch an, sondern generell als eine Sünde wider die Natur. Steinbach engagiert sich nunmehr massiv für die Entfernung des Erbförsters aus seinem Amt. Als wenig später ein Anschlag auf den Staudamm geschieht und dieser dabei zerstört wird, gerät natürlich der abgesetzte Ulrich sofort in Verdacht. Daraufhin zieht dieser sich in seine einsam gelegene Waldhütte zurück, da es der Mob des Ortes offensichtlich auf ihn abgesehen hat.\nZu allem Unglück beginnen jetzt auch noch mehrere Männer in dem durch Ulrichs Absetzung quasi „herrenlos“ gewordenen Wald ungeniert zu wildern. Mit aller Gewalt, notfalls auch mit der eigenen Waffe, will der einstige Wald- und Wildhüter dieses anarchische Verhalten alsbald möglich beenden. Es kommt zum ersten Schusswechsel mit den Wilderern. Die Stimmung ist stark aufgeheizt, ein Lynchmob will mit dem Erbförster kurzen Prozess machen. Doch dessen Schwiegersohn in spe verhindert das Schlimmste. Als einer der Wilderer auf den jungen Mann zielt, wirft sich der Erbförster vor ihn und rettet ihm das Leben. Er selbst wird jedoch schwer verwundet. Als Schuldiger der Staudammexplosion wird ein Bergbauer ausgemacht, und am Sterbebett Ulrichs kommt es zur Versöhnung mit dem alten Freund Steinbach.\nDer Erbförster entstand im Frühling 1915 im Greenbaum-Film-Atelier in Berlin-Weißensee sowie im Harz (Außenaufnahmen), passierte die Zensur im Mai 1915 und wurde am 24. September 1915 in zwei Berliner Kinos (Admiralstheater, Prinzesstheater) uraufgeführt. Der Film bestand aus einem Vorspiel und drei Akten und war 1520 Meter lang.\nEine weitere Fassung dieses Bergdramas entstand 1943/44 mit Eugen Klöpfer und Otto Gebühr als den beiden Kontrahenten.\n„Besser und eindrucksvoller war wohl „Der Erbförster“ nicht zu verfilmen, als es Dr. Hans Oberländer gelungen ist. Szenisch einwandfrei wirkt der Film durch die ganz ausgezeichnete Darstellung … und durch wirklich hervorragende Technik.“\n"
}