{
    "date": "28-04-2021 14:34:57",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzweite%5FHeimat%5F%E2%80%93%5FChronik%5Feiner%5FJugend",
    "title": "Die zweite Heimat – Chronik einer Jugend",
    "text": "← VorgängerHeimat – Eine deutsche Chronik\nNachfolger →Heimat 3 – Chronik einer Zeitenwende\nDie Zweite Heimat – Chronik einer Jugend von 1992 ist der zweite Teil der Heimat-Trilogie des Regisseurs Edgar Reitz. Der Film besteht aus 13 Teilen, deren Länge zwischen 108 und 133 Minuten beträgt.\nDer Film begleitet Hermann Simon, Maria Simons Sohn, der bereits in Heimat – Eine deutsche Chronik eine wichtige Rolle spielt, vom Abitur 1960 über das Musikstudium in München bis zu seiner Rückkehr nach Schabbach 1970.\nDie Zweite Heimat unterscheidet sich deutlich von Heimat. Anstelle des dörflichen Rahmens aus Heimat entwickeln sich die Geschichten hier im Milieu der künstlerischen Avantgarde innerhalb der Münchener Studentenszene der 1960er Jahre. Auch hier jedoch findet, wie in Heimat, die Verknüpfung von privater und zeitgeschichtlicher Perspektive statt. Jede Folge hat neben Hermann eine weitere Hauptfigur, deren Geschichte hauptsächlich erzählt wird. Sie wird jeweils im Vorspann neben dem Titel und den Jahreszahlen genannt.\nDie Arbeiten am Drehbuch verteilten sich über sechs Jahre, die Produktionsvorbereitung dauerte von Herbst 1985 bis Herbst 1987. Das Drehbuch umfasste 2143 Seiten und enthielt 71 Sprechrollen sowie 310 Nebenrollen. 2300 Komparsen kamen an den 557 Drehtagen zwischen Januar 1988 und November 1991 zum Einsatz. Insgesamt wurden 372046 Meter 35-mm-Negativ-Material belichtet, woraus sich eine Endlänge von 48000 Metern mit 8539 Bildschnitten ergab.[14]\n\nGeschichten aus den Hunsrückdörfern (1981) \nHeimat – Eine deutsche Chronik (1984)  |\nDie zweite Heimat – Chronik einer Jugend (1992)  |\nHeimat 3 – Chronik einer Zeitenwende (2004) \nHeimat-Fragmente: Die Frauen (2006) \nDie andere Heimat (2013) \n"
}