{
    "date": "28-04-2021 14:34:55",
    "link": "https://de.wikipedia.org/wiki/Die%5Ffr%C3%B6hliche%5FWallfahrt",
    "title": "Die fröhliche Wallfahrt",
    "text": "\nDie fröhliche Wallfahrt ist eine deutsche Filmkomödie mit Heimatfilmelementen von Ferdinand Dörfler aus dem Jahr 1956. Sie beruht auf der Novelle Die Fahnenträgerin von Peter Rosegger und dem Theaterstück Die lustige Wallfahrt von Anton Hamik (1887–1943).\nDas Dorf Kirchberg rüstet sich zur alljährlichen Wallfahrt nach Maria Kranz. Die dorffremde Sennerin Maria will mitgehen, um für das Wohl ihrer Kühe zu bitten, das ewig streitende Ehepaar Brandner will um Kindersegen bitten und die Hagenbrunnbäuerin will endlich ihren Sohn Franzl unter die Haube bringen. Wie jedes Jahr geht auch Valentin Halbscheid mit in der Hoffnung, endlich einmal die Wallfahrtsfahne tragen zu dürfen, doch hat der Pfarrer diese Ehre Maria zugedacht, um dieses Jahr jeglichem Streit aus dem Weg zu gehen. Die gläubige Maria jedoch, die nachts auf dem Heuboden des Pfarrhauses übernachten wollte, wurde dort von Franzl überrascht und ist ins Freie geflohen. Dort hat sie prompt den Wallfahrtsaufbruch verschlafen und wallfahrt nun allein nach Maria Kranz – mit Franzl stets kurz hinter ihr. Valentin wiederum darf als Notlösung die Fahne tragen.\nIn Maria Kranz treffen beiden Gruppen wieder aufeinander. Der Wunsch der Hagenbrunnbäuerin scheint sich zu erfüllen, hat sich Franzl doch in Maria verliebt. Das Ehepaar Brandner nimmt einen kleinen Waisenjungen bei sich auf, der sich am Wallfahrtsort aufhält.\nAuf dem Rückweg darf nun sehr zum Unwillen Valentins Maria die Fahne tragen. Bald hat sich der Wallfahrtszug deutlich vergrößert, schließen sich doch wegen der vorausgehenden Maria zahlreiche Männer dem Zug an. Unter ihnen sind auch Wilderer und Bettler, sodass die Wallfahrer die Heilige Barbara um Hilfe anflehen. Es beginnt zu gewittern und die meisten Männer flüchten. Der Rest liefert sich mit Valentin, Franzl und anderen Wallfahrern einen Kampf, der bald zur Schlammschlacht ausartet.\nZurück im Dorf sucht Franzl schließlich nach Maria, die in ihm jedoch nach den Reden einiger Dorfbewohner einen Frauenhelden vermutet. Erst als er ihr versichert, dass dies nur Tratsch sei und er sie ehrlich liebe, werden beide ein Paar und der Wallfahrtswunsch der Hagenbrunnbäuerin ist in Erfüllung gegangen.\nDer Film wurde vom 16. April bis Mai 1956 im Bavaria-Atelier München-Geiselgasteig gedreht. Er erlebte seine Uraufführung am 24. August 1956 in München.\nDas Lexikon des internationalen Films nannte Die fröhliche Wallfahrt ein „bayerisches Volksstück, das in bester Absicht, aber mit nicht immer angemessenen Mitteln eine Dorfwallfahrt zum Rahmen seiner saftigen Komik nimmt.“\nCinema bezeichnete den Film als „satirisch gemeinte, oft aber nur peinliche Pilgerfahrt“ und fasste zusammen: „Krachlederne Komik mit einer Prise Satire.“\n"
}