{
    "date": "28-04-2021 14:34:56",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsingenden%5FEngel%5Fvon%5FTirol",
    "title": "Die singenden Engel von Tirol",
    "text": "Die singenden Engel von Tirol ist ein österreichischer Heimatfilm von Alfred Lehner aus dem Jahr 1958.\nDie zwölfjährige Evi ist oft allein: Ihre Mutter Nora ist eine vielbeschäftigte Schauspielerin und ihr Vater Erik Schriftsteller, der bei seiner Arbeit nicht gestört werden darf. Die lange geplante Urlaubsreise nach Tirol treten Evi und Erik allein an, weil Nora die Chance erhalten hat, mit dem bedeutenden Regisseur Roberts einen Film zu drehen. Trotz Widerstand von Erik nimmt Nora ihre Chance wahr und die sensible Evi sorgt sich einmal mehr um die Ehe ihrer Eltern.\nIn einem kleinen Tiroler Dorf steigen Vater und Tochter in einem Hotel ab und Evi freundet sich schnell mit dem kleinen Pauli an. Der hat eine zahme Ente, die er Bertha nennt, und ist Teil der musizierenden Großfamilie Engel. Er selbst spielt acht Instrumente und bringt Evi das Hackbrettspielen bei. Sie ist oft bei der Familie Engel, wo sie nicht nur eine fest zusammenhaltende Familie erlebt, sondern auch die Liebe erhält, die ihr in ihrer Familie fehlt. Auch im Urlaub macht sich Evi um ihre Familie Gedanken, sieht sie doch, wie ihr Vater mit der schönen Spanierin Lolita Alvarez flirtet.\nNach einem Bergausflug ist Evi ungewöhnlich erschöpft. Als Erik ihr ein Hackbrett bei einem Instrumentenbauer kauft und in seiner Abwesenheit im Dorf ein starkes Gewitter niedergeht, flüchtet sich Evi voller Angst zur Familie Engel. Am nächsten Tag hat sie Fieber und der Arzt überweist sie zur Untersuchung in ein Krankenhaus in Innsbruck. Dort stellen die Ärzte eine Herzmuskelentzündung fest und geben Evi nur wenig Überlebenschancen.\nFamilie Engel ist derweil auf großer Auslandstournee, will jedoch zu Weihnachten zurück in Tirol sein. Erik holt seine Frau ans Krankenbett, die zwar von Roberts umworben wurde, jedoch immer an Evi und ihren Mann gedacht hat. Erik und Nora ahnen, dass Evi nicht mehr bis Weihnachten leben wird und manipulieren ihren Kalender, sodass sie mit ihrer Tochter schließlich bereits im Oktober Weihnachten feiern, ohne dass Evi den Schwindel merkt. Auch die Familie Engel ist überstürzt von ihrer Tournee zurückgekehrt, als sie von Evis Gesundheitszustand gehört hat. Als Evi in den weihnachtlich geschmückten Krankensaal gefahren wird und die Familie Engel Heitschi Bumbeidschi – ihr Lieblingslied – singt, bemerken sowohl der behandelnde Arzt, als auch Erik und Nora, dass Evis Aussehen sich deutlich verbessert hat, sie also nicht mehr so krank wie an den Vortagen aussieht.\nDie singenden Engel von Tirol war einer der Filme, der Christine Kaufmanns Status als gefragtester Kinderstar ihrer Zeit festigte. Wie in Rosen-Resli aus dem Jahr 1954 und folgenden Filmen Christine Kaufmanns waren auch hier singende Kinder der Schlüssel, um die Probleme der Erwachsenen zu lösen. Darsteller der Familie Engel waren dabei – im Gegensatz zu Mutter und Vater Engel – die wirklichen sieben Kinder der als „Engelfamilie“ bekannten Musikerfamilie, darunter Paul Engel.\nDie Uraufführung des Films fand am 19. September 1958 in Wien statt. In Deutschland lief er am 13. Februar 1959 an.\nDer deutsche Verleihtitel nimmt Anleihe an Gustav Ucickys Film mit den Wiener Sängerknaben Singende Engel aus dem Jahr 1947.\nDas Lexikon des internationalen Films bezeichnete Die singenden Engel von Tirol als „eine Geschichte, wie sie vor zwei Generationen als Lektüre für Klein-Else gedruckt wurde“ und in der die Hauptdarstellerin „durch den Gesang einer Art von Tiroler Trappfamilie“ gesundet.\nDer film-dienst sah in dem Heimatfilm nur „kitschtriefende, anspruchslose Unterhaltung“.\n"
}