{
    "date": "28-04-2021 14:34:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FMagd%5Fvon%5FHeiligenblut",
    "title": "Die Magd von Heiligenblut",
    "text": "\nDie Magd von Heiligenblut ist ein österreichischer Heimatfilm von Alfred Lehner aus dem Jahr 1956. Alice Graf ist in der Titelrolle der Magd Maria besetzt, die weiteren Hauptrollen werden von Erich Auer, Inge Konradi, Lucie Englisch und Hermann Thimig verkörpert.\nIm kleinen Alpenort Heiligenblut planen die Gutsbesitzer Hochkogler und Steinkogler, ihre Güter durch die Heirat ihrer Kinder zu vereinen. Der junge Toni Hochkogler liebt jedoch die Magd Maria. Sie ist eine arme Vollwaise, da ihre Eltern während des Zweiten Weltkriegs bei einem Bombenangriff im Rheinland umgekommen sind. Aufgewachsen ist sie bei ihrer Tante Barbara, die als Wirtschafterin des Pfarrers von Heiligenblut arbeitet. Als junge Magd hilft sie nun der älteren Wirtschafterin Vroni auf dem Hochkogel. Auch die Tochter des Steinkoglers, Annerl, hat andere Pläne. Die selbstbewusste Frau hat sich in den Bildschnitzer Andreas verliebt und denkt nicht daran, Toni zu heiraten. Beide Väter wollen die Heirat dennoch durchsetzen.\nBei einem Gewitter retten sich Toni und Maria in eine Almhütte und verbringen die Nacht zusammen. Der alte Hochkogler ist entsetzt und glaubt, Maria habe es nur auf das Geld Tonis abgesehen. Toni wiederum will seinem Vater sagen, dass er Maria heiraten wird, hält jedoch inne, als sein Vater einen Anfall erleidet. In dieser Situation bittet der Vater Toni, den Steinkogel-Hof zu besuchen und Annerl als mögliche Braut wenigstens anzusehen. Aus Rücksicht auf den Gesundheitszustand des Vaters gibt Toni nach. Als er abgereist ist, wirft der alte Hochkogler Maria hinaus. Toni und Annerl sprechen sich unterdessen aus und versichern sich gegenseitig, dass sie an keiner Ehe interessiert sind. Der alte Steinkogler interpretiert das Einverständnis in seinem Sinne und lässt beim Pfarrer das Aufgebot bestellen. Weil Annerl Toni vor Erleichterung zudem einen Kuss gab, glaubt nun Andreas, dass beide ein Paar sind und wendet sich von Annerl ab. Gerade als Maria nach ihrer Kündigung im Pfarrhaus eintrifft, wird das bestellte Aufgebot ausgehängt. Der Pfarrer und auch Barbara entschließen sich, Maria in die Mühle des älteren Junggesellen Lenz zu geben, wo sie als Magd arbeiten soll.\nBeim Müller Lenz wird sie erfreut aufgenommen und lebt sich im Haushalt ein. Einen Heiratsantrag von Lenz lässt sie unbeantwortet. Nach zwei Monaten erhält sie Besuch von Toni, dem sie jedoch vorwirft, dass er sie verraten habe, als er, statt ihre Heirat zu verkünden, lieber dem Willen des Vaters gemäß Annerl besucht hat. Als sie Toni hinausgeworfen hat, wird sie ohnmächtig. Sie ahnt, dass sie schwanger ist, und erhält von der Kräuter-Vetti die Adresse eines Arztes in der Stadt. Hier bringt sie ihr Kind zur Welt. Sie wird kurz nach der Geburt des Sohnes Anton von Barbara und dem Pfarrer besucht. Beide haben von der Kräuter-Vetti vom Schicksal Marias erfahren. Sie bringen Maria wieder bei Lenz als Magd unter und nehmen das Kind zu sich. Vroni, die von Vetti weiß, dass Toni der Kindsvater ist, bietet sich als Amme an und erhält das Kind zur Pflege. Der alte Hochkogler ist inzwischen verstorben, und die Zwangsehe von Toni und Annerl konnte wegen der sechsmonatigen Trauerzeit nicht geschlossen werden. Die sechs Monate sind jedoch fast um und der Pfarrer sieht sich, trotz eigener Bedenken, zur Trauung gezwungen, da es der letzte und damit „heilige“ Wunsch des sterbenden Hochkoglers war. Der Steinkogler erfährt jedoch, dass in Tonis Haus ein Kind lebt, glaubt, es sei Tonis, und löst daher das Aufgebot.\nBeim großen Dorffest versöhnen sich Annerl und Andreas. Toni, der das Baby in sein Herz geschlossen hat, trifft mit Maria zusammen und gesteht ihr seine Liebe. Er berichtet ihr auch, dass ein Kind von unbekannten Eltern bei ihm lebt und dass er es in die Ehe bringen will. Erst jetzt offenbart ihm Maria, dass es ihr gemeinsames Kind ist. Mit dem Kind im Arm gehen sie gemeinsam fort.\nDie Magd von Heiligenblut wurde in Heiligenblut am Großglockner sowie in Virgen in Osttirol gedreht. Die Innenaufnahmen entstanden im Atelier der Wien-Film in Sievering.\nIm Film singen Walter Lechner sowie die Wiener Sängerknaben. Die Bauten stammen von Nino Borghi, die Kostüme schufen Ella Bei und Lambert Hofer. Inge Konradi und Erich Auer, die im Film Annerl und Toni spielen, waren zum Zeitpunkt der Dreharbeiten am Burgtheater engagiert. Mit Hermann und Helene Thimig wurde für den Film ein Geschwisterpaar engagiert. Für Helene Thimig war dies die letzte Kinofilmrolle ihrer Karriere. Die Darsteller der alten Väter, Eduard Köck und Leopold Esterle, waren viele Jahre lang Ensemblemitglieder der Exl-Bühne.\nDer Film erlebte am 21. Dezember 1956 in Nürnberg seine Erstaufführung. In den USA wurde er 1957 veröffentlicht.\nAm 19. Oktober 2018 gab Alive den Film innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\n„Simpler Heimatfilm“, konstatierte der film-dienst. Cinema reimte: „Auch wenn das wie Satire scheint, die Story ist absolut ernst gemeint! Fazit: Herzschmerz für Heimatfilm-Fans“. Gertraud Steiner befand, dass der Aufwand des Films in keinem Verhältnis zur trivialen Handlung stehe.\n"
}