{
    "date": "28-04-2021 14:34:56",
    "link": "https://de.wikipedia.org/wiki/Die%5Fsch%C3%B6ne%5FM%C3%BCllerin%5F%281954%29",
    "title": "Die schöne Müllerin (1954)",
    "text": "\nDie schöne Müllerin ist ein deutscher Heimatfilm von Wolfgang Liebeneiner aus dem Jahr 1954. Die Gastwirtstochter Inge Kunze (Waltraut Haas) liebt den Müllergesellen Fritz Mertens (Gerhard Riedmann), ihr Vater verfolgt jedoch andere Pläne. Das hat zur Folge, dass Fritz das Dorf verlässt und in den Dienst der „schönen Müllerin“ (Hertha Feiler) tritt. In tragenden Rollen sind Katharina Mayberg, Fritz Wagner, Paul Hörbiger, Margarete Haagen, Willy Rösner und Wolfgang Neuss besetzt.\nMüllergeselle Fritz Mertens liebt die Gastwirtstochter Inge Kunze. Deren Vater Walter ist jedoch strikt gegen die Verbindung, da Fritz bei seinen vorigen Arbeitgebern stets nach wenigen Monaten selbst kündigte und weiterzog. Er befürchtet, dass Fritz auch im Dorf Erlenbach nicht sesshaft werden wird. Walter sieht in Förster Anton Vogt den richtigen Ehemann, doch lehnt Inge ihn ab. Sie hat sich mal wieder mit Fritz heimlich verabredet, als Kat Dramberger zu ihnen stößt. Sie war lange Zeit im Ausland und ist nun in das Dorf zurückgekehrt. Die Halbspanierin soll unter anderem die Preise für das anstehende Wettschießen beim 400-Jahr-Fest des Dorfes anfertigen. Fritz ist von der dunkelhaarigen Schönheit fasziniert und Inge reagiert eifersüchtig.\nBeim Dorffest kommt es während des Wettschießens zum Zweikampf zwischen Fritz und Anton. Im Stechen schießt Fritz nur eine 9, Kat jedoch blendet Anton beim entscheidenden Schuss, sodass er nur eine 3 schießt. Fritz gewinnt und muss nun, wie vorher ausgemacht, Kat den ersten Tanz überlassen. Heimlich entfernt Kat Fritz das gewonnene Schussabzeichen. Inge wiederum tanzt nun demonstrativ mit Anton, flieht jedoch vom Fest, als sie bei einem modernen Tanz eine schlechte Figur macht. Anton läuft ihr nach und bedrängt sie und der alarmierte Fritz rettet Inge. Es kommt zum Zweikampf zwischen Fritz und Anton, der ein Messer zieht, jedoch von Fritz k.o. geschlagen wird. Fritz und Inge versöhnen sich und gehen zusammen ins Heu. Kat findet den blutenden Anton an der Scheune und wischt ihm mit einem Tuch das Blut aus dem Gesicht. Dabei verliert sie unbemerkt die gestohlene Auszeichnung. Anton wirft eine brennende Zigarette weg und kurze Zeit später steht die Scheune in Flammen. Sie wird vollkommen zerstört. In der Asche findet sich Fritz’ Abzeichen, der nun zunächst als verdächtig gilt. Inge sagt aus, dass sie mit Fritz spazieren war und die hinzugekommene Kat gibt vor, dass Fritz ihr das Abzeichen als Liebesgabe geschenkt habe. Da ein Leugnen nur bedeuten würde, dass Fritz als Täter an der Scheune war und diese als Rache an Walter angezündet hat, widerspricht Fritz nicht und Inge lässt ihn enttäuscht fallen. Fritz packt seine Sachen und geht.\nVor einigen Tagen hatte ihn der zwielichtige Dr. Wiebold angesprochen, um ihn von seinem Arbeitgeber, dem Besitzer der Erlenbachmühle Albert Krügler, abzuwerben. Er sollte der neue Verwalter der Hohensteiner Stadtmühle werden. Fritz hatte damals abgelehnt. Er hatte von Albert das Angebot erhalten, die Mühle als Teilhaber zu übernehmen, und wollte dies für die Ehe mit Inge annehmen. Nun geht er als neuer Verwalter nach Hohenstein. Dr. Wiebold wiederum plant, verschiedene Mühlen der Gegend zu einem großen Verband zusammenzuschließen, der ihm Geld bringen soll. Der Betrüger hat jedoch kein Geld für diese Fusion, sodass er der reichen Besitzerin der Hohensteiner Mühle, Hilde Rüdiger, den Verband schmackhaft machen und mit ihrem Geld finanzieren will. Die jedoch wollte ihre Mühle selbst verkaufen, da sie seit dem Tod ihres Mannes unrentabel war, sodass ein neuer Verwalter angestellt werden musste. Mit Fritz’ Entscheidung ist Dr. Wiebold seinem Betrug näher gekommen.\nZwischen Fritz und Hilde entspinnt sich langsam eine Liebesbeziehung, zu der nicht zuletzt Kat beiträgt. Sie berichtet Fritz, dass Inge den Förster Anton heiraten wird, beichtet Inge aber, dass sie das Abzeichen von Fritz nicht erhalten, sondern es ihm gestohlen hatte. Gleichzeitig erklärt sie ihr, dass Fritz mit Hilde zusammen sei und Inge stimmt nun einem Heiratsantrag von Anton zu. Inge und Anton treffen auf einer Hundeausstellung auf Fritz und Hilde. Im Anschluss erkennt Inge, dass sie Fritz immer noch liebt und löst die Verlobung. Kat wiederum hat ihren Fehler erkannt und gesteht Hilde, dass Inge Fritz noch liebt und sehr unglücklich ist. Hilde gibt Fritz frei und fährt ihn zur Erlenbachmühle, wo sich Fritz und Inge versöhnen. Es kommt zum glücklichen Ende: Nicht nur willigt Inges Vater in die Beziehung ein. Auch Dr. Wiebold kommt mit seinem Betrug nicht durch, weil seine enttäuschte Geliebte seine Machenschaften an Hilde verrät und diese so beendet werden können.\nDie schöne Müllerin beruht auf einer Idee von Fred Miller. Der Farbfilm in Gevacolor wurde in Berlin, Effeltrich, Gößweinstein und Pottenstein gedreht, im Atelier Berlin-Tempelhof produziert \nDie Bauten stammen von Willi A. Herrmann, Heinrich Weidemann und Peter Schlewski. Die Kostüme schuf Walter Kraatz. Produktionsleiter war Erich Holder. Die Herstellungsleitung übernahm Friedrich Wilhelm Gaik. Es war der letzte Film von Harald Paulsen, der noch vor der Premiere im August 1954 verstarb.\nIm Film sind zwei Lieder zu hören: Heut stoß ich auf mich selber an, gesungen von Paul Hörbiger, sowie Eine Frau will im Frühling nicht allein sein, gesungen von Gisela Griffel. Die Musik von Willy Mattes basiert unter anderem auf dem Lied Mädel, ich bin dir so gut, so lautete auch der Arbeitstitel beziehungsweise Untertitel des Films. Es spielt Egon Kaiser mit seinen Solisten.\nÜberschattet wurden die Produktion vom Tod des Kameramanns Alfred Birx, der sich bei Abschluss der Dreharbeiten das Leben nahm.\nDer Film erlebte am 23. September 1954 im Nürnberger Lu-Li seine Premiere. In Österreich wurde er am 4. Februar 1955 erstmals veröffentlicht und in Dänemark unter dem Titel Den gamle vandmølle am 21. Februar 1955. In Belgien lief er unter den flämischen Titel De schone molenarin und dem französischen Titel La belle meunière.\nAm 10. Mai 2007 wurde er von Euro Video auf DVD herausgegeben.\nDer Spiegel schrieb anlässlich der Premiere, dass Wolfgang Liebeneiner dem Film „die oft an ihm gerühmte Sorgfalt zugewandt [hat]. Besonders ein fränkisches Trachten- und Schützenfest hat er naturgerechter, als man das gewöhnt ist, arrangiert. Bedauerlich bleibt, daß alle Mühe, die auch einigen Schauspielern sichtlich wohltat, an eine so uröde Liebesintrige gewendet war.“\nFür den film-dienst bestand Die schöne Müllerin aus „Liebesgeschichten eines Müllerburschen mit Mißverständnissen ohne Ende. Heimatfilm mit aufgesetzter Volkstümlichkeit.“\nCinemas Redaktionskritik war kurz, man stellte lapidar fest: „Herzschmerz satt.“\nDie Redaktion von Kino.de sprach von einem „komödiantische[n] Heimatfilm mit den Zutaten des Genres. Naturidylle, Liebe, alteingesessene Dörfler mit Vorurteilen gegen junge Liebende, bitterböse Intrigen und ein romantisches Happy End.“ Hauptdarsteller Gerhard Riedmann sei i„m österreichischen Film für fesche Offiziere und Naturburschen zuständig gewesen“.\nKinofilme:\nVersprich mir nichts! |\nDer Mustergatte |\nYvette |\nDu und ich |\nZiel in den Wolken |\nDer Florentiner Hut |\nDie gute Sieben |\nBismarck |\nIch klage an |\nDas andere Ich |\nDie Entlassung |\nGroßstadtmelodie |\nDas Leben geht weiter |\nLiebe 47 |\nTobias Knopp – Abenteuer eines Junggesellen |\nMeine Nichte Susanne |\nDes Lebens Überfluß |\nWenn eine Frau liebt |\nDas Tor zum Frieden |\nDer Weibsteufel |\nDer blaue Stern des Südens |\n1. April 2000 |\nDie Stärkere |\nDas tanzende Herz |\n… und ewig bleibt die Liebe |\nDie schöne Müllerin |\nAuf der Reeperbahn nachts um halb eins |\nDie heilige Lüge |\nIch war ein häßliches Mädchen |\nUrlaub auf Ehrenwort |\nWaldwinter |\nDie Trapp-Familie |\nKönigin Luise |\nAuf Wiedersehen, Franziska! |\nImmer wenn der Tag beginnt |\nTaiga |\nDie Trapp-Familie in Amerika |\nSebastian Kneipp – Ein großes Leben |\nMeine Tochter Patricia |\nJacqueline |\nIch heirate Herrn Direktor |\nEine Frau fürs ganze Leben |\nIngeborg |\nSchlußakkord |\nDas letzte Kapitel |\nSchwejks Flegeljahre |\nJetzt dreht die Welt sich nur um dich |\nWenn süß das Mondlicht auf den Hügeln schläft |\nDas chinesische Wunder |\nGötz von Berlichingen mit der eisernen Hand\nFernsehfilme (Auswahl):\nDie Schatzinsel |\nTom Sawyers und Huckleberry Finns Abenteuer |\nDie Abenteuer des braven Soldaten Schwejk\n"
}