{
    "date": "28-04-2021 14:34:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FLand%C3%A4rztin%5F%28Film%29",
    "title": "Die Landärztin (Film)",
    "text": "\nDie Landärztin ist ein deutscher Heimatfilm von Paul May aus dem Jahr 1958.\nDr. Petra Jensen ist eine aufstrebende Ärztin an einem städtischen Klinikum. Sehr zur Verwunderung ihres Kollegen Dr. Friebe entscheidet sie sich, im kleinen Dorf Kürzlingen als Landärztin anzufangen. Dort trifft sie zunächst auf Ablehnung: Der Bürgermeister hatte ausdrücklich einen neuen Doktor angefordert und in den Unterlagen, die ihm zugeschickt wurden, statt „Petra“ immer „Peter“ gelesen. Das Entsetzen im Dorf über die neue, unverheiratete und junge Ärztin ist so groß, dass die Patienten sich zunächst bei Tierarzt Dr. Rinner in Behandlung begeben und später den Arzt aus dem Nachbarort aufsuchen. Nur der alte Zipfhauser lässt sich von Petra und ihrer Assistentin, der alten Seestallerin behandeln, und ist von ihrer behutsamen Art begeistert. Da Petra eine Patientin in eine Klinik einweisen muss, nimmt sie deren kleine Tochter Hannerl in der Zwischenzeit bei sich auf.\nAls der für den Bürgermeister arbeitende Großknecht Girgl von einem Streuner gebissen wird, vermutet Dr. Rinner eine Tollwutansteckung. Petra will Girgl ins nächste Krankenhaus schicken lassen, doch stellen sich der Bürgermeister und vor allem seine Frau gegen ihre Anweisung. Petra handelt nach ärztlicher Pflicht und lässt Girgl am nächsten Tag von der Polizei gegen den Willen des Bürgermeisters ins städtische Krankenhaus bringen. Die Dorfbewohner stellen sich nun endgültig gegen sie, auch wenn Dr. Rinner seine Kollegin verteidigt: Als Ärztin habe sie absolut vorbildlich gehandelt. Dass er sich zudem in Petra verliebt hat, behält er für sich.\nEs ist der Pfarrer, der Petra schließlich hilft. Er täuscht einen Herzinfarkt vor und gesundet plötzlich nach Petras Behandlung. Es stellt sich zudem heraus, dass Girgl tatsächlich mit Tollwut angesteckt war, so dass Petra ihm mit der Einweisung das Leben gerettet und die Ansteckung anderer verhindert hat. Die Dorfbewohner vertrauen Petra nun, und die beginnt ein vorsichtiges Verhältnis mit Dr. Rinner.\nNur die Frau des Bürgermeisters stellt sich immer noch energisch gegen Petra. Als sie erfährt, dass ihre Tochter Afra heimlich bei Petra war, gerät sie außer sich und schlägt Afra, da die nicht den Grund des Besuches verraten will. Afra stürzt und bittet halb ohnmächtig, eine Hebamme zu holen – sie ist im achten Monat schwanger und hatte dies bisher nur Petra anvertraut. Die Seestallerin kann jedoch allein nichts für Afra tun, da das ungeborene Kind quer liegt. Petra, die gerade ein Rendezvous mit Dr. Rinner hat, wird geholt und rettet in einer komplizierten Operation Mutter und Kind das Leben. Sie hat nun den Respekt der Bürgermeistersfrau – kurze Zeit später findet die Hochzeit von Afra und dem Kindsvater statt. Petra wird öffentlich für ihre Arbeit gedankt und bekannt gegeben, dass sie sogar das Angebot, in einer bedeutenden städtischen Klinik zu arbeiten, für ihre Arbeit als Landärztin abgelehnt hat. Petra bekennt, dass sie sich inzwischen dazugehörig fühlt und die kleine Hannerl verkündet, dass Petra und Dr. Rinner heiraten wollen.\nDie Außenaufnahmen entstanden zum größten Teil in und um Neubeuern, das heute zum Landkreis Rosenheim gehört. Der Bahnhof des fiktiven Ortes Kürzlingen befand sich in Rohrdorf.\nDie Atelieraufnahmen entstanden im Divina-Studio Baldham. \nDer Film wurde von der Produktionsfirma KG Divina GmbH & Co. hergestellt. Die Firma gehörte Ilse Kubaschewski, die zugleich Inhaberin des Erstverleihs Gloria-Film GmbH & Co. Filmverleih KG war.\nDen im Film enthaltenen Titel Blauer Himmel, weiße Wolken, grüne Wälder komponierte Theo Möhrens. \nDer im Film von Petra benutzte Roller war ein NSU Prima.\nDie Uraufführung erfolgte in verschiedenen Städten am 31. Oktober 1958.\nDie Landärztin inspirierte den ersten Teil der gleichnamigen Fernsehreihe.\nDas Lexikon des internationalen Films bezeichnete Die Landärztin als „humoristisch eingefärbte[n] Heimatfilm in herkömmlicher Inszenierung – nicht durchweg geschmackvoll“.\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}