{
    "date": "28-04-2021 14:34:50",
    "link": "https://de.wikipedia.org/wiki/Die%5FPrinzessin%5Fvon%5FSt%2E%5FWolfgang",
    "title": "Die Prinzessin von St. Wolfgang",
    "text": "Die Prinzessin von St. Wolfgang ist ein deutscher Heimatfilm von Harald Reinl aus dem Jahr 1957. Er beruht auf einer Novelle von Ernst Neubach.\nPrinzessin Josi von Leuchtenberg kehrt nach einigen Jahren, in denen sie in der Ferne sechs Semester Jura studiert hat, in ihr Heimatdorf St. Wolfgang und damit auch auf das elterliche Schloss Leuchtingen zurück. Am Bahnhof wird sie nicht nur von ihrem kleinen Bruder Franzl, sondern auch von ihrem Sandkastenfreund Toni Leitner begrüßt. Der ist mit Franzl befreundet und hat sich inzwischen eine eigene Existenz mit einer kleinen Autowerkstatt aufgebaut.\nIn Josis Abwesenheit ist von der Patriarchin Fürstin Isabella ihre Hochzeit mit ihrem entfernten Verwandten Prinz Georg Alexander arrangiert worden. Die Hochzeit soll in Cannes stattfinden. Ein Wunsch ihrer Mutter ist es, dass Josi in einem eigenen Auto nach Cannes fahren kann. Josi nimmt daher Fahrstunden bei Toni. Bei der ersten längeren Fahrt und unsicher am Steuer beschädigt Josi das Auto eines Reporters, der die beiden in seiner Rage fotografiert. Als er später im Wirtshaus erfährt, dass es sich bei dem Paar im Auto um einen Mechaniker und eine Prinzessin handelt, lässt er in seiner Zeitung einen Artikel über eine angebliche Liebesbeziehung der beiden abdrucken. In der Adelsfamilie sorgt das für einen Skandal. Fürstin Isabella selbst erscheint in St. Wolfgang, setzt durch, dass Josi keine Fahrstunden mehr bei Toni nimmt, und lässt nun offiziell die Verlobung Josis mit Georg Alexander verkünden. Sie reist weiter gen Cannes.\nToni ist unterdessen enttäuscht vom herzoglichen Schloss abgefahren, weiß er doch nicht, warum er Josi keine Fahrstunden mehr geben darf. Franzl will Toni heimlich alles erzählen und stiehlt sich die Autoschlüssel für Josis Wagen. Später erscheint die aufgelöste Josi bei Toni, da Franzl verschwunden ist. Gemeinsam finden sie den Wagen, der an einer Steilwand in einem Baum hängt. Franzl befindet sich eingeklemmt im Wagen und kann in letzter Sekunde von Toni gerettet werden. Josis Mutter hat nun Skrupel, die Beziehung von Josi zu Toni zu untersagen. Beide gehen nach Salzburg, um einem Onkel Josis eine Erfindung Tonis zu präsentieren, was erneut für Aufregung in Adelskreisen sorgt. Auch Josis Mutter ist nun besorgt, zumal Josi ihr gesteht, dass sie Toni liebt. Erst, als sie erkennt, dass ihr Ruf und der ihrer Familie für immer zerstört sein würde, sagt sich Josi trotz eingestandener Liebe von Toni los. Der hat inzwischen von Josis Onkel, der von Fürstin Isabella beeinflusst wurde, eine Stelle in Australien angeboten bekommen und nimmt diese an. Josi geht nach Cannes, wo sie auf der schnell anberaumten Verlobungsfeier auf Georg Alexander trifft. Sie gesteht ihm, dass sie einen anderen liebt, ihm aber dennoch eine gute Ehefrau sein will. Erst, als Fürstin Isabella vom Reporter ein Foto zugesteckt bekommt, auf dem Josi und Toni in liebevoller Umarmung zu sehen sind und das im Aufbau exakt dem Bild von Isabella mit ihrer einzigen, großen Liebe gleicht, lässt sich die Fürstin erweichen. Sie fährt am nächsten Tag mit Georg Alexander und Josi nach Marseille, von wo aus Toni gen Australien reisen soll. Wenig später findet in St. Wolfgang die Hochzeit von Toni und Josi statt, die nun ihren Adelstitel verliert, aber als Josi Leitner für die Einwohner die „Prinzessin von St. Wolfgang“ wird.\nBereits kurz nach Ende der Dreharbeiten zu Die Fischerin vom Bodensee begann Ernst Neubach mit den Vorbereitungen zum Film Die Prinzessin von St. Wolfgang. Zahlreiche Darsteller wurden dabei übernommen, so spielten erneut Marianne Hold und Gerhard Riedmann die Hauptrollen. Das Drehbuch verfasste Ernst Neubach und orientierte sich dabei an aktuellen Berichten der Klatschpresse über die Affäre der Nachfahrin von Kaiser Franz Josef, Stefanie zu Windisch-Grätz, mit dem Automechaniker Josef Christoforetti, die im Mai 1956 heirateten. Nach der Premiere des Films verklagte Christoforetti die Produktionsfirma wegen Verletzung des Persönlichkeitsrechts; das Gerichtsverfahren endete mit einem Vergleich.\nDie Dreharbeiten fanden ab März 1957 in St. Wolfgang, im Salzkammergut, in Salzburg, Cannes, dem Garten der Villa Ephrussi und in Marseille statt. Die Burg Leuchtingen der Adelsfamilie Leuchtenberg fand man im Schloss Anif in Anif. Untypisch für Heimatfilme der Zeit wurden Szenen auch auf dem Gaisberg gedreht: Toni und Josi nehmen dabei eher zufällig an der Einweihungsfeier des Senders Gaisberg teil. Als Atelier diente das Carlton-Film-Atelier in München.\nDie Premiere des Films fand am 22. Juli 1957 im Stuttgarter Universum statt. Im Fernsehen lief er erstmals am 16. Juni 1985 auf Sat. 1.\nDie drei Lieder Ein Mann wie Du, Im Süden liegt ein Hafen und Du bist ein Märchen schrieb Ernst Neubach.\nDas Lexikon des Internationalen Films nannte Die Prinzessin von St. Wolfgang einen „übliche[n] Heimatfilm mit Gemüt, Musik und Klamauk.“\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}