{
    "date": "28-04-2021 14:34:59",
    "link": "https://de.wikipedia.org/wiki/Einmal%5Fam%5FRhein",
    "title": "Einmal am Rhein",
    "text": "\nEinmal am Rhein ist ein deutscher Spielfilm in Schwarzweiß des Regisseurs Helmut Weiss aus dem Jahr 1952.  Die Hauptrollen waren mit Paul Henckels, Maria Paudler und Albert Florath besetzt worden. Das Drehbuch verfassten Richard Billinger und Werner Eplinius. In der Bundesrepublik Deutschland kam der Streifen zum ersten Mal am 2. Oktober 1952 in die Kinos. \nDer Witwer Damian Bacchus hat drei hübsche Töchter: Trautchen, Billa und Grietchen. Zu viert betreiben sie am Rheinufer ein kleines Gasthaus. Damit aber gibt sich Damian nicht mehr zufrieden. Er hat sich in den Sinn gesetzt, das viel bekanntere und größere Restaurant „Rheinschlösschen“, das früher einmal im Familienbesitz der Bacchus‘ war, zu erstehen. Nachdem der Kauf geklappt hat, beginnt für die Familie eine schwierige finanzielle Lage. \nDamians Töchter sind verlobt: Trautchen mit dem Koch Paul, Billa mit dem Küfer Mathes und Grietchen mit dem Kellner Jupp. Alle Paare würden am liebsten in Bälde heiraten; aber Vater Bacchus will die Eheschließungen noch möglichst lange hinausschieben, weil er glaubt, drei ledige Mädchen würden seinem Lokal mehr Anreiz verleihen als drei junge Ehefrauen. Wenn das „Rheinschlösschen“ einmal schuldenfrei sei, habe er keine Einwendungen mehr. Als dies die drei Verehrer erfahren, werden sie sauer und meiden aus Protest den Gasthof. \nAuf der gegenüberliegenden Rheinseite thront das vornehme „Grand Hotel“. Dessen Eigentümerin, Elvira Claer, ist eine resolute Dame, die in jungen Jahren in Damian Bacchus verliebt war. Dass der sich dann später von ihr abwandte und eine Andere zum Altar führte, hat sie bis heute nicht überwunden. Deshalb hegt sie späte Rachegefühle und will nun Damian das „Rheinschlösschen“ abjagen. Dabei macht sie sich geschickt die Frauen des Rheinstädtchens zunutze, weil die es gar nicht gerne sehen, dass ihre Männer jeden Abend im „Rheinschlösschen“ zechen. So kommt es, dass das weibliche Geschlecht unter Elviras Leitung einen Boykott über Bacchus‘ Lokal verhängt.\nAuf dem Höhepunkt des Geschlechterkrieges gelingt es der ältesten Gastwirtstochter, die Hotelbesitzerin mit ihrem Vater auszusöhnen. Gefeiert wird dieses Ereignis mit einem rauschenden Fest voll fröhlicher Ausgelassenheit. Beim gemeinsamen Gesang des Liedes „Einmal am Rhein …“ sinken sich alle Paare verliebt in die Arme.\nProduziert wurde der Film im Atelier Wiesbaden. Die Außenaufnahmen entstanden in Rüdesheim, Aßmannshausen und Eltville. Kulisse für das „Rheinschlösschen“ war die Gaststätte des Märchenhains von Niederheimbach.\nDie Musik stammt von Harald Böhmelt, der auch die musikalische Leitung innehatte. In dem Film sind zahlreiche rheinische Lieder von Willi Ostermann zu hören, die von Böhmelt für den Film bearbeitet worden waren. Die Bauten wurden vom Filmarchitekten Rudolf Pfenninger entworfen. Trude Ulrich steuerte die Kostüme bei, Willi Richter-Constantin und Oskar Marion fungierten als Produktionsleiter.\nDas Lexikon des internationalen Films gelangt zu folgender Einschätzung: „Alltägliche, meist fröhliche Erlebnisse einer rheinischen Gastwirtfamilie. Gemütvoller Heimatfilm, betont volkstümlich, jedoch wenig originell.“\nProgramm zum Film: Das neue Filmprogramm, herausgegeben vom gleichnamigen Verlag in Neustadt an der Weinstraße, ohne Nummernangabe \n"
}