{
    "date": "28-04-2021 14:35:01",
    "link": "https://de.wikipedia.org/wiki/Flucht%5Fin%5Fdie%5FDolomiten",
    "title": "Flucht in die Dolomiten",
    "text": "\nFlucht in die Dolomiten ist eine deutsch-italienische Literaturverfilmung von Luis Trenker aus dem Jahr 1955. Sie beruht auf dem Roman Die Flucht des Giovanni Testa von Gustav K. Bienek. In Italien erschien der Film unter dem Titel Il prigioniero della montagna.\nGiovanni, der Inhaber einer kleinen Werft in Bardolino am Gardasee, steht kurz vor der Insolvenz. Mit seiner Ehefrau Teresa, die sich immer einen (erfolg-)reichen Mann gewünscht hat, kommt es zunehmend zum Streit, und auch seine Kinder Pauletta und Carlino bekommen den Ärger des Vaters zu spüren. Vor allem Giovannis Bruder Enzo, der inzwischen ein reicher Hotelier geworden ist, zeigt Teresa, wozu es Giovanni hätte bringen können. Dennoch weist sie Enzos erfolgreichen Geschäftspartner Beppo ab, der in sie verliebt ist. Giovanni geht zu Enzo, um ihn um einen Kredit zu bitten. Der lehnt die Bitte ab, ist er doch von Giovannis Geschäft nicht überzeugt und hat ihm bereits mehrfach mit Geld geholfen. Es kommt zum Streit zwischen den Brüdern, den Beppo heimlich verfolgt. Als Giovanni und Enzo beide ein Messer zücken, kommt Giovanni zur Vernunft, lässt sein Messer fallen und geht.\nEr kehrt zu Fuß nach Hause zurück, wo bereits die Polizei mit Teresa redet: Enzo sei ermordet worden und Giovanni der Tatverdächtige, da man in Enzos Zimmer dessen Messer gefunden habe. Giovanni flieht. Er fährt mit dem Zug in das kleine Dorf Benia am Fuße der Dolomiten, wo er als Arbeiter beim Bau eines Stauwerks angestellt wird. Bereits im Zug hat er die schöne Graziella kennengelernt, die sich als Tochter des Gastwirts von Benia entpuppt. Sie ist mit dem Arbeiter Sergio zusammen, doch liebt sie ihn nicht, da sie sich unverstanden fühlt. Sergio wiederum leidet darunter, dass Graziella auch mit anderen Männern flirtet und gerät darüber immer wieder in Streit mit ihr. Auch das gute Verhältnis von Graziella und Giovanni, der sich in Benia als Guillermo vorgestellt hat, lässt ihn eifersüchtig werden.\nGiovanni eröffnet Graziella, dass er in Wirklichkeit wegen Mordes gesucht wird, sie jedoch träumt von einem Leben mit ihm in Frankreich. Sergio kommt hinter Giovannis Geheimnis, als er dessen Sachen durchsucht und auf einen Zeitungsausschnitt stößt, der vom Mord am Gardasee berichtet und Giovannis Bild abgedruckt hat. Als er Graziella den Ausschnitt zeigt und ankündigt, Giovanni bei der Polizei anzuzeigen, stellt die sich hinter Giovanni, von dessen Unschuld sie überzeugt ist. Sergio besteigt daraufhin vor Wut ungesichert eine Steilwand, an der er mit zwei anderen Arbeitern eine Trasse vermessen soll. Er stürzt ab und wird von Giovanni geborgen. Kurz bevor Sergio stirbt, gibt er Giovanni den gestohlenen Zeitungsausschnitt zurück.\nGiovanni verlässt Benia, um sich seiner Vergangenheit zu stellen. Zu Hause hat Teresa unterdessen eine Arbeit als Wäscherin annehmen müssen. Während ihre Tochter den nun aus- und eingehenden Beppo als möglichen Ersatzvater akzeptiert hat, zeigt sich Carlino rebellisch. Beppo hat vor Gericht gegen Giovanni ausgesagt, dem bei Rückkehr nun eine Gefängnisstrafe droht. Er versucht, Teresa an sich zu binden, indem er die Werft mit einem Geldvorschuss vor der Insolvenz retten will. Als Teresa ihm sagt, dass sie ihn nie geliebt habe, wirft er ihr vor, für sie alles getan zu haben. Sogar Enzo habe er ermordet, um sie endlich für sich zu gewinnen. Teresa weiß nun, dass Giovanni unschuldig ist, und verstößt Beppo. Der verursacht mit seinem Wagen einen Unfall, bei dem er umkommt.\nGiovanni kehrt nach Hause zurück. Seine Kinder empfangen ihn glücklich und eröffnen ihm, dass Beppo der wahre Täter war. Auch Teresa zeigt sich erfreut, Giovanni nun wieder zu Hause zu wissen.\nDie Dreharbeiten dauerten vom 18. August bis zum 15. November 1955. Für die Innenaufnahmen diente das Atelier Mailand. Die Außenaufnahmen  am Gardasee entstanden in Bardolino, während andere Außenaufnahmen am Fedaia-Stausee gedreht wurden, der sich am Fuße der Marmolata befindet. Im Film fährt Trenker auf der Flucht in die Dolomiten mit der Grödner Bahn, die wenige Jahre später stillgelegt wurde.\nDie Uraufführung von Flucht in die Dolomiten fand am 28. Februar 1956 in Theater am Karlstor in München statt.\nDas Lexikon des internationalen Films bezeichnete Flucht in die Dolomiten als „nach bewährten Schablonen inszenierten Film…“, dessen Handlung „stark vom Zufall bestimmt […] und nur mäßig unterhaltsam [ist]“.\nDer Sohn der weißen Berge |\nBerge in Flammen |\nDer Rebell |\nDer verlorene Sohn |\nDer Kaiser von Kalifornien |\nCondottieri |\nDer Berg ruft |\nLiebesbriefe aus dem Engadin |\nDer Feuerteufel |\nIm Banne des Monte Miracolo |\nMarmolada |\nDuell in den Bergen |\nKleine Kletterfahrt |\nFlucht in die Dolomiten |\nVon der Liebe besiegt |\nGold aus Gletschern |\nWetterleuchten um Maria |\nGrüß Gott, Herr Pfarrer |\nSein bester Freund\n"
}