{
    "date": "28-04-2021 14:35:06",
    "link": "https://de.wikipedia.org/wiki/Hatschipuh",
    "title": "Hatschipuh",
    "text": "\nHatschipuh ist ein deutscher Kinderfilm aus dem Jahr 1987 unter der Regie von Ulrich König, basierend auf den von ihm erdachten Hörspielen und Kinderbüchern. Der Film handelt vom gleichnamigen Butzemann, der mit anderen Butzemännern versteckt unter Menschen lebt und diesen beisteht.\nKinostart des im Sommer 1986 produzierten Filmes war der 26. Februar 1987. Gedreht wurde dieser in der Nähe von Bad Tölz, in München und im Freizeitbad „Trimini“ am Kochelsee, die Animationen entstanden in Belgrad. Die Hauptrollen des Filmes besetzten der bayerische Volksschauspieler Toni Berger, sowie der junge Hamburger Jan Steinbeck, der von Ulrich König bei einem Casting für Werbespots entdeckt wurde.\nAnton Reiter rettete einst den Butzemann Dulliduh, der mit seinem langen Bart in einer Mausefalle gefangen war. Dieser wollte diesem zum Dank drei Wünsche gewähren, doch Anton verzichtete darauf, da er die Rettung als selbstverständlich ansah. Von der Bescheidenheit des Menschen beeindruckt, begründete dies die Freundschaft der Butzemänner zu Anton. Diese waren als Hausgeister einst zahlreich, doch zeigen sich diese heute nur noch sehr selten.\nIm (fiktiven) oberbayerischen Dorf Schladerbach leben diese in einer unterirdischen Siedlung, bis diese bei Bauarbeiten zerstört wird. Anton, nach wie vor der Einzige, der von der Existenz der Butzemänner weiß, quartiert alle Butzemänner daraufhin in der Scheune des Bauernhofes ein. Dieser wird mittlerweile von seinem Sohn Josef bewirtschaftet. Da sich dieser ein weniger mühsames Leben wünscht, verkaufte er jedoch heimlich den Hof an den neureichen Schnösel Otto Leder, dem nichts am Landleben liegt und der massive Umbauten plant. Zwar bereut Josef diese Entscheidung und auch seine Familie ist gegen einen Umzug, doch ist es zu spät, da Leder auf seinen Vertrag pocht und die Familie aus dem Haus drängt. Noch kümmern sich die Butzemänner um die Tiere des Hofes, bis auch diese abtransportiert werden sollen.\nFamilie Reiter zieht in eine Neubausiedlung nach München, wobei sie sich aber nicht an dieses neue Leben gewöhnen können. Am meisten Probleme hat dabei Anton, der schließlich in einem Wirtshaus einen Zusammenbruch erleidet. Als dessen Enkel Sebastian diesen im Krankenhaus besucht, erscheinen ihm erstmals die Butzemänner. Anton, der seinen Lebenswillen verloren zu haben scheint, hatte diese gebeten, sich nach seinem Tod um Sebastian zu kümmern. Sebastian bittet die Butzemänner, seinem Opa zu helfen.\nInzwischen sind die Leders im Hof eingezogen. Des Nachts veranstalten die Butzemänner einen Spuk und versetzen die Familie in Angst und Schrecken. Die Leders fliehen Hals über Kopf aus dem Haus und so erhält Familie Reiter letztlich ihren Hof zurück, womit sich auch der Gesundheitszustand von Anton wieder bessert.\nDie Figur Hatschipuh wurde vom Regisseur Ulrich König erdacht. Den Namen hat er aus einem Skript zur Fernsehserie Meister Eder und sein Pumuckl. „Hatschipuh“ war dort ein Ausruf des Kobolds Pumuckl, wenn dieser niesen musste. Während der Dreharbeiten zur Serie F. X. Brunnmayr im Jahr 1982 entdeckte König einen alten Bauernhof mit einer handgehauenen Scheune. Er war der Meinung, dass man dort etwas drehen sollte. So kam es dazu, dass König die Geschichten rund um Hatschipuh entwickelte. Es folgte eine Hörspielreihe, ein Buch und schließlich der Kinofilm.\nDer Kinofilm wurde in den frühen 1990er Jahren einige Male im Fernsehen ausgestrahlt. Es gab bis heute zahlreiche Auflagen in Form von VHS-Kaufkassetten und DVDs. Hatschipuh wurde auch international beachtet, so gibt es zum Beispiel eine spanische Version.\nDie Hörspiele, die ebenfalls aus der Feder von Ulrich König stammen, sind in den 1980er-Jahren bei der Firma CBS in Form von Hörspiel-Kassetten erschienen, die neben den Hatschipuh-Hörspielen u. a. auch die Hörspielserie Panki veröffentlichte.\nHatschipuh als Hörspiel:\nSprecher:\nAn den Hörspielen haben als Sprecher unter anderem mitgewirkt: Fred Stillkrauth, Hans-Rainer Müller, Harry Täschner, Eva Hatzelmann, Gerhard Acktun, Werner Zeussel und Michael Lerchenberg.\nNeuveröffentlichung:\nIm Jahr 2010 begann der Alogino Hörbuchverlag mit einer Neuveröffentlichung der Hörspielreihe. Insgesamt sind 22 Folgen angekündigt, bekannt waren bislang lediglich 17 Folgen. Nach Angaben von Ulrich König sind bereits auf Kassette alle 22 Folgen bis in die 1990er-Jahre hinein erschienen.\n"
}