{
    "date": "28-04-2021 14:35:10",
    "link": "https://de.wikipedia.org/wiki/Heidi%5Fkehrt%5Fheim",
    "title": "Heidi kehrt heim",
    "text": "Heidi kehrt heim (engl. Originaltitel: Heidi) ist eine deutsch-US-amerikanische Verfilmung des Romans Heidi von Johanna Spyri aus dem Jahr 1968.\nDie Verfilmung übernimmt im Wesentlichen die Handlung des Romans, diverse Charaktere wurden aber geändert. In dieser Fassung ist Heidi nicht nur Klaras Freundin, sondern auch ihre Kusine. Außerdem wird Klara als verwöhnter Snob dargestellt, und die Umstände ihrer ersten Schritte ohne Rollstuhl sind anders. Während im Roman der Geissenpeter ihren Rollstuhl zerstört, wird sie im Film absichtlich alleine gelassen, so dass sie mit sanftem Druck das Gehen lernt. Fräulein Rottenmeier ist durchgehend freundlich, und zudem werden Herr Sessemann (der im Roman „Herr Sesemann“ heißt) und sie ein Liebespaar. Abweichend vom Buch ist Großvater Alm-Öhi ein talentierter Orgelspieler, der nach Adelheids Tod zu krank zum Spielen ist, doch am Ende des Films genug Mut findet, zu seinem Spiel zurückzufinden.\n„Aufwendig in der Ausstattung, mit schönen Landschaftsaufnahmen aus der Schweizer Bergwelt. Anspruchslose Unterhaltung im Stil deutscher Heimatfilme.“\n„Ein Film ‚frei‘ nach Johanna Spyri, der viele erfundene Handlungselemente aufweist. Er läßt leider im großen ganzen Ursprünglichkeit und technische Qualität vermissen, so daß er als brauchbarer Kinderfilm nur sehr bedingt in Frage kommt.“\nDie Erstausstrahlung von Heidi kehrt heim fand am 17. November 1968 durch die NBC statt. Die NBC plante, um 16:30 Uhr EST das AFL-Footballspiel der Oakland Raiders gegen die New York Jets auszustrahlen und Heidi kehrt heim um 19:00 Uhr auszusenden. Gemäß der damaligen TV-Regelung wurde an der Westküste (zu der Oakland gehörte) auf das Spielende gewartet, bis Heidi kehrt heim begann, an der Ostküste (u. a. New York) hingegen war man vertraglich verpflichtet, um 19 Uhr auf jeden Fall Heidi kehrt heim zu zeigen. Durch eine Vielzahl von Spielverzögerungen war um 19:00 Uhr das Spiel noch nicht beendet: eine Minute vor Schluss führten die Jets 32:29 und hatten gerade den Kickoff ausgeführt. Gemäß der damaligen Regelung wurde die Spielübertragung an der Ostküste abgebrochen, so dass nur die halbe Nation mitbekam, dass die Raiders durch zwei Last-Minute-Touchdowns noch mit 43:32 gewannen. Im Versuch, den Schaden zu begrenzen, blendete die NBC während des Films eine Laufschrift mit dem Ergebnis „Oakland Raiders besiegen New York Jets mit 43:32“ ein – ausgerechnet als Klara ihre ersten Schritte unternimmt. Die öffentliche Reaktion war so verheerend, dass es dazu führte, dass Sportübertragungen in den Vereinigten Staaten seitdem zu Ende ausgestrahlt werden, ehe die nächste Sendung beginnt. Das Spiel ging als „Heidi Game“ bzw. „Heidi Bowl“ in die Sportgeschichte ein.\n„Ich habe den Film leider verpasst, aber ich habe gehört, er ist großartig.“\n„Auf meinem Grabstein wird stehen: 'Sie sorgte für einen großartigen Moment im Football'.“\n1920 |\n1937 |\n1952 |\n1953 |\n1954 |\n1955 |\n1965 |\n1968 |\n1974 |\n1978 |\n1989 |\n1991 |\n1993 |\n1995 |\n2001 |\n2002 |\n2005: Realfilm,\nZeichentrickfilm |\n2015: Fernsehserie,\nFilm\n"
}