{
    "date": "28-04-2021 14:35:10",
    "link": "https://de.wikipedia.org/wiki/Heimat%5Fzu%5Fverkaufen",
    "title": "Heimat zu verkaufen",
    "text": "Heimat zu verkaufen ist ein deutsch-österreichischer Fernsehfilm aus dem Jahr 2010, der bereits 2008 fertiggestellt wurde. Produziert wurde er von epo-film Wien in Zusammenarbeit mit ORF und MDR.\nDas Dorf Weißensee in Kärnten: Max, der junge Besitzer des Hotels Seerose, hat sich geschäftlich übernommen. Nach einer Generalsanierung des familiengeführten Hotels hat er hohe Schulden und die Bank fordert unerwartet eine umgehende Rückzahlung des Gesamtkredits. Das Geld hat er nicht und so hofft er auf seinen wohlhabenden Freund Kurt, der einst versprochen hat, ihm aus jeder finanziellen Not zu helfen. Max erreicht die Nachricht, dass sein Hotel von der Bank an den Investor European Investment veräußert wurde. Im Dorf erscheint die junge Sarah Sand, die Max im Namen des Neubesitzers anbietet, die Geschäftsführung des Hotels Seerose zu behalten. Was Max nicht ahnt ist, dass hinter der European Investment niemand anders als Kurt steht. Der wiederum plant, das Hotel Seerose abreißen zu lassen und an seiner Stelle ein Luxushotel zu bauen. Um den See, an dem das neue Hotel liegen wird, soll zudem eine Straße angelegt werden. Der umtriebige Max soll dem ganzen Betrieb dabei erhalten bleiben.\nDie Dorfbewohner sind von den neuen Plänen begeistert, hoffen sie doch, durch die erwarteten Touristen schnell viel Geld einnehmen zu können. Der Bürgermeister Vinzenz unterdrückt jede Kritik im Keim, da er endlich den Fortschritt in Weißensee einziehen sehen will. Der kritische Max wird ausgegrenzt und beschließt, sich zu wehren. Von einem Freund erfährt er, dass er rechtlich noch zwei Monate Zeit hat, um der Bank den Kredit zurückzuzahlen. Sarah, die ihn auf Kurts Geheiß notfalls verführen soll, um seine Einwilligung in die Mitarbeit am neuen Hotel zu erhalten, erkennt bald das wahre Gesicht ihres Chefs und verliebt sich in Max. Da es ihr nicht gelingt, Max’ Einwilligung zu erhalten, kommt Kurt persönlich zum Hotel Seerose. Max, der bis dahin gehofft hat, sich das benötigte Geld von ihm leihen zu können, erfährt nun die Wahrheit und sagt sich von Kurt los. Da der ankündigt, ihn bei verweigerter Mitarbeit aus seinem Haus zu werfen, zieht Max mit seiner Großmutter umgehend auf seine Berghütte auf der Alm.\nDie Investoren erscheinen im Ort, um alles persönlich in Augenschein zu nehmen. Sarah merkt an, dass es durchaus auch kritische Stimmen zum Projekt gibt, was ihr eine Rüge von Kurt einbringt. Tatsächlich haben sich die Dorfbewohner inzwischen gegen das Projekt gestellt und protestieren vor dem Rathaus gegen den Bürgermeister und den Gemeinderat. Kurt wiederum plant, bei einer Umsetzung des Projekts den Bauern nicht einmal Schadensersatz für ihre verlorenen Felder und Häuser zu zahlen.\nDie beiden Investoren erweisen sich als naturverbundene Männer, denen der ehrgeizige und profitorientierte Kurt zutiefst unsympathisch ist. Zusammen mit Sarah unternehmen sie eine Bergwanderung auf Max’ Alm und verleben dort zusammen mit Max den ganzen Tag. Sie erfahren die Hintergründe des Betrugs von Kurt an Max und entschließen sich, nicht in Kurts Projekt, sondern in das Fortbestehen des Hotels Seerose zu investieren. Als Kurt dies erfährt, greift er Sarah an, die er für den Sinneswandel der Investoren verantwortlich macht, und wird von Max niedergeschlagen. Kurt verlässt das Dorf – und Max und Sarah werden nun endgültig ein Paar.\nGedreht wurde 2008 am Kärntner Weißensee, in dessen Umgebung der Film auch spielt.\n„Selten wird man in einer TV-Produktion so großzügig mit atemberaubenden Landschaften verwöhnt. Die Bilder, in warme Herbstfarben getaucht, muten wie ein Gemälde des 19. Jahrhunderts an und stehen im krassen Kontrast zu den kalten Fassaden der Stadtglaspaläste, in denen Investoren ihre abstrakten Zahlen wälzen und aus dem ländlichen Paradies eine Goldgrube machen wollen. Ein Film zum Träumen: wenig Spannung, aber jede Menge Gefühl.“\n„Nette, aber durchweg vorhersehbare Geschichte nach dem Motto David gegen Goliath, ganz sympathisch gespielt.“\n„Bunte Ökomär aus dem Herzschmerzbaukasten.“\n"
}