{
    "date": "28-04-2021 14:35:15",
    "link": "https://de.wikipedia.org/wiki/Heimweh%5Fnach%5Fdir%2C%5Fmein%5Fgr%C3%BCnes%5FTal",
    "title": "Heimweh nach dir, mein grünes Tal",
    "text": "Heimweh nach dir, mein grünes Tal ist ein österreichischer Heimatfilm aus dem Jahr 1960. Regie führte Hermann Leitner. Für die Hauptdarsteller Anita Gutwell und Rudolf Lenz, eines der Traumpaare des deutschsprachigen Heimatfilms der 1950er Jahre, war es ihr siebter gemeinsamer Film. Es war ihre letzte Zusammenarbeit.\nDer Originaltitel, unter dem der Film auch in Österreich lief, lautet: Mein Vaterhaus steht in den Bergen. Der Film wurde am 21. Dezember 1960 in Würzburg uraufgeführt. In Österreich erlebte er seine Premiere am 13. Januar 1961.\nNach vier Jahren Abwesenheit kehrt Gabriela von Hübner als frischgebackene Tierärztin auf den Sonnhof zurück. Ihr Großvater, Wilhelm von Hübner, erzählt ihr, dass es dem Gut in den vergangenen Jahren nicht sehr gut ergangen sei, als sie dem Großvater gegenüber ihre Verwunderung ausdrückt, wie heruntergewirtschaftet alles aussieht.\nAls sie bei einem Essen, zu dem ihr Großvater auch den derzeitigen Verwalter Fred Schantl gebeten hat, die katastrophalen Verhältnisse auf dem Hof erneut anspricht, fühlt dieser sich persönlich beleidigt und verlässt unter einer fadenscheinigen Ausrede den Raum. Gabrielas Großvater macht ihr daraufhin Vorhaltungen.\nGabriela stellt bei ihren weiteren Erkundungen auf dem Gut und in der Umgebung fest, dass das einstige Verwalterehepaar Liebmann das Gutsverwalterhaus nicht mehr bewohnt und ist sehr verwundert. Später erfährt sie von den Liebmanns, dass sie das Haus für den neuen Verwalter räumen mussten. Frau Liebmann erzählt ihr unter Tränen, dass ihr Sohn Andreas einen Posten als Verwalter in einem Sägewerk in Kanada angenommen habe und wohl nicht mehr zurückkommen werde.\nSchantl hat in der Zwischenzeit eine Verabredung mit dem Bankdirektor des Ortes und schlägt einen Kredit für sich heraus, indem er seine wahren Pläne, warum er das Gut absichtlich herunterwirtschaftet, offenlegt. Es solle nicht des Direktors Schaden sein, wenn er, Schantl, das Anwesen erst einmal in seinem Besitz habe.\nAndreas Liebmann in Kanada hat wieder Post von zu Hause erhalten. Er bemerkt zwischen den Zeilen eine seltsame Traurigkeit der Eltern und ist beunruhigt. So entschließt er sich, in der Heimat selbst nach dem Rechten zu sehen und bespricht dies mit der Besitzerin des Sägewerks Draga Adamicz. Draga bittet ihn, schnell zurückzukommen, ihr Interesse an dem tüchtigen Mann ist nicht nur beruflicher Natur.\nLiebmann ist bestürzt als er die Eltern nicht mehr im Verwalterhaus, seinem “Elternhaus” findet, sondern in einer weit entfernt vom Dorf liegenden Keusche. Auf dem Weg zu den Eltern begegnet er Gabriela, als beide Schutz vor einem Regenguss unter einem Heuschober finden, und natürlich kommen sie ins Gespräch. Gabriela erkennt sehr schnell den ehemaligen Gutsverwaltersohn Anderl Liebmann wieder. Beide mögen sich sofort.\n„Unser Anderl“ kann Frau Liebmann nur schluchzend stammeln, als ihr Sohn durch die Tür tritt und auch der Vater kann seine große Freude kaum verbergen. In einem Gespräch klären ihn die Eltern darüber auf, wie es dazu kam, dass sie das Gut verlassen mussten. Schantl hat dafür gesorgt. Dort erfährt er auch, dass Schantl vor seiner Tätigkeit auf dem Sonnhof Verwalter bei Herrn von Sommersfeld war. Von Sommersfeld und von Hübner hatten oft Streit miteinander, wobei Schantl sich einmal dazwischenstellte, als von Hübner auf Sommersfeld mit dem Gewehrkolben losging. Und dann kam die Nachricht, dass Sommersfeld bei der Jagd tödlich verunglückt sei und sein Universalerbe war Schantl. Dann wurde das kleine Gut von Sommersfeld mit dem großen Sonnhof zusammengelegt, und Schantl wurde der neue Verwalter.\nGabriela hat erneut eine Auseinandersetzung mit ihrem Großvater, der sich seltsamerweise stets vor seinen unverantwortlichen Verwalter stellt. Auf einem Dorffest trifft die junge Frau Andreas wieder und verabredet sich mit ihm für den nächsten Tag zu einem gemeinsamen Spaziergang. Dort öffnet sie ihm ihr Herz und erzählt von ihrem Kummer. Als Andreas ihr verspricht, ihr zu helfen, fällt sie ihm um den Hals und es kommt zum ersten Kuss zwischen den beiden.\nDa Gabrielas Großvater nicht will, dass sie sich in die Arbeit des Verwalters einmischt, sieht sie nur den Ausweg, darauf zu verweisen, dass ihr nach dem Erbe ihrer Mutter die Hälfte des Sonnhofes gehöre und sie ihre Hälfte zusammen mit Andreas verwalten möchte. Der Großvater kann und will seiner Enkelin dieses Recht nicht verwehren. Schantl passt das natürlich ganz und gar nicht in seine Pläne. Er versucht Wilhelm von Hübner unter Druck zu setzen, wobei dieser einen Schwächeanfall erleidet. Selbst am Krankenbett hetzt er ihm noch einen windigen Notar auf den Hals, um zu erreichen, dass von Hübner ihm einen bestimmten Teil seines Grundstücks überschreibt.\nAnderls Vater erzählt ihm inzwischen von einem Silberbergwerk, das zu Wilhelm von Hübners Besitztümern zählt; er ist sich ziemlich sicher, dass dort noch andere Mineralien wie Magnesium oder Kupfer zu finden sind. Das wäre vielleicht hilfreich, den heruntergewirtschafteten Sonnhof schneller voranzubringen. Bei dieser Gelegenheit erzählt Anderl seinen Eltern, dass er nicht nach Kanada zurückkehren werde, was große Freude bei ihnen auslöst. Andreas will sich den besagten Stollen genauer ansehen und gerät dabei in höchste Gefahr – und wieder hat Schantl seine unsauberen Finger im Spiel. Mit letzter Kraft gelingt es Andreas Liebmann, sich vor den einstürzenden Wassermassen in Sicherheit zu bringen. Dabei kommt es zu einem Missverständnis. Als Gabriela voller Sorge an die Unglücksstelle eilt, sieht sie wie eine fremde Frau „ihren Anderl“ umarmt und abküsst. Enttäuscht wendet sie sich ab. Draga Adamicz hat sich nach dem Brief ihres Verwalters, dass er nicht zurückkomme, sofort ins Flugzeug gesetzt, um ihn umzustimmen. Sie ist die “fremde Frau”.\nAndreas wird von Rosa, der Wirtschafterin auf dem Sonnhof, über ein belauschtes Gespräch informiert, in dem Wilhelm von Hübner dem Pfarrer gegenüber offenlegte, warum Schantl eine solche Macht über ihn hat. Er erfährt, dass von Hübner jemanden erschossen haben soll und Schantl ihn damit erpresst. Andreas will unbedingt herausfinden, was damals wirklich passiert ist und stellt fest, dass Schantl Wilhelm von Hübner eingeredet hat, dass er auf der Jagd von Sommersfeld erschossen habe. Und dass ihm niemand glauben werde, dass er auf Wild gezielt habe, da die stetigen Streitigkeiten zwischen ihm und von Sommersfeld allgemein bekannt gewesen seien. Für sein Schweigen hat er den alten Mann nach seiner Pfeife tanzen lassen. Andreas findet heraus, dass von Sommersfeld in Wahrheit an einem Schlaganfall verstarb. Die Leiche wies keinerlei Schusswunde auf.\nAls Andreas die Waffe von Hübners, die Schantl seinerzeit an sich genommen hatte, bei diesem sucht, kommt es zu einem letzten Kampf zwischen ihm und Schantl. Schantl – in die Enge getrieben – will ihn erschießen. Am Ende aber wird Schantl verhaftet und seiner gerechten Strafe zugeführt. Gabriela erkennt ihren Irrtum und meint zu Rosa: „Ich bin ja so glücklich, er hat mich doch lieb“. Worauf diese entgegnet: „Schatzl, das weißt erst heut“.\nBewegt lauscht nicht nur Wilhelm von Hübner den Worten des Pfarrers als seine Enkelin Gabriela und Andreas Liebmann vor den Traualtar treten. Ein Kinderchor untermalt die festliche Stimmung mit dem Lied “Liebe ist Ewigkeit, Liebe ist Licht”.\nDer Film wurde von der Produktionsfirma Schönbrunn–Film Ernest Müller Wien in den Ateliers der Wien–Film hergestellt. Die Farbgebung stammt von Agfacolor. Weitere Schreibvarianten des Titels: Heimweh nach dir mein grünes Tal und Heimweh nach dir – mein grünes Tal.\nDie Bauten entwarf Theo Harisch, für den Ton waren Herbert Janeczka und Rolf Schmidt-Gentner zuständig.\nMusik und musikalische Leitung Hans Hagen unter Verwendung der Lieder:\nDer Film wurde am 1. September 2017 von Alive innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD veröffentlicht.\n„‚Heimweh nach dir, mein grünes Tal‘ ist ein kurzweilig inszenierter Heimatfilm mit folkloristischen Elementen, der vor dem Hintergrund einer prachtvoll fotografierten Bergkulisse spielt. Mit dabei sind so beliebte Schauspieler der Zeit wie Anita Gutwell, Sieghardt Rupp, Carl Wery und Rudolf Lenz.“\n„Ein betont gemütvoller Heimatfilm mit den üblichen Klischees des Genres, einschließlich Rehlein und Murmeltier als putzige Zaungäste.“\n"
}