{
    "date": "28-04-2021 14:35:16",
    "link": "https://de.wikipedia.org/wiki/Hei%C3%9Fe%5FErnte",
    "title": "Heiße Ernte",
    "text": "Heiße Ernte ist ein deutscher Spielfilm von Hans Heinz König aus dem Jahr 1956. Der in Agfacolor gedrehte Film entstand im August 1956 und wurde am 23. November 1956 in Ravensburg im Theater am Frauentor uraufgeführt.\nDer spätere Verleihtitel lautete: Der Gutsherr und das Mädchen.\nIm August beginnt die Hopfenernte nahe Tettnang, an der zahlreiche auswärtige Saisonarbeiter beteiligt sind. Hier liegen die Felder der befreundeten Großbauern Scharfenberg und Stammer. Für die Eltern steht fest, dass Konrad, der Sohn der Stammers, später einmal Sybille Scharfenberg heiraten wird. Auf dem Hof der Stammers hat sich die attraktive Auschra, ein Flüchtlingsmädchen, verdingt. Zusammen mit ihrer Familie hatte sie ihr in Ostpreußen gelegenes Gut gegen Ende des Krieges verlassen müssen. Die Eltern kamen auf der Flucht ums Leben. Nun trifft sie Konrad, den Hoferben wieder, der während des Krieges bei ihrer Familie einquartiert war.\nAls Auschra verletzt wird, kümmert sich Konrad persönlich um sie. Rasch wird den beiden ein Verhältnis angedichtet. Schließlich verlieben sich Konrad und Auschra tatsächlich ineinander und die Stammers geben, wenn auch mit Zögern, ihre Einwilligung zur Heirat. Eines Tages taucht ein gewisser Stanislaus in der Gegend auf, der früher als Großknecht bei Auschras Familie beschäftigt war. Er macht angeblich ältere Rechte an ihr geltend und verlangt sie als Braut. Er verfolgt das Paar und bedroht Konrad sogar mit einem Messer. Sybille versucht ihre Beziehung zu Konrad zu retten, indem sie Stanislaus eine größere Geldsumme zukommen lässt: Dafür soll er Auschra einen Diebstahl anhängen und gemeinsam mit ihr die Gegend wieder verlassen. Doch das Vorhaben misslingt. Als sich Auschra Stanislaus erneut verweigert, lockt er sie unter einem falschen Vorwand in eine Scheune. Hasserfüllt stößt er sie durch eine geöffnete Luke in die Tiefe. Wie durch ein Wunder überlebt Auschra schwer verletzt. Stanislaus wird von der Polizei verhaftet.\nAls Inspirationsquelle für die formale Gestaltung von Heiße Ernte diente offenbar der dem italienischen Neorealismus zuzuordnende Film Bitterer Reis von 1949. In dieser Hinsicht hebt sich das Werk deutlich von anderen Heimatfilm-Produktionen jener Zeit ab. Ansonsten bleibt er jedoch weitgehend den Konventionen des Genres verhaftet.\nIn der ursprünglichen Fassung des Filmes stirbt Auschra nach dem Sturz vom Dachboden in Konrads Armen. Mit diesem Ende, das auch in der Illustrierten Film-Bühne (Nr. 3540) beschrieben wird, war der Verleih jedoch nicht einverstanden. Er hielt den Tod der Heldin als für das Publikum nicht zumutbar und daher sollte ein neuer Schluss gedreht werden. In diesem Zeitraum (März 1957) verunglückte Edith Mill mit ihrem Wagen und zog sich eine Lippenspaltung zu. Stark geschminkt musste sie die neue Schlussszene drehen. König löste das ihm aufgezwungene Ende, indem er das Überleben der Heldin als \"lediglich möglich\" andeutet. Der Film kam später unter dem Verleihtitel Der Gutsherr und das Mädchen erneut in die Kinos.\nAls Drehort diente das Frühhopfenanbaugebiet um Tettnang (Bodenseekreis, histor. Oberschwaben) unweit des Bodensees.\nDer eingebildete Kranke |\nRosen blühen auf dem Heidegrab |\nDie kleine Stadt will schlafen gehn |\nHochstaplerin der Liebe |\nGeliebtes Fräulein Doktor |\nDer Fischer vom Heiligensee |\nDas Erbe vom Pruggerhof |\nVergiß, wenn Du kannst |\nHeiße Ernte |\nSchütze Lieschen Müller |\nDie Winzerin von Langenlois |\nJägerblut\n"
}