{
    "date": "28-04-2021 14:35:17",
    "link": "https://de.wikipedia.org/wiki/Hierankl",
    "title": "Hierankl",
    "text": "Hierankl ist ein moderner Heimatfilm, der am 1. Juli 2003 beim Münchner Filmfest Premiere feierte und am 6. November 2003 in die deutschen Kinos kam. Das Drama war Abschluss- und Debütfilm von Hans Steinbichler und wurde im Chiemgau gedreht.\nAuf Hierankl, einem Gehöft am Rande der Alpen im idyllischen Chiemgau, wuchs Lene auf. Nach einem Streit mit der Mutter Rosemarie flüchtete Lene mit 17 Jahren nach Berlin. Nach fünf Jahren ohne jeglichen Kontakt entscheidet sich Lene am Münchner Hauptbahnhof spontan, ihre bereits nach Berlin gebuchte Fahrkarte wegzuwerfen und stattdessen den Zug in Richtung Salzburg für einen Überraschungsbesuch zum sechzigsten Geburtstag ihres Vaters Lukas in Hierankl zu nehmen. Bereits im Rosenheimer Bahnhof sieht Lene zufällig aus ihrem Abteil heraus, wie sich dort ihr Vater mit Küssen und Umarmungen von einer Frau – offenbar seiner Geliebten – verabschiedet und dann denselben Zug betritt. Lenes Vater freut sich über den Besuch seiner Tochter, die Begrüßung durch ihre Mutter Rosemarie ist dagegen deutlich distanzierter. Aber in Hierankl liegt Unheil in der Luft: Eine schon seit langem nur noch mühsam aufrechterhaltene Fassade, die einen Ehebruch- und Inzestsumpf verdeckt, droht zu zerbrechen. Unter solchen Vorzeichen gerät das Familienfest zur Generalabrechnung.\nOhne es jemandem verraten zu haben, hat Lukas auch seinen Studienfreund Götz, zu dem er seit Jahrzehnten keinen Kontakt mehr hatte, eingeladen. Über Götz hatten sich Lenes Mutter Rosemarie und Lukas einst kennengelernt. Sohn Paul stört sich am Verhältnis seiner Mutter mit dem jüngeren Vinzenz. Zum Ärger ihrer Mutter beginnt Lene ein Verhältnis mit dem viel älteren Götz. Dabei erfährt Lene, dass der ein Verhältnis mit Rosemarie hatte, als sie und Lukas schon ein Paar waren. Als Lene ihre Mutter dazu vor versammelten Gästen öffentlich zur Rede stellt, wird eine Kette von Ereignissen ausgelöst.\n„Heimatfilm um familiäre Verfehlungen, Schuld und Lust, der beziehungs- und anspielungsreich die Grenzen des Sujets zwischen Tragödie und Kolportage auslotet. Hervorragend gespielt und zum Teil dicht inszeniert, bleibt der geheimnisumwitterte zentrale Konflikt zu artifiziell und aufgesetzt, um wirklich als erkenntnisreiche Reise in die Psyche des Menschen zu überzeugen.“\n„Ein echtes Ereignis ist jedoch Hans Steinbichlers Heimatfilm ‚Hierankl‘, hinter dessen wenig verheißungsvollem Titel sich eine Geschichte verbirgt, in der sich jene Abgründe auftun, von denen die meisten Filme nicht mal zu träumen wagen. … Wenn man dann endlich begreift, ist man schon so verstrickt in diese fast schon antike Tragödie, dass einem der Atem stockt. Mit unbarmherziger Genauigkeit schraubt sich der Film immer tiefer in das Geflecht aus heimlicher Liebe und offenem Verrat, das den Beteiligten langsam die Kehle zuschnürt. Steinbichler hat nicht nur hervorragende Schauspieler, sondern gibt ihnen vor allem den Raum, um ihre gewaltige Präsenz zu entfalten. Die Kamera ist wie entflammt von der Schönheit der Landschaft und rückt die Dinge zum Greifen nah. An diesem überragenden Debüt wird bei der Preisverleihung am Freitag kein Weg vorbeiführen. Der Rest ist Hoffnung – wie immer beim deutschen Film.“\n„Eine der großen Entdeckungen auf dem Münchner Filmfest.“\n„'Hierankl' hat das, was vielen deutschen Filmen fehlt: Kinoqualität. Und Hans Steinbichler beweist Wagemut, eine nicht sehr verbreitete Eigenschaft.“\n„Die fulminante Voralpentragödie 'Hierankl' … war der reifste und darstellerisch beste, insgesamt herausragendste Film des Wettbewerbs (Münchner Filmfest).“\n Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}