{
    "date": "28-04-2021 14:35:19",
    "link": "https://de.wikipedia.org/wiki/Ich%5Fhab%E2%80%99%5Fmein%5FHerz%5Fin%5FHeidelberg%5Fverloren",
    "title": "Ich hab’ mein Herz in Heidelberg verloren",
    "text": "\nIch hab’ mein Herz in Heidelberg verloren ist ein deutscher Spielfilm aus dem Jahr 1952 in Schwarzweiß von Ernst Neubach. Die Hauptrollen sind mit Paul Hörbiger, Eva Probst und Adrian Hoven besetzt. Das Drehbuch verfasste der Regisseur zusammen mit Gustav Kampendonk.  In Deutschland kam der Streifen zum ersten Mal am 29. Oktober 1952 in Heidelberg ins Kino. \nTony de Boers, der Sohn eines reichen südafrikanischen Minenbesitzers, reist in die Stadt seiner Träume: nach Heidelberg. Unterwegs sieht er am Straßenrand ein Mädchen stehen, das ein Schild mit der Aufschrift „Studentin nach Heidelberg“ in der Hand hält. Als sie im Auto neben ihm Platz genommen hat, stellt sie sich ihm als „Studentin Hella Romberg“ vor. In Rüdesheim geraten die zwei in den Trubel eines Weinfestes. Dabei verlieben sie sich ineinander. Tony kann es deshalb überhaupt nicht fassen, dass Hella plötzlich verschwunden ist, ohne sich von ihm verabschiedet zu haben.\nTags darauf setzt Tony seine Fahrt nach Heidelberg fort. In der Universität erhält er die Auskunft, eine „Hella Romberg“ sei dort nicht immatrikuliert. Zu seiner großen Überraschung entdeckt er aber wenig später die Gesuchte in einer Konditorei als Klavierspielerin. Aber nicht nur Tony hat sein Herz an das Mädchen verloren, sondern auch deren Chef, der wesentlich ältere Josef Degener. Als ehemaliger Diener einer Studentenverbindung gilt er als Freund aller Studierenden. Deshalb sind diese auch oft Gäste in seinem Haus. Hella merkt nur zu gut die Absicht des Alten, versteht es aber, ihn in Schach zu halten.\nTony verzeiht Hella ihre kleine Lüge. Gemeinsam erleben sie glückliche Tage in der Neckarstadt. Bald schlägt sich die Liebesromanze der unbedeutenden Klavierspielerin mit dem Sohn eines südafrikanischen Magnaten in den einschlägigen Blättern im In- und Ausland nieder. Auf diese Weise erfährt auch Charles de Boers davon. Sofort macht er sich nach Deutschland auf, um seinen Sohn zur Vernunft zu bringen. Damit hat er jedoch kein Glück; Tony will sich nicht mehr von Hella trennen. Wütend fährt der alte Boers nach Frankfurt, um dort den nächsten Flug nach London zu erreichen. Tony will einen Bruch mit seinem Vater vermeiden und fährt ihm nach. Unterwegs verunglückt er jedoch schwer. Sein Vater erfährt davon noch auf dem Frankfurter Flughafen. Umgehend veranlasst er, dass sein Sohn in eine namhafte Privatklinik eingeliefert wird.\nNachdem Hella jetzt schon längere Zeit nichts mehr von Tony gehört hat, glaubt sie, er habe inzwischen eine andere gefunden; sie selbst sei nur ein flüchtiges Abenteuer für ihn gewesen. Deshalb gibt sie dem wiederholten Werben Josef Degeners nach und verlobt sich mit ihm. Als Tony schließlich das Krankenhaus verlassen darf, ist sein erster Wunsch, Hella wieder zu sehen. Da erfährt er von deren Verlobung mit Degener und fühlt sich von ihr hintergangen. Je näher aber der Hochzeitstermin rückt, desto mehr bekommt Degener, dem Tonys Schicksal nicht entgangen ist, Gewissensbisse, dass er seine Braut nicht über den wahren Sachverhalt informiert hat. Am Polterabend schließlich ist es soweit: der alte Schwerenöter führt Hella mit Tony zusammen. Er selbst will dafür seine Wirtschafterin Pia Biberger, die ihn schon lange anhimmelt, zum Traualtar führen.\nDer Film entstand im Studio der CCC-Film in Berlin-Spandau. Die Außenaufnahmen stammen aus Heidelberg, Wiesbaden, Eltville, Rüdesheim, Hamburg, Cuxhaven und Helgoland. Für die Bauten waren Alfred Bütow und Heinrich Beisenherz zuständig, die Produktionsleitung lag in den Händen von Werner Fischer.\nAls Sänger hört man in dem Streifen die drei oben genannten Hauptdarsteller und das Sunshine-Quartett mit den Liedern:\nAlle wurden von Fred Raymond komponiert. Sie sind allerdings nicht im Original zu hören, sondern in einer musikalischen Bearbeitung von Alfred Strasser. Getextet wurden sie von Ernst Neubach und Fritz Löhner-Beda. Es spielt das Orchester des damaligen französischen Rundfunksenders Radio Forces Françaises de Berlin.\nDas Lexikon des internationalen Films hat keine gute Meinung von dem Streifen: Nach den Spielregeln pseudoromantischer Heimatfilme heruntergedrehter Unterhaltungsfilm, der seine Existenz allein der populären Titelschnulze verdankt.\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\nText: Fritz Löhner-Beda (1883–1942)\nEs war an einem Abend, Als ich kaum 20 Jahr'. Da küßt' ich rote Lippen Und gold'nes, blondes Haar. Die Nacht war blau und selig, Der Neckar silberklar, Da wußte ich, da wußte ich, Woran, woran ich war:  Ich hab' mein Herz in Heidelberg verloren, In einer lauen Sommernacht. Ich war verliebt bis über beide Ohren Und wie ein Röslein hat ihr Mund gelacht. Und als wir Abschied nahmen vor den Toren Beim letzten Kuß, da hab ich's klar erkannt: Daß ich mein Herz in Heidelberg verloren. Mein Herz, es schlägt am Neckarstrand.  2. Und wieder blüht wie damals Am Neckarstrand der Wein, Die Jahre sind vergangen, Und ich bin ganz allein. Und fragt ihr den Gesellen, Warum er keine nahm, Dann sag ich euch, dann sag ich euch, Ihr Freunde, wie es kam. Ich hab' mein Herz . . . . .  3. Was ist aus dir geworden, Seitdem ich dich verließ, Alt-Heidelberg, du Feine, Du deutsches Paradies? Ich bin von dir gezogen, Ließ Leichtsinn, Wein und Glück, Und sehne mich, und sehne mich Mein Leben lang zurück. Ich hab' mein Herz . . . . . .\n"
}