{
    "date": "28-04-2021 14:35:20",
    "link": "https://de.wikipedia.org/wiki/Ixcanul%5F%E2%80%93%5FTr%C3%A4ume%5Fam%5FFu%C3%9Fe%5Fdes%5FVulkans",
    "title": "Ixcanul – Träume am Fuße des Vulkans",
    "text": "Ixcanul – Träume am Fuße des Vulkans (Originaltitel: Ixcanul Volcano) ist ein indigener Spielfilm von Jayro Bustamante aus dem Jahr 2015. Er handelt von einer jungen Maya-Frau, die den beengten Verhältnissen ihres Lebens entfliehen will.\nErzählt wird die Geschichte einer der Maya-Ethnie Cakchiquel zugehörigen Landarbeiterfamilie am Hang des Vulkans Ixcanul.\nDie Tochter María des Ehepaares Juana und Manuel soll verheiratet werden, hat jedoch Sehnsucht nach einem Leben jenseits des Vulkans und schenkt sich dem Plantagenarbeiter Pepe, der von seinen Plänen auszuwandern schwärmt.\nDer Regisseur Jayro Bustamante wuchs in der Region Departamento Chimaltenango auf und veranstaltete zur Konzeption des Films Workshops vor Ort.\nDie Hauptdarstellerinnen des Films sind Laiendarstellerinnen aus der indigenen Community in Panajachel.\nIm Film werden verschiedene Szenen mit Hausschweinen gezeigt, die die Handlung auf einer symbolischen Ebene begleiten: eine mit Rum forcierte Kopulation, eine Szene des Schlachtens, eine Szene wo sich die Tochter innig um die Ferkel kümmert.\nDer Film hatte seine Premiere am 7. Februar 2015 bei den Internationalen Filmfestspielen Berlin und konkurrierte dort als erster guatemaltekischer Film im Wettbewerb um den Goldenen Bären. Er gewann den Silbernen Bären (Alfred-Bauer-Preis) für neue Perspektiven.\nAußerdem war der Film für den Amnesty-Filmpreis nominiert.\nIn der Festivalbesprechung der Berlinale heißt es, Ixcanul sei „kein Film über indigene Kultur, sondern wurde aus ihr heraus entwickelt“. Die Handlung nehme dabei „den Rhythmus eines Lebens auf, das vom Glauben und den Traditionen der Vorfahren bestimmt ist“. Der RBB urteilte, der Film erzähle eine „authenthisch erzählte Geschichte, die trotz einiger dramaturgischer Schwächen“ überzeuge. Die Filmkritik des Tagesspiegels hob insbesondere den „beeindruckenden Auftritt“ der Hauptdarstellerin María Mercedes Coroy und die Darstellung von María Telón als deren Mutter hervor.\nIxcanul – Träume am Fuße des Vulkans (2015) |\nTemblores (2019) |\nLa Llorona (2019)\n"
}