{
    "date": "28-04-2021 14:35:21",
    "link": "https://de.wikipedia.org/wiki/Junges%5FHerz%5Fvoll%5FLiebe",
    "title": "Junges Herz voll Liebe",
    "text": "\nJunges Herz voll Liebe (Alternativtitel: Der Haflingersepp) ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1953 von Paul May. Die Hauptrollen sind mit Hans Brenner und Heinrich Gretler besetzt. Das Drehbuch verfassten Lothar Gündisch und Wolf Waehner. In Deutschland kam der Streifen zum ersten Mal am 3. September 1953 in Stuttgart ins Kino.\nDurch ein Lawinenunglück haben der zwölfjährige Hansi und seine ein paar Jahre ältere Schwester Mariele die Eltern verloren. Seither ist dem Jungen die Aufgabe zugefallen, sich um die Tiere des Hofes, die er über alles liebt, zu kümmern. Darunter leiden seine Schulaufgaben, sodass ihn der alte Lehrer, der kein Verständnis für Tiere hat, des Öfteren nachsitzen lässt. Hansis Verhältnis zu seiner Schule ändert sich erst, als der alte Lehrer durch einen jungen abgelöst wird. Eines Tages begleitet dieser sogar den Bub hinauf zu dem einsam gelegenen Moosleitner-Hof. Dort freundet er sich rasch mit Hansis Schwester an.\nAuf dem Hof arbeitet zeitweise auch Vitus Zingerl, ein italienischer Grenzgänger. Hansi und sein Hund Greif empfinden instinktiv eine Abneigung gegen diesen Menschen. Nicht zu Unrecht, denn Zingerl ist der Anführer einer Diebesbande, die es schon mehrmals geschafft hat, Pferde von Tirol nach Italien zu schmuggeln. Den ganz großen Coup aber will Zingerl im kommenden Frühjahr landen, wenn die Bauern ihre Pferde auf die unbewachten Almen getrieben haben.\nSchließlich ist es soweit. Zingerl und seine Spießgesellen planen, von der Nachbaralm aus eine ganze Herde über die Grenze zu treiben. Mit Hilfe eines Drahtseilzuges gelingt es der Bande, die Pferde über die Geyerschlucht ins Nachbarland zu bringen.\nFast allen Dorfbewohnern gibt der Diebstahl Rätsel auf. Nur Hansi hat einen Verdacht und setzt alles daran, mit seinem treuen Hund Greif den Dingen auf die Spur zu kommen, insbesondere deshalb, weil dem Raubzug auch seine Stute Flora und das geliebte Fohlen Hanno zum Opfer gefallen sind. Greif wittert die Spur und führt sein Herrchen über die Geyerschlucht nach Südtirol. Dort spürt der Hund sehr bald in einer Scheune die Stute auf.\nSpät abends kommt Hansi mit den Tieren im Dorf an. Dort entlarvt er Zingerl und seine Spießgesellen. Trotzdem empfindet der Junge keine Freude; denn das Gesetz verlangt, dass ein neugeborenes Fohlen an das Landesgestüt abzuliefern ist, sobald es vom Muttertier getrennt werden kann. Und dies ist morgen so weit. Wegen seines heldenhaften Verhaltens jedoch hat der Landesstallmeister ein Einsehen und belässt das Fohlen in der Obhut des Jungen.\nDer Film wurde in einem Behelfsatelier in einem Viehstall in Obergurgl produziert. Die Außenaufnahmen entstanden in den Ötztaler Alpen sowie in Obergurgl und Umgebung. Der Film wurde in Norddeutschland unter dem Titel Junges Herz voll Liebe und in Süddeutschland unter dem österreichischen Titel Der Haflinger Sepp gezeigt.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Sehr schlicht, aber mit menschlicher Wärme und sanfter Spannung in Szene gesetzter Jugendfilm.“ Der Evangelische Film-Beobachter gelangt zu einer ähnlichen Einschätzung: „Tiere, Tierfreunde, eine Liebesgeschichte und ein Pferdediebstahl, der natürlich von dem 12jährigen Helden des Films aufgedeckt wird, in einem recht mittelmäßigen Heimatfilm mit schönen Tieraufnahmen.“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}