{
    "date": "28-04-2021 14:35:26",
    "link": "https://de.wikipedia.org/wiki/Liebesprobe",
    "title": "Liebesprobe",
    "text": "\nLiebesprobe, in Deutschland unter Wilderernacht verliehen, ist ein österreichischer Heimatfilm aus dem Jahre 1949 von Karl Hans Leiter mit Oskar Sima, Karl Skraup und Erich Auer in den Hauptrollen. Regisseur Leiter selbst spielt den mit einem Hirschabschuss zu lockenden Eisenbahnpräsidenten.\nWaldbesitzer Graf zu Borkenstein hat ein echtes Problem: Der Gutsherr besitzt zwar starke Baumbestände, die nur darauf warten, gefällt und somit “versilbert” zu werden, doch existiert keine vernünftige Bahnlinie zum Abtransport des wertvollen Bauholzes. Nun soll ausgerechnet das Nachbartal mit einer Bahnverbindung beglückt werden, jedoch der gräfliche Forst bliebe damit weiterhin unerschlossen. Der Schwester des Grafen, Frau Stephanis, kommt eine Idee: Ein wahrer Prachtbursche von Hirsch, ein Zweiundzwanzigender, streife derzeit durch den gräflichen Forst, sozusagen frei zum Abschuss. Da bekanntermaßen der Präsident der Eisenbahngesellschaft ein passionierter Jäger sei, solle man ihn zu einer gräflichen Jagd einladen. Doch da gibt’s ein Problem: Der Eisenbahner ist nicht der Einzige, der es auch das stolze Tier abgesehen hat, es wimmelt geradezu von Hobbyjägern im Forst, die zwar allesamt nicht schießen dürfen, es aber nichtsdestotrotz liebend gern tun. Selbst Bürgermeister Xander läuft häufig mit einer Flinte im Anschlag durch den Wald. Diese Schießwut hat schon so manchen vorübergehend hinter Gittern gebracht. Frau Stephanis Idee ist jedenfalls gut, denn der Bahnpräsident nimmt die Einladung zur Hirschhatz gern an. Für den Grafen bedeutet dies aber auch, dass er jede Menge Jagdgehilfen einstellen muss, um den vierbeinigen Bursch zu schützen, was wiederum immer mehr Wilderer in den Forst lockt.\nEines Tages erwischt es ausgerechnet den obersten staatlichen Repräsentanten von Borkendorf: Der Bürgermeister wird beim Versuch des Wilderns geschnappt und verhaftet. Der Graf verspricht, von einer Anzeige abzusehen, sollte der Bürgermeister nun Kraft seines Amtes ein Machtwort gegenüber all den anderen Wildern aussprechen. Nolens volens lässt die der Dorfoberste darauf ein und verlangt nun von den Bewohnern, dass alle ihre Gewehre abgeben. Dies stößt bei den Gemeinderatsmitgliedern auf heftigsten Widerstand. Stattdessen wird eine Idee ins Spiel gebracht, die zwar das Ende der Wilderei bedeuten würde, aber dafür den Grafen auf die Palme bringen fünfte. Ein uraltes, einst aus Dankbarkeit festgesetztes verbrieftes Recht auf einen Freischuss im gräflichen Forst besagt, dass jeder Nachkomme von Sonnlechnerhof, derzeit der in Wien an der Hochschule für Bodenkultur studierende Hans Lechner, einmal im Leben einen Freischuss im Borkensteiner Wald erhält. Dies würde, sollte der Lechner-Hans von diesem Recht Gebrauch machen, zwar das Ableben des Hirsches bedeuten, zugleich aber auch die hemmungslose Wilderei beenden. Um den Eisenbahnpräsidenten dazu zu verleiten, eine Bahnlinie in das Borkensteiner Tal zu verlegen, ist diese Idee allerdings im höchsten Maße kontraproduktiv.\nDer Graf ist fuchsteufelswild und will nun nicht länger seine Anzeige gegen den Bürgermeister zurückhalten. Doch als dessen Tochter Gretl ihn darum bittet, hat der Alte eine neue Idee. Er bietet Gretl 10.000 Schillinge, sollte sie den Lechner-Hans in besagter Freischuss-Nacht mit den Waffen einer Frau becircen und davon abhalten, auf die Pirsch zu gehen. Zwar schlägt sie das Geld aus Gründen der Moral aus, doch lässt sie sich dennoch auf diese Idee ein, da ihr viel an Hans liegt, der sie jedoch bislang kaum beachtet hat. Der gräfliche Diener Eduard hat gelauscht und will nun mithilfe des Stubenmädchens Steffi selbst an die fette Beute von 10.000 Schilling kommen. Die eigene Geschwätzigkeit führt jedoch dazu, dass der gräfliche Plan zu Hans durchdringt, der nun weiß, was Gretl im Schilde führen dürfte. Spaßeshalber lässt sich der Lechner auf die Scharade ein, mit dem Hintergedanken, es sowohl Gretl als auch dem Grafen heimzuzahlen. Da aber auch die Freizeitwilderer ihn loswerden wollen, auf das Lechner den prächtigen Hirsch nicht vor ihnen erlegen möge, versuchen diese, ihn mit Alkohol kräftig abzufüllen. Unglücklicherweise geht auch dieser Plan schief, und statt Hans trinkt Steffi übermäßig und ist schließlich sternhagelvoll. Damit muss Diener Eduard seinen Plan der überraschenden Geldvermehrung begraben.\nZwischen Gretl und ihrem Hans kommt es zu einer überfälligen Aussprache, bei der Gretl ihm ihre Liebe versichert. Da Hans den gräflichen Plan, ihn vorübergehend Schachmatt zu setzen, kennt, kann er Gretls Liebesschwur nicht so recht glauben. Doch als sie ihm klarmacht, dass sie sich auf den Vorschlag Borkensteins nur zum Schein eingelassen habe, um ihren Vater vor dem Knast zu bewahren, glaubt der Lechner-Hansl ihr dann doch. Er will zwar auf sein Schussrecht verzichten, dem Grafen aber dennoch einen Denkzettel verpassen. Graf Ferdinand bekommt am darauf folgenden Morgen das Geweih eines Zweiundzwanzigenders präsentiert. Er tobt, glaubt er doch, dass es in der vergangenen Nacht zu einem Abschuss gekommen sein müsse. Erst später macht Lechner ihm klar, dass er ihn gefoppt habe. Nun gibt es auch keinen Grund mehr, Bürgermeister Xander hinter Gitter zu bringen. Freudig erwartet der Herr über Gut und Wälder die Ankunft des Bahnpräsidenten. Der glaubt bei seiner Anreise durch das Tal seinen Augen nicht zu trauen, als in der Ferne ein Schuss fällt und der aufgeschreckte Hirsch aus dem Wald stürmt und ihm direkt vors Auto läuft. Der Graf empfängt den so wichtigen Gast mit der Eröffnung, dass der Hirsch schon auf ihn warte. Der Präsident aber entgegnet trocken: “Der Hirsch hat aber nicht gewartet, er ist mir entgegengelaufen!”\nLiebesprobe entstand in den Filmateliers von Wien-Kalvarienberg sowie mit Außenaufnahmen in Lofer bei Salzburg. Der Film wurde am 3. November 1949 in Wien uraufgeführt. Die deutsche Premiere erfolgte am 1. September 1950 in Nürnberg.\nProduzent Karl F. Sommer übernahm auch die Herstellungsleitung. Hans Zehetner schuf die Filmbauten.\nIm Filmdienst heißt es knapp: „Veralteter Bauernschwank.“\n"
}