{
    "date": "28-04-2021 14:35:29",
    "link": "https://de.wikipedia.org/wiki/Mein%5FM%C3%A4dchen%5Fist%5Fein%5FPostillion",
    "title": "Mein Mädchen ist ein Postillion",
    "text": "Mein Mädchen ist ein Postillion ist ein deutscher Heimatfilm von Rudolf Schündler aus dem Jahr 1958. Er lief auch unter dem Alternativtitel Das Posthaus im Schwarzwald.\nDas Jahr 1910: Als Prinz Georg, Neffe des Großherzogs von Baden-Werrach, erkennen muss, dass eine von ihm geförderte und geliebte Schauspielerin ihn nur ausgenutzt hat, zieht er sich mit seinem Freund, dem Dichter Dr. Richard Hebele, auf seine Burg im Schwarzwald zurück. Auf dem Weg nach Kaltenau unweit der Burg lernt er die Postzustellerin Barbara kennen, die die Schwarzwälder Postkutsche fährt. Die Kutsche steht vor dem Aus und soll dem Fortschritt gemäß durch einen Omnibus ersetzt werden. Georg, der sich Barbara als Leibjäger des Prinzen vorgestellt hat, verspricht, ihr beim Gesuch an den Großherzog behilflich zu sein, kenne er den Prinzen doch gut. Er schickt ein Schreiben an den Großherzog; Barbara und die anderen Postzusteller erscheinen dafür zum Dank auf ein Ständchen auf der Burg, und Georg, der sein Inkognito wahren will, schickt Richard als Prinzen hinaus.\nBei einem Fest für die Schutzpatronin der Postboten tanzen Georg und Barbara miteinander, doch auch Richard lässt es sich nicht nehmen, als „Prinz Georg“ zu erscheinen. Ein Fotograf lichtet ihn heimlich mit den tanzenden Zwillingen Lilli und Cilli ab, deren Vater Kuno Schnapsfabrikant ist und von Richard prompt zum Hoflieferanten gemacht wird. Als das Bild in die Zeitung kommen soll, fliegt der Schwindel auf und Richard wird verhaftet. Georg ist unterdessen zu seinem Onkel geholt wurden, der erkrankt ist. Er erfährt, dass sein die Postkutsche betreffendes Gesuch vom zuständigen Minister abgelehnt wurde, der seit der Erkrankung des Großherzogs dessen Geschäfte leitet. Für seinen Onkel wiederum soll Georg die am nächsten Tag stattfindende Einweihung des neuen Postomnibusses vornehmen. Bei der Zeremonie übergibt prompt Barbara das großherzogliche Wappen, das bisher an der Postkutsche hing, an Georg. Anschließend rennt sie enttäuscht davon und fährt mit der Postkutsche zurück nach Kaltenau. Georg eilt ihr nach, holt sie ein und fährt mit ihr zu seiner Burg. Er will sie heiraten und macht ihr einen Antrag. An der Burg angekommen, werden jedoch gerade die Flaggen auf halbmast gesetzt – der Großherzog ist plötzlich verstorben und hat testamentarisch Georg zu seinem Nachfolger erklärt. Georg ist verzweifelt, da er so Barbara nicht heiraten darf, doch die gibt ihn frei. Starr nimmt er vom Balkon der Burg die Huldigungen des Volks entgegen und Barbara mischt sich unter das jubelnde Volk.\nWenig später erscheint Georg, nun Großherzog, mit seinem neuen großherzoglichen Schreiber Richard am alten Posthaus. Per großherzoglichem Erlass darf Barbara erneut die Postkutsche betreiben, die unerlässlich für die Bewahrung der Tradition in der Region ist. Barbara und Georg verbringen den Nachmittag zusammen und fahren schließlich die erste Tour mit der neuen alten Postkutsche.\nDie Innenaufnahmen des Films wurden im Atelier Göttingen gedreht. Teile der Landschafts-Außenaufnahmen entstanden im Gemeindeverwaltungsverband Schönau im Schwarzwald. Mein Mädchen ist ein Postillion erlebte am 10. Oktober 1958 im Stuttgarter Universum seine Premiere. Die historischen Fahrzeuge des Films wurden vom Deutschen Zweirad- und NSU-Museum zur Verfügung gestellt.\nDer film-dienst nannte Mein Mädchen ist ein Postillion ein „musikalisches Heimatfilm-Lustspiel, das Fürstenliebe anno 1910 und modernen Tanz, Postkutschengemütlichkeit und ortsfremden Dialekt unter einen Hut zu bringen versucht.“\n"
}