{
    "date": "28-04-2021 14:35:30",
    "link": "https://de.wikipedia.org/wiki/Michael%5FKohlhaas%5F%282013%29",
    "title": "Michael Kohlhaas (2013)",
    "text": "Michael Kohlhaas ist ein deutsch-französisches Drama aus dem Jahr 2013 des Regisseurs Arnaud des Pallières basierend auf der gleichnamigen Novelle Michael Kohlhaas von Heinrich von Kleist, für die wiederum die historische Person Hans Kohlhase als Vorbild gilt. Der Film wurde für die Goldene Palme auf den Internationalen Filmfestspielen von Cannes 2013 nominiert.\nWährend des 16. Jahrhunderts ist der Pferdehändler Michael Kohlhaas auf dem Weg zu einem Markt. Doch auf seinem Heimweg muss er eine Grenze passieren. Der Verwalter des Freiherrn verlangt ohne rechtliche Grundlage einen Passierschein (den es gar nicht gibt). Da Kohlhaas diesen nicht besitzt, verspricht er diesen Passierschein bei den Behörden zu besorgen, muss jedoch als Pfand zwei seiner Pferde zurücklassen. Auf dem Weg nach Hause erhält er seine Pferde in einem jämmerlichen Zustand zurück. Außerdem wird sein Knecht Cesar durch die Hunde des Verwalters schwer verletzt.\nDieses Unrecht will Kohlhaas nicht ertragen und leitet juristische Schritte dagegen ein. Jedoch wird ihm nicht Recht zugesprochen und seine Frau Judith stirbt, als sie versucht Gerechtigkeit bei der Prinzessin zu erwirken. Kohlhaas entscheidet sich für Selbstjustiz und verbreitet mit seinem Gefolge Angst und Schrecken im Land.\nLetztlich wird ihm von der Prinzessin ein fairer Prozess versprochen, wenn er und sein Gefolge mit dem Morden aufhören. Er entscheidet sich dies zu tun, erhält Recht in dem Prozess um seine Pferde, erfährt jedoch auch „Gerechtigkeit“ für die von ihm in Selbstjustiz begangenen und ausgelösten Morde.\n„Ein beeindruckender Film über die Diskrepanz zwischen Recht und Gerechtigkeit und eine gelungene Literaturverfilmung eines Werkes mit ungebrochener gesellschaftlicher Relevanz.“\n„Ein nach innen gewendeter Western, der die Pioniergrenze mitten in der douce France und in der Welt der Mantel-und-Degen-Epen entdeckt. Es ist aber auch ein am eigenen Rigorismus verzweifelnder Autorenfilm, der durch die Maske einer an Bergman und Bresson geschulten visuellen Strenge nach dem Publikum des Kostümkinos schielt.“\n„Eindrucksvolle Außenaufnahmen und überwältigende Soundkulisse: Michael Kohlhaas ist ein Film, den man vielleicht am besten in der ersten Reihe sitzend genießt, um sich ganz in dem von ihm konstruierten audiovisuellen Raum zu verlieren. Von ein paar Reihen weiter hinten betrachtet wirkt Des Pallières Adaption aber etwas unentschlossen. Er nähert sich seinem Material einerseits konsequent filmisch, deutet andererseits immer wieder ein Interesse für die mit der Vorlage zusammenhängenden juridischen Fragen an, ohne diese dabei auf eine eigene Zuspitzung zu treiben.“\n„Den verzweifelten Kampf um Recht und Gerechtigkeit inszeniert Arnaud des Pallières als archaisch poetischen Western in der rauen Bergwelt der Cevennen. Unwiderstehlich: Mads Mikkelsen als glückloser Ehrenmann.“\n„Die Geschichte, die Aron Lehmanns Film ‚Kohlhaas oder Die Verhältnismäßigkeit der Mittel‘ erzählt, ist von Anfang an keineswegs die seriöse Klassikerverfilmung, nach der die restaurative Stimmung in der deutschen Filmbranche zu schreien scheint. […] Das französisch-deutsche Breitwand-Opus ‚Michael Kohlhaas‘ von Arnaud des Pallières, in Cannes vorgestellt […], setzt dagegen auf das sinnlich wuchtige Erlebnis. Gedreht bei rau pfeifendem Wind im herbstlichen Helldunkel der kahlen Cevennen, entwirft der Film ein historisches Gesellschaftsbild im Widerstreit zwischen Natur und Zivilisation. Verhandelt wird die Kluft zwischen Recht und Gerechtigkeit; Kohlhaas (Mads Mikkelsen) besteht auf dem Rechtsgefühl eines freien, mit protestantischer Gewissensfreiheit begabten Individuums.“\n„Gesprochen wird im Film praktischerweise wenig. […] Statt der Sprache tragen die Bilder den Film, die Landschaft, die Kameraführung, die wiederholt an Rembrandt denken lässt, und vor allem der Ton. Hastige, stoßweise Atemgeräusche aus dem Off begleiten die Rückkehr der tödlich verletzten Lisbeth Kohlhaas. […] Wunderschön in ihrer betonten Kargheit und von großer Bedeutung für die Verführungskraft des Films sind die Kostüme. Auch sie sind Teil dieser sonderbaren Vision einer gesamteuropäischen Frühgeschichte. […] Was Pallières’ Film an Vagheit im Historischen und Geographischen riskiert, muss er in seiner Arte-povera-Ästhetik an Sinnlichkeit wett machen.“\n„Dies ist eine ausgesprochen spröde Kohlhaas-Verfilmung. Trotz der imposanten Bilder. Es liegt an der Gesamt-Atmosphäre des Films. Wir im Kinosessel warten und warten, dass etwas passiert, dass der Rächer da auf der Leinwand endlich einmal etwas sagt. Und ganz ehrlich: Für einen Michael Kohlhaas ist der Schauspieler Mads Mikkelsen zu gutaussehend. Das lenkt ab.“\nDer Film wurde am 27. November 2016 durch den deutsch-französischen Fernsehsender arte ausgestrahlt.\n"
}