{
    "date": "28-04-2021 14:35:33",
    "link": "https://de.wikipedia.org/wiki/Oberarzt%5FDr%2E%5FSolm",
    "title": "Oberarzt Dr. Solm",
    "text": "\nOberarzt Dr. Solm ist ein deutscher Spielfilm in Schwarzweiß aus dem Jahr 1954 von Paul May. Das Drehbuch verfassten Ilse Lotz-Dupont und Kurt Heuser. Es basiert auf dem gleichnamigen Roman von Harald Baumgarten. Die Hauptrollen sind mit Hans Söhnker, Sybil Werden und Antje Weisgerber besetzt. Ins Kino kam der Streifen erstmals am 17. März 1955. \nDr. Karl Solm ist ein tüchtiger und ehrgeiziger Oberarzt an Professor Möllenhauers Privatklinik. Seine Spezialität ist die Gehirnchirurgie, wobei ihm die in Fachkreisen umstrittene Leukotomie besonders am Herzen liegt. Einer seiner Widersacher ist der Psychiater Professor Berding. Dessen Sohn leidet unter einer organisch bedingten Geisteskrankheit. Als die beiden Professoren bei einem Ärztekongress in Amerika weilen, bittet Elisabeth Berding Dr. Solm, ihren Sohn zu operieren. Sie könne das Leiden des Jungen nicht mehr mit ansehen. Sie legt auch eine Einwilligungserklärung ihres Gatten vor. Möllenhauers Tochter Claudia, die ihren Vater in der Leitung der Klinik vertritt, hat Zweifel an der Echtheit der Unterschrift. Vorsichtshalber telegrafiert sie an Professor Berding und bittet um Bestätigung der Operationserlaubnis. Die Antwort kommt prompt: Nein! Doch Solm hat bereits operiert.\nWieder zurück in der Heimat, bemüht sich Berding mit Erfolg darum, dass Solm die Freude an seiner Arbeit im Krankenhaus vergeht. Auch Möllenhauer steht nicht mehr zu seinem Oberarzt. Solm hält es schließlich nicht länger an der Klinik; er kündigt.\nIn einem Dorf in den bayerischen Alpen übernimmt Solm eine Landarztpraxis. Je länger er dort seine Arbeit verrichtet, desto mehr wandelt er sich vom einstmals gefeierten Modearzt zum einfachen, bescheidenen Helfer. Eine große Hilfe ist ihm dabei die junge Schwester Regine. Sie spürt, dass ihr Chef ein ihn belastendes Geheimnis mit sich herumträgt. Heimlich erforscht sie seine Vergangenheit, um ihm im entscheidenden Moment beistehen zu können. Unerwartet taucht eines Tages Angelika Berding im Bergdorf auf und will den Arzt zurückholen. Sie war ihm schon immer in Liebe verbunden und hofft nun, dass sich ihre erloschene Beziehung wieder erneuern lasse. Angelikas Bruder Benvenuto hat sich nämlich nach Solms Operation stetig erholt und ist inzwischen vollkommen genesen. Solm hat jedoch das Interesse an der Tochter seines Widersachers verloren. Er weiß inzwischen, dass seine wahre Liebe nur Regine gehört.\nAls gewandelter Arzt und Mensch kehrt Solm schließlich in die Stadt an seine alte Klinik zurück, begleitet von Regine.\nDie Musik zu dem Streifen stammt von Norbert Schultze. Von ihm ist im Film das Lied „Jonas Mambo“ nach einem Text von Bruno Balz zu hören. Die Außenaufnahmen entstanden in den österreichischen Gemeinden Kufstein und Kitzbühel, die Innenaufnahmen in den Studios der CCC-Film in Berlin-Spandau. Die Bauten wurden von den Filmarchitekten Mathias Matthies und Karl Vollbrecht entworfen. Ursula Hey zeichnete für die Kostüme verantwortlich.\nDas Lexikon des internationalen Films zieht folgendes Fazit: „Melodram mit einem Sammelsurium von Unterhaltungselementen: Zwillingsgeburt zu Sylvester, Bauerntod im Pferdestall, Berglandschaft, Schnee, Kirche, Tanz, Geldsorgen, Weihnachtsbäume ...“\nProgramm zum Film: Das Neue Film-Programm, erschienen im gleichnamigen Verlag von H. Klemmer & Co., Neustadt an der Weinstraße, ohne Nummernangabe\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}