{
    "date": "28-04-2021 14:35:34",
    "link": "https://de.wikipedia.org/wiki/Rosen%5Fbl%C3%BChen%5Fauf%5Fdem%5FHeidegrab%5F%281952%29",
    "title": "Rosen blühen auf dem Heidegrab (1952)",
    "text": "\nRosen blühen auf dem Heidegrab ist ein deutscher Spielfilm von Hans Heinz König aus dem Jahr 1952. Er wurde in Schwarzweiß gedreht. Am 25. Dezember 1952 fand die Uraufführung statt (Massenstart).\nDie junge Dorothee Aden wird immer wieder von dem jähzornigen Heidebauern Dietrich Eschmann umworben und bedrängt. Doch sie weist ihn ab. Als sie sich dann auch noch in ihren alten Jugendfreund Ludwig Amelung verliebt, der aus der Stadt in sein Heimatdorf zurückgekehrt ist, wird Eschmann rasend vor Eifersucht. Er lauert der ahnungslosen Dorothee nach dem Kirchgang auf und vergewaltigt sie in der Nähe eines von Rosen umrankten Heidegrabes.\nGenau an dieser Stelle soll sich während des Dreißigjährigen Krieges ein ähnlicher Vorfall ereignet haben: Ein schwedischer Offizier verging sich dort an dem Mädchen Wilhelmina, einer Ahnin Dorothees. Anschließend führte sie ihn ins Moor, wo beide den Tod fanden. Das aus Findlingen bestehende Grabmal erinnert an das Schicksal Wilhelminas.\nVon der Vergewaltigung völlig traumatisiert, erinnert sich Dorothee an die Sage und lockt Eschmann ebenfalls ins Moor. Beide versinken im Morast. In einer dramatischen Rettungsaktion können sowohl Eschmann als auch Dorothee in letzter Sekunde geborgen werden. Ludwig kann seine Geliebte wieder in die Arme schließen, doch es bleibt fraglich, ob sie die schrecklichen Ereignisse jemals wird vergessen können.\nBereits 1929 war der Stummfilm Rosen blühen auf dem Heidegrab unter der Regie von Curt Blachnitzky entstanden. Obwohl von Moltke behauptet, bei der König-Produktion handele es sich um ein Remake dieses Stummfilms, haben beide Filme inhaltlich ganz offensichtlich nichts miteinander zu tun.\nDie Außenaufnahmen entstanden in der Umgebung von Bremen (Worpswede, Teufelsmoor) und bei Diepholz (Wietingsmoor). Als Behelfsatelier diente ein Wirtshaussaal in Worpswede. Die Musik wurde von Werner Bochmann unter der Verwendung von Melodien aus dem Löns-Liederbuch Der kleine Rosengarten komponiert. Es tanzt das Eplinius-Ballett, Hannover, es singt die Singgemeinschaft Rudolf Lamy und es spielt das Orchester Kurt Graunke. Für die Bauten war Max Mellin zuständig, die Produktionsleitung lag in den Händen von Edgar Röll.\nDer Schauspieler Konrad Mayerhoff wird im Vorspann als „Konrad Meyerhoff“ angekündigt. Die Uraufführung erfolgte am 25. Dezember 1952 in Dortmund und Oberhausen. Der Film wurde in Österreich ab März 1953 unter dem Titel Dorothee gezeigt. In den Vereinigten Staaten lief Rosen blühen auf dem Heidegrab erst am 20. November 1957 in New York unter dem Titel Rape on the Moor an.\nProduzent Richard König hatte Rosen blühen auf dem Heidegrab bei der Filmbewertungsstelle in Wiesbaden eingereicht, in der Hoffnung, ihn als deutschen Beitrag auf den Internationalen Filmfestspielen in Cannes präsentieren zu können. Der paritätische Auswahlausschuss lehnte den Film inhaltlich jedoch als „ausgesprochen peinlich“ ab. Die Prüfer hätten bei seiner Vorführung angeblich geschlafen und beim Aufwachen geweint.\nRosen blühen auf dem Heidegrab gehört zweifelsohne zu den interessantesten Arbeiten im Werk von Hans H. König. Dennoch ist der Film heute weitgehend vergessen und findet auch in den zahlreichen Publikationen zum deutschen Film kaum Erwähnung. Im Fernsehen wurde er bisher nur äußerst selten gezeigt. Er erinnert in mancherlei Hinsicht an den ebenfalls in der nordwestdeutschen Heide- und Moorlandschaft angesiedelten Film Fährmann Maria von Frank Wysbar und an Niklaus Schillings Nachtschatten.\nDer eingebildete Kranke |\nRosen blühen auf dem Heidegrab |\nDie kleine Stadt will schlafen gehn |\nHochstaplerin der Liebe |\nGeliebtes Fräulein Doktor |\nDer Fischer vom Heiligensee |\nDas Erbe vom Pruggerhof |\nVergiß, wenn Du kannst |\nHeiße Ernte |\nSchütze Lieschen Müller |\nDie Winzerin von Langenlois |\nJägerblut\n"
}