{
    "date": "28-04-2021 14:35:35",
    "link": "https://de.wikipedia.org/wiki/Ruf%5Fder%5FWildg%C3%A4nse",
    "title": "Ruf der Wildgänse",
    "text": "\nRuf der Wildgänse, alternativ auch Der Ruf der Wildgänse, ist ein österreichischer Heimatfilm von Hans Heinrich aus dem Jahr 1961. Neben Ewald Balser und Heidemarie Hatheyer sind Brigitte Horney, Horst Janson, Marisa Mell und Gertraud Jesserer in tragenden Rollen besetzt.\nSommer 1886 im kanadischen Manitoba: Die junge Amelia Jaspers flieht mit ihrem Geliebten, der auf der Flucht einen Mann erschießt und selbst ums Leben kommt. Amelia wird wegen Beihilfe zum Totschlag zu zwei Jahren Haft verurteilt. Im Gefängnis bringt sie ihren Sohn zur Welt, der nach dem Vater den Namen Mark Jordan erhält. Er wird fortgegeben und wächst bei Missionaren auf. Amelia wird nach ihrer Haft aus Manitoba ausgewiesen. Auf ihrem Irrweg durch Kanada wird sie von Farmer Caleb Gare aufgenommen.\nDas Jahr 1910: Seit 20 Jahren ist Amelia mit Puritaner Caleb verheiratet. Beide haben zwei Töchter: Die erwachsene Judith und die jüngere Ellen. Caleb ist ein Despot, der seine Frau jedes Jahr an ihre Vergangenheit im Gefängnis erinnert und daran, dass ihr unehelicher Sohn bei Missionaren lebt und von seiner Mutter nichts weiß. Seine Kinder behandelt Caleb mit unnachgiebiger Strenge. Beide dürfen die Gegend nie verlassen und kennen weder Musik noch den Fortschritt der Welt. Auch im nahen Dorf Yellow-Post ist Caleb unbeliebt: Er verleiht häufig Geld, das er mit Wucherzinsen zurückverlangt. Können die Farmer der Gegend nicht zahlen, nimmt er ihnen ihr Land ab oder verlangt das Vieh der Männer. Nicht nur das Schicksal der Männer im Dorf beeinflusst Caleb – ein Schuldner, dem Caleb die Schulden gegen die Übereignung des Sees erlässt, aus dem der Mann Fische angelt und verkauft, nimmt sich später das Leben. Auch das Leben der Töchter will Caleb lenken. Judith hat sich in Viehtreiber Sven Sandbo verliebt, der eine Pferdeherde nach Middlesquare treiben muss und daher für einige Zeit fern der Farm ist. Caleb fängt die Briefe Svens an Judith ab und hofft, dass sie ihn so vergessen werde. Als sich seine jüngere Tochter Ellen in Calebs Farmarbeiter Malcolm verliebt, vertreibt Caleb den jungen Mann, der zurück zu den Indianern nach Chickentown unweit von Middlesquare geht.\nSven trifft auf dem Weg nach Middlesquare auf den Landvermesser Mark Jordan, der auf dem Weg nach Yellow-Post ist. Sven lädt ihn ein, dort bei seiner Mutter unterzukommen. Mrs. Sandbo ist von Mark angetan, der ihr Grüße von ihrem Sohn ausrichtet. Mark ist in der Welt herumgekommen, bringt mit einem Grammophon Musik nach Yellow-Post und schenkt Mrs. Sandbo und auch Judith, die zu Besuch gekommen ist, duftende Seife. Marks Ankunft amüsiert Caleb auf eine diabolische Weise. Er quält seine Frau mit der Nachricht, dass ihr Sohn in der Stadt ist. Er lädt ihn auf seine Farm ein und spielt mit der Fassungslosigkeit von Amelia, so nutzt er sein Wissen um Marks Herkunft auch als Druckmittel gegen sie. Auch als sich Mark und Judith näher kommen, sieht er keinen Grund zur Unruhe, weiß er doch, dass Mark nur einige Wochen in Yellow-Post sein wird. Als Mark Amelia jedoch bittet, Judith heiraten zu dürfen, gesteht sie ihm heimlich seine Herkunft. Malcolm hat unterdessen aus Chickentown nach Sven rufen lassen. Er hatte Marks Ankunft in Yellow-Post und sein Verhältnis zu Judith noch mitbekommen, bevor er die Farm verlassen hat. Nun warnt er Sven, dass er Judith verlieren könnte. Sven reitet sofort nach Yellow-Post zurück. Judith will der Unterdrückung durch den Vater entfliehen und mit Sven fortreiten, doch hat er noch kein Land, mit dem er beide ernähren könnte. Er vertröstet sie. Als Caleb sie wegen ihres Treffens mit Sven zur Rede stellt, schleudert sie ein Beil auf ihn, verfehlt ihn jedoch. Er fesselt sie und lässt sie als Gefangene in der Scheune der Farm zurück. Auch Amelia und Ellen dürfen ihr nicht helfen. Sven und Mark planen nun, Judith beim anstehenden Sommerfest zu retten: Da es im Dorf Gerede über ein Gefängnis auf Calebs Farm gab, muss er, um das Gegenteil zu beweisen, auf dem Fest mit beiden Töchtern erscheinen. Während des Dorftanzes verschwindet Judith heimlich und flieht mit Sven. Caleb ist außer sich und stellt Amelia zur Rede. Er will ihren Gehorsam erzwingen, indem er droht, Mark alles von seiner Herkunft zu erzählen, doch eröffnet sie ihm, dass er bereits alles erfahren habe. Sie wird ihn mit Ellen verlassen und mit Mark fortgehen. In dem Moment wird die Feuerglocke geläutet. Es brennt nahe Yellow-Post und die Flammen haben bereits Calebs Farm erreicht. Caleb eilt zur Farm und versucht, sein gehortetes Geld aus dem Farmhaus zu holen. Dabei wird er vom einstürzenden Gebäude erschlagen. Amelia findet bei Mark Halt. Judith und Sven reiten unterdessen Seite an Seite über die Prärie.\nRuf der Wildgänse beruht auf dem gleichnamigen Roman von Martha Ostenso, der auch ihr erfolgreichster war. Nach  Wild Geese von 1927 ist dies die zweite von drei Verfilmungen des Buches. Eine dritte Verfilmung erschien 2001 unter dem Titel After the Harvest fürs Fernsehen. Der Film wurde im Mai 1961 im Atelier Rosenhügel in Wien sowie in Kanada gedreht. Die Kostüme schuf Margarethe Volters, die Filmbauten stammten von Leo Metzenbauer. Für Alfred Norkus war Ruf der Wildgänse die letzte Arbeit als Tontechniker. Heinz Pollak und Rudolf Stering hatten die Produktionsleitung. Die junge Amelia wird im Film von Regine Feldhütter, der Tochter von Amelia-Darstellerin Heidemarie Hatheyer, gespielt.\nDer Film erlebte am 22. September 1961 in Nürnberg seine Premiere und wurde am 20. Oktober 1961 in Wien in Österreich aufgeführt. Die Fernsehpremiere von Ruf der Wildgänse fand am 11. August 1973 im ZDF statt. Der englische Titel lautet The Cry of the Wild Geese.\nAm 3. Mai 2013 wurde der Film im Rahmen der Reihe „Juwelen der Filmgeschichte“ von Alive–Vertrieb und Marketing auf DVD herausgegeben.\nDer film-dienst klassifizierte Ruf der Wildgänse als Heimatfilm und nannte ihn ein „glaubwürdig gespieltes Drama, das sich der attraktiven Landschaft Kanadas bedient, um die üblichen Verwicklungen und Stimmungen des deutschsprachigen Heimatfilms jener Jahre zu entwickeln.“\n„Gut gespieltes Drama vor phantastischer Kulisse“, befand Cinema, während Der Spiegel den Film ein „Familienrührstück“ nannte.\n"
}