{
    "date": "28-04-2021 14:35:36",
    "link": "https://de.wikipedia.org/wiki/Schlafes%5FBruder%5F%28Film%29",
    "title": "Schlafes Bruder (Film)",
    "text": "Schlafes Bruder ist die Verfilmung des gleichnamigen Romans des österreichischen Schriftstellers Robert Schneider aus dem Jahr 1992, der in dem Film auch eine kleine Rolle als Kutscher hat.\nElias kommt in dem einsamen Bauerndorf Eschberg zu Beginn des 19. Jahrhunderts zur Welt. Schon seine Geburt verläuft mit Schwierigkeiten, denn die Hebamme muss erst trotz heftigen Regens aus dem Dorf im Tal geholt werden. Und auch Herztöne sind bei dem neuen Erdenbürger erst zu vernehmen, nachdem die Geburtshelferin ein Stück aus dem Te Deum gesungen hat. Die Musik ist ihm also im wahrsten Sinne des Wortes in die Wiege gelegt. Elias scheint das absolute Gehör zu besitzen. Im Schulchor singt er mit Elfenstimme Begleitlinien, die nicht in der Partitur stehen – sein Lehrer zeigt dafür zunächst wenig Verständnis. Elias ist überall ein Außenseiter, so wie der ungläubige Köhler Michel, der in der Kirche gotteslästerliche Reden hält. Nur seine Mutter weiß, wer sein wahrer Vater ist, und sie hält das Kind für eine Strafe Satans für ihren Fehltritt.\nElias wächst heran und hört überall visionengleich Stimmen. Die Einzige, die Zugang zu ihm findet, ist die junge Elsbeth, die sich in ihn verliebt. Sehr zum Missfallen von Elsbeths Bruder Peter. Dabei ist es weniger die Sorge um seine Schwester, die ihn zur Eifersucht treibt, sondern auch Peter fühlt sich zu Elias hingezogen. Dieser hat aber nur Augen für Elsbeth, obwohl sie eigentlich Lukas versprochen wurde. Auf einem Ausflug mit dem Eselskarren kommen sie sich näher. Elsbeth beklagt sich über Elias Stille, doch er meint, in ihm drinnen rede es in einem fort. Er bringt sie zu einem großen flachen Flussstein, den er für den Fußabdruck Gottes hält und dem er mystische Kräfte zuschreibt. Er meint, möglicherweise kommt man von diesem Ort aus direkt in den Himmel.\nDank seiner musikalischen Begabung gelingt es Elias, die Orgel der Dorfkirche zu reparieren und neu zu stimmen. Der Organist und Schullehrer ist nur teilweise erfreut darüber. Schon lange macht er sich Sorgen um sein Amt und fürchtet in Elias einen Konkurrenten. Die Angst darüber treibt ihn am Ende in den Selbstmord. Fortan soll nun Elias zu den Gottesdiensten die Orgel spielen. Auch den Kindern des Dorfes gibt er nun Musikunterricht. Elsbeth spürt, dass Elias' wahre Liebe nur noch der Musik gehört. Voller Enttäuschung flieht sie in die Arme von Lukas. Als Elias das bemerkt, hadert er mit Gott und wirft ihm vor, sich an seiner Trauer zu weiden. In seiner Verzweiflung wendet er sich an den Atheisten Michel und fleht ihn an, ihm seine Geliebte zurückzubringen. Michel entgegnet ihm: „Was redest du, du kannst gar nicht lieben, Elias, du bist der einsamste Mensch der Welt. ... Wer liebt, schläft nicht.“ Elias zieht sich gänzlich zurück und spielt weder Orgel, noch geht er unter Leute.\nElsbeth bekommt daraufhin Schuldgefühle und will zu Elias zurück, doch ihr Bruder hindert sie daran. Er schließt sie im Haus ein und zündet es an. Elias, der schon vor allen anderen Dorfbewohnern das Feuer hören kann, eilt Elsbeth zu Hilfe. Während er sie aus den Flammen rettet, greift das Feuer auf die anderen Häuser über und das gesamte Dorf brennt ab. Die Dorfbewohner machen den Köhler Michel dafür verantwortlich und verbrennen ihn bei lebendigem Leibe. Während nun alle obdachlos Gewordenen, auch die von Lukas schwangere Elsbeth, das Dorf verlassen, bleibt Elias allein mit seiner Familie und einigen wenigen zurück, deren Häuser halbwegs unversehrt geblieben sind.\nEin halbes Jahr später reist der Kantor Fürchtegott Goller nach Eschberg, da er von seinem kaiserlich-königlichen Gouvernator beauftragt worden ist, sämtliche Kirchen des Landes aufzusuchen, um die Orgeln in Augenschein zu nehmen. Als er die von Elias umgebaute Orgel anstimmt, ist er verwundert. Aber noch mehr verwundert es ihn, als sich Elias an das Instrument setzt und seine wundervolle Musik erklingen lässt. Er will Elias unbedingt mit nach Feldberg nehmen. Dort nimmt Elias an einem der jährlich stattfindenden Orgelwettbewerbe teil. Da Elsbeth davon erfährt, eilt sie in die Kirche, in der Elias gerade seine Extemporale des Chorals: Komm, o Tod, du Schlafes Bruder den jubelnden Zuhörern präsentiert. Elias wird als Sieger des Wettbewerbs gekürt und aus der Kirche begleitet. Unter der lärmenden Menschenmenge hat er Elsbeth nicht sehen können, aber er spürt ihre Nähe und Liebe zu ihm. Er zieht sich im Beisein Peters auf seinen Stein – den Fußabdruck Gottes – zurück. Elias erinnert sich an die Worte des Köhlers Michel: „Wer liebt, schläft nicht“ und beschießt, nie wieder schlafen zu wollen, in der Hoffnung, Elsbeth findet ihn hier. Aber sie kommt nicht, und er stirbt nach einigen Tagen Schlafentzugs. Peter begräbt ihn unter Tränen in der Nähe des Steins. Jahre später kommt Elsbeth mit ihrer Tochter an der Stelle vorbei und sieht, dass der Stein verschwunden ist.\nDer Film wurde im Jahr 1994 an den Drehorten Gaschurn im Montafon, Vorarlberg und St. Anton am Arlberg in Österreich sowie in Kutná Hora (Tschechische Republik) hergestellt. Das Filmdorf stand beim Ganeumaisaß auf gut 1400 m Höhe im Garneratal südlich von Gaschurn. Die Schlussszene mit Elsbeth, die an einem See davonläuft, entstand am Langsee im hintersten Silbertal im Verwall.\nAls André Eisermann (damals bereits bekannt durch seine Rolle aus einer Kaspar-Hauser-Verfilmung) davon hörte, dass Joseph Vilsmaier den Roman verfilmen wollte, bedrängte er den Regisseur so lange, dass er die richtige Besetzung für den Elias sei, bis Vilsmaier endlich nachgab. Laut Aussage von Vilsmaier hatte Eisermann Schwierigkeiten, weil er beim Dreh manchmal noch in die Rolle des Kaspar Hauser zurückfiel.\n„Schlafes Bruder hat 15 Millionen gekostet, sieht doppelt so teuer aus und spekuliert auf ein cross-over – nämlich Literaturliebhaber, späte Freunde des Heimatfilms und – der dumpfen Gewalt zum Trotz – Natursehnsüchtige und Dorfnostalgiker ins Kino zu locken. Eschberg ist ein Dreckloch, die Kneipe eine finstere Spelunke – gleichwohl trifft hier Walter Benjamins Bemerkung, daß es eine Art gibt, Armut fotografisch zu inszenieren, die das Elend pittoresk veredelt.“\n„Gleich die erste Szene von Joseph Vilsmaiers Film „Schlafes Bruder“, die den Betrachter wie magisch in den archaisch anmutenden Mikrokosmos dieses Zeugnisses aus fremder Zeit zieht, ist ein Synonym für die außerordentlichen und im deutschen Kino rar gewordenen Anstrengungen, mit denen dem Bestsellerroman Robert Schneiders seine visuellen Entsprechungen geschaffen werden sollten.“\n„Eine Verfilmung des Erfolgsromans von Robert Schneider, die für die subtile und komplexe Erzählstruktur der Vorlage nie eine filmische Entsprechung findet. Mit außergewöhnlichem äußerem Aufwand entstand eine protzige Großproduktion, die die Fabel unangemessen vereinfacht und auf eine doppelt scheiternde Liebesgeschichte reduziert.“\nDas Vorgängerinstrument der Rieger-Orgel in St. Laurentius in Ziethen wurde 1881 vom Stralsunder Orgelbauer Friedrich Albert Mehmel erbaut. Bei Rieger befand sich zufällig die Mehmel-Orgel, die als Leihorgel fungierte, zur Überholung in der Firma. Sie wurde daher 1994 als unspielbare Requisite an die Produktionsfirma des Films verliehen. Somit ist der Spieltisch dieses norddeutschen Instrumentes als „vorarlbergische Dorforgel“ in diesem Film verewigt, dessen „Klänge“ von der Orgel der Kirche St. Johann in Erding kamen.\nFür diese virtuelle Örtlichkeit fand der Orgelprospekt im Dom der heiligen Barbara in Kutná Hora (Kuttenberg) Verwendung, während der Spieltisch nur eine reine Attrappe war. Hier wurden die Klänge der historischen Orgel des Alten Doms in Linz akustisch unterlegt.\nHerbstmilch |\nRama dama |\nStalingrad |\nCharlie & Louise – Das doppelte Lottchen |\nSchlafes Bruder |\nUnd keiner weint mir nach |\nComedian Harmonists |\nMarlene |\nLeo und Claire |\nAugust der Glückliche (Fernsehfilm) |\nBergkristall |\nVera – Die Frau des Sizilianers (Fernsehfilm) |\nDer letzte Zug |\nDas Weihnachts-Ekel (Fernsehfilm) |\nDie Gustloff (Fernsehfilm) |\nDie Geschichte vom Brandner Kaspar |\nNanga Parbat |\nBavaria – Traumreise durch Bayern |\nÖsterreich: Oben und Unten |\nDer Boandlkramer und die ewige Liebe\n"
}