{
    "date": "28-04-2021 14:35:37",
    "link": "https://de.wikipedia.org/wiki/Schlo%C3%9F%5FHubertus%5F%281973%29",
    "title": "Schloß Hubertus (1973)",
    "text": "Schloß Hubertus ist ein deutscher Heimatfilm von Harald Reinl aus dem Jahr 1973. Nach 1934 und 1954 war es die dritte Verfilmung des Romans Schloß Hubertus von Ludwig Ganghofer. Carl Lange ist in der Rolle des Familienoberhaupts Graf Egge Sennefeld besetzt, Robert Hoffmann spielt den gräflichen Jäger, Karlheinz Böhm ist als Tassilo Sennefeld, ältester Sohn des Grafen dabei, Klaus Löwitsch als Jäger Schipper, Evelyn Opela als Opernsängerin Anna Herwegh, Ute Kittelberger und Folker Bohnet als Grafenkinder Kitty und Robert, Gerhard Riedmann ist als Lenz Bruckner besetzt, Gerlinde Döberl als seine Tochter Mali und Sascha Hehn als jüngster Grafensohn Willy.\nNach einem Jahr in der Klosterschule ist Grafentochter Kitty ins Schloss Hubertus zu ihrem Vater Graf Egge zurückgekehrt – der jedoch weilt wie immer auf der Jagd, sodass Kitty nur die Gesellschaft von Tante Gundula bleibt, die eifrig auf die Tugend ihrer Nichte achtet. Auch als beide dem Grafen entgegengehen wollen, von einem Gewitter überrascht werden und vom gräflichen Jäger Franz sowie vom Maler Hans gerettet werden, hat Gundula nur die Flucht zurück ins Schloss im Sinn. Kitty, die Gefallen am Maler gefunden hat, lässt sich am nächsten Tag von ihm porträtieren.\nAm nächsten Tag wiederum – Graf Egge ist immer noch einem kapitalen Bock auf der Spur und kehrt trotz des Vorsatzes, zum Schloss zu gehen, immer wieder zurück zum Berg – erscheinen auch die Brüder Kittys: Willy ist Fähnrich und heimlich mit einem Mädchen aus dem Dorf zusammen, Robert ist Ulanenleutnant, voller Standesdünkel, hat ständig Spielschulden und sieht in seinem Vater nur eine ergiebige Geldquelle, und Tassilo ist Jurist und plant, die Opernsängerin Anna Herwegh zu heiraten. Alle drei Lebensentwürfe sind dem Vater fremd, der nur für die Jagd lebt.\nDa der Vater auch nach mehreren Tagen nicht vom Berg kommt, gehen die Brüder zu ihm, um mit ihm einen Tag zu jagen. Graf Egge weist ihnen Jagdreviere zu, in denen kaum Wild wechselt. Als Tassilo dennoch einen Rothirsch erlegt, stellt sich heraus, dass die tödliche Kugel nicht aus Tassilos Büchse kam, sondern aus der seines Hilfsjägers Franz. Egge entlässt Franz und handelt so ganz im Sinne des gräflichen Jägers Schipper. Der war früher Wilderer und ist mit Dorfbewohner Lenz zusammen auf die Jagd gegangen. Beide waren damals von Jäger Hornegger, Franz’ Vater, überrascht worden. Beide schossen auf ihn und Hornegger starb. Wer den tödlichen Schuss abgegeben hat, wissen beide nicht. Während Lenz sein Gewissen mit Alkohol zu betäuben versucht – dies ist umso schwerer, weil seine Schwester Mali mit Franz zusammen ist –, hat sich Schipper in die Dienste des Grafen geschlichen, um Horneggers Sohn Franz zu ruinieren und so außer Sichtweite zu bringen.\nEgge plagen zunehmend gesundheitliche Probleme, so hat er Schmerzen im Knie. Auch die familiären Probleme setzen ihm zu. Als er hört, dass sein Sohn Tassilo eine Sängerin heiraten will, verstößt er ihn. Weil Robert ihn ausnimmt und die zu begleichenden Schulden immer höher werden, sagt er sich auch von Robert los. Willy, den er als einzigen „geratenen“ Sohn ansieht, stirbt, als er beim Fensterln abstürzt. Zur Beerdigung Willys treffen die Söhne und Kitty wieder aufeinander.\nBeim Grafen setzt ein erstes Umdenken ein und er holt Franz zurück in seinen Dienst. Beim ersten Jagdgang entdecken sie einen Adlerhorst, welchen Egge ausheben will. Da er sehr hoch liegt, lässt er im Dorf Holzleitern anfertigen, über die er die etwa 60 Meter hohe Steilwand erklimmen will. Obwohl Franz ihm abrät, beginnt Egge den Aufstieg allein. Er wird von einem erwachsenen Adler angegriffen, der den Horst verteidigen will, und erleidet Verletzungen. Er bricht den Aufstieg jedoch nicht ab. Am Horst angekommen, gerät er in eine Wolke Adlermist – der ätzende Staub lässt ihn erblinden.\nIn der Zwischenzeit wurde Tassilo in München von einem Regimentskameraden seines Bruders Robert aufgesucht. Robert hat sich beim Spielen hoch verschuldet. Tassilo verspricht, für die Schulden des Bruders aufzukommen. Als er zu Robert eilt, um ihm dies mitzuteilen, hat der gerade Selbstmord begangen. Nur Kitty erlebt eine kurze Zeit des Glücks: Mit Gundulas Erlaubnis besucht sie den Maler Hans, der gerade ein Stipendium für eine Romreise erhalten hat und so zumindest eine achtbare Partie geworden ist. Erst bei der Rückkehr ins Schloss Hubertus erfährt Kitty, dass der Vater schwer verletzt ist. Auch Tassilo kommt ans Krankenbett des Vaters. Der vergibt ihm und zeigt sich auch mit Kittys Geliebtem einverstanden – und verstirbt.\nLenz ist wieder zum Wilderer geworden, da seine kleine Nichte schwer erkrankt ist. Er glaubt, in Schipper noch den damaligen Verbündeten zu haben und erzählt ihm, wo er wildern wird. Schipper wiederum eilt zu Franz und gibt vor, zwei Wilderer belauscht zu haben, von denen einer behauptete, der Mörder von Franz’ Vater zu sein. Franz eilt zum Berg und überrascht Lenz. Als er ihn abführen will, erscheint Schipper und erschießt Lenz, wird gleichzeitig aber auch von Lenz’ Kugel tödlich getroffen. In den letzten Augenblicken vor seinem Tod offenbart Schipper Franz, dass er der Mörder seines Vaters war. Die Leichen von Lenz und Schipper werden vom Berg getragen. Lenz’ Schwester Mali ist über den Tod des Bruders entsetzt – Franz nimmt sie in die Arme und tröstet sie: Auch für sie und ihn werden bessere Tage kommen.\nSchloß Hubertus wurde vom 21. August bis zum 7. Oktober 1973 auf Schloss Anif, in Berchtesgaden und im bayerischen Wimbachtal gedreht.\nDer Film wurde am 19. Dezember 1973 im Kur-Theater Berchtesgaden uraufgeführt. Im Fernsehen lief er erstmals am 21. Juni 1980 im ZDF. Alive gab den Film am 13. März 2015 zusammen mit den Verfilmungen von 1934 und 1954 innerhalb der Verfilmungen nach Ludwig Ganghofer in der Reihe „Filmjuwelen“ heraus.\nDas Lexikon des internationalen Films meinte, dass die Verfilmung „auf die Möglichkeiten des Scopeformats vertraut“. Filmecho war der Ansicht, die „Neuverfilmung biete alles, was man von ihr verlangen“ könne.\nCinema befand: „Winnetou- und Wallace-Regisseur Harald Reinl inszenierte seine Version als bieder-bunten Alpengruß. Fazit: Trotz hoher Berge ganz schön flach.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}