{
    "date": "28-04-2021 14:35:38",
    "link": "https://de.wikipedia.org/wiki/Schwarzwaldm%C3%A4del%5F%281950%29",
    "title": "Schwarzwaldmädel (1950)",
    "text": "Schwarzwaldmädel ist eine deutsche Operettenverfilmung aus dem Jahr 1950. Regie führte Hans Deppe. Das Schwarzwaldmädel Bärbele wird von Sonja Ziemann verkörpert, Rudolf Prack spielt den Maler Hans Hauser, Paul Hörbiger einen Domkapellmeister und Gretl Schörg einen Revuestar. Die Geschichte des Films beruht auf der gleichnamigen Operette von Leon Jessel mit dem Libretto von August Neidhart.\nAuf einem Bühnenball lernt der junge Maler Hans Hauser die Sekretärin Bärbele Riederle kennen, die in der Tracht eines Schwarzwaldmädels erschienen ist. Hans Hauser ist eng mit dem Revuestar Malwine Heinau befreundet, die zusammen mit ihrem Bühnenpartner Richard Petersen ebenfalls auf dem Ball ist. Malwine, der Star der großen Eisrevue im Kristallpalast, trägt an diesem Abend einen kostbaren Schmuck, den der Juwelier Bussmann eigentlich nur für Werbeaufnahmen zur Verfügung gestellt hatte. Sein Angestellter, Theo Patzke, der für die Sicherheit des Schmucks zuständig ist, hat sich so heftig in Malwine verliebt, dass er ihr die Bitte, diesen Schmuck auch am Abend auf dem Ball tragen zu dürfen, nicht abschlagen konnte. Voller Entsetzen sieht er plötzlich seinen Chef Fritz Bussmann im Ballgeschehen. Geistesgegenwärtig lässt er sich den Schmuck von Malwine aushändigen. Als Bärbel Riederle, Bussmanns Sekretärin, bemerkt, dass Patzke mehr trinkt, als ihm gut tut, nimmt sie den Schmuck sicherheitshalber an sich.\nMalwine flirtet, wie stets, ungeniert mit allen Männern, auch Herr Bussmann gehört zu ihrer Verehrerschar. Keck fragt sie: „Muß denn die Lieb’ stets Tragödie sein?“ Ihr Bühnenpartner nimmt ihre Flirterei nicht weiter tragisch, Hans Hauser allerdings will ihr an diesem Abend einmal zeigen, wie das für den Partner ist, wenn man sich so verhält. Und da kommt das entzückende „Schwarzwaldmädel“ Bärbele Riederle ihm gerade recht. Unerwartet verliebt er sich im Laufe des Abends ernsthaft in die junge Dame. Aber wie heißt es so schön: „Mädle aus dem schwarzen Wald, die sind nicht leicht zu habe!“ Als er sich suchend umblickt, ist sein „Schwarzwaldmädel“ verschwunden. Bärbele hat auf der Tombola einen Hauptgewinn, ein kleines Auto, gewonnen und sich auf die Fahrt in den Schwarzwald begeben, um dort ihre Tante, die Wirtschafterin beim Domkapellmeister Römer in der Schwarzwaldgemeinde St. Christoph ist, zu vertreten. Bei ihrem hastigen Aufbruch hat sie nicht daran gedacht, den Schmuck an den Juwelier weiterzuleiten. Also muss Theo Patzke hinterher. Der Juwelier Bussmann wiederum glaubt, dass Theo Patzke sich den Schmuck aneignen will, und folgt diesem. Am Ende treffen sich alle in St. Christoph wieder, da auch die Freunde Hans Hauser und Richard Petersen sowie Malwine Heinau ihren Urlaub im Schwarzwald verbringen wollen. Die Sache mit dem Schmuck ist schnell geklärt. Herr Bussmann bleibt trotzdem, weil er sich bei Malwine eine Chance ausrechnet: „Malwine, ach Malwine“. Der Wirt des Gasthauses „Blauer Ochse“ würde den wohlbetuchten Gast gar zu gern mit seiner Tochter Lorle verkuppeln. Lorle ist aber mit dem Knecht Gottlieb zusammen und der kennt kein Pardon, wenn es um sein Mädchen geht, und verfolgt alles, was Fritz Bussmann tut, argwöhnisch. Auch Domkapellmeister Blasius Römer, der Bärbele durch ihre Vertretung in seinem Haushalt näher kennengelernt hat, macht sich stille Hoffnungen auf die bezaubernde junge Frau.\nRichard Petersen möchte seinen Freund Hans wieder mit Malwine versöhnen, aber Hans hat längst andere Pläne. Er weiß, dass Bärbele die Richtige für ihn ist. Die gekränkte Malwine legt dem Paar jedoch jede Menge Steine in den Weg. Zum glücklichen Ende kommt es dann aber doch: Auf dem großen Cäcilienfest mit Bärbele als Schwarzwaldkönigin im Festzug erklingen später „zum Tanze die Geigen“ und Hans kann seine Bärbele endlich in die Arme schließen. Und auch Richard Petersen kann Malwine, nachdem sein Freund nicht mehr interessiert ist, endlich seine Liebe gestehen. Und natürlich gibt es auch ein Happy End für Lorle und Gottlieb. Nur Domkapellmeister Römer, Fritz Bussmann und Theo Patzke gehen leer aus: „Im Lenz kannst du’s überlegen, doch wird es Herbst, dann entsag’!“\nDie Operette war bereits dreimal (1920, 1929 und 1933) ohne nennenswerten Erfolg verfilmt worden. Erst Deppes Farbfilm mit seiner romantisch-optimistischen Grundstimmung erreichte das Publikum und beendete die Phase der Trümmerfilme.\nAls Atelier diente das UFA-Filmstudio in Berlin-Tempelhof. Gedreht wurde vom 1. Mai bis zum 3. Juni 1950, wodurch Kameramann Kurt Schulz zahlreiche blühende Obstbäume aufnehmen konnte. Eine wichtige Kulisse gab die Kirche von Kloster St. Peter auf dem Schwarzwald ab, zu deren Füßen ein Volksfest stattfindet, in dessen Verlauf sich die Paare finden. Weitere Drehorte waren Baden-Baden, der Schwarzwald sowie Garmisch.\nTrotz des Schwarzwälder Lokalkolorits hatte die tatsächliche Herkunft der Schauspieler keine Bedeutung. Zur Premiere des Films am 7. September 1950 im Universum-Lichtspiel-Theater in Stuttgart erschien Sonja Ziemann in Schwarzwälder Tracht. Im Kino der DDR hatte der Film am 4. Februar 1955 Premiere. In Österreich kam er am 27. Oktober 1950 in die Kinos und in Portugal am 21. Januar 1953 unter dem Titel A Rapariga da Floresta Negra. Veröffentlicht wurde er zudem unter dem Titel La fianacée de la Forêt-Noire in Frankreich. Der internationale Titel des Films lautet The Black Forest Girl.\nAm 30. August 2013 gab Alive den Film innerhalb der Reihe „Juwelen der Filmgeschichte“ auf DVD heraus.\nDer Film, neben dem in der DDR gedrehten Film Das Kalte Herz die erste deutsche Nachkriegsproduktion in Farbe (beide Produktionen auf Agfa Agfacolor der Filmfabrik Wolfen), lockte 16 Millionen Zuschauer in die deutschen Kinos. Sonja Ziemann und Rudolf Prack gewannen 1950 die Bambi-Leserwahl und wurden deshalb mit jeweils einem Bambi ausgezeichnet.\n„Die Trachten sind bunt und die Schwarzwaldtannen grün; eine Dreiecksgeschichte sorgt für Verwicklungen, doch in der harmoniesüchtig heiteren Welt endet alles happy – ‚und die Geigen erklingen dazu‘. Ein Heimat-, Musik- und Ausstattungsfilm, der in den fünfziger Jahren die Herzen höher schlagen ließ.“ (Wertung: 2 Sterne = durchschnittlich)\n„Die modernisierte Filmfassung der Operette von Leon Jessel, eine süßliche Schnulze, war die erste Farbproduktion nach Ende des Zweiten Weltkriegs, prägte den Stil des neuen deutschen Heimatfilms und wurde zum immensen Publikumserfolg.“\nErster bundesrepublikanischer Heimatfilm und erste Farbfilmproduktion nach dem Krieg. Die Verfilmung der bekannten Operette im (damals) neuen „Heimat“-Stil mit modernisierter Handlung und effektvoller Ausstattung wurde zu einem großen Publikumserfolg. (Frühere Verfilmung: „Schwarzwaldmädel“, 1933)\nDie bekannte Operette erlebt in diesem ersten deutschen Nachkriegsfarbfilm ihre Wiedererweckung im (damals) neuen ‚Heimat‘-Stil mit modernisierter Handlung und effektvoller Ausstattung.\nE.P.M. film-dienst kam zu dem Urteil, „dass es nicht verwunderlich [se]i, dass dieser erste neue deutsche Farbfilm sich zu einem großen Publikumserfolg aus[wachse], da er doch nach dem unfehlbaren Rezept [verfahre]: ‚Für jeden etwas.‘ Für Naturliebhaber [gäbe] es Landschaften wie aus dem Bilderbuch, Musikfreunde dürf[t]en bald im Chorgesang, bald in Tschintara schwelgen, und wer sich am Tanze laben [wolle], bekomm[e] von der Eisrevue bis zum Trachtentanz am Cäcilienfest allerlei geboten. […] Das Publikum flüchte aus der harten Realität hypervergnügt in die farbigen Traumgefilde. Warum nicht? Diese harmlose Augen- und Ohrenweide [sei] immerhin sehenswerter als so mancher Schauer- und Schurkenfilm.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}