{
    "date": "28-04-2021 14:35:39",
    "link": "https://de.wikipedia.org/wiki/Sie%5Fnannten%5Fihn%5FKrambambuli",
    "title": "Sie nannten ihn Krambambuli",
    "text": "Sie nannten ihn Krambambuli ist ein deutsch-österreichischer Spielfilm von Franz Antel aus dem Jahr 1972 und die vierte Verfilmung der Erzählung Krambambuli von Marie von Ebner-Eschenbach. Der Alternativtitel des lose an die Erzählung angelegten Films lautet Was geschah auf Schloß Wildberg?\nDer junge Christian Freytag ist eher zufällig zugegen, als sein Bekannter Momme mit seiner Freundin in München spontan ein Auto stiehlt. Er steigt mit ins Auto, das am Ende von der Polizei angehalten wird, und muss für sechs Monate ins Gefängnis. Nach drei Monaten wird er auf Bewährung entlassen, um sich die restlichen drei Monate bei einer Baufirma im ländlichen Wildberg zu bewähren.\nIn Wildberg sieht er auf einem abgesperrten Grundstück einen vernachlässigten Hund, dem er heimlich Wasser gibt und den er in den folgenden Wochen immer wieder besucht und füttert. Eines Tages trifft er den Hund vor seinem Wohnhaus. Da er sich nicht vertreiben lässt und nicht mehr von seiner Seite weicht, nimmt Christian ihn heimlich mit auf sein Zimmer und tauft ihn „Kumpel“. Das Zimmer ist Teil eines heruntergekommenen Dachbodens, der ihm von seinem Chef Traugott Jellinek zur Verfügung gestellt wurde. Der wohnt mit seiner Schwester Emma zusammen, die Christian als Ex-Häftling misstraut. Nur Traugotts Sekretärin Marianne tritt Christian freundlich gegenüber. Mit der Zeit kommen sich beide näher, auch wenn Mariannes Eltern nichts von Christians Gefängnisaufenthalt wissen.\nMarianne wird auch von Schlossbesitzerssohn Till Beckmann verehrt. Der leidet an einer Krankheit, die ihn ohne Operation in kurzer Zeit erblinden lassen wird. Seine Freundin Jeanette fühlt sich der möglichen Aufgabe, einen Blinden zu versorgen, nicht gewachsen und verlässt ihn. Marianne ist regelmäßig auf Schloss Wildberg, das von Jellineks Arbeitern renoviert wird, und bringt die Rechnungen vorbei. Till bittet sie, mit ihm in die Stadt zu kommen, wenn er Arzttermine hat. Er erkennt bald, dass Marianne nicht ihn, sondern Christian liebt.\nMariannes Bruder Viktor hat Schulden bei seinen Freunden. Seine Mechanikerprüfung legt er aus Faulheit nicht ab, sondern plant stattdessen einen Einbruch im Schloss Wildberg, der ihm zu viel Geld verhelfen soll: Till verwahrt im Schloss die Juwelen seiner verstorbenen Mutter auf. Als auch Momme auf der Suche nach Christian in Wildberg erscheint, hat Viktor seinen Kumpan für den Einbruch gefunden. Beide erpressen Christian, ihnen als einer der Bauarbeiter Jellineks heimlich Zugang zum Schloss zu verschaffen. Christian weigert sich, sodass beide Männer nachts allein in das Schloss einbrechen. Christian erscheint schließlich, um Till zu warnen, und wird von Viktor und Momme niedergeschlagen. Er ist so der einzige am Tatort, als Till und die Polizei eintreffen. Er wird verhaftet, da Momme untertauchen kann und Viktor behauptet, die ganze Nacht geschlafen zu haben. Auch der „gestohlene“ Hund Kumpel, der inzwischen als vermisst gemeldet worden war, wird auf Christians Zimmer gefunden und belastet ihn als Dieb.\nTill hat unterdessen seine Augenoperation überstanden. Marianne, die an Christians Schuld zweifelt, kommt an Tills Krankenbett und der erzählt ihr unter dem Einfluss der Narkose, dass er in jener Nacht in Wirklichkeit ihren Bruder Viktor und einen fremden Mann gesehen habe und Christian erst später dazukam und den Einbruch verhindern wollte. Er habe dies nicht der Polizei gesagt, weil er Christian als Nebenbuhler ausschalten wollte. Marianne geht zur Polizei, die Till am nächsten Tag befragen und so Christians Unschuld beweisen will. Christian jedoch glaubt, gegen die Aussage des reichen Till keine Chance zu haben, da jeder ihm, jedoch niemand einem vorbestraften Mann glauben wird. Mit der Hilfe eines Zelleninsassen gelingt ihm die Flucht aus dem Gefängnis. Christian geht zu Viktor, dem er ein Geständnis entlocken will. Es kommt zum Zweikampf. Inzwischen ist auch Marianne auf dem Weg zu ihrem Bruder, um ihn zur Aussage der Wahrheit zu bewegen. Ihr wiederum folgt heimlich die Polizei. Als Marianne bei ihrem Bruder eintrifft, flieht der gerade. Christian liegt verletzt am Boden, flieht jedoch, als er die Polizei hinter Marianne sieht. Ein junger Polizist schießt auf den rennenden Christian und tötet ihn versehentlich.\nSpäter ist der Tod Christians Dorfgespräch, zumal man nun weiß, dass die wahren Täter noch nicht gefasst wurden. „Das ist fast wie in der Geschichte vom Krambambuli“, konstatiert Emma Jellinek. Marianne wacht mit Kumpel an Christians Grab und verlässt schließlich den Friedhof. Sie sieht Till, der inzwischen genesen ist, und geht wortlos an ihm vorbei, Kumpel an ihrer Seite.\nNach Krambambuli (1940), Heimatland (1955) und Ruf der Wälder (1965) war Sie nannten ihn Krambambuli die vierte von bisher fünf Verfilmungen der Erzählung Krambambuli. Wie in allen vorangegangenen Verfilmungen hatte Rudolf Prack auch in diesem Film eine Rolle; er spielte den behandelnden Arzt des kranken Till.\nDie Uraufführung des Films fand am 14. Februar 1972 statt.\nDer Hund, im Film Kumpel genannt, wurde von Asta aus dem Zwinger „von Fernstein“ dargestellt. Bereits bei der Verfilmung aus dem Jahr 1955 war mit Hatti ein Hund aus dem Zwinger „von Fernstein“ für die Darstellung des Hundes Krambambuli ausgewählt worden. Die Ähnlichkeit beider Tiere führte dazu, dass Szenen aus dem Film Heimatland, in denen Hatti von Fernstein Gänse jagt und mit Pferden, Kühen und Schweinen Bekanntschaft macht, auch in Sie nannten ihn Krambambuli verwendet wurden. Michael Schanze singt in diese Szenen dazwischengeschnitten den Titel Kleine Leute.\nDas Lexikon des internationalen Films stellte fest, dass Sie nannten ihn Krambambuli „sehr frei nach der Novelle von Ebner-Eschenbach“ gedreht wurde und eine „sentimentale, im Stil modischer Heimatfilme inszenierte Geschichte“ sei. Der film-dienst bezeichnete den Film als „oberflächliche Unterhaltung voller Rühreffekte.“\n\nDie Wirtin von der Lahn (1967) |\nFrau Wirtin hat auch einen Grafen (1968) |\nFrau Wirtin hat auch eine Nichte (1969) |\nFrau Wirtin bläst auch gern Trompete (1970) |\nFrau Wirtin treibt es jetzt noch toller (1970) |\nFrau Wirtins tolle Töchterlein (1973)\nDer Bockerer (1981) |\nDer Bockerer II – Österreich ist frei (1996) |\nDer Bockerer III – Die Brücke von Andau (2000) |\nDer Bockerer IV – Prager Frühling (2003)\nDas singende Haus (1947) |\nKleiner Schwindel am Wolfgangsee (1949) |\nAuf der Alm, da gibt’s koa Sünd (1950) |\nDer alte Sünder (1951) |\nEva erbt das Paradies (1951) |\nHallo Dienstmann (1952) |\nDer Mann in der Wanne (1952) |\nIdeale Frau gesucht (1952) |\nDer Obersteiger (1952) |\nHeute nacht passiert’s (1953) |\nKaiserwalzer (1953) |\nEin tolles Früchtchen (1953) |\nDie süßesten Früchte (1954) |\nRosen aus dem Süden (1954) |\nKaisermanöver (1954) |\nVerliebte Leute (1954) |\nJa, so ist das mit der Liebe (1955) |\nSpionage (1955) |\nHeimatland (1955) |\nDer Kongreß tanzt (1955) |\nSymphonie in Gold (1956) |\nLumpazivagabundus (1956) |\nKaiserball (1956) |\nRoter Mohn (1956) |\nDas Glück liegt auf der Straße (1957) |\nVier Mädels aus der Wachau (1957) |\nHeimweh … dort, wo die Blumen blühn (1957) |\nSolang’ die Sterne glüh’n (1958) |\nOoh … diese Ferien (1958) |\nLiebe, Mädchen und Soldaten (1958) |\nDer Schatz vom Toplitzsee (1959) |\nDie Glocke ruft (1960) |\n… und du mein Schatz bleibst hier (1961) |\nIm schwarzen Rößl (1961) |\nDas ist die Liebe der Matrosen (1962) |\nOhne Krimi geht die Mimi nie ins Bett (1962) |\n… und ewig knallen die Räuber (1962) |\nIm singenden Rößl am Königssee (1963) |\nDie ganze Welt ist himmelblau (1964) |\nFrühstück mit dem Tod (1954) |\nDie große Kür (1964) |\nLiebesgrüße aus Tirol (1964) |\nRuf der Wälder (1965) |\n00Sex am Wolfgangsee (1966) |\nDas große Glück (1967) |\nOtto ist auf Frauen scharf (1968) |\nDer Turm der verbotenen Liebe (1968) |\nWarum hab’ ich bloß 2× ja gesagt? (1969) |\nLiebe durch die Hintertür (1969) |\nMusik, Musik – da wackelt die Penne (1970) |\nMein Vater, der Affe und ich (1971) |\nEiner spinnt immer (1971) |\nAußer Rand und Band am Wolfgangsee (1972) |\nSie nannten ihn Krambambuli (1972) |\nDie lustigen Vier von der Tankstelle (1972) |\nBlutjung und liebeshungrig (1972) |\nBlau blüht der Enzian (1973) |\nDas Wandern ist Herrn Müllers Lust (1973) |\nWenn Mädchen zum Manöver blasen (1974) |\nZwei tolle Hechte – Wir sind die Größten (1974) |\nAb morgen sind wir reich und ehrlich (1976) |\nDie gelbe Nachtigall (1975) |\nCasanova & Co. (1977) |\nDas Love-Hotel in Tirol (1978) |\nAustern mit Senf (1979) |\nJohann Strauß – Der König ohne Krone (1987) |\nDie Kaffeehausclique (1990) |\nAlmenrausch und Pulverschnee (1993) |\nMein Freund, der Lipizzaner (1994)\n"
}