{
    "date": "28-04-2021 14:35:42",
    "link": "https://de.wikipedia.org/wiki/Tscherwona%5FRuta%5F%28Film%29",
    "title": "Tscherwona Ruta (Film)",
    "text": "Tscherwona Ruta ist ein sowjetischer Fernsehfilm aus dem Jahr 1971. Er gilt als eines der ersten ukrainischen Filmmusicals, das in der Bukowina und in den Karpaten gedreht wurde. „Tscherwona Ruta“ ist ukrainisch für „rote Raute“, „Karpatenraute“ oder „Weinraute“, wird jedoch in der Regel als Eigenname benutzt und daher nicht übersetzt. Der Ausdruck Tscherwona Ruta leitet sich von der alten ukrainischen Legende ab, entsprechend der das Mädchen, das die Tscherwona Ruta am Iwan-Kupala-Tag findet, Glück in der Liebe haben wird.\nEin junges Karpatenmädchen, Oksana, und der junge Bergmann, Boris aus Donezk, lernen sich im Zug Donezk–Werchowyna kennen. Die jungen Reisenden verlieben sich ineinander, und die Handlung dreht sich um ihr Verhältnis. In den Karpaten nehmen ihre Schicksale verschiedene Wege, aber dennoch schafft es Boris herauszufinden, wo die schöne Oksana sich aufhält. Das junge verliebte Paar trifft sich wieder, und ihre Freunde laden sie ein, um ein Konzert für Urlauber aufzuführen. Oksana und Boris klären alle über ihre Gefühle in den Liedern auf, die sie singen.\n1971 war Sofia Rotaru eine bekannte Sängerin aus der Bukowina. Sie sang und singt Pop-Folk-Lieder. Im ersten ukrainischen Musikfilm Tscherwona Ruta, der in den Karpaten gedreht wurde, erhielt sie die Hauptrolle. Ukrainische Folklore komplettierte die ziemlich einfache Handlung um die Liebe zwischen dem einfachen Bergmann Boris und der schönen Oksana.\nDas populäre Lied Tscherwona Ruta wurde im Film von Wassili Sinkewitsch gesungen. Sofia Rotaru hat das Lied Grauer Vogel – der ins Ukrainische übersetzte italienische Schlager Immensità – gesungen sowie Zeichne mir die Nacht und Herbst ist nah und im Duo mit Sinkewitsch Wodograj.\nZuerst sollten Sinkewitsch und Rotaru, die Tenor und Alt sangen, auch das Lied Wodograj zusammen singen. Das klang jedoch nach Auffassung der Produzenten nicht gut. So übernahm Nasari Jaremtschuk den Gesang an Sinkewitschs Stelle und für Sofia Rotaru sang die Solistin des Ensembles 'Smeritschka Marija Issak. Auch Jaremtschuk und Issak haben Auftritte in dem Film: Jaremtschuk singt zu Beginn des Konzerts einen Titel, die Solistin Marija Issak ist das fünfte in der Reihe von Mädchen, die für ein paar Sekunden während dieses Titels im Film auftauchen. Die Tatsache, dass das Lied Wodograj von anderen Sängern gesungen und im Film geplaybackt wurde, wurde erst dreißig Jahre später bekannt. Auch der Komponist des Liedes Tscherwona Ruta Wladimir Iwasjuk tritt kurz im Film auf: Er spielt den Leiter des Ensembles zu dem Oksana gehört.\nHergestellt wurde der Film vom Ukrainischen Studio für Fernsehfilme – Ukrtelefilm (ukrainisch Укртелефільм, russisch Укртелефильм). 1967 begann das Zentrale Fernsehen der UdSSR mit der regelmäßigen Ausstrahlung von Farbsendungen. Allerdings dauerte es bis 1977 bis alle Programme des sowjetischen Fernsehens in Farbe gesendet wurden. Der Film wurde – entsprechend dem Stand des Farbfernsehens in der UdSSR 1970/71 – in Schwarzweiß produziert.\n1981 produzierte das Ukrtelefilm eine Fortsetzung des Films unter dem Titel Tscherwona Ruta – Zehn Jahre danach (russisch: Червона Рута. Спустя 10 лет). In diesem Film erinnern sich der Sänger und Hauptdarsteller Wassili Sinkewitsch und der Sänger Nasari Jaremtschuk an den ursprünglichen Film und die Dreharbeiten. Gemeinsam singen sie auch das Lied Tscherwona Ruta in einer Neuaufnahme und präsentieren Titel des ersten Films. Hinzu kommen neue Lieder, die von den beiden Sängern und Sofia Rotaru vorgetragen werden. Tscherwona Ruta – Zehn Jahre danach wurde in Farbe produziert und ist 30 Minuten lang.\n"
}