{
    "date": "28-04-2021 14:35:42",
    "link": "https://de.wikipedia.org/wiki/T%C3%B6dliche%5FVerbindungen",
    "title": "Tödliche Verbindungen",
    "text": "Tödliche Verbindungen ist ein deutscher Kinofilm aus dem Jahre 2006. Der Film, im Grunde ein Kriminalfilm, mischt dieses Genre mit dem des Heimatfilm und komödiantischem Aspekt, vergleichbar mit der Fernsehserie Der Bulle von Tölz. Wie diese ist er komplett in bairischer Sprache gehalten.\nDie Produktion, die 2006 begann, wurde im gleichen Jahr noch vorübergehend in einem Tölzer Kino gezeigt (Testlauf) und am 22. April 2007 überarbeitet in Karlsruhe beim Filmfestival Independent Days. Offizieller Kinostart war der 13. September 2007 im Verleih von Stardust. Für wesentliche Teile der Produktion, wie Drehbuch und Regie, zeigten sich die beiden Filmemacher Edgar Kraus und Markus Kleinhans aus Bad Tölz verantwortlich. Der Film wirbt mit dem Untertitel Eine Tölzer Mordsg'schicht aus den 70ern.\nIm Frühjahr 1978 stirbt in Bad Tölz eine Frau, Angelika Fritsch, an einer Blausäurevergiftung. Rätselhaft erscheint jedoch, wie das Gift in den Körper der alleinstehenden Verkäuferin kam. Zur Untersuchung werden der Tölzer Kommissar Walter Degenhardt und sein Miesbacher Kollege Rio Hartmann auf den Fall angesetzt. Die komplett verschiedenen Persönlichkeiten der beiden führen häufiger zu Streitereien und sind den Ermittlungen nicht gerade dienlich. Beim Tod der Frau deutet nichts auf einen Mord oder gar einen Suizid. Doch der heimliche Liebhaber, ein verheirateter Angestellter einer Chemiefirma aus Dachau, erscheint den beiden Kommissaren nicht ganz geheuer. Zu allem Überfluss beginnt der Lebenskünstler Rio noch eine Affäre mit der Zeugin Conny Sageder, sehr zum Verdruss von Walter. Letztlich führen die sich überschlagenden Ereignisse zu einem furiosen Finale in den Bergen.\nDie Handlung des Filmes beruht auf wahren Begebenheiten. Die Filmemacher wurden vom Buch Mordsgeschichten, einer Sammlung kurioser Kriminal- und vor allem Mordfälle aus dem Isarwinkel der letzten Jahrhunderte, zu dem Film inspiriert.\nBei dem zu Grunde liegenden Fall, der als Tampon-Mord in die Kriminalgeschichte einging, hatte der 54-jährige Liebhaber des Opfers, ein Chemie-Hilfsarbeiter aus Dachau, die 34-jährige Frau vergiftet, indem er ihre Tampons in Blausäure tränkte, die das arglose Opfer dann verwendete, was zu einer Zyankalivergiftung und ihrem Tod führte. Die Ermittlungen gestalteten sich damals äußerst schwierig, waren doch zunächst die genauen Todesursachen und Gründe schleierhaft, sowie die Suche nach dem Täter und die Ermittlung seiner Motive. Der schließlich Angeklagte leugnete zunächst die Bekanntschaft zu der Frau. Eine Filmpatrone mit Bildern der beiden hatte dieser in einem Weiher versenkt, wo diese dann jedoch von Polizeitauchern geborgen wurde.\nWährend der Untersuchungshaft unternahm der Angeklagte einen Suizidversuch, was ihn in die Intensivstation des Krankenhauses Neuperlach brachte. Der Angeklagte, der bereits 1955 versuchte, einen Menschen zu vergiften, wurde von Psychologen als minderbegabt eingestuft, die des Weiteren bezweifeln, dass diese raffinierte Mordmethode von ihm selbst stammt. Während des Prozesses, bei dem 8 Sachverständige und 39 Zeugen geladen wurden, verweigerte er die Aussage und ließ seinen Anwalt an seiner statt sprechen. Während des Prozesses kam die Theorie auf, es habe sich weder um vorsätzlichen Mord, noch um einen Unfall oder Selbsttötung gehandelt, sondern um fahrlässige Tötung. Der Angeklagte war seit Jahren impotent und neigte daher zu ausgefallenen Sexspielen. Für Suizid gab es keinerlei Anhaltspunkte, und dem Staatsanwalt bereitete es Probleme, seine geforderte lebenslange Haftstrafe wegen Mordes mit einem Mordmotiv zu begründen, er verwies jedoch auf die unterdurchschnittliche Intelligenz des Angeklagten. Letztlich wurde der Angeklagte zu einer Freiheitsstrafe von zwei Jahren wegen fahrlässiger Tötung verurteilt, wovon dieser aber bereits 19 Monate in Untersuchungshaft verbüßt hatte. Dieses Urteil wurde zum Teil scharf kritisiert und sowohl dem Angeklagten als auch dessen Anwalt wurde vorgeworfen, sie hätten dieses Urteil mit ihrer Bauernschläue erreicht.\nAufgrund des Kinostartes des Filmes berichtete der Tölzer Kurier erneut über diesen Kriminalfall. Mehrmals war nun, auch von Polizeibeamten, von einem Justizirrtum die Rede, da man heute davon ausgehen kann, dass es sich bei der ganzen Angelegenheit tatsächlich nur um einen tragischen Sex-Unfall gehandelt hat.\n"
}