{
    "date": "28-04-2021 14:35:43",
    "link": "https://de.wikipedia.org/wiki/Unser%5FDoktor%5Fist%5Fder%5FBeste",
    "title": "Unser Doktor ist der Beste",
    "text": "\nUnser Doktor ist der Beste ist ein deutscher Spielfilm von Harald Vock aus dem Jahr 1969.\nDr. Leonhard Sommer hat gerade sein Studium der Medizin beendet und beginnt an der Münchner Privatklinik von Professor Janssen ein Praktikum. Da die große Gönnerin der Klinik Alma Carisius in einem Brief ihrem Wunsch Ausdruck verliehen hat, dass Leonhard das Praktikum antreten kann, ist Janssen erst einmal gegen Leonhard voreingenommen. Wer auf seine Beziehungen vertrauen kann, braucht nichts Großes leisten zu können. Als Leonhard die Klinik erreicht, wird er zunächst mit einem Installateur verwechselt, der Frau Janssen den Boiler reparieren soll. Im Krankenhaus versucht die Oberschwester zunächst, Leonhard fachlich zu verunsichern, doch erkennt er spontan, dass das Mädchen auf der Kinderstation nicht an Hepatitis erkrankt ist. Dass das Mädchen Wilma die einzige Patientin auf der Kinderstation ist, wundert ihn jedoch. Krankenschwester Loni klärt ihn auf: Professor Janssen plant, die Kinderstation zugunsten eines Forschungslabors aufzugeben. Wenn es keine kleinen Patienten mehr im Krankenhaus gibt, wird die Gönnerin Carisius der Neuverwendung des Raumes schon zustimmen.\nWährend sich Leonhard und Loni näherkommen, plagen Gebrauchtwagenhändler Waldemar Kosel ganz andere Probleme: Bei einer Vorführfahrt vor Leonhard und seinem guten Freund Walter haben beim Wagen die Bremsen versagt. Seitdem liegt er mit einer Gehirnerschütterung in eben dem Krankenhaus, in dem Leonhard tätig ist. Die Oberschwester Hildegart ist ein Drachen und macht ihm das Leben schwer, und zu Hause ist seine halbwüchsige Tochter Monika allein in der Wohnung. Kosel macht sich Sorgen.\nMonika hat derweil die Zeit ihres Lebens. Gemeinsam mit Nachbarsjunge Hotte heckt sie ständig Streiche aus, deren Opfer immer der unbeliebte Studienrat Zackgiebel ist. Da es den Kindern stets gelingt, im rechten Augenblick unschuldig zu erscheinen, wird Zackgiebel in den Augen des im selben Haus wohnenden Oberstudiendirektors Breitner immer unglaubwürdiger. Als letzte Maßnahme wendet sich Zackgiebel an die Fürsorge und an Monikas spießige Tante Eva-Maria Luise Klarwein, die ihrem Bruder Kosel schon lange die Vormundschaft für Monika entziehen will. Im entscheidenden Augenblick kann der zufällig anwesende Leonhard die Kinder warnen, so strahlt die Wohnung, und Monika benimmt sich vor ihrer Tante und dem Beamten vom Jugendamt mustergültig.\nLoni gelingt es, Kosel und Oberschwester Hildegart zu verkuppeln, und auch zwischen ihr und Leonhard kommt es nach einigen Missverständnissen zu einem guten Ende. Schließlich wird sogar die Kinderstation gerettet, als Hotte, Monika und ihre Freunde in einer spontanen Aktion Masern vortäuschen. Die Räume der Kinderstation sind daher beim Besuch von Frau Carisius so gefüllt, dass diese Gelder für einen Ausbau der Station zusagt. Da herauskommt, dass nicht Leonhard den Empfehlungsbrief von Frau Carisius an Professor Janssen initiiert hat, sondern sein Freund Walter, ist auch Leonhard beruflich in den Augen Professor Janssens rehabilitiert und darf in Zukunft die Kinderstation leiten.\nDie Dreharbeiten fanden vom 16. April bis zum 20. Mai 1969 in München und Umgebung sowie im Münchner Atelier Tulbeckstraße statt. Der Film wurde am 22. Juli 1969 uraufgeführt.\nRoy Black singt im Film die Lieder „Ich bin so gern bei dir“ und „Dein schönstes Geschenk“. Der Titel „Dein schönstes Geschenk“, der im Film mehrfach (an-)gesungen wird, erreichte 1969 Platz 1 der deutschen Charts und hielt sich 29 Wochen in den Charts. Damit wurde er zu einem der größten Hits Roy Blacks. Der damalige Kinderstar Wilma Landkroon, der im Vorspann nur mit Vornamen genannt wird, singt „Ein Holzschuh mit Segeln“.\nDer Spiegel bezeichnete Unser Doktor ist der Beste anlässlich einer TV-Aufführung im Jahr 1989 als „Klinik-Klamotte“, in der Roy Black auch singen dürfe: „Erschwerend kommt hinzu, daß verdienstvolle Komödianten wie Georg Thomalla, Peter Weck und Käte Haack in dieser Creme des Grauens mitrühren.“\nDas Lexikon des internationalen Films sah in Unser Doktor ist der Beste ein „Klamauklustspiel“. Gar nicht viel von dem Streifen hält auch der Evangelische Film-Beobachter: „Bescheiden, recht harmlos und steril. Unnötig.“\nFilmecho/Filmwoche hingegen schrieb, Erfolgsregisseur Harald Vock habe alle gängigen Gags eingebaut, die in einem Arzt-Milieu möglich erschienen. Georg Thomallas Komik komme vorzüglich an, und auch Roy Black gebe sich „überraschend sicher.“\n"
}