{
    "date": "28-04-2021 14:35:45",
    "link": "https://de.wikipedia.org/wiki/Waldrausch%5F%281939%29",
    "title": "Waldrausch (1939)",
    "text": "\nWaldrausch ist eine deutsche Literaturverfilmung von 1939 unter der Regie von Paul Ostermayr. Paul Richter spielt den Bauingenieur Ambros Lutz, Hedwig Bleibtreu seine Mutter und Hansi Knoteck die junge Beda, die um ihre Liebe kämpfen muss.\nDas Drehbuch basiert auf Ludwig Ganghofers gleichnamigem Roman. Weitere Verfilmungen datieren von 1962, ebenfalls unter der Regie von Paul May, und 1977 unter der Regie von Horst Hächler.\nAmbros Lutz, der sechs Jahre in Brasilien als Tiefbauingenieur gearbeitet hat, kehrt in seine Heimat zurück. Er hat in einem Wettbewerb den ersten Platz belegt. Gesucht wurde ein Ingenieur, der einen Staudamm errichten soll, der die heimische Wildach reguliert. Das reißende Wasser fordert jedes Jahr zahlreiche Opfer. Schon als kleiner Bub war es Ambros’ Traum, den Fluss in den Griff zu bekommen. Im Haus der Mutter trifft Ambros auch seine Jugendgespielin, die Waise Beda, wieder, die seinerzeit von Frau Lutz aufgenommen worden war. Die junge Frau liebt Ambros.\nAmbros beginnt alsbald nach seiner Ankunft mit seiner Arbeit. Einen Widersacher für seine Pläne hat er in dem reichen und verschlagenen Großbauern und Gastwirt Krispin Sagenbacher. Dieser lässt keine Gelegenheit aus, die heimischen Bauern gegen Ambros zu beeinflussen. Außerdem macht er Schwierigkeiten beim Verkauf eines kleinen Waldstücks, das ihm gehört und ebenso wie weiterer Grundbesitz für die Umsetzung der Pläne zum Bau eines Dammes benötigt wird. Gegen zusätzliche Überlassung der Kantinenwirtschaft für die Arbeiter erklärt er sich dann doch zum Verkauf bereit. Ambros hat inzwischen beim Waldrauscher, einem sehr alten Waldbauern, der nahe zur Baustelle wohnt, Quartier genommen, und die Arbeiten schreiten voran. Der alte Mann ist sehr vertraut mit seinem Wald und kennt den Zusammenhang zwischen dem Rauschen des Waldes, der Zeit, in der sich seine Samen verbreiten, und den Auswirkungen, die das auf die Menschen hat. In dieser Zeit sind sie oft von Unruhe erfüllt und schnell aufbrausend. Als eifriger Gehilfe hat sich Ambros der kleine Tonerl angeschlossen, der nach dem Tod seiner Mutter bei seinem geizigen Onkel lebt, von dem er gern weg möchte. Sein Onkel ist Krispin Sagenbacher.\nIm Waldgebiet befindet sich auch das Schloss, in dem die junge Herzogin Gabriele lebt. Deren Hofdame, Frau von Zieblingen, ist mit Ambros Mutter befreundet, sodass die Herzogin und Ambros sich von Kindheit an kennen. Herzogin Gabriele hat Ambros bereits eine Zusage für die unentgeltliche Übertragung des Teils ihres Grundbesitzes gegeben, der ebenfalls für den Bau des Dammes benötigt wird. Die junge Frau lebt in einer unglücklichen Ehe und ist zudem von zarter Konstitution, voller Melancholie und stets kränkelnd. Ihre große Leidenschaft ist die Musik. Da Ambros diese Neigung teilt, fühlt Gabriele sich immer mehr zu dem jungen Mann hingezogen und ihm geht es ebenso. Kesselschmidt, ein dünkelhafter Kammerdiener im Schloss, setzt hinter dem Rücken der jungen Frau den Herzog in Kenntnis, der daraufhin überraschend zu einer Stippvisite erscheint und Gabriele zurechtweist. Allerdings verabschiedet er sich schnell wieder, da die Golfmeisterschaften in Lugano wichtiger für ihn sind als seine Frau. Ihrer Hofdame gegenüber gibt die Herzogin zu, dass sie Ambros liebe. Ambros Mutter, der die Unrast ihres Sohnes nicht verborgen geblieben ist, führt ein Gespräch mit Gabriele. Der alten Dame fällt es nicht leicht der jungen Frau gegenüber durchblicken zu lassen, dass höchste Liebe auch Opferbereitschaft bedeute. Der Abschied voneinander ist sowohl für Gabriele als auch für Ambros sehr schwer.\nDer alte Waldrauscher fühlt bereits im Vorfeld, wenn ein Unwetter aufzieht, der Wald rauscht dann anders. Er sieht den gerade erst fertiggestellten Staudamm in Gefahr. So warnt er den Bauunternehmer Wohlverstand, der jedoch einen Termin in München hat, und ausgerechnet den Krispin bittet, Ambros und die Arbeiter zu informieren. Der Ingenieur liegt zu der Zeit in seinem Elternhaus mit Fieber im Bett. Krispin jedoch denkt gar nicht daran, seinem Versprechen nachzukommen, sondern sieht im Gegenteil eine Gelegenheit, seine Rachgelüste zu befriedigen. So versorgt er die Bauarbeiter reichlich mit Freibier, um sie so davon abzuhalten, die gefährdete Baustelle aufzusuchen. Beda, die von Tonerl von des Waldrauschers Besorgnis erfahren hat, bewegt die trinkenden Arbeiter dazu, sich zur Baustelle zu begeben, bevor der Staudamm breche. Dort ist Ambros, der ebenfalls von Tonerl benachrichtigt worden ist, bereits bei der Arbeit. Tatsächlich gelingt es den Männern in ihrem stundenlang andauernden Kampf, den Staudamm so zu schützen, dass er den heftigen Wassermassen standhält. Sogar Krispin, der sein Verhalten bereut hat, hat fleißig mitgeholfen.\nWährend die Herzogin sich mit ihrer Hofdame auf eine längere Reise begibt, hat Ambros erkannt, wer die richtige Frau an seiner Seite ist: Beda.\nDie Dreharbeiten fanden im Großglocknergebiet sowie auf der Schmittenhöhe bei und in Zell am See und in Aschau am Chiemsee statt. Produktionsfirma war die Tonlicht-Film GmbH, Peter Ostermayr (Berlin) im Auftrag der Universum Film AG (UFA) (Berlin). Die Aufnahmeleitung oblag Herbert Junghanns. Die Filmbauten erschufen Hanns H. Kuhnert und Franz Koehn.\nIm Film erklingt das Lied Ich träume von deiner Liebe, Komponist: Herbert Windt, Textdichter: Karl Theodor Langen. Die Noten des Liedes sind im Ufaton-Verlag erschienen, das Lied erschien seinerzeit auf Schallplatte.\nAm 17. Oktober 1939 wurde eine Filmzensur durchgeführt, am 20. Oktober 1939 wurde der Film dann uraufgeführt.\nAm 12. Juni 2015 wurde die Sammelbox 5 mit Ludwig-Ganghofer-Verfilmungen herausgegeben, die alle drei Verfilmungen von Waldrausch enthält. Hersteller: Alive\nDas Lexikon des internationalen Films zollte der Verfilmung, bis auf eine kleine Einschränkung, Respekt und urteilte: „Bis auf die sentimentale Liebesepisode eine angemessen schlicht-solide Verfilmung des Romans von Ludwig Ganghofer, produziert in den letzten Wochen vor Kriegsbeginn.“\n\nDie Hochzeit von Valeni (1912) |\nDie Hochzeit von Valeni (1914) |\nDer Jäger von Fall (1918) |\n Gewitter im Mai (1919) |\nDer Klosterjäger (1920) |\nDer Ochsenkrieg (1920) |\nDer Mann im Salz (1921) |\nDie Trutze von Trutzberg (1921) |\nSklaven der Liebe (1924) |\nDie Bacchantin (1924) |\nDer Jäger von Fall (1926) |\nDas Schweigen im Walde (1929)\nDie blonde Christl (1933) |\nSchloß Hubertus (1934) |\nDer Klosterjäger (1935) |\nDer Jäger von Fall (1936) |\nDas Schweigen im Walde (1937) |\nGewitter im Mai (1938) |\nDer Edelweißkönig (1939) |\nWaldrausch (1939) |\nDer laufende Berg (1941) |\nDer Ochsenkrieg (1943) |\nDer Geigenmacher von Mittenwald (1950) |\nDie Alm an der Grenze (1951) |\nDie Martinsklause (1951) |\nDer Herrgottschnitzer von Ammergau (1952) |\nDer Klosterjäger (1953) |\nSchloß Hubertus (1954) |\nDas Schweigen im Walde (1955) |\nDer Jäger von Fall (1957) |\nDer Edelweißkönig (1957) |\nDer Schäfer vom Trutzberg (1959) |\nWaldrausch (1962) |\nSchloß Hubertus (1973) |\nDer Jäger von Fall (1974) |\nDer Edelweißkönig (1975) |\nDas Schweigen im Walde (1976) |\nWaldrausch (1977)\nGewitter im Mai (1987) |\nDer Jäger von Fall (1967) |\nDer Unfried (1986) |\nDer Ochsenkrieg (1987) |\nDer Mann im Salz (1989) |\nSchatten der Erinnerung (2010) |\nNur der Berg kennt die Wahrheit (2012)\nDas Schweigen im Walde |\nDer Edelweißkönig |\nWaldrausch |\nBeates Flitterwoche |\nLinks der Isar – rechts der Spree |\nViolanta |\nDie unheimliche Wandlung des Alex Roscher |\nDuell mit dem Tod |\nKönig für eine Nacht |\nZwei Menschen |\nJunges Herz voll Liebe |\n08/15 |\nPhantom des großen Zeltes |\nOberarzt Dr. Solm |\n08/15 – Im Krieg |\n08/15 – In der Heimat |\nWeil du arm bist, mußt du früher sterben |\nWeißer Holunder |\nFlucht in die Tropennacht |\nDer Fuchs von Paris |\nDie Landärztin |\nUnd ewig singen die Wälder |\nHeimat – Deine Lieder |\nDer Schleier fiel… |\nSoldatensender Calais |\nVia Mala  |\nFreddy und der Millionär |\nWaldrausch |\nBarras heute |\nScotland Yard jagt Dr. Mabuse |\nDie Truhe |\nDie Schlüssel |\nAcht Stunden Zeit |\nMelissa |\nMittsommernacht |\nSherlock Holmes\n"
}