{
    "date": "28-04-2021 14:35:48",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fam%5FSonntagabend%5Fdie%5FDorfmusik%5Fspielt%5F%281953%29",
    "title": "Wenn am Sonntagabend die Dorfmusik spielt (1953)",
    "text": "Wenn am Sonntagabend die Dorfmusik spielt ist ein deutscher Heimatfilm von Rudolf Schündler aus dem Jahr 1953.\nAls der erfolgreiche Trompeter Jonny von Steuereintreiber Weber fast seine gesamten Konzerteinnahmen abgenommen kriegt, hat er genug: Er packt seine Trompete und reist in den Schwarzwald. Unterwegs trifft er auf die musizierenden Vagabunden Tünnes und Nachtigall, die er erst des Weges mitnimmt und mit denen er, nachdem auch sein Auto von der Polizei konfisziert wurde, zum Dorf Todtmoos zu Fuß geht. Dort kehrt er in eine Pension ein und verliebt sich prompt in die Wirtstochter Rosl.\nAuch Gestütsbesitzertochter Kati wird verehrt – von zwei Männern. Holzfäller Martin ist zwar bodenständig, aber ein Heimatloser, der mit seiner Arbeit kaum Geld verdient. Sein Rivale ist der Sägewerksbesitzer Bruckner, der Kati bereits mehrfach umsonst einen Heiratsantrag gemacht hat. Katis Vater, der Gutsbesitzer Ertl, steckt in finanziellen Schwierigkeiten, die sein Bruder Franz zu verantworten hat, hat der doch beim Glücksspiel Tausende Mark verloren. Die einzige Hoffnung Ertls ist der Sieg seines Pferdes beim Großen Preis von Baden in einer Woche, womit ein Preisgeld von 50.000 DM verbunden ist. Verliert sein Pferd, ist das Gestüt in Gefahr, weigert sich Ertls Bank doch, weitere Darlehen zu gewähren. Angesichts des drohenden Verlustes des Gestüts willigt Kati in eine Ehe mit Bruckner ein. Bald jedoch trifft sie sich wieder mit Martin, den sie eigentlich liebt, und düpiert damit Bruckner, der sich von ihr abwendet.\nBeim Großen Preis von Baden gewinnt überraschend Ertls Pferd, das ursprünglich nur Außenseiterchancen hatte. Zwar ist Ertls Gestüt damit gerettet, doch erfährt Ertl bald, dass sein Bruder Franz das Pferd gedopt hatte – damit mit dem Preisgeld das Gestüt gerettet werden kann und er durch eine sichere Wette auf den Rennsieg seine Wettschulden begleichen kann. Ertl verschweigt die Manipulation, kann dies jedoch kaum mit seinem Gewissen vereinbaren. Er willigt jedoch in die Ehe von Kati und Martin ein.\nAm Tag des Glockenweihfestes für die Kirche in Todtmoos kommt alles zutage. Bruckner erscheint bei Ertl und teilt ihm die Manipulationsvorwürfe mit; es wird zudem eine offizielle Untersuchung des Falls geben. Ertl versichert, das Preisgeld zurückzuerstatten, begibt sich jedoch kurze Zeit später mit seinem Revolver außer Haus. Kati und Martin erfahren von seinem Zustand und suchen nach ihm. Von Franz erfährt Martin, dass er und nicht Ertl das Rennen durch Doping manipuliert hat. Kati findet ihren Vater im Stall bei den Pferden und kann ihn vom Selbstmord abbringen. Auch Bruckner erfährt, dass nicht Ertl das Pferd gedopt hat, sondern Franz. Ertls Ehre ist so wiederhergestellt und Bruckner bietet ihm seine Hilfe bei seinen finanziellen Problemen an.\nBeim Dorffest sind unterdessen auch Jonnys Konzertagent Kubbitzky und seine Freundin Edith angekommen, um Jonny für eine neue Tournee zu verpflichten. Es kommt kurz zu Unstimmigkeiten, weil Rosl denkt, Edith sei Jonnys Freundin. Dieser Irrtum kann jedoch schnell aufgeklärt werden und Jonny unterschreibt für eine neue Tournee – auf der ihn Rosl als zukünftige Ehefrau begleiten wird.\nDer gleiche Stoff wurde bereits 1933 von Regisseur Charles Klein unter dem gleichen Titel verfilmt. Die Dreharbeiten fanden vom 26. Juni bis zum 24. August 1953 in Todtmoos im Schwarzwald, in Baden-Baden und im Ufa-Atelier Berlin-Tempelhof statt. Willi A. Herrmann, Heinrich Weidemann und Peter Schlewski waren für die Bauten zuständig.\nIm Film werden zahlreiche Volkslieder bzw. volkstümlich interpretierte Schlager vorgetragen, darunter Rosamunde und Kein schöner Land. Interpreten sind Bruce Low und vor allem Kurt Reimann, der im Film die Rolle des vagabundierenden Gitarrenspielers Nachtigall innehat.\nDie Erstaufführung war am 24. September 1953 in der Essener Lichtburg.\nDas Lexikon des internationalen Films bezeichnete Wenn am Sonntagabend die Dorfmusik spielt als „sentimentale[n] und wirklichkeitsferne[n] Heimatfilm mit Volksliedeinlagen und Schwarzwaldfotos nach seinerzeitigem Kommerzklischee“. Für die Onlineversion war Wenn am Sonntagabend die Dorfmusik spielt  „ein sentimentaler, verlogener Heimatfilm aus dem Hochschwarzwald.“\nCinema bezeichnete den Film als „Heimatschnulze“ und stellte fest: „Was in den 50ern Eskapismus war, ist heute nur noch zum Weglaufen.“\n"
}