{
    "date": "28-04-2021 14:35:48",
    "link": "https://de.wikipedia.org/wiki/Wenn%5Fder%5Fwei%C3%9Fe%5FFlieder%5Fwieder%5Fbl%C3%BCht",
    "title": "Wenn der weiße Flieder wieder blüht",
    "text": "\nWenn der weiße Flieder wieder blüht ist ein deutscher Spielfilm von Hans Deppe aus dem Jahr 1953, der zu den bekanntesten und populärsten Werken Anfang der 1950er Jahre gehört. Nicht zuletzt durch die regelmäßigen Wiederholungen im Fernsehen ist er auch noch heute einem breiten Publikum bekannt. Das Drehbuch basiert auf einer Filmnovelle von Fritz Rotter. Die Hauptrollen sind mit Willy Fritsch, Magda Schneider, Hertha Feiler und Paul Klinger besetzt. Der Film stellt Romy Schneiders und Götz Georges Filmdebüt dar.\nChronischer Geldmangel ist der Hauptstörfaktor der Ehe des Wiesbadener Kneipensängers Willy Forster und der Näherin Therese. Nach einem sehr heftigen Streit verlässt Willy seine Frau Hals über Kopf, ohne zu wissen, dass sie ein Kind von ihm erwartet. In seiner Abwesenheit kommt Evchen zur Welt. Sie wird alleine von ihrer Mutter und dem väterlichen Freund Peter großgezogen.\nNach fünfzehn Jahren kehrt Willy, der mittlerweile unter dem Pseudonym Bill Perry eine Weltkarriere als Sänger gemacht hat, im Rahmen einer Europa-Tournee nach Wiesbaden zurück. Sein erster Weg führt zu Therese, die ihm verschweigt, dass sie eine Tochter von ihm hat. Da Evchen aber ein großer Fan von „Bill Perry“ ist, lernt sie ihn trotzdem kennen, und so erfährt Willy letztlich durch Zufall, dass es sich bei Evchen um seine Tochter handelt.\nDer Besuch Willys bringt nicht das von allen erwartete Ende. Vielmehr stellen Therese und Peter fest, dass sie eigentlich längst ein Paar sind, ebenso wie Willy bemerkt, dass sein ganzes Glück nicht in der Freude gelegen hat, seine Therese wiederzusehen, sondern vielmehr im harmonischen Zusammenleben mit seiner langjährigen Managerin Ellen. Und auch Evchen ist letztendlich froh darüber, wie sich alles gefügt hat.\nEs handelt sich um einen Gevaert-Color-Film nach Agfa- und Gevaert-Patenten, Tonsystem Klangfilm Eurocord, hergestellt in den Filmstudios Berlin-Tempelhof. Für die Bauten waren Ernst Schomer und Peter Schlewski verantwortlich.\nIn Wiesbaden und Umgebung gedreht, gehört Wenn der weiße Flieder wieder blüht zu den wenigen Heimatfilmen, die im Hessischen spielen. Aufnahmen der Wiesbadener Altstadt gehören mit zu den Höhepunkten des Films. So war die Bergkirche in Wiesbaden einer der Drehorte, ebenso wie das Bergkirchenviertel und der Wiesbadener Kurpark. Weitere Drehorte waren das Hessische Staatstheater und das Neroberghotel in Wiesbaden.\nFranz Doelles Lied Wenn der weiße Flieder wieder blüht, das dem Film seinen Namen gab, war bereits in den 1920er Jahren ein populärer Schlager. Außerdem fanden eine Menge anderer Franz-Doelle-Hits Verwendung, wie z. B. An einem Tag im Frühling aus dem deutschen Spielfilm Victor und Victoria aus dem Jahr 1933. Die Liedtexte stammen von Fritz Rotter, Bruno Balz und Fred Ignor. Es spielte die Kapelle Egon Kaiser und Solisten.\nIn diesem Spielfilm treffen Stars wie Willy Fritsch, Paul Klinger, Magda Schneider und Hertha Feiler, die bereits vor dem Zweiten Weltkrieg zur ersten Garde deutscher Filmschauspieler gehörten, mit den Kindern bekannter Filmschauspieler zusammen. Romy Schneider, Tochter von Magda Schneider und Wolf Albach-Retty, Nina von Porembsky, ihre Mutter war Alexa von Porembsky, sowie Götz George, Sohn von Heinrich George und Berta Drews, spielen hier ihre erste Filmrolle.\nDieser Musikfilm gehört zu den wenigen Werken dieser Epoche, deren Happy End nicht gleich von Anfang an vorhersehbar ist.\nIn der Bundesrepublik Deutschland hatte der Film am 24. November 1953 Premiere, in Österreich im Dezember 1953. In den Niederlanden erfolgte eine Veröffentlichung im März 1954, in Dänemark im November 1956 und in Finnland im Januar 1957. Veröffentlicht wurde er zudem in Argentinien, Belgien, in der Tschechoslowakei, in Spanien, Frankreich, im Vereinigten Königreich, in Griechenland und in Portugal.\nWenn der weiße Flieder wieder blüht wurde am 7. November 2008 von Studiocanal in der Reihe „Ein Wiedersehen mit…“ zusammen mit Die Deutschmeister auf DVD herausgegeben. Am 17. Februar 2011 erfolgte eine weitere Veröffentlichung des Films durch Studiocanal innerhalb der Reihe Ein Stück Heimat zum Sammeln (inklusive Blechschild des Filmplakats) Zudem wurde er am 1. Dezember 2017 von Alive innerhalb der Reihe „Juwelen der Filmgeschichte“ veröffentlicht.\n„Schlagerfrohe Herzens- und Landschaftsromantik, Musik und Sentiment, Humor und Wehmutstränchen.“\n„Bis zum Glück – mit einem anderen Partner – gilt es noch, die genreüblichen kleinen Konflikte und großen Gefühle zu ordnen. Umrahmt von viel Gesang, wird auf gefühlvolle Unterhaltung gesetzt, die stets an der Oberfläche und damit thematisch belanglos bleibt.“\n„Gefühlvoller deutscher Durchschnittsfilm […] Eingerahmt von Liedern, Revuen und Heimatlandschaften. Für Anspruchslose, mit Vorbehalt in bezug auf die oberflächliche Ehesicht.“\n„[…] gelungene Unterhaltung […] (Wertung: 2 Sterne – durchschnittlich)“\n„Diese biedere musikalische Romanze verdient eigentlich nur deswegen Beachtung, weil hier zwei junge gleichaltrige Schauspieler ihren ersten Leinwandauftritt hatten, der für beide weitreichende Folgen haben sollte. […] Ein rührselig-spießiger Musikfilm mit einigen beschwingten Melodien – sauber und angepasst wie die Zeit, in der er entstand.“\nDer Schimmelreiter |\nSchloß Hubertus |\nHerr Kobin geht auf Abenteuer |\nFerien vom Ich |\nBums, der Scheidungsgrund |\nNacht der Verwandlung |\nDie Heilige und ihr Narr |\nDer mutige Seefahrer |\nDer Außenseiter |\nDie Drei um Christine |\nStraßenmusik |\nDrei tolle Tage |\nDer Jäger von Fall |\nDas schöne Fräulein Schragg |\nMeiseken |\nDas Schweigen im Walde |\n2 × 2 im Himmelbett |\nGewitter im Mai |\nNarren im Schnee |\nScheidungsreise |\nDie kluge Schwiegermutter |\nDas Ekel |\nVerwandte sind auch Menschen |\nDer Sündenbock |\nDer laufende Berg |\nHeimaterde |\nDer Ochsenkrieg |\nDer kleine Grenzverkehr |\nGefährlicher Frühling |\nDer Majoratsherr |\nWie sagen wir es unseren Kindern? |\nEin Mann wie Maximilian |\nKein Platz für Liebe |\nDie Kuckucks |\nDie Freunde meiner Frau |\nMan spielt nicht mit der Liebe |\nEine Nacht im Séparée |\nSchwarzwaldmädel |\nEs geht nicht ohne Gisela |\nGrün ist die Heide |\nFerien vom Ich |\nDer Fürst von Pappenheim |\nDas Land des Lächelns |\nHeimlich, still und leise … |\nWenn der weiße Flieder wieder blüht |\nDie sieben Kleider der Katrin |\nHeideschulmeister Uwe Karsten |\nDie tolle Lola |\nSohn ohne Heimat |\nDie Frau des Botschafters |\nDer Pfarrer von Kirchfeld |\nIhr Leibregiment |\nDer Fremdenführer von Lissabon |\nTausend Melodien |\nMein Bruder Josua |\nSolange noch die Rosen blühn |\nUnter Palmen am blauen Meer |\nAlle Wege führen heim |\nImmer die Radfahrer |\n13 kleine Esel und der Sonnenhof |\nSo angelt man keinen Mann |\nMandolinen und Mondschein |\nKein Mann zum Heiraten |\nGitarren klingen leise durch die Nacht |\nDer Haustyrann |\nWenn die Heide blüht |\nRobert und Bertram |\nUnsere Jenny |\nMuß i denn zum Städtele hinaus |\nWie lernt man Reisen?\n"
}