{
    "date": "28-04-2021 14:35:56",
    "link": "https://de.wikipedia.org/wiki/Wunder%5Feiner%5FNacht",
    "title": "Wunder einer Nacht",
    "text": "Wunder einer Nacht ist ein österreichisch-deutscher Spielfilm aus dem Jahr 1979. Er erzählt von der Suche eines Musiklehrers und seiner Nichte im Auftrag des Preußischen Königs Friedrich Wilhelm IV. nach dem Komponisten des Weihnachtsliedes Stille Nacht, heilige Nacht.\nIm Advent 1853 sitzt der Preußische König Friedrich Wilhelm IV. mit seiner Frau Elisabeth Ludovika von Bayern und seinem Sekretär Albrecht missmutig und frustriert beim Nachmittagskaffee im Berliner Stadtschloss. Dass seine Frau an einer Tapisserie Triumph der Germania für sein Arbeitszimmer stickt, kann ihn nicht aufheitern. Seine Majestät grübelt über seine Entscheidungen zur Niederschlagung der nicht näher erläuterten Revolution, gemeint ist die Märzrevolution 1848 oder der Dresdner Maiaufstand 1849. Währenddessen schleicht sich eine Gruppe von fünf Lausbuben, zunächst unbemerkt von der Schlosswache, in den Innenhof. Wie sich herausstellt, wollen die Kinder dem König ein Ständchen bringen. In dem Moment, als der König mit seinem Sekretär das Treppenhaus betritt, stimmt der kleine Chor das Lied Stille Nacht, Heilige Nacht an, wodurch der wachhabende Offizier die Eindringlinge bemerkt und einen Alarm auslöst. Die flüchtenden Kinder werden gefangen und ins Wachlokal zum Verhör gebracht, wo ihnen der Oberleutnant gerade Kerkerhaft für ihr unerlaubtes Eindringen androht, als der König in Begleitung seines Sekretärs das Wachlokal betritt. Auf die Frage, warum die Kinder dem König etwas vorsingen wollten, antwortet einer der Knaben, ihr Musiklehrer hätte ihnen gesagt: \"Der König ist ein guter Mensch. Er ist musikalisch.\" Der König erkundigt sich, wer dieser Musiklehrer sei und erfährt, dass es sich um Ferdinand Lukas handelt, der den Kindern im Waisenhaus Musikunterricht erteilt. Die Kinder dürfen nun, ermuntert vom König, ihr Lied vortragen, das sogleich sein Gefallen findet. Anstatt für ihr Eindringen bestraft zu werden, dürfen sie sich zur Belohnung in der Schlossküche sattessen.\nAm Folgetag klopft der Sekretär des Königs an der Wohnungstür des Musiklehrers, trifft ihn jedoch nicht persönlich an, sondern nur seine Nichte Eva Borchers, eine zwanzigjährige Waise, die ihrem siebzigjährigen Onkel Ferdinand den Haushalt führt. Der Sekretär hinterlässt einen Passierschein mit der Aufforderung, dass sich Lukas am Folgetag zur Audienz beim König einfinden soll.\nAls Lukas am nächsten Tag zur Audienz vorgelassen wird, ist beim König bereits der Graf von Redern, den der König als \"Directeur meiner Hausmusik\" vorstellt. Dieser hat mittlerweile ein Notenblatt des Liedes Stille Nacht aufgetrieben, jedoch ohne Angabe des Urhebers. Auf die Frage des Königs, woher Lukas das Lied kennt, antwortet dieser, er habe es von einem Kutscher gelernt, und dieser habe es von einem Kohlenhändler auf der Leipziger Messe bekommen, was der Graf von Redern konsterniert zur Kenntnis nimmt. Kurzentschlossen bittet der König den Musiklehrer, begleitet von seiner Nichte Eva, zunächst nach Leipzig zu reisen, um den Komponisten des Liedes zu finden: \"Ich will wissen, wer das Lied Stille Nacht geschrieben hat!\".\nIn der Postkutsche nach Leipzig treffen die beiden auf Mitreisende. Einer stellt sich als Dichter Gottfried Keller aus der Schweiz vor. Der joviale Benjamin Baltzer ist ein Leipziger Pelzhändler. Und ein junger Mann, Hermann Voss, ist ein Studiosus, der sich kritisch gegenüber der Monarchie äußert: \"Seitdem auf das Volk geschossen wird, finde ich Könige für entbehrlich.\" Diese politische Äußerung führt zu einer Distanzierung aller Mitreisenden, so dass sich Voss bei Eva beklagt, weshalb sie ihm gegenüber so schroff sei. Die Frage bleibt unbeantwortet.\nIn Leipzig wird Quartier im Hotel Goldener Löwe bezogen, das der Pelzhändler empfohlen hatte. Lukas und Eva beginnen sogleich auf dem Leipziger Weihnachtsmarkt mit der Suche nach dem Lied, weil dieses dort bisweilen zu hören sei. Während sie am Stand eines Böhmischen Tuchhändlers vorbeigehen, erklingt dort die Melodie aus einer Spieldose, die Lukas dem Händler, der versichert, es handle sich dabei um ein Böhmisches Volkslied, sogleich abkauft. Im Trubel des Weihnachtsmarktes kommt es zu einer unverhofften Begegnung mit einer Astrologin, die ungefragt auf Lukas und seine Nichte zukommt und ihm Glück und Reichtum prophezeit. Der jungen Frau an seiner Seite sagt sie auf den Kopf zu, dass sie verliebt und ihr eine glückliche Ehe beschieden sei. Lukas reagiert unwirsch und bezeichnet die Weissagung der Astrologin als Humbug, den sie für sich behalten solle, worauf diese erwidert: \"Armer Mann\".\nIm Weitergehen begegnen sie dem Studiosus Voss erneut, der ihnen einen Fund aus einer Leipziger Musikalienhandlung präsentiert: Ein Faltblatt mit vier Tiroler Volksliedern, darunter das Lied Stille Nacht. Dennoch entschließt sich Lukas, der Auskunft des Böhmischen Tuchhändlers vertrauend, zur sofortigen Weiterreise nach Prag, die allerdings unmöglich ist, weil sich, so Voss, unmittelbar vor dem Weihnachtsfest kein reisewilliger Kutscher mehr finden dürfte.\nAn Heiligabend erscheint Voss im Hotel Goldener Löwe erneut und gibt Lukas einen Zettel mit der Empfehlung eines renommierten Prager Musikverlegers, Johannes Erben. Eva bleibt bei der kurzen Begegnung distanziert, obwohl ihre Blicke verraten, dass sie Gefallen an dem jungen Mann gefunden hat.\nAuf der Weiterreise mit dem Pferdeschlitten durch das verschneite Erzgebirge nach Prag verirrt sich der Kutscher. Nur mit Mühe wird in der Dunkelheit, begleitet von Wolfsgeheul, ein einsames Gehöft erreicht, wobei unklar bleibt, ob es sich dabei um die angestrebte Poststation handelt. Die Wirtsfrau, die ein Nachtlager herrichtet und eine einfache Mahlzeit serviert, ist Lukas und Eva unheimlich, denn sie beantwortet keine Frage, die ihr Lukas stellt. Am nächsten Morgen erklärt der Wirt, dass seine Frau nach dem Verlust ihrer Tochter verstummt sei. Eine Weiterreise ist allerdings nicht möglich, weil das Gehöft über Nacht \"bis unters Dach\" eingeschneit wurde. Lukas, Eva und der Kutscher müssen bis zur Schneeschmelze im Frühjahr verharren.\nEndlich in Prag angekommen, nehmen Lukas und Eva Quartier in einem Gasthaus zur Moldau. Der Musikverleger Johannes Erben erweist sich als Goldfisch fütternder Kauz, der scheinbar nichts mehr fürchtet als die Belästigung durch mehr oder weniger talentierte Komponisten, die durch ihn verlegt werden wollen. In seinen mit Partituren vollgestopften Regalen findet er ein Notenblatt des Liedes Stille Nacht mit der Angabe \"Slowakisches Volkslied\".\nLukas entscheidet sich deshalb, sogleich nach Wien weiter zu reisen, denn in der Hauptstadt der Donaumonarchie sollte man noch am ehesten den Komponisten ermitteln können.\nIn Wien werden sie bereits erwartet und im gutbürgerlichen Gasthof König von Ungarn einquartiert. Lukas soll sich mit seiner Nichte beim kaiserlichen Obersthofmeister melden.\nBei der Vorsprache im Kaiserlichen Schloss kommt es zu einer flüchtigen Begegnung mit dem jungen Kaiser Franz Joseph, der gerade mit den letzten Vorbereitungen für seine Hochzeit mit der jugendlichen Prinzessin Elisabeth von Bayern am 24. April 1854 beschäftigt ist. Im Treppenhaus des Schlosses begegnen sie zudem einem Kaiserlichen Offizier; der Obersthofmeister erklärt, es handele sich um den Feldmarschall Radetzky.\nMit einem Empfehlungsschreiben seiner Majestät, des Kaisers, begibt sich Lukas in die Kaiserliche Hofbibliothek, wo er zwei Wochen lang vergeblich nach der Herkunft des Liedes sucht. Dabei kommt es zu einem unverhofften Wiedersehen mit dem Studiosus Voss, der sich nach einem \"kleinen Zusammenstoß mit der Obrigkeit\" in Leipzig dazu gezwungen sah, die Stadt fluchtartig zu verlassen und sein Studium in Wien fortzusetzen. Voss, der immer noch mit dem \"Glanz der Einen neben der Armut der Anderen\" hadert, erkundigt sich, ob Eva auch in Wien sei. Lukas, der Voss wegen seiner rebellischen Gesinnung misstraut, erleidet während des Gesprächs eine Schwächeanfall, was der Bibliothekar mit den Worten \"Kein Wunder, bei zwei Wochen in Staub und Zugluft\" kommentiert. Lukas, der von Voss gestützt wird, ruft er noch nach, sie sollten es doch einmal in der Vorstadt, im Lokal Boxhörndl in der Nähe des Praters versuchen. Dort musizierten Harfenisten, denen viele Volkslieder geläufig seien.\nIn der Unterkunft angekommen, bietet Voss Eva an, zur Nachtwache am Krankenbett ihres Onkels zu bleiben, doch Eva bleibt distanziert. Im Fieber ruft Lukas \"Humbug, ich glaube nicht an ihre Sterne\" und \"ich muss weiter, mein König, mein König\"!\nIn der Krankenpflege kommen sich Voss und Eva allmählich näher. Das bleibt auch dem allmählich rekonvaleszenten Lukas nicht verborgen.\nNach seiner Genesung besuchen sie, begleitet vom Bibliothekar, das Weinlokal Boxhörndl und treffen dort den dem Wein ergebenen Harfenisten Valentin, der das Lied Stille Nacht zwar kennt, sich aber nicht mehr an den Namen des Komponisten erinnern kann. Ganz gewiss sei es aber weder von Mozart noch von Michael Haydn. Er kann sich nur erinnern, es \"in einem kleinen Ort im Salzburgischen\" gehört zu haben. Im Weggehen empfiehlt er, sich bei den Benediktinern in Salzburg zu erkundigen.\nBeim Abschied an der Postkutsche von Wien nach Salzburg taucht kurioserweise eine hochgewachsene junge Frau im weißen Kleid auf, die sich von sieben kleinwüchsigen Männern verabschiedet, die in die Kutsche einsteigen. Eva verabschiedet sich vom freudig überraschten Voss mit einem Kuss.\nIm Salzburger Stift Sankt Peter werden Lukas und seine Nichte vom Prior empfangen und Pater Ambrosius vorgestellt, der gerade mit seinem Schülerchor den Gesang für die Christmette probt. Auch er weiß nichts über den Urheber des Liedes. Als der Pater die Besucher zum Ausgang begleitet, hören sie aus dem Brunnenhaus im Kreuzgang, wie ein Kind die Melodie Stille Nacht pfeift. Der Pater ermahnt den Schüler, er solle, wenn er schon verbotswidrig pfeife, wenigstens richtig pfeifen. Der Junge beharrt darauf, die Melodie im richtigen Takt gepfiffen zu haben. Er könne dies gewiss behaupten, denn \"mein Vater hat's ja gemacht. Ham's das nicht gewusst?\"\nKurzum, Felix, dem jüngsten Sohn des Organisten Franz Xaver Gruber, wird erlaubt, die Besucher zu seiner Familie nach Hallein zu begleiten, wo sie an Heiligabend ankommen und herzlich empfangen werden.\nGruber stellt klar, dass er zwar der Komponist der Melodie ist, der Text aber von seinem langjährigen Freund, dem Hilfspfarrer Joseph Mohr, der sieben Jahre zuvor verstorben war, stammt. Da die Kirchenorgel in Oberndorf ausgerechnet an Heiligabend 1818 durch Mäusebefall ausgefallen war, musste das Lied innerhalb von wenigen Stunden als Notbehelf entstehen und war in der Christmette vom Blatt mit Gitarrenbegleitung gesungen worden.\nIn einer abschließenden Rückblende wird gezeigt, wie das Lied in der Oberndorfer Kirche vor einer ergriffen zuhörenden Gemeinde von einer Kinderschola gesungen wird.\nEs gilt als historisch wahrscheinlich, dass der Preußische König Friedrich Wilhelm IV. das Lied Stille Nacht, Heilige Nacht mochte und seine Verbreitung förderte.\nDie Erstausstrahlung des Filmes im ZDF war am 25. Dezember 1979 und somit nach dem Tod des Hauptdarstellers Arno Assmann am 30. November 1979.\n"
}