{
    "date": "28-04-2021 13:44:08",
    "link": "https://de.wikipedia.org/wiki/Am%5FBorsigplatz%5Fgeboren%5F%E2%80%93%5FFranz%5FJacobi%5Fund%5Fdie%5FWiege%5Fdes%5FBVB",
    "title": "Am Borsigplatz geboren – Franz Jacobi und die Wiege des BVB",
    "text": "\nAm Borsigplatz geboren – Franz Jacobi und die Wiege des BVB ist ein deutsches Doku-Drama aus dem Jahr 2015. Der Film zeigt die Gründungsgeschichte von Borussia Dortmund und das Leben von Franz Jacobi. Der Film feierte am 15. März 2015 in Dortmund Premiere und wurde außerdem im Rahmen des 11mm Festival in Berlin gezeigt. Ab dem 26. März 2015 war und ist der Film in weiteren Kinos zu sehen.\nDie Idee zum Film hatten 2013 die BVB-Anhänger Marc Quambusch, Jan-Henrik Gruszecki und Gregor Schnittker. Die Finanzierung erfolgte über die Crowdfunding-Plattform Startnext. In einem Zeitraum von dreieinhalb Monaten konnte das Filmprojekt insgesamt 2975 Förderer gewinnen. Die Förderer, darunter unter anderen die Borussia Dortmund GmbH & Co. KGaA sowie der eingetragene Verein, stellten den Filmmachern insgesamt 217.892 Euro an Spenden zur Verfügung und erhielten dafür persönliche Aufmerksamkeiten wie eine Nennung im Abspann, Tickets für die Filmpremiere oder eine DVD des Films. Weitere Unterstützer und Sponsoren ergänzten den Betrag auf insgesamt etwa 259.000 Euro.\nDer Film ist laut den Machern „Deutscher Crowdfunding Meister“, beziehungsweise das erfolgreichste Crowdfunding-Projekt Deutschlands.\nDer Hauptteil der Szenen, sowohl die Interviews als auch die Reenactments, wurde an originalen Schauplätzen im Dortmunder Borsigplatz-Quartier gedreht. Hauptdrehort war hierbei das Wirtshaus „Zum Wildschütz“, das Gründungslokal der Borussia in der Oesterholzstraße 60, welches heute eine Mietwohnung ist und extra umgebaut wurde. Die Wohnküche der Familie Jacobi, deren authentische Einrichtung im Film zu sehen ist, ist das Museum in der Alten Kolonie in Brambauer; dort befindet sich auch der Sportplatz, welcher im Film zu sehen ist und die Weiße Wiese darstellen soll.\nIm Rahmen der Vorbereitung des Crowdfundings für den Film erfuhren die Macher auch, dass das gemeinsame Grab von Franz Jacobi und seiner Ehefrau Lydia in Salzgitter-Lebenstedt bereits entfernt, jedoch nicht neu vergeben worden war. Gemeinsam mit der Führung von Borussia Dortmund wurde daraufhin die Umbettung von Jacobi und seiner Frau ermöglicht. Die Beisetzung Jacobis auf dem Südwestfriedhof in Dortmund fand in einer feierlichen Zeremonie am 27. Juli 2013 statt.\n„Was ein Muss für jeden BVB-Fan sein dürfte, ist eine sehr gute Empfehlung für jeden Fußballfreund mit Hang zu Tradition und History – und vielleicht gar kein so schlechtes Begrüßungsgeschenk für Neuzugänge, die später mal das Wappen küssen möchten. Urteil: ‚Lehrstück … ohne zu dick aufgetragenes Pathos‘.“\n"
}