{
    "date": "28-04-2021 13:44:09",
    "link": "https://de.wikipedia.org/wiki/C%C3%A4sar%5Fmuss%5Fsterben",
    "title": "Cäsar muss sterben",
    "text": "Cäsar muss sterben (Cesare deve morire) ist ein italienisches Drama aus dem Jahr 2012.\nDer Film wurde am 11. Februar 2012 im Rahmen der 62. Internationalen Filmfestspiele Berlin uraufgeführt und dort mit dem Hauptpreis des Festivals ausgezeichnet. Im September 2012 wurde Cesare deve morire als Kandidat Italiens auf eine Oscar-Nominierung in der Kategorie Bester fremdsprachiger Film ausgewählt, gelangte aber nicht in die engere Auswahl.\nEin deutscher Kinostart erfolgte am 27. Dezember 2012.\nIn der Strafanstalt Rebibbia führt eine Gruppe Häftlinge William Shakespeares Drama Julius Cäsar vor Publikum auf. Der Film beginnt mit den letzten Szenen des Stücks, als Brutus seine Kameraden um Hilfe bei seinem Selbstmord bittet. Nun folgt ein Rückblick auf den Beginn der Proben 6 Monate zuvor. Der mittlere Teil des Films zeigt die Entwicklung der Aufführung in Schwarz-Weiß. Erst als die Premiere beginnt, ist der Rest des Films wieder farbig. Wie zur Erinnerung, dass man auch Farbe zeigen könnte, wechselt ein Landschaftsbild an einer Zellenwand für einige Sekunden in Farbe um. Die Farbgestaltung  der Brüder Taviani verdeutlicht die verschiedenen dramaturgischen Ebenen des Films. Farbig dargestellt ist die fertige Inszenierung. Schwarzweiß der Gefängnisalltag und die Beziehungen der Rollen mit dem realen Leben und der Vergangenheit der Sträflinge.\nDer Theaterregisseur Fabio Cavalli stellt sich im Film selbst dar, wie er aus den Häftlingen eine Truppe von 12 Mann rekrutiert: alles „Schwere Jungen“ mit einer Ausnahme: Der Darsteller des Brutus ist bereits sechs Jahre zuvor entlassen worden und entwickelte sich inzwischen als professioneller Schauspieler. Angeblich wird der Theatersaal gerade restauriert, weshalb die Proben an den gewöhnlichen Orten des Gefängnisses stattfinden. Dadurch werden die Gebäude, Höfe und Flure der Strafanstalt zum Ort der sich entwickelnden Handlung. Die Häftlinge proben auch in ihren Zellen und reflektieren den Inhalt der Texte mit ihrem eigenen Leben.\n„Die kunstvolle Filmgestaltung der Taviani-Brüder würde aber nicht allein funktionieren, wenn die Gefängnisinsassen nicht geborene Schauspieler wären. Vor allem Salvatore Striano, der den Brutus spielt, ist ein Naturtalent mit sehr intensiver Ausstrahlung und Mimik.“\n„Auch hier stehen der Mensch und seine Rechte im Mittelpunkt, seine Einsichten, Irrtümer, seine Selbstkritik, und nicht die hehren ideologischen und moralischen Prinzipien – darin sind sich Shakespeare und die Tavianis einig. Das macht die Stärke und Überzeugungskraft des Films an diesem ungewohnten Ort mit seinen ungewöhnlichen Darstellern aus. Das ist das humane Projekt der Tavianis, das sie wohl bis zu ihrem allerletzten Film verfolgen werden.“\n"
}