{
    "date": "28-04-2021 13:44:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FEngel%5Fim%5FVisier",
    "title": "Der Engel im Visier",
    "text": "Der Engel im Visier ist ein im Auftrag des DFF hergestellter Fernsehfilm der DEFA von Lothar Bellag aus dem Jahr 1969, auf Grundlage des Buches von Günter Herlt.\nDie Handlung spielt in einem Konferenzraum, in dem eine Kommission aus amerikanischen Intellektuellen sitzt, die insgesamt die wesentlichsten wissenschaftlichen Disziplinen vertreten, um  gründlich zu analysieren, ob ein kontinuierlich bestehender Frieden für die USA möglich und wünschenswert sei und wie sich der Staat auf einen solchen Zustand vorzubereiten hätte. Die Debatte wird verschiedentlich unterbrochen. Die Schauspieler kehren ihrer Rolle am Tisch der Experten für Minuten den Rücken zu und führen einen Dialog mit ausgewählten Vertretern der amerikanischen Gesellschaft, um die Überlegungen der Strategen mit den Gedanken und Gefühlen der mittelbar und unmittelbar Betroffenen zu konfrontieren. Und schließlich werden hier und da Werbespots eingestreut, die aber zu den üblichen Werbetexten, Dokumentaraufnahmen aus Kriegsgebieten und Antikriegsdemonstrationen zeigen.\nÜber zweieinhalb Jahre in den USA geführte Untersuchungen – im Zeitraffer verdichtet – standen Pate bei diesem Werk. Eine Kommission exklusiver Wissenschaftler sollte 1962 im Auftrag der USA-Regierung (unter dem damaligen Präsidenten John F. Kennedy) prüfen, ob ein dauerhafter Friede für die USA möglich und wünschenswert sei und welche Vorkehrungen für diesen Fall getroffen werden müssten. Einige der makabren Ergebnisse dieser „Friedenskommission“ gelangten an die Öffentlichkeit. Darauf beruht der Fernsehfilm. Die Erstausstrahlung erfolgte am 25. März 1969 im 1. Programm des DFF und die Wiederholung lief am  16. März 1971 im 2. Programm des DFF.\nDas Lexikon des internationalen Films bezeichnete den Film als formal ambitionierten Fernsehfilm.\nDas  Neues Deutschland schrieb am 25. März 1969, dass das Stück, eine Mischung von szenischer Dokumentation. Interview und Kommentar, den Zuschauer voll und ganz fordert.\n"
}