{
    "date": "28-04-2021 13:44:15",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%A4lfte%5Fder%5FWelt%5Fgeh%C3%B6rt%5Funs%5F%E2%80%93%5FAls%5FFrauen%5Fdas%5FWahlrecht%5Ferk%C3%A4mpften",
    "title": "Die Hälfte der Welt gehört uns – Als Frauen das Wahlrecht erkämpften",
    "text": "\nDie Hälfte der Welt gehört uns – Als Frauen das Wahlrecht erkämpften ist der Titel eines historischen Fernseh-Dokudramas aus dem Jahr 2018 zum vor 100 Jahren eingeführten deutschen Frauenwahlrecht. Der von Annette Baumeister verantwortete Dokumentarfilm mit Spielfilmszenen folgt Esther Schweins in der Rolle der britischen Frauenrechtlerin Emmeline Pankhurst, Jeanette Hain als französische Journalistin und Suffragette Marguerite Durand sowie Paula Hans als deutscher Sozialreformerin und Frauenrechtlerin Marie Juchacz und Johanna Gastdorf in der Rolle der Anita Augspurg, einer deutschen Juristin und Aktivistin der Frauenbewegung, auf ihrem langen steinigen Weg. Harald Schrott spielt den fiktiven Journalisten Leonard Kern.\n„Wir wurden belächelt und verspottet, wir wurden beschattet und verhaftet, wir wurden geschlagen und eingesperrt. Wir haben auf der ganzen Welt gekämpft – für das Frauenwahlrecht. Wir waren bereit, alles zu opfern. Unser Geld, unsere Familie und unser Leben.“\nDer Film beginnt damit, dass die Fotografin, Schauspielerin und Juristin Anita Augspurg im Jahr 1919 einem fiktiven Journalisten, hier als Leonard Kern bezeichnet, ein Interview gibt. Es wird offensichtlich, dass Kern nicht prinzipiell gegen das Frauenwahlrecht ist, aber oft ziemlich verbittert reagiert, was wohl auch mit seiner Kriegsverletzung zu tun hat, die ihm ein steifes Bein bescherte. Der aus sozial eher einfachen Verhältnissen stammende Mann kann jedoch seine Vorbehalte gegenüber der wohlhabenden und selbstbewusst auftretenden Aktivistin nicht verbergen. Augspurg versucht ihm vor Augen zu führen, dass es an verschiedenen Orten auf der Welt Frauen gegeben hat und gibt, die ähnlich wie sie, die gegebene Situation nicht mehr so hinnehmen wollen. Es sei unzumutbar, dass Mütter unehelich geborener Kinder keinerlei Rechte hätten, erläutert sie, und vom Staat mit ihren Säuglingen in Armenhäuser gesteckt würden, wo sie ein erbärmliches Dasein gefristet hätten. Auch dass man vielen Müttern ihre Kinder einfach weggenommen habe, hätten Frauenrechtlerinnen nicht mehr länger hinnehmen wollen. Augspurg kommt sodann auf Emmeline Pankhurst zu sprechen und dass diese den deutschen Suffragetten hinsichtlich der Propaganda weit voraus gewesen sei. Sie habe Werbung für die Sache der Frauen gemacht und gleichzeitig durch den Verkauf von Emblemen Geld verdient. Kern meint daraufhin süffisant, auch in der wohltätigsten Engländerin stecke noch eine Krämerin. „Natürlich“, erwidert Augspurg, „wenn Männer Geld machen, dann sind sie Unternehmer, tun Frauen dasselbe, dann sind sie Krämerseelen.“\nAugspurg zitiert die Männeraussage: „Ich halte das weibliche Gehirn für ungeeignet zur echten Abstraktion auf akademischem Niveau.“ Sie erläutert Kern, dass sie sich entschlossen habe Jura zu studieren, weil es notwendig gewesen sei und um mitreden zu können. Kaiser Wilhelm II. habe seinerzeit ein neues Bürgerliches Gesetzbuch gewollt. Da den Frauen in Deutschland ein Studium verwehrt gewesen sei, habe sie sich in Zürich an der Universität eingeschrieben. Von dort sei sie nach Deutschland gefahren und habe Vorträge in Frauenvereinen gehalten. Geträumt habe man von einem Meilenstein der Rechtswissenschaft: Ein Bürgerliches Gesetzbuch, das Männer und Frauen völlig gleichstellt – was zum Greifen nahe schien. Als die Kommission 1888 den Entwurf vorgelegt habe, sei sie aufgeregt gewesen, wie ein Kind an Weihnachten. Die ersten Zeilen hätten noch gut geklungen: „Eine volljährige Frau ist mündig und darf über ihren Wohnort und Beruf selbst bestimmen. Sie ist rechtsfähig und darf Verträge abschließen und Geldgeschäfte tätigen.“ Das Eherecht allerdings, sei eine Schande. Sobald eine Frau heirate, gingen alle diese Rechte an den Ehemann über. Er dürfe sogar ihr Geld ausgeben, ohne sie zu fragen. Die Frau werde mit der Hochzeit praktisch entmündigt. Sie erinnere sich noch genau an die Abstimmung, bei der sie auf der Reichstagstribüne gesessen habe. Der Antrag der SPD sei aussichtslos gewesen. Eine historische Chance sei vertan worden. „Wir schreiben jetzt das Jahr 1919. Wir haben den Krieg verloren. Der Kaiser hat abgedankt“, meint Augspurg bitter, „aber das BGB ist wie in Stein gemeißelt und unangetastet, denn noch immer geben die Frauen mit der Hochzeit alle Rechte ab.“\nAugspurgs Lebensgefährtin, die Frauenrechtlerin Lida Gustava Heymann, unterbricht das Gespräch, indem sie frisch gebackenen Kuchen auf den Tisch stellt, um sich dann kurz am Gespräch zu beteiligen. Die Frauen erzählen, dass sie sich während eines Frauenkongresses kennengelernt hätten und Heymann ergänzt, dass sie noch nie eine Rede so im Innersten getroffen habe, wie die ihrer Freundin: „Wo ist das Recht der Frauen?“\nNach weiteren Schilderungen, was Frauen auf sich nehmen mussten, um sich ein Stückchen Freiheit zu erkämpfen, zeigt Kern wenig Verständnis, verweist darauf, dass es auch Männer gebe, die sich viel gefallen müssten. Es tue ihm leid, er fürchte, sein Chefredakteur werde auf den Beitrag verzichten müssen. Anita Augspurg veranlasst ihn jedoch, sich wieder hinzusetzen. Sie erzählt, dass der Erste Weltkrieg die Hoffnung der Frauen zunichtegemacht habe, da sich alle Suffragetten zurückgezogen hätten, was den Feminismus erst einmal ausgebremst habe. Die unterschiedlichen Ansichten der beiden hinsichtlich des Krieges prallen nun vollends aufeinander. Kern bemerkt, dass es die Männer gewesen seien, die in den Schützengräben ihren Kopf hingehalten hätten. Die Kriegsgräuel seien barbarisch gewesen. Als Augspurg Kern entgegenhält, dass die Männer in den Gräben für ihre Naivität, ihre Überheblichkeit und ihren dummen männlichen Stolz bezahlt hätten, ist das Maß für Kern voll, er erhebt sich und humpelt aus dem Haus. Augspurg folgt dem auf den See starrenden Mann und gibt ihm zum Teil recht. Trotzdem kommt es erneut zum Disput. Augspurg mahnt Kern, sie mit seinem Selbstmitleid zu verschonen, sie habe ihm nicht ins Knie geschossen. Seine Anklage gegen Augspurg beendet Kern mit der Feststellung, dass es Marie Juchacz sei, die jetzt im Reichstag sitze und Politik mache, während sie (Augspurg) nur darüber schreibe. Augspurg meint, es tue ihr leid, es sei ihr nicht darum gegangen, Recht zu behalten, sie habe nur gewollt, dass das alles gar nicht erst passiere.\nIn Rückblenden wird die Geschichte von Emmeline Pankhurst verdeutlicht, die in England Bomben geworfen hatte. Pankhurst prophezeite ihren Mitstreiterinnen, dass die Politiker sie hassen würden, ebenso die Journalisten, und dass die Polizei sie behandeln werde wie Verbrecher. „Wenn wir Frauen das nicht aushalten, dann haben wir keine Chance zu gewinnen.“ Emmeline Pankhurst, die mit einem Rechtsanwalt verheiratet ist, versucht immer wieder, Politiker davon zu überzeugen, dass ein Kind zu seiner Mutter gehöre, wird von ihnen jedoch belehrt, dass es so einfach nicht sei, das käme ja wohl auf die Mutter an, da nicht alle Frauen in der Lage seien, sich um ihre Kinder zu kümmern. Nachdem ihr Mann Richard überrascht gestorben ist, gründet sie zusammen mit ihrer Tochter Christabel die politische Frauenbewegung Women’s Social and Political Union, der alsbald auch ihre Töchter Sylvia und Adela beitreten. Pankhurst ist sich sicher, dass die Männer ihre Vormachtstellung freiwillig niemals aufgeben werden und meint zu ihrer Tochter Sylvia, man müsse sie dazu zwingen – mit Gewalt! „Wir wollten die Politiker zermürben und in die Knie zwingen.“ Pankhurst sagt der Regierung den Kampf an. Daraufhin erklärt man sie in England zur gefährlichsten Frau, deren Ausschaltung der Premierminister wünsche. Schnell wird Pankhurst klar, dass sie von Scotland Yard observiert wird, was ihr allerdings egal ist. Sie organisierte die größte Demonstration der damaligen Zeit, wozu sie Suffragetten aus der ganzen Welt einlädt. Am 21. Juni 1909 ist es dann soweit, in London demonstrierten 500.000 Menschen. Das hat die Welt bis dato noch nicht gesehen. Pankhurst ist sich sicher, dass Premierminister Herbert Henry Asquith nun nachgeben muss. Dieser meint jedoch, dass man mit Gefühlen kein Weltreich zusammenhalten und er nicht zulassen kann, dass das Britische Empire durch hysterische Weiber infrage gestellt wird. Im Gegenteil lautet seine Forderung, dass Mrs. Pankhurst das Handwerk legen zu legen ist. Es dauert nicht lange, bis es zu ersten Verhaftungen kommt. Pankhurst wird wegen Aufwiegelung zu drei Monaten Gefängnishaft verurteilt. Zuvor muss sie eine demütigende Untersuchung über sich ergehen lassen.\nMit dem Tod von König Edward 1910 scheint es so, als ändere sich in England alles. Die Trauer macht Liberale und Konservative kompromissbereit. Sie schlagen das Wahlrecht für vermögende Frauen vor. Das vorgeschlagene Gesetz wird von Asquith jedoch ungelesen in den Papierkorb befördert. Für Pankhurst eine Kriegserklärung! Wieder geht sie mit ihren Frauen auf die Straße und ins Unterhaus, wo die Polizei die Frauen schon erwartet. Auf Pferden sitzende Polizisten treiben sie durch die Straßen, schlagen ihnen ins Gesicht und treten sie auch. Viele der Frauen werden schwer verletzt. Der 18. November 1910 ist der dunkelste Tag der Bewegung. Emmeline Pankhurst wird erneut verhaftet. Da die Frauen hinter den Gefängnismauern so gut wie machtlos sind, greifen sie zum letzten Mittel, dem Hungerstreik. Asquith ordnet daraufhin Zwangsernährung an. Frauen die den Märtyrertod starben war das Letzte, was die Politiker gebrauchen konnten. Die Zwangsernährung mittels Trichter und unter Zuhilfenahme eines Stocks ist lebensgefährlich.\nAls David Lloyd George im Dezember 1916 in England an die Macht kommt reagiert dieser auf den Druck auf der Straße. Zuerst erhalten alle Männer ab 21 Jahren das Wahlrecht. Dann, am 8. Januar 1918 alle britischen Frauen ab 30 Jahren. Pankhurst will jedoch weiter dafür kämpfen, dass auch Frauen das Wahlrecht ab 21 Jahren gewährt wird.\nAuch die Geschichte von Marguerite Durand, die in Paris die feministische Zeitung „La Fronde“ gründete, wird in Rückblenden gezeigt. Die Bürgerstochter versucht in Frankreich auf ihre Weise, die Rechte der Frauen voranzutreiben. 1896 entschließt sie sich, eine feministische Frauenzeitung zu gründen. Man hält ihr entgegen, wer denn von ausgebeuteten Arbeiterinnen, verprügelten Ehefrauen, verführten Dienstmädchen etc. lesen wolle. Die Zeitung wird jedoch rasch zu einem Erfolg und erreicht eine Auflage von 40.000 Stück. Duras meint, man müsse den Männern zeigen, dass sie keine Angst vor den Frauen haben müssten, im Gegenteil, denn ein Frankreich, in dem Frauen genauso viel wert seien wie Männer, in dem sie die gleichen Rechte hätten, sei ein besseres Frankreich. Durand die unter ihren Leserinnen eine Umfrage gestartet hat, ob sie wählen wollen, fühlt sich von der überwältigenden Anzahl der Ja-Stimmen so ermutigt, dass sie 1914 einen Marsch auf das Parlament wagt. So etwas hat Paris noch nicht gesehen. 6.000 Frauen marschieren vom Quai de Conti zu den Jardin des Tuileries und singen patriotische Lieder. An der Spitze der Demonstration läuft Durand. Obwohl der Marsch für Schlagzeilen sorgt, zeigen sich die französischen Parlamentarier davon unbeeindruckt. Im Land verändert sich weiterhin nichts. Der Ministerpräsident erläutert Durand, dass Frauen bei Wahlen ein zu großer politischer Unsicherheitsfaktor sind. Durand meint, er könne die Revolution verschieben, aufhalten könne er sie jedoch nicht.\nEbenso wird der Werdegang der SPD-Abgeordneten Marie Juchacz, die am 19. Februar 1919 als erste Parlamentarierin eine Rede vor der Weimarer Nationalversammlung halten darf, aufgezeigt. Die einer Handwerkerfamilie entstammende Frau, die zu der Zeit in einer Fabrik arbeitet, erzählt, wie sie erstmals bewusst damit konfrontiert worden sei, was es heiße, eine Frau und ohne Rechte zu sein. Als Josefine, eine der Arbeiterinnen, sich in der Fabrik mit heißem Wasser verbrüht, weil die Eimer, die die Frauen tragen müssen, viel zu schwer und sie völlig ungeschützt sind, wird sie von ihrem Vorgesetzten Adamek angegangen, ob sie nicht besser aufpassen könne, und ihr mit Entlassung gedroht. Als Juchacz sich für sie einsetzt, muss sie entsetzt erkennen, dass Josefine so unter Druck steht, dass sie die Schuld klaglos auf sich nimmt, und sogar noch einen Schritt weiter geht in ihrer Unterwerfung, um ihre Arbeitsstelle zu behalten. „Zusammenbrechen oder protestieren, vor dieser Wahl standen Millionen von uns Frauen damals. Da ein Arbeiter mit seinem Lohn die Familie nicht ernähren konnte, haben auch wir geschuftet. Und nach der Arbeit warteten noch der Haushalt und die Kinder. Die meisten von uns haben härter gearbeitet als ihre Männer. Verdient haben wir nicht einmal halb soviel.“\nNachdem Marie Juchacz den Entschluss gefasst hat, sich scheiden zu lassen, da ihr Mann sie geschlagen hat, lässt sie ihr altes Leben hinter sich und kämpft für die SPD mit dem Ziel, den Frauen im staatsrechtlichen und wirtschaftlichen Leben zu der Stellung zu verhelfen, die ihnen zukommt. „Für uns freiheitssuchende Frauen waren Großstädte wie Berlin Sehnsuchtsorte. Hier sind wir unseren Familien, den Ehemännern und der dörflichen Enge entkommen. Hier haben wir anonym und unbeaufsichtigt gelebt. Sonntags ausschlafen, das Korsett gegen bequeme Kleider austauschen, die Haare abschneiden, Rauchen oder Turnen.“ Als Juchacz für einen Vortrag werben will, wird sie an den Türen rau abgewiesen. Die hinzukommenden Ehemänner schlagen ihr die Tür vor der Nase zu.\nMarie Juchacz jahrzehntelanger Kampf für die SPD trägt am Ende Früchte. Inzwischen sitzt Friedrich Ebert im Rat der Volksbeauftragten. Er meint zu Juchacz, die Partei sei ihr zu großem Dank verpflichtet und möchte, dass sie für den Reichstag kandidiert. „Meine Herren und Damen“, beginnt Juchacz ihre Rede am 2. Februar 1919, es ist das erste Mal, dass in Deutschland die Frau als Freie und Gleiche zum Volke sprechen darf.\nIm Januar 1919 nutzten 17 Millionen deutsche Frauen ihr Recht zu wählen. Einen Monat später zogen sie erstmals in die Deutsche Nationalversammlung ein. Sie stellten 41 von 423 Abgeordneten.\nIm Auftrag von WDR (Redaktion: Christiane Hinz und Barbara Schmitz), NDR (Redaktion: Ulrike Dotzer (auch für Arte)) und BR (Redaktion: Andrea Bräu) in Zusammenarbeit mit dem deutsch-französischen Sender Arte entstand eine Gebrüder Beetz Filmproduktion in Kooperation mit der Filmstiftung Nordrhein-Westfalen und Nordmedia Creative Europe, gefördert von der Creative Europe Media mit Mitteln der Nordmedia-Film- und Mediengesellschaft Niedersachsen/Bremen mbH. unter der wissenschaftlichen Beratung von Dr. Kerstin Wolff und Lydia Struck und unter Zuhilfenahme von in die Spielfilmhandlung geschnittenes, historisches Filmmaterial aus dem Archiv der deutschen Frauenbewegung.\nDie Hälfte der Welt gehört uns – Als Frauen das Wahlrecht erkämpften wurde im Zeitraum 5. April bis 17. April 2018 gedreht. Der Arbeitstitel des Films lautete Sie hatten keine Wahl – 100 Jahre Frauenwahlrecht, alternativ The Victory of Women.\nAnnette Baumeister äußerte in einem Interview im Deutschlandfunk, dass der Mut und Verve der Aktivistinnen Marie Juchacz, Anita Augspurg, Emmeline Pankhurst und Marguerite Durand, die im Zentrum ihres Filmes stehen, sie sehr beeindruckt habe. Ihr sei klar geworden, dass sie das, was sie selbst heute mache, und das Leben, das sie führe, zum großen Teil diesen Frauen zu verdanken habe.\nDie Premiere des Films fand am 2. Oktober 2018 auf dem Filmfest Hamburg statt. Gezeigt wird er zudem während der Nordischen Filmtage Lübeck. Die Erstausstrahlung im Fernsehen erfolgte am 13. November 2018 beim deutsch-französischen Sender Arte. Am 26. November 2018 lief der Film erstmals im Programm der ARD. In Frankreich wurde er unter dem Titel Quand les femmes s’émancipent veröffentlicht.\nDer Film wurde von der Lingua Video Medien GmbH am 26. März 2019 auf DVD herausgegeben, Spieldauer 104 Minuten.\nDer Film, der bei Arte zur Hauptsendezeit um 20:15 ausgestrahlt wurde, lief bei seiner Erstausstrahlung in der ARD erst von 23:30 Uhr bis 1:00 Uhr. Die Regisseurin Annette Baumeister und die vier Schauspielerinnen, die den Film tragen, nahmen das zum Anlass, einen offenen Brief an die Verantwortlichen des ARD-Programms Das Erste zu richten. Sie stellten die Frage, warum „ein so wichtiger Film so spät ausgestrahlt“ werde, und verwiesen darauf, dass die arbeitende Bevölkerung am nächsten Morgen früh aufstehen müsse. Diese Frage sei unter den häufigsten Fragen gewesen, die man ihnen gestellt habe und die sie nun weitergeben möchten: „Warum wird ein Doku-Drama über vier starke Frauen, die Weltgeschichte geschrieben haben, versteckt? Wenn Filme über Supermarktgründer und Immobilienbetrüger zur Primetime ausgestrahlt werden, warum nicht auch – trotz aller sicherlich bestehenden Programmzwänge – ein Film über vier Heldinnen, die unser Leben für immer verändert haben?“ Sie verwiesen darauf, dass der öffentlich-rechtliche Rundfunk „das Privileg“ habe, „sich nicht dem Markt stellen zu müssen“, was „die Gebührenzahler akzeptieren“ würden, solange man „sich nicht nur an Quotenerwartungen orientier[e], sondern auch substanzielle Beiträge zu aktuellen Themen prominent im Programm platzier[e]“.\nIm 19. Jahrhundert werden Frauen in ganz Europa noch unterdrückt und fremdbestimmt. Sie werden verspottet, eingesperrt und gefoltert. Weder dürfen sie wählen, sich scheiden lassen, ihre unehelich geborenen Kinder selbst großziehen, noch dürfen sie an Wahlen teilnehmen. Viele von ihnen wollen das nicht weiter hinnehmen. So gründete Emmeline Pankhurst (1858–1928) in England die „Women’s Social and Political Union“ und Marguerite Durand (1864–1936) in Frankreich eine Zeitung für und mit Frauen, das feministische Magazin „La Fronde“. Die deutsche Sozialreformerin und Frauenrechtlerin Marie Juchacz (1879–1956) versuchte in Deutschland, die Rechte der Frauen voranzutreiben. Ebenfalls aktiv in der bürgerlich-radikalen Frauenbewegung war die deutsche Juristin und Pazifistin Anita Augspurg (1857–1943).\nDie an der Macht befindlichen Politiker, allesamt männlich, gingen hart gegen die Aktivistinnen vor. Ab 1906 breitete sich in Manchester und London eine Welle der Unruhe aus, die auf Berlin und Paris überschwappte: Die Frauen waren entschlossen, sich das Wahlrecht allen Widrigkeiten zum Trotz zu erkämpfen. Im Juni 1909 versammelten sich fast 500.000 Menschen in London, um für die Rechte der Frauen zu demonstrieren. Als 1914 der Erste Weltkrieg ausbrach und Europa in die Katastrophe trieb, wurde der Kampf der Suffragetten jäh unterbrochen. Erst gegen Ende des Krieges gelang es den Frauen in Deutschland, England, Frankreich und weiteren Ländern, ein Wahlrecht für sich durchzusetzen. Am 12. November 1918 führte der Rat der Volksbeauftragten das Frauenwahlrecht in Deutschland ein. Im Vereinigten Königreich erfolgte die Einführung des Frauenwahlrechts 1928, in Frankreich 1944.\nEmmeline Pankhurst um 1913\nMarguerite Durand\nMarie Juchacz um 1919\nAnita Augspurg um 1902\nChristabel Pankhurst, 1912\nLida Gustava Heymann, 1900\nVerhaftung Emmeline Pankhursts 1914\nBriefmarke 1969\nAnita Augspurg 1899 in ihrem Münchner Haus\nBroschüre von Lida Gustava Heymann\nHinweis: siehe auch Artikel → Frauenstimmrechtsbewegung in Deutschland\nIm Programm Das Erste hatte der Film zur späten Sendezeit noch 480.000 Zuschauer, was einem Marktanteil von 4,7 Prozent entspricht, im Programm von Arte waren es 230.000 Zuschauer bei einem Marktanteil von 0,8 Prozent.\nAnja Rützel von Spiegel Online schrieb: „Eine konstante, bohrende, überaus aktuelle Erinnerung, die in diesem Zusammenspiel ausgezeichnet funktioniert – und dieses Dokudrama so lebendig macht, dass sie beim Zuschauen auch im Rückblick aus sicherer, immerhin rechtlich gleichberechtigter Position wohltuend zornig macht.“\nManfred Riepe befasste sich mit dem Dokudrama im Tagesspiegel und meinte, der Film „würdig[e] die Pioniertaten von Emmeline Pankhurst, Marguerite Durand, Anita Augspurg und Marie Juchacz“, deren „wechselvolle Kämpfe“ schon „in Dokumentationen und Spielfilmen erzählt“ worden seien. Dabei seien die „Suffragetten aber nur als Einzelkämpferinnen porträtiert“ worden. Annette Baumeister habe „einen neuen Zugang zu dieser Thematik gefunden“, indem sie „die Biografien der Vorreiterinnen geschickt ineinander“ verwebe. „Feminismus“ werde so „als internationales Phänomen fassbar“. „Greifbar“ werde „vor allem die vertrackte Lage von Frauenrechtlerinnen“, die „um die Jahrhundertwende zwischen allen Stühlen gesessen hätten“. Abschließend befand Riepe: „Trotz gewöhnungsbedürftiger Spielszenen vermag ‚Die Hälfte der Welt gehört uns‘ jedoch zu überzeugen. Der Film ist differenziert recherchiert und führt lebhaft vor Augen, dass der Kampf um das Wahlrecht nur der Kulminationspunkt einer systematischen Benachteiligung von Frauen in allen Lebensbereichen ist.“\nJoachim Heinz schrieb im Konradsblatt, der Wochenzeitung für das Erzbistum Freiburg im Internet, das Dokudrama setze „weniger auf Faktenfülle und historisches Bildmaterial“. Stattdessen werde „das Geschehen von Schauspielern in Szene gesetzt“, die „in ihren besten Momenten“ den Zuschauer „die Wortgefechte jener Zeit, aber auch Entbehrungen und körperlichen Auseinandersetzungen in großer Unmittelbarkeit nachvollziehen“ ließen. Die Hälfte der Welt gehört uns, führt Heinz weiter aus, sei „keine leichte Kost; Zeitsprünge und Wechsel der Erzählperspektive verlangten ein gewisses Maß an Aufmerksamkeit“. Dafür biete das Dokudrama „reichlich Stoff zum Nachdenken über die immer noch funktionierenden Auswüchse von Macht und falscher Moral, über Prinzipientreue und Zivilcourage“.[10]\n"
}