{
    "date": "28-04-2021 13:44:19",
    "link": "https://de.wikipedia.org/wiki/Die%5FW%C3%B6lfe",
    "title": "Die Wölfe",
    "text": "Die Wölfe ist ein dreiteiliges Doku-Drama aus dem Jahr 2009. Es behandelt die Geschichte einer Berliner Jugendbande vor dem Hintergrund der Berlin-Blockade, der deutschen Teilung und der Wiedervereinigung. Die drei Folgen Nichts kann uns trennen, Zerbrochene Stadt und Hoffnung auf Glück wurden am 29. Januar, 2. und  3. Februar 2009  im ZDF erstmals ausgestrahlt. \nIm Jahr 1989 wollen zwei Menschen heiraten. Bei der Hochzeit stellt sich heraus, dass die Eltern der beiden einander bekannt sind:\n1948: Bernd und sein Freund Kurt, die beide von einer eigenen Kneipe träumen, Silke, die eine überzeugte Kommunistin ist, der jüdische Jakob und Lottes kleiner Bruder Ralf gründen ihre Bande Die Wölfe. Von diesem Zeitpunkt an verbringen alle fünf viel Zeit miteinander. Die Tücken der Nachkriegszeit schweißen sie immer mehr zusammen.\n1961: 13 Jahre später besitzt Bernd, der mit Lotte liiert ist, seine eigene Kneipe mit einer Spedition. Ralf ist dessen Angestellter. Kurt studiert Jura, während Jakob Dozent für Mathematik ist und sich für die Entwicklung von Computern interessiert. Silke arbeitet beim Fernsehen der DDR und Lotte bereitet sich auf ihre Gesangskarriere vor. Kurze Zeit später wird die Grenze zur DDR dicht gemacht. Da Lotte, die sich  derweil in Jakob verliebt hat, und Jakob in der DDR gefangen sind, will Bernd sie mit Ralfs Hilfe in den westlichen Teil Deutschlands schmuggeln. Lotte übersteht den Weg in den Westen unbeschadet. Ralf wird erschossen und Jakob wird von Grenzsoldaten zur Stasi gebracht, wo ihm angeboten wird in Moskau als Wissenschaftler zu arbeiten und eine neue Identität als Johan Feiner zu bekommen. Jakob nimmt an, weil er sonst ins Zuchthaus müsste. Einige Zeit später bekommen seine Freunde im Westen einen Brief, in dem steht, dass Jakob tot sei.\n1989: 28 Jahre später glaubt Lotte, dass Silke am Tod ihres Bruders schuld sei. Ihr Mann Bernd ist Bauunternehmer und Kurt ist Politiker bei der CDU. Jakob und Silke sind auch verheiratet und haben zwei Söhne.  Einer ist Fotograf, der andere arbeitet bei der Stasi. Auch Bernd und Lotte haben Kinder: Ihre Tochter ist Studentin an der Musikhochschule und ihr Sohn ist Schüler. Als sich Jakobs erster Sohn und Bernds Tochter in Ungarn kennenlernen, verlieben sie sich ineinander. Sie wird schwanger. Jakobs Sohn will jetzt in die BRD flüchten, was er auch tut. Im Westen treffen sich beide wieder. Kurze Zeit später wird die Grenze geöffnet. An Silvester wollen beide heiraten. Lotte glaubt, dass Jakob der Vater ihrer Tochter ist, worüber Bernd sehr wütend wird. Es stellt sich aber kurze Zeit später heraus, dass es sich um ein Missverständnis handelt. Am Ende des Films heiraten Bernds Tochter und Jakobs Sohn. Die Tochter der beiden ist derweil schon geboren worden.\nDas Projekt wurde von den ZDF-Redaktionen Zeitgeschichte (Leitung Guido Knopp) und Zeitgeschehen betreut. Die Spielszenen sind mit historischen Aufnahmen aus der Zeit der Berlin-Blockade 1948, des Mauerbaus 1961 und des Mauerfalls 1989 verwoben. Die Drehzeit für den Film betrug 70 Tage bei einem Budget von 6 Millionen Euro. Anstatt die Darsteller per Maske altern zu lassen, wurden die Charaktere in jeder Folge mit anderen Schauspielern besetzt. So waren insgesamt 106 Sprechrollen zu vergeben.\n"
}