{
    "date": "28-04-2021 13:44:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FKuba%2DKrise%5F1962",
    "title": "Die Kuba-Krise 1962",
    "text": "\nDie Kuba-Krise 1962 ist ein dokumentarischer Fernsehfilm mit Spielhandlung, in dem die Kubakrise von 1962 aus der Perspektive der US-amerikanischen Regierung dargestellt wird.\nDer Film stellt die Ereignisse von Montag, dem 15. Oktober, bis Sonntag, dem 28. Oktober 1962 dar: Er beginnt mit der Entdeckung sowjetischer Raketenstützpunkte auf Kuba durch Luftaufnahmen der CIA und der Einberufung des Executive Committee durch Präsident John F. Kennedy, und endet mit der Bekanntgabe der Entscheidung Nikita Chruschtschows, die Raketen wieder abzuziehen. Präsident Kennedy nimmt an den im Film gezeigten Beratungen des Komitees nicht teil und wird im Film nicht selbst gezeigt.\nNeben den Beratungen des Executive Committee und einigen Vier-Augen-Gesprächen zwischen dessen Mitgliedern zeigt der Film auch die Treffen zwischen dem Journalisten John A. Scali und dem KGB-Agenten und Mitglied der sowjetischen Botschaft Alexander Fomin. Scali war ein Kontaktmann der US-Regierung zur sowjetischen Botschaft und konnte damit helfen, eine Eskalierung der Krise abzuwenden.\nDie gespielten Szenen werden an manchen Stellen durch Archivmaterial verbunden, das z. B. die Mobilmachung der US-Streitkräfte oder die Schiffe im Karibischen Meer zeigt. Es wird von Peter von Zahn, dem Produzenten des Films, kommentiert.\nDer Film wurde in Hamburg gedreht und von Windrose Dumont Time im Auftrag des ZDF produziert. Die Erstausstrahlung war in Deutschland am 24. Oktober 1969 und in Österreich am 27. Januar 1971. Am 17. Juli veröffentlichte Pidax Film Die Kuba-Krise 1962 auf DVD.\n„Wohltuend hob sich Peter von Zahns 'Kuba-Krise' von den üblichen Dokumentarspielen ab. Beklemmung wie 1962 kam zwar nicht auf, aber es wurde immerhin eine gut gestaltete Unterrichtsstunde in Sprech- und Handlungsweise hoher Regierungsbeamter. Und das ist ja auch schon etwas.“\n„Spannender Geschichtsunterricht mit einer Reihe hochkarätiger Schauspieler [...] die dem Zuschauer ein Stück jüngerer, dramatischer Geschichte packend näher bringen.“\n„„Die Kuba Krise 1962“ ist ein exzellentes Beispiel, wie man Geschichte transparent und verständlich machen kann. Obwohl es in der Natur der Sache liegt, dass in den anderthalb Stunden fast permanent in einem einzigen Raum geredet wird, ist die Inszenierung äußerst abwechslungsreich ausgefallen und weiß auch dokumentarische Aufnahmen gekonnt in die Spielhandlung zu integrieren. [...] Rudolf Nussgrubers Inszenierung ist fesselnd und stramm geraten, sein frühes Beispiel eines Dokumentarspiels braucht sich nicht hinter neueren Werken eines Heinrich Breloer, Horst Königstein oder Hans-Christoph Blumenberg zu verstecken.“\n„Peter von Zahns 'Kubakrise' ist von dem Regisseur Nußgruber als ein Kasperltheater der Weltpolitik angelegt worden, als Maskenspiel, für das Darsteller, die man bisher in Dutzenden deutschen Krimi und Fernsehspielen gesehen hat, auf einmal auf Kennedy & Co. geschminkt worden sind. Die Streitereien zwischen Tauben und Falken sind so naiv dargestellt worden, wie das Leben und Sterben des Jesus Christus in bäuerlichen Passionsspielen. Eingeschobene Wochenschauaufnahmen haben daran auch nichts geändert.“\n"
}