{
    "date": "28-04-2021 13:44:19",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnsichtbaren%5F%E2%80%93%5FWir%5Fwollen%5Fleben",
    "title": "Die Unsichtbaren – Wir wollen leben",
    "text": "\nDie Unsichtbaren – Wir wollen leben ist ein deutsches Doku-Drama von Claus Räfle aus dem Jahr 2017. Der nur zum Teil dokumentarische Spielfilm thematisiert das Untertauchen von Juden in Berlin vor dem Hintergrund der Judenverfolgung während des Zweiten Weltkriegs. Die Hauptrollen spielen Max Mauff, Alice Dwyer, Ruby O. Fee und Aaron Altaras.\nDie Spielszenen, die auf wahren Ereignissen und Erlebnissen der vier Vorbilder der Filmfiguren basieren, wechseln sich mit ausführlichen Interviews mit den noch lebenden Zeitzeugen ab. Die jüdischen Teenager Cioma Schönhaus, Hanni Lévy, Ruth Arndt-Gumpel und Eugen Friede schaffen es, mitten während der stärksten Verhaftungswellen gegen Juden in der Reichshauptstadt Berlin in gewissem Maße unsichtbar zu werden. Schönhaus, eigentlich Grafiker, fälscht heimlich Pässe für Juden und kann so viele Leben retten. Hanni Lévy versucht mit blondierten Haaren als Arierin durchzugehen; sie findet wiederholt durch Zufall Unterstützer. Eugen Friede lebt bei einer deutschen Familie, trägt eine Uniform der Hitlerjugend und hilft der Widerstandsgruppe Gemeinschaft für Frieden und Aufbau. Ruth Arndt-Gumpel tarnt sich als Kriegerwitwe und serviert als Haushälterin NS-Offizieren Schwarzmarkt-Delikatessen.\nDas Drehbuch zum Film wurde von Regisseur Claus Räfle gemeinsam mit Alejandra López verfasst.\nDie Dreharbeiten liefen vom 30. März bis zum 4. Mai 2016 in Berlin, Nordrhein-Westfalen und Niedersachsen. In Niedersachsen wurden einige Szenen im Schloss Bückeburg gedreht. Dabei dienten die nicht sehr geräumigen Kammern unter dem Dach des Schlosses als Kulisse für die Verstecke der „Unsichtbaren“ auf Berliner Dachböden.\nDer Film, welcher von Tobis Film vertrieben wird, feierte am 10. Oktober 2017 seine Premiere in Berlin und kam am 26. Oktober 2017 deutschlandweit in die Kinos.\nFür den Schauspieler Andreas Schmidt, der im Film Hans Winkler verkörpert, war Die Unsichtbaren – Wir wollen leben die letzte Rolle vor seinem Tod am 28. September 2017.\nDas Untertauchen von jüdischen Bewohnern vor der Judenverfolgung der Nazis innerhalb der eigenen Heimatstadt war äußerst riskant. Gezeigt wird auch die gefährliche Situation der Judenretter. Ohne Unterkunft konnten sich Juden kaum längere Zeit verbergen. Mitgeführtes Gepäck würde bei Kontrollen Verdacht erregen. Fehlende Papiere führten zur Festnahme. Manche der Untergetauchten, die auch „Illegale“ oder „U-Boote“ genannt wurden, konnten sich mit Helfern absprechen, manche fanden Retter/innen per Zufall, andere hatten ein kleines Netzwerk, das über lange Zeit immer wieder für Unterkunft und Lebensmittel sorgte.\nDer Filmdienst urteilte: „Dramaturgisch geschickt verknüpft der Film Zeitzeugen-Interviews mit spannend umgesetzten Nachinszenierungen, wobei sich die Überlebenden als begnadete Erzähler entpuppen, deren Erinnerungen szenisch umgesetzt werden“. Die „von den Schauspielern geschaffenen Charaktere“ würden dabei „auf reizvolle Weise zum Vergleich mit den realen Vorbildern an[regen]“.\n"
}