{
    "date": "28-04-2021 13:44:14",
    "link": "https://de.wikipedia.org/wiki/Die%5FFlorence%5FFoster%5FJenkins%5FStory",
    "title": "Die Florence Foster Jenkins Story",
    "text": "\nDie Florence Foster Jenkins Story ist ein deutscher Dokumentarfilm von Ralf Pleger. In einer Mischung aus nachgespielten Szenen mit der Starmezzosopranistin Joyce DiDonato und für den Dokumentarfilm aufbereiteten Film- und Fotodokumenten erzählt er die Lebensgeschichte der Amateursopranistin Florence Foster Jenkins. Der deutsche Kinostart war am 10. November 2016. Der Film wurde in den deutschen Kinos quasi parallel zur ursprünglich englischen Spielfilm-Fassung der Story mit Meryl Streep aufgeführt.\nFlorence Foster Jenkins, gespielt durch Joyce DiDonato, gilt als die „schlechteste Sängerin aller Zeiten“. Dennoch macht die selbsternannte Operndiva im New York der 1920er Jahre unaufhaltsam Karriere: In ausgefallenen Kostümen und mit hemmungsloser Hingabe tritt sie vor einem stetig wachsenden Publikum auf – immer in dem Glauben, eine große Künstlerin zu sein. Sie gründet als Mäzenin unzählige Verdi-Fan-Clubs. Sie veröffentlicht Schallplatten, wird von Fans verehrt und bricht 1944 mit ihrem legendären Auftritt in der Carnegie Hall alle Verkaufsrekorde. Der Film verknüpft sein Dokumentarfilmmaterial aus Interviews und Archivfunden mit fiktionalen Spielszenen, die den Kontrast zwischen Selbst- und Fremdwahrnehmung der Diva untermalen. Dabei kann auf umfangreiches Archivmaterial zurückgegriffen werden. Joyce DiDonato singt in der Titelrolle bekannte Opernpartien richtig und noch einmal mit einer vielfach gebrochenen Stimme. Zu sehen ist auch der Aufwand, mit dem Jenkins ihre Auftritte als Tableaux vivantes inszenierte. In den Spielszenen werden die anderen Beteiligten anhand dokumentierter Aussagen „interviewt“.\nDie Doku geht diesen Fragen nach: Was hörte Florence, wenn sie gesungen hat? Warum sang diese Frau immer wieder öffentlich so schräg, dass schon das wiederum zum verstärkten Andrang beim Plattenverkauf und bei ihrem einzigen großen – ebenfalls selbst finanzierten – Konzert führte (Camp)? War es Geltungsdrang, Eitelkeit ohne Schmerzgrenzen? Trieb sie die fehlende Liebe des Vaters, des ersten Ehemanns an? Was war daran evtl. Krankheitsfolge? Wie kam es zu den Verkaufserfolgen?\n„Pleger gelingt es, durch die Kombination von Interview- und Spielszenen eine sehr eigene und eigenartige Atmosphäre zu schaffen, in der sich Glamour, Charme, Nostalgie, Tragik und Lächerlichkeit begegnen.“\n"
}