{
    "date": "28-04-2021 13:44:17",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchweizer",
    "title": "Die Schweizer",
    "text": "Hauptdarsteller:\nNebendarsteller:\nDie Schweizer (Die Schweizer – Les Suisses – Gli Svizzeri – Ils Svizzers) ist ein vierteiliges Doku-Drama von Schweizer Radio und Fernsehen (SRF), in der die Geschichte der Schweiz thematisch in Spielfilmen dargestellt wird. Zwei Teile behandeln die Epoche der frühen Eidgenossenschaft im 14. und 15. Jahrhundert, während die Gründung des Bundesstaats im 19. Jahrhundert in den anderen beiden Teilen hervorgehoben wird.\nIm Rahmen eines Themenmonats strahlten die Radio- und Fernsehprogramme der SRG SSR im November 2013 in den vier Sprachregionen der Schweiz Fakten und Mythen zur Entstehung und den Zukunftsperspektiven der Schweiz aus. Rund um das vierteilige Doku-Drama im Fernsehen wurde in den Sendegefässen Information und Kultur und Unterhaltung von Schweizer Radio und Fernsehen (SRF) sowie allen anderen Unternehmenseinheiten der SRG das Thema vertieft.\nVier Filme über historische Persönlichkeiten, die Wendepunkte der Schweizer Geschichte markieren, bilden die Kernpunkte des Doku-Dramas:\nDeutschsprachige Erstausstrahlung: Do. 7. November 2013 um 20.05 Uhr auf SRF 1\nIm Marchenstreit überfallen und plündern die Schwyzer unter ihrem Landammann Werner Stauffacher und angestiftet von Reichsvogt Werner von Homberg das Kloster Einsiedeln. Sie werden vom Bischof exkommuniziert und von Friedrich dem Schönen mit dem Reichsbann belegt. Sein Bruder, der Habsburger Herzog Leopold, unternimmt von Brugg aus eine Strafaktion, unterliegt den Waldstätten jedoch in der Schlacht am Morgarten. Darauf schliessen Uri, Schwyz und Unterwalden den Bund von Brunnen. Im Zusammenhang mit dieser angeblichen Schlacht stellt sich die Frage: Was ist Mythos und was ist belegte Geschichte?\nDeutschsprachige Erstausstrahlung: Do. 14. November 2013 um 20.05 Uhr auf SRF 1\nIn der zweiten Hälfte des 15. Jahrhunderts waren die Eidgenossen eine militärische Grossmacht. Nach ihren Siegen in den Burgunderkriegen über das Heer Karls des Kühnen, Herzog von Burgund, waren sie als Bündnispartner gefragt und insbesondere ihre Soldaten als Söldner (Reisläufer) begehrt. Der Streit um die Verteilung der Burgunderbeute, Einfluss der Städte und die Aufnahme von Freiburg und Solothurn in den Bund führten zu gravierenden Konflikten in der fragilen Koalition. Für diese Epoche kennzeichnend waren die von Hans Waldmann geprägte eidgenössische Machtpolitik und die Vermittlerrolle des Eremits Niklaus von Flüe, der die Eidgenossen mahnte, «den Zaun nicht zu weit zu machen» und sich aus den Händeln der Welt herauszuhalten, womit er den drohenden Krieg unter den zerstrittenen Eidgenossen verhinderte. Doch erst die Niederlage bei der Schlacht von Marignano leitete die Abkehr von der eidgenössischen Grossmachtpolitik ein.\nHans Waldmann (1435–1489) stammte aus bescheidenen Verhältnissen, machte in Zürich eine Schneiderlehre und nahm an den Eroberungskriegen der Eidgenossen teil. Aufgrund seiner Herkunft blieb ihm ein gesellschaftlicher Aufstieg in der Gesellschaft zur Constaffel verwehrt, und in der Zunft zum Kämbel stieg er zum Ratsherr, 1483 zum Bürgermeister von Zürich auf. Erfahrung als Heerführer sammelte er als Fähnrich und Hauptmann im Dienst des Bischofs von Augsburg und im Waldshuterkrieg von 1468 als Hauptmann der Constaffel. 1476 führte er die Zürcher und Fribourger Truppen und den Gewalthaufen des eidgenössischen Heeres in die Schlacht bei Murten und wurde zum Ritter geschlagen. Auch in der letzten und ebenfalls siegreichen Konfrontation gegen den Herzog von Burgund erwies er sich bei der Schlacht von Nancy als fähiger Heerführer. Waldmann vermittelte im Auftrag der Tagsatzung Reisläufer an die europäischen Fürstenhäuser und wurde zu einem der mächtigsten und reichsten Männer der damaligen Eidgenossenschaft. 1489 wurde Waldmann nach einem Aufstand der Zürcher Bauern als Bürgermeister von einem Schnellgericht unter Anklage gestellt, verurteilt und enthauptet.\nNiklaus von Flüe (1417–1487) war ein Bauer und Vater von zehn Kindern, bevor er sich 1467 auf eine Pilgerreise begab. Nach einer Vision baute er sich in der Ranftschlucht eine Hütte, in der er als Einsiedler ohne Nahrung lebte. Seit seinem Tod besuchen viele Pilger das Geburtshaus in Flüeli-Ranft, die 1467 erbaute Zelle des Eremiten und zwei Pilgerkapellen in der Ranftschlucht. Nationale Bedeutung erlangte von Flüe als Vermittler zwischen den 11 Kantonen und Stadtstaaten der Alten Eidgenossenschaft.\nDeutschsprachige Erstausstrahlung: Do. 21. November 2013 um 20.05 Uhr auf SRF 1\nGuillaume Henri Dufour (1787–1875) war ein Politiker, Kartograf, Ingenieur und der erste General der Schweizer Armee. Seine humanistische Gesinnung verhinderte, dass der Sonderbundskrieg im November 1847 in einem Blutbad endete und eine verhältnismässig geringe Zahl an Toten auf beiden Seiten forderte. Zusammen mit Henri Dunant gehört er zu den Gründern des Internationalen Komitees des Roten Kreuzes.\nDeutschsprachige Erstausstrahlung: Do. 28. November 2013 um 20.05 Uhr auf SRF 1\nStefano Franscini (1796–1857) zählt zumindest in der Deutschsprachigen Schweiz zu den weniger bekannten Persönlichkeiten der Schweizer Geschichte. Als Regierungsrat und Nationalrat des Kantons Tessin wurde er zum ersten Italienischsprachigen Bundesrat. Er organisiert die erste Volkszählung der Schweiz und förderte die Gründung des Bundesamts für Statistik. Mit Unterstützung des Industriellen Alfred Escher initiierte Franscini die Gründung der Eidgenössischen Technischen Hochschule und gehört den wichtigsten Förderern beim Bau der Gotthardbahn.\nBasierend auf der Dokumentation Die Deutschen des ZDF erteilte die damalige Direktorin des Schweizer Fernsehens, Ingrid Deltenre, dem Chefredaktor Ueli Haldimann den Auftrag, das Konzept einer Dokumentation zur Schweizer Geschichte auszuarbeiten. Haldimann plante 1000 Jahre Schweizer Geschichte bis ins Jahr 1900 in zehn Folgen jeweils am Sonntagabend auszustrahlen. Auch für die Schweizer Geschichte repräsentative Frauenfiguren waren selbstverständlich im Ursprungskonzept vorgesehen.\nDie Verantwortlichen des Westschweizer Fernsehens (Télévision Suisse Romande) erachteten die Thematik für die Hauptsendezeit zwar als untauglich. Deltenre und Haldimann argumentierten, dass die Serie auch dem geschichtsblinden Schweizer Filmschaffen die Augen öffnen sollte, wie bereits 1980 mit dem Flüchtlingsdrama Das Boot ist voll. Als Zugeständnis gegenüber der Westschweiz (Romandie) wurde 2010 der Pilotfilm über Guillaume Henri Dufour produziert und mit Mitteln der SRG und Unterstützung von Armin Walpen, dem damaligen Direktor der SRG, finanziert. Mit dem Ausscheiden von Deltenre, Walpen und Haldimann wurde das Projekt vorerst sistiert. Roger de Weck, seit Januar 2011 Generaldirektor der SRG, war begeistert vom Pilotfilm und machte die Dokumentation zum SRG-Prestigeprojekt. «Die Reduktion von zehn auf vier Folgen erfolgte aus Kostengründen, den Entscheid fällte die Geschäftsleitung», bestätigt der Sprecher der SRG, Iso Rechsteiner. Mit dem Sparentscheid sollen «Wendepunkte der Schweizer Geschichte im 14., 15. und 19. Jahrhundert» in den Mittelpunkt rücken, und die nun fehlenden Porträts von Frauen werden damit begründet, dass «in dieser Phase keine Frau belegbaren Einfluss auf die Schweizer Geschichte genommen hat».\nProduziert wurde das vierteilige Doku-Drama von der Triluna Film AG in Zürich mit einem Kostenaufwand von etwa 5,6 Millionen (1,4 Millionen pro Folge) Schweizer Franken. Die ursprüngliche Pilotfolge Guillaume Henri Dufour – Der General der die Schweiz rettete wurde bereits 2010 gedreht. Die grosse Anzahl von Habsburger Truppen im Vorfeld der Schlacht am Morgarten wurde mit mehrfach digital eingefügten Originalaufnahmen ermöglicht.\nSzenen im spätmittelalterlichen Zürich, in denen Hans Waldmann, dem späteren Bürgermeister von Zürich, von Zürcher Adligen der Constaffel der Zutritt verwehrt wird, wurden im Mai 2012 in der Hintergasse in Rapperswil gedreht. «In Zürich haben wir keine Gasse gefunden, die noch dem Bild des 15. Jahrhunderts entspricht», erklärte ein Vertreter der Produktionsfirma. An den Dreharbeiten wirken nebst den Darstellern und dem Produktionsteam rund 40 Statisten aus der Region mit. Die Dreharbeiten wurden auf SRF 1 in der Sendung Reporter aus der Sicht zweier Statisten dokumentiert.\nAusgestrahlt wurden die vier Folgen jeweils am Donnerstag ab 7. November 2013 im Abendprogramm von SRF 1 und ab 10. März 2014 auf 3sat.\nBereits im Vorfeld der Ausstrahlung wurde vehement kritisiert, dass unter den porträtierten Persönlichkeiten keine Frau sei, ein einseitiges Geschichtsbild vermittelt werde und seitens der SRG diese Sensibilität noch immer fehlt. 30 Jahre Gleichstellungspolitik würden ignoriert. Zu den Kritikerinnen zählten frühere Nationalratspräsidentinnen, unter ihnen Liliane Maury Pasquier (SP), Maya Graf (Grüne), Judith Stamm (CVP), Thérèse Meyer-Kaelin (CVP) und Pascale Bruderer (SP). Yvonne Feri protestierte im Namen der Frauen der SP mit 30 Unterschriften aus der SP-Fraktion bei Generaldirektor Roger de Weck gegen das männerlastige SRG-Projekt; ein Mail von Ida Glanzmann (CVP) an de Weck und Verwaltungsratspräsident Raymond Loretan blieb unbeantwortet. Noch während der Parlaments-Session kam es zur Aussprache mit de Weck, der meinte, «... man habe die Frauen, die die Schweizer Geschichte im Hintergrund prägten, nicht in den Vordergrund rücken können, weil man damit das Publikum nicht abholen könne.» Die SRG verweist auf das Rahmenprogramm, in dem auch historisch bedeutende Schweizerinnen porträtiert werden sollen.\nDie Historikerin Heidi Witzig brachte ein, dass die Serie geschlechterblind konzipiert sei, was beim heutigen Stand der Geschichtsforschung eigentlich nicht mehr möglich sein sollte, beispielsweise die fehlende Helvetik mit der Aufklärerin und Schriftstellerin Anne Louise Germaine de Staël hätte vertreten sein können, und dass die Schriftstellerin Johanna Spyri für das Bild der Schweiz von überragender Bedeutung sei.[10]\nAuf einer internen Liste der SRG mit den Protagonisten für die TV-Serie figurierten im ersten Konzept unter anderem die international bekannte Malerin und Bildhauerin Sophie Taeuber-Arp und die schweizerisch-österreichische Malerin Angelika Kauffmann, die 1768 zu den Gründungsmitgliedern der Royal Academy of Arts gehörte. Mariano Tschuor, Projektleiter und Direktor der Radiotelevisiun Svizra Rumantscha gab in Interviews bekannt, dass die Frauenrechtlerin Meta von Salis unter der Leitung von de Weck aus der Serie gestrichen wurde. SRF-intern wird von einem «Frauenmassaker ohne Not» gesprochen und dass selbst in der auf vier Folgen reduzierten Doku-Drama die Folge über Niklaus von Flüe anhand von dessen Frau Dorothea hätte erzählt werden können, die als verlassene Ehefrau mit zehn Kindern prototypisch für ein Frauenschicksal im 15. Jahrhundert hätte stehen können. «Für die SRG scheint die Ausgewogenheit in Bezug auf die Landesregionen wichtiger zu sein als diejenige in Bezug auf das Geschlecht», kritisiert auch Peter Gautschi, Geschichtsexperte in der Arbeitsgruppe für den Lehrplan 21 der Schweizer Volksschulen,[11] auch sei «... es ist für mich unverständlich, dass die SRG keine Frauen berücksichtigt hat».\nIm Rahmen des Themenschwerpunkts debattierten Susanna Burghartz und andere Historiker in der Sendung Sternstunde Philosophie[12] über einflussreiche Frauen aus der Schweizer Vergangenheit, u. a. Agnes von Ungarn, Salome Burckhardt-Schönauer, Julie Bondeli, Josephine Zehnder-Stadlin, Emilie Kempin-Spyri, Lydia Welti-Escher und Margarethe Faas-Hardegger. Ausserdem wurde im Anschluss an den ersten Teil des Doku-Dramas auf SRF 1 die Frage «Wo sind die Schweizerinnen?» diskutiert und ob die ausgewählten Figuren dem Anspruch gerecht werden, Antworten auf Identitätsfragen zu liefern.\nDas komplette Fehlen historischer Frauenfiguren befremdete zwar auch Burghartz, Geschichtsprofessorin an der Universität Basel, «die Identifikationsfiguren für Zuschauerinnen fehlen ... weil Männer in der Geschichte oft greifbarer seien als Frauen, gäben sie auf den ersten Blick auch die einfacheren Geschichten her ... Die SRG macht es sich damit aber zu einfach. Man hätte wenigstens versuchen sollen, dieses Muster zu durchbrechen» und bemängelt eine «verpasste Chance». Grundsätzlich kritisiert sie, dass sich die SRG damit begnüge, Geschichte nach dem altbekannten Muster zu vermitteln – über Heldengeschichten und elitezentrierte Darstellungen von Entscheidungsträgern. «So sieht keine Geschichtsvermittlung aus, die viele Menschen anspricht und integriert. Dabei ist genau die Integration eine wichtige Funktion von Geschichte». So fehle auch der Beitrag der Frauen zur Reformation, zur Industrialisierung oder zur Entwicklung der modernen Demokratie, für die Schweizer Geschichte entscheidende Epochen, die im Doku-Drama fehlen.\n"
}