{
    "date": "28-04-2021 13:44:17",
    "link": "https://de.wikipedia.org/wiki/Die%5FOpfer%5F%E2%80%93%5FVergesst%5Fmich%5Fnicht",
    "title": "Die Opfer – Vergesst mich nicht",
    "text": "Die Opfer – Vergesst mich nicht ist ein deutscher Fernsehfilm von Züli Aladağ, der versucht, die Erlebnisse der NSU-Morde aus der Sicht der Familien der Opfer nachzuzeichnen. Das Doku-Drama, produziert von Das Erste, lief als zweiter Teil einer Trilogie namens Mitten in Deutschland: NSU und wurde erstmals am 4. April 2016 im Programm Das Erste ausgestrahlt.\nDer Film beginnt innerhalb der Familie Şimşek. Der Blumenhändler Enver Şimşek fährt mit seinem Sprinter hinaus, um seinen Blumenstand an einer Landstraße aufzubauen. Hier setzt die begonnene Handlung aus dem ersten Teil der Trilogie ein, indem zwei vermummte Männer (Uwe Mundlos und Uwe Böhnhardt) die Tür des Sprinters öffnen und auf Enver schießen. Enver stirbt in den darauffolgenden Tagen.\nDie Ermittlungen der Polizei konzentrieren sich vorwiegend auf die Familie sowie deren Umfeld. Es wird von einem Rache-Mord ausgegangen. Dabei wird nicht davor zurückgeschreckt, mit Falschbehauptungen Druck auszuüben. Unter anderem wird der Witwe Adile Şimşek erzählt, es gebe eine Geliebte ihres Mannes. Nach dem Fund einer großen Bargeldmenge wird ihrem Mann ebenfalls eine Rolle als Drogenhändler angedichtet. Adile begibt sich in psychiatrische Behandlung.\nBronner tritt als neuer Ermittler an die Stelle Hegemanns. Er stößt rasch auf Unstimmigkeiten innerhalb der bisherigen Theorie bzgl. des Drogenhandels. Er erwirkt ein Umdenken in den Ermittlungen, die sich jetzt auf einen Mord von rechts konzentrieren.\nSemiya Şimşek hält in Kassel eine Ansprache auf einem Trauerzug bezüglich der Mordserie. Später hält sie eine Rede zur zentralen Gedenkfeier für die Opfer am 23. Februar 2012 im Konzerthaus Berlin.\nDie Opfer – Vergesst mich nicht ist der zweite Teil Fernseh-Dreiteilers Mitten in Deutschland: NSU, der von Ende März bis Anfang April zunächst im Fernsehsender Das Erste ausgestrahlt wurde. Er beschäftigt sich seitens der Opfer mit den Morden der NSU. Im Mittelpunkt des Films steht die Familie des ersten Mord-Opfers Enver Şimşek. Die Geschichte wird hauptsächlich aus der Sicht von Semiya Şimşek, der Tochter des Toten wiedergegeben. Dabei orientiert sich das Drehbuch an dem zuvor erschienenen Buch Schmerzliche Heimat. Deutschland und der Mord an meinem Vater. geschrieben von Semiya Şimşek und Peter Schwarz.\nDem Film wurde vorgeworfen, nicht alle zehn Morde des NSU gleichermaßen auf eine Ebene zu stellen. So kritisierte besonders Barbara John, dass der Polizistenmord von Heilbronn an Michèle Kiesewetter ausgegrenzt wird:\n„Denn die ARD erwecke den Eindruck, Michèle Kiesewetter gehöre nicht zu den Opfern der Mordserie. ‚Diese Ausgrenzung wirft Fragen auf‘, sagt Barbara John.“\nZur Entscheidung der ARD heißt es weiterhin im selben Artikel:\n„Der Mord an Kiesewetter konnte erst nach dem Auffinden der Dienstwaffe bei den toten NSU-Mitgliedern Uwe Mundlos und Uwe Böhnhardt dem NSU zugeordnet werden, ‚und diese Kenntnis erreichte Semiya Simsek erst mit zeitlicher Verzögerung – also nach dem Zeitpunkt, an dem unser Film endet‘, so die ARD. ... Der Kiesewetter-Mord spiele zu Beginn des dritten Films am Mittwoch ‚(Die Ermittler – Nur für den Dienstgebrauch)‘ eine Rolle.“\n"
}