{
    "date": "28-04-2021 13:44:13",
    "link": "https://de.wikipedia.org/wiki/Die%5FAff%C3%A4re%5FBorgward",
    "title": "Die Affäre Borgward",
    "text": "Die Affäre Borgward ist ein deutscher Fernsehfilm des Regisseurs Marcus O. Rosenmüller, der am 7. Januar 2019 erstmals im Ersten ausgestrahlt wurde. Der Film zeigt die Umstände des Untergangs der Carl F. W. Borgward G.m.b.H. Automobil- und Motoren-Werke in Bremen im Jahr 1961.\n1959 wird ein neues Modell „Arabella“ des Automobilherstellers Borgward getestet. Obwohl alles gut läuft, findet sich ein kleiner Mangel, den der Mitarbeiter Alfred Linden nicht weitermeldet. Er hält ihn nur für einen Montagefehler, der umgehend behoben sein wird. Er will den Firmeninhaber Carl F. W. Borgward mit solchen Kleinigkeiten nicht beunruhigen, denn derzeit bestimmen finanzielle Probleme die Tagesordnung. Die aufstrebende Automobilbranche im In- und Ausland bringen erste Umsatzeinbußen. Der Geschäftsführer Otto Carstens macht seinem Chef deshalb sinnvolle Vorschläge, ihre drei Firmenteile zusammenzulegen, um die Grundkosten zu senken. Doch Carl Borgward will davon nichts hören. Er will um jeden Preis unabhängig bleiben und schon gar nicht mit anderen Firmen fusionieren. Sein all die Jahre erfolgreiches Unternehmen, das 1924 mit der Konstruktion der offenen dreirädrigen „Blitzkarren“ und mit dem  Dreirad-Personenwagen „Goliath Pionier“ begann, ist jetzt die drittgrößte Autofirma in Deutschland. Nach dem Krieg hatte er aus eigener Kraft den Aufbau seiner zerstörten Produktionshallen geschafft. Die steigende Nachfrage nach seinen Autos halfen ihm dabei, ein Werk nach dem anderen aufzubauen. Seine Arbeiter durften am Wochenende gratis Autos oder Motorräder privat nutzen, das half dabei ihre Verbundenheit zu Borgward zu festigen.\nZu seinem 70. Geburtstag wird Carl F. W. Borgward als erfolgreicher Einzelunternehmer das Große Bundesverdienstkreuz mit Stern verliehen. Für die Bremer Politiker ist dies ein Grund mehr, Borgward nicht zu mögen. Er bringt der Region zwar viele Arbeitsplätze und der Stadt sichere Steuereinnahmen, aber das hält Borgward den Leuten auch stets „unter die Nase“. Keine gute Ausgangsposition bei seiner derzeitigen finanziellen Lage, denn Borgward muss nun doch, da die Banken weitere Kredite ablehnen, den Senat um eine Bürgschaft bitten. Als er jedoch die zunächst anvisierten 50 Millionen Mark um weitere 30 Millionen erhöhen will, kommt es zum Disput. Kritiker wie der Wirtschaftssenator Karl Eggers hatten dies geahnt und man sinniert nach einem eigenen Plan, die Arbeitsplätze auch ohne den Firmenbesitzer zu sichern. Deshalb trifft sich Finanzsenator Wilhelm Nolting-Hauff mit dem Unternehmensberater Dr. Johannes Semler, und Bürgermeister Wilhelm Kaisen plant die Gründung einer Aktiengesellschaft. Dazu wäre eine Zusammenarbeit mit VW oder BMW denkbar, die bereits Interesse signalisiert haben. Bürgermeister Kaisen bittet zusätzlich Bundeskanzler Erhard um Unterstützung, doch dieser lehnt eine Beteiligung des Bundes ab. So kommt Nolting-Hauffs Initiative zum Tragen und Unternehmensberater Semler wird offiziell zu Hilfe geholt. Niemand im Bremer Senat weiß bis dahin, dass Semler zugleich Aufsichtsratsmitglied bei BMW ist.\n1961 stimmt der Bremer Senat darüber ab, ob dem Automobilwerk ein weiterer Kredit bewilligt wird. Unter der Bedingung, dass Carl F. W. Borgward der neuen AG sämtliche Rechte überträgt, stimmt der Senat zu. In der Hoffnung, dass seinen 19.000 Mitarbeitern so der Arbeitsplatz erhalten werden kann, unterzeichnet Borgward den Vertrag. Für ihn zieht nun Semler in dessen Büro ein, der vom Senat offiziell eingesetzt wurde. Doch anstatt die Firma wieder auf die Beine zu bringen, damit sie selbstständig weiterarbeiten kann, plant dieser ein „Ausbluten“, sodass BMW die Borgward-Werke zum kleinstmöglichen Preis übernehmen kann. Deshalb schickt er sogleich sechs Konstrukteure nach München und deklariert dies als Weiterbildung für diese Mitarbeiter. Doch sein Plan geht nicht auf, BMW ist nur an Borgwards Hauptwerk interessiert und schlägt Semlers Kaufangebot aus. Auch der Bremer Senat wird unruhig, weil Semler keine sichtbaren Erfolge zu verzeichnen hat. Nachdem dieser weitere 50 Millionen für die neue AG fordert und nicht in der Lage ist, die Borgward-Werke zu verkaufen, wird dessen Generalvollmacht widerrufen und das endgültige Ende der Automobilproduktion ist besiegelt.\nCarl F. W. Borgward leidet sehr darunter, seine Firma verloren zu haben und dass man ihm nicht Gelegenheit gegeben hatte, seine Fehler auszubügeln. In einer Stellungnahmen äußert er sich erstmals nach der Schließung der Firma in der Presse. Er gibt zu, Fehler gemacht zu haben, aber der Bremer Senat und deren auserkorener Wirtschaftsexperte Semler seien am endgültigen Untergang der Borgward-Werke die wahren Schuldigen. Er zerbricht am Verlust der Firma und an dem Versprechen seinen Arbeitern gegenüber, das er nicht halten konnte, und stirbt 1963. Für seine Konkurrenz war es eine gezielte Marktbereinigung, aber für die Betroffenen eine Katastrophe. Drei Jahre später berichtet der Spiegel, dass Borgward voreilig in den Konkurs getrieben wurde, was jedoch der Bremer Senat in seinem Rechenschaftsbericht anders darstellt.\nIn einer Nebenhandlung wird das Schicksal des Autohändlers Peter Zech gezeigt, der sich auf den Vertrieb von Borgward-Modellen spezialisiert hatte. Ausgerechnet das neueste Modell, die „Arabella“ zeigt immer mehr Mängel, und die Käufer springen ab. Aufgrund der Liquiditätsprobleme der Herstellerfirma, muss auch der Händler am Ende Konkurs anmelden und verliert sein eingesetztes Kapital.\nDie Geschichte um die erste große Unternehmenspleite der Nachkriegszeit wurde vom 20. Februar 2018 bis zum 14. März 2018 in Bremen, Ganderkesee, Bruchhausen-Vilsen und Berne gedreht.\nDer als Spielfilm aufgebaute Film wird in verschiedenen Teilen durch historische Aufnahmen ergänzt. Durch zwischengeschaltete (gestellte) Interviews erfährt der Zuschauer den geschichtlichen Hintergrund und die Historie der Firma Borgward.\nDie Premiere war am 29. September 2018 auf dem Filmfest Hamburg.\nDie Erstausstrahlung am 7. Januar 2019 wurde in Deutschland von 3,53 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 10,9 % für Das Erste.\nRainer Tittelbach von Tittelbach.tv schrieb: „‚Die Affäre Borgward‘ […] ist ein dichter, informationsgesättigter 90-Minüter, der die Interessenskonflikte von Politik & Wirtschaft beleuchtet, aber auch ein persönliches Drama erzählt. Thomas Thieme gibt dem analytischen Film, der natürlich anders funktioniert als ein Spielfilm, die nötige Seele. Cool: statt Zeitzeugen werden Charakteren/Schauspielern Originalzitate in den Mund gelegt.“ Doch „nur selten hat man den Eindruck, Erklärdialogen beizuwohnen. Und auch wenn man weiß, wie die reale Geschichte ausgeht, so werden hier nicht einfach nur die Tatbestände bebildert. Vielmehr versucht Rosenmüller immer wieder, visuelle Metaphern zu finden, die über die dokumentarisch (ab)gesicherte Handlungsebene hinausgehen. Ein verzweifelt paffender Borgward, am Zaun vor dem Werksgelände, ein Verlorener, dem man seinen Lebenssinn genommen hat, ist eines dieser nachhaltigen Bilder.“\nBeim Weser Kurier wertete Katharina Frohne: „Wie konnte es passieren, dass Borgward letztlich scheiterte? Der Film hütet sich davor, diese Frage zu beantworten. Es ist offensichtlich, dass Marcus O. Rosenmüller, der Regie geführt und das Drehbuch verfasst hat, sich große Mühe gibt, nicht zu werten, sondern abzubilden, die Ambivalenz der Lage zu beleuchten statt Position zu beziehen. Es ist Schauspielgrößen wie Thieme, Zirner oder Barbara Philipp […] zu verdanken, dass das hin und wieder funktioniert. In den stärksten Szenen des Films ist Thieme mal selbstvergessener Tüftler, mal herrschsüchtiger Patriarch, mal Sympathieträger, mal Unsympath.“\nOliver Jungen bei der Frankfurter Allgemeinen Zeitung urteilte: „Die dokumentarische Ebene wirkt pflichtschuldig, nicht anregend. Die bis heute virulente Frage, wie sich der Staat gegenüber der mächtigen Automobilbranche in Krisenzeiten verhalten sollte, wird kaum diskutiert. […] Am schwächsten aber nimmt sich die Dramatisierung aus, weil man zu keiner der Figuren ein engeres Verhältnis aufbauen kann, nicht einmal zu Borgward. […] Da rächt sich der zweite Fehler, Regie und Drehbuch in einer Hand zu belassen. Letzteres gibt es hier im strikten Sinne gar nicht. Der Erzählbogen geht nicht über die Firmeninsolvenz hinaus, kann aber das Emotionalisieren nicht lassen. So wird viel musikuntermalter Leerlauf produziert.“\nDer Film war für den Hamburger Produzentenpreis für Deutsche Fernsehproduktionen nominiert.\nAm 23. Oktober 2019 wurde der Film mit dem Deutschen Wirtschaftsfilmpreis in der Kategorie „Wirtschaft gut erklärt“ ausgezeichnet.\n"
}