{
    "date": "28-04-2021 13:44:15",
    "link": "https://de.wikipedia.org/wiki/Die%5FKinder%5Fvon%5FBlankenese",
    "title": "Die Kinder von Blankenese",
    "text": "Die Kinder von Blankenese ist ein deutsches TV-Dokudrama von Raymond Ley aus dem Jahr 2010.\nZwanzig jüdische Kinder, die das KZ Bergen-Belsen und den Krieg als Waisen überleben, reisen Ende 1945 nach Hamburg, in die Villa der Familie Warburg in Blankenese.\nDie Ärzte geben Tamar und Bracha nur noch wenige Wochen zu leben. In den Tagen nach der Befreiung des KZs Bergen-Belsen im April 1945 sterben noch Tausende Menschen an Fieber, Typhus und Hunger. Tamar hat den Todesmarsch von Auschwitz nach Bergen-Belsen mit wenigen anderen überlebt, Bracha gerade ihre Schwester im Lager verloren. Die beiden 14-Jährigen gehören zu den wenigen, die der Vernichtung und Verfolgung entkommen sind.\nAus Hamburg ehemals vertrieben, sucht der junge amerikanische Soldat Eric Warburg in den ersten Nachkriegstagen den Besitz seiner Eltern an der Elbe in Blankenese auf. 1938 hatten die Nationalsozialisten die Villa seiner Familie konfisziert und arisiert. Die britischen Besatzer sehen die Besitzverhältnisse des Geländes jedoch als \"ungeklärt\" an und verweigern die Rückgabe. Entschlossen funktioniert Warburg das gesamte Anwesen zu einem Heim für überlebende jüdische Kinder des Naziregimes um.\nVor den Toren des ehemaligen Konzentrationslagers, in den ehemaligen Unterkünften der SS, werden Tamar und Bracha und andere Kinder, die überlebt haben, untergebracht. Unter ihnen sind Josef, der in einem russischen Kinderheim Unterschlupf fand, und Wolfgang aus Berlin, der mit der britischen Armee nach Bergen-Belsen kam. Der 10-jährige Wolfgang muss mit ansehen, was von der Vernichtung Tausender Menschen übrig geblieben ist. Er fragt sich, ob seine Eltern auch diesen Weg gegangen sind? Dies ist kein Platz für Kinder, beschließt Ben Yehuda, der in Deutschland geborene Soldat der Jüdischen Brigade. Es muss noch einen anderen Ort geben. Blankenese, der Besitz der Familie Warburg, wird zum Ziel, zum Ausweg.\nFür die Kinder ist die Reise nach Blankenese der Beginn einer Kindheit, die vorher nicht stattgefunden hatte. Ben Yehuda und Rahel, eine Krankenschwester, die das Lager überlebt hat, bringen Tamar, Bracha, Josef und die anderen nach Hamburg-Blankenese. Eine 24-jährige Lehrerin aus New York, Betty Adler, soll die Leitung des Heimes übernehmen. Reuma Schwarz, 22, kommt mit viel Idealismus und über Umwege aus Palästina hinzu. Reuma, die spätere Gattin des israelischen Ministerpräsidenten Ezer Weizman, kümmert sich um die Erziehung der Kinder, Ben unterrichtet und Rahel übernimmt die medizinische Versorgung. Betty hält alles zusammen.\nDie Kinder richten sich auf ihren Zimmern ein, es gibt echte Betten und sogar genug Essen, sie können ihr Glück kaum fassen. Ben, Betty, Reuma und Rahel begleiten die Heranwachsenden, berichten von Palästina, dem Leben dort, den zionistischen Plänen, unterrichten hebräisch und beobachten das vorsichtige Zurücktasten der Kinder in ein Leben, das manche nur fern erinnern können, manche nie kennen gelernt haben. Tamar verliebt sich in einen Jungen aus Berlin. Siegmar wird nun ihr ganzes Sehnen, ihr ganzer Wille zur Zukunft. Der aber hat nur Augen für die schöne Esther.\nMit Ungeduld warten die Kinder auf die Papiere für ihre Ausreise nach Palästina. Doch diese Zertifikate werden von den britischen Behörden nur widerwillig und oftmals willkürlich ausgestellt. Als eine neue Gruppe von Kindern (die \"Blonden\", so genannte \"Halb- und Vierteljuden\") zu den \"Alteingesessenen\" um Tamar und Mascha stoßen, gibt es Ärger. Die Neuen, die \"Blonden\", stehen für alles Deutsche, Arische. Die Jugendlichen, die das KZ überlebten und sich nichts mehr sagen lassen wollen, erobern die Reeperbahn, erobern Hamburg und ein \"neues Leben\". Striptease gegen Zigaretten wird angeboten.\nDer fortwährende Hass der Bevölkerung gegen alles \"Jüdische\" ist überall in der Stadt zu spüren. Im Zoo sehen sich Rahel und Reuma den Beschimpfungen der Besucher ausgesetzt. Bei der Versorgung im Krankenhaus kommt es zu einem Eklat: Die Krankenschwestern wollen das \"jüdische Mädchen\" Golda nicht versorgen. Reuma ist entsetzt und schreibt ihren Eltern wöchentlich aus \"dem Herz von Nazideutschland\".\nAls dann die Passagiere des Schiffes Exodus nach Hamburg zurückkehren, aufgebracht von den britischen Alliierten, es hat Kämpfe und Tote gegeben, weicht den Erziehern die Kraft. Ihre Mitstreiter, zum Teil Freunde und Verwandte, waren voller Hoffnung aufgebrochen. Nun werden die Überlebenden des Holocausts ins Land ihrer \"Mörder\" zurückgeschickt. In diese Trauer bricht die Nachricht von der Gründung Israels. Die noch fehlenden Zertifikate zur Ausreise werden ausgestellt, die Kinder können Deutschland verlassen. Ben veranstaltet eine Demonstration ihres neuen Selbstvertrauens, ihrer \"Stärke\" – quer durch Blankenese. Erstaunte Blicke. Endlich fahren Ben, Rahel und Reuma mit den Kindern nach Israel.\nBetty Adler bleibt zurück und bereitet von nun an junge Männer als Freiwillige auf die Armee in Israel vor. Einige dieser Männer, auch manche \"ihrer Kinder\" werden später in den \"Befreiungskriegen\" fallen. Mascha und Tamar finden eine neue Heimat. Tamar heiratet ihre große Liebe, ihren Siegmar. Heute haben sie zwei Kinder und fünf Enkel.\n„Die viel beschworene Stunde Null in Deutschland – Raymond Ley hat um sie herum ein komplexes Doku-Drama gebaut. Der Neuanfang wird in seinem 90-Minüter auf unterschiedlichen Ebenen als Irrglaube entlarvt: Bei den offensichtlich nur mangelhaft entnazifizierten Deutschen blitzt unverhohlener Judenhass auf, der idealistische Zionist und Brigadeführer Ben Yehuda (brilliant [sic!] wie immer: Harald Schrott) aber will das Trauma des Holocausts in den Traum vom eigenen jüdischen Staate verwandeln. (…) Wie schon seinen grandiosen Nazijäger-Krimi ‚Eichmanns Ende‘ erzählt Ley auch ‚Die Kinder von Blankenese‘ als Drama der perfiden Kontinuitäten. Hier allerdings geht es eben weniger um die braunen Altlasten in Form von Altnazi-Netzwerken, sondern vielmehr darum, welche Spuren das Denken der Genozidlogistiker und Rassenhygieniker auch bei ihren Opfern hinterlassen hat.“\n„Was der Film zeigt, ist erschütternd, und das liegt zu einem großen Teil an der gelungenen Verbindung der Zeitzeugeninterviews mit den gespielten Szenen. Die doppelte Erzählweise hilft in diesem Fall enorm, das schwer zu Fassende fassbar zu machen: Ein Neubeginn, der für die Opfer in diesem Fall keiner war.“\nDer Film feierte am 7. Oktober 2010 auf den Filmfest Hamburg Deutschland-Premiere.\n"
}