{
    "date": "28-04-2021 13:44:18",
    "link": "https://de.wikipedia.org/wiki/Die%5FT%C3%A4ter%5F%E2%80%93%5FHeute%5Fist%5Fnicht%5Falle%5FTage",
    "title": "Die Täter – Heute ist nicht alle Tage",
    "text": "Die Täter – Heute ist nicht alle Tage ist ein deutscher Fernsehfilm von Christian Schwochow, der versucht, die frühen Jahre der rechtsextremen, terroristischen Vereinigung Nationalsozialistischer Untergrund (NSU) nachzuzeichnen. Das von Das Erste produzierte Doku-Drama stellt den Auftakt einer Trilogie namens Mitten in Deutschland: NSU dar, die das Phänomen NSU aus unterschiedlichen Sichtweisen darstellen soll. Der Film wurde erstmals am 30. März 2016 auf dem Fernsehsender Das Erste ausgestrahlt. \nObwohl große Teile der Handlung auf den bisher veröffentlichten Berichten sowie Gerichtsakten beruhen, handelt es sich um ein Drama, das auch fiktive Szenen enthält. Insbesondere da die juristische Aufarbeitung noch nicht abgeschlossen ist, wird darauf am Anfang und Ende des Films hingewiesen.\nDer Film beginnt mit einer Szene am Straßenrand. Man sieht den Blumenhändler Enver Şimşek und ein in der Nähe haltendes Wohnmobil.\nIn den Jahren nach der Wende wächst die junge Beate Zschäpe in Jena bei einer alkoholkranken Mutter auf. Unzufrieden mit ihrer Situation stellt sie zusammen mit ihrer besten Freundin Sandra viel Unsinn an, schwänzt die Schule und stiehlt. Die beiden geraten zunächst in die Punker-Szene und beteiligen sich gemeinsam an Aktionen gegen die neonazistischen Skinheads in Winzerla, bis Beate Uwe Mundlos kennenlernt und sich in diesen verliebt.\nMundlos ist fasziniert von der rechtsextremen Szene und feiert die Ausschreitungen in Rostock-Lichtenhagen. Unter dem Einfluss des später als V-Mann überführten Tino Brandt radikalisiert sich die rechtsextreme Szene weiter. Beate und Uwe besuchen Rechtsrock-Konzerte und führen vereinzelt Aktionen gegen Ausländer und „Zecken“ durch. Der vorbestrafte Uwe Böhnhardt stößt gerade zur Gruppe, als Uwe M. zum Wehrdienst eingezogen wird. Dort will er den Umgang mit Waffen lernen und sich auf den „Tag X“ vorbereiten. Als er immer öfter am Wochenende in der Kaserne bleibt, verlieben sich Uwe B. und Beate ineinander.\nAls Uwe M. davon erfährt, ärgert er sich zwar, doch konzentriert er sich in erster Linie auf den Tag X und darauf, ihre Dreier-Gruppe zusammenzuhalten. Inspiriert von dem Bombenanschlag auf das Murrah Federal Building in Oklahoma City beginnt er von einer terroristischen Aktion zu träumen, die den Staat aufrütteln soll. Die Gruppe begeht kleinere Straftaten, insbesondere Körperverletzung, die Schändung eines Denkmals für die Opfer des Faschismus sowie das Betreten der Gedenkstätte-Buchenwald in nachgestellten Uniformen der SS. Gefördert wird das Ganze durch den Thüringer Heimatschutz, zu dessen hartem Kern die drei zählen. Beate mietet eine Garage an. Die Gruppe besorgt sich die Turner-Tagebücher und beginnt in der Garage mit Sprengstoff zu hantieren.\nAls Uwe B. ohne Abstimmung mit den beiden anderen eine Bombenattrappe mit Davidstern von einer Autobahnbrücke hängt, geraten die bereits vorher überwachten drei endgültig in das Visier der Ermittler. Uwe B. führt die Polizeibeamten zunächst zur falschen Garage. Als dies den ermittelnden Beamten auffällt, kann er sich aus dem Staub machen. Mit der Hilfe von Uwe M.s Eltern und einem Kameraden taucht er mit Uwe M. und Beate ab.\nDie letzte Szene zeigt wieder das Wohnmobil vom Anfang. Als sich Enver Şimşek zum Beten hinkniet, wird er von hinten mit mehreren Schüssen getötet.\nDie Täter – Heute ist nicht alle Tage ist der erste Teil des Fernseh-Dreiteilers Mitten in Deutschland: NSU, der von Ende März bis Anfang April zunächst im Fernsehsender Das Erste ausgestrahlt werden soll. Der erste Teil beschäftigt sich ausführlich mit der Vorgeschichte des Trios, während Teil 2 Die Opfer – Vergesst mich nicht den Fokus auf die Opfer der NSU-Mordserie legt und der dritte Teil Die Ermittler – Nur für den Dienstgebrauch die Ermittlungsarbeit in den Mittelpunkt stellt. Die Trilogie kostete um die zehn Millionen Euro.\nDer Titel des ersten Teils Heute ist nicht alle Tage nimmt Bezug auf die Bekennervideos des NSU und basiert auf einem Ausspruch der Zeichentrickfigur Paulchen Panther. Laut Aussage des Drehbuchautors Thomas Wendrich sei zwar so gut wie alles in dem ersten Film belegt, allerdings sei im zwischenmenschlichen Umgang viel Fiktion eingeflossen. Der Film versteht sich eher als Psychogramm und als Gesellschaftsstudie, denn als Biopic. Er versucht ein möglichst authentisches Bild der 1990er Jahre in Ostdeutschland zu zeichnen. Da man befürchtete, dass der Film vorab durch die Anwälte der Protagonisten verhindert werden könnte, verzichtete man auf groß angelegte Vorabvorführungen.\nDer Film wurde am 30. März 2016 zur Hauptsendezeit auf dem Sender Das Erste ausgestrahlt. Die Quoten enttäuschten jedoch. Die Erstausstrahlung erreichte 2,89 Millionen Zuschauer und damit lediglich einen Marktanteil von 9,3 Prozent. Die zeitgleich laufenden Sendungen Aktenzeichen XY … ungelöst (ZDF) und Mario Barth deckt auf! hatten mit 6 Millionen (19,2 Prozent) und 3,23 Millionen Zuschauern (10,5 Prozent) einen höheren Anteil zur gleichen Sendezeit. Unter jüngeren Zuschauern (14- bis 49-Jährige) erreichte der Film mit einem Marktanteil von 8,7 Prozent eine deutlich über dem Senderschnitt liegende Quote, was etwa den Rechtsanwalt der NSU-Nebenklage Mehmet Daimagüler „positiv überrascht“ hat.\nTilmann P. Gangloff bezeichnete die Bilder „unangenehm aktuell und authentisch“. Er kritisiert allerdings die fehlende Bewertung im Film und befürchtet die ungefilterten Nazi-Parolen und Gewalttaten könnten zur Nachahmung führen.\n„Natürlich ist der Film keine Dokumentation, aber er enthält sich in der Tat jeder Bewertung. Anders als Bernd Eichinger und Uli Edel in ihrem RAF-Spektakel „Der Baader Meinhof Komplex“ feiern Schwochow und Wendrich das Titeltrio zwar nicht als Popstars, aber da sie die Nazi-Parolen und Gewalttaten völlig ungefiltert vorführen, ist zu befürchten, dass ähnlich radikal denkende Brüder und Schwestern im Geiste große Freude an dem Film haben werden.“\nSven Goldmann vom Tagesspiegel lobte die Darstellung des NSU-Trios: \n„Beide machen ihren Job auf beklemmende Weise großartig. Urzendowsky als tumber, doch verletzlicher Nazi-Schläger. Mühe als frustriert-desillusioniertes Mädchen der Post-DDR, das an den entscheidenden Kreuzungen des Lebens immer falsch abbiegt. Dazu kommt Albrecht Schuch als verängstigend intellektueller Uwe Mundlos. Alle beantworten sie mit ihrem Spiel eindrucksvoll die Frage, ob man sich diesem Trio auch empathisch nähern darf. „Man muss bei denen schon das Menschliche suchen“, sagt Sebastian Urzendowsky. „Sonst nimmt man die Darstellung nicht ernst.““\nNegativ wurde der Film in Die Welt besprochen. Eckhard Fuhr hält sich in Die Welt mit seinem Urteil zurück und beschreibt den Film lediglich als schwer ertragbar.\n"
}