{
    "date": "28-04-2021 13:44:22",
    "link": "https://de.wikipedia.org/wiki/Erich%5FMielke%5F%E2%80%93%5FMeister%5Fder%5FAngst",
    "title": "Erich Mielke – Meister der Angst",
    "text": "\nErich Mielke – Meister der Angst ist ein szenischer Dokumentarfilm (Dokudrama) über den Minister für Staatssicherheit der DDR, Erich Mielke.\nDer szenische Dokumentarfilm von Jens Becker und Maarten van der Duin enthüllt den Menschen Erich Mielke hinter dem totalitären Apparat der Staatssicherheit der DDR. Erzählt wird, welche Motivation Mielke leitete, woran er glaubte, welche Macht er ausübte, wie das System Mielke funktionierte und wie er schließlich scheiterte. Der Film zeigt Erich Mielke auf dem Höhepunkt seiner Macht 1989 und in totaler Resignation im Gefängnis 1991. In Spielfilmszenen erlebt der Zuschauer einen vitalen 83-jährigen Mann an seinem Arbeitsplatz, dem Ministerium für Staatssicherheit. Der Film zeigt, wie er als Minister agiert, wie er versucht, die DDR zu retten und wie er letzten Endes kapituliert. Auf der zweiten Spielfilmebene erlebt der Betrachter Erich Mielke als gebrochenen Mann in der Berliner Justizvollzugsanstalt Moabit, wo er – körperlich und geistig um Jahre gealtert – auf seinen Prozess wartet. Im Gespräch mit einer Psychologin resümiert er sein Leben.\nInterviews in Verbindung mit Archivmaterial und exklusiven Einsichten in die BND- und BStU-Akten über Mielke komplettieren den 90-minütigen Dokumentarfilm. Im Interview berichten u. a. Roland Jahn, Bundesbeauftragter für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR, Mielkes Anwälte Stefan König und Hubert Dreyling, der KGB General a. D. Nikolai Leonow, der Historiker Nikita Petrow sowie der Leiter der Justizvollzugsanstalt Moabit Wolfgang Fixson. In der Rolle des Erich Mielke ist der Berliner Schauspieler Kaspar Eichel zu sehen.\nDer Film ist eine Produktion von LOOKSfilm, Produzent: Gunnar Dedio, im Verleih der polyband Medien GmbH. Die Entwicklung wurde gefördert durch das Media Programme der Europäischen Union. Weitere Förderer: Deutscher Filmförderfonds, DFFF und Mitteldeutsche Medienförderung GmbH, MDM. Kinostart war der 5. November 2015.\n„Meister der Angst lautet der Untertitel des sehenswerten Dokudramas. (…) Treffender kann man das Leben Mielkes wohl nicht zusammenfassen: Seine Leidenschaft war die Angst, er wollte gefürchtet werden.“\n„Hannah Arendts arg abgenutztes Wort von der ‚Banalität des Bösen‘: Hier passt es perfekt.“\n„Der Film mit historischen Aufnahmen, Kommentaren, Interviews und gespielten Szenen gibt interessante Einblicke in die jüngste deutsche Geschichte und könnte gerade jüngeren Menschen viel Wissenswertes vermitteln.“\n„Eine überfällige Dokumentation, die beweist, wie leicht Menschen durch Angst ihre Freiheit verlieren.“\n„Der Film dokumentiert nicht nur die Angst der anderen, sondern findet sie auch als Antrieb in Mielkes eigener Biografie. (…) Vor allem anhand der Gutachten von 1991 gelingt dem Film ein Psychogramm.“\n„Der Film plustert Erich Mielke nicht zu einem Monster auf, im Gegenteil, er nimmt dem Zuschauer das Schaudern vor diesem Mann, in dem er präzise (…) seinen perversen Kern entblößt: den Willen zur Macht und deren Missbrauch.“\n"
}