{
    "date": "28-04-2021 13:44:23",
    "link": "https://de.wikipedia.org/wiki/Friedrich%5F%E2%80%93%5FEin%5Fdeutscher%5FK%C3%B6nig%5F%282011%29",
    "title": "Friedrich – Ein deutscher König (2011)",
    "text": "\nFriedrich – Ein deutscher König ist ein historischer, dokumentarischer Spielfilm des Regisseurs Jan Peter über Friedrich II. aus dem Jahr 2011.\n1763, Kunersdorf: Eine Kutsche hält auf freiem Gelände. Die Kinder aus den vom Krieg zerstörten Dörfern vermuten einem Gespenst, einem schwarzen Mann zu begegnen. Tatsächlich steigt aus der Kutsche König Friedrich II., müde und gezeichnet vom Krieg, und betrachtet, was von seinem Land nach sieben Jahren Krieg noch übrig geblieben ist. Dabei hätte es vor vier Jahren bei der Schlacht von Kunersdorf auch ganz anders kommen können ...\nDer dokumentarische Spielfilm beschreibt von diesem Ereignis rückblickend in markanten Schlüsselszenen wesentliche Lebensstationen Friedrich des II., stellt wichtige Wegbegleiter vor und entwirft zugleich ein feines Psychogramm des Preußenkönigs.\nParallel zur Handlung kommentieren Experten, namhafte Historiker, die einzelnen Spielszenen.\nDieser dokumentarische Spielfilm wurde anlässlich des 300. Geburtstags Friedrichs II. im Januar 2012 bei Arte und im Ersten ausgestrahlt. Besonders hervorzuheben ist die Besetzung Friedrichs mit zwei Frauen. Katharina Thalbach spielt den Alten Fritz, Anna Thalbach den Kronprinzen und jungen König. Zu den kommentierenden Experten gehört der australische Historiker Christopher Clark.\nDas Budget des Films betrug ca. 1,2 Mio. Euro. Diese für eine deutsche Dokumentation üppige finanzielle Ausstattung ist jedoch für einen historischen Spielfilm außerordentlich niedrig. So konzentrieren sich die 65 Minuten Inszenierung mit namhaften Darstellern vor allem auf eine psychologische Vertiefung der Lebensumstände des preußischen Königs. Massenszenen fehlen fast völlig, allerdings wird die Schlacht von Kunersdorf mit einem gewissen Aufwand dargestellt. Klassische Dokumentaraufnahmen kommen im Film praktisch nicht vor, vielmehr werden zusätzliche Informationen durch Animationen im Stile mechanisch bewegter Wandbilder des 18. Jahrhunderts vermittelt.\nGedreht wurde neben kurzen Szenen in Sanssouci hauptsächlich im Schloss Oranienbaum bei Dessau und im Schloss Waldenburg (Sachsen) bei Chemnitz. Alle Aufnahmen wurden auf 16 mm-Film hergestellt, auch hierbei erweist sich die Produktion weit mehr als Spielfilm denn als klassische Dokumentation.\nErstmals wurde der Film am 7. Januar 2012 um 20.15 Uhr auf ARTE ausgestrahlt. Dabei erreichte der Film in Deutschland und Frankreich eine außerordentlich hohe Zuschauerresonanz. Allein in Deutschland schalteten ca. 1,75 Mio. Zuschauer ein.\nAm 16. Januar 2012 lief der Film auf dem vielfach wegen seiner ungünstigen Sendezeit kritisierten Geschichtssendeplatz der ARD um 22.45 Uhr. Dort erreichte er nochmals 1,5 Mio. Zuschauer und einen Marktanteil von knapp 10 Prozent.\nEine weitere Ausstrahlung im RBB Fernsehen am 10. April 2012 um 20.15 Uhr erreichte ein nur unterdurchschnittliches Zuschauerinteresse von 3,4 Prozent Marktanteil.\nGanz anders das Bild bei der Ausstrahlung am 13. Juni 2012 im MDR. Platziert zur Primetime um 20.15 Uhr in direkter Konkurrenz zum Spiel der deutschen Nationalmannschaft bei der Fußball-EM schauten dennoch mehr als 200.000 Menschen zu.\nDie öffentliche Resonanz des Films war sehr groß. Nahezu alle regionalen und überregionalen Tages- und Wochenzeitungen berichteten über seine Ausstrahlung. Insbesondere wurde dabei über die Besetzung der Titelrolle mit Anna und Katharina Thalbach berichtet.\nDas überwiegende Medienecho war positiv. So titelte TV Today \"So unterhaltsam ist Geschichte selten!\" (TV Today 02/12) und TV Spielfilm schrieb: \"ARD Coup - Friedrich DIE Große\" (TV Spielfilm 02/12). Ähnlich euphorisch berichteten nahezu alle Regionalzeitungen in Deutschland und auch in Österreich. So schrieb z. B. Die Presse (Die Presse, 15. Januar 2012): \"Der Coup ist ihnen gelungen, den Machern von „Friedrich – Ein deutscher König“: Kaum jemand wird ohne Staunen dabei zusehen, wie hier Mutter und Tochter ein und dieselbe Figur darstellen.\"\nAuf Spiegel Online (SPON vom 7. Januar 2012) lobte Nikolaus von Festenberg: \"An seelischer Aufklärung aber leistet dieser Film dank seiner Protagonistinnen Außerordentliches. Es sind diese Thalbach-Blicke, aus denen uns Heutige das Leid hinter Macht und Herrlichkeit der Vergangenheit anschaut.\"\nAuch der Tagesspiegel (Tagesspiegel vom 7. Januar 2012) schloss sich der Begeisterung an. Bernhard Schulz schrieb: \"Überraschenderweise geht die an und für sich abgenutzte Umformung zur „Hosenrolle“ erstaunlich gut aus. Männlein oder Weiblein, die Frage stellt sich nach wenigen Minuten schon nicht mehr; dies umso weniger, als Friedrich ohnehin als geschlechtsloses oder besser gesagt, am weiblichen Gegenüber vollständig desinteressiertes Wesen gezeigt wird, ohne ihm darum gelebte Homosexualität anzudichten. (...) So mag der Zuschauer sich an manchen surrealen Szenen erfreuen, wie etwa Schlachten mit wenig Komparsen und viel rotem Mohn.Und einer Katharina Thalbach, die am Ende ein Alter Fritz ist, wie ihn Otto Gebühr nie hingekriegt hätte.\"\nDeutlich kritischer sah Jens Bisky in der Süddeutschen Zeitung (SZ vom 7. Januar 2012) das Werk. In einem langen Beitrag lobte er zwar einerseits: \"Mit dem Schrecken der spielenden Kinder und dem gramverzehrten Gesicht des Monarchen beginnt das Doku Drama Friedrich ein deutscher König mit der die ARD den 300. Geburtstag des Königs begeht. Der Anfang ist klug gewählt. Er schafft Neugier. Kunersdorf war in der Tat ein Wendepunkt im Leben Friedrichs und ein erstes Erschrecken vor dem viel gepriesenen viel geschmähten Mann ist nicht das Schlechteste wenn man Glorifizierung vermeiden will.\" Andererseits aber findet Bisky: \"Der Einfall, zwei Frauen den König spielen zu lassen, ist von mäßiger Originalität.\"\nDer FOCUS war begeistert von der Wahl der Hauptdarstellerin (FOCUS vom 18. Januar 2012): \"Katharina Thalbach lässt als Alter Fritz vergessen, dass unter der Garderobe eine Frau steckt – Kostüm- und Maskenbildnern sei Dank. Unter Trommelwirbel stapft sie als gestandenes Mannsbild übers Schlachtfeld. Immerhin hat der König drei Kriege geführt und Preußen in die Mitte Europas gerückt. Berührend am Ende die Szene, als Kinder vor einem mutmaßlichen Gespenst flüchten. Doch in der Kutsche sitzt nur ein einsamer König. Am Ende plagen den Monarchen Gicht, Hämorrhoiden, Zahnausfall, lahme Knochen und triefende Augen – auch im Film leidet man mit.\"\nNichts Positives konnte hingegen Andreas Kilb in der FAZ (FAZ vom 6. Januar 2012) an dem Film finden. In einem langen Verriss schreibt er: \"Anna und Katharina Thalbach spielen - es ist leider eine Karikatur. (..) Selbst wo der Film richtig liegt, spielt er falsch.\"\n"
}