{
    "date": "28-04-2021 13:44:25",
    "link": "https://de.wikipedia.org/wiki/Gangster%5F%E2%80%93%5FOhne%5FSkrupel%5Fund%5FMoral",
    "title": "Gangster – Ohne Skrupel und Moral",
    "text": "Gangster – Ohne Skrupel und Moral (Originaltitel: Gangsters: America’s Most Evil) ist eine US-amerikanische Krimi-Dokureihe der Sender The Biography Channel und Reelz.\nSie gehörten zu den berüchtigtsten Verbrechern der USA und ihre Taten erschütterten die Öffentlichkeit. Kriminalisten und Juristen kommentieren in dieser Dokumentarserie die kriminelle Karriere dieser Mörder, Kidnapper, Betrüger, Drogenhändler und Brandstifter. Die meisten Verbrecher dieser Serie, wenn nicht sogar alle, wurden entweder durch die lokale, staatliche und föderale Strafverfolgung vor Gericht gestellt oder wurden als Teil ihrer kriminellen Organisation ermordet.\nDie deutsche Erstausstrahlung erfolgte ab dem 28. September 2013 unter dem Titel Gangster – Ohne Skrupel und Moral auf The Biography Channel. Seit der 9. Episode der 2. Staffel, welche im deutschsprachigen Raum am 25. Januar 2014 ausgestrahlt wurde, wurde keine weitere auf deutsch synchronisierte Folge der Dokureihe veröffentlicht.\nEpisode 01. Juan Raul Garza (OT: Juan Raul Garza: The First Kingpin)\nEpisode 02. Harry „Taco“ Bowman (OT: The Ultimate Outlaw: Harry \"Taco\" Bowman)\nEpisode 03. Griselda Blanco (OT: The Godmother: Griselda Blanco)\nEpisode 04. Alberto „Alpo“ Martinez (OT: The Mayor of Harlem: Alberto \"Alpo\" Martinez)\nEpisode 05. Johnny Eng (OT: Machine Gun Johnny: Johnny Eng)\nEpisode 06. Luis Felipe (OT: King Blood: Luis Felipe)\nEpisode 07. Anthony Shea und die No-Name Gang (OT: Anthony Shea and The No-Name Gang)\nEpisode 08. Jemeker Thompson (OT: The Queenpin: Jemeker Thompson)\nEpisode 09. Garcia, Beltran & Henao (OT: Lethal Beauties: Beltran, Henao and Garcia)\nEpisode 01. Clarence Heatley (OT: The Black Hand of Death: Clarence \"Preacher\" Heatley)\nEpisode 02. Bartolome Moya (OT: The Shadow Kingpin: Bartolome Moya)\nEpisode 03. Lisette Lee (OT: The Pot Princess of Beverly Hills: Lisette Lee)\nEpisode 04. Ruben Cavazos (OT: The Mongol Warlord: Ruben \"Doc\" Cavazos)\nEpisode 05. Thelma Wright (OT: Philly's Gangster Queen: Thelma Wright)\nEpisode 06. Carlos Lehder Rivas (OT: The Colombian Rambo: Carlos Lehder)\nEpisode 07. Barry Byron Mills (OT: The Baron of Brotherhood: Barry Mills)\nEpisode 08. Maria „Chata“ Leon (OT: Mother of the Avenues: Maria \"Chata\" Leon)\nEpisode 09. Christopher Coke (OT: The Kingston Kingpin: Christopher \"Dudus\" Coke)\nEpisode 10. (OT: Kansas City Kingpin: Alejandro Corredor)\nEpisode 11. (OT: Sex, Money, Murder, Inc.: “Pistol Pete” Rollack)\nEpisode 12. (OT: Los Muchachos: Augusto Falcon & Salvador Magluta)\nEpisode 13. (OT: The Cutt Boyz: Terrance Benjamin & Derrick Washington)\nEpisode 14. (OT: Bird And The New Breeds: Dana Bostic)\nEpisode 15. (OT: “Q” The Motor City Connect: Quasand Lewis)\nEpisode 01. (OT: Juan Ramon Matta Ballesteros)\nEpisode 02. (OT: Dustin Honken)\nEpisode 03. (OT: James Spencer Springette)\nEpisode 04. (OT: Ludwig Fainberg)\nEpisode 05. (OT: Demetrius & Terry Flenory (BMF))\nEpisode 06. (OT: Alex Rudaj: Patriarch of the Sixth Family)\nEpisode 07. (OT: Best Friends Gang)\nEpisode 08. (OT: Rances Ulices Amaya)\nEpisode 09. (OT: Mery Valencia)\nEpisode 10. (OT: Cheng Chui Ping)\nEpisode 01. (OT: James 'Whitey' Bulger)\nEpisode 02. (OT: Timothy McGhee)\nEpisode 03. (OT: Vincent Smothers)\nEpisode 04. (OT: Raquel Hortencia Medeles-Arguello)\nEpisode 05. (OT: Marvin and Pierre Mercado)\nEpisode 06. (OT: Ross William Ulbricht)\n"
}