{
    "date": "28-04-2021 13:44:30",
    "link": "https://de.wikipedia.org/wiki/Max%5FH%C3%B6lz%2E%5FEin%5Fdeutsches%5FLehrst%C3%BCck",
    "title": "Max Hölz. Ein deutsches Lehrstück",
    "text": "Max Hölz. Ein deutsches Lehrstück ist ein deutscher Fernsehfilm von 1972 und thematisiert die revolutionären Aktionen von Max Hölz während der Märzkämpfe in Mitteldeutschland 1921. Zeitgenössischer Hintergrund der Produktion war die Tätigkeit der RAF Anfang der 1970er Jahre in der Bundesrepublik Deutschland. Die Uraufführung fand am 12. Juli 1972 im ZDF statt.\nMärz 1921. Ein Sprecher aus dem Off erklärt vor einer Deutschlandkarte die innenpolitische Lage zu Beginn der 1920er Jahre. Die Weimarer Republik wird von kommunistischen und deutschnationalen Kräften in ihrer Existenz bedroht.\nMax Hölz marschiert in der Nähe von Eisleben mit einer Rebellenkolonne auf einer Eisenbahnlinie. Als sie auf einen Streckenposten mit zwei preußischen Schutzpolisten treffen, jagt er sie mit einer Handgranate in die Flucht. Ein Journalist interviewt den Oberpräsidenten der preußischen Provinz Sachsen, Otto Hörsing.\nHölz tritt in einer Arbeiterversammlung auf und fordert revolutionäre Aktionen. Teilnehmer, die zu bedächtigem Handeln auffordern, werden nieder geschrien. Währenddessen haben Einheiten der Schutzpolizei im Lehrerseminar zu Eisleben ihr Hauptquartier aufgeschlagen. Der Ausnahmezustand ist noch nicht verhängt. Polizei-Major Folte erklärt seinen Beamten die Lage. Teilnehmer der Versammlung, auf der Hölz gesprochen hat, überfallen drei Polizeibeamte und nehmen ihnen die Waffen ab. Der Journalist interviewt einen Kriminalkommissar, der die bisherige Laufbahn von Hölz referiert.\nIn der Redaktion der Mansfelder Volkszeitung ist Josef Schneider der Chefredakteur, sein Redakteur ist Blattner. Schneider und Blattner streiten sich über die Möglichkeiten und Aussichten eines bewaffneten kommunistischen Aufstands. Blattner hat stärkste Bedenken bezüglich der KPD-Anweisungen zum Aufstand aus Berlin, die von Hugo Eberlein stammen (Blattner: „Der Hugo mit der Zündschnur?“). Plötzlich erscheint Hölz in der Redaktion und kritisiert Blattners Bedenken auf das Schärfste.\nIn Eisleben erklärt Major Folte Werksdirektor Heinhold, dass er keinen Auftrag hat, gegen die Arbeiter vorzugehen, solange diese keine Straftaten begehen. Folte warnt Heinhold eindringlich vor dem Einsatz seines Werkschutzes, da dies den Bürgerkrieg auslösen würde. Ein Melder berichtet von dem Überfall auf die drei Polizeibeamten, von denen zwei entführt wurden. Polizei-Hauptmann Krux erhält von Folte den Auftrag, die Entführten zu befreien.\nHölz überfällt das Polizeihauptquartier in Eisleben. Doch Major Folte kämpft hinhaltend und wartet ab: Die Revolutionäre sollen ihre knappe Munition ruhig verschießen. Hölz ist über das „feige“ Verhalten der Schupo völlig empört und überfällt stattdessen eine Kreissparkasse, um die Kriegskasse der Rebellen aufzubessern.\nIn Foltes Hauptquartier erhält ein Leutnant der Schupo den Auftrag, im Otto-Schacht der Leunawerke Lkw sicherzustellen. Von allen Seiten treffen bei Folte Hiobsbotschaften ein. Hölz hat eine Eisenbahnlinie gesprengt, auf der Schupo-Verstärkung aus Halle eintreffen sollte. Eine kleine Polizeitruppe marschiert zum Otto-Schacht, geht jedoch entgegen den Anweisungen Foltes unvorsichtig vor und wird von Hölz’ Männern überfallen. Der Leutnant wird gefangen genommen, ein Polizist ist im Gefecht gefallen, der Rest flieht.\nIn der Villa eines Unternehmers erpresst Hölz Geld. In der Villa eines weiteren Unternehmers, dem „Doktor“, versucht Hölz ebenfalls einen Erpressungsversuch, doch der Fabrikant lässt sich nicht bluffen und behauptet, dass sich im Safe nur die genau abgezählten Lohngelder seiner Arbeiter befinden. Er will Hölz überreden, sich den Behörden zu stellen, doch der Rebell erklärt ihn für verrückt.\nIm Dienstzimmer von Oberpräsident Hörsing ist Polizei-Oberst Graf Poninski erschienen, Major Foltes direkter Vorgesetzter. Hörsing bezeichnet die eingehenden Meldungen als Tartarennachrichten und hält die Gesamtlage für stabil. In der Redaktion der Mansfelder Volkszeitung trifft Hölz erneut auf Blattner, der aus dem Leunawerk zurückgekehrt ist und meldet, dass ein Teil der Belegschaft zwar den Generalstreik ausgerufen hat, aber nicht genügend Waffen für einen Aufstand vorhanden sind. Der von den Leuna-Arbeitern gebaute Panzerzug bestehe nur aus Blech. Angeblich wurde die Ehefrau von Josef Schneider von der Schupo als Geisel genommen.\nDaraufhin gibt sich Schneider in einer Villa als Hölz aus und erpresst den Fabrikanten. Hölz selbst erscheint in der Villa des Generalarztes Dr. Evers und erpresst unter Androhung der Erschießung Geld, die Villa wird gesprengt, Evers als Geisel genommen. Im Haus eines Pastors will Hölz ebenfalls requirieren. Er erklärt dem Geistlichen, dass er Gewalt verabscheut und nur damit droht, um seine Ziele zu erreichen. Er sei früher beim Weißen Kreuz und beim Christlichen Verein junger Männer Mitglied gewesen. Zwischen den Aufständischen und der Schupo kommt es zu einem Gefecht. Nach einer Falschmeldung ist Hölz im Kampf gefallen.\nDer Reporter interviewt einen Arzt, der gerade die Leichen von Zivilisten untersucht hat. Die Männer sind offenbar von der Polizei misshandelt und umgebracht worden, weil sie von anderen Bürgern als Kommunisten denunziert wurden. Der Reporter fordert vom Polizei-Oberst Erklärungen für den Vorfall; Graf Poninski sichert eine Untersuchung zu. Hölz und Schneider wollen zusammen mit den Leuna-Arbeitern kämpfen; Hölz greift eine Polizeiabteilung an und wartet auf die Verstärkung aus Leuna. Während Blattner im Kampf fällt, flieht Schneider unter Mitnahme der Kriegskasse.\nIn einem Leichenschauhaus sieht der Reporter die Leichen von drei Polizisten. Die Beamten sind offenbar von Aufständischen misshandelt und umgebracht worden.\nHölz und seine Männer wollen bei dem Gutsbesitzer Heß requirieren, der jedoch flieht. Es fallen Schüsse. Der Reporter interviewt erneut den Polizeikommissar. Hölz ist aufgrund einer Denunziation von Schneider verhaftet worden. Die Staatsanwaltschaft versucht, Hölz einen Mord an Gutsbesitzer Heß nachzuweisen.\n13. Juni 1921, ein Gerichtssaal in Berlin-Moabit. Landgerichtsrat Braun führt die Verhandlung gegen Hölz. Der Angeklagte erklärt, dass seine Äußerungen wie „Abschlachtung“ und „Töten“ nicht ernst gemeint gewesen sei. Der Reporter interviewt den anwesenden Hörsing, der die Richtigkeit seines defensiven Vorgehens betont. Man wollte die Arbeiter nicht provozieren. Alle Beteiligten, auch die KPD selbst, seien von Hölz’  Auftauchen überrascht gewesen.\nDer Reporter interviewt ebenfalls Dr. Paul Levi, den ehemaligen Vorsitzenden der KPD, der aber wegen des Märzaufstands aus der Partei ausgetreten ist. Levi kritisiert scharf den radikalen Kurs der KPD, durch den die Arbeiter aufgehetzt wurden. Hölz gibt die Requirierungen zu, die Sprengungen seien jedoch nur ein taktisches Mittel gewesen.\nDer Reporter interviewt ebenfalls Dr. Heinhold, der der Polizei Untätigkeit vorwirft; er hätte den Einsatz der Reichswehr für richtig gehalten, sein eigener Werkschutz unter der Führung eines ehemaligen Offiziers hat vollständig versagt. Der „Doktor“ erscheint. Er erklärt dem Reporter die sozialen Hintergründe der Situation im Streikgebiet und tritt für eine Emanzipation der Arbeiter ein. Im Prozesssaal gibt Hölz die Misshandlung von Geiseln zu, erklärt aber, dass die Drohungen mit Erschießung nicht ernst gemeint waren.\nDer Reporter befragt den Polizei-Oberst. Dieser hält die Schupo in der Provinz Sachsen für schlecht ausgebildet. Major Folte tritt hinzu; er ist völlig anderer Ansicht: Hölz habe als erster in Deutschland Kleinkrieg bzw. Guerillakrieg praktiziert Diesen könne man nur mit der Bevölkerung und nicht gegen sie gewinnen. Im Prozesssaal streitet Hölz die Ermordung des Gutsbesitzers Heß ab und bedauert dessen Tod. Die Witwe Heß wird vernommen.\nDer Reporter interviewt den Richter. Die Aussagen von Frau Heß sind widersprüchlich: Mal sei von Gewehren die Rede gewesen, mit denen ihr Mann erschossen worden sein soll, dann von Pistolen. Im Prozesssaal fordert der Staatsanwalt für Hölz die Todesstrafe für Hoelz. Hölz streitet die Ermordung von Heß ab und liefert sich ein Rededuell mit dem Vorsitzenden.\nDer Reporter interviewt erneut Hörsing. Dieser argumentiert, dass der Begriff der Roten Armee von „interessierten Kreisen“ von rechts ins Spiel gebracht wurde, um selbst von einem kommunistischen Aufstand zu profitieren. Die KPD habe diesen Begriff aufgenommen und selbst daran geglaubt. Die Zerstörung der Weimarer Republik sei von links und rechts gleichermaßen geplant gewesen. Im Prozesssaal wird Hölz zu lebenslanger Haft verurteilt.\nDer Erzähler referiert aus dem Off Hölz’ weiteren Lebenslauf, während ohne Ton Szenen aus dem Gerichtssaal gezeigt werden. Hölz wird am 28. Juli 1928 aufgrund einer Generalamnestie aus der Haft entlassen. Er reist nach Moskau und wird später in die russische Provinz abgeschoben. Nach offizieller Darstellung kommt er dort am 16. September 1933  bei einem Badeunfall ums Leben, seine Leiche weist allerdings schwere Kopfverletzungen auf.\n„… Aber ‚ein deutsches Lehrstück‘, wie der Untertitel vorgab, wurde die Sache damit doch nicht. Zu großzügig – und dadurch eher verwirrend – wurde mit der Historie umgesprungen, zu vordergründig zumal der Dialog auf Aktualität getrimmt; vieles wirkte völlig unambitioniert heruntergenudelt, und die dramaturgischen Gelenke quietschten wie eine rostige Kellertür. (Eines dramatischen Proseminars würdig war zum Beispiel der ‚Kniff‘, Zeitkolorit durch einen anonymen Reporter einzuholen, der bedeutende oder ins Spiel verwickelte Personen befragte.) …“\n"
}