{
    "date": "28-04-2021 13:44:31",
    "link": "https://de.wikipedia.org/wiki/Meine%5FTochter%5FAnne%5FFrank",
    "title": "Meine Tochter Anne Frank",
    "text": "\nMeine Tochter Anne Frank ist ein von HR, WDR und RBB koproduziertes Doku-Drama von Regisseur Raymond Ley aus dem Jahr 2014. Der Film erzählt die Geschichte des jüdischen Mädchens Anne Frank aus der Sicht ihres Vaters Otto Heinrich Frank nach und stellt deren Beziehung in den Mittelpunkt. Angereichert ist der Film mit dokumentarischen Aufnahmen, Interviews mit Zeitzeugen und Archivmaterial. In den Hauptrollen sind die aus Frankfurt am Main stammende und zum Zeitpunkt der Dreharbeiten achtzehnjährige Schauspielerin Mala Emde als Anne Frank und Götz Schubert als Annes Vater Otto Frank zu sehen.\nNach der Aufzeichnung, schon in 1958 in der DDR, einer Aufführung des Bühnenstücks Das Tagebuch der Anne Frank von Albert Hackett und Frances Goodrich, ist dies die erste deutsche Verfilmung des weltweit bekannten und erfolgreichen Tagebuchs der Anne Frank und wurde am 18. Februar 2015 als deutsche Erstausstrahlung im Ersten gesendet. Er ist eine Produktion der AVE Gesellschaft für Fernsehproduktion mbH und der Zeitsprung Pictures GmbH in enger Kooperation mit dem Anne Frank-Fonds in Basel.\nDie Lebensgeschichte von Anne Frank wird aus der Sicht ihres Vaters Otto Frank erzählt. Dieser begibt sich nach seiner Befreiung und Rückkehr aus dem Konzentrationslager Auschwitz zurück nach Amsterdam zu seiner Firma in der Prinsengracht 263. Dort erhält er von seiner Büroangestellten Miep Gies, die den versteckten Bewohnern im Hinterhaus half, das Tagebuch seiner Tochter Anne. Miep Gies hatte die auf dem Fußboden im Hinterhaus verteilten losen Seiten und Bücher aufgehoben und in einer Schreibtischschublade versteckt, um sie Anne nach dem Krieg zurückgeben zu können.\nNach langem Zögern fängt Otto Frank schließlich an, die losen Seiten zu ordnen, nach Datum zu sortieren und zu lesen. So lernt er seine jüngere Tochter von neuen, noch unbekannten Seiten kennen, die sie zu Lebzeiten überspielte, vor allen Familienmitgliedern und Hinterhausbewohnern verbarg und nur ihrem Tagebuch, das sie als ihre Freundin „Kitty“ bezeichnete, anvertraute. Dadurch beginnt ein Leidensweg über den Verlust seiner geliebten Tochter, der viele Erinnerungen an die Erlebnisse im Hinterhaus zu Tage fördert.\nDie dokumentarischen Dreharbeiten fanden in Frankfurt am Main, Jerusalem, Haifa, Tel Aviv, Amsterdam, Basel, New York City und São Paulo statt, während die inszenierten Filmaufnahmen in Potsdam und Berlin abgedreht wurden.\nDas Casting unter der Führung von Esther Schapira, Redakteurin beim Hessischen Rundfunk, fand in Frankfurt am Main und Berlin statt. Dabei konnte schließlich die Jungschauspielerin Mala Emde für die Rolle der Anne Frank engagiert werden.\nFilmproduzent Walid Nakschbandi gewann den Regisseur Raymond Ley im Jahr 2013 für das Filmprojekt und beauftragte ihn, ein Drehbuch zu schreiben und Regie zu führen. Gemeinsam mit seiner Frau Hannah schrieb Ley anhand der originalen Tagebuchaufzeichnungen von Anne Frank das Drehbuch.\nEin deutscher Kinofilm mit dem Titel Das Tagebuch der Anne Frank entstand 2015 unter der Regie von Hans Steinbichler nach einem Drehbuch von Fred Breinersdorfer in Köln und kam am 3. März 2016 in die Kinos. Dieser Film wurde ebenfalls von AVE Gesellschaft für Fernsehproduktion mbH und der Zeitsprung Pictures GmbH in enger Zusammenarbeit mit dem Anne Frank-Fonds Basel produziert. Die Unternehmen haben die weltweiten Verfilmungsrechte des Tagebuchs erworben.\n„Das erste deutsche Film-Projekt über Anne Frank rückt stärker als andere bisher die Vater-Tochter-Beziehung in den Mittelpunkt. Götz Schubert spielt Otto Frank als feinen Herrn, der nach dem Krieg als Erster die Bedeutung des Tagebuchs seiner Tochter erkennt. Anne Frank (eindrucksvoll: Mala Emde) wird nicht zur Heldin stilisiert, sondern ist ein talentiertes, aber auch anstrengendes, pubertierendes Mädchen. Dokumentarisches Material wird sorgfältig in die fiktionale Erzählung montiert. Meine Tochter Anne Frank ist keine didaktische Geschichtslektion, sondern ein intensives Kammerspiel vom Leben im Amsterdamer Hinterhaus. Überzeugendes Buch, starke Inszenierung und kein übertriebenes Pathos.“\n„Es ist keine kleine Kunst, die Zeitebenen und den Gegensatz von innen und außen so bruchlos ineinander fließen zu lassen und mitunter sogar zu verschmelzen: Wenn Anne am Schreibtisch sitzt und schreibt, werden auf die Wand ihres gefängnishaften Verstecks Wochenschau-Bilder projiziert, die berichten, warum sie sich verstecken muss. Wenn Otto Frank (großartig: Götz Schubert) nach dem Krieg im privaten Kreis aus dem Tagebuch liest, gesellt sich zu seiner Stimme diejenige Annes, die die Zeilen schrieb. […] Der Film visualisiert nicht einfach das Tagebuch, er reflektiert gleichzeitig den Kontext seines Entstehens, seine Editionsgeschichte und seine Wirkung. […] Im Versteck erlaubt seien, heißt es einmal beim Abendtisch der Franks, ‘alle Kultursprachen, also kein Deutsch’. Erlaubt ist dem ‘besonderen Fräulein Anne’, wie ihr Vater das ehrgeizige Mädchen nennt, das Ausleben ihres großen literarischen Talents. Es ließ sie den Zivilisationsbruch der Nazis leichter ertragen, aber es rettete Anne Frank nicht: Vor 70 Jahren, im März 1945, kurz vor Kriegsende, starb sie entkräftet in Bergen-Belsen. Einer alten Freundin, die sie kurz vor ihrem Tod im Lager traf, erzählte sie noch von ihrem Tagebuch. […] Der Film Meine Tochter Anne Frank ist über alle Zweifel erhaben – und ein Musterbeispiel gelungenen öffentlich-rechtlichen Fernsehens.“\nNach der Erstausstrahlung im Ersten wurde der Film am 20. Februar 2015 auf Blu-ray und DVD veröffentlicht.\n"
}