{
    "date": "28-04-2021 13:44:33",
    "link": "https://de.wikipedia.org/wiki/Namibia%5F%E2%80%93%5FDer%5FKampf%5Fum%5Fdie%5FFreiheit",
    "title": "Namibia – Der Kampf um die Freiheit",
    "text": "\nNamibia – Der Kampf um die Freiheit (Originaltitel englisch Namibia: The Struggle for Liberation) ist ein namibischer Spielfilm, der das politische Erwachen und seinen Anteil an dem namibischen Befreiungskampf von Samuel Nujoma, dem ersten Präsidenten von Namibia, erzählt. In Form eines Dokumentarfilms, der mehr als 60 Jahre überbrückt, zeigt er die Länge und Brutalität des Konfliktes. Der Film mischt reale mit fiktiven Charakteren, um den Geist und Aufopferung der Kämpfer in diesem Befreiungskampf aufzuzeigen. Er endet mit der Unabhängigkeit im Jahr 1990.\nDas Drehbuch für den Film, das auf der Biografie von Sam Nujoma beruht, schrieb Charles Burnett, der auch die Regie übernahm. Der Film wurde 2007 veröffentlicht.\nCarl Lumbly spielt den namibischen Freiheitskämpfer und ersten Präsidenten Sam Nujoma. Für die frühen Jahre von Sam Nujoma wurde Joel Haikali eingesetzt. Danny Glover spielt den Priester Elias, der im Verlauf des Filmes zum Freund von Sam Nujoma wird.\nDie Produktionskosten in Höhe von 100 Millionen NAD, ungefähr 15 Millionen US-Dollar, wurde vom Pan-African Centre of Namibia übernommen. Die Sprachen des Films sind: Englisch (Hauptsprache), Afrikaans, Oshivambo, Otjiherero und Deutsch. Synchronisiert wurden die Dialoge in der englischen Sprache, alle anderen Sprachen werden mittels Untertiteln übersetzt.\nDer Film lief auf dem Festival de cine Africano Córdoba im Jahr 2008. In Deutschland wurde der Film am 19. März 2010 als Namibia – Der Kampf um die Freiheit und in Frankreich am 14. Februar 2012 als Namibia auf DVD veröffentlicht.\nNach Ansicht von Jim Dingeman ist der Film eine Hagiographie der Führer der SWAPO im Befreiungskrieges gegen Südafrika. Für Robert Koehler (auf variety.com) ist der Film keine gute Umsetzung des Themas. Er plätschere vor sich hin und sei zu sehr auf Fakten denn auf die Darstellkunst fokussiert.\n"
}