{
    "date": "28-04-2021 13:44:35",
    "link": "https://de.wikipedia.org/wiki/Sisi%5F%2E%2E%2E%5Fund%5Fich%5Ferz%C3%A4hle%5Feuch%5Fdie%5FWahrheit",
    "title": "Sisi ... und ich erzähle euch die Wahrheit",
    "text": "Sisi ... und ich erzähle euch die Wahrheit ist ein österreichisches Dokudrama über das Leben von Kaiserin Elisabeth von Österreich-Ungarn.\nDer Leibarzt der kaiserlichen Familie, Dr. Hermann von Widerhofer erfährt von dem Mord an Kaiserin Elisabeth am 11. September 1898 in Genf. In Rückblenden erzählt er vom Leben Elisabeths, von ihrer Verlobung mit Kaiser Franz Joseph I. bis zu ihrem Tod. Der Schwerpunkt liegt dabei auf dem gesundheitlichen und psychischen Zustand Elisabeths sowie privaten Details, die zu ihren Lebzeiten unbekannt waren: ihr Schönheitswahn, Ess-Störungen, ihre zunehmende Melancholie, ihr Aberglaube etc.\nDer Film verwendet Ausschnitte aus der bekannten Sissi-Trilogie von 1955–57 sowie dem 1920 gedrehten Stummfilm über Sisi und verbindet diese mit neuen Szenen. Diese wurde von Dezember 2008 bis Februar 2009 teils an Originalschauplätzen gedreht, etwa in Schloss Schönbrunn, Schloss Eckartsau oder auf Madeira.\nDer Film wurde von M-Cine Productions und Power of Earth TV & Film Productions produziert. Er wurde in 3D gedreht, wobei auch die alten Aufnahmen in 3D konvertiert wurden, und erschien im Vertreib von Constantin Film am 12. Oktober 2012, also im Jahr des 175. Geburtstages von Kaiserin Elisabeth, in den Kinos. Im Fernsehen wurde er seitdem mehrmals auf ORF III gezeigt.\nDer Film wurde von FISA Filmstandort Austria mit 112.500 Euro gefördert. Er lief elf Wochen in den Kinos und spielte dabei 96.213 Dollar ein.\nIn den Rezensionen wird unter anderem kritisiert, dass der Film das Versprechen, wirklich neue Wahrheiten über Elisabeths Leben ans Licht zu bringen, nicht einlöse. Außerdem fehle die Einordnung von Elisabeths Leben in die historischen Zusammenhänge, wodurch sie auf die Figur der „einsamen Kaiserin“ im goldenen Käfig reduziert werde:\n„[D]ass sie dieses isolierte Leben auf Kosten anderer, vor allem ihres Gatten führte, dass sie nie bereit war, für ihr Luxusleben zu ‚arbeiten‘ und ihre Pflicht als Kaiserin zu tun, dass sie Mann und Kinder sträflich vernachlässigte, wird ebenso unter den Tisch gekehrt wie ihr schwärmerisches Verhältnis zu Ungarn, das schließlich einige politische Folgen hatte. [...] Am Ende kann man Elisabeth nur eines wünschen: Dass man nicht dauernd nach neuen ‚Wahrheiten‘ über sie lechzt, sondern endlich einmal ihre Akten schließt. Man hat sie für alles nur Denkbare instrumentalisiert – nun könnte man sie in Ruhe lassen.“\n„‚Der Film lässt kein noch so persönliches Detail aus‘, heißt es im Werbetext, und was auch zweifelsohne stimmt, wenn man mit der Kamera in die benützte Kotzschüssel der Monarchin oder die Zahnzwischenräume während der Kontrolle fährt. Der Mensch bleibt nebst allen ausführlich gezeigten Verrichtungen jedoch bloße Hülle, obgleich die Dokumentation nahezu ausschließlich auf ihre Hauptfigur fokussiert und die übrigen Familienmitglieder oder politischen Geschehnisse gänzlich außen vor lässt.“\n„Mehrere Schauspielerinnen verkörpern in ‚Sisi ... und ich erzähle euch die Wahrheit‘ die Kaiserin in den unterschiedlichsten Lebensphasen. So beeindrucken Jessica Franz und Anna Berg durch ihre Ausdrucksstärke und überschatten durch ihre eindringliche Spielweise den liebreizenden Anmut, den Romy Schneider ihrer Rolle verlieh.“\n"
}