{
    "date": "28-04-2021 13:44:36",
    "link": "https://de.wikipedia.org/wiki/Super%5FSize%5FMe",
    "title": "Super Size Me",
    "text": "\nSuper Size Me ist ein Doku-Drama des US-Regisseurs Morgan Spurlock, das McDonald’s und andere Fast-Food-Ketten kritisiert und deren Produkte als wichtige Ursache für das in den USA weit verbreitete starke Übergewicht darstellt. Am 15. Juli 2004 startete der Film auch in Deutschland.\nFür seinen Film setzte sich Morgan Spurlock einem Selbstversuch aus: er nahm 30 Tage lang nichts anderes als Produkte von McDonald’s zu sich. Seine Regeln waren: ausschließlich bei McDonald’s zu essen (drei komplette Mahlzeiten täglich), jedes Produkt auf der Speisekarte während der 30 Tage mindestens einmal zu nehmen, keinesfalls mehr als 5.000 Schritte pro Tag zu gehen und immer ein „SuperSized“-Menü zu bestellen, wenn es ihm angeboten werden würde (was jedoch insgesamt nur neunmal der Fall war).\nDer Film zeigt Spurlocks Vorbereitung auf das Experiment und dessen Folgen, so zum Beispiel Untersuchungen bei drei Ärzten und seine Gespräche mit einer Ernährungsberaterin. Gesundheitliche Probleme lassen nicht lange auf sich warten: Nach den 30 Tagen hatte Spurlock 11,1 kg zugenommen, was 13 % seines Körpergewichts entsprach. Nach Abschluss des Projektes benötigte er fünf Monate, um neun Kilogramm abzunehmen, und neun weitere Monate für den Rest. Die Ärzte stellten veränderte Leberwerte fest (2017 gab Spurlock jedoch zu, Alkoholiker und „seit 30 Jahren nie mehr als eine Woche nüchtern“ gewesen zu sein).\nWeiterhin berichtet Spurlock über generelle Folgen des übermäßigen Fast-Food-Konsums, sowohl gesundheitlicher als auch gesellschaftlicher Art, indem er die Versorgungslage amerikanischer Schulen vergleicht: Einerseits solche, die durch private Konzerne beliefert werden, andererseits Schulen, die am staatlichen Gesundheitsprogramm teilnehmen. Auch werden einige Tricks der Werbestrategen benannt, die auf Kinder abzielen, wie etwa essbare Zigaretten, die später bei den Kindern die angenehmen Gefühle reproduzieren sollen, wenn sie auf die Marke zugreifen. Fastfood-Ketten versuchen dieses durch Spielzeug oder Ähnliches.\nAnknüpfungspunkt des Films ist eine (später gescheiterte) Schadenersatzklage, die zwei adipöse amerikanische Mädchen gegen McDonald’s eingereicht hatten, weil das Unternehmen für ihr Übergewicht und die gesundheitlichen Folgen verantwortlich sei. In diesem Zusammenhang interviewt Spurlock US-amerikanische Konsumenten, Mediziner und Ernährungswissenschaftler.\nIn Deutschland hat mit Subway einer der Hauptkonkurrenten von McDonald’s für den Film geworben. Subway wollte so den Film dazu benutzen, das Image einer gesunden Alternative aufzubauen. Spurlock hat sich in seinem Blog von dieser Kampagne distanziert und geäußert, dass er von ihr erst über die Presse erfahren habe. Er merkt dazu weiterhin an, dass er das Essen von Subway ebenfalls nicht unterstütze. Dennoch kommt im Film mit Jared Fogle ein Werbeträger von Subway ausführlich zu Wort, der angibt, mit zweimaliger täglicher Ernährung bei Subway 111 Kilogramm abgenommen zu haben.\nDie von Spurlock praktizierte Ernährung ist nicht nur im Hinblick auf Fastfood problematisch. Wer täglich drei große Mahlzeiten verzehrt und obendrein jegliche Bewegung aufgibt, lebt generell nicht gesund. Dazu wird im Film allerdings auch gesagt, dass Spurlock nicht nur ein Ernährungsexperiment mache, sondern dazu auch den Bewegungsmangel eines durchschnittlichen im Büro arbeitenden Amerikaners nachempfinden wolle, zu dem insbesondere ein Bewegungspensum von nicht mehr als 5.000 Schritten pro Tag gehöre.\nIm Deutschlandradio Kultur mutmaßte der Lebensmittelchemiker Udo Pollmer, dass die extreme Gewichtszunahme (die einem Energieüberschuss von etwa 3.000 kcal am Tag entspricht) durch Einnahme von Anabolika verstärkt worden sein könnte. Typische Nebenwirkungen von Anabolika seien auch die im Film dokumentierten Leberschäden und die Impotenz nach dem Absetzen des Präparats. Diese Auswirkungen seien allein durch die einseitige Ernährung nicht zu erklären. Weiterhin sei der am Ende des Films gemessene Cholesterinspiegel für einen Mann diesen Alters als normal anzusehen, möglicherweise habe Spurlock vor Beginn des Experiments Cholesterinsenker eingenommen, um die im betrachteten Zeitraum gemessene Differenz der Werte zu erhöhen.\nPollmer hält es für unglaubwürdig, dass Spurlock sich während der Produktion nicht bewegt und am Set keine Nahrungsenergie verbraucht habe, immerhin sei er in Personalunion Filmemacher, Hauptdarsteller, Produzent und Finanzier des Films gewesen. Pollmer bezeichnet Filmemachen als „harte, kalorienfressende Arbeit“ und weist auf das Drehbuch hin, welches pingelig die einzelnen Szenen und Effekte vorausplante. Pollmer im Deutschlandradio Kultur: „Schließlich kann man das Ergebnis eines solch teuren Projekts nicht dem Zufall überlassen. Wäre es so ausgegangen wie Nyströms Experiment [siehe unten], hätte man Spurlock nur ausgelacht. Wollte man den Film ‚Super Size Me‘ als Dokumentation durchgehen lassen, dann ist King Kong der Beweis für die Existenz von Riesenaffen.“\nDer Comedian Tom Naughton produzierte 2009 den Film Fat Head, in dem er unter anderem Spurlocks Aussage kritisiert, Fastfood-Ketten seien für Übergewicht verantwortlich. Naughton führte in seinem Film ein Experiment durch, bei dem er einen Monat lang ausschließlich Fastfood aß, dabei aber nicht mehr als 2.000 kcal täglich zu sich nahm und sein Bewegungspensum erhöhte, sodass er in dem Monat etwas mehr als fünf Kilogramm  an Gewicht verlor.\nDer US-amerikanische Naturkundelehrer John Cisna wurde von dem Film inspiriert, dessen Ergebnisse nachzuprüfen. Nach einer dreimonatigen reinen McDonald’s-Diät von ebenfalls 2.000 kcal zusammen mit 45 Minuten Gehen täglich hatte er rund 17 Kilo abgenommen, und sein Cholesterinwert sank von 249 auf 170.\nFredrik Nyström, Professor an der Universität Linköping, überprüfte die Folgen einer massiven Überernährung bei Bewegungsarmut unter Laborbedingungen. Für die 18 Probanden (zwölf Männer, sechs Frauen, alle Anfang 20 und sportlich, Morgan Spurlock hingegen war während seines Experiments schon 34 Jahre alt) galten als Regeln: eine Energiezufuhr von 27.600 kJ pro Tag (6.600 kcal, deutlich mehr als im Film) und maximal 5.000 Schritte Bewegung (wie im Film). Die Ergebnisse des Films wurden hierbei nur zum Teil bestätigt, insbesondere schwankte die Gewichtszunahme sehr stark und blieb teilweise fast völlig aus. Von den Probanden wurde das dauernde Völlegefühl und das Verlangen nach Bewegung als Probleme benannt. Als größtes Problem bezeichneten sie es, die geforderte Menge an Nahrungsenergie aufzunehmen. Zum Teil tranken sie Speiseöl, um diese Energiezufuhr zu erreichen.\nWährend Spurlock über einen massiven Cholesterinanstieg klagte, nahm bei einigen von Nyströms Probanden das „schlechte Cholesterin“ (LDL) ab, der Anteil „guten Cholesterins“ (HDL) stieg. Nach Abschluss des Experiments verloren alle Teilnehmer der Studie das Gewicht von selbst.\nEine weitere Studie von Stergios Kechagias, durchgeführt an der gleichen Universität unter gleichen Bedingungen, kam zu einer durchschnittlichen Gewichtszunahme von 6,5 kg in vier Wochen und einer massiven Zunahme des Fetts in der Leber bis hin zu einer Fettleber in einem Fall.\nEtwa zur gleichen Zeit, in der der Film auf den Markt kam, laut Aussage von McDonald’s jedoch ohne entsprechenden Zusammenhang, wurden in Amerika und Deutschland bei McDonald’s und anderen Fast-Food-Ketten Menüs mit leichteren Komponenten angeboten. So ist es seitdem möglich, die Pommes frites durch einen Salat zu ersetzen. Einige Salatangebote haben jedoch einen vergleichsweise hohen physiologischen Brennwert, weil sie Schinkenstreifen, Feta-Käse oder fettreiche Salatsoßen enthalten. Des Weiteren wurden in den Vereinigten Staaten die Supersize-Größen abgeschafft.[10][11]\n"
}