{
    "date": "28-04-2021 13:44:36",
    "link": "https://de.wikipedia.org/wiki/Supervulkan%5F%28Film%29",
    "title": "Supervulkan (Film)",
    "text": "Supervulkan (Originaltitel: Supervolcano) ist eine Mischung aus Doku-Drama und fiktivem Katastrophenfilm, der 2005 in einer Koproduktion  zwischen mehreren Ländern, darunter auch Großbritannien, Kanada und die Vereinigten Staaten produziert wurde. Der Fernsehfilm von Tony Mitchell mit Michael Riley in der Hauptrolle wurde erstmals am 13. März 2005 auf BBC One ausgestrahlt.\nGeologen des US Geological Survey beobachten den Supervulkan unter dem Yellowstone-Nationalpark. Eine neue Software soll ihnen dabei helfen, die Daten zu interpretieren und die Vorkommnisse in der Magmakammer zu projizieren. Da die Magmakammer tausende Male größer ist als jene des Mount St. Helens bei dessen Ausbruch im Jahr 1980, sind sich die Geologen sicher, dass ein Ausbruch verheerende Folgen haben würde.\nEin Erdbeben, das von einer Tsunamiwelle begleitet wird, deutet auf eine zunehmende Aktivität des Vulkans hin, aber Dr. Rick Liebermann, Chef-Geologe des Parks, möchte keine voreiligen Angaben machen, um eine Panik zu vermeiden. \nDie zunehmenden Erdbeben und anderen Szenarien deuten darauf hin, dass ein Ausbruch des Yellowstone bevorstehen könnte. Wendy Reiss, die Ministerin für Innere Sicherheit, informiert sich persönlich über die notwendigen Evakuierungsmaßnahmen, die im Falle eines Ausbruchs so schnell wie möglich greifen müssten. Rick Liebermann hält sich weiterhin bedeckt, gewinnt aber die Erkenntnis, dass bereits ein verhältnismäßig kleiner Ausbruch zu einer Destabilisierung der Magmakammer führen könnte, was eine Super-Eruption auslösen würde. \nVon den Politikern unter Druck gesetzt, sieht sich Rick Liebermann gezwungen, in einem Interview die Folgen eines Ausbruchs herunterzuspielen, als die Menschen anfangen, sich auf die Möglichkeit vorzubereiten, um das resultierende Chaos zu begrenzen. Gerade als er aus Washington zurückkehren will, bricht der Vulkan aus. \nDie Folgen sind verheerend, da der Supervulkan, wie berechnet, in einer Super-Eruption ausbricht und zu dem ersten Austrittsort zahlreiche weitere hinzukommen, die sich zu einem einzigen riesigen Austrittsort mit einem kilometerlangen Durchmesser vereinigen. Die zweite Hälfte des Films beschäftigt sich hauptsächlich mit den Folgen des Ausbruchs, insbesondere mit den entstandenen Gefahren durch die ausgestoßene Vulkanasche und mit den Rettungsmaßnahmen, die die Ministerin für Innere Sicherheit Wendy Reiss einleitet.\nRick Liebermann, zum Ausharren in einer Militärbasis gezwungen, schlägt den Zuständigen vor, die Menschen nach Ende des Ascheregens zum Verlassen der kontaminierten Gebiete aufzufordern und einen Walk to Life zu unterstützen. Den Menschen solle ein Weg aus den gefährdeten Gebieten aufgezeigt werden und Lebensmittel von der Luft aus auf diesen Weg geworfen werden, um die Katastrophe zu überleben.\nDie FEMA willigt ein. Der Supervulkanausbruch wird genauso groß wie der vom Huckleberry Ridge vor 2,1 Millionen Jahren. Das ganze Land ist mehr oder weniger vom Aschenregen bedeckt. Ganze Städte sind zerstört. Viele Millionen sind tot, aber Millionen konnten überleben dank des \"Walk to life\". Trotzdem hat eine neue Eiszeit über den ganzen Planeten begonnen aufgrund des Schwefeldioxids und der Asche, das in der Atmosphäre ist, was zu weiteren Katastrophen führt.\nFünf Jahre später besucht Dr. Lieberman Yellowstone ein letztes Mal. Alles ist mit Schnee und Eis bedeckt. Die Menschheit hat überlebt und er ist überzeugt, dass sich das Klima und damit auch die Umstände bessern werden, so wie es immer nach so einem Ausbruch passiert ist. Dennoch, so weist er auch darauf hin, wird Yellowstone wieder ausbrechen, wenn auch in einer fernen Zukunft.\nGedreht wurde in London, am „Originalschauplatz“ im Yellowstone-Nationalpark (Wyoming) und im kanadischen Vancouver.\nDer Film war 2005 für den Emmy in der Kategorie Beste Visuelle Effekte nominiert, ging jedoch leer aus.\n2006 gab es in der gleichen Kategorie eine Nominierung für den BAFTA TV Award bei den BAFTA Awards. \n"
}