{
    "date": "28-04-2021 13:44:38",
    "link": "https://de.wikipedia.org/wiki/The%5FDirty%5FPicture",
    "title": "The Dirty Picture",
    "text": "The Dirty Picture (übersetzt: Der schmutzige Film) ist ein indischer Doku-Drama-Film aus dem Jahr 2011, der lose auf Silk Smithas Leben basiert. Wobei der Film auch von Leben anderer südindischer Schauspielerinnen wie Nylon Nalini und Disco Shanti inspiriert wurde. The Dirty Picture wurde von Balaji Motion Pictures vertrieben und erschien an Smithas Geburtstag, am 2. Dezember 2011.\nEinen Tag vor ihrer Eheschließung läuft Reshma nach Chennai. Sie wird vom Castingleiter als unattraktiv und nutzlos bezeichnet, als sie sich für eine Rolle in einem Film bewarb. Sie hat beschlossen ihn zu überzeugen und übernimmt eine Rolle als Seitentänzerin. Sie baut in ihren Tanz erotische Bewegungen ein, sehr zum Trotz des Regisseurs Abraham. Er entfernt die komplette Tanzeinlage von Reshma aus dem Film. Der Film scheitert an der Kasse, was den Produzenten Selva Ganesh mitnimmt. Daraufhin macht er Reshma später ein Angebote in seinem kommenden Film zu tanzen und empfiehlt ihr, sich \"Silk\" zu nennen.\nAm ersten Drehtag tanzt Silk mit Suryakanth, ihrem Kindheitsidol. Silk verführt ihn mit dem Angebot einer langfristigen sexuellen Beziehung. Inzwischen schlägt Abraham einen neuen Film Selva Ganesh vor und ist sehr interessiert Suryakanth zu casten. Jedoch ärgert der Vorschlag von Suryakanth, Gewürz und Sex hinzuzufügen, um den Film attraktiver für die Zuschauer zu machen, Abraham. Silk dreht weitere erotische und sinnliche Filme mit Suryakanth. Sie gewinnt viele Anhänger männlichen Geschlechts und innerhalb einer kurzen Zeitspanne wird sie reich und populär als Südindischer Sex Star.\nRamakanth, der jüngere Bruder von Suryakanth, ist ein Bewunderer von Silk und versucht ihr behilflich zu sein. Silk ist glücklich, dass jemand sie schließlich dafür mag, wer sie ist und sie nicht nur ihren Körper begehrt.\nBei einer Preisverleihung wird Silk für ihre Leistung gelobt, aber wird auch von Suryakanth beleidigt, der ihr sagt, dass sie nichts als jedermanns \"schmutziges Geheimnis\" ist. Silk gibt bekannt, dass sie fortsetzen wird, ihre \"schmutzigen Bilder\" zu machen. Sie verbringt mehr Zeit mit Ramakanth und ihrer Affäre mit ihm über welches die Journalistin Naila Silk kritisiert, beide Brüder zu daten. Suryakanth schmeißt Silk aus seinen bevorstehenden Filmen raus. Notgedrungen arbeitet sie mit unbedeutenden Filmemachern zu arbeiten. Sie verliert Interesse an ihrer Arbeit und fühlt sich von einer jüngeren Schauspielerin, Shakeela bedroht. Während einer Tanzherausforderung schubst sie Shakeela absichtlich, was Ramakanth dazu bringt mit ihr Schluss zu machen. Nachdem sie zweimal betrogen wurde und ihre eigene Mutter sie zurückwies, wendet sie sich an Alkohol und wird zur Kettenraucherin. Sie nimmt zu und Regisseure verlieren das Interesse an ihr.\nSilk macht Silva Ganesh ein Angebot, einen Film zusammen zu produzieren. Letztendlich haben die Zuschauer das Interesse an ihr verloren. Sie verliert ihr Reichtum und Berühmtheit. Abraham führt Regie in einem Film, der sich als Riesenerfolg erweist. So beweist er, dass seine Filme keine sexuelle Essenz braucht um erfolgreich zu sein. Silk hat so viele Schulden, dass sie mit einem kleinen Filmemacher arbeitet. Sie ist erschüttert als sie herausfindet, dass er einen Pornofilm drehen möchte. Er betäubt sie mit einem Getränk und fängt an zu filmen. Während des Drehs wird der Platz von der Polizei überfallen, aber Silk schafft es rechtzeitig zu flüchten. Trotz dessen verliebt sich Abrahams in Silk, auch wenn er es zuerst bestreitet. Er macht Silks Mutter ausfindig und will Silk am nächsten Morgen überraschen. In dieser Nacht bittet Silk ihn, sie für ihre Abwesenheit auf einer Party zu entschuldigen, weil sie schlafen geht. Abraham eilt zu ihrem Haus und wo er sie auf ihrem Bett tot vorfindet, durch eine Schlaftablettenüberdosis.\nVishal-Shekhar komponierte vier Lieder für den Film und Rajat Arora schrieb die Liedtexte.\nThe Dirty Picture gewann zahlreiche Auszeichnungen, darunter drei National Film Awards.\n"
}