{
    "date": "28-04-2021 13:44:40",
    "link": "https://de.wikipedia.org/wiki/The%5FWorld%5FWars",
    "title": "The World Wars",
    "text": "John Ealer\nAlec Michod\nChelsea Coates\nJordan Rosenblum\n\nThe World Wars ist ein sechsteiliges Fernseh-Doku-Drama, das die beiden Weltkriege sowie die Zwischenkriegszeit thematisiert. „The World Wars“ wurde am 26. Mai 2014 im US-amerikanischen History Channel als Weltpremiere ausgestrahlt. Der Informationssender N24 zeigte das Doku-Drama an drei aufeinanderfolgenden Abenden in Doppelfolgen ab dem 6. Oktober 2014 in deutscher Erstausstrahlung. 2014 wird „The World Wars“ in 160 Ländern zu sehen sein.\nDas Doku-Drama arbeitet die beiden großen Kriege des 20. Jahrhunderts filmisch auf. Was sie auszeichnet, ist die Mischung aus dramatisch inszenierten, historisch belegbaren Szenen, Archivmaterial und Experteninterviews. Zu den Experten zählen Historiker und Autoren sowie politische Persönlichkeiten wie der republikanische US-Senator John McCain, der ehemalige britische Premierminister John Major oder der ehemalige Premierminister Italiens, Mario Monti.\nDie Produktionsfirma Stephen David Entertainment produzierte „The World Wars“ für den History Channel, France Télévisions und N24. Stephen David Entertainment gewann 2013 zwei Emmy-Awards für die Dokumentationsreihe The Men Who Built America.\n„The World Wars“ war bei den diesjährigen Primetime Emmy Awards in drei Kategorien nominiert.\nDie Weltpremiere von „The World Wars“ im History Channel wurde mit einer voraufgezeichneten Botschaft von US-Präsident Barack Obama angekündigt.\nDas Doku-Drama „veranschaulicht […] die 30 historischen Jahre, die den Lauf unserer Geschichte verändert haben.“ Gemeint ist die Zeit von 1914 bis 1945, die maßgeblich durch die beiden Weltkriege bestimmt wurde. Dabei werden nicht beide Kriege einzeln für sich betrachtet, sondern als ein großes, zusammenhängendes Ganzes. Protagonisten des Doku-Dramas sind die politischen Hauptcharaktere des Zweiten Weltkrieges: Winston Churchill, Adolf Hitler, Franklin D. Roosevelt, Josef Stalin, Charles de Gaulle, Benito Mussolini, Hideki Tojo und George S. Patton, die (außer Roosevelt) alle im Ersten Weltkrieg an vorderster Front kämpften. „The World Wars“ zeigt ihre Entwicklung, die sie zu den Politikern gemacht hat, die sie im Zweiten Weltkrieg waren:[10]\nIn „The World Wars“ werden die politischen Hauptcharaktere von je einem jungen (während des Ersten Weltkriegs) und einem älteren Schauspieler (während des Zweiten Weltkriegs) gemimt.[11]\nDie folgenden Personen aus Politik und Militär sowie Historiker und Autoren äußern sich als Experten während der ganzen Dokumentation zu den jeweiligen Ereignissen:\nPolitiker und Militär\nHistoriker/Autoren\nN24 zeigt „The World Wars“ an drei aufeinanderfolgenden Abenden jeweils in Doppelfolgen:[12]\n„The World Wars“ wurde in den Kategorien „Bestes Drehbuch für ein Non-Fiction-Programm“, „Beste Dokumentation oder Non-fiktionale Serie“ und „Bester Ton in einem Non-Fiction-Programm“ für den Emmy-Award nominiert.[13]\n"
}