{
    "date": "28-04-2021 13:44:40",
    "link": "https://de.wikipedia.org/wiki/This%5FAin%E2%80%99t%5FCalifornia",
    "title": "This Ain’t California",
    "text": "This Ain’t California ist ein fiktionaler Dokumentarfilm des Regisseurs Marten Persiel aus dem Jahr 2012. Er schildert die Geschichte dreier Jugendlicher um Denis „Panik“ Paraceck, die in der DDR bereits mit jungen Jahren das Rollbrett-Fahren für sich entdecken, immer weiter professionalisieren und schließlich ein Teil der internationalen Szene werden, bis sie sich nach dem Mauerfall 1989 aus den Augen verlieren.\nDer Film wurde bei den Internationalen Filmfestspielen Berlin 2012 in der Kategorie Perspektive Deutsches Kino am 12. Februar 2012 uraufgeführt und ist am 16. August 2012 in die Kinos gekommen. Ein Teil des Filmes, unter anderem die Nullkopie, wurde mit Crowdfunding finanziert.\nRahmenhandlung des Films ist die Beerdigung der DDR-Rollbrettlegende Denis, bei der sich die Skater aus Ostberlin erstmals nach der Wende wieder treffen und in Interviews bei Lagerfeuer-Atmosphäre über ihre Vergangenheit als Rollbrettfahrer erzählen.\nDie Handlung startet circa 1980, als sich der etwa 10 Jahre alte Leistungsschwimmer Denis in Magdeburg-Olvenstedt zwei seiner Nachbarkinder, Dirk und Nico, anschließt und mit ihnen Rollen von Rollschuhen an Bretter montiert, um mit diesen sehr dürftigen Rollbrettern sitzend wie stehend umherzufahren. Im Rollbrettfahren findet Denis einen Ausgleich zu seinem harten Schwimmtraining. Mit 15 Jahren beendet Denis seine Schwimmer-Karriere.\nDie DDR-Behörden werden auf die Szene in Berlin aufmerksam, überwachen sie und bieten ihre kontrollierende Unterstützung an. Auf dem Germina Speeder sollen Jugendliche trainiert werden. Sportlicher Höhepunkt der Skater-Clique ist die Teilnahme an der Euroskate ’88, einem internationalen Skater-Wettbewerb in Prag, bei dem die Gruppe die DDR repräsentieren soll und mit westdeutschen Skatern Bekanntschaft macht.\nDa sie diesen ersten Kontakt nach Westdeutschland aufrechterhalten, schaffen sie es, neue Boards und Teile in ihr Land zu schmuggeln.\nDer Film schließt letztendlich mit der figurativen Darstellung des Todes von Denis 2011 im Afghanistankrieg und einem kurzen Epilog, dargestellt durch eine der zahlreichen Animationen von Sasha Zivkovic.\nDie Bilder des Films bestehen aus Super-8-Filmsequenzen, Interviews, Archivmaterial, z. B. Fernsehsendungen, einzelnen Animationen sowie nachgestellten Szenen.\nDer Regisseur Marten Persiel nennt sein Werk selbst eine „dokumentarische Erzählung“.\nObwohl die zentrale Figur Denis Paraceck eine Fiktion ist, setzt sie sich aus Biografien realer Personen zusammen. Produzent Ronald Vietz erklärte die Mischung so: „Denis ist ein Mosaik aus verschiedenen Biografien, besonders stark sind die Anleihen von einem jungen Mann, der in Afghanistan war und den ich selbst getroffen habe. […] Die Jugend von Denis wiederum ist von einer anderen Person inspiriert. Denis ist also die verkörperte Skater-Community der DDR.“\nAuthentisch sind unter anderem die Bilder in der Veranstaltungshalle bei der Euroskate ’88 in Prag. Neben drei Schauspielern, die als fiktive Charaktere angebliche Weggefährten von „Denis“ darstellen, berichten auch bekannte Skater aus Ost- und Westdeutschland als echte Zeitzeugen über die damalige Skater-Szene.\nDen jugendlichen Denis spielt der Skater Kai Hillebrand nach. Zudem wirken die Berliner Skater Lennie Burmeister, Juppie Diens, Valeri Rosomako (Vale) oder Carsten „Barney“ Benecker mit. Für die nachgestellten Super-8-Aufnahmen wurden Skater aus Berlin gecastet.\nDas nachgestellte Interview mit Karl-Heinz Lindner, einem ehemaligen MfS-Mitarbeiter für Sportangelegenheiten, ist mit Originalzitaten aus den Stasi-Akten eines DDR-Skaters mit einem Schauspieler inszeniert worden.\nFür den Journalisten Ricardo Brunn sind erfundene Handlungsteile hier legitim, weil „mit dem Ende der DDR die Frage nach der Wirklichkeit und Richtigkeit des Gelebten gestellt wurde, diese gelebte Wirklichkeit erst entwertet und später neu erfunden wurde“.[10]\n„Dass der Film dabei manche Längen und Dopplungen hat, […] – geschenkt. Dass der Film den Zuschauer darüber im Unklaren lässt, was Dokumentar- und was Spielfilm ist […], ist für einen Film, der ein Dokumentarfilm sein soll, zumindest problematisch. Herausgekommen ist aber auch so ein äußerst humorvoller und berührender Film. Weil er die DDR eher nebenher zum Thema macht und weil der Film den ostdeutschen Sozialismus nicht mit erhobenem Zeigefinger verdammt, sondern ihm stattdessen ausreichend Platz gibt, sich in seiner bürokratischen Absurdität und spaßbefreiten Verkrampftheit lächerlich zu machen.“\n"
}