{
    "date": "28-04-2021 13:44:40",
    "link": "https://de.wikipedia.org/wiki/Todesflug%5F401",
    "title": "Todesflug 401",
    "text": "Todesflug 401 (engl. Originaltitel Crash) ist ein speziell für das Fernsehen entwickeltes Dokudrama, das 1978 veröffentlicht wurde und auf der wahren Geschichte des ersten Absturzes eines Großraumflugzeugs basiert, dem von Eastern-Air-Lines-Flug 401, einer Lockheed L-1011 TriStar, die in der Nacht vom 29. Dezember 1972 in den Everglades in der Nähe von Miami abstürzte. Der Film beruht mehr oder weniger auf den wahren Ereignissen des Absturzes, obwohl die Namen der Schlüsselfiguren geändert und bestimmte dramatische Ereignisse erfunden wurden. Die Crash-Sequenz war eine der authentischsten (und teuersten) für das Fernsehen seiner Zeit, bei der mehrere Stunts, Pyrotechnik und Versatzstücke zum Einsatz kamen.\nDer Film zeigt William Shatner als Außenseiter des Crash Investigators des National Transportation Safety Board, Carl Tobias, der unter dem Druck seiner Vorgesetzten den Jetliner-Crash überprüfen soll, um Lockheed von seiner Verantwortung zu befreien. Obwohl der Film impliziert, dass Lockheed bei der Entwicklung der TriStar-Flugsteuerungssysteme nachlässig vorgegangen ist, zitiert er abschließend die offizielle Feststellung des NTSB, dass der Absturz auf einen Pilotenfehler zurückzuführen ist: Die Besatzung hat die Fluginstrumente in den letzten vier Minuten nicht ordnungsgemäß überwacht. Die Besatzung wurde durch eine durchgebrannte Glühbirne im Anzeigefeld für die Fahrwerksposition abgelenkt, wodurch sie nicht bemerkte, dass sie den Autopiloten versehentlich ausgeschaltet und die TriStar in einen langsamen, nicht wahrnehmbaren Abstieg versetzt hatte. Eddie Albert porträtierte den Kapitän und Lane Smith in einer frühen Rolle den im Krankenhaus befindlichen Flugingenieur, der Tobias auf eine Computerfehlanpassung im Autopiloten hinweist. Die Besetzung umfasste auch Adrienne Barbeau und Sharon Gless, deren Charaktere auf den tatsächlichen Flugbegleitern beruhten, die sich in dieser schicksalhaften Nacht um die Passagiere kümmerten. Lorraine Gary, Ed Nelson und Ron Glass spielten bemerkenswerte Passagiere.\n"
}