{
    "date": "28-04-2021 13:44:42",
    "link": "https://de.wikipedia.org/wiki/Ungew%C3%B6hnliche%5FEntscheidung",
    "title": "Ungewöhnliche Entscheidung",
    "text": "Ungewöhnliche Entscheidung ist ein 1980 geschaffenes Dokudrama des Fernsehens der DDR von Ursula Bonhoff nach Tonbandprotokollen und einem Filminterview von Anne Dessau aus den Jahren 1962 und 1978.\nNach dem Zweiten Weltkrieg verlässt Gudrun im Alter von 13 Jahren ihr zerrüttetes Elternhaus, um bei ihrem Onkel im Rheinland Zuflucht zu suchen. Damit sie sich ihren Lebensunterhalt verdienen kann, vermittelt dessen Schwester ihr eine Stellung in der Küche der Ordensgemeinschaft der Armen Dienstmägde Jesu Christi. Mit dem dort verdienten Geld kann sie ihre Ausbildung an einer Krankenpflegeschule finanzieren. In dieser Zeit tritt die evangelisch gläubige Gudrun zum katholischen Glauben über, wo sie sich heimisch und geborgen fühlt. Sie wird 1955 Novizin, bereits bei der Einkleidung erhält sie den Namen Schwester Olafa und legt ihr Gelübde ab. Dann erfährt Schwester Olafa von einem Patienten auf ihrer Station, der ihren richtigen Namen kennt, dass sie bereits seit acht Jahren von ihrer Schwester Hanna, an die sie sich nicht mehr erinnern kann, über den Suchdienst des Deutschen Roten Kreuzes gesucht wird. \n(Die bisher hier im Text erwähnten Informationen werden durch Gudrun W., im Wort und zum Teil auch im Bild, selbst erzählt. Die folgenden Szenen werden nach ihren Erzählungen mit Schauspielern verfilmt und zum Teil durch persönliche Aussagen bekräftigt.)\nSchwester Olafa beantragt 1962 eine erste Reise zu ihrer Schwester Hanna in die DDR und wird vor ihrer Abreise durch die Oberin auf die Gefahren außerhalb der kirchlichen Einrichtungen hingewiesen.  Am Bahnhof in Guben wird sie von Hanna, deren Mann Klaus und den Kindern Lenchen und Peter erwartet. Bereits auf dem Weg zur Wohnung lernt sie den alleinstehenden Vater Herrn Fröhlich im Treppenhaus mit seiner etwa einjährigen Tochter Tina kennen, der Hanna bittet, auf das Kind aufzupassen, da er überraschend zur Arbeit gehen muss. In der Wohnung kann Schwester Olafa das Kinderzimmer beziehen, und nach einer kurzen Erholungspause wird gemeinsam gegessen. Da Schwester Olafa wegen der Aufregung nichts essen kann, geht sie zurück in ihr Zimmer, wo sie zusammenbricht. Der wieder zurückkommende Herr Fröhlich legt sie auf das Bett und ruft einen Notarzt. Im Krankenhaus stellt der Arzt eine totale Erschöpfung fest, und wegen des geringen Gewichts von 41 Kilogramm besteht er auf einer stationären Pflege. In den nächsten Tagen bekommt Olafa regelmäßig Besuch von ihrer Familie, und die Kinder gewöhnen sich langsam an sie. Auch Herr Fröhlich besucht sie gemeinsam mit Tina  und erzählt, dass sie beide von seiner Frau verlassen wurden. Schwester Olafa erinnert sich, dass es ihre Mutter genau so gemacht hat und wie schwer das für ihren Vater war. Da die Schwestern wenig Zeit für sich hatten, beantragt Hanna eine Verlängerung der Aufenthaltsgenehmigung. Die Zeit im Krankenhaus bezeichnet Olafa dem Arzt gegenüber als eine Wiederholung des Postulates, da sie beginnt, den weiteren Weg ihres Lebens zu überdenken. Deshalb sucht sie auch das Gespräch mit einem Pfarrer, dem sie von ihrer seelischen Not berichtet, dass sie vieles möchte, was ihr als Ordensschwester nicht gestattet ist. Als größtes Problem bezeichnet sie, nie eigene Kinder haben zu dürfen. Der Pfarrer bringt Verständnis für sie auf und rät ihr, nach der Rückkehr in ihr Mutterhaus alles noch einmal zu überdenken.\nSchwester Olafa wird bei ihrer Entlassung aus dem Krankenhaus von ihrer Familie und Herrn Fröhlich mit einem Kremser abgeholt, und gemeinsam fahren sie zum Grillen an einen See. Während sich Olafa mit Tina beschäftigt, gesteht Herbert Fröhlich gegenüber Hanna, dass ihm Olafa gefällt, und auch sie würde ihre Schwester gern in ihrer Umgebung behalten. Die Überlegungen Olafas sind inzwischen so weit fortgeschritten, dass sie einen Brief an den Papst schreibt, in dem sie um die Entbindung von ihrem heiligen Gelübde bittet. Etwas später wird sie von Herbert Fröhlich gebeten, nicht wieder in ihren Orden zurückzukehren und ihn zu heiraten. Als er hört, dass sie bereits an den Papst geschrieben hat, um wieder in den Laienstand zu treten, macht ihn das sehr glücklich. Für Olafa dauert die Antwort aus Rom viel zu lange, und sie legt ohne Dispens ihre Ordenskleidung ab, was einen Ausschluss aus der katholischen Kirche nach sich zieht. Nun heißt sie wieder Gudrun, arbeitet im Krankenhaus in ihrem erlernten Beruf als Laborschwester und heiratet Herbert Fröhlich. Sie glaubt immer noch an Gott, bereut ihren Schritt aber nicht.\nFür die Dramaturgie war Aenne Keller verantwortlich.\nDie Erstausstrahlung des auf ORWO-Color geschaffenen Films erfolgte am 8. Juli 1980 im 1. Programm des Fernsehens der DDR.\n„Die hier vorgelegte Arbeit bezeugt, zu welchen Leistungen eine über Jahre währende künstlerische Partnerschaft, verpflichtet einem bestimmten thematischen Anspruch, fähig ist.“\n"
}