{
    "date": "28-04-2021 13:44:42",
    "link": "https://de.wikipedia.org/wiki/Unvergessen%5F%282017%29",
    "title": "Unvergessen (2017)",
    "text": "\nUnvergessen ist ein deutsches Dokumentardrama von Alexander Spöri und Luca Zug über die Verstorbenen des Münchner Anschlags am Olympiaeinkaufszentrum, das aufgrund der besonderen Betrachtungsweise zu einem Perspektivenwechsel von der täterfokussierten Berichterstattung zur Berichterstattung in Hinblick auf die Verstorbenen, Hinterbliebenen und Angehörigen aufrief.\nDer Film zeigt, gemäß seinem Genre, eine Mischung aus cineastischen und dokumentarischen Schlüsselszenen. Beide basieren auf der Realität.\nBruno Matijevic, der Lehrer des verstorbenen Can L., geht durch die Gänge der Grund- und Mittelschule Unterhaching, zeigt auf den leeren Platz des getöteten Schülers. Kinematisch erfährt der Zuschauer durch nachgestellte schauspielerische Szenen, wie der 14-jährige Jugendliche an seinem Platz saß. Nach einem detailreichen Einblick wird das Doku-Drama mit Opening-Titles und Musik von Buffalo Springfield unterbrochen. Im Nachhinein wird ein weiteres Opfer in seinem Alltagsleben gezeigt. Durch das Mischen elementarer Interviewaussagen von Angehörigen, Freunden, Bekannten, Mitschülern, originalen Videomaterial der neun jungen Opfer sowie nachgestellten Szenen kann der Film nicht vollends einem bestimmten Filmgenre zugeordnet werden.\nNachdem das Leben von Can L. und Dijamant Z. durch zwei zehnminütige Sequenzen gezeigt wurde, kommt eine weitere Storyline hinzu. Nun werden Einzelschicksale der betroffenen Familien gezeigt, unter Einbeziehung von Aussagen der Polizei München und des Bayerischen Landeskriminalamts.\nNachdem der Tatabend auf metaphorische Art und Weise, ohne eine einzige Nennung des Begriffes Täter, aufgearbeitet wurde, zeigt die Produktion das Ausmaß der Trauer bei der Mahnwache an der Hanauer Straße in München und die Solidarisierung mit den Opfern. In einer weiteren Filmsequenz werden auch der Status quo der betroffenen Familien sowie die mentale, psychische und körperliche Aufarbeitung des Ereignisses gezeigt.\nZum Ende des Dokumentardramas zeigen die Filmemacher ihre Interpretation der Fakten. Entgegen dem LKA, der Staatsanwaltschaft München I, dem Gutachter Alexander Horn, der die operative Fallanalyse vollzog, und der Polizei München erhebt die Produktion Vorwürfe der Verschleierung rechtsextremistischer Straftaten wie im Fall des NSU.\nAm 22. Juli 2016 erschoss David S. neun Menschen vor dem Münchner Olympiaeinkaufszentrum, darunter acht Jugendliche. Aufgrund der Altersparallele und der vermeintlich vorerst monotonen Berichterstattung, mit Fokus auf den Täter, wollen die Produzenten einen Blick auf die jungen Toten werfen, um der Öffentlichkeit ein erinnerndes Gedenken zu ermöglichen.\nDas Vorhaben wurde zunächst äußerst kritisch medial reflektiert. Negativ bewertet wurde zu Beginn das mentale emotionale erneute Aufgreifen des Anschlags in Kooperation mit den Angehörigen sowie eine mögliche Profilierung des Täters. Im Nachgang wiesen alle Kritiker diese Behauptung zurück und revidierten ihre Aussagen.\nDie tz/merkur-Mediengruppe spricht von einem „filmischen Denkmal für die Ewigkeit“, die Süddeutsche Zeitung von einem „tief berührenden, unvergesslichen Werk“.\nUnvergessen wurde am 29. Juli 2017 vor 400 Personen[10][11], darunter die beteiligten Familien, internationale Medienvertreter und Personen des öffentlichen Lebens, im Münchner Mathäser-Filmpalast uraufgeführt. Im Vorhinein zeigte der Chefredakteur von münchen.tv den Film partial in seiner Sendung Stadtgespräch.[12][13]\nDas Dokumentardrama wurde nach einer zunächst kritischen Auffassung fast durchgehend positiv von der bundesweiten Presse bewertet, darunter die Frankfurter Allgemeine Zeitung, das Handelsblatt, der Stern, das ZDF und die Süddeutsche Zeitung.[14][15][16][17][18]\n„Unvergessen“ wurde für den Camgaroo Filmaward[19] nominiert und gewann den Haupt-Tassilokulturpreis 2018/19 der Süddeutschen Zeitung.[20][21][22]\n"
}