{
    "date": "28-04-2021 13:44:44",
    "link": "https://de.wikipedia.org/wiki/Wettlauf%5Fzum%5FMond",
    "title": "Wettlauf zum Mond",
    "text": "Wettlauf zum Mond (Originaltitel: Space Race) ist ein vierteiliges Dokudrama der BBC aus dem Jahr 2005. Es wird der Wettlauf zwischen den Vereinigten Staaten und der Sowjetunion zu Zielen im Weltall, insbesondere zum Mond, dargestellt. Im Mittelpunkt der Doku stehen die Raumfahrtpioniere Wernher von Braun (Richard Dillane) auf amerikanischer und Sergei Pawlowitsch Koroljow (Steve Nicolson) auf sowjetischer Seite. Die deutsche Erstausstrahlung erfolgte am 16. Januar 2006 auf Das Erste.\nAls im Jahr 1945 der Zweite Weltkrieg zu Ende war, suchten die Alliierten nach der deutschen V2-Rakete und den dazugehörigen Konstruktionsplänen. Sowohl den Amerikanern als auch den Sowjets war bewusst, dass diese eine Schlüsseltechnologie enthielt, die zukünftig von großem Nutzen sein würde. Daher wurde der Konstrukteur der V2, Wernher von Braun, von der US-Army verhaftet und anschließend zum Leiter des amerikanischen Raketenprogramms ernannt. Die Sowjetunion hingegen machte den Raketen-Spezialisten Sergei Koroljow, der in Stalins Gulag interniert worden war, zum Leiter des sowjetischen Weltraumprojekts. Ein Wunschtraum der beiden Ingenieure war es, einen Menschen ins Weltall zu transportieren. Die Dokumentation Wettlauf zum Mond stellt den Zweikampf zwischen den beiden Männern und ihre persönlichen Ziele dar. Im Jahr 1949 entwickelte die Sowjetunion ihre erste eigene Rakete. Von Braun hingegen musste sich die nötigen Geldmittel zur Finanzierung des Projekts erst noch sichern. Mit dem Beginn des sogenannten „Kalten Kriegs“ war die Sowjetunion den Amerikanern scheinbar immer einen Schritt voraus.\nErster Teil: Kurz vor Kriegsende hatte Wernher von Braun im deutschen Raketenzentrum in Peenemünde die bis dahin modernste Rakete der Welt, eine sogenannte „Vergeltungswaffe“ (kurz V2), konstruiert. Die Alliierten suchten fieberhaft nach ihr, da sie ihrer eigenen Technologie um Jahrzehnte voraus war. Daher wurde intensiv nach von Braun und seinem Team gefahndet, die Peenemünde jedoch längst verlassen hatten. Sie hatten in einer unterirdischen Fabrik im Harz Quartier bezogen, in der mehr als 5000 V2-Raketen gebaut wurden. Im April 1945 verließen sie die Fabrik, die kurz darauf von den Amerikanern erobert wurde. Die Anlagen und Raketen wurden sofort abtransportiert, damit sie nicht in die Hände der Russen fallen konnten. Von Braun ergab sich derweil den amerikanischen Streitkräften. Er und seine Kollegen wurden in die Vereinigten Staaten ausgeflogen.\nStalin hatte den führenden sowjetischen Raketenbauer Sergei Koroljow aus dem Gulag herbeiholen lassen, um das sowjetische Raketenprogramm voranzutreiben. Die Russen deportierten viele der deutschen Raketenexperten in die Sowjetunion, um dort an einem geheimen Raketenprogramm zu arbeiten. Den ersten Erfolg beim Wettlauf ins Weltall verbuchte die Sowjetunion 1949 für sich, als sie ihre erste Rakete, die R-2 starteten, welche die doppelte Reichweite der V2 hatte.\nZweiter Teil: 1949 zu Beginn des Kalten Kriegs hatten sowohl Koroljow als auch von Braun das Ziel, möglichst als Erster in den Weltraum vorzustoßen. 1952, wenige Jahre nach den Vereinigten Staaten, zündete die Sowjetunion ihre erste Wasserstoffbombe. Für den Transport dieser neuartigen Massenvernichtungswaffe wurden leistungsfähige Trägerraketen benötigt. Koroljow entwickelte die gigantische R-7, die rund 8000 Kilometer weit fliegen konnte. Für Koroljow stellte diese Entwicklung einen Schritt zur Verwirklichung seines Lebenstraums dar: die Landung auf dem Mond. Daran hatte das sowjetische Militär zunächst allerdings keinerlei Interesse. Bald erkannte Chruschtschow jedoch den hohen Propagandawert des „Wettlaufs zum Mond“. Geplant wurde daher, einen Satelliten ins All zu bringen. Koroljow arbeitete mit Hochdruck an diesem Projekt und so gelang es ihm am 4. Oktober 1957 den „Sputnik“ erfolgreich auf eine Umlaufbahn um die Erde zu schicken. Die gesamte westliche Welt reagierte geschockt auf dieses Ereignis, das insbesondere für die Vereinigten Staaten eine Demütigung darstellte. Zudem hatte die Sowjetunion weiterhin einen Vorsprung in der Raketentechnik und anschließend gelang es Koroljow auch noch, das erste Lebewesen, die Hündin Laika, ins All zu schicken. Die Menschen in Amerika und Europa fühlten sich zunehmend durch die sowjetischen Raketen bedroht, denn die russischen Interkontinentalraketen waren in der Lage, fast jeden Punkt auf der Erde zu erreichen. Um das angeschlagene Image der Vereinigten Staaten etwas aufzupolieren, beauftragte Präsident Eisenhower Wernher von Braun damit, ebenfalls einen Satelliten ins Weltall zu schießen. Und tatsächlich umkreiste bereits im Januar 1958 der „Explorer 1“ die Erde.\nDritter Teil: Anfang der 1960er Jahre suchten die Weltraumexperten der beiden Supermächte nach Männern, die für einen Flug ins Weltall in Frage kommen würden. Diese wurden von den Amerikanern als „Astronauten“ und von den Sowjets als „Kosmonauten“ bezeichnet. Zunächst scheiterten die sowjetischen Versuche daran, dass die Testraketen immer wieder explodierten und bei einem Versuch sogar 130 Techniker und Arbeiter ums Leben kamen. Die Versuche mit den Wostok-Kapseln, die den Kosmonaut befördern sollten, verliefen ebenfalls nicht reibungslos, denn die eingesetzten Versuchstiere überlebten den Wiedereintritt in die Erdatmosphäre nicht. Auch einer der Kosmonauten starb bei einem Brand in einer Testkammer. Nach diesen herben Rückschlägen musste Koroljow den geplanten bemannten Raumflug zunächst verschieben.\nIn den Vereinigten Staaten wurde unterdessen beschlossen, dass Alan Shepard der erste Amerikaner im Weltraum sein sollte. Von Braun wollte jedoch kein Menschenleben riskieren. Anders sah es bei der Sowjetunion aus; als Juri Gagarin seine Wostok-Kapsel für den ersten bemannten Flug bestieg, ging er ein sehr hohes Risiko ein, da er nur eine 50-prozentige Überlebenschance hatte. Doch der Abschuss der Rakete am 12. April 1961 verlief erfolgreich. Anschließend gelang es den Amerikanern, Alan Shepard mit einer Redstone-Rakete erfolgreich ins All zu schießen, ohne dass diese jedoch die Erde umkreiste. Daraufhin verkündete Präsident John F. Kennedy, dass ein Amerikaner innerhalb der nächsten zehn Jahre als erster Mensch auf dem Mond landen würde.\nVierter Teil: Mehr als 20 Milliarden Dollar wurden von den Amerikanern in ihr Weltraumprojekt gesteckt. Von Braun entwickelte ein neues Triebwerk für die Rakete Saturn V, die den ersten Menschen zum Mond bringen sollte. Es gab inzwischen einige Erfolge zu vermelden, so zum Beispiel die dreifache Erdumrundung von John Glenn in einer Mercury-Raumkapsel. Die sowjetische Weltraumforschung hingegen erlitt mit dem Tod Sergei Koroljows einen herben Rückschlag. Trotzdem wurde die Entwicklung des neuen Raumschiffs „Sojus“ vorangetrieben. Doch der Testflug endete mit dem Tod des Kosmonauten Wladimir Komarow, der mit seiner Kapsel nach dem Wiedereintritt ungebremst auf dem Boden aufprallte.\nAuch bei den Amerikanern gab es erste Opfer und Fehlschläge zu beklagen: Die drei Astronauten Virgil Grissom, Edward White und Roger Chaffee starben 1967 bei einem Test am Boden und die Mondkapsel Apollo 1 brannte aus. Doch schließlich gelang der Durchbruch, als im Juli 1969 die Apollo 11 mit den Astronauten Edwin Aldrin, Neil Armstrong und Michael Collins an Bord gestartet wurde. Am 21. Juli 1969 landete die erste Mondlandefähre „Eagle“ auf dem Erdtrabanten und Armstrong betrat den Mond mit den Worten: „Dies ist ein kleiner Schritt für einen Menschen, ein riesiger Sprung für die Menschheit.“\nDie erste Synchronfassung entstand für die ARD-Ausstrahlung 2006 bei Hamburger Synchron unter Jan Harloff.\n„Mit aufwendigen Computeranimationen sowie einer Mischung aus Spielfilm-Elementen und nie gesendetem Archiv-Material erzählt die vierteilige Dokumentation den ‚Wettlauf zum Mond‘. Dieses Material und andere Dokumente lassen die Geschichte der Weltraumfahrt in einem neuen Licht erscheinen. Die Dokumentation schaut hinter die Kulissen der offiziellen Darstellungen der ehrgeizigen Weltraumprogramme. Sie berichtet über die hektischen Aktivitäten der Geheimdienste, über die Menschen, die bei den Raketen-Projekten umkamen, und über die Skrupellosigkeit, mit der die Programme vorangetrieben wurden.“\nDie Dokumentation ist am 24. März 2006 im Deutschen Handel auf DVD und am 24. Mai 2013 auf Blu-ray Disc erschienen. Die Altersfreigabe ist auf FSK 12 festgesetzt.\n"
}