{
    "date": "28-04-2021 14:07:37",
    "link": "https://de.wikipedia.org/wiki/100%5FSchritte",
    "title": "100 Schritte",
    "text": "100 Schritte ist ein italienischer Spielfilm des Regisseurs Marco Tullio Giordana aus dem Jahre 2000.\nDer Film schildert das Leben des italienischen Politikers und Anti-Mafia-Kämpfers Giuseppe „Peppino“ Impastato.\nImpastato war Sohn eines Mafiosos in Cinisi. Schon als Jugendlicher rebellierte er gegen den Vater und die Machenschaften der Mafia. Er schloss sich den Kommunisten an und unterstützte den Widerstand gegen die Enteignung der Bauern, als für den Flughafen Palermo eine weitere Start- und Landebahn geplant wurde. Er organisierte kulturelle Veranstaltungen und gründete einen Radiosender. Über diesen berichtete er von den Vergehen der Mafia und verspottete öffentlich \"Don Tano\" (Gaetano Badalamenti), einen führenden Mafiaboss. Damit war sein Todesurteil gefällt. Als Impastato 1978 bei den sizilianischen Kommunalwahlen kandidierte, wurde er während des Wahlkampfs von der Mafia ermordet.\nDer Filmtitel bezieht sich auf die etwa 100 Schritte, die zwischen dem Elternhaus Impastatos und dem Haus des lokalen Mafiabosses lagen.\nImpastatos Tod wurde zunächst als Selbstmord abgetan, die Ermittlungen eingestellt. Der Film trug dazu bei, dass der Fall international bekannt wurde und dass man den nach Jahren wieder aufgenommenen, aber nur schleppend vorangehenden Prozess gegen die Täter verkürzte.\n„Beklemmender Polit-Thriller, der mit inszenatorischer Schlichtheit das Bild eines enthusiastischen Menschen zeichnet, der sich durch seinen festen Glauben an die Gerechtigkeit um Kopf und Kragen redete. Ein engagierter Film mit einem energiegeladenen Hauptdarsteller, der sowohl die Haltung des Protagonisten als auch das Lebensgefühl der damaligen Zeit mit dokumentarischer Genauigkeit spiegelt.“\nDer Film wurde 2001 für den Golden Globe nominiert. Insgesamt gewann er 12 verschiedene Filmpreise.\nBei den Filmfestspielen von Venedig 2000 erhielt er einen Preis für das beste Drehbuch. Mit dem David di Donatello, Italiens wichtigstem Filmpreis, wurde er 2001 fünfmal ausgezeichnet.\n"
}