{
    "date": "28-04-2021 14:07:37",
    "link": "https://de.wikipedia.org/wiki/10x10",
    "title": "10x10",
    "text": "Kelly Reilly: Cathy\nLuke Evans: Lewis\n\n10x10 ist ein britischer Thriller aus dem Jahr 2018 von Suzi Ewing mit Kelly Reilly, Luke Evans in den Hauptrollen, geschrieben und produziert von Noel Clarke.\nEine Frau wird am helllichten Tag von einem Unbekannten auf einem Parkplatz entführt. In seinem Haus sperrt er sie in eine 3 × 3 Meter (10 × 10 Fuß) große, schalldichte Zelle. Er fragt sie nach ihrem Namen und als sie ihm nicht antwortet, verlässt er die Zelle, um Spuren der Entführung zu entfernen. Ihre Hilfeschreie dringen nicht nach außen, werden aber aufgezeichnet.\nIm Fernsehen schaut er aufgezeichnete Berichte über den sogenannten Charleston-Fall, bei dem drei Patienten ums Leben kamen. Als er sie wieder besucht, verrät sie ihm schließlich ihren Namen, Cathy Newland. Als er sie zum Essen holen will, greift sie ihn an und kann aus der Zelle fliehen. Ein Mobiltelefon hat keinen Empfang, aber sie kann es vor ihm verstecken. Als sie die Polizei über das Festnetz anrufen will, zerschießt er das Telefon. Sie kann ihn niederschlagen, aber er kommt wieder zu sich, bevor sie entkommen kann. Als sie beim Essen ihren Namen wiederholt mit Cathy Newland angibt, kommt es erneut zum Kampf. Er kann sie zurück in die Zelle schleppen, bevor seine Haushälterin Alondra hereinkommt. Die Haushälterin spricht ihn als Mr. Lewis an. Lewis' Tochter ist auf einer Pyjamaparty außer Haus und Alondra will sie den nächsten Tag heim bringen. Er schickt Alondra weg und beseitigt die Kampfspuren.\nIn der Zelle fragt er Cathy wieder nach ihrem Namen und ihrer Vergangenheit. Sie belügt ihn, bis Lewis sie bedroht, und sie ihm schließlich die Wahrheit verrät. Cathy war der Name ihrer Zwillingsschwester und ihr richtiger Name ist Natalie Ann Stevens. Ihr Vater verließ die Familie, als ihre Mutter ihn wegen seiner Seitensprünge konfrontierte. Ihre Zwillingsschwester Cathy beging daraufhin Selbstmord.\nLewis schaut sich Videos seiner Familie an. Cathy/Natalie versucht, aus ihrer Zelle die Polizei anzurufen, aber Lewis kann das Mobiltelefon zerstören. Er konfrontiert Cathy/Natalie, dass sie seine Frau im Krankenhaus in Charleston getötet hat, und er wissen möchte, warum. Cathy/Natalie gesteht, dass sie Patienten getötet hat, die gesündigt haben, und dass Lewis' Frau ihn betrogen hat. Lewis fährt mit dem Wagen an einen See, um allein zu sein. Er wird von einer Polizeistreife kontrolliert, kann aber weiter fahren. Zurück im Haus wird er wieder von Cathy angegriffen. Als Alondra überraschend mit Lewis' Tochter hereinkommt, weil die Pyjama-Party ausfällt, schießt Cathy auf sie. Lewis kann Cathy überwältigen und niederschießen. Als er mit seiner Tochter im Auto fliehen will, wird er ein letztes Mal von Cathy angegriffen, bevor sie schließlich vom Garagentor erschlagen wird.\nGedreht wurde der Film in den West London Film Studios und in Atlanta, Georgia.\nFilmstarts vergibt 2 von 5 Sternen. Antje Wessels urteilt, dass an \"Suzi Ewings Entführungsthriller vor allem das Spiel mit Gut und Böse spannend ist, und der Umstand, dass am Ende von „10x10“ nichts mehr von dieser anfänglichen Einteilung übrigbleibt. Davon abgesehen ist das starbesetzte Kammerspiel allerdings ganz schön lahm.\"\nAuf Moviepilot bekommt der Film 5,2 von 10 Punkten und 182 Nutzer bewerten den Film im Schnitt mit Geht so.\nIm Lexikon des internationalen Films bekommt der Film 2 von 5 Sternen. In der Kritik heißt es: \"In den Thriller-Elementen aufgrund diverser Ungereimtheiten gescheitert, offenbart das Drama ein interessantes Spiel mit den Erwartungshaltungen der Zuschauer, auf die bewusste Gefahr hin, diese in letzter Konsequenz gänzlich zu verlieren. Von den beiden Darstellern dennoch in eindrücklicher physischer Präsenz gespielt.\"\n"
}