{
    "date": "28-04-2021 14:07:38",
    "link": "https://de.wikipedia.org/wiki/11%3A14",
    "title": "11:14",
    "text": "11:14 (DVD-Verweistitel: 11:14 – elevenfourteen) ist ein US-amerikanischer Episodenfilm des Regisseurs Greg Marcks aus dem Jahr 2003. In einigen der Rollen sind Hilary Swank, Patrick Swayze und Barbara Hershey zu sehen. Der Film hatte in Deutschland im Jahr 2003 seine Premiere auf dem Fantasy Filmfest und kam am 1. September 2005 in die Kinos.\nEine Nacht irgendwo in der amerikanischen Kleinstadt Middleton in Kalifornien: Die junge Cheri behauptet, schwanger zu sein, und will von beiden potentiellen Vätern Duffy und Aaron jeweils 500 Dollar für eine Abtreibung haben, plant aber in Wahrheit, mit Jack durchzubrennen. Aaron bringt ihr das Geld und hat Sex auf dem Friedhof mit ihr. Dabei wird er vom Kopf einer Grabfigur erschlagen, unter der er liegt. Cheri will Duffy den Unfalltod als Mord anhängen und benötigt dafür seine Bowlingkugel als vermeintliche Tatwaffe. Von drei angetrunkenen, übermütigen Jugendlichen in einem Van erhält sie den Tipp, dass Duffy im Supermarkt ist, in dem er arbeitet. Er versucht gerade, seine Kollegin Buzzy davon zu überreden, ihm das Geld für die Abtreibung aus der Kasse zu geben und es wie einen Überfall aussehen zu lassen. Cheri leiht sich seine Jacke, um an die Autoschlüssel zu gelangen, stiehlt seine Bowlingkugel und lässt die Schlüssel im Auto zurück. Währenddessen findet Cheris Vater Frank Aarons Leiche und geht davon aus, dass Cheri Aaron umgebracht hat. Um sie vor dem Gesetz zu schützen, befördert er die Leiche in ein Auto und fährt damit auf eine Brücke, unter der eine Straße hindurchführt. Um 11:14 Uhr lässt er die Leiche von der Brücke fallen und trifft Jacks Windschutzscheibe, der dies zuerst für einen Wildunfall hält.\nDuffy hat inzwischen Buzzy auf ihren Wunsch hin angeschossen, damit der Überfall glaubhaft aussieht. Er trifft sich mit Cheri, die inzwischen festgestellt hat, dass die Leiche verschwunden ist, und auf dem Friedhof die Bowlingkugel vergessen hat. Gerade als Cheri um 11:14 Uhr die Straße überquert, um zu Duffy zu gelangen, wird sie vom Van der drei Jugendlichen angefahren. Einer der Jugendlichen urinierte in diesem Moment aus dem Fenster. Im Moment der Vollbremsung rutscht das Fenster zu und trennt seinen Penis ab. Duffy rennt zu Cheri und feuert mit der Waffe aus dem Überfall auf den flüchtenden Van. Der Polizist Officer Hannagan stellt ihn und nimmt ihn fest. Im Krankenwagen, den er für die tote Cheri herbeiruft, befindet sich die angeschossene Buzzy, die Duffy als den Räuber identifizieren soll. Sie gesteht dem Polizisten, der kurz zuvor den abgetrennten Penis gefunden hat, dass sie am vermeintlichen Überfall beteiligt war, und wird selbst festgenommen.\nWährenddessen kommt Cheris Mutter Norma an Jacks vermeintlichem Wildunfall vorbei, ruft den befreundeten Polizeichef an, der den Sheriff benachrichtigt, und fährt weiter. Jack, dem wegen Fahrens unter Alkoholeinfluss der Führerschein entzogen wurde, der aber abermals alkoholisiert unterwegs ist, hat inzwischen erkannt, dass er kein Tier, sondern einen Menschen überfahren hat, und versucht, die Leiche im Kofferraum zu verstauen. Er wird vom Polizisten gestellt, der bereits Duffy und Buzzy im Auto hat. Allen dreien gelingt jedoch die Flucht. Jack trifft auf Cheris Mutter, die glaubt, dass dieser ihre Tochter getötet hat. Er wird vom Polizisten und der Mutter bis auf den Friedhof verfolgt, wo er über Duffys Bowlingkugel stolpert und gestellt wird.\nDer Zuschauer sieht nacheinander nur Fragmente der Geschichte aus Sicht der einzelnen Personen und kommt so im Laufe der Erzählung allmählich zu einem Gesamtbild der verschlungenen Ereignisse.\nDer Regisseur Greg Marcks war während der Dreharbeiten erst 26 Jahre alt, 11:14 ist sein Regie-Debüt.\nDie Rolle der Buzzy wurde speziell für Hilary Swank auf eine Frau umgeschrieben, nachdem sie diese Figur am meisten angesprochen hatte.\nDie Synchronisation erfolgte durch die Produktionsfirma FFS Film- und Fernseh-Synchron in München unter der Regie und nach dem Dialogbuch von Beate Klöckner.\n„Multiperspektivisch erzählter Episodenfilm in Form einer schwarzen Komödie als raffinierte filmische Versuchsanordnung, dessen grimmige Komik jedoch mitunter in dumpfe Gewalt abgleitet. Independent-Kino auf den Spuren erfolgreicher Trendsetter.“\n2003 war der Film für den „Grand Prix spécial“ beim Deauville Film Festival neben Filmen wie The Cooler – Alles auf Liebe, American Splendor oder What Alice Found nominiert.\n"
}