{
    "date": "28-04-2021 14:07:37",
    "link": "https://de.wikipedia.org/wiki/11%2D11%2D11%5F%E2%80%93%5FDas%5FTor%5Fzur%5FH%C3%B6lle",
    "title": "11-11-11 – Das Tor zur Hölle",
    "text": "11-11-11 – Das Tor zur Hölle ist ein US-amerikanisch-spanischer Horrorfilm von Darren Lynn Bousman aus dem Jahr 2011.\nJoseph Crone ist ein berühmter Schriftsteller mit einer großen Anhängerschaft, der bei einem Brand seine Ehefrau und seinen Sohn verloren hat. Dies geschah um 11:11 Uhr.\nAm 7. November 2011 wacht Crone um 11:11 Uhr in seinem Hotelzimmer auf und wird von seinem Agenten besucht. Er schreibt derzeit jedoch nur ein Tagebuch, in dem er aufgrund der Ereignisse die Existenz Gottes verneint.\nAm 8. November 2011 hat Joseph Crone einen Autounfall, den er wie durch ein Wunder vollkommen unverletzt übersteht. Der Zeitpunkt des Unfalls ist 11:11 Uhr. An diesem Tag erhält er einen Anruf seines Bruders Samuel aus Barcelona, dass sein Vater im Sterben liegt.\nCrone reist am 9. November 2011 nach Barcelona. Dort empfängt ihn sein Bruder Samuel, welcher Priester ist und im Rollstuhl sitzt. Sein sterbender Vater ist ebenfalls ein ehemaliger Priester. Samuel versucht, Joseph wieder zum Glauben zu bekehren. Dieser erkennt inzwischen, dass ihn die Zahl 11 verfolgt und auf irgendeine Weise warnen will. Gleichzeitig erscheinen ihm immer wieder Dämonen um 11:11 Uhr.\nAm 10. November 2011 findet Crone heraus, dass es sich beim 11. November 2011 um ein verhängnisvolles Datum handelt, an dem Schreckliches passieren wird. Sein Vater bittet ihn, seinen Bruder Samuel zu beschützen. Er kommt zur Überzeugung, dass Gott doch existiert und sein Bruder eine Art Prophet ist, den er für die Kirche beschützen muss.\nSein Vater stirbt am 11. November 2011, an Samuels Geburtstag. Wenige Minuten vor 11:11 Uhr abends dringen die Dämonen ins Haus ein und nehmen Samuel mit sich. Als einer der Dämonen Samuel erdolchen will, wirft sich Joseph dazwischen und wird stattdessen erstochen. Samuel, der plötzlich wieder laufen kann, eröffnet dem sterbenden Joseph, dass die Dämonen in Wirklichkeit Engel waren und ihn, den Satan, aufhalten wollten. Diese ganzen Geschehnisse sollen Grundlage einer neuen Religion werden, in der Josephs Fans die Basis bilden.\nAm Schluss sieht man viele Fans in die Kirche gehen, alle mit dem Buch „The Book of Joseph“ in der Hand. Der Priester ist Samuel.\n„Darren Bousmans religiös verbrämte Horror-Mär hat eine hanebüchene Handlung und ist bemerkenswert überraschungsarm. Das kann auch durch eine handwerklich solide Inszenierung und einen passablen Hauptdarsteller nicht ausgeglichen werden.“\n„Ein Schelm, wer jetzt an Karneval denkt: Am 11.11.2011 um 11.11 Uhr, da ist sich der Schriftsteller Joseph Crone (Timothy Gibbs) sicher, wird etwas Unheilvolles passieren. Einer okkulten Zahlensymbolik zufolge soll sich die 11. Himmelspforte öffnen. Der Horrorthriller \"11-11-11 - Das Tor zur Hölle\" (2011) von Darren Lynn Bousman (\"Saw II bis IV\") geht dieses Spektakel allerdings teuflisch langweilig an.“\nDas Produktionsstudio The Asylum produzierte 2011 mit dem Low-Budget-Film 11/11/11 – Das Omen kehrt zurück einen Mockbuster.\nDer Film spielte in den Kinos weltweit rund 6 Millionen US-Dollar ein.\n"
}