{
    "date": "28-04-2021 14:07:38",
    "link": "https://de.wikipedia.org/wiki/13%5F%28Film%29",
    "title": "13 (Film)",
    "text": "13 ist ein US-amerikanischer Thriller aus dem Jahr 2010 des Regisseurs Géla Babluani. Er ist eine Neuverfilmung des 2005 ebenfalls von Géla Babluani produzierten Thrillers 13 Tzameti, bei dem es sich um einen Schwarzweißfilm sowie das Erstlingswerk des Regisseurs handelt.\nVince Ferro lebt mit seinen Eltern und zwei Schwestern in Talbot im Bundesstaat Ohio. Weil der Vater im Krankenhaus liegt und die Familie die ärztliche Behandlung nicht mehr bezahlen kann, musste sie eine Hypothek auf das Elternhaus aufnehmen. Als Elektriker repariert Vince die Leitungen im Haus seines Nachbarn. Dabei hört er ein Gespräch mit, in dem es um einen geheimnisvollen Brief geht, dessen Inhalt den ebenfalls verarmenden Nachbarn wieder zu Geld bringen soll. Als dieser an einer Überdosis Heroin stirbt, stiehlt Vince den Brief, bevor die Polizei das Einschreiben beschlagnahmen kann.\nVince folgt den Anweisungen, die in dem Brief hinterlegt sind, und fährt mit Bahn und Taxi hinaus aufs Land, wobei er von Zivilpolizisten verfolgt wird, die aber letztendlich seine Spur verlieren, als er von einem Kontaktmann abgeholt und in den Wald gefahren wird. Auf einem Landsitz angekommen, bemerkt Vince zu spät, dass er als Kandidat Nummer 13 zu einem unfreiwilligen Teilnehmer eines illegalen Russisch-Roulette-Spiels geworden ist, bei dem reiche Glücksspieler auf ihre Kandidaten und deren Überleben setzen. Hierbei müssen sich die Kandidaten mehrmals im Kreis aufstellen und beim Aufleuchten einer Lampe auf den Kopf ihres Vordermannes schießen, bis nur noch fünf der Kandidaten überleben. Durch Glück und Zufall überlebt Vince die ersten Runden des russischen Roulettes als Außenseiter. Während drei der verbleibenden Kandidaten mit einem kleinen Gewinn gehen dürfen, muss Vince schließlich noch in einem Finale gegen Ronald Lynn Bagges antreten, der bereits die drei vorherigen Finals gewonnen hatte. Vince erschießt Ronald und bekommt seinen Anteil von 1,85 Millionen US-Dollar ausgezahlt.\nAls Vince versucht, zurück nach Hause zu fahren, wird er von einem Taxifahrer am Bahnhof wiedererkannt und von Polizisten festgenommen. Es gelingt ihm jedoch, vorher seinen Gewinn in einer Mülltonne zu verstecken. Im anschließenden Verhör argumentiert Vince, er sei überhaupt nie in das Herrenhaus, in dem das Glücksspiel stattfand, gelangt, da man ihn nicht erkannt und eigentlich seinen Nachbarn erwartet habe. Er wird aus Mangel an Beweisen laufen gelassen. Die Mülltonne wurde inzwischen geleert, es gelingt Vince jedoch, das Geld wiederzufinden und dieses in einem Paket an seine Mutter abzusenden. Als Vince schließlich mit der Bahn die Heimreise antritt, trifft er im Zug auf Jasper Bagges, der all seine Wetten sowie seinen Bruder Ronald durch Vince verloren hat. Jasper erschießt Vince und stiehlt dessen Tasche, jedoch ohne gleich zu bemerken, dass diese kein Geld mehr enthält.\nDer Film wurde in New York City gedreht. Die Dreharbeiten fanden u. a. im November 2008 statt.\nAm 13. März 2010 feierte der Film seine Weltpremiere beim South by Southwest Filmfestival.\nAm 8. November 2011 erschien der Film in den USA auf DVD und Blu-ray Disc. Der Thriller wurde in Deutschland ab dem 2. Juni 2011 von Highlight auf DVD und Blu-ray Disc vertrieben.\nDie deutsche Synchronbearbeitung entstand bei Interopa Film in Berlin.\nIm Film sind u. a. die Musiktitel Be My Gun von Verenice Buerling sowie Just Business von Phil Soussan zu hören.\n„13 ist straff und intensiv inszeniert, die Duellszenen sind von teils unerträglicher Spannung“, urteilt die Redaktion von Cinema. Er ist ein „spannender Thriller über ein bestialisches, illegales Pistolenturnier, das steinreiche Sadisten zu ihrem perversen Vergnügen ausrichten“. Bei 13 handelt es sich um ein „aufgeblasenes B-Movie mit A-Stars“, das eine neutrale Bewertung mit drei von fünf möglichen Punkten erhielt.\nJan Hamm von Filmstarts vertritt die Meinung, der Film leide „unter einer holprigen Dramaturgie“. „Der Neo-Noir startet zäh und ballt seine intensivsten Momente in der Filmmitte“, denn „rund eine halbe Stunde irrt Vince umher, ohne zu wissen, was Sache ist“. Die „hochkarätig besetzten Nebenfiguren“ betreiben „bloße Image-Pflege“. „Mit der eiskalten Versinnbildlichung wirtschaftlicher Verzweifelung fesselt ‚13‘ phasenweise enorm“, „aufgrund des zerfahrenen Erzählstils und einem nahezu ermüdend-routinierten Cast bleibt Babluani jedoch auch beim zweiten Anlauf im Mittelmaß stecken“. Entsprechend vergibt Hamm zweieinhalb von fünf möglichen Punkten.\nGéla Babluani wurde 2013 beim Louisville Fright Night Film Fest mit dem Filmpreis Honorable Mention ausgezeichnet.\n"
}