{
    "date": "28-04-2021 14:07:38",
    "link": "https://de.wikipedia.org/wiki/13%5FAssassins%5F%282010%29",
    "title": "13 Assassins (2010)",
    "text": "13 Assassins (jap. 十三人の刺客, Jūsannin no Shikaku, dt. 13 Attentäter) ist ein japanischer Samuraifilm von Regisseur Takashi Miike aus dem Jahr 2010. Die Handlung des Films basiert auf einer wahren Begebenheit im Japan der Vor-Meiji-Zeit. Der Film ist eine Neuverfilmung des gleichnamigen Samuraifilms von Eiichi Kudō aus dem Jahr 1963 und zitiert immer wieder Motive und Einstellungen der Samuraifilme von Akira Kurosawa, insbesondere aus Die Sieben Samurai.\n2009 erhielt der Film eine Nominierung in der Kategorie „Bester Film“ bei den 34. Japanese Academy Awards.\nJapan, 1844: Die Tokugawa-Shogun-Dynastie ist von der Auslöschung bedroht, weil der korrupte, sadistische Herrscher Matsudaira Naritsugu in der Provinz Akashi die eigenen Bürger ermordet, ausraubt und vergewaltigt. Er wird nicht belangt, da der regierende Shogun sein Halbbruder ist. Nur der Justizminister Doi Toshitsura erkennt, dass es zu einem Bürgerkrieg zwischen dem Shogunat und den Feudalherrschern kommen könnte, sollte Naritsugu ins Konzil aufsteigen. Nach dem rituellen Selbstmord von Clan-Oberhaupt Zusho Mamiya stellt er sich der Herausforderung und engagiert den alternden Samurai Shinzaemon Shimada, um Naritsugu ermorden zu lassen. Mamiya hinterließ ein Manifest, in welchem er darlegt, dass er sich aus Protest das Leben nahm, da Naritsugu dessen Familie abschlachtete und der Shogun seinen Halbbruder nicht bestraft hatte. Zudem stellt der Justizminister Shinzaemon auch ein von Naritsugu grausam verstümmeltes Mädchen vor, welcher Unterarme und Füße abgetrennt und die Zunge herausgeschnitten wurden. Auch der Provinzfürst Yukie Makino stellt sich bei Shinzaemon vor: Dessen Sohn Uneme und Schwiegertochter Chie waren im Jahr zuvor getötet und vergewaltigt worden und nur Makinos Hass auf Naritsugu halten ihn seither davon ab, sich ebenfalls das Leben zu nehmen. Die Pläne werden jedoch von dem Samurai Hanbei, einem Freund Shinzaemons aus Kindertagen, der treu zu Naritsugu steht, verraten. \nShinzaemon heuert zur Unterstützung 11 weitere Samurai an, darunter auch seinen eigenen Neffen Shinrokurō, der seine Zeit zunächst perspektivlos mit Glücksspiel und Besuchen in Freudenhäusern verbringt. Er plant, Fürst Naritsugu bei dessen Reise von der Hauptstadt Edo zurück nach Akashi bei der Wegstation Ochiai in einen Hinterhalt zu locken. Hanbei versucht indes von den genauen Plänen Shinzaemons Kenntnis zu erlangen und schickt seine Handlanger zu dessen Anwesen. Als diese jedoch ermordet aufgefunden werden, stattet er Shinzaemon einen persönlichen Besuch ab, um seinem früheren Freund eine Warnung auszusprechen und ihn vor den schweren Konsequenzen zu warnen, sollte er versuchen, sich gegen Naritsugu zu erheben. \nMit dem Segen und der finanziellen Unterstützung des Justizministers brechen die Samurai auf und werden kurz darauf von einer Gruppe Rōnin attackiert, die von Hanbei angeheuert wurden. Um ihre nächsten Schritte zu verschleiern, reisen sie auf dem Weg nach Ochiai zunächst durch die Wälder und Berge der Provinz und treffen unterwegs auf den exzentrischen Jäger Koyata Kiga, der sich der Gruppe anschließt. Die nun 13 Attentäter erreichen das Dorf, installieren Fallen und bauen es zu einer Festung aus. Unterdessen sorgt Yukie Makino dafür, dass der offizielle Weg blockiert ist und Naritsugu mit seinen Soldaten tatsächlich die Route durch Ochiai nehmen muss. Makino begeht im Wissen, dass er Naritsugu in die Arme von Shinzaemon und den geplanten Hinterhalt geführt hat, noch auf der blockierten Brücke Seppuku.\nAls die Krieger in Ochiai ankommen, merken sie, dass Naritsugu und seine Krieger von deren vermeintlicher Reiseroute verschwunden sind. Die Verschwörer diskutieren daraufhin bereits alternative Pläne zur Ermordung Naritsugus, als dessen Truppen plötzlich wieder vor dem Dorf auftauchen. Shinzaemon erfährt, dass sich die Truppenstärke Naritsugus inzwischen von 70 auf über 200 Kämpfer vergrößert hat. Es kommt zu einer langen Schlacht zwischen beiden Seiten. Die 13 Attentäter scheinen zunächst im strategischen Vorteil zu sein und nutzen die Verwirrung und Überraschung von Naritsugus Soldaten aus, können viele von ihnen mit improvisierten Sprengladungen, Pfeilen, Holzbarrikaden und einer panischen Rinderherde mit entzündeten Scheiten auf dem Rücken töten und Naritsugu und Hanbei in die Flucht zwingen. Während der Schlacht scheint Naritsugu immer faszinierter von der Brutalität des Krieges zu sein und erklärt Hanbei, dass er, sollte er ins Konzil des Shogunats aufsteigen, die Kriege der Sengoku-Ära zurückbringen wolle.\nWährend die Attentäter große Teile von Naritsugus Truppen erledigen können, fallen auch diese nach und nach während des Kampfes. Als schlussendlich Naritsugu und Hanbei am Dorfausgang von Shinzaemon und Shinrokurō aufgehalten werden, stellen sich Shinzaemon und Hanbei in einem Duell. Shinzaemon tötet Hanbei und enthauptet ihn während der Auseinandersetzung, wird aber selbst auch tödlich verletzt. Der zynische Naritsugu tritt daraufhin Hanbeis Kopf wie einen Ball zur Seite, der Momente zuvor noch für seinen Fürsten gestorben war. Verächtlich konstatiert er, dass die Bürger und die Samurai nur einen einzigen Lebenssinn hätten, nämlich, ihren Fürsten zu dienen. Angewidert von Naritsugus beleidigender und hochmütiger Art entgegnet Shinzaemon, dass die Herrschenden nur mit der Hilfe ihrer Bürger und Diener überleben können und das Volk sich immer gegen korrupte und gewissenlose Fürsten auflehnen werde. Dann streckt er Naritsugu nieder, der tödlich verletzt vor Schmerz weint und sich ängstigt, ehe Shinzaemon auch ihm den Kopf abschlägt. Shinzaemon stirbt in den Armen seines Neffen, glücklich darüber, dass ihre Pläne aufgegangen sind und der Tyrann Naritsugu nun tot ist. \nShinrokurō wandert gegen Ende des Films durch das von der Schlacht gezeichnete und von Leichen überfüllte Dorf, vermeintlich als einziger Überlebender. Der zuvor ebenfalls heftig verletzte Koyata Kiga offenbart sich ihm plötzlich als weiterer Überlebender und sie bereden, wie sie ihre Leben von jetzt an leben wollen: Shinrokurō, der zuvor das Leben als Spiel begriff, will seine Zeit als Samurai beenden und deutet an, nach Amerika reisen zu wollen, während Koyata sagt, dass er seine Freundin Upashi wiedersehen wolle. In einem Epilog wird gezeigt, dass der Shogun und dessen Regierung die wahren Todesumstände seines Halbbruders Naritsugu vertuscht und als offizielle Erklärung angegeben hat, dass dieser auf seiner Reise nach Akashi erkrankt und dort kurz nach seiner Ankunft verstorben sei. 23 Jahre nach den Ereignissen wird das Tokugawa-Shogunat von der Meiji-Restauration überworfen und der Feudalismus in Japan endet.\nLaut Internet Movie Database betrug das Budget des Films 6 Mio. US-Dollar. Demgegenüber wird auf Filmstarts.de ein Produktionsbudget von 20 Millionen US-Dollar angegeben.\nDer Film spielte in den Kinos weltweit rund 18 Millionen US-Dollar ein, davon 0,8 Millionen US-Dollar in den USA.\nGegenüber der japanischen Version, mit 141 Minuten Laufzeit, ist die internationale Version mit 126 Minuten um 15 Minuten gekürzt worden.\nAm 9. September 2010 hatte der Film seine Premiere auf den Internationalen Filmfestspielen von Venedig. In den folgenden Monaten wurde der Film auf weiteren Filmfestivals gezeigt.\nIns japanische Kino kam der Film am 25. September 2010.\nIn den Vereinigten Staaten hatte der Film seine Premiere auf dem Wisconsin Film Festival. Am Eröffnungswochenende vom 1. Mai 2011 erzielte der Film Einnahmen in Höhe von rund 46.000 Dollar in den Vereinigten Staaten und lief auf vier Leinwänden. Bei 72 Leinwänden am Eröffnungswochenende vom 8. Mai 2011 erzielte der Film Einnahmen in Höhe von rund 124.000 £ in Großbritannien.\nAuf dem Fantasy Filmfest in Berlin hatte der Film seine Deutschlandpremiere am 20. März 2011.\nDer Film erhielt überwiegend positive Kritiken. Auf der US-amerikanischen Filmkritikseite Rotten Tomatoes erhielt der Film 96 % positive Kritiken bei insgesamt 117 Kritiken. Das Lexikon des internationalen Films urteilte, der Film beeindrucke „durch eine aufs Wesentliche konzentrierte Inszenierung und furiose Martial-Arts-Sequenzen“. Dabei erzähle er „im Gewand einer klassischen Genre-Geschichte von der Notwendigkeit des Widerstands gegen den Missbrauch staatlicher Macht“. Die Filmzeitschrift Cinema bezeichnete den Film als „gelungenes Remake des 1963er-Originals“.[10]\nIn Takashi Miikes Version werden die Grausamkeiten des sadistischen Fürsten Matsudaira Naritsugu deutlicher dargestellt: Im Gegensatz zum Original zeigt Miike, wie Naritsugu die Familie von Zusho Mamiya umbringt, außerdem ist im Original das verstümmelte Mädchen weder zu sehen, noch findet sie Erwähnung. Zu erwähnen ist auch das allgemein von einem gewissen Gore-Touch geprägte Gesamtbild des Films, in welchem das 1963er Original, zumal als Schwarz-weiß-Film, eher zurückhaltend mit Blut umgeht.[11]\nEine weitere besondere Änderung zum Original ist die Tatsache, dass die 13 Attentäter bei Miike sofort den Plan fassen, Naritsugus Truppen einen Hinterhalt im Dorf Ochiai zu stellen. Im Original verfolgen die Attentäter, zu diesem Zeitpunkt noch zu zwölft, Naritsugus Truppen eine ganze Weile und passen den idealen Moment für ihren Angriff ab. An einem Fluss beobachten sie beispielsweise, wie Naritsugu und sein Gefolge nach und nach übersetzen, beschließen aber nach einigen Diskussionen, von einem Angriff abzusehen, um ihren Vorteil nicht zu verspielen, vor allem, da Naritsugu, der Vorsicht auf seiner Reise walten lässt, vorsorglich zwei Sänften in seiner Karawane platziert hat, um bei einem etwaigen Attentat oder Überfall besser geschützt zu sein und damit Angreifer nicht wissen, in welcher der beiden er reist.\nAuch nimmt der Jäger Koyata Kiga (im Original: Koyata Koga) in Miikes Version eine etwas größere Rolle ein. Ist die Figur im Original lediglich als \"Möchtegern\"-Samurai aus dem Dorf Ochiai bei der Truppe aufgenommen worden, zunächst gar zum Ärgernis einiger Mitglieder der Attentäter-Gruppe, die später nicht mehr im Fokus ist, verkommt sie bei Miike zu einem zunächst einfältigen und unbedarften Charakter, der einige humoristische Elemente in die Handlung einbringt und später im Gegensatz zu den erfahrenen Samurai-Kriegern mit Stöcken und allerhand improvisierten Waffen agiert.\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}