{
    "date": "28-04-2021 14:07:39",
    "link": "https://de.wikipedia.org/wiki/13%5FSins",
    "title": "13 Sins",
    "text": "\n13 Sins ist ein US-amerikanischer Horror-Thriller des deutschen Regisseurs Daniel Stamm aus dem Jahr 2014 mit Mark Webber, Devon Graye und Rutina Wesley in den Hauptrollen. Es handelt sich um eine Neuverfilmung des 2006 erschienenen thailändischen Films 13 Game Of Death von Chookiat Sakveerakul.\nFür Elliot Brindle läuft es nicht gut: Anstelle einer erhofften Beförderung verliert er seinen Job als Verkäufer. Mittelfristig wird er damit nicht die ambulante Behandlung seines geistig behinderten Bruders Michael bezahlen können. Dieser befürchtet, wieder in ein verhasstes Heim zu müssen. Doch damit nicht genug: Sein verwitweter Vater offenbart ihm, dass dessen Wohnung in Kürze zwangsgeräumt wird. Er will daher bei Elliot einziehen – wohlwissend, dass es durch dessen rassistische Einstellung zwangsläufig zu Konflikten mit Elliots afroamerikanischer Verlobten Shelby führen wird. Diese ist von Elliot schwanger und beide wollen in Kürze heiraten.\nAuf dem Heimweg stoppt Elliot an einer roten Ampel. Niemand ist weit und breit zu sehen, als sein Mobiltelefon klingelt. Ein mysteriöser Anrufer bietet ihm 1000 Dollar, wenn er eine Fliege tötet, die augenblicklich im Fahrzeug um ihn herumfliegt. Elliot ist zunächst skeptisch, erschlägt die Fliege dann doch und erhält unmittelbar danach per SMS eine Bestätigung seiner Bank über eine erfolgreiche Transaktion zu seinen Gunsten. Zu Hause eingetroffen, klingelt das Mobiltelefon erneut. Nun soll er die Fliege essen, worauf seine Kreditkarte ausgeglichen werden würde. Elliot verspeist das Insekt und erhält eine Nachricht, dass auch diesmal ein Betrag, jedoch von weit über 3000 Dollar, gutgeschrieben wurde.\nBeim nächsten Anruf erfährt er, dass er für ein besonderes Spiel ausgesucht wurde. Es beinhaltet 13 Herausforderungen, bei denen jeweils eine stetig größere Belohnung winkt. Erfülle er alle 13 Aufgaben, so der Anrufer, würde er in kurzer Zeit sehr reich, gar Millionär, sein. Doch wenn er auch nur einer Person von dem Spiel erzählt, oder er versucht, sich in das Spiel einzumischen, verliert er alles. Elliot willigt ein. In den nächsten Stunden meistert Elliot zahlreiche Aufgaben, die moralisch zunehmend verwerflicher und aufwendiger werden. Zunächst bringt er ein Kind zum Weinen, stiehlt und setzt eine Weihnachtskrippe in Brand und dringt in eine Wohnung ein. Dort findet er die Leiche eines Selbstmörders, die er öffentlich in einem Café vor einer Tasse Kaffee platzieren und zur Schau stellen soll. Nun wird auch die Polizei auf ihn aufmerksam; Detective Chilcoat übernimmt den Fall. Seine Verlobte Shelby bekommt von alledem nur am Rande etwas mit. Elliot erklärt ihr, dass er für die anstehende Hochzeit eine Überraschung plane. Anschließend verabschiedet er sich von ihr und steigt in einen für ihn bereitgestellten Bus ein. Ein als Clown verkleideter Fahrer bringt Elliot zu einem einsam gelegenen Motel. In einem Zimmer sitzt ein ihm zunächst unbekannter Mann. Im Gespräch stellt sich heraus, dass Elliot von ihm und seinem Bruder zu Schulzeiten gemobbt wurde. Eine Krankenschwester kommt hinzu und Elliot wird per Mobiltelefon aufgefordert, ihm seinen rechten Unterarm abzutrennen. Als der Mann sogar darum bittet, wird Elliot klar, dass auch er das Spiel spielt. Nach der Amputation bringt er den Mann in ein Krankenhaus und trifft dort auf dessen Bruder. Er schlägt ihn nieder und erfährt, dass er soeben gleich zwei Aufgaben erfolgreich erledigt habe.\nElliot kehrt zu Shelby zurück, die anlässlich ihrer Hochzeitsvorbereitungen in einem Bankettsaal ein Probeessen arrangiert hat. Der Anrufer fordert ihn auf, Die Internationale zu singen und dabei die Einrichtung zu zerstören. In diesem Moment betritt die Polizei den Saal, ist aber – zu Elliots Erstaunen – an Michael interessiert. Er verhilft ihm durch Ablenkung zur Flucht, indem er die aufgetragene Aufgabe durchführt. Als danach auch er aus dem Saal vor der Polizei flieht, fordert der Anrufer ihn auf, zurückzukehren und sich festnehmen zu lassen. Er kommt in Polizeigewahrsam und wird von Chilcoats Chef verhört. Er konfrontiert Elliot mit seinem Verdacht, das Spiel zu spielen, und will Details von ihm erfahren. Elliot streitet aber alles ab, überwältigt ihn und verliert bei der Flucht aus der Wache sein Mobiltelefon. Er nimmt eine ältere Frau als Geisel, obwohl sie zunächst unbeteiligt zu sein scheint. Sie bittet ihn, eine Wäscheleine bestehend aus einem starken Draht zu spannen. Elliot erkennt, dass die alte Dame damit eine Gruppe Motorradfahrer köpfen will und ebenfalls Teil des Spiels ist. Im letzten Moment kann er das Attentat zunächst verhindern. Dann taucht im Dunkeln eine Person auf, die ein weiteres Seil spannt. Die Gruppenmitglieder ahnen davon nichts, sind aber ebenfalls Teil des Spiels – wenn auch erst am Anfang ihrer Aufgabe: Sie sollen Geld erhalten, wenn sie wieder das Motorradrennen zurückfahren. Elliot kann nicht rechtzeitig verhindern, dass diese von der gespannten Leine geköpft werden. Dieses Massaker bringt Elliot endgültig dazu, das Spiel beenden zu wollen.\nElliot kehrt zu seinem Vater zurück und trifft dort auch auf Michael. Nun wird klar, dass auch Michael ein Mitspieler ist. Die letzte Aufgabe besteht darin, ein Familienmitglied zu töten. Michael, der sich in seinem bisherigen Leben stets als Verlierer gefühlt hat, ist willens, den Vater zu töten. Doch dieser offenbart den beiden Brüdern nun, warum sie ohne Mutter aufwuchsen: Er spielte seinerzeit auch das Spiel und brachte die eigene Ehefrau um. Zwar war er danach finanziell reich, aber seelisch völlig verarmt. Um seinen Söhnen dies zu ersparen und einen Sieg zu verleiden, bringt er sich kurzerhand vor deren Augen selbst um. Nun sind nur noch Michael und Elliot übrig – beide stehen vor der letzten Aufgabe, doch Elliot will seinen Bruder davon überzeugen, das Spiel zu beenden. Michael will siegessicher davon nichts wissen und geht auf Elliot los. Er verletzt ihn mehrfach, wird aber schlussendlich von Elliot überwältigt und in Notwehr getötet. Die letzte Aufgabe ist somit vollbracht und Elliot erhält die Nachricht, dass er das Spiel gewonnen hat. Als er das Haus verlässt, erscheint Detective Chilcoat und vernichtet alle Beweise – auch er ist Teil des Spiels. Elliot kehrt zurück, entdeckt den Polizisten und erschießt ihn. Damit hat er sich jedoch in das Spiel eingemischt und er verliert seinen gesamten Millionen-Gewinn. Dennoch erleichtert ruft er zu Hause bei Shelby an. Sie berichtet ihm von einem merkwürdigen Anruf, bei dem sie aufgefordert worden wäre, eine Fliege zu essen. Elliot bricht zunächst in Panik aus – doch seine Frau hat den Anrufer einfach abgewiesen und die Fliege vor Ekel entsorgt.\nDer Film wurde vom 9. Oktober 2012 bis zum 9. November 2012 in New Orleans im Bundesstaat Louisiana gedreht.\n13 Sins wurde am 7. März 2014 auf dem Filmfest South by Southwest uraufgeführt. Die DVD und Blu-ray wurden am 17. Juni 2014 der Öffentlichkeit vorgestellt. In Deutschland war der Film erstmals am 27. August 2014 auf dem Fantasy Filmfest zu sehen.\nAuf dem Online-Portal Filmstarts erhielt der Film 2,8 von 5 möglichen Punkten in der Kategorie Pressekritik sowie 3,3 von 5 möglichen Punkten von den Usern (Stand: Februar 2018). Dies korrespondiert mit der Bewertung der Online-Community Moviepilot, die 6,1 von 10 möglichen Punkten vergaben (Stand: Februar 2018).\nDer Filmdienst meint der Film sei ein „gewitzt-makabrer, in manchen Passagen blutiger Sozialthriller in der Tradition von David Finchers The Game und Tom Toelles Fernseh-Klassiker Das Millionenspiel“. Weiterhin lobte er die Inszenierung, die „mit kleinem Budget, aber dafür mit glaubwürdigen Darstellern und einem sehr effektiven Gespür für die Drehung der Spannungsschraube“ aufwarten könne.\nMark Webber wurde 2014 als bester Schauspieler für den Fright Meter Award nominiert. Im selben Jahr wurde Stamm auf dem Filmfest South by Southwest für den Publikumspreis und ein Jahr später für den iHorror Award nominiert.\n"
}