{
    "date": "28-04-2021 14:07:39",
    "link": "https://de.wikipedia.org/wiki/16%5FBlocks",
    "title": "16 Blocks",
    "text": "16 Blocks ist ein deutsch-amerikanischer Actionfilm/Thriller aus dem Jahr 2006. Die Regie führte Richard Donner, die Hauptrolle spielte Bruce Willis.\nDer überarbeitete und alkoholkranke New Yorker Polizist Jack Mosley soll den Zeugen Eddie Bunker aus dem Gefängnis in ein Gerichtsgebäude bringen, welches sich 16 Straßenblocks entfernt befindet. Unterwegs üben zwei Attentäter einen Anschlag auf Bunker aus, werden aber durch Mosley aufgehalten. Daraufhin versteckt er sich zusammen mit Bunker, der in einem wichtigen Fall aussagen soll, in einer Bar.\nDort erscheint Frank Nugent – Mosleys Ex-Partner – und versucht ihn davon zu überzeugen, Bunker auf dem Transport sterben zu lassen. Dieser soll nämlich vor Gericht gegen einen Polizisten, der in eine Korruptionsaffäre verwickelt ist, aussagen. Mosley hadert zunächst mit sich, entschließt sich aber dann dazu, Bunker zu beschützen. Nach einer spektakulären Verfolgungsjagd, bei der die beiden sogar einen voll besetzten Bus entführen, erreicht Mosley das Gerichtsgebäude. Bunker hat er mittlerweile laufen lassen. Durch verschiedene Szenen hat der Zuschauer erfahren, dass auch Mosley selbst in die Korruptionsfälle verwickelt ist. Aus Reue möchte er aber alles aufklären. Ein Kollege versucht, Mosley zu töten. Ein Scharfschütze streckt den Attentäter allerdings vorher nieder. Mosley lässt die Machenschaften auffliegen, wandert dafür aber selbst ebenfalls ins Gefängnis.\nAls er nach zwei Jahren aus dem Gefängnis entlassen wird, schickt Bunker ihm eine Geburtstagstorte aus seiner eigenen Bäckerei, wie er ihm zuvor versprochen hat.\nJames Berardinelli bezeichnete den Film auf movie-reviews.colossus.net als einen der schlechteren Filme von Richard Donner. Die „Chemie“ zwischen Mosley und Bunker würde nicht stimmen. Berardinelli rät sarkastisch, man sollte lieber die U-Bahn nehmen.\nDas Lexikon des internationalen Films meint: „Thematisch simpel konstruiert, besticht der Thriller durch einige hervorragend inszenierte Actionsequenzen.“\nMos Def wurde im Jahr 2006 für den Black Movie Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nRichard Donner forderte bei der Premiere des Films die Besucher auf, keinen Pelz zu tragen. Er selbst trug einen Anstecker gegen Pelz und verwendete ein Poster von PETA mit der Aufschrift Fur Is Dead in einer Szene des Filmes.\nAuf der DVD befindet sich ein alternatives Ende, in dem sich Frank vor Jack wirft, kurz bevor Franks Helfer Bob auf diesen schießt. Die Kugel geht durch beide durch und tötet Jack. Frank Nugent überlebt verletzt. Am Ende hat Bunker die Torte trotzdem abgeschickt, im Glauben, Jack lebe noch.\nRegisseur Richard Donner hat am Ende des Films, als Mosley eine Torte auf den Tisch gestellt wird, einen Cameo-Auftritt.\n16 Blocks ist ein Remake des Clint-Eastwood-Films Der Mann, der niemals aufgibt von 1977.\nDer Film spielte in den Kinos weltweit rund 66 Millionen US-Dollar ein, davon 29 Millionen US-Dollar in den USA.\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}