{
    "date": "28-04-2021 14:07:40",
    "link": "https://de.wikipedia.org/wiki/1987%5F%28Film%29",
    "title": "1987 (Film)",
    "text": "1987 ist ein Politthriller des südkoreanischen Regisseurs Jang Joon-hwan aus dem Jahr 2017. Der Film behandelt den Tod des Studentenaktivisten Park Jong-cheol und den darauffolgenden Juniaufstand, die Pro-Demokratie-Demonstrationen in Südkorea, in deren Folge das Land demokratisiert wurde. Der Film lief am 27. Dezember 2017 in den südkoreanischen Kinos an.\nDie antikommunistische Untersuchungseinheit von Park Cheo-won foltert den Studenten Park Jong-cheol zu Tode. Sie versuchen den Tod zu vertuschen und geben die Todesart als Herzinfarkt an. Doch der Staatsanwalt Choi Hwan stellt sich gegen die Vertuschung und fordert eine Obduktion. Derweil erfährt ein Journalist von den Umständen des Todes und forscht nach. Mit der Zeit werden immer mehr Widersprüche und Details bekannt, und es kommt zu Protesten. Letztlich kommt die ganze Wahrheit ans Licht.\n1987 wurde in Südkorea bekannt, dass die Regierung zum Jahresanfang den Studenten Park Jong-cheol, der sich für die Demokratie einsetzte, zu Tode folterte und versuchte, dies zu vertuschen. Darauf kam es zu Massenprotesten im Juni gegen das Regime von Chun Doo-hwan. Etwa ein Jahr vor Veröffentlichung des Films 1987 kam es zwischen Oktober 2016 und März 2017 zu Demonstrationen auf dem Gwanghwamun-Platz gegen die Regierung von Park Geun-hye aufgrund eines Korruptionsskandals. Regisseur Jang Joon-hwan sagte, er wolle mit seinem Film zeigen, dass, egal ob 1987 oder 2017, der Platz schon immer dem Volk gehörte. Die Demonstrationen mündeten in der Erklärung vom 29. Juni, die es der südkoreanischen Bevölkerung erlaubte, zum ersten Mal seit 1971 den Präsidenten wieder direkt zu wählen.\nEs war der zweite Blockbuster des Jahres, der den Kampf der Bürger für Demokratie thematisierte. Zuvor erschien A Taxi Driver mit Song Kang-ho und Thomas Kretschmann, in dem es um den Gwangju-Aufstand und das Gwangju-Massaker geht.\nDer internationale Titel trägt den Zusatz When the Day Comes („Wenn der Tag kommt“). Dies ist die englische Übersetzung des Liedtitels 그 날이 오면 Geu Nal-i Omyeon, das während des Abspanns gespielt wird. Das Lied wurde Mitte der 1980er von Moon Seung-hyun veröffentlicht, in Gedenken an Jeon Tae-il, einem Arbeitsaktivisten, der sich aus Protest gegen die Arbeitsverhältnisse selbst verbrannte. Park Jong-cheol mochte das Lied.\nIn Südkorea hatte 1987 mehr als 7,2 Millionen Kinozuschauer.\nPierce Conran besprach den Film sehr positiv, insbesondere die Leistung der Schauspielerin sowie die Inszenierung von Jang Joon-hwan, Kameramann Kim Woo-hyung und Filmeditor Yang Jin-mo. James Marsh von der South China Morning Post gab dem Film 3,5 von 5 Sternen. Der Film versuche, politische Korruption, Polizeigewalt, Unterdrückung der Medien und eine Romanze gleichzeitig abzudecken, gerate dabei aber in Gefahr, diesen zentralen Moment der koreanischen Geschichte zu verschütten. Nach Maggie Lee zeige der Film den Schneeballeffekt einer Demokratiebewegung, weshalb der Erzählstil einem Staffellauf ähnele, in dem ein Protagonist den Stab an den nächsten weitergibt. Während auch Lee die Kameraführung und den Schnitt lobt, falle die zweite Hälfte in ein Melodrama zurück und die Figuren würden kommen und gehen, ohne Synergieeffekt.\nKOFRA Film Awards 2018\nBaeksang Arts Awards 2018[10]\nJecheon International Music & Film Festival 2018[11]\nBuil Film Awards 2018[12]\nBlue Dragon Awards 2018[13]\n"
}