{
    "date": "28-04-2021 14:07:42",
    "link": "https://de.wikipedia.org/wiki/2%3A22",
    "title": "2:22",
    "text": "2:22 ist ein kanadischer Thriller von Phillip Guzman aus dem Jahr 2008.\nDie vier Kriminellen Gulliver, Willy, Finn und Gael beschließen, die Schließfächer des Grange Hotels auszurauben. Gulliver nimmt dort an Silvester unter falschem Namen ein Zimmer. Am frühen Neujahrsmorgen schlägt er den Nachtportier von hinten nieder. Exakt um 2:22 gibt er seinen drei Komplizen den Startschuss für den Diebeszug.\nSie bohren die Schlösser der Schließfächer auf und machen reiche Beute. Plötzlich klingelt das Telefon an der Rezeption und Gael nimmt die Bestellung eines Sandwiches für einen Gast entgegen. Willy bringt es ihm als Hotelmitarbeiter verkleidet. Wenig später betätigt der Gast aus Zimmer 204, Curtis, die Nachtklingel und Gael, auch als Hotelmitarbeiter getarnt, lässt ihn ins Hotel. Dieser bestellt eine Flasche Champagner aufs Zimmer. Die Störungen nehmen erheblich zu. Zimmer 316 beschwert sich über die Lautstärke des Liebesspiels im Nebenzimmer und Curtis aus Zimmer 204 ruft an, wo sein Champagner bleibt. Entnervt machen sich Gulliver, der brutale Finn und Gael auf den Weg zu den Störenfrieden. Finn schlägt Curtis nieder und entdeckt 40.000 $, eine teure Uhr sowie rund ein halbes Kilo Kokain im Zimmer. Währenddessen entdecken Gulliver and Gael einen bekannten Schauspieler und seinen persönlichen Assistenten beim homosexuellen Vergnügen und nehmen beide ebenfalls als Geisel. Gulliver entscheidet, dass das Geld und die Uhr des kriminellen Curtis behalten werden, das Rauschgift jedoch nicht.\nDaraufhin klingeln zwei Partner von Curtis, für die das Kokain bestimmt ist, an der Nachtglocke. Gulliver lässt sie unter dem Vorwand, dass kein Gast namens Curtis eingecheckt hat, nicht ins Hotel. Er gibt danach das Kommando, die Beute zusammenzupacken und zu verschwinden. Als die vier Diebe die Beute im Auto verstauen, eröffnen Curtis’ Partner das Feuer, schießen Gael an, werden dann aber erschossen. Kurze Zeit später trifft die Polizei ein und beginnt mit den Ermittlungen.\nGulliver sucht den paranoiden Hehler Maz auf, um das Diebesgut zu verkaufen. Dann nimmt das Leben der Vier eine fatale Wendung. Finn verkauft das Kokain, das eigentlich im Hotel hätte bleiben sollen, für 4.000 $ an einen Drogendealer. Beim Verlassen des Gebäudes wird er zufällig von Curtis, der sein Eigentum wieder zurückhaben will, entdeckt und brutal zusammengeschlagen. Dabei verrät er die Adresse von Willy. Curtis sucht diesen auf und verletzt ihn durch einen Schuss schwer. Finn sucht mit seiner Familie das Weite. Gulliver besucht Willy, der in seinen Armen stirbt. Kurz zuvor konnte er noch mit seinem Blut die Zahl 204 an das Fenster schreiben.\nGulliver und Gael spüren Curtis auf und erschießen ihn. Einige Zeit später kauft Gaels Freundin im Supermarkt ein und zeigt stolz ihren neuen Ring vor. Gael hatte beim Raub den Ring aus der Beute eingesteckt und ihn ihr geschenkt. Zufälligerweise ist dies jedoch der Ring der getrennt lebenden Frau des ermittelnden Polizisten, die ebenfalls Hotelgast war. Genau dieser Polizist ist auch im Supermarkt, beteiligt sich am Gespräch von Gaels Freundin und erkennt den Ring seiner Frau.\nAm Ende des Films wird Gael verhaftet. Kurze Zeit später klopft es energisch und mehrere Male an Gullivers Haustür, der in einem Sessel sitzt und nicht darauf reagiert.\n„Ein ausgeklügelter Raubzug im besten Stile eines sogenannten Heist Movies steht im Mittelpunkt und füllt die erste Halbzeit, bevor es im zweiten Teil der Geschichte zu einem deutlich brutaleren Nachspiel kommt, weil man die eine oder andere Kleinigkeit falsch berechnet. In manchen Momenten (anfangs) scheint es sich wie eine Komödie zu entwickeln, in anderen wie ein Horrorthriller. Für Action, Spannung und überraschende Wendungen bis zum Schluss ist gesorgt.“\n"
}