{
    "date": "28-04-2021 14:07:40",
    "link": "https://de.wikipedia.org/wiki/20%2E13%5F%E2%80%93%5FMord%5Fim%5FBlitzlicht",
    "title": "20.13 – Mord im Blitzlicht",
    "text": "20.13 – Mord im Blitzlicht ist ein deutscher, international koproduzierter Thriller aus dem Jahr 2000. Der Fernsehfilm wurde von Regisseur John Bradshaw inszeniert.\nIn einem Treppenhaus in einem Gebäude mit der Hausnummer 2013 kommt es zu einem tödlichen Sturz eines Mannes. Frank Decker arbeitet bei der Polizei in der Abteilung Sitte. Er leidet noch immer unter einem schrecklichen Kindheitserlebnis. Seine Schwester wurde damals in einem Ferienhaus südlich von Köln missbraucht und in einem Schuppen getötet. Seitdem hasst er Pädophile.\nBei der Verhaftung des Pädophilen Hohlmann durch Frank und seinen Partner werden kinderpornografische Beweise sichergestellt. Aufgrund des fehlenden Durchsuchungsbefehls muss Hohlmann jedoch wieder freigelassen werden und Frank wird von diesem Fall abgezogen. Zusätzlich muss er sich von der Polizeipsychologin Eva behandeln lassen, mit der er früher eine Beziehung hatte. Wenig später wird Hohlmann am Pier 2013 tot aufgefunden. Er wurde mit Blitzlicht geblendet und ermordet. Die Polizei geht anfangs von einem Selbstmord aus. Am Tatort trifft Frank auf die attraktive Journalistin Carla, die gerade Fotos macht. Die Filme nimmt er ihr ab.\nCarla findet heraus, dass es sich bei dem Toten im Treppenhaus ebenfalls um einen Pädophilen handelte und somit beide Fälle wegen der Zahl 2013 zusammenhängen müssen. Währenddessen wertet die Polizei das Überwachungsvideo des Hafens aus, kann aber mangels besserer Auflösung noch nichts erkennen. Frank Decker kopiert sich heimlich dieses Video. Carla und Frank kommen sich näher und arbeiten nun zusammen. Carla hat die Idee, dass die mysteriöse Zahl 2013 auf einen Bibelvers hindeuten könnte. Tatsächlich steht im Buch Exodus, Kapitel 20 Vers 13, „Du sollst nicht töten“ – eine Anspielung auf die ermordeten Pädophilen, die das Leben ihrer Opfer zerstörten.\nZwischenzeitlich wurde in der Polizeidienststelle das Überwachungsvideo gelöscht und Frank erstmals verdächtigt. Eva sucht Carla auf und fordert von ihr – durch Eifersucht getrieben –, Frank in Ruhe zu lassen. Dieser findet im Internet Hinweise auf den Drahtzieher des Kinderpornorings, Max Reck. Er sucht diesen auf und schlägt ihn nieder. Im selben Moment wird er selbst niedergeschlagen, der Pädophile mit Blitzlicht geblendet und erschossen. Nachdem die Polizei Franks Fingerabdrücke am Tatort sichergestellt hat, wird er als Hauptverdächtiger verhaftet.\nWährend der Untersuchungshaft gesteht ihm Eva, dass sie die Morde begangen hat, um ihn zurückzugewinnen und seine Vergangenheit zu rächen. Dann beschließt sie auch Carla umzubringen, die Eva wenig später auf dem Überwachungsvideo erkennt. Verzweifelt flieht Frank und fährt zu Carla, die ihm eine Nachricht hinterlassen hat, wo Eva sie hinbringen will – in das Ferienhaus südlich von Köln. Dort angekommen entdeckt er im Haus überall die Zahl 20.13 an den Wänden. Er findet Carla in genau dem Schuppen, in dem seine Schwester getötet wurde. Eva hat sie dort an einen Balken gekettet und den Schuppen in Brand gesteckt. Frank rettet Carla und Eva kommt im Feuer um.\n„Der Möchtegern-Reißer klaut seine modischen Stereotypen bei diversen Kinofilmen, ohne sie zu einer knackigen Handlung zusammenfügen zu können.“\n„20:13 – Mord im Blitzlicht ist ein TV-Thriller nach bekanntem Strickmuster. Im Film wimmelt es von genretypischen Klischees. Der zunächst spannende, aber zunehmend vorhersehbare Plot scheint gegen Ende den roten Faden zu verlieren.“\n"
}