{
    "date": "28-04-2021 14:07:40",
    "link": "https://de.wikipedia.org/wiki/2010%3A%5FMoby%5FDick",
    "title": "2010: Moby Dick",
    "text": "2010: Moby Dick ist ein US-amerikanischer Abenteuerfilm von Trey Stokes aus dem Jahr 2010. Es handelt sich um eine Filmadaption des Romans Moby-Dick von Herman Melville aus dem Jahr 1851. Der Film wurde von The Asylum produziert.\n20. November 1969: Der Sonar-Spezialist Commander Ahab spürt an Bord eines US-amerikanischen U‑Bootes einen merkwürdigen Kontakt auf. Doch niemand nimmt ihn ernst. Das U‑Boot wird daraufhin plötzlich von einem riesigen Wal attackiert und in zwei Teile gerissen. Commander Ahab überlebt, verliert dabei jedoch sein linkes Bein.\nIn der Gegenwart kreuzt Captain Ahab mit einem Atom-U-Boot der Navy die Meere, um den „Moby Dick“ genannten Wal zu jagen. Zur Unterstützung nimmt er die Walforscherin Dr. Michelle Herman und ihren Assistenten Pip an Bord. Moby Dick hat riesige Ausmaße, schätzungsweise eine Länge von 500 Fuß. Mehrere ungewöhnliche Ereignisse sind geschehen, unter anderem die Zerstörung einer Öl-Plattform. Die Marine verdächtigt Ahab als Übeltäter, da er sich mehrere Tage nicht mehr gemeldet hat und in den jeweiligen Regionen geortet wurde.\nDie Navy macht daher Jagd auf Ahab. Als ein U‑Boot einen Kontakt ortet, werden Torpedos abgeschossen. Bei dem Kontakt handelte es sich jedoch um Moby Dick, der die Torpedos zurück zum U‑Boot leitet und dadurch zerstört. Nach mehreren Ortungen von Moby Dick wird Ahabs U‑Boot vom Riesenwal in das seichte Gewässer einer Insel gelockt und läuft auf Grund. Der Wal verschwindet in der Lagune der Insel. Deren Ausgang zum Meer lässt Ahab verminen und macht nun mit Schlauchbooten Jagd auf seinen Erzfeind. Dieser bringt die Boote aber zum Kentern, so dass Ahab und seine Männer nun vom Strand aus agieren müssen. Schusswaffen sind wirkungslos, daher beschießt Ahab den Wal mit einer Harpune, wird dabei jedoch an einem Seil mit in die Tiefe gezogen. Das gestrandete U‑Boot schießt mehrere Torpedos ab, die Moby Dick verfehlen. Dieser zertrümmert im Gegenzug das U‑Boot. Die Torpedos treffen stattdessen die Insel und lassen sie von der Meeresoberfläche verschwinden. Nur Walforscherin Michelle überlebt.\nDie letzte Einstellung zeigt Moby Dick unter Wasser, der den toten Ahab hinter sich herzieht.\n„Ein vom Hass zerfressener Captain jagt an Bord eines Atom-U-Boots der US-Marine einen gigantischen weißen Wal, durch den er unter dem arktischen Eis einst sein Bein verloren hat. Ein haarsträubendes Spektakel nach dem Roman-Klassiker von Herman Melville, das dermaßen übertrieben angerichtet ist, dass Trash- und \"Moby Dick\"-Fans fast schon wieder ihren Spaß an dem trivialen Gigantismus haben könnten.“\n„Was die Leute von der Billigfilmschmiede Asylum am meisten mögen, sind teure Hollywoodadaptionen von bekannten Vorlagen, deren Urheberrechte abgelaufen sind. Während in der Traumfabrik vom kommenden großen Moby Dick noch bloß gemunkelt wird, schickt The Asylum schon mal den Bürgermeister von \"Spin City\" als Ahab in Uniform auf dezent modernisierten Walfang und setzt ihm einen Monsterwal gegenüber, für den gelegentliche Landgänge keine besondere Herausforderung sind. Hemmungsloser Actiontrash für Freunde von solchem.“\n"
}