{
    "date": "28-04-2021 14:07:40",
    "link": "https://de.wikipedia.org/wiki/20%5FFunerals",
    "title": "20 Funerals",
    "text": "\n20 Funerals ist ein US-amerikanischer Actionfilm von Anghus Houvouras aus dem Jahr 2004.\nBei einem Undercover-Einsatz im Drogenmilieu in Atlanta wird Polizist Hughes angeschossen und stirbt wenig später. Seine vier Kollegen Kietel, Chase, Tibbs und Martinez beschließen, 20 Verbrecher der Unterwelt von Atlanta durch Selbstjustiz zu töten. Gemäß der Hierarchie beginnen sie mit „kleineren Fischen“, um sich ganz nach oben zu arbeiten. Ziel ist es, der Kriminalität ein Ende zu setzen und somit ihren verstorbenen Kollegen zu rächen.\nSie beginnen mit dem Mord des Polizistenmörders. Des Weiteren bringen sie noch einige führende Angestellte des Unterwelt-Bosses Sol um. Der heuert im Gegenzug einen Auftragskiller an, um die Täter aufzuspüren und zu eliminieren.\nStaatsanwalt Pendelton zitiert den Abteilungsleiter zu sich, weil die Polizei bei diesen Morden noch keinerlei Aufklärungserfolge zu verzeichnen hat. Die vier Polizisten entscheiden, die Morde einem anderen Kriminellen unterzuschieben, indem sie wiederum einen Mord begehen und falsche Spuren legen. Pendelton kündigt misstrauisch eine interne Untersuchung der Abteilung an. Am nächsten Tag wird Pendelton erschossen in seinem Büro aufgefunden. Der Abteilungsleiter wird skeptisch und verdächtigt seine Polizisten. Die haben aber nichts mit dem Mord zu tun.\nBei einer Geldübergabe zwischen Verbrechern schlagen sie nachts wieder zu. Dabei wird jedoch Tibbs von Sols Auftragskiller ermordet, Kietel von ihm entführt und mit einer Kettensäge getötet. Chase nimmt den Geldkoffer mit fast 300.000 $ an sich und beseitigt zusammen mit Martinez die Leiche von Tibbs.\nWenig später findet Chase Martinez erhängt auf. Er findet einen Abschiedsbrief, dass er der Sache nicht mehr gewachsen war. Nun ist nur noch Chase übrig, und zwei Morde stehen noch aus. Er macht sich auf den Weg zu Sol, wird jedoch von dessen Auftragskiller gestellt. Chase bietet ihm die doppelte Bezahlung wie die von Sol an, eben genau die erbeuteten 300.000 $. Der Auftragskiller sucht Sol auf und verlangt mehr Geld. Nachdem dieser verneint, wird Sol von ihm umgebracht. Der Auftragskiller fährt mit dem Geld und dem Auto von Chase weg, der jedoch eine Leiche im Kofferraum deponiert hat. Er wird während einer Polizeikontrolle erschossen. Dies ist der 20. Mord.\n„Die Story des Films ist im Grunde nicht einmal schlecht, auch wenn man an dieser Stelle natürlich keinen tief greifenden Hintergrund erwarten darf. Nichtsdestotrotz ist die Geschichte passend und kann auch mit ihren Charakteren überzeugen. Die Umsetzung hinkt den Erwartungen aber leider etwas hinterher, hier wurde viel Potenzial verschenkt, was man aber anhand des nicht gerade üppig vorhandenen Budgets erklären kann. Noch schlechter ist allerdings die deutsche Synchronisation, die eher zum Weghören geeignet ist. Vom Verlauf gestaltet sich der Film gelungen. Wer also ein wenig auf brutale Thriller steht, dem ist diese Veröffentlichung ans Herz zu legen, da bietet sich auf jeden Fall der Gang in die Videothek an. Allen anderen dagegen würde ich aber eher raten, die Finger davon zu lassen, wenn man nicht gerade total fasziniert von der Story ist, die Umsetzung ist einfach etwas zu billig und die Synchronisation zu schlecht – Schade!“\n„Mal einer dieser seltenen Low-Budget-Hiphop-Gangsterfilme, in denen Polizisten zentrale Rolle spielen. Selbstjustiz-Cops, besser gesagt. Ein wenig ist es wie bei \"Dirty Harry 2 - Callahan\", bloß, dass es hier nur Killercops gibt, und keinen Dirty Harry, der ihnen auf die Finger haut. Was die Sache nicht unrealistischer aussehen lässt. Stimmungsvoll, düster, ambitioniert ersonnen und überzeugend gespielt. Die limitierten Bedingungen lassen keine großen Actionsprünge zu, aber für Spannung, Typen und überraschende Wendungen ist gesorgt.“\n"
}