{
    "date": "28-04-2021 14:07:41",
    "link": "https://de.wikipedia.org/wiki/21%5FBridges",
    "title": "21 Bridges",
    "text": "\n21 Bridges ist ein Action-Thriller von Brian Kirk, der am 22. November 2019 in die US-amerikanischen und am 6. Februar 2020 in die deutschen Kinos kam.\nAndre Davis, ein Detective des NYPD, musste sich wegen mehrmaligen Schusswaffengebrauchs einer Untersuchung stellen. Nun macht er Jagd auf einen Polizistenmörder und dessen Komplizen. Bei seinen Ermittlungen kommt er einem schweren Korruptionsfall auf die Spur: Mehrere Kollegen eines Polizeireviers stehen mit Drogendealern in Verbindung. Während der Fahndung ist Manhattan zum ersten Mal in seiner Geschichte vollständig gesperrt. Die Behörden schließen alle 21 Brücken, um die Flucht der Mörder zu verhindern.\nRegie führte Brian Kirk, das Drehbuch stammt von  Adam Mervis und Matthew Michael Carnahan.\nDie Hauptrolle des NYPD-Detectivs Andre Davis wurde mit Chadwick Boseman besetzt.\nDie Dreharbeiten fanden vom 24. September 2018 bis zum 24. November 2018 statt. Überwiegend wurde in Philadelphia gedreht, so im Brasil Nightclub in der Chestnut Street, im Kissin Fresh Meats in der Richmond Street, im Tinto in der 20th Street, an der AKA University City und an der SEPTA Fern Rock Transportation Station, genannt Chinatown Station. Weitere Aufnahmen entstanden in den Sun Center Studios in Aston.\nDie Filmmusik wurde von Alex Belcher und Henry Jackman komponiert. Das Soundtrack-Album, das 22 Musikstücke umfasst, wurde am 15. November 2019 von Sony Classical veröffentlicht.\nDer erste Trailer wurde im April 2019 vorgestellt, ein weiterer Ende Oktober 2019. Der Kinostart in Deutschland erfolgte am 6. Februar 2020, in den USA am 22. November 2019.\nDie deutsche Synchronisation entstand im Auftrag von Neue Tonfilm München.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[10]\nTodd McCarthy von The Hollywood Reporter beschreibt den Film als 104 Minuten nächtlicher Großstadtkrimi-Action, die mit einem grenzwertig absurden Maß an nahezu ununterbrochener Gewalt aufgepumpt sei.[11]\nNick De Semlyen vom Empire Magazine hingegen empfindet 21 Bridges als „erfrischende Pause von Special Effects-beladenen Spektakeln und eine Reminiszenz an die billigen Cop-Thriller vergangener Zeiten, wenn auch nicht stark genug, um sicherzustellen, dass Bosemans gerechter Cop sein eigenes Franchise bekommt“. Der Film habe etwas von einem verschollenen Tony Scott-Denzel Washington-Vehikel, auch wenn es in Qualität und Storyplot eher an Die Entführung der U-Bahn Pelham 123 als an Crimson Tide erinnere.[12]\nSidney Schering schreibt in seiner Kritik, der Action-Thriller sei leider einfach nicht gut, sondern hole aus seiner soliden Grundidee nur generisches Material heraus. Das zentrale Problem von 21 Bridges sei das Drehbuch von Adam Mervis und Matthew Michael Carnahan, das nur wenig von kohärenter Charakterzeichnung halte oder davon, seine thematischen Stränge durchzuziehen.[13]\nDem Budget von rund 33 Millionen US-Dollar stehen bisher weltweite Einnahmen von 47,1 Millionen US-Dollar gegenüber.[14]\nNAACP Image Awards 2020\n"
}