{
    "date": "28-04-2021 14:07:41",
    "link": "https://de.wikipedia.org/wiki/21%5FGramm",
    "title": "21 Gramm",
    "text": "← VorgängerAmores Perros\nNachfolger →Babel\n21 Gramm aus dem Jahr 2003 ist der zweite Spielfilm des mexikanischen Regisseurs Alejandro González Iñárritu. Er entstand in enger Zusammenarbeit mit dem Drehbuchautor Guillermo Arriaga. Der Titel des Films bezieht sich auf das angebliche „Gewicht der Seele“, das der amerikanische Arzt Duncan MacDougall 1907 in einem Experiment ermittelte.\nWie González Iñárritus und Arriagas erster Film Amores Perros und der folgende Babel verwebt 21 Gramm drei Handlungsstränge miteinander: den von Cristina Peck und ihrer bei einem Verkehrsunfall umgekommenen Familie (Mann und zwei Töchter), den von Jack Jordan, dem fahrerflüchtigen Unfallverursacher und seiner Familie (Frau und zwei Kinder), und den des herzkranken Paul Rivers, der sich nach einer (im Weiteren schlecht verlaufenden) Herztransplantation von seiner Frau Mary trennt, um mit Cristina zusammenzuleben, der Witwe seines bei dem Unfall verstorbenen Herzspenders. Die Szenen des Films sind nicht in zeitlicher Folge montiert. Im Folgenden wird die Handlung weitgehend chronologisch wiedergegeben:\nCristina Peck hat ihre Drogensucht überwunden und führt ein glückliches Leben mit ihrem Mann und ihren zwei kleinen Töchtern. Jack Jordan, ein früherer Sträfling, lebt mit seiner Frau und seinen zwei kleinen Kindern in schwierigen sozialen Verhältnissen. Seine Ehe ist (v. a. aufgrund seiner prädestinatorisch-religiösen Einstellung) nicht ohne Spannungen, aber von gegenseitiger Zuneigung geprägt. Er verliert seinen Job als Caddy in einem Golfclub, weil sich die Mitglieder an seinen auffälligen Gefängnistätowierungen stören, findet jedoch Halt in seinem starken Glauben. So sieht er z. B. den Tombolagewinn eines Trucks als besondere Gnade Gottes. Der Mathematiker Paul Rivers ist schwer herzkrank und wartet auf eine Transplantation. Seine Frau Mary, die sich schon einmal von ihm getrennt und ohne sein Wissen ein Kind von ihm abgetrieben hatte, ist wegen seines Leidens wieder zu ihm zurückgekehrt. Sie will jetzt unbedingt vor seinem Tod noch ein Kind von ihm. Durch die Abtreibung sind jedoch gynäkologische Schäden entstanden, so dass nur eine Operation mit anschließender künstlicher Befruchtung eine gewisse Chance auf eine Schwangerschaft bietet.\nJack Jordan verursacht einen Unfall, bei dem Cristina Pecks Mann und ihre Kinder ums Leben kommen. Jordan begeht zunächst Fahrerflucht, stellt sich jedoch trotz der verzweifelten Proteste seiner Frau nach einigen Stunden der Polizei. Er kommt wieder ins Gefängnis. Er fühlt sich von Jesus verraten, da er ihm trotz seiner Bekehrung und Gottestreue nach seinen früheren Straffälligkeiten dieses Unfallsschicksal auferlegt habe. Nach der Entlassung kehrt Jordan zunächst widerstrebend zu seiner Familie zurück, verlässt sie jedoch schließlich, weil er aufgrund seiner Schuldgefühle glaubt, für den Rest seines Lebens ein freudloses Dasein führen zu müssen. Er findet Arbeit auf einer Baustelle und zieht in ein schäbiges Motelzimmer.\nPaul Rivers erhält das Herz von Cristina Pecks Ehemann. Nach der gelungenen Transplantation versucht er zunächst vergeblich herauszufinden, wer ihm das Leben gerettet hat. Rivers’ Ehe ist am Ende. Im Gegensatz zu ihm glaubt seine Frau noch, eine Schwangerschaft könne die Lösung ihrer Probleme sein. Nach zwei Jahren findet Rivers Cristina mit Hilfe eines Detektivs, und er erfährt auch den Namen des Unfallverursachers Jack Jordan. Cristina ist wieder dem Alkohol und dem Ketamin verfallen. Rivers versucht sich Cristina zu nähern, anfangs mit mäßigem Erfolg. Doch nach und nach scheint sich auch Cristina für Rivers zu interessieren, und die zwei beginnen eine verzweifelte Beziehung. Bei ihm machen sich Komplikationen nach der Transplantation immer stärker bemerkbar, sie kommt über den Tod ihrer Familie nicht hinweg.\nDie medizinischen Untersuchungen nach dem Unfall hatten ergeben, dass eine Tochter hätte gerettet werden können, wenn Jordan am Unfallort geblieben wäre und sich um sie gekümmert hätte. Cristina glaubt, den Unfallfahrer, für den sie sich bislang nicht interessieren wollte, umbringen zu müssen, und bittet Rivers, ihn zu töten. Rivers besorgt sich einen Revolver und zieht mit Cristina in Jordans Motel. Er stellt diesen auf dem Weg zur Arbeit, bringt es jedoch nicht fertig, ihn zu erschießen. Rivers fordert Jordan auf, wegzugehen, ohne noch einmal in das Motel zurückzukehren, und erzählt Cristina vor dem Motel, Jordan sei tot. In der Nacht werden sie vom Lärm vor der Türe geweckt. Es ist der von Schuldgefühlen geplagte Jordan, der zurückkehrte und nun Rivers anweist, ihn zu töten und sein Elend zu beenden. Es kommt zu einem Handgemenge und Rivers schießt auf Jordan, verletzt ihn aber nur leicht. Während Cristina wild mit einer Stehlampe auf Jordan einschlägt, versucht Rivers, dem das Atmen hörbar schwerfällt, Selbstmord zu begehen, und schießt sich in die Brust. Cristina und Jordan fahren den Schwerverletzten in das nächste Krankenhaus. Dort bezichtigt sich Jordan, auf Rivers geschossen zu haben, und wird festgenommen. Cristina will Blut für Rivers spenden, dieses ist jedoch aufgrund ihres Drogenkonsums nicht brauchbar. Sie erfährt durch die Blutuntersuchungen auch, dass sie von Rivers schwanger ist (die Schwangerschaft des bald versterbenden Rivers, die seine Frau Mary erzwingen wollte, bekommt Cristina nun ungewollt). Nach der Notoperation erwacht Rivers noch einmal auf der Intensivstation, stellt sich einige existentielle Fragen – mit dieser Szene beginnt und endet der Film – und stirbt.\nCristina kehrt nach Hause zurück und bereitet sich auf ein neues Leben mit Rivers’ Kind vor. Jordan kommt frei und geht wieder zu seiner Familie.\nDie Produktionskosten wurden auf 20 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 60 Millionen US-Dollar ein, davon 16 Millionen US-Dollar in den USA.\nDie Synchronisation wurde bei Deutsche Synchron Film in Berlin produziert. Das Dialogbuch schrieb Frank Schröder, Dialogregie führte Marianne Groß.\nJames Berardinelli bezeichnete den Film auf ReelViews als „besonders empfehlenswert“. Er lobte besonders die Darstellungen von Sean Penn, Naomi Watts und Benicio Del Toro.\n„Ein anspruchsvoll konstruiertes, packend gefilmtes Drama mit glänzenden Darstellern, das zum Nachdenken darüber auffordert, wie die Toten und der Tod die Lebenden beeinflussen.“\nDer Film, der viele Auszeichnungen erhielt, war unter anderem als bester nicht-europäischer Film für den Europäischen Filmpreis nominiert. Zu den zahlreichen Schauspielpreisen gehören Nominierungen bei der Oscarverleihung 2004 für Benicio Del Toro als Bester Nebendarsteller und Naomi Watts für die Beste weibliche Hauptrolle. Sean Penn erhielt trotz sehr guter Kritiken keine Oscarnominierung, da nach den Oscarregeln ein Schauspieler in derselben Kategorie in einem Jahr nur für einen Film nominiert werden darf.[10] Seine Rolle in Mystic River, für die er dann sogar ausgezeichnet wurde, erhielt hier Vorrang vor der in 21 Gramm.\nDer Film erhielt 2004 fünf Nominierungen für den BAFTA Award, darunter für Sean Penn, Naomi Watts und Benicio Del Toro. Sean Penn gewann 2004 den Golden Satellite Award; Naomi Watts, Benicio Del Toro und der Drehbuchautor Guillermo Arriaga wurden für den Golden Satellite Award nominiert. Der Film gewann 2004 den Independent Spirit Award (Sonderpreis) und wurde 2005 für den Filmpreis César nominiert.\nSean Penn und Naomi Watts gewannen 2004 den Florida Film Critics Circle Award. Sean Penn gewann 2004 den Las Vegas Film Critics Society Award, Naomi Watts gewann 2004 den Los Angeles Film Critics Association Award und den Online Film Critics Society Award.\nDie Deutsche Filmbewertungsstelle FBW in Wiesbaden verlieh dem Film das Prädikat „Besonders wertvoll“.\nAmores Perros |\nPowder Keg von The Hire |\n11′09″01 – September 11 (Segment Mexiko) |\n21 Gramm |\nBabel |\nChacun son cinéma – Jedem sein Kino (Segment Anna) |\nBiutiful |\nBirdman oder (Die unverhoffte Macht der Ahnungslosigkeit) |\nThe Revenant – Der Rückkehrer\n"
}