{
    "date": "28-04-2021 14:07:41",
    "link": "https://de.wikipedia.org/wiki/22%5FBullets",
    "title": "22 Bullets",
    "text": "22 Bullets (Originaltitel: L’Immortel) ist ein französischer Thriller aus dem Jahr 2010 von Richard Berry. Der Film basiert auf dem Roman L’Immortel von Franz-Olivier Giesbert und handelt von einem Mann, der der Gewalt abschwört, um sich und seiner Familie ein besseres Leben zu ermöglichen. Der Film ist inspiriert durch einen in ähnlicher Weise vollzogenen Anschlag auf den Marseiller Gangsterboss Jacques Imbert.\nDer ehemalige Mafia-Boss Charly Matteï wird in einem Parkhaus von einem achtköpfigen Mordkommando niedergeschossen, überlebt aber die 22 Treffer schwerverletzt. Auf der Jagd nach den Attentätern sieht er sich mit seiner kriminellen Vergangenheit und der daraus resultierenden Gefährdung seiner Familie konfrontiert. Matteï reichte vor mehreren Jahren die Geschäfte an seinen alten Freund Tony Zacchia weiter, um sich von da an nur noch um seine Familie zu kümmern. Zunächst versucht er, die Verantwortlichen ohne Blutvergießen zu ermitteln. Dieses Verhalten wird jedoch als Schwäche angesehen und führt zu einem bestialischen Mord an einem seiner Freunde. Matteï macht sich auf die Jagd nach dem Drahtzieher und den Ausführern dieses Anschlags. Er besucht das fast vollständige Killerkommando während einer Geburtstagsfeier und kündigt ihnen an, diese aus Rache nacheinander zu töten.\nDie Polizistin Marie Goldman leitet die Ermittlungen in dem Fall. Ihr Mann, ebenfalls Polizist, wurde einst im Dienst getötet und seine Mörder nie gefasst. Trotz des Desinteresses ihres Vorgesetzten möchte sie den Mord an ihrem Mann aufklären. Um Tony Zacchia stellen zu können, macht Matteï einen Deal mit der Kommissarin Goldman, die selbst mit den Mördern ihres Mannes eine Rechnung offen hat. Die Polizei gelangt über einen von Matteï auf Umwegen an einem Tatort platzierten USB-Stick an belastende Daten. Als Matteï zuletzt Tony Zacchia in seinem Haus töten will, taucht mitten im Kampf die Polizei auf und verhaftet schließlich Zacchia. Insgesamt streckt Matteï sieben der acht Attentäter nieder, bis auf seinen Freund, den Anwalt und neuen Ehemann seiner Ex-Frau, der zwar dem Attentat beiwohnte, aber mit Absicht daneben schoss.\nDie Arie Il Dolce Suono (auch die Wahnsinnsarie genannt) gegen Ende des Films ist aus der Oper Lucia di Lammermoor von Gaetano Donizetti, die auch im Science-Fiction-Film Das fünfte Element (1997) verwendet wurde.\nDer Film lief auf ARD und 3sat unter dem Titel 22 Kugeln – Die Rache des Profis.\nDer Film spielte in den Kinos weltweit rund 21 Millionen US-Dollar ein.\n„Der auf einem realen Attentat auf einen Marseiller Gangsterboss basierende Film kommt als geradliniger Rachethriller in der Tradition von Good Fellas oder Der Clan der Sizilianer daher. Jean Reno ist ideal besetzt als eiskalter Exekutor […]. Der gegen sein Komikerimage besetzte Kad Merad aus Willkommen bei den Sch’tis sorgt zudem als Oberschurke für furchteinflößenden Nervenkitzel. 22 Bullets erfindet sein Genre nicht neu, ist aber dennoch ein harter Schlag in die Magengrube. Fazit: Brutaler, kompromissloser Rachethriller mit einem tollen Jean Reno in der Hauptrolle und der Mafiametropole Marseille als Kulisse.“\n„Optisch überzeugt der Film mit düsteren Bildern in warmen Farbtönen. Souverän inszeniert Berry halsbrecherische Verfolgungsjagden durch die kurvigen, steilen Straßen Marseilles und lässt in Feuergefechten die Kugeln fliegen. Die Action ist großartig. Es sind vielmehr die Szenen dazwischen, die die Handlung ins Schlingern bringen. […] Was als packender Thriller beginnt, versandet schnell in langatmigen Szenen, die den Schwung aus der Action nehmen. […] Trotz des großartigen Hauptdarstellers hat 22 Bullets ganz eindeutige Ladehemmungen.“\n„Schauspieler und Regisseur Richard Berry […] gelang nach eigenem Drehbuch eine packende oft gar rasante Regiearbeit. Der harte Thriller hat atmosphärische Dichte und lebt vom exzellenten Spiel seiner Hauptdarsteller (neben Jean Reno vor allem Kad Merad). […] Als lästige Kommissarin überzeugt die hierzulande kaum bekannte französische Charakterdarstellerin Marina Foïs […].“\n„22 Bullets ist ein grimmiger, in seiner Konsequenz aber auch ausgesprochen stimmiger Actionthriller, der die Brücke zwischen seinen Vorläufern aus den 1970er Jahren und dem aktuellen französischen Genrefilm schlägt. […] Und auch der neuen französischen Härte, die vor allem das dortige Horrorkino berühmt-berüchtigt macht, zollt 22 Bullets in seinen ruppigen Gewaltszenen Tribut: Töten, Sterben und der Kampf ums eigene Überleben sind keine saubere Sache, sondern ein verlustreiches Unterfangen.“\n„Fulminant inszenierter Actionfilm, dessen stilistische Brillanz jedoch nicht über die Unreflektiertheit hinweg täuscht, mit der die archaische Rachegeschichte serviert wird.“\n"
}