{
    "date": "28-04-2021 14:07:41",
    "link": "https://de.wikipedia.org/wiki/24%5FStunden%5FAngst",
    "title": "24 Stunden Angst",
    "text": "24 Stunden Angst ist ein deutsch-amerikanischer Thriller aus dem Jahr 2002. Der Film basiert auf dem Roman 24 Hours von Greg Iles, der auch das Drehbuch zum Film schrieb.\nDer erfolgreiche Mediziner William Jennings, seine Ehefrau Karen und deren fünfjährige Tochter Abby werden entführt und an verschiedenen Orten festgehalten. Die drei Kidnapper kommunizieren durch alle 30 Minuten durchgeführte Anrufe und drohen mit Tötungen, sollte ein Anruf ausbleiben. Sie versprechen, dass binnen 24 Stunden alles vorbei sein wird, wie dies auch bei den vier zuvor von der Gruppe durchgeführten Entführungen der Fall gewesen ist.\nTrotz detaillierter Planung sehen sich die Entführer – Joe Hickey, dessen Ehefrau Cheryl und Joes geistig zurückgebliebener Cousin Marvin – bald mit einer Reihe unerwarteter Probleme konfrontiert. So haben sie nicht damit gerechnet, dass die asthmakranke Abby dringend auf Medikamente angewiesen ist und sich ihre Eltern wenig kooperativ den Entführern gegenüber verhalten. Die Durchführung des Verbrechens gerät deshalb zunehmend außer Kontrolle.\nKaren findet heraus, dass Joe Hickey sich in einem Krankenhaus auskennt, in dem ihr Ehemann ein Jahr zuvor gearbeitet hat. Sie stellt fest, dass die bisherigen Opfer der Entführungen Hickeys die Familien der dort beschäftigten Ärzte waren. Es stellt sich heraus, dass Hickeys Kind in dem Krankenhaus nach einer Operation starb. Eine ähnliche Entdeckung macht William. Er überwältigt seine Entführerin Cheryl und foltert sie, indem er ihr ein Mittel verabreicht, das eine Lähmung der Atmungsorgane verursacht. Wenig später gibt er ihr ein Gegenmittel, um sie am Leben zu erhalten, da es ihm einzig darum ging, Cheryl mit der Situation zu konfrontieren, in der sich seine asthmakranke Tochter Abby befindet. Weiterhin versucht er, Cheryl zu überzeugen, dass er keine Schuld am Tod ihres Kindes trägt. Daraufhin gestattet Cheryl William, einen Anruf zu tätigen. Er bittet einen Freund, der bei einer Telefongesellschaft arbeitet, die Handys der Entführer zu orten. Dem Freund gelingt dies, darüber hinaus informiert er jedoch entgegen Williams Bitte die Polizei.\nWährenddessen bedroht Karen Joe Hickey mit einem Skalpell, als er sie zum Beischlaf zwingen will. Dabei wird Joe verletzt und trägt einen langen Schnitt am Oberschenkel davon.\nAls William bei der von den Entführern genannten Bank das Lösegeld in Höhe von 250.000 US-Dollar in Bargeld abholt, trifft er im Büro des Bankleiters auf FBI-Agenten, die von der Entführung erfahren haben. Sie bitten William, eine Wanze zu tragen, und folgen ihm und Cheryl, die sich in zwei verschiedenen Autos mit ihren Entführern auf den Weg zum vereinbarten Treffpunkt machen, an dem das Lösegeld und Abby übergeben werden sollen. Joe benachrichtigt seine Frau telefonisch, er habe die Pläne geändert. Cheryl und William sind nun davon überzeugt, Joe wolle das Kind töten. Sie fliegen mit Williams Kleinflugzeug, mit dem sie auf dem Highway vor den Autos, mit dem Joe und Karen sowie Marvin und Abby unterwegs sind, landen. Nach einem Kampf gegen die Eheleute Jennings wird Joe von Karen erschossen, die anderen Entführer werden später verhaftet, während Abby unbeschadet zu ihren Eltern zurückkehren kann.\nDie Zeitschrift Cinema schrieb, der Film sei „kein Meisterstück des Genres“, trotzdem aber sehenswert. Die Inszenierung der „bewährten Story“ weise „schweißtreibende Intensität“ auf. Die Redaktion lobte die „hochkarätigen Darsteller“.\nAuf der Webseite von TV Movie wird erwähnt, der Film setze statt auf Action zunächst auf seine starken Darsteller und eine ausgeklügelte Dramaturgie. Unter dem Action-Overkill des Finales leide die Glaubwürdigkeit der Story.\nDas Lexikon des internationalen Films schrieb, 24 Stunden Angst sei ein „durchaus klug angedachter Thriller, dessen Plot sich aber als wenig tragfähig erweist, sodass der Film in ein leicht zu durchschauendes Katz-und-Maus-Spiel mit sensationslüsternem Ende mündet.“\nDer Film wurde in Vancouver und in einigen anderen Orten in British Columbia gedreht, während der Filmvorspann in Mexiko entstand. Die Produktionskosten betrugen schätzungsweise 30 Millionen US-Dollar. Seine Premiere feierte der Film am 20. September 2002 mit den Kinostart in den USA. Am 27. März 2003 lief der Film in den deutschen Kinos an. Der Film spielte in den Kinos der USA über 6,9 Millionen US-Dollar ein, davon bereits über 3,2 Millionen US-Dollar am Eröffnungswochenende. In Deutschland wurden knapp 45.000 Kinozuschauer gezählt.\nDer englische Originaltitel sollte eigentlich „24 Hours“ heißen, wurde allerdings in „Trapped“ umbenannt, um Verwechslungen mit der Fernsehserie „24“ zu vermeiden. Ebenso war für die Rolle des Mädchens Abby zunächst angedacht, sie solle an Diabetes leiden. Da jedoch in dem Film „Panic Room“, der ebenfalls im Jahr 2002 kurz vor der Veröffentlichung des Films „24 Stunden Angst“ in den Kinos anlief, ein an Diabetes leidendes Mädchen zu sehen war, wurde das Drehbuch umgeschrieben, so dass Abby an Asthma leidet. Ursprünglich sollte die Handlung im Süden der USA spielen, wurde jedoch aufgrund der Dreharbeiten im Großraum Vancouvers kurzerhand umgeschrieben, so dass sie in Seattle spielt.\nFür die Schlussszenen wurde eine Autobahn bei Vancouver für zwei Wochen gesperrt. Insgesamt 40 Autos krachten für die Filmszene ineinander, ein LKW und ein Sportflugzeug gingen in Flammen auf. In dieser Szene ist zu sehen, wie Charlize Theron ausrutscht, nachdem sie die im Kofferraum eines Wagens eingeschlossene Frau befreit hat. Unter Schmerzen versuchte sie die Aufnahme der Szene zu beenden, wozu sie improvisieren musste und ad hoc beschloss, den Rest des Weges zu kriechen. Erst nach Beendigung der Aufnahme dieser Szene wurde ersichtlich, wie stark Therons Verletzung am Knie tatsächlich war, woraufhin sie im Krankenhaus behandelt werden musste und die Dreharbeiten mit ihr erst verspätet fortgesetzt werden konnten.\nWährend der Dreharbeiten starb der polnische Kameramann Piotr Sobociński, dem der Film gewidmet wurde. Der Film wurde von Kameramann Frederick Elmes beendet. Wenige Monate vor der Uraufführung starb der Szenenbildner Richard Sylbert. Die Schauspielerin Courtney Love erlitt während der Dreharbeiten eine Fehlgeburt.\nDer Film gewann 2003 den „Grand Prize“ beim „One-Take Film Festival“ in Zagreb.\n"
}