{
    "date": "28-04-2021 14:07:43",
    "link": "https://de.wikipedia.org/wiki/3%2DWay",
    "title": "3-Way",
    "text": "3-Way ist ein US-amerikanischer Thriller aus dem Jahr 2004. Regie führte Scott Ziehl, das Drehbuch schrieb Russell P. Marleau anhand des Romans „Wild to Possess“ von Gil Brewer aus dem Jahr 1963. Die Hauptrolle spielte Dominic Purcell.\nLew lebt vom Malen von Werbeschildern. Eines Tages wird er zufällig Zeuge, als das Liebespaar Isobel und Ralph die Entführung der Ehefrau Ralphs, Florence, bespricht. Florence entstammt einer reichen Familie. Die Entführer wollen eine Million US-Dollar Lösegeld fordern. Ralph plant jedoch, dass er seine Frau auch in dem Fall töten will, wenn er das Geld bekommt.\nRita hilft ihrem Freund Lew, die künftigen Entführer zu identifizieren. Lew beschließt, die Million Dollar des Lösegeldes nach der Übergabe selbst zu übernehmen. Als er das Haus von Ralph und Florence beobachtet, wird er von einem Mann angegriffen.\nDer Mann, Herbert, fragt Lew nach dem Versteckort der Leichen von Lews Ehefrau und ihrem Liebhaber, die Lew einige Monate zuvor auf einem Boot tot fand. Er hinterließ dort in Aufregung seine Pistole, die Herbert später fand. Herbert muss die Leiche des Mannes, der sein Bruder war, finden, wenn er die von seiner Mutter hinterlassene Erbschaft antreten will. Lew warf die Leichen ins Meer, wie in einer Rückblende zu sehen ist. Er zögert mit dieser Auskunft, obwohl er für sie seine Pistole zurückbekommen soll.\nRita lenkt Herbert ab während Lew die entführte Florence in ein anderes Versteck bringt. Rita fordert von Herbert einen Gefallen. Lew bindet im Versteck Florence los, sie verführt ihn. Herbert erscheint und tötet Florence, wird aber kurz darauf von Rita erschossen.\nLew ruft Ralph an, der die Tasche mit der Million Dollar am verabredeten Ort hinterlassen soll. Rita übernimmt die Tasche, später zeigt sie Lew die darin enthaltenen Papierfetzen. Lew stellt Ralph und Isobel zur Rede, in diesem Augenblick erscheint die von Rita benachrichtigte Polizei.\nDie Off-Stimme Lews sagt, dass man nicht gleichzeitig Reichtum und Liebe haben könne.\nIn der Untersuchungshaft erscheint ein von Rita bezahlter Anwalt, der Lew die Vernehmungsprotokolle übergibt. Ritas Version der Ereignisse belastet ausschließlich Isobel und Ralph; Lew wird freigelassen. In der letzten Szene toben er und Rita – die die Million Dollar übernahm – auf einem Strand.\nDas Lexikon des internationalen Films schrieb, der Film sei „solide“, überrasche jedoch nicht. Die Darstellungen seien „überzeugend“.\nkino.de wertete: „Jeder betrügt jeden und ist auch stets bereit, unkonventionelle Zweckbündnisse zu schließen, in diesem grundsoliden B-Movie-Thriller nach einem literarischen Vorbild aus den 60er Jahren. Regisseur Scott Ziehl, zuletzt mit ‚Gefährliche Liebschaften 3‘ in hiesigen Zeilen vertreten, liefert mit geringen Mitteln eine überraschende elegante Inszenierung, und Gina Gershon als zickiges Entführungsopfer sowie Final Destination-Star Ali Larter sollten dafür sorgen, dass der Endverbraucher davon auch Kenntnis nimmt.“\nDie Dreharbeiten fanden in Los Angeles und in Santa Clarita (Kalifornien) ab Juni 2003 statt.\n"
}