{
    "date": "28-04-2021 14:07:43",
    "link": "https://de.wikipedia.org/wiki/301%2F302%5F%E2%80%93%5FDer%5FFall%5Fist%5Fgegessen",
    "title": "301/302 – Der Fall ist gegessen",
    "text": "301/302 – Der Fall ist gegessen (teilweise auch nur 301/302 oder in den Schreibweisen 301, 302 und 301–302)  ist ein südkoreanisches Horrordrama aus dem Jahr 1995 von Regisseur Park Chul-soo. Der Film erzählt in einer Reihe von Rückblenden die Geschichte zweier Frauen, die gegensätzliche Essstörungen haben. Während die eine unter Anorexia nervosa leidet, also zu wenig isst, leidet die andere unter Binge Eating und isst deshalb zu viel.\nIn einem Wohnkomplex in Seoul wohnen, in den Wohnungen 301 und 302, zwei Frauen. Song-hee wohnt in Wohnung 301 und gegenüber von ihr, in Wohnung 302 wohnt Yun-hee. Die Filmhandlung beginnt mit einer Polizeibefragung von Song-hee aus Wohnung 301. Song-hee wird über den Verbleib ihrer Nachbarin befragt, die als vermisst gemeldet wurde. In einer Reihe von Rückblenden wird die Geschichte beider Frauen erzählt.\nSo erfährt der Zuschauer, dass Yun-hee, die verschwundene Frau, als Jugendliche regelmäßig von ihrem Stiefvater sexuell missbraucht wurde. Es wird auch eine Situation aus ihrer Jugend geschildert, in der ein kleines Nachbarskind tödlich verunglückt. Das kleine Mädchen glaubte, Yun-hee spiele mit ihr verstecken, woraufhin sie sich in der Kühlkammer der Metzgerei von Yun-hees Familienbetrieb versteckt. Yun-hee vergaß ihr Versprechen und somit das Mädchen. Nachts fällt ihr es ein, doch Yun-hee findet lediglich den toten Körper in der Kammer. Im Laufe ihrer Jugend entwickelte sie Ess- und Sexualstörungen. Sie kann nichts essen und stößt jedes Essen ab, leidet also unter Anorexia nervosa. Dadurch ist sie stark untergewichtigt. Später arbeitet sie als Autorin für Frauenmagazine.\nSong-hee aus Wohnung 301 ist dagegen eine leidenschaftliche, sehr gute Köchin. Sie kocht aufwendige, teils selbst ausgedachte Gerichte mit perfektionierender Genauigkeit. Sie leidet unterm Binge Eating und bekommt deshalb regelmäßig Heißhungeranfälle. In Rückblenden wird ihre Ehe geschildert, die in einer Scheidung endete. Sie litt krankhaft seelisch darunter, wenn ihr Mann ihr Essen nicht aufaß oder dieses nicht stark lobte. Aus ihrer Sicht erfuhr sie von ihrem Mann keine genügende sexuelle Zuneigung und keine ausreichende Wertschätzung für ihre Kochkünste. Sie brachte den gemeinsamen Hund um, kochte ihn und servierte ihn ihrem unwissenden Mann, worauf dieser die Scheidung einreichte. Später begründet die Frau die Entscheidung, den Hund gekocht zu haben, mit dem Interesse und der Neugier mit neuen Zutaten kochen zu wollen.\nAls sie nach der Scheidung in den Wohnkomplex einzieht, möchte sie ein gutes Verhältnis zu ihrer Nachbarin aufbauen. Song-hee kocht für ihre Nachbarin. Doch da dieser auf Grund ihrer Essstörung bereits beim Anblick von Essen schlecht wird, befördert Yun-hee die Gerichte immer ungegessen in den Müll. Als Song-hee dies erfährt, bekommt diese einen Wutanfall und versucht ihre Nachbarin gewaltsam dazu zu zwingen ihre Mahlzeiten zu essen. Dazu holt sie die bereits alten Gerichte aus dem Mülleimer und serviert diese wieder auf Tellern. Als sie dabei jedoch erfährt, dass ihre Nachbarin tatsächlich Probleme hat zu essen, entschuldigt sich diese und versucht ihr daraufhin zu helfen. Sie führt von nun an ein Ess-Tagebuch und kocht verschiedene Essen, wovon sie glaubt, dass ihre kranke Nachbarin sie essen kann. Doch immer, wenn Yun-hee tatsächlich etwas isst, muss sie sich daraufhin übergeben. So kommt Song-hee nach einiger Zeit verzweifelt zu dem Schluss, dass ihre Nachbarin nichts essen könne. Yun-hee möchte sterben und bietet Song-hee an, mit ihrem Fleisch kochen zu können. Song-hee ersticht ihre Nachbarin daraufhin, benutzt deren Fleisch als Zutat für ein Gericht und isst dieses anschließend. Nach ein paar Bissen und ein Blick auf den abgetrennten Kopf Yun-hees gerät sie jedoch in einen Schock. Daraufhin wird das Bild ausgeblendet und ein Schriftzug erscheint: Bedeutet dies also das Ende ihrer Einsamkeit…? Danach sieht man in der Schlussszene Song-hee auf ihrem Bett liegen. Es erscheint Yun-hee, die zu Song-hee sagt, sie werde nun ein Ess-Tagebuch für sie schreiben. Yun-hee werde sich also so um Song-hee kümmern, wie Song-hee sich um ihr kümmerte, als sie unter der Essstörung litt. Dies kann als Hinweis dafür verstanden werden, dass Yun-hees Ursache für ihre Essstörung darin liegt, dass sie damals das kleine Nachbarskind aß, als diese in der Kältekammer der Metzgerei umkam.\n„Ein hochstilisierter Versuch über die Pervertierung kulinarischer Genüsse mit den Mitteln visueller Reize: In verlockenden Neonfarben reflektiert der Film über den Ekel inmitten der Schönheit, wenn eine fanatische Köchin erst ihren Mann und dann ihre Nachbarin mit ihrer Kunst quält.“\n„Mit glänzend fotografierten Bildern, wiederkehrenden Sequenzen und gepfefferter Ironie gibt diese ‚Kochorgie‘ Einblicke in die sich wandelnde Rolle der Frau in Korea.“\n"
}