{
    "date": "28-04-2021 14:07:43",
    "link": "https://de.wikipedia.org/wiki/30%5FDays%5Fof%5FNight%3A%5FDark%5FDays",
    "title": "30 Days of Night: Dark Days",
    "text": "30 Days of Night: Dark Days ist ein US-amerikanischer Horrorfilm von Ben Ketai aus dem Jahr 2010. Der Film ist die Fortsetzung von 30 Days of Night aus dem Jahr 2007, wurde aber im Gegensatz zu diesem direkt für den DVD-Markt produziert.\nStella, die einzige Überlebende des Massakers durch Vampire in Barrow in Alaska, hält Vorträge, um andere Menschen von der Existenz der Vampire zu überzeugen. Nach einem Vortrag in Los Angeles trifft sie auf Paul, Todd und Amber, die ebenfalls Angehörige durch Vampire verloren haben und diese jagen. Sie bitten Stella, sich ihnen anzuschließen. Die einzige Möglichkeit, die Bedrohung zu vernichten, ist der Tod der Vampirkönigin Lilith.\nDazu machen sich die vier in den Untergrund von Los Angeles auf, wo Lilith und ihre Gefolgschaft ihr Hauptquartier haben. Als es zum ersten Aufeinandertreffen mit den Vampiren kommt, wird Todd gebissen und muss von Stella getötet werden. Nachdem sie einen Vampir entführt und gefoltert haben, führt er sie zu einer Lagerhalle. Dort finden sie die Gefangene Jennifer, die sie befreien. Alle können nach einem weiteren Vampirangriff knapp entkommen.\nJennifer führt sie zu einem Schiff voller Leichen, auf dem sie zuerst festgehalten wurde. Stella, Paul und Amber betreten das Schiff, das wenig später ablegt. Sie finden dort tote Menschen vor, die zum Ausbluten aufgehängt wurden. Ebenfalls entdecken sie, dass tote Vampire mit Blut wieder zum Leben erweckt werden können, solange sie noch im Besitz ihres Kopfes sind. Kurze Zeit danach wird Amber gebissen, und wiederum ist es Stella, die sie erlöst. Lilith betritt den Raum und befiehlt, Stella und Paul auch ausbluten zu lassen. Stella kann sich jedoch befreien, enthauptet den Vampir und befreit Paul. Als beide das Schiff stoppen möchten, das zum Polarkreis unterwegs ist, um wieder ein Massaker anzurichten, wird Paul von Lilith angegriffen und gebissen. Anschließend kann Stella Lilith enthaupten. Die anderen Vampire greifen sie nicht mehr an, sondern lassen sie gehen.\nStella kehrt nach Barrow in Alaska zurück und gräbt dort den Leichnam ihres Mannes aus. Sie träufelt ihm ihr eigenes Blut in den Mund, doch durch den Blutverlust erleidet Stella eine Ohnmacht. Als sie wieder erwacht, bemerkt sie, dass ihr Mann wieder zum Leben erwacht ist. Freudig umarmt Stella ihn; er beißt sie.\n„Man muss 30 Days Of Night: Dark Days nicht gesehen haben, aber wer seine Vampire gerne übellaunig mag, kann eine schlechtere Wahl treffen.“\n„Im Sequel zum erfolgreichen Vampirhorrorfilm (Vampirliebesfilme gibt es ja inzwischen auch) fehlt von der Originalbesetzung und der düsteren Eleganz des Originals weitgehend die Spur. Statt dessen wird eine aber auch recht effektvolle Geschichte im Stile der ‚Blade‘-Saga serviert, in deren Verlauf die Heldin kurzerhand in die Fußstapfen von Wesley Snipes tritt und mit ihren neuen Kameraden den bereitwillig hereinbrechenden Nosferaten blutspritzende Feuergefechte liefert. In punkto blutiger Details dem Vorgänger ebenbürtig.“\n"
}