{
    "date": "28-04-2021 14:07:43",
    "link": "https://de.wikipedia.org/wiki/31%5F%28Film%29",
    "title": "31 (Film)",
    "text": "\n31 ist ein US-amerikanisch-britischer Horrorfilm aus dem Jahr 2016. Regie führte Rob Zombie, der auch das Drehbuch schrieb. Der durch Crowdfunding finanzierte Film hatte seine Uraufführung am 23. Januar 2016 auf dem Sundance Film Festival und kam am 27. Oktober 2016 in die deutschen Kinos.\nZu Halloween im Jahr 1976 wird eine Gruppe von Jahrmarktarbeitern (Charly, Venus, Panda, Levon und Roscoe) während einer Autofahrt angegriffen, entführt und zu einer leerstehenden Fabrik gebracht. Dort erklären ihnen drei ältere Leute in barocken Kostümen, dass sie nun Teilnehmer eines Spiels namens „31“ seien. Das Spiel solle 12 Stunden dauern und Aufgabe der Spieler sei, diese Zeit zu überleben, während eine Reihe von mörderischen Clowns versucht, sie umzubringen.\nDie Protagonisten begegnen in der labyrinthartigen Fabrik den Clowns Sick-Head, Psycho-Head, Schizo-Head, Death-Head und Sex-Head. Nur Charly, Venus und Roscoe überleben diese Begegnungen, so dass die Spielveranstalter einen weiteren Clown namens Doom-Head hinzurufen.\nVenus und Roscoe sterben ebenfalls, nur Charly überlebt verletzt und schafft es, die Fabrik zu verlassen. Sie findet Unterschlupf in einem verlassenen Haus. Doom-Head spürt sie dort auf und freut sich, sie genüsslich töten zu können. Doch eine Sirene und eine Durchsage stoppen ihn: Die 12 Stunden sind verstrichen – das Spiel ist vorbei. Er verlässt das Haus, ohne Charly zu verletzen.\nIn der Schlussszene humpelt Charly eine verlassene Wüstenstraße entlang. Doom-Head nähert sich in einem Van, hält an und steigt aus. Charly und Doom-Head stehen sich kampfbereit gegenüber.\nDie deutsche Synchronisation stammt von der Reinhold Kospach – Synchron GmbH aus Berlin. Das Dialogbuch verfasste Reinhold Kospach, der auch für die Dialogregie verantwortlich war.\nHaus der 1000 Leichen |\nThe Devil’s Rejects |\nHalloween |\nHalloween II |\nEl Superbeasto |\nThe Lords of Salem |\n31\n"
}