{
    "date": "28-04-2021 14:07:44",
    "link": "https://de.wikipedia.org/wiki/4%2E3%2E2%2E1",
    "title": "4.3.2.1",
    "text": "4.3.2.1 ist ein britischer Thriller aus dem Jahr 2010. Regie führten Noel Clarke und Mark Davis.\nIn dem Film 4.3.2.1 geht es um vier Freundinnen, die drei ereignisreiche Tage vor sich haben. Cassandra, Tochter sehr reicher Eltern, fliegt nach New York, um dort ihrem Internetfreund endlich in persona zu begegnen. Trotz der Warnung ihrer Freundinnen tritt sie diese Reise an. In New York angekommen, erscheint ihr Freund Cool Brett nicht wie vereinbart am Treffpunkt. Niedergeschlagen nimmt sie sich ein Taxi und geht einkaufen. Im Hotel angekommen, will sie sich, erschöpft von der Einkaufstour, einen Schlaf gönnen, als es an der Tür klopft. Dort begegnet sie dann doch Cool Brett, mit dem sie sogleich Geschlechtsverkehr hat. Es stellt sich heraus, dass es Cassandras „Erstes Mal“ ist. Als sie fertig sind, schenkt Cool Brett ihr Champagner ein und Cassandra bemerkt, dass Cool sich anders verhält, als er ihr im Internet begegnet ist. Doch es ist bereits zu spät, um etwas dagegen zu unternehmen, da Cool ein Schlafmittel in ihr Glas getan hat.\nAm nächsten Morgen wacht sie auf und bemerkt, dass sie ausgeraubt wurde. Daraufhin sucht sie die Adresse von Cool auf und begegnet dort einem Mann, den sie sofort überwältigt und fesselt. Wie sich herausstellt, gab er sich im Internet als Cool Brett aus, mit dem er gemeinsame Sache machte, und stalkte Cassandra nach, weil er unsterblich in sie verliebt ist. Nun kommt auch Cool Brett, nichtsahnend, in das Apartment und auch ihn überwältigt und fesselt Cassandra. Sie bemerkt, dass Cool perverse Fotos von ihr gemacht hat. Daraufhin reißt Cassandra Cool die Kleider vom Leib und macht auch derartige Fotos von ihm. Jedoch kann Cool die Fesseln dabei lösen und stürzt sich auf Cassandra. Auch der andere Mann kann sich losreißen und beißt Cool ins Bein, um Cassandra zu helfen, weil er ja unsterblich in sie verliebt ist. Sie kann nun Cool entkommen, doch er rennt ihr hinterher. Als Cassandra in ein Viertel von New York rennt, in dem viele Farbige wohnen, stellt sich ein Mädchen Cool in den Weg. Cool macht abfällige Bemerkungen wegen ihrer Hautfarbe, woraufhin eine ganze Menge von Afroamerikanern erscheint und ihn packt. \nCassandra muss nun noch zu Jago Larofsky, um ihn durch ein Klaviervorspiel zu beeindrucken, damit sie noch einen Platz an seiner Schule ergattern kann. Am Vortag hatte sie bereits einen Termin, doch den konnte sie der Umstände halber nicht wahrnehmen. Nun stürmt sie in seine Wohnung an das Klavier und beeindruckt Jago dermaßen, dass sie trotz allem noch einen Platz an der Schule bekommt.\nNach diesen Geschehnissen fliegt sie wieder zurück nach London.\nIn der Zwischenzeit haben ihre drei Freundinnen ganz andere, nicht weniger spektakuläre Dinge erlebt, weil sie in einen Diamantenraub verwickelt wurden, jede mit ihrer eigenen Geschichte.\nDer Film endet, als Kerrys, Joa und Cassandra ihrer Freundin Shannon, die auf einer Brücke steht und überlegt sich umzubringen (bedingt auch durch die Ereignisse der letzten Tage), das Leben retten, weil Shannon ausrutscht und plötzlich unbedingt am Leben bleiben will.\nDie vier Freundinnen fliegen nun alle gemeinsam in den Urlaub, spendiert von Cassandra.\n„Gute beobachtende Kriminalkomödie mit einer guten Portion Humor und überzeugenden Darstellerinnen.“\n„Die Mädchen sind auf eine hervorragende Art keine Opfer und immer zum Kampf bereit. Wenn sie nur nicht ständig halbnackt vorgeführt würden, einzig um die Schaulust des männlichen Publikums zu befriedigen.“\nEmpire vergab vier von fünf Sternen:\n„Ein scharfer, lustiger, sexy Thriller mit starken Darstellern und Seele hinter der glänzenden Fassade“\n„Dieser Film springt wild hin und her und hat eine Menge Energie,  aber nichts ist auch nur für einen Augenblick überzeugend (...). Clarke baut einige schwüle Sex- und Lesbenszenen ein und zielt damit ganz offensichtlich auf die männlichen DVD-Käufer.“\n„Energiereiche Sexploitation aus Großbritannien, die im unerbittlichen Ansturm zynischen Hollywood-Mülls einen kleinen Teil des Mulitiplex-Publikums zurück gewinnen könnte.“\n„Ein Hauch Pulp Fiction, ein bisschen mehr von Doug Limans Go! und eine Menge simplen Handwerks, Cameo-Auftritte für berühmte Leute (...) und angeberisches Posing  ohne Richtung und Ziel.“\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\n"
}