{
    "date": "28-04-2021 14:07:44",
    "link": "https://de.wikipedia.org/wiki/48%5FStunden%5Fbis%5FAcapulco",
    "title": "48 Stunden bis Acapulco",
    "text": "48 Stunden bis Acapulco ist ein deutscher Spielfilm und der Debütfilm von Klaus Lemke aus dem Jahr 1967.\nEin junger Mann bezahlt den amateurhaften Versuch, durch Verrat von Industriegeheimnissen zu Reichtum zu kommen und sich einen Platz in der faszinierenden Welt des Jet-Set zu sichern, mit dem Leben.\n„Im Mittelpunkt dieses „Thrillers“ steht ein junger Mann (Dieter Geissler), der auszieht, um 10.000 Meilen von zu Hause, in Mexico, das Geschäft seines Lebens zu tätigen. Er zieht aus mit zwei Mädchen (Christiane Krüger u. Monika Zinnenberg), um als optimistischer Amateur sich mit professionellen Dunkelmännern (Alexander Kerst und Rod Carter), die ihr finsteres Geschäft seit Jahren auf internationaler Ebene betreiben, anzulegen. Und plötzlich gerät er in 48 Stunden, die für ihn das ganze Leben (und seinen Tod!) bedeuten. 48 Stunden lang hält er den Finger am Abzug eines Revolvers, und wenn er diesen Finger krümmt, müssen Menschen sterben. 48 Stunden lang hält er seine Gegenspieler in Bann, ehe für ihn mit der 48. Stunde gleichzeitig die letzte Stunde schlägt. In Acapulco, kurz vor dem Ziel, stirbt er allein im Meer.“\nDas Lexikon des internationalen Films schrieb, dass der Film ein „stilisierter Thriller“ sei, welcher „auch das Fernweh und die Experimentierversuche des Jungen Deutschen Films zum Thema“ habe. Der Streifen bleibe „[s]einer Entstehungszeit verhaftet […].“ und orientiere sich „an amerikanischen Genre-Vorbildern“. Auch der Evangelische Filmbeobachter hält nicht viel von dem Streifen: „Bubis Kino kommt diesmal unreif, tranig und (mit einer melodramatischen Musik) als Schnulze daher.“\nDer Film wurde 1968 mit dem Bambi ausgezeichnet.\n"
}