{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/50%5FDead%5FMen%5FWalking%5F%E2%80%93%5FDer%5FSpitzel",
    "title": "50 Dead Men Walking – Der Spitzel",
    "text": "50 Dead Men Walking – Der Spitzel (Alternativtitel: Der Spitzel – 50 Dead Men Walking; Originaltitel: Fifty Dead Men Walking) ist ein britisch-kanadischer Agententhriller von Kari Skogland, der im Nordirlandkonflikt spielt. Vorlage war die Autobiografie von Martin McGartland, Agent des britischen Geheimdienstes. Das Drehbuch verfasste die kanadische Regisseurin selbst. In den Hauptrollen sind Jim Sturgess und Ben Kingsley zu sehen.\n1988: Der arbeitslose Martin McGartland schlägt sich in Belfast mit dem Verkauf von Hehlerware durch. Wie fast alle jungen Iren des Viertels begehrt er gegen die britischen Besatzer auf und gerät in den Strudel der Unabhängigkeitsbewegung. Von den örtlichen IRA-Kämpfern wird er als Chauffeur angeworben. Deren sinnlose Gewalttaten beginnen dann doch allmählich sein Gewissen zu belasten.\nAuch der britische Geheimdienst zeigt Interesse an dem jungen Mann. Da McGartland noch nicht vollkommen radikalisiert ist, bietet ihm der Geheimdienstmitarbeiter Fergus eine Zusammenarbeit im Rahmen einer Spionagetätigkeit an. Anfangs ablehnend, liefert Martin bald Informationen aus dem Kreis der Untergrundkämpfer. Da nun Attentate der IRA aufgrund McGartlands Verrat reihenweise misslingen, wird eine undichte Stelle in der Organisation gesucht. McGartland selbst wird nicht verdächtigt, muss aber die Folterungen eines unschuldigen Genossen mit ansehen, was sein Gewissen erneut schwer belastet. Schließlich bekommt er vom Sicherheitschef der IRA den Befehl, den vermeintlichen Verräter hinzurichten. Mit zittrigen Händen zielt er auf das Folteropfer, bringt es aber nicht fertig abzudrücken. Sein Kumpel Sean springt zu Hilfe und erledigt kurzerhand den Job. McGartland steigt dennoch in den nächsthöheren Rang der Organisation auf. Ab sofort darf er die IRA-Agentin Grace begleiten.\nIm Zuge einer Waffenlieferung der Libyer wird ein IRA-Mitglied des untersten Ranges getötet. Martin ist erzürnt über die Hinrichtung durch britische Polizisten. Fergus macht ihm klar, dass kleinere Opfer zu bringen sind, um größere Schäden zu vermeiden.\nMartin erhält Hinweise, dass sein Kumpel Sean ihm misstraut, da immer wieder Anschläge misslingen, in die Martin eingeweiht wurde. Und auch mit seiner Lebensgefährtin Lara, Mutter seines Sohnes Patrick, gibt es Streit. Trotz aller Bemühungen blieben ihr Martins Kontakte zur IRA nicht verborgen, und sie hat es satt, mit der Gefahr zu leben.\nVon der nächsten geplanten Terroraktion haben nur Grace und Martin Kenntnis – wenn diese von der britischen Polizei verhindert wird, steht Martin als Verräter da. Deshalb will sich Fergus darum kümmern, dass Martin und seine Familie – Lara ist erneut schwanger – anschließend untertauchen können. Als sich Graces Pistole, die sie von Martin wenige Tage zuvor erhielt, in einer Verteidigungssituation als unbrauchbar erweist, fliegt er auf. Alle wissen nun, dass er ein Spitzel der Briten ist. Der Führungsoffizier des MI5 äußert Fergus gegenüber, kein Interesse an McGartlands Rettung zu haben. Daraufhin handelt Fergus nun auf eigene Faust, um Martin in Sicherheit zu bringen. Martin wird von seinen IRA-Genossen in der Wohnung seiner Mutter aufgegriffen, verschleppt und in einer Plattenbauwohnung gefoltert. Er kann aber in einem unbeobachteten Moment aus dem Fenster der Wohnung springen. Fergus findet ihn schwer verletzt vor dem Haus und lässt einen Rettungswagen kommen.\nEine kurze Einblendung zeigt ein geheimes Treffen zwischen Fergus’ Vorgesetztem und dem Sicherheitsmann der IRA. Beide wirken sehr vertraut, stehen also schon länger in Kontakt. Der Brite macht auch hier unmissverständlich klar, dass er kein Interesse an McGartlands Überleben hat.\nSobald Martin wieder laufen kann, bringt ihn Fergus in sein Privathaus. Dort beraten sie das weitere Vorgehen. Martin entscheidet sich gegen ein Leben mit Lara und den Kindern, um ihnen ein weitestgehend normales Leben zu ermöglichen. Er selbst reist in ein Versteck in Kanada. 1999 wird er enttarnt und niedergeschossen. Er überlebt das Attentat zwar, ist aber seitdem ständig auf der Flucht, verbunden mit regelmäßigen Namensänderungen.\nNeben der nordirischen Hauptstadt Belfast dienten die nah beieinander liegenden Küstenorte Ardglass und Killough als Drehorte. Der Film feierte am 10. September 2008 seine Premiere auf dem Internationalen Filmfestival im kanadischen Toronto. Am 2. Juni 2009 wurde der von Ben Mink komponierte Soundtrack veröffentlicht.\nDer Titel des Films bezieht sich auf McGartlands Aussage, durch seine Spionagetätigkeit mindestens 50 Menschen das Leben gerettet zu haben, die als Anschlagsziele der IRA galten. Er selbst distanziert sich von dem Film:\n“The best way I can explain it in basic, blunt terms, is it’s as near to the truth as Earth is to Pluto. If a film is loosely based on someone’s life story, how does the audience know what’s true and what’s fiction?”\n„Um es mit einfachen Worten zu sagen: Der Film ist so nah an der Wahrheit wie die Erde am Planeten Pluto. Wenn ein Film lose auf der Lebensgeschichte eines Menschen basiert, wie kann das Publikum dann wissen, was Wirklichkeit und was Fiktion ist?“\nDas Lexikon des internationalen Films befand, dass der Film eine „hochkarätig besetzte und packend inszenierte Aufbereitung eines authentischen Falls“ sei.\n"
}