{
    "date": "28-04-2021 14:07:45",
    "link": "https://de.wikipedia.org/wiki/5ive%5FGirls",
    "title": "5ive Girls",
    "text": "5ive Girls ist ein kanadischer Horrorfilm von Warren P. Sonoda aus dem Jahr 2006.\nElizabeth Dobbs ist eine Schülerin in einer katholischen Erziehungsanstalt. Sie beschäftigt sich im Klassenzimmer intensiv mit einem Evangelium, in dem Jesus einen von Dämonen besessenen Mann trifft und nach dem Namen fragt. Der antwortet, sein Name ist Legion, denn er besteht aus vielen. Als Pater Drake sie darum bittet, zum Ende zu kommen, und sich mit zwei anderen Schülerinnen vor der geöffneten Zimmertür unterhält, wird Elizabeth vom Dämon heimgesucht. Die Tür zum Klassenzimmer lässt sich nicht mehr öffnen, die Uhr bleibt stehen. Nachdem Pater Drake den Raum wieder betreten kann, findet er nur noch eine große Blutlache vor. Elizabeth ist jedoch verschwunden.\nFünf Jahre später hat die katholische Einrichtung nach der zwischenzeitlichen Schließung wieder unter der Leitung von Schulvorsteherin Anna Pearce gemeinsam mit Pater Drake geöffnet. Die einzigen Schülerinnen sind die fünf schwer erziehbaren Alex, Mara, die blinde Cecilia, Leah und Connie. Wichtigste Regel ist das Verbot, den dritten Stock des Gebäudes zu betreten, wo Elizabeth verschwand. Die brutalen Züchtigungen von Miss Pearce schweißen die Mädchen zusammen. Alex erscheint nun immer häufiger die tote Elizabeth, deren Vorgeschichte sie jedoch noch nicht kennt. Alle Mädchen erkennen, dass sie übernatürliche Fähigkeiten besitzen. Mara beispielsweise kann durch Handauflegen frische Wunden heilen.\nNacheinander werden die fünf Schülerinnen nun vom Dämon Legion besessen, er wird jeweils durch den Mord einer Mitschülerin weitergegeben. Er besteht aus einer 2000 Mann starken Legion, die in der Vergangenheit in Schweine verwandelt und von einer Klippe gestürzt wurde. Es stellt sich heraus, dass Schulvorsteherin Pearce Elizabeths Schwester ist und durch eine okkulte Zeremonie dem Dämon die fünf versprochen hat, um im Gegenzug Elizabeth zurückzubekommen. Auch Pater Drake wird Opfer des Dämons.\nIm finalen Kampf kann sich Mara selbst heilen, Alex und Miss Pearce sterben jedoch. In der Nähe des Gebäudeausgangs taucht plötzlich die lebende Elizabeth auf, als die besessene Anna Pearce erscheint und Besitz von Hausmeister Virgil nimmt, der ihr Vater ist und gerade Elizabeth umarmt.\n„Die vorhersehbare Horrorgeschichte zitiert einschlägige Vorbilder und fällt allenfalls durch ihre eindeutig homoerotische Ausrichtung aus dem Rahmen.“\n„TV-Hexenserien jüngeren Datums à la \"Charmed\" lassen grüßen, wenn durchweg hübsche, gut gebaute Spät-Teenager in britischen Schuluniform-Minis einander an die Fetisch-Reizwäsche gehen und zwischendurch nach allen Regeln des kleinen \"Carrie\"-ABC die Kuh oder gar das Schreibpult fliegen lassen. Actionkante Ron Perlman (\"Hellboy\") gibt mit besorgtem Blick den Dompteur im Jungfrauenkäfig, Effekte und Horrorkapriolen halten bewährtes Fernsehniveau. Fast Food für Fantasy-Vielseher und nicht allzu anspruchsvolle Mainstream-Voyeure.“\n"
}