{
    "date": "28-04-2021 14:07:46",
    "link": "https://de.wikipedia.org/wiki/7eventy%5F5ive",
    "title": "7eventy 5ive",
    "text": "7eventy 5ive ist ein US-amerikanischer Horrorfilm von Brian Hooks und Deon Taylor aus dem Jahr 2007.\nDie Familie Whaley gibt eine feuchtfröhliche Party. Ihre Zwillingssöhne William und Scott und die Kinder der Gäste machen Telefonstreiche, indem sie wildfremde Leute anrufen. Als die Partygesellschaft betrunken schläft und auch die Kinder eingeschlafen sind, klingelt das Telefon. Scott nimmt ab, der Anrufer ist einer der vorher Angerufenen und droht ihm. Wenige Sekunden später stürmt ein maskierter Mann mit einer Axt durch die Tür und metzelt die Eltern sowie ihre Gäste brutal nieder. Die Kinder werden verschont. Detective John Criton ermittelt in diesem Fall, kann ihn jedoch nicht aufklären.\nZehn Jahre später. Marcus hat das Partyspiel 75 perfektioniert. Ziel ist es, eine zufällige Telefonnummer zu wählen und den Angerufenen 75 Sekunden in der Leitung zu halten. Des Weiteren geschieht wieder ein brutaler Mord mit einer Axt. Detective Criton und seine Kollegin rollen den alten Fall neu auf, weil die Parallelen zum aktuellen Mord offensichtlich sind. Sie finden heraus, dass das Mordopfer eines der Kinder von vor zehn Jahren war. Alle Kinder wurden damals adoptiert und leben mit neuen Namen.\nBrandon, Sohn eines reichen Fernsehproduzenten, gibt eine Party im exklusiven Elternhaus. Detective Criton sucht die anderen überlebenden Kinder, da er etwas ahnt. Er findet eines davon tot auf. Derweil schlägt Marcus wieder sein Spiel 75 auf der Party vor. Viele machen mit, bis Scott jemanden anruft, der anscheinend gerade einen Mord begeht. Entsetzt legt er auf. Doch der Angerufene ruft zurück und spricht vielsagende Drohungen aus. Es wird beschlossen, nicht mehr ans Telefon zu gehen. Zu später Stunde gibt ein Mädchen dem angeblichen Pizzadienst am Telefon die Adresse.\nAls es später an der Tür klingelt, macht sie im Glauben an den Pizzadienst auf und wird von einer Axt geköpft. Das blutige Massaker durch einen vermummten Wahnsinnigen nimmt seinen Lauf. Nacheinander werden alle regelrecht abgeschlachtet. Marcus und Karina, die einzigen Überlebenden, beobachten, wie Scott ebenfalls einige Teenager umgebracht hat. Als dieser blutverschmiert beide stellt, gesellt sich auch der vermummte Mörder hinzu. Marcus erkennt, dass Scott schon vor der Party von dessen Zwillingsbruder William umgebracht wurde. Und dieser nimmt nun Rache an dem Mord seiner Eltern vor zehn Jahren. Er war in einer psychiatrischen Anstalt, und der Axtmörder ist ein Freund aus dieser Zeit, dem er jedoch jetzt auch ein Messer ins Gesicht rammt. Alle damals Beteiligten sollen sterben. Als Marcus ihn überwältigen kann, nachdem William zuvor Karina getötet hat, erhebt Marcus die Axt. In diesem Moment wird er von Detective Criton erschossen. Er kniet über dem noch lebenden William und hält ihn für ein Opfer. Im Hintergrund steht der schwer verletzte Freund aus der Psychiatrie auf und lässt die Axt auf Detective Criton hinunterrauschen.\nDie Synchronisation wurde produziert bei der Firma Mono Production in Berlin.\n„Uninspirierter Teenie-Slasher, der keinen Wert auf die Entwicklung der Story legt, sondern nur Tötungsorgien aneinanderreiht.“\n„‚Scream‘ lässt schön grüßen, wenn anonyme Telefonanrufe in schlimme Schlitzereien münden und eine unbewältigte Angelegenheit aus nicht allzu ferner Vergangenheit in der Gegenwart neue Leichenberge fordert. Der afroamerikanische Jungregisseur und Co-Star Brian Hooks begann seine Karriere als Darsteller in Komödien wie ‚High School High‘ oder ‚Soul Plane‘ und konnte unter anderem den Genreveteran Rutger Hauer für diese recht blutige Angelegenheit gewinnen. Routinierter Slasher mit allem, was für den Fan der Materie so dazu gehört.“\n7eventy 5ive (2007) |\nThe Hustle (2008) |\nNite Tales: The Movie (2008) |\nChain Letter (2009) |\nTony Roberts: I’m Different (2013) |\nI Supremacy (2014) |\nMeet the Blacks (2016) |\nTraffik (2018) |\nThe Intruder (2019) |\nBlack and Blue (2019) |\nThe House Next Door (2019) |\nFatale (2019)\n"
}