{
    "date": "28-04-2021 14:07:47",
    "link": "https://de.wikipedia.org/wiki/80%5FMinutes",
    "title": "80 Minutes",
    "text": "80 Minutes ist ein deutscher Actionfilm von Thomas Jahn aus dem Jahr 2008.\nUm 22:30 Uhr bekommt Alex North in seiner Wohnung Besuch vom Restaurantbesitzer Walter und seinen Leuten Mike und Gordon, mit denen er eigentlich befreundet ist. Walter will von Alex 15.000 Euro, die er ihm schon seit sechs Monaten schuldet. An einen Stuhl gefesselt wird ihm ein indianisches Gift injiziert, das nach 80 Minuten zum Tod führt. Treibt er innerhalb dieser Zeit das Geld auf, erhält er das Gegengift.\nVöllig verstört und wie vor den Kopf gestoßen rennt Alex zu seinem Auto und fährt zu seinem Bruder, der Arzt im örtlichen Krankenhaus ist. Auf dem Weg dorthin verursacht er einen Unfall mit einem Jaguar der danach schrottreif ist. Da sein Auto fahruntüchtig ist, flieht er zu Fuß, verfolgt vom Jaguar-Fahrer. Im Krankenhaus bittet er seinen Bruder Vincent um Hilfe, der ihm nach anfänglicher Weigerung einen Scheck ausstellt. Er ruft seine Freunde Floyd und Lloyd an, dass sie ihn abholen und zu seiner Wohnung zurückfahren sollen. An einer Ampel werden sie jedoch unverhofft von einer Motorradgang und deren Anführer Black beschossen. Es stellt sich heraus, dass Lloyd 7.000 Euro von Black verwettet hat und der nun sein Geld zurück will. Auf der Flucht stürzen sie mit dem Auto in einen Fluss. Wütend macht sich Alex zu Fuß allein auf den Weg. Doch er trifft zufällig auf den Jaguar-Fahrer, der ihn mit seinem fast fahruntauglichen Jaguar verfolgt. Nachdem er einen Polizeiwagen rammt, wird der Jaguar-Fahrer festgenommen. Alex trifft wieder auf seine Freunde Floyd und Lloyd.\nDie Drei werden von Black aufgegriffen. Der richtet die Waffe auf Lloyd. Lloyd verrät, dass Alex einen Scheck über 15.000 Euro dabei hat. Daraufhin wird er erschossen, Alex und Floyd können fliehen. Mona, Alex’ Freundin und mit dem Auto gerade zu Alex unterwegs, entdeckt ihn und nimmt ihn mit. Er erzählt ihr alles, worauf sie ihm ihr Auto überlässt, so dass er es noch rechtzeitig zu Walter schafft.\nVor seiner Wohnung entreißt Floyd ihm den Scheck und macht ihn für Lloyds Tod verantwortlich. Er hätte Black nur den Scheck aushändigen müssen. Plötzlich taucht Black auf und greift Floyd an. Alex erschießt Black mit dessen Waffe und rennt in seine Wohnung. Dort findet er jedoch nur den angeschossenen Mike, der Walter das Gegengift abnehmen wollte.\nAlex ist auf dem Weg zu Walters Restaurant, er hat noch fünf Minuten zu leben. Zwei Minuten vor Fristablauf trifft er dort ein, doch Walter will ihm das Gegengift nicht verabreichen. Verzweifelt richtet Alex die Waffe auf Walter und drückt mehrere Male ab. In seinem benebelten Zustand erkennt er, dass Walter jedoch nicht verletzt ist. Der geht zur Bühne, der Vorhang fällt und Walter und alle Freunde von Alex, auch Lloyd und Black, wünschen „Happy Birthday“. Walter erklärt lachend, dass es sich nur um ein Aufputschmittel handelte und seine Schulden von seinen Freunden beglichen worden sind. Alles war geplant und als unvergessliches Geburtstagsgeschenk gedacht. Der Jaguar-Fahrer und der Polizeikontakt gehörten allerdings nicht zum Plan.\n„Action-Thriller nach US-Vorbildern; wenig eigenständige Unterhaltung auf gängigem Fernseh-Niveau.“\n„Wer sich gefragt haben sollte, was aus Thomas Jahn, dem vielversprechenden Regisseur von \"Knockin' on Heaven's Door\" geworden ist, muss nur einen Blick auf diese Produktion von Zeitsprung werfen, der Kölner Firma hinter TV-Ware wie \"Contergan\": Ein routiniert abgedrehter, allerdings wenig charmanter Thriller im TV-Look, aber aufgemotzt mit internationalen Namen wie Gabriel Mann. Ausgehend von der Grundidee von \"Crank\", aber ohne dessen ureigene Qualitäten, wird man leidlich gut, aber nicht besonders originell unterhalten.“\n"
}