{
    "date": "28-04-2021 14:07:47",
    "link": "https://de.wikipedia.org/wiki/8mm%5F2%5F%E2%80%93%5FH%C3%B6lle%5Faus%5FSamt",
    "title": "8mm 2 – Hölle aus Samt",
    "text": "8 mm 2 – Hölle aus Samt (Originaltitel: 8MM 2) ist ein US-amerikanischer Film von Regisseur J. S. Cardone aus dem Jahr 2005.\nDer Film stellt dem Filmtitel nach eine Fortsetzung des 1999 mit Nicolas Cage in der Hauptrolle erschienenen Thrillers 8mm – Acht Millimeter dar, weist inhaltlich sowie von der Besetzung her jedoch keinerlei Gemeinsamkeiten auf.\nTish Harrington und ihr Verlobter David Huxley verbringen einen Urlaub in Budapest. Tish ist die Tochter des US-amerikanischen Botschafters in Ungarn, und David ist für ihren Vater als Rechtsberater tätig. Der Botschafter ist von der Beziehung seiner Tochter zu David wenig begeistert.\nEines Abends lernt Tish auf der Tanzfläche einer Diskothek die heißblütige Ungarin Risa kennen, welche die beiden bereits kurz zuvor beim Nacktbaden im Hotel-Pool beobachtet haben. Sie ist der einzige weitere Gast in dem ansonsten leeren Hotel. Von ihr bekommt das junge Pärchen Drogen zugesteckt. Die Stimmung wird ausgelassener, und der Abend endet zu dritt auf dem Hotelzimmer des jungen Pärchens im exklusiven Hotel Alhambra vor den Toren Budapests. Was die beiden US-Amerikaner nicht wissen: Ihr Liebesspiel zu dritt wird von einer versteckten Kamera aufgezeichnet.\nNach einiger Zeit wird David ein Umschlag mit Fotos aus jener Nacht zugespielt. Die beiden sind in die Fänge eines Erpressers geraten, der 200.000 US-Dollar für die Negative der Bilder verlangt. David Huxley ist als junger, aufstrebender Anwalt mit hohen politischen Ambitionen, der seine Karriere in Gefahr sieht, bereit, auf das Geschäft einzugehen. Tish unterstützt ihn in seinem Vorhaben, da sie im Falle einer Veröffentlichung des verfänglichen Materials nicht nur die eigene Demütigung, sondern das damit verbundene Ende der Karriere ihres Vaters befürchtet. Aus diesem Grund schalten die beiden auch nicht die Polizei ein, sondern David benutzt sein gesamtes Erspartes, um die Forderung zu bezahlen.\nDas Treffen mit dem Erpresser, Josef Klim, dem Manager des Hotels Alhambra, scheitert auf ganzer Länge. Er flüchtet mit dem Aktenkoffer, in dem sich das Geld befindet, ohne dem Paar die Bilder auszuhändigen. Während eines Schusswechsels zwischen den beiden Männern lässt Klim den Aktenkoffer fallen und kann entkommen.\nTish und David ermitteln weiter auf eigene Faust. In der Wohnung von Klim finden sie diesen blutüberströmt mit Einschüssen in der Brust. Da sich David zuvor bei der Firma, die Klim zuletzt beschäftigte, nach dem Toten erkundigt hatte, rücken David und Tish ins Visier des in dem Mord ermittelnden Beamten Detective Kovač.\nDie beiden versuchen weiter, das Problem selbst zu lösen. Als einzige Möglichkeit, dem Erpresser jetzt noch auf die Spur zu kommen, sieht das junge Paar, die geheimnisvolle Ungarin Risa zu finden. David wendet sich dazu an einen Besitzer eines Pornovideo-Ladens, der ihm noch etwas schuldet. Er gibt ihnen Tipps, wo sie suchen könnten, weswegen sich die beiden ins Rotlichtmilieu Budapests begeben. Sie folgen den Hinweisen, und die Spur führt zu Gorman Bellec, einem Stripclub-Besitzer, der für die russische Mafia arbeitet. Da David jedoch nicht an die notwendigen Informationen rankommt, beschließen sie, dass Tish sich als Tänzerin ausgibt, die für Bellec arbeiten will, und David ihr Manager ist. Sie kommen zwar rein, aber Tish kann nicht allzu viel über Risa erfahren. Glücklicherweise konnte David in der Zwischenzeit von einer Prostituierten die Adresse der gesuchten Risa erfahren.\nSie begeben sich dorthin und brechen die Wohnungstür auf. Allerdings finden sie Risa in ihrem Apartment stranguliert in der randvoll mit Wasser gefüllten Badewanne.\nTish und David gehen davon aus, dass die Erpressung nun aus der Welt geräumt sei, bis sie einen Anruf von einem Mann erhalten, der 1 Million US-Dollar im Austausch für die Bilder verlangt. Abermals gehen sie auf das Geschäft ein, wenden sich dieses Mal jedoch an den örtlichen Detective Kovač. Das Geld nimmt Tish aus ihrem Treuhandfonds. Ihr Treffen für die Geldübergabe soll an einem alten Lagerhaus stattfinden.\nDavid gibt Tish seine Waffe und lässt sie im Wagen zurück, während er das Lagerhaus betritt. Kaum ist David verschwunden, erscheint Kovač am Fenster des Wagens und betritt ebenfalls das Lagerhaus. Kurz darauf vernimmt Tish Schüsse aus dem Inneren des Lagerhauses, rennt in das Gebäude, um ihrem Verlobten zur Hilfe zu eilen, und feuert einige Schüsse auf ein Geländefahrzeug ab, das aus dem Lagerhaus rast. Kovač wird von Tish im Inneren des Gebäudes erschossen aufgefunden. Zudem erhält sie einen Telefonanruf, in dem ihr erklärt wird, David befinde sich nun in der Gewalt des Erpressers und der Preis für Davids Leben sowie die Bilder sei auf fünf Millionen US-Dollar gestiegen.\nTish begibt sich auf den Weg zur Bank, um das geforderte Geld auf die Cayman Islands zu transferieren. Direkt nach dem erfolgreichen Transfer wird sie von dem Entführer informiert, dass sich David gefesselt im Keller eines Gebäudes in Budapest mit begrenztem Sauerstoffvorrat befindet. Tish gelingt es, David rechtzeitig zu finden und ihn zu retten. Beide erholen sich von dem Vorfall, und es scheint, dass nun ihrem gemeinsamen Glück nichts mehr im Wege steht.\nNach einem weihnachtlichen Einkaufsbummel steigt Tish in eine U-Bahn und sieht, dass auf dem Nachbargleis ein U-Bahn-Waggon steht, in dem sich Risa, Josef Klim, Detective Kovač, Gorman Bellec und der Pornovideo-Laden-Besitzer befinden. Zu ihrem Entsetzen muss sie mit ansehen, wie sich David lächelnd dazugesellt, und ihr wird klar, dass sie von allen Beteiligten um insgesamt sechs Millionen US-Dollar betrogen wurde.\nDer Film wurde in der ungarischen Hauptstadt Budapest gedreht. Er feierte seine Weltpremiere am 22. November 2005 in den USA. In Deutschland wurde der Film von Sony Pictures Home Entertainment am 4. April 2006 direkt auf DVD veröffentlicht. In Deutschland wurde der Film erstmals am 12. Juli 2008 von ProSieben gezeigt, in Österreich am 20. Oktober 2009 von ORF eins ausgestrahlt.\nDie Synchronisation wurde bei Scalamedia in München produziert, nach dem Dialogbuch von Ulrich Johannson und der Synchronregie von Peter Woratz.\nCarsten Baumgardt von Filmstarts urteilt: „J.S. Cardones lahmer Erotik-Thriller »8mm 2« hat überhaupt nichts mit dem harten Snuff-Thriller aus dem Jahr 1999 zu tun. Das Machwerk wurde unter dem Titel »The Velvet Side Of Hell« als Direct-To-Video-Produktion konzipiert, doch Sony Pictures entschloss sich kurzerhand aus vermarktungstechnischen Gründen, den Titel zum Start zu ändern. […] Die Dialoge von Robert Sullivan sind holprig, das Schauspiel ist überwiegend schwach und Logik muss mit der Lupe gesucht werden. […] Das Grundübel des Films ist und bleibt jedoch die müde Story. Die Figuren sind alles andere als stimmig, innere Logik der Personen spielt überhaupt keine Rolle. Das ist einfach nur ärgerlich und verstimmt selbst den Freund von Direct-To-Video-Produktionen. […] Als Fortsetzung ist das Werk indiskutabel, als eigenständiger Film funktioniert er lediglich als schlechte Unterhaltung in schickem Produktionsdesign.“\nLaut Urteil der Redaktion von Cinema ist der Film ein „Erotikthriller, der unverhüllten Etikettenschwindel betreibt“, und ist damit eine „Mogelpackung, die wenig prickelt“.\n"
}