{
    "date": "28-04-2021 14:07:48",
    "link": "https://de.wikipedia.org/wiki/96%5FHours%5F%E2%80%93%5FTaken%5F2",
    "title": "96 Hours – Taken 2",
    "text": "← Vorgänger96 Hours\nNachfolger →96 Hours – Taken 3\n96 Hours – Taken 2 (Originaltitel: Taken 2) ist ein Film des Regisseurs Olivier Megaton aus dem Jahr 2012 mit Liam Neeson in der Hauptrolle. Der Film führt den 2008 veröffentlichten Actionfilm 96 Hours fort.\nNach Bryan Mills Rachefeldzug im ersten Teil werden die albanischen Menschenhändler in ihrer Heimat Tropoja beerdigt. Murad, der Vater eines der Gangster, schwört am Grabe seines Sohnes Rache. Die Menschenhändler erfahren Mills’ Identität mithilfe eines korrupten albanischen Beamten und nachdem sie den französischen Polizisten Jean-Claude Pitrel gefoltert haben.\nBryans Ex-Frau Lenore trennt sich gerade von ihrem zweiten Ehemann. Auf Bryans Vorschlag hin besuchen Lenore und Kim ihn in Istanbul, wo er drei Tage als Leibwächter eines Scheichs gearbeitet hat.\nAls Lenore und Bryan das Hotel verlassen und in die Stadt fahren wollen, werden sie von Murads Schergen verfolgt. Bryan bemerkt zwar ihre Verfolger und versucht ihnen zu entkommen, indem Lenore und er sich trennen, dennoch werden aber beide gefangen genommen. Bryan ruft Kim unmittelbar vor ihrer Gefangennahme an und teilt ihr mit, dass sie entführt werden. Nach einer waghalsigen Fassadenkletterei kann Kim sich in ihr Hotelzimmer retten und dort vor ihren Verfolgern verstecken.\nAus einem Kellerverlies ruft Bryan mit einem kleinen versteckten Handy, nachdem er seinen Kollegen Sam nicht erreicht hat, Kim an. Da sie nicht zur US-Botschaft gehen, sondern helfen will, gibt Bryan ihr Anweisungen, mit Hilfe einiger Dinge aus seinem Koffer seinen eigenen Aufenthaltsort zu ermitteln und ihm eine Waffe zu bringen. Hier zeigt sich ihm zum ersten Mal auch sein Entführer Murad, der Lenore herbeischaffen lässt, sie am Hals verletzt und über Kopf aufhängt, damit sie vor Bryans Augen verblutet. Er wirft ihm vor, seinen Sohn getötet zu haben, was Mills auch nicht bestreitet. Murad kündigt an, auch Mills Tochter zu entführen und an ein erbärmliches Bordell als Sexsklavin zu verkaufen. Als die Entführer den Raum verlassen haben, befreit sich Bryan, löst Lenore von ihren Fesseln und ruft erneut Kim an, die sich auf den Dächern über der Stadt Istanbul befindet und eine Handgranate verwendet, um Bryan die Positionsermittlung zu ermöglichen. Die Explosion wird auch von den Entführern bemerkt, die Kim daraufhin verfolgen. Bryan tötet mit der Waffe, die ihm Kim mitgebracht hatte, zwei Entführer und rettet Kim, indem er den letzten Verfolger erschießt. Bryan und Kim stehlen ein Taxi und fahren zum Versteck ihrer Entführer zurück, um Lenore zu befreien, die allerdings von den Entführern bereits fortgebracht wurde. Bryan und Kim werden auf der Fahrt zur US-Botschaft von der Polizei sowie Murads Schergen verfolgt, die von ihm ausgeschaltet werden können. Er ruft Sam in den USA an, der dafür sorgt, dass die Botschaft Kim aufnimmt. Auf der Fahrt zu seinem Verlies hatte Bryan jedoch auf verschiedene Dinge wie Straßengeräusche geachtet und kann so den Weg zurückverfolgen.\nBryan findet Murads Versteck, in dem dieser Lenore gefangen hält, und tötet dessen Gefolgsleute. Er findet schließlich den unbewaffneten Murad und macht ihm das Angebot, ihn am Leben zu lassen, wenn er auf Vergeltung verzichtet. Dieser geht scheinbar darauf ein, weswegen Bryan seine Waffe fallen lässt, sich umdreht und sich entfernt. Murad ergreift die ungeladene Waffe und versucht Bryan zu erschießen, woraufhin dieser umkehrt und Murad auf einen Kleiderhaken aufspießt. Lenore kann von Bryan gerettet werden. Zurück in den USA besteht seine Tochter die Führerscheinprüfung und die Familie feiert gemeinsam mit Kims neuem Freund die Rettung und den Führerschein.\nDer Film wurde in Los Angeles, Malibu, Paris und Istanbul gedreht. Das Budget wurde auf etwa 45 Millionen US-Dollar geschätzt. Seine Premiere feierte der Film am 7. September 2012 beim Festival des amerikanischen Films in Deauville. In der Schweiz lief er am 3. Oktober 2012 an, in den USA am 5. Oktober 2012 und in Deutschland am 11. Oktober 2012. In den US-amerikanischen Kinos spielte er am Eröffnungswochenende über 49,5 Millionen US-Dollar und insgesamt über 139,8 Millionen US-Dollar ein. Weltweit beliefen sich die Einnahmen auf umgerechnet über 376,1 Millionen US-Dollar.\nDer Film wurde am 15. März 2013 von Universum Film in Deutschland mit einer FSK-16-Freigabe auf DVD und Blu-ray Disc veröffentlicht.\nDiego Boneta und Xavier Samuel sprachen für die Rolle des Jamie vor, die schließlich an Luke Grimes vergeben wurde.\nDie deutsche Synchronbearbeitung entstand bei Scalamedia in Berlin.\nAm 5. Oktober 2012 veröffentlichte EuropaCorp einen Soundtrack zum Film, der 24 Musiktitel mit einer Gesamtspieldauer von 53:15 Minuten enthält.\nDarüber hinaus sind im Film folgende Musiktitel zu hören:\nDie Redaktion des Lexikon des internationalen Films meint: „Dem humorfreien Sequel fehlen die Rasanz und Dringlichkeit des Vorgängers, sodass logische Brüche sowie die unreflektierte Gewaltverherrlichung umso deutlicher hervorstechen.“\nDimitrios Athanassiou von MovieMaze.de schreibt: „Nach der hohen Erwartungshaltung, die der erste Teil schürte, sinkt die Laune mit der Fortsetzung nun merklich. Dabei ist das Schema des Films im Grunde ähnlich, doch Schnitt, Timing und eine Naivität der Wendungen, die schon an Beleidigung des Intellekts heranreicht, machen vieles zunichte. Vom beinahe schon lächerlich anmutenden Versuch, Dramaqualitäten in die Geschichte zu befördern, ganz abgesehen. Offensichtlich ging es bei dieser Fortsetzung allen beteiligten hauptsächlich darum, die Kuh komplett auszuwringen.“\nDie Redaktion der prisma urteilt: „Und wieder beginnt ein großes Gemetzel. Liam Neeson darf nach »96 Hours« wieder aus dem Vollen schöpfen und den fiesen Albanern zeigen, wo der Hammer hängt. Die wollen trotz verheerender Verluste immer noch Rache. Klar, dass das Ganze nicht immer logisch ist und erneut rassistische Tendenzen aufweist, aber spannend ist es größtenteils dennoch. Auch wenn man fast alle Szenen ähnlich schon gesehen hat […], bietet dieser nicht jugendfreie Streifen von Olivier Megaton […] meist gute Action.“\nCarsten Baumgardt von Filmstarts resümiert: „‚96 Hours - Taken 2‘ ist ein solider Action-Thriller, der durch das im Vergleich zum Original weit höhere Budget optisch ausgereifter wirkt, aber dafür fehlt der Hochglanz-Fortsetzung auch weitgehend der raue Charme und die infernalische Wucht des Vorgängers.“\nLiam Neeson wurde 2013 beim People's Choice Awards in der Kategorie Favorite Dramatic Movie Actor nominiert.\nEbenso wurde der Film 2013 für einen Saturn Award als bester Action- oder Abenteuerfilm nominiert.\nAufgrund des großen Erfolgs wurde sofort ein dritter Teil geplant. Liam Neeson äußerte zunächst Zweifel, bei einem weiteren Film mitwirken zu wollen, spielte in 96 Hours – Taken 3 aber dennoch die Hauptrolle. In Deutschland wurde die Fortsetzung im Dezember 2014 veröffentlicht, in den meisten anderen Ländern im Januar 2015. Die Regie übernahm wie beim zweiten Teil Olivier Megaton, das Drehbuch stammt ein weiteres Mal von Luc Besson und Robert Mark Kamen. Inhaltlich muss Bryan Mills den Mord an seiner Frau aufklären, wird aber – da er selbst als Mörder vermutet wird – von dem Polizisten Franck Dotzler, dargestellt von Forest Whitaker, gejagt.\n 96 Hours (2008) |\n 96 Hours – Taken 2 (2012) |\n 96 Hours – Taken 3 (2014)\nForte tête (1996) |\nJe ne veux pas être sage (1998) |\nNo happy end (1998) |\nTout morose (1998) |\nExit – Die Apokalypse in Dir (2000) |\nRed Siren (2002) |\nAngie (2007) |\nTransporter 3 (2008) |\nColombiana (2011) |\n96 Hours – Taken 2 (2012) |\n96 Hours – Taken 3 (2014) |\nThe Last Days of American Crime (2020)\n"
}