{
    "date": "28-04-2021 14:07:48",
    "link": "https://de.wikipedia.org/wiki/A%5FBeautiful%5FDay",
    "title": "A Beautiful Day",
    "text": "\nA Beautiful Day (Originaltitel: You Were Never Really Here) ist ein Melodram von Lynne Ramsay, das am 27. Mai 2017 im Rahmen der Filmfestspiele in Cannes seine Premiere feierte. Der Film mit Joaquin Phoenix basiert auf dem gleichnamigen Roman von Jonathan Ames aus dem Jahr 2013. Der deutsche Kinostart erfolgte am 26. April 2018.\nDer abgehalfterte Kriegsveteran Joe hat es sich zur Aufgabe gemacht, Frauen zu retten, die kriminellem Sexhandel zum Opfer gefallen sind, und Kinderschänder zu töten. Nach getaner Arbeit und nachdem er nicht nur den Tatort gereinigt hat, sondern auch seinen Hammer, sein bevorzugtes Mordwerkzeug, spricht er seinem Auftraggeber John McCleary auf den Anrufbeantworter, dass der Job erledigt sei. Seine Bezahlung erhält er von Mittelsmännern, so von Angel, der in seiner Heimatstadt einen kleinen Supermarkt betreibt. Joe lebt mit seiner an Demenz erkrankten Mutter zusammen in einem Außenbezirk von New York; sie sorgt dafür, dass er auch zu Hause jede Menge zu putzen hat.\nJoes Körper ist von Narben übersät. Erfahrungen aus seiner Kindheit und aus Kriegseinsätzen scheinen auch auf seiner Seele Narben hinterlassen zu haben. Regelmäßig zieht sich Joe eine Plastiktüte über den Kopf, was ihn fast das Bewusstsein verlieren und die Erinnerungen an die Worte seines Vaters weniger real erscheinen lässt. Wenn sich Joe in der Öffentlichkeit bewegt, hat er immer wieder Flashbacks, die insbesondere durch die Gesichter von Menschen ausgelöst werden.\nMcCleary bestellt Joe wegen einer dringenden Angelegenheit in sein Büro. Bei seinem nächsten Job gehe es darum, die Tochter des Senators Votto zurück nach Hause zu bringen, der sich in der Sache jedoch nicht an die Polizei wenden kann, weil er sich mitten in einem Wahlkampf befindet. Von ihrem Vater erfährt Joe, dass die Halbwüchsige nach einem Ausflug am Wochenende nicht zurückgekehrt ist und in welchem Etablissement er sie vermutet. Der Senator will, dass die Männer leiden, die Nina gefangen halten.\nJoe begibt sich in einen Baumarkt und besorgt sich einen neuen Hammer. Er observiert das Bordell in Manhattan, in dem er Nina vermutet. Er verschafft sich Zugang zu dem Haus, erschlägt jeden, der sich ihm in den Weg stellt und findet Nina, die halb betäubt auf einem Bett liegt. Er trägt das Mädchen aus dem Haus und fährt mit ihr in ein einfaches Hotel. Dort erfahren sie im Fernsehen vom Suizid des Senators. Plötzlich stürmen Polizisten in ihr Zimmer. Der eine von ihnen nimmt Nina mit, den anderen kann Joe in einem Zweikampf töten. Als er McCleary von Ninas erneuter Entführung erzählen will und davon, dass man ihm ins Gesicht geschossen hat, dieser jedoch nicht ans Telefon geht, sucht er dessen Büro auf. McCleary ist tot. Als er nach Hause kommt, findet er dort auch seine Mutter erschossen im Bett liegend vor. Die Mörder befinden sich noch im Haus. Einen erschießt Joe sofort, der andere schleppt sich angeschossen durch die Wohnung. Joe fragt ihn, warum der Senator sterben musste, worauf dieser ihm antwortet „...weil er aus allem raus wollte“. Auf die Frage nach Ninas Aufenthaltsort bekommt er die Antwort „Williams“. Dabei handelt es sich um Gouverneur Williams, dessen Parteigänger Votto war. Nina sei Williams Favoritin und „sie tauschen die Mädchen“.\nJoe fährt mit der Leiche seiner Mutter zu einem an einem Wald gelegenen See. Er hat nicht nur den Plastiksack, in dem sich ihr Körper befindet, mit Steinen beschwert, sondern sich einige davon auch in die Taschen seines Anzugs gesteckt. Er trägt seine Mutter in den See und versinkt gemeinsam mit ihr. Als Joe plötzlich das Bild von Nina in den Kopf kommt, nimmt er die Steine aus seinen Taschen und taucht wieder auf. Er observiert Gouverneur Williams, folgt dessen Limousine und richtet auf dessen Anwesen ein weiteres Blutbad an. Williams selbst findet er jedoch bereits tot im Haus vor. Nina hat ihm mit einem Rasiermesser die Kehle aufgeschlitzt. Joe fühlt sich als Versager.\nJoe und Nina gehen in einen Diner. Beide wissen nicht, wohin sie nun sollen. Joe schläft kurz ein und träumt, dass er sich mit einem Kopfschuss umbringt. Das Mädchen weiß nur, dass es raus will und erinnert ihren Retter daran, dass draußen so ein wunderschöner Tag sei.\nRegie führte die schottische Regisseurin Lynne Ramsay, die auch den Roman von Jonathan Ames als Drehbuch adaptierte. Joaquin Phoenix ist in der Hauptrolle als Joe zu sehen. In Rückblenden wird dieser von Dante Pereira-Olson verkörpert. Die Rolle seiner Mutter übernahm Judith Roberts. John Doman spielt Joes Auftraggeber John McCleary. Die Nachwuchsschauspielerin Ekaterina Samsonov übernahm die Rolle von Nina, die Joe aus dem Bordell befreit.\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Christian Schneider im Auftrag der Interopa Film GmbH, Berlin. Tobias Kluckert leiht in der deutschen Fassung Joe seine Stimme, Luise Lunow seiner Mutter. Sein Auftraggeber John McCleary wird von Eberhard Haar synchronisiert, die verschwundene Nina von Emily Gilbert und ihr Vater Senator Albert Votto von Matthias Deutelmoser.\nDie Dreharbeiten fanden an 29 Drehtagen im September 2016 im New Yorker Stadtteil Brooklyn und damit am Handlungsort des Films statt. Als Kameramann fungierte Thomas Townend.\nDie Filmmusik wurde von Jonny Greenwood komponiert. Er hatte mit Ramsay bereits für den Film We Need to Talk About Kevin zusammengearbeitet und bezeichnet sich selbst als ein großer Fan der Regisseurin. Die Streicher vom London Contemporary Orchestra waren für die Aufnahme in das Studio seiner Band Radiohead gekommen und hatten hierbei gezeigt, dass ihre Instrumente nicht nur sanft, sondern auch sehr brutal gespielt werden können, so der Filmkomponist. Besonders stolz sei er auf das Stück Treee gewesen, so Greenwood in einem Interview mit Leonie Cooper von NME, das im Film in der Szene am See verwendet wird und ein weiteres Mal im Abspann zu hören ist. Der Soundtrack zum Film umfasst 14 Musikstücke und wurde am 9. März 2018 in den USA von Lakeshore Records und Übersee von Invada Records digital und später auch in physischer Form veröffentlicht. Eine Woche zuvor hatte Greenwood das Stück Dark Streets veröffentlicht. Am 16. März 2018 stieg der Soundtrack auf Platz 47 in die Soundtrack Albums Chart Top 50 ein.\nZu den weiteren im Film verwendeten Musikstücken, die nicht auf dem Soundtrack enthalten sind, gehören unter anderem The Air That I Breathe von Albert Hammond und After the Lovin’ von Engelbert. Zudem wird das von Bernard Herrmann komponierte Thema aus dem Film Psycho angespielt. Außerdem singen Joe und seine Mutter das Lied A, und gemeinsam mit dem Mörder seiner Mutter singt er I've Never Been to Me von Charlene.[10][11]\nDer Film feierte am 27. Mai 2017 im Rahmen der Filmfestspiele in Cannes seine Premiere. Er war als unfertiger Film eingereicht und wurde nur wenige Tage vor seiner Premiere fertiggestellt. Auch wenn es heißt, der Film sei nicht rechtzeitig für Cannes fertig geworden, erklärte Ramsay, bei der dort gezeigten Version habe es sich um die letzte Schnittfassung gehandelt.[12] Im Oktober 2017 erfolgte eine Vorstellung beim London Film Festival.[13] Ab 19. Januar 2018 wurde der Film im Rahmen des Sundance Film Festivals gezeigt.[14] In Deutschland wurde der Film im Januar 2018 erstmals im Rahmen der Fantasy Film Fest White Nights des Fantasy Filmfests gezeigt. Im April 2018 erfolgte eine Vorstellung beim Lichter Filmfest.[15] Anfang April 2018 kam der Film auch in die US-Kinos. Ein Kinostart in Deutschland erfolgte am 26. April 2018.[16] Im August 2018 soll der Film beim Melbourne International Film Festival gezeigt werden.[17]\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.[18] In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung heißt es: „Es gibt mehrere Gewalt- und Tötungsszenen, aber die Gewalt wird nie ausgespielt oder verherrlicht – oft findet sie sogar außerhalb des Bildes statt. Jugendliche ab 16 Jahren haben keine Probleme, diese Szenen zu verarbeiten. Sie können auch der Geschichte problemlos folgen und die moralisch ambivalente Hauptfigur angemessen kritisch einordnen.“[19] Katja Nicodemus von Zeit Online merkt hierzu an, Regisseurin Lynne Ramsay zeige nicht die Gewalt, sondern die Folgen: „Leichen, Blutlachen, gekrümmte Körper am Boden.“[20]\nDer Film konnte bislang 89 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 8,2 der möglichen 10 Punkte. Im Konsens heißt es dort, mit dem Film werde Lynne Ramsay als eine der einzigartigsten und kompromisslosesten Stimmen des modernen Kinos bestätigt.[21]\nStefan Stosch von der Hannoverschen Allgemeinen Zeitung meint, Ramsey reduziere die Handlung auf das nötige Minimum und erzähle in ihrem Film die Geschichte eines Mannes, der an der Brutalität und dem Wahnsinn der Welt beinahe erstickt und sich nach einem letzten Rest Unschuld sehnt, die er längst verloren hat. Stosch bemerkt weiter, es habe schon einige ähnliche Exemplare in der Kinogeschichte gegeben, die es zu großer Berühmtheit gebracht haben, so der von Robert De Niro in Taxi Driver gespielte Travis Bickle, der die jugendliche Prostituierte Iris, gespielt von Jodie Foster, rettet, aber auch Jean Reno als Léon – Der Profi, der sich der misshandelten Mathilda, gespielt von Natalie Portman, annimmt. In A Beautiful Day spüre man jedoch auch den Schmerz, den Joe mit sich herumträgt, so Stosch: „Mag sein, dass Joe Kinder aus den Fängen des Bösen retten kann. Ihn selbst kann niemand erlösen.“[22]\nTill Kadritzke sagt: „Ramsey fragmentiert, will uns an die Nerven, mit Detailaufnahmen von scheinbar bedeutsamen Dingen eher irritieren als ernsthaft puzzlen. Und mit Gewalt verstören, natürlich, aber es ist eine Gewalt, der niemals affektive Autorität zugestanden wird.“[23]\nKris Tapley von Variety brachte You Were Never Really Here frühzeitig als möglichen Kandidaten in der Kategorie Bester Film bei der anstehenden Oscarverleihung ins Gespräch. Ramsay habe den gemeinsten Film des Jahres gedreht, und die Leistung von Joaquin Phoenix sei herausragend, der als Schauspieler ebenfalls ein möglicher Kandidat sei. Auch den Filmschnitt hält Tapley für Oscar-würdig.[24]\nBritish Academy Film Awards 2019\nBritish Independent Film Awards 2018\nBoston Film Critics Society Awards 2018\nEvening Standard British Film Awards 2018\nHollywood Professional Association Awards 2018\nIndependent Spirit Awards 2019\nInternationale Filmfestspiele von Cannes 2017\nNational Board of Review Awards 2018\nNational Film Awards UK 2018\nOnline Film Critics Society Awards 2019\nNach der Buchvorlage von Jonathan Ames hat der Film im Original den Titel You Were Never Really Here. Hierzu merkt Stefan Stosch von der Hannoverschen Allgemeinen Zeitung an, manchmal scheine Joe, der Mann mit dem Zauselvollbart, regelrecht von der Bildfläche zu verschwinden: „Eben war er noch da, plötzlich hat ihn die Dunkelheit wieder verschluckt. Joe umweht etwas Geisterhaftes.“[22] A Beautiful Day, der deutsche Titel des Films, bezieht sich hingegen auf den von Nina am Ende gesprochenen Satz „Es ist ein wunderschöner Tag“, den Joe wiederholend bestätigt, nachdem er sie ein weiteres Mal befreit hat.\nDie Filmkritikerin Antje Wessels meint, im Grunde genommen sei A Beautiful Day in erster Linie das Charakterdrama über einen Mann, dessen innere Zerrissenheit zwischen absoluter Hingabe und purer Resignation, und Joaquin Phoenix bringe diesen kongenial auf die Leinwand.[34] Kai Mihm von epd Film sagt, die Regisseurin und ihr Hauptdarsteller trieben mit A Beautiful Day ein außergewöhnliches Spiel mit Genrekonventionen: „Der Ansatz ist intelligenter und hintergründiger. Ramsay baut Erwartungen auf, um diese gezielt zu unterlaufen, etwa wenn sich größere Actionszenen ankündigen, die dann aber so nicht stattfinden – wenn überhaupt. Sie baut dramaturgische Irritationen ein und verweigert die genreüblichen, meist durch Gewalt erzielten Befriedigungen. Mord und Totschlag finden fast ausschließlich außerhalb des Kamerablicks statt; oder sie sind bereits passiert, wenn Ramsays exzellenter Cutter Joe Bini an den Ort des Geschehens schneidet.“[35]\nAuch Katja Nicodemus von Zeit Online merkt an, der Film zeige nicht die Gewalt, sondern lediglich die Folgen.[20] Die Szene in einem Hotelzimmer, mit der der Film beginnt, beschreibt sie wie folgt: „Die Kamera zeigt Gegenstände des Menschen, den Joe dort offenbar gerade umgebracht hat: Eine Halskette mit dem Schriftzug Sandy. Ein Portemonnaie. Das Foto eines Mädchens mit asiatischen Gesichtszügen – Joe wird es im Mülleimer verbrennen. Und dann Nahaufnahmen der Narben des Auftragsmörders. Erst nach und nach werden die fragmentierten Einstellungen des bulligen Körpers zu einer Person.“[20]\nStefan Stosch von der Hannoverschen Allgemeinen Zeitung erklärt, A Beautiful Day sei zwangsläufig ein brutaler Film und eine heftige Seherfahrung, wer jedoch die Augen nicht vor dem Entsetzlichen verschließe, werde feststellen, dass er mehr schlussfolgert, als er sieht: „Die Eruptionen der Gewalt finden zumeist außerhalb des Blickfelds statt. Oder die Kamera ist erst dann zur Stelle, wenn der Gegner schon blutüberströmt am Boden liegt.“ Erwartungshaltungen würden so geschickt ausgehebelt, Vieles laufe hier nur suggestiv ab und kippe zudem auch noch in manchem Moment ins Surreale, so Stosch weiter.[22]\nAntje Wessels bemerkt, der Film beschreibe zudem nicht bloß Joes Killerattitüde, sondern gebe zugleich auch einen Einblick in sein Seelenleben: „Der ehemalige FBI-Agent ist nur noch ein Schatten seiner selbst und wohnt den vielen Gewalttaten wie ein Zuschauer bei. Selten hat es einem vermeintlichen Helden so wenig Vergnügen bereitet, für das Gute zu kämpfen – eine ganz neue Erfahrung für den Zuschauer von A Beautiful Day.“[34] Alexandra Seibel vom Kurier sagt, Joe habe eindeutig eine schwere Vergangenheit hinter sich, so viel sei sicher. Dennoch wirke Ramseys Versuch zu angestrengt, sowohl seine Psyche, wie auch die Thrillerhandlung möglichst originell, sprunghaft und unberechenbar zu erzählen.[36]\nStefan Stosch erklärt, von Joes Lebensgeschichte erfahre man nur in kurzen, flüchtigen, manchmal auch rätselhaften Rückblenden wie bei einem Puzzlespiel. Er nennt als Beispiel eine Szene, in der er in einem Kriegsgebiet irgendwo im Nahen Osten einem Mädchen einen Schokoriegel schenkt und dieses Mädchen Sekunden später wegen ebenjenes Schokoriegels von einem Jungen erschossen wird.[22] Peter Zander von der Berliner Morgenpost bemerkt, der einsame Kämpfer mit dem Allerweltsnamen sei hier von Anfang an eine müde, ausgebrannte, ja somnambule Figur und kein typischer Killer, sondern verstehe sich als Kinder-Retter.[37] Joe ist nicht nur vom Krieg traumatisiert und sein Körper und seine Seele von Narben übersät.[38]\nFelix Zwinzscher von Welt Online vermutet, dass Joe schon seit seiner Jugend traumatisiert ist, auch wenn nicht ganz klar werde warum, sondern der Film nur andeute, dass es irgendwas mit seinem Vater, häuslicher Gewalt und seiner Vergangenheit als US-Soldat zu tun haben müsse.[39] Peter Zander vermutet, dass er als Kind vom eigenen Vater missbraucht worden ist.[37] Nicht nur Joes Seele hat hierbei Schaden genommen. Bert Rebhandl von der Frankfurter Allgemeinen Zeitung bemerkt, dass seine Traumata auch Schneisen durch seinen Körper geschlagen haben, und Ramsay tue alles, um ihn als einen Untoten wieder zusammenzusetzen, einen Mann, der sich zugleich den Schädel wegblasen kann und dabei den Schlaf des extremen Gerechten weiterschläft.[40] Katja Nicodemus glaubt, mit dem Hammer sei die Gewalt in seiner Kindheit ausgeübt worden, weshalb dieser heute Joes bevorzugte Waffe ist.[20]\nDie Regisseurin selbst sagte in einem Interview mit dem Tagesspiegel, Joe sei eine exemplarische Figur, ein gebrochener Actionheld, der von der Gewalt gezeichnet ist, und er sei fehlbar und könne weder sich selbst oder seine Mitmenschen erkennen. Weiter meinte Ramsay, die Gewalt, die wir täglich erleben, sei so explizit, dass sie im Kino banal erscheine. Daher sei sie erstaunt, dass der Film als so brutal wahrgenommen werde, obwohl die Gewalt im Off stattfinde.\"[41]\nAlexandra Seibel vom Kurier sagt über Lynne Ramsey, die auf haptisches Kino stehe, ihre Filmbilder wollten nicht nur vom Auge gesehen, sondern vom ganzen Körper gefühlt werden, wie das Flüstern auf der Tonspur, der Fluss des Atmens oder das Geräusch des Regens. Auch die Kamera übernehme bei Ramsey die Funktion des Tastsinns, so Seibel, so wenn sie zärtlich über Hautoberflächen streicht und in Nahaufnahmen wie eine Landschaft erforscht. Das mit  grauem Barthaar zugewachsene Gesicht von Joaquin Phoenix, sein mächtiger Körper, seine Narben auf dem Rücken und sein Bauch würden ausgelotet wie ein Gebäude, so Seibel. Weiter zeige die Regisseurin in Nahaufnahmen, wie es aussieht, wenn Menschen Jelly Beans zwischen ihren Fingern zerdrücken oder sich Zähne aus dem blutigen Mund ziehen. Die Suche danach, wie sich etwas anfühlt – sowohl innerlich wie auch äußerlich – beflügele Ramseys Bildsuche, so Seibel.[36]\nMichael Pekler vom Standard erklärt, A Beautiful Day sei in erster Linie durch die physische Präsenz Joaquin Phoenix' geprägt, dessen Körper Kameramann Thomas Townend wie ein zerstörtes Kunstwerk abtaste, und seine ganze Vergangenheit habe sich in diesen Körper eingeschrieben, vor allem in seine Narben.[42]\nAntje Wessels merkt an, auch wenn Joe einen Hammer als Waffe benutze, spritze kein Blut. Dennoch genügten Lynne Ramsey gezielt platzierte Andeutungen dessen, wie gründlich Joe seinen Gegenspielern die Lichter ausknippst. Weiter bemerkt Wessels, die Regisseurin verzichte bis zum Ende auf das visuelle Spektakel, dem sich gerade das Actionkino nur zu gerne hingebe. Optische Besonderheiten genehmige sich die Filmemacherin nur in vereinzelten Traumsequenzen, die das bis dato so betont emotionslose Geschehen in ihrer Symbolhaftigkeit regelrecht konterkarierten, auch wenn diese Szenen nicht ganz zum restlichen Stil des Films passten.[34]\nKatja Nicodemus erklärt, Ramsay verwende Bilder und Erinnerungen, wie unser Bewusstsein es tue. Auf fließende Weise verknüpfe sie Gegenwärtiges mit Vergangenem, Präsentes mit Verdrängtem und entwickeln daraus eine eigentümliche Poesie: „Plötzlich in die Wahrnehmung gerückte Details, ungewöhnlich angeschnittene Einstellungen und wie Gedankenblitze wirkenden Einschübe ergeben bei Ramsay so etwas wie eine visuelle Signatur.“[20]\nNicht nur mit ihrem Kameramann kreiere Ramsey um Joes Figur herum eine flirrende Atmosphäre aus Gewalt, Rebellion und Hoffnung(slosigkeit), sondern auch gemeinsam mit ihrem Komponisten Jonny Greenwood, so Antje Wessels.[34] Alexandra Seibel vom Kurier  erklärt, Joes oft verstörte Wahrnehmung verschwimme zu dem nervösen Sound von Greenwood zu somnabulen Lichtstreifen in Neo-Noir.[36] In der Filmkritik von heute.at heißt es, in dem genialen Soundtrack spiegelten sich Joes seelische Abgründe wider, was visuell nicht immer so einwandfrei funktioniere, obwohl auch Ramsays Hackschnitzelstil die innere Zerrissenheit des Helden verdeutliche.[43] Kai Mihm von epd Film hingegen bemerkt, die Filmmusik, so gut sie an vielen Stellen passe, behaupte manchmal eine dröhnende Dramatik, die der Film gar nicht bieten will.[44]\nRatcatcher (1999) |\nMorvern Callar (2002) |\nWe Need to Talk About Kevin (2011) |\nA Beautiful Day (2017)\n"
}