{
    "date": "28-04-2021 14:07:49",
    "link": "https://de.wikipedia.org/wiki/A%5FCrime",
    "title": "A Crime",
    "text": "A Crime (Alternativtitel: A Crime – Späte Rache) ist der Titel eines US-amerikanisch-französischen Kriminal-Thrillers aus dem Jahr 2006. Die Hauptrollen wurden von Emmanuelle Béart und Harvey Keitel gespielt. Regie führte Manuel Pradal, der auch am Drehbuch mitgewirkt hat. \nVincents Leben wird schlagartig zerstört, als er von der Arbeit nach Hause zurückkehrt und seine Frau ermordet vorfindet. Auf der ländlichen Straße war ihm zuvor ein Taxi aus New York City mit einer auffälligen Schramme entgegengekommen. Den Fahrer konnte er nicht erkennen, wohl aber dessen rote Jacke und seinen klobigen Ring. \nEinige Jahre später: Vincent wohnt inzwischen selbst in New York City, wo er den Mörder seiner Frau vermutet. Nebenbei versucht er regelmäßig sein Glück beim Hunderennen. In Albträumen wird er fortwährend von seinen Erinnerungen aus der Mordnacht geplagt. Beseelt von dem Verlangen den Täter zu finden und zur Rechenschaft zu ziehen ist er so sehr in sich zurückgezogen, dass er die Liebe seiner Nachbarin Alice immer wieder zurückweist. In dem Wissen, dass sie Vincent nie wird erreichen können, solange dieser einem Phantom hinterherjagt, ersinnt Alice einen perfiden Plan: Sie betört den zwanzig Jahre älteren Taxifahrer Roger, den sie zu Vincents Opfer formen will.\nUm Roger gefügig zu machen, scheut Alice nicht davor zurück, mit ihm zu schlafen. Der typische Verlierer Roger kann sein Glück kaum fassen. Für ihn ist Alice ein Geschenk des Himmels. Er verliebt sich in sie und wird zu ihrem willigen Opfer. Unter einem Vorwand fährt Alice eine Schramme in Rogers Taxi und kauft ihm wenig später eine rote Jacke und einen Ring mit einem klobigen Stein. Schließlich bittet sie ihn, für sie eine Hundewette abzuschließen – in dem Wissen, dass sich zu dieser Zeit auch Vincent in dem Wettbüro aufhält.\nIhr Plan geht auf: Vincent glaubt, den Mörder seiner Frau vor sich zu haben. Kurzentschlossen lässt er sich von ihm nach Chinatown fahren, wo er ihm eine Falle stellt. Roger wird zusammengeschlagen und schließlich im Kofferraum seines Taxis eingesperrt im Hafen von New York versenkt. Tatsächlich öffnet sich Vincent nach seiner vermeintlichen Rache für die Gefühle seiner Nachbarin und geht eine Beziehung mit ihr ein.\nRoger hat den Mordversuch jedoch überlebt und nimmt erneut Kontakt zu Alice auf. Sogar noch als Alice ihm gestanden hat, den Vorfall bewusst inszeniert zu haben, bleibt Roger ihr verfallen. Mehr noch, er erpresst sie mit ihrer Aussage und zwingt sie mit ihm wegzufahren, um sich irgendwo ein neues Leben mit ihr aufzubauen. Unterwegs entdeckt sie einen großen Ring im Handschuhfach, obwohl Roger den Ring, den sie ihm schenkte, noch an der Hand trägt. Roger zwingt sie zum Sex. Alice sieht nur einen Ausweg aus ihrer misslichen Situation. Als Roger am nächsten Morgen noch schläft, tötet sie ihn mit einer Eisenstange.\nDer Film endet damit, dass Alice und Vincent gemeinsam durch New York gehen. Vincent wird durch ein großformatiges Foto von Rogers Gesicht auf einen Zeitungsartikel aufmerksam, in dem von einem Mordfall berichtet wird. Es bleibt offen, ob er den Hintergrund durchschaut. Gemeinsam setzt das Pärchen seinen Weg fort.\n„Fintenreicher Psycho-Thriller in artifizieller Machart, der immer wieder unvermutete Wendungen in die elegant bebilderte Inszenierung einbaut.“\n„‚A Crime‘ ist ein düsterer Film-Noir von Manuel Pradal mit viel Amour fou und atmosphärischen Ansichten aus den heruntergekommeneren Ecken New Yorks.“\n„[…] Regisseur Manuel Pradal, der schon in seinem Liebesdrama ‚Kleine Engel, kleine Haie‘ ein kaum vorhersehbares wie verwirrendes Liebesdrama vorlegte, drehte diesen sonderbaren, dabei jedoch immer spannenden Psychothriller in der Tradition von ähnlich gelagerten Regiearbeiten seiner berühmten Landsmänner Henri-Georges Clouzot und René Clément. […]“\nGedreht wurde der Film in New York City.\nDie Premiere fand am 3. September 2006 auf dem Deauville Film Festival in Frankreich statt. Es folgten Aufführungen auf dem Toronto International Film Festival und dem Internationalen Filmfestival Thessaloniki. In Deutschland war der Film erstmals am 8. Februar 2007 auf dem European Film Market im Rahmen der Berlinale 2007 zu sehen; die DVD erschien am 15. Januar 2009.\n"
}