{
    "date": "28-04-2021 14:07:49",
    "link": "https://de.wikipedia.org/wiki/A%5FCure%5Ffor%5FWellness",
    "title": "A Cure for Wellness",
    "text": "\nA Cure for Wellness (engl. für „Ein Heilmittel gegen Wellness“) ist ein deutsch-US-amerikanischer Mystery-Thriller von Gore Verbinski aus dem Jahr 2016. Der Film kam am 17. Februar 2017 in die US-amerikanischen und am 23. Februar 2017 in die deutschen Kinos. Premiere hatte er am 10. Dezember 2016 beim Butt-Numb-A-Thon Filmfestival. Das Drehbuch schrieb Justin Haythe. Der Film basiert auf einer von Verbinski und Haythe gemeinsam erdachten Geschichte.\nEin Mann arbeitet spät abends alleine in den Büroräumen eines großen Finanzunternehmens in New York City. Er findet einen Brief des Firmenchefs Roland Pembroke, den er jedoch nicht mehr lesen kann, da er kurz darauf an einem Herzinfarkt stirbt.\nNachdem der kryptische Inhalt des Briefs von den obersten Kreisen des Unternehmens analysiert wird, kommen sie zu dem Schluss, dass Pembroke den Verstand verloren habe. Da jedoch dessen Unterschrift für eine große anstehende Fusion mit einem anderen Unternehmen benötigt wird, beauftragen sie den jungen und ambitionierten Banker Lockhart damit, Pembroke aus einem Wellness-Resort in den Schweizer Alpen zurück nach New York zu holen. Lockhart hat sich an illegalen Geschäften beteiligt, aber man gibt ihm zu verstehen, dass Pembroke als Sündenbock herhalten soll, falls er zurückkehrt.\nIn dem kleinen Ort in der Schweiz angekommen, merkt Lockhart bereits bei der Fahrt zum Resort schnell, dass die Einheimischen nicht gut auf dieses zu sprechen sind. Die Einrichtung selbst erscheint Lockhart ebenso mysteriös wie deren Leiter, Dr. Heinreich Volmer. Da Lockhart der Kontakt zu Pembroke bis zum Abend verwehrt wird, entscheidet er sich dazu, die Wartezeit im Dorf zu verbringen. Bei der Fahrt dorthin zurück kommt es jedoch zu einem Wildunfall, bei dem Lockhart das Bewusstsein verliert.\nEr erwacht drei Tage später mit einem eingegipsten Bein in einem Krankenzimmer der Anstalt. Dr. Volmer erklärt ihm, dass er bis zu seiner Genesung in der Anstalt bleiben könne. Lockhart nutzt diese Gelegenheit, um Pembroke aufzusuchen, der jedoch die Anstalt auf gar keinen Fall verlassen möchte. Er erklärt Lockhart, dass er krank sei und ihn nur die verschiedenen Wassertherapien der Anstalt heilen können.\nÜber eine weitere Patientin erfährt Lockhart die Geschichte der Anstalt. Der Legende nach wurde das Resort auf der Ruine eines Schlosses gebaut, das vor 200 Jahren einem Baron gehörte. Dieser hatte damals seine eigene Schwester geheiratet, um eine reine Blutlinie zu halten. Da sie jedoch unfruchtbar war, begann er mit der Suche nach einem Heilmittel. Dabei führte er Experimente an der lokalen Bevölkerung durch, bei denen diese völlig dehydriert wurden und starben. Er fand zwar ein Gegenmittel, wurde jedoch kurz darauf von den Bürgern gemeinsam mit seiner Schwester aus Zorn über die Menschenversuche bei lebendigem Leib verbrannt. Kurz vor ihrem Tod sollen die Bürger der Schwester ein noch ungeborenes Baby aus dem Leib geschnitten und in den lokalen Grundwasserleiter geworfen haben. Der Legende nach habe das Kind jedoch wie durch ein Wunder überlebt. Nachdem auch das Schloss niedergebrannt wurde, sollen Nachfahren des Barons die Heilanstalt auf dem Gelände errichtet haben.\nLockhart versucht, die Anstalt zu verlassen, jedoch ohne Erfolg. Er trifft stattdessen auf ein junges Mädchen namens Hannah, die eigenen Angaben zufolge ein besonderer Fall der Anstalt sei. Bei weiteren Recherchen findet Lockhart heraus, dass in der Anstalt makabere medizinische Therapien an den Patienten durchgeführt werden. Das Wasser des lokalen Grundwasserleiters besitzt besondere Eigenschaften und verleiht darin lebenden Aalen eine weitaus verlängerte Lebensdauer. Für Menschen ist es jedoch auf lange Sicht tödlich, da es deren Körper komplett dehydriert. Den Patienten der Anstalt wird das Wasser mit mikroskopisch kleinen Aalen verabreicht. Die Patienten dienen als eine Art Filter und im sogenannten Transfusionsflügel wird schließlich in Eisernen Lungen aus deren Körpern eine lebensverlängernde Essenz gewonnen. Lockhart findet heraus, dass Dr. Volmer in Wirklichkeit selbst der Baron ist und durch den Konsum der lebensverlängernden Essenz überlebt hat. Hannah ist dessen Tochter, der er ebenfalls die Essenz verabreicht hat, bis sie geschlechtsreif wurde.\nUnterdessen hat Hannah ihre erste Menstruation, was Dr. Volmer dazu bewegt, sie in einen geheimen Saal tief im Inneren des Berges zu bringen, wo er sie vergewaltigen will. Lockhart schafft es gerade noch, den Wahnsinnigen aufzuhalten. Nachdem Lockhart und Dr. Volmer sich einen erbitterten Kampf liefern, beendet Hannah diesen, indem sie ihren Vater tötet. Zu Beginn der Aktion entzündet Lockhart Benzin, um Volmer in Brand zu setzen. Ihm kann das Feuer zwar nichts anhaben, aber schlussendlich brennt es die gesamte Anstalt nieder.\nHannah und Lockhart fliehen gemeinsam auf Hannahs Fahrrad, treffen jedoch auf dem Weg auf Lockharts Vorgesetzte, die gekommen sind um ihn und Pembroke zu holen. Nachdem sein Chef ihm befohlen hat, ins Auto zu steigen, entscheidet sich Lockhart dazu, stattdessen gemeinsam mit Hannah in die Ferne zu fahren.\nDie Regie übernahm der Oscar-Preisträger Gore Verbinski, der sich mit dem Film 15 Jahre nach The Ring erstmals wieder dem Mystery-Horror-Genre zugewandt hatte. Als Drehbuchschreiber beauftragte er Justin Haythe. Mit diesem hatte er bereits zuvor zusammengearbeitet, aus Haythes Feder stammt aber auch das Drehbuch zum Filmdrama Zeiten des Aufruhrs. Der Titel A Cure for Wellness, der mit „Ein Heilmittel gegen Wellness“ übersetzt werden kann, ist ein Wortspiel, das neben der Heilung durch ein Wellness-Programm auch eine Minderung des eigenen Wohlbefindens verspricht.\nDie Hauptrolle von Mr. Lockhart übernahm Dane DeHaan. Der US-amerikanische Schauspieler hatte bereits in dem Film Chronicle – Wozu bist du fähig?, der 2012 seinen Durchbruch bedeutete, und in der Zombie-Komödie Life After Beth aus dem Jahr 2014 Horror-Erfahrungen der übernatürlichen Art gesammelt. Nur zwei Monate nach dem Ende der Dreharbeiten zu A Cure for Wellness begann DeHaan mit der Arbeit für den Film Valerian – Die Stadt der tausend Planeten, in dem der Schauspieler eine weitere Hauptrolle übernahm.\nDie Rolle der Langzeitpatientin Hannah wurde mit der britisch-brasilianischen Nachwuchsschauspielerin Mia Goth besetzt. Jason Isaacs spielt im Film die Rolle des Leiters der Einrichtung, die Lockhart aufsucht, um das vermisste Vorstandsmitglied Mr. Pembroke zu suchen, der von Harry Groener gespielt wird. Carl Lumbly spielt Mr. Wilson, Lisa Banes ist in der Rolle von Hollis und Eric Todd in der Rolle von Josh zu sehen. Ivo Nandi spielt Enrico, Magnus Krepper Pieter The Vet, Jason Babinsky Carl, Craig Wroe Morris, Tom Flynn Humphrey und der in Berlin lebende Schauspieler Leonard Kunz Frank. Die deutsche Schauspielerin Judith Hoersch ist in der Rolle von Schwester Greta und der deutsche Schauspieler Axel Buchholz in der Rolle von Doktor Brennan zu sehen. Johnny Otto übernahm die Rolle von Doktor Barlock, und in weiteren Rollen sind der schwedische Schauspieler Tomas Norström (Franc Hill) und Ashok Mandanna (Ron Nair) zu sehen.\nIn der deutschen Synchronisation spricht Konrad Bösherz Mr. Lockhart, Samira Jakobs Hannah, Wolfgang Müller spricht Dr. Heinreich Volmer, und Joachim Kaps ist im Deutschen als Pembroke zu hören.\nDer Film wurde zu einem großen Teil durch Mittel aus der deutschen Filmförderung finanziert. Von der Medien- und Filmgesellschaft Baden-Württemberg erhielt er eine Produktionsförderung in Höhe von 400.000 Euro, das Medienboard Berlin-Brandenburg gewährte für diese Zwecke 500.000 Euro. Die Mitteldeutsche Medienförderung förderte das Filmprojekt mit 400.000 Euro. Zu einem großen Teil wurde der Film allerdings vom Deutschen Filmförderfonds unterstützt, der 8,1 Millionen Euro beisteuerte. Aus diesem Grund fanden die Dreharbeiten überwiegend in Deutschland statt und wurden vom Studio Babelsberg als ausführende Produktionsfirma umgesetzt.\nDie Dreharbeiten der deutsch-amerikanischen Koproduktion wurden am 16. Juni 2015 begonnen und nach 79 Tagen am 5. Oktober 2015 beendet. Gedreht wurde in den deutschen Bundesländern Baden-Württemberg, Berlin, Brandenburg, Hamburg, Sachsen, Sachsen-Anhalt und Thüringen.\nVom 26. Juni bis 7. Juli 2015 fanden die Dreharbeiten in der sachsen-anhaltischen Stadt Schraplau statt, wo unter anderem die Zellerstraße gesperrt war.[10] Weitere Aufnahmen wurden in einem leer stehenden Plattenbau im thüringischen Zella-Mehlis und am Oberhofer Bahnhof gemacht.[11] Anfang Juli 2015 fanden Dreharbeiten in der Schwimmhalle des Zwickauer Johannisbades statt.[12]\nVon 13. bis zum 24. Juli 2015 fanden die von einem Team des Studios Babelsberg organisierten Dreharbeiten[13] vor und in der Burg Hohenzollern bei Hechingen statt, die für diese Zeit für den Publikumsverkehr gesperrt wurde. Die Dreharbeiten auf der Burg, die ansonsten im Sommer ein Publikumsmagnet ist[14], fanden von der Außenwelt abgeschirmt statt.[15] Die Burg auf einem Berg der Schwäbischen Alb, die nach einer Umgestaltung im 19. Jahrhundert in ihrem heutigen Zustand als ein typisches Beispiel der Neugotik gilt, und das Gebirge selbst dienten im Film dem von Mr. Lockhart besuchten Spa-Zentrum in den Schweizer Alpen als Kulisse. Einige Aufnahmen entstanden vom Zeller Horn aus, andere wurden von einem Hubschrauber aus gemacht. Trotz einiger Wetterkapriolen konnte der eng geschnittene Zeitplan der Dreharbeiten eingehalten werden.[13] Für die Dreharbeiten wurde vor der Burg ein Pool angelegt, der sich dort normalerweise nicht befindet, wie Luftaufnahmen vor Beginn der Dreharbeiten zeigten.[14]\nUnterstützt wurden die Dreharbeiten an der Burg Hohenzollern und auch die anschließenden Rückbaumaßnahmen von örtlichen Handwerksbetrieben und Dienstleistern, wie Landschaftsbauern und Baumpflegern, einer Schlosserei und einer Flaschnerei, aber auch von einer Stahlhandlung und einem Unternehmen für Elektrotechnik. Am letzten Drehtag war Hausherr Georg Friedrich Prinz von Preußen, Chef des Hauses Hohenzollern und des vormals regierenden Preußischen Königshauses, am Film-Set anwesend und lud Regisseur Gore Verbinski und Studio-Chef Henning Molfenter zur Unterschrift ins Gästebuch der Burg Hohenzollern ein.[13]\nDie in Potsdam stattfindenden Dreharbeiten im Studio Babelsberg wurden vom Brandenburger Ministerpräsidenten Dietmar Woidke besucht.[16] Während der dortigen Dreharbeiten brach am 29. August 2015 in einer großen Halle ein Feuer aus, in der Spezialeffekte simuliert werden sollten.[17]\nIm nahe bei Potsdam gelegenen Beelitz-Heilstätten fanden später Innenaufnahmen statt.[18][19]\nDie ursprünglich ab 1898 errichteten Arbeiter-Lungenheilstätten Beelitz-Heilstätten, ein denkmalgeschütztes Ensemble von 60 Gebäuden auf einer Gesamtfläche von ca. 200 ha, dienten zwischenzeitlich in den Weltkriegen auch als Lazarett und Sanatorium für erkrankte und verwundete Soldaten und nach dem Krieg als größtes Militärhospital der sowjetischen Armee im Ausland. Die Heilstätte ist wegen einer Mischung aus ungewöhnlicher Architektur und Verfall zu einem beliebten Motiv für Filmproduktionen geworden, und einige Gebäude verfügen über außergewöhnlich lange Flure.\nVon 18. bis 23. September 2015 waren Dreharbeiten in Hamburg geplant[20], wo der Regisseur einige Momente an der Freihafen-Elbbrücke einfangen wollte.[21] Weitere Dreharbeiten wurden in der Schweiz durchgeführt, wo sich auch der Schauplatz der Geschichte, ein fiktives Sanatorium, das über eine Heilquelle verfügt, befindet.[22]\nEinige Filmaufnahmen wurden später am Computer nachbearbeitet. Im Hintergrund einiger Szenen, die auf der Burg Hohenzollern gedreht wurden, ist nicht Mariazell zu sehen, sondern ein computergeneriertes Gebirge.[15] Auch das im Hintergrund zu sehende Gebirge und der Zug der Rhätischen Bahn in der zu Beginn gezeigten Fahrt über das Schweizer Landwasserviadukt wurden, wie auch der Nebel und der Schnee in dieser Szene, den Aufnahmen im Nachhinein hinzugefügt. Der gezeigte Zug der Baureihe 605 könnte in Wirklichkeit gar nicht auf den Schweizer Schmalspurgleisen fahren.[22][23]\nDie Ausstattung der Film-Sets wurde von Eve Stewart verantwortet, die Set-Dekoration stammt von Michael Standish und dem deutschen Filmausstatter Mark Rosinski. Das Bühnenbild ist durch die Werkstätten des Studio Babelsberg-eigenen Art Departement umgesetzt worden.[24]\nDie Filmmusik wurde von Benjamin Wallfisch komponiert.[25] Der Soundtrack zum Film umfasst 18 Lieder und wurde am 17. Februar 2017 von Milan Records auf CD, in digitaler Version und auf Vinyl (lediglich 14 Stücke) veröffentlicht.[26] Mit Feuerwalzer und Zutritt Verboten sind auf dem Soundtrack auch Lieder mit deutschem Titel enthalten.\nBei dem letzten auf dem Soundtrack enthaltenen Lied I Wanna Be Sedated (auf Deutsch ungefähr Ich möchte sediert werden), das von Mirel Wagner wie ein düsterer Folksong gesungen wurde und von dem eine kurze Passage im ersten Trailer zum Film zu hören ist, handelt es sich um eine Coverversion eines Songs der US-amerikanischen Punkband Ramones.[27] Das Lied war auf dem 1978 aufgenommenen Album Road to Ruin enthalten und wurde von Joey Ramone während eines Krankenhausaufenthaltes geschrieben[28], wo er sich wegen Verbrühungen in Gesicht und Rachen behandeln lassen musste. Das US-Musikmagazin Rolling Stone führt dieses Lied auf Platz 145 in der Liste der „500 besten Songs aller Zeiten“.[29] Bei dem von Wallfisch komponierten Stück Bicycle handelt es sich um Orchestermusik.[27]\nZudem wurde der Titel Ribbons von dem deutschen und international bekannten Komponisten Hans Zimmer komponiert und von Wallfisch arrangiert.\nVon der österreichischen Band Bilderbuch ist das Lied Spliff zu hören sowie von der deutschen Techno-Metall-Band Blitzkill eine kurze Sequenz des Liedes Sinnestäter. Bei Lockharts und Hannahs Besuch im Gasthaus hört man das Lied Augen auf der deutschen Band Oomph!.[30]\nTitelliste\nTitelliste der Vinylversion[31]\nSeite A\nSeite B\nNach einem ersten Trailer im Oktober 2016[32] und einem ersten internationalen Trailer im Dezember 2016 stellte 20th Century Fox Anfang Februar 2017 im Rahmen des 51. Super Bowls einen neuen Trailer vor.[33]\nDer Film feierte am 10. Dezember 2016 im Rahmen des Butt-Numb-A-Thon Filmfestivals seine Premiere und wurde am 29. Januar 2017 in Berlin erstmals einem deutschen Publikum vorgestellt.[34] Am 17. Februar 2017 kam der Film in die US-amerikanischen und am 23. Februar 2017 in die deutschen Kinos.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film vereint in surrealem Setting Genre-Elemente von Mystery- und Horrorfilm. Der Plot bleibt dabei lange rätselhaft. Neben der düster-bedrohlichen Atmosphäre und diversen verstörenden Bildern können auch einzelne drastische Szenen von Gewalt und Folter Kinder und Jugendliche unter 16 Jahren emotional überfordern. Doch 16-Jährige sind aufgrund ihrer persönlichen Entwicklung und bereits gesammelter Medienerfahrung in der Lage, den Film zu verarbeiten.“[35]\nDer Film konnte bislang 42 Prozent der Kritiker bei Rotten Tomatoes überzeugen.[36]\nFilmkritiker wie John Campeo erinnert die Geschichte von A Cure for Wellness an den Film Shutter Island[37][38], andere fühlen sich wegen der Thematik und der Verortung in den Schweizer Alpen an den Bildungsroman Der Zauberberg von Thomas Mann erinnert, in dem Hans Castorp seinen Vetter Joachim Ziemßen in dem Sanatorium Berghof besucht.[39][40]\nMike Reyes von CinemaBlend.com meint, der Film sei das Ergebnis einer Mischung der Film-noir-Nuancen von Shutter Island, der Obertöne von Crimson Peak und zudem einer guten Portion von BioShock.[41]\nJake Pietras von robots-and-dragons.de erklärt, der Film wolle auf unsere von Konsum und Machtgier zerfressene Gesellschaft aufmerksam machen, aber leider entpuppe er sich bereits ab etwa der Mitte als gotisch und ruhig inszenierter Thriller, der nicht so recht wisse, was er jetzt eigentlich vermitteln wolle. Dem Film fehle die Richtung, so Pietras, obwohl der Anfang recht gelungen sei und in ausgezeichnet gefilmten Kamerafahrten die emsige Geschäftigkeit und die atemberaubende Geschwindigkeit unserer Arbeitswelt vermittele, und auch der Wechsel zum krassen Gegenteil der Heilanstalt in den Schweizer Alpen gelinge gut. Auch schauspielerisch überzeugten nahezu alle Hauptcharaktere, vor allem Dane DeHaan, doch all die einzelnen Teile könnten die Geschichte nicht retten, so Pietras, die in den letzten 20 Minuten des Films leider völlig entgleise.[42]\nDie weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich – bei rund 40 Millionen US-Dollar Produktionskosten – bislang auf 26,6 Millionen US-Dollar, davon alleine 8,1 Millionen US-Dollar in den USA.[43] In Deutschland verzeichnete der Film 245.008 Besucher.[44]\nAm 18. Dezember 2017 gab die Academy of Motion Picture Arts and Sciences bekannt, dass sich Benjamin Wallfischs Arbeit auf einer Shortlist befinde, aus der die Nominierungen in der Kategorie Beste Filmmusik im Rahmen der Oscarverleihung 2018 erfolgen würden.[45] Am Ende wurde er jedoch nicht nominiert. Im Folgenden eine Auswahl von Auszeichnungen im Rahmen weiterer Filmpreise.\nGolden Trailer Awards 2017\nThe Ritual (1996) |\nMäusejagd (1997) |\nThe Mexican (2001) |\nRing (2002) |\nFluch der Karibik (2003) |\nThe Weather Man (2005) |\nPirates of the Caribbean – Fluch der Karibik 2 (2006) |\nPirates of the Caribbean – Am Ende der Welt (2007) |\nRango (2011) |\nLone Ranger (2013) |\nA Cure for Wellness (2017)\n"
}