{
    "date": "28-04-2021 14:07:50",
    "link": "https://de.wikipedia.org/wiki/A%5FDifferent%5FSet%5Fof%5FCards",
    "title": "A Different Set of Cards",
    "text": "\nA Different Set of Cards ist ein deutscher Mystery-Thriller und Independentfilm des Regisseurs Falko Jakobs aus dem Jahr 2016 mit Adrian Linke, Jutta Dolle, Tim Olrik Stöneberg und Guido Grollmann in den Hauptrollen. Es handelt sich um einen Episodenfilm, der das, was geschieht, in Form einer Zeitschleife erzählt.\nBei Skyroad Films heißt es: „Der Film behandelt die Frage, wie sich eine identische Ausgangssituation entwickelt, je nachdem welcher Charakter welche Rolle ausfüllt…“\nIn einer abgelegenen Lagerhalle treffen vier Spieler an einem Pokertisch aufeinander. Da ist einmal Ben Borkmann, den man als abgebrüht bezeichnen kann, als weiterer Spieler kommt ein Draufgänger, der Äpfel liebt, hinzu, den dritten Part bildet ein glatzköpfiger nervöser Mann, und eine verführerische Femme Fatale bildet den Schluss. Es geht um eine verhängnisvolle Geldübergabe, die über das Schicksal der vier Menschen entscheiden kann.\nDas Besondere an diesem Pokerspiel ist, dass mit jeder neuen Runde nicht nur die Karten, sondern auch die Wesenszüge der Personen, die am Tisch sitzen, neu gemischt werden, die Ausgangssituation jedoch stets dieselbe bleibt. Die vier Charaktere agieren jeweils in den Rollen des Händlers, des Komplizen, des Polizisten und des Unbekannten, Rollen die sie mit jeder neuen Runde untereinander austauschen. Durch das Tauschen der Rollen untereinander wird jeweils eine andere Wendung herbeigeführt, die den jeweiligen Verlauf der Geschichte in neue Bahnen lenkt und den vorherigen Ablauf ignoriert. Das Schicksals jedes Einzelnen hängt auch davon ab, wie er die Karten, die ihm das Schicksal zugeteilt hat, ausspielt, denn mit denselben Karten erreichen unterschiedliche Charaktere auch unterschiedliche Ergebnisse.\nDer Draufgänger, der mit einer Aktentasche mit unbekanntem Inhalt ins Lagerhaus gekommen ist, will diese an die unbekannte Femme fatale  verkaufen. Im Wagen vor der Halle wartet der Komplize des Verkäufers, um gegebenenfalls einzugreifen, wenn etwas nicht so läuft, wie geplant. Die drei ahnen jedoch nicht, dass ein Polizist von dem Deal weiß und sich im Lagerhaus versteckt hält. Die Dinge laufen dann ganz anders als ursprünglich geplant, was zu dem genannten Pokerspiel mit immer wieder neuen Rollen führt.\nProduziert wurde der Film von Skyroad Films. Es handelt sich um eine Low-Budget-Produktion. Die Produktionskosten betrugen circa 5.000 Euro. Der komplette Film wurde im Sommer 2014 innerhalb von zwei Wochen in einer Lagerhalle in der Nähe von Köln abgedreht. Er thematisiert lose den Schmetterlingseffekt.\nA Different Set of Cards hatte am 20. Mai 2016 auf dem Roswell-Filmfestival in New Mexico Premiere.\nAm Wochenende 19. bis 21. August 2016 wurde der Film beim ersten GenBlast Film Festival in Culpeper in Virginia vorgestellt, zudem lief er auf zahlreichen weiteren Festivals, beispielsweise auf dem Action On Film International Film Festival in Kalifornien.\nAm 13. Oktober 2017 wurde A Different Set of Cards vom Studio Endless Classics auf DVD und Blu-ray Disc herausgegeben.\nCinema365 meinte, das Konzept sei interessant und die vier Schauspieler hielten ihre Charaktere relativ funktionsfähig, auch dann, wenn sich die Umstände ändern würden. Jakobs, der am Film in diversen Funktionen mitwirke, zeige ein bemerkenswertes Selbstvertrauen sowohl als Autor als auch als Regisseur und schaffe es, etwas durchzuziehen, was in weniger fähigen Händen zu einem totalen Durcheinander führen könnte. Zudem habe der Film neben einem deutlichen Film noir-Touch auch ein europäisches Flair. Das kennzeichne die Verwendung von Licht und Schatten „ebenso wie Deutsch, denn, aus welchem Grund auch immer, scheinen deutsche Filmemacher in diesem Aspekt des Filmemachens die versiertesten Filmemacher der Welt zu sein“. Die Pokerspielsegmente, die in Schwarzweiß gedreht sind, würden das Film noir-Gefühl noch unterstreichen. Zwar sei die Wendung am Ende des Films nicht superoriginell, habe dem Film jedoch etwas gegeben, was viele Filme heutzutage vermissen ließen, ein passendes Ende.\nDer indische Filmemacher Paul Cardullo schrieb bei Gruesomemagazine, Regisseur Falko Jakobs’ Film sei die verblüffende Geschichte eines Drogenhandels, der schief gelaufen sei. Der Film habe eine faszinierende Struktur und spiele das Szenario mehrere Male durch, wobei die Charaktere in jeder Runde in verschiedenen Rollen agierten. Die Besetzung mache einen ausgezeichneten Job, Jakobs und sein Steadicam-Operator Raoul Henri würden einen tollen Job machen und den Film in Fluss und visuell interessant halten. Es sei ein Film, der es wert sei, ausgesucht zu werden. Trotz seines eher kleinen Budgets, sehe der Film aus, als sei er sehr viel teurer gewesen. A Different Set of Cards sei ein ausgezeichneter und bemerkenswerter Krimi-Thriller des deutschen Schriftstellers und Regisseurs Falko Jakobs. Indem er die ungewöhnliche Framing-Technik des Tauschs von Charakterrollen anwende, ergäben sich daraus fesselnde Szenen über die Interaktion von Schicksal und Wahl in unserem Leben. Die kleine Besetzung leiste hervorragende Arbeit, die Filmemacher gäben dem Film ein reiches und dynamisches Aussehen, das trotz des Großteils der Handlung an einem Ort für visuelles Interesse sorge. Cardullo sprach eine Empfehlung aus, sich den Film anzusehen und verband das mit dem Wunsch, dass er nach seiner Vorstellung auf Festivals eine noch breitere Veröffentlichung erfahre.\nDer Film konnte zahlreiche Auszeichnungen verbuchen und lief auf mehreren internationalen Filmfestivals.\n"
}