{
    "date": "28-04-2021 14:07:50",
    "link": "https://de.wikipedia.org/wiki/A%5FFall%5Ffrom%5FGrace",
    "title": "A Fall from Grace",
    "text": "A Fall from Grace ist ein US-amerikanischer Thriller von Tyler Perry aus dem Jahr 2019. Perry hat als Rory Garraux außerdem eine Nebenrolle. Es handelt sich um eine Produktion der Streaming-Plattform Netflix, die am 17. Januar 2020 veröffentlicht wurde.\nDer Film beginnt mit einer Szene, in der zwei Polizisten den Suizid einer älteren verzweifelten Dame nicht verhindern können, jedoch stellen sich erst später die Zusammenhänge heraus. Grace Waters bleibt gelassen, als ihr Ex-Mann seine Affäre heiratet und ihr Sohn wegzieht. Stattdessen lernt sie den deutlich jüngeren,  gutaussehenden und gut gebauten Shannon, einen Künstler, während einer Vernissage kennen. Sie haben zunächst eine wundervolle Zeit, sodass sich Grace in ihrem neuen Lebensabschnitt wundervoll fühlt und sich Hals über Kopf verliebt. Shannon zerstört jedoch im Handumdrehen ihr Leben, ihre Karriere und ihre seelische Gesundheit, indem er ihr Geld nimmt, in der Firma, bei der sie angestellt ist, Geld abzweigt, Grace mit anderen Frauen betrügt und sich auch sonst vollkommen gerissen und ungehobelt aufführt. Schließlich findet sie sich im Gefängnis wieder, wo sie auf ihr Verfahren für Shannons Mord wartet. Ihre einzige Hoffnung ist die Pflichtverteidigerin Jasmine Bryant, die noch nie zuvor einen Mordfall verteidigte.\nMit der Zeit kommt ans Licht, dass Graces Freundin Sarah Miller alias Betty Mills in die Machenschaften ihres Sohnes Maurice Mills alias Shannon eingeweiht ist und mindestens ein Dutzend ältere Frauen in ihrem Keller ausgehungert festhält, um deren Renten regelmäßig einzustreichen. Es gelingt Jasmin und ihrem Mann, die beiden zur Strecke zu bringen. Da Shannon lebt, kommt ebenso zutage, dass es den Mord nie gegeben hat und auch, dass es ein fingiertes Spiel von Mutter und Sohn gewesen ist. Jasmine gewinnt den Fall vor Gericht und Grace ist frei. Den zu Beginn des Films gezeigten Suizid beging eine der im Haus von Sarah festgehaltenen Frauen. Zum Ende des Films folgt eine Szene, in der Sarah eine Arbeitsstelle in einem Altenheim antritt, was vermuten lässt, dass sie dort weiterhin ältere Damen ausbeuten wird.\n"
}