{
    "date": "28-04-2021 14:07:50",
    "link": "https://de.wikipedia.org/wiki/A%5FGirl%5FWalks%5FHome%5FAlone%5Fat%5FNight",
    "title": "A Girl Walks Home Alone at Night",
    "text": "A Girl Walks Home Alone at Night ist ein feministischer Vampirfilm der iranisch-amerikanischen Regisseurin und Drehbuchautorin Ana Lily Amirpour aus dem Jahr 2014. Er wurde zuerst im Januar 2014 auf dem Sundance Film Festival gezeigt, bevor er am 21. November 2014 in den USA anlief. In Deutschland kam er am 23. April 2015 in die Kinos.\nIn der fiktiven iranischen Stadt Bad City lebt der junge Arash bei seinem drogensüchtigen Vater Hossein. Weitere Figuren sind ein Drogendealer, eine Prostituierte und ein Kind. In diese kleine Welt tritt eine mysteriöse junge Frau im Tschador. Zunächst erscheint und verschwindet sie unvermittelt aus den Schatten der Stadt. Der Dealer nimmt sie mit in seine Wohnung, wo sie zunächst passiv wirkt; dann aber fährt sie Reißzähne aus und beißt ihm einen Finger ab, bevor sie über ihn herfällt und seinen Körper aussaugt.\nArash kommt kurz danach in die Wohnung des Dealers, sieht, wie die namenlose junge Frau das Haus verlässt, findet die Leiche und nimmt einen Koffer voll Drogen und Geld mit. Von nun an versorgt Arash seinen Vater mit Drogen und dealt auch damit. Er trifft die Frau im Tschador wieder, als er nach einer Kostümparty im Dracula-Kostüm unter Drogeneinfluss nach Hause wankt. Sie nimmt ihn in ihre Kellerwohnung mit, wo sich eine Beziehung andeutet.\nIm weiteren Verlauf steht die junge Frau im Mittelpunkt der Handlung. Sie setzt den kleinen Jungen unter Druck und nimmt ihm sein Skateboard ab. Sie gleitet darauf noch unheimlicher und leiser durch Lichter und Schatten. Sie hat Kontakt zu verschiedenen Personen. Die Einzige jedoch, mit der sie sich unterhält, ist die Prostituierte; sie empfiehlt ihr, sich darauf zu besinnen, was sie selbst wirklich wolle. Als die junge Frau die Prostituierte neben Arash Vater entdeckt und erkennt, dass beide unter Drogen stehen und Arash Vater die Prostituierte gezwungen hat, die Drogen zu nehmen, tötet sie den Mann und lässt gemeinsam mit der Prostituierten die Leiche verschwinden.\nAm nächsten Morgen findet der junge Arash die Leiche seines Vaters und will gemeinsam mit dem Mädchen aus der Stadt verschwinden. Während er auf das Mädchen in der Wohnung wartet, entdeckt er die Katze, die der Vater kurz zuvor mitgenommen hat.\nObwohl er zunächst zögert, entscheidet Arash sich, mit der Frau und dem Koffer voll Drogen und Geld in die Nacht davonzufahren.\nAna Lily Amirpour wurde in England geboren und wuchs in den USA auf, wo sie die Filmakademie der University of California, Los Angeles abschloss. Sie dreht nach eigenen Angaben seit ihrem zwölften Lebensjahr Filme und hatte vor A Girl Walks Home Alone at Night nur an Kurzfilmprojekten gearbeitet. Darunter war auch ein Kurzfilm mit gleichem Titel, mit dem sie den Kurzfilmpreis beim jährlichen Festival des iranischen Films in Los Angeles gewann. Einige Nebendarsteller des Kurzfilms spielen auch in der abendfüllenden Version mit.\nBeide Filme beruhen auf einer gleichnamigen Graphic Novel von Amirpour, die bereits das Motiv eines weiblichen iranischen Vampirs im Tschador auf einem Skateboard nutzt. Für ihr Debüt mit einem abendfüllenden Film bekam sie Gelder von mehreren Produktionsgesellschaften, darunter auch von SpectreVision von Elijah Wood. Nach dem Erfolg in Sundance übernahm das Film-Unternehmen von VICE-Medien zusammen mit 20th Century Fox den Vertrieb.\nGedreht wurde in Schwarz-Weiß in der kalifornischen Ölstadt Taft. Die Originalsprache des Films ist Farsi, alle Beteiligen stammen aus der exil-iranischen Community. Arash Marandi, der Darsteller des Arash, lebt in Hamburg.\nDie Tiefpumpen der Ölstadt Taft und eine nur nachts gezeigte Industrieanlage prägen die Stimmung des Films. Spätestens wenn die junge Frau teils alleine, teils zusammen mit Arash immer wieder die Leichen ihrer Opfer in einen Graben außerhalb der Stadt wirft, der schon voll von menschlichen Körpern ist, wird der Film jedoch ortlos und im Irrealen angesiedelt. Immer wieder wird die Geschichte in Zeitlupe erzählt, die Angriffe der Vampirin auf ihre Opfer sind hingegen im Zeitraffer. Lange Einstellungen mit sparsamen Dialogen oder gar ohne Worte prägen den Film.\nVermittelt werden die Szenen durch den Soundtrack, der elektronische Musik mit starken Einflüssen aus dem Nahen Osten zwischen 80er-Jahre-Anklängen bis Hipstertum der 2010er Jahre einführt.\nDer Film macht Anleihen bei berühmten Filmszenen. So lehnt Arash in der Eröffnungssequenz in einem weißen T-Shirt lässig an einem Lattenzaun wie James Dean und fährt einen 1957er Ford Thunderbird. Die mysteriöse Frau trägt einen quergestreiften Pullover wie Jean Seberg in Außer Atem.\nDer Film wurde in Sundance begeistert aufgenommen und von Kritikern als sofortiger Klassiker bezeichnet. Im Film werden Zitate aus den 1950er Jahren, den 1980ern und der Postmoderne verortet. Zum Vergleich werden Quentin Tarantino, Aki Kaurismäki und Jim Jarmusch genauso herangezogen wie Musikvideos.\nDer Titel wird als Provokation der iranischen Gesellschaftsordnung interpretiert. Schon die Vorstellung, dass ein Mädchen nachts alleine nach Hause geht, verletze die Regeln der iranischen Theokratie. Dargestellt werde eine junge Frau, die sich gegen die von ihr wahrgenommene Ungerechtigkeit wehrt und die Machtverhältnisse der Geschlechter umkehrt.\nDer Kontrast zwischen dem iranischen Kulturkreis und der feministischen Vampirstory wird geringer, wenn man die betonte ethnische Ausrichtung als Marketingidee der Regisseurin und ihres Teams ansieht, denn ihr familiärer Hintergrund ist eben nur Hintergrund, während sie selbst und alle Mitwirkenden in westlichen Gesellschaften aufgewachsen sind.\nDie belgische Band The Black Heart Rebellion hat einen alternativen Soundtrack zum Film geschrieben und diesen zusammen mit dem Film mehrfach live aufgeführt.\n"
}