{
    "date": "28-04-2021 14:07:51",
    "link": "https://de.wikipedia.org/wiki/A%5FGood%5FWoman%5FIs%5FHard%5Fto%5FFind",
    "title": "A Good Woman Is Hard to Find",
    "text": "\nA Good Woman Is Hard to Find ist ein britisch–belgischer Thriller aus dem Jahr 2019. Regie führte Abner Pastoll, nach einem Drehbuch von Ronan Blaney. Die Hauptrolle übernahm Sarah Bolger.\nEine junge Frau geht blutüberströmt unter die Dusche, um sich zu reinigen. Rückblende: Sarah, eine alleinerziehende Mutter von zwei Kindern, hat an der Kasse eines Supermarktes nicht genug Geld für den Einkauf, während Tito, ein junger Mann, zwei Dealer beobachtet, die aus ihrem Fahrzeug heraus Drogen verkaufen. Die Kinder, Lucy und Ben, vier und fünf Jahre alt, werden von Sarah liebevoll behandelt, Ben aber spricht nicht, wohingegen Lucy sehr lebhaft ist. Nachdem Sarahs Kinder schlafen, sucht sie verzweifelt nach Batterien für ihren Dildo und findet schließlich welche in einem Kinderspielzeug. Am nächsten Tag erkundigt sich Sarah in einem Polizeirevier, ob es bei den Ermittlungen bezüglich des Mordes an ihrem Mann etwas Neues gibt, doch die Beamtin wiegelt sie ab. Später besucht sie mit ihren Kindern erst ihre Mutter, dann das Grab ihres Mannes. Tito stiehlt währenddessen ein Fahrzeug, rammt damit das Auto der Straßendealer und stiehlt ihnen die Drogen aus dem Kofferraum. Leicht verletzt verfolgen die Dealer Tito zu Fuß, während Sarah sich auf dem Nachhauseweg befindet. Als sie die Wohnungstür öffnet, dringt Tito gewaltsam ein und bedroht Sarah und die Kinder. Er geht kurz in das Bad und verschwindet danach aus der Wohnung.\nLeo, der Boss der bestohlenen Dealer, macht Druck auf die beiden, den Dieb zu finden, doch sie wissen nicht, um wen es sich bei dem Dieb handelt. Abends besucht Tito Sarah, holt die Drogen aus dem Bad, die er unter der Badewanne versteckt hat, und bietet ihr einen Anteil aus dem Verkauf einiger der gestohlenen Drogen an, was sie aber ablehnt. Er deponiert den Großteil der Drogen wieder unter der Badewanne und verschwindet danach, kommt aber in den nächsten Tagen regelmäßig wieder und legt Sarah ihren Anteil auf den Tisch. Ben findet die Drogen und verschüttet das darin befindliche Kokain im Kinderzimmer, als Sarah das Zimmer betritt. Tito will in die Wohnung, doch Sarah öffnet nicht, woraufhin er die Türscheibe einschlägt und sich gewaltsam Zutritt verschafft. Sarah sperrt die Kinder im Wohnzimmer ein, Tito findet die nun unbrauchbaren Drogen und will in seiner Wut Sarah vergewaltigen, doch sie kann ihn mit einem Messer töten. Wegen des verursachten Lärms haben Nachbarn die Polizei alarmiert, doch obwohl sie die Wohnung betreten, entdecken sie Titos Leiche nicht, schreiben aber wegen der zerstörten Glasscheibe einen Bericht.\nSarah lässt ihre Kinder bei ihrer Mutter, besorgt sich ein Beil und eine Säge im Baumarkt und zerlegt damit Tito in Einzelteile, die sie, bis auf den Kopf, verpackt in Plastikbeutel, in der Umgebung in Müllcontainer wirft. Leo hat inzwischen herausgefunden, dass Tito der Dieb ist, er dringt mit den beiden Dealern in Titos Wohnung ein, findet aber nur zwei Mitbewohner vor, die von ihm mit einem Hammer gefoltert werden, die aber nicht wissen, wo Tito sich aufhält. Als Sarah am nächsten Tag eine Klinik verlässt, hört Leo, der dort nach Tito sucht, Lucy den Namen Tito sagen. Er verfolgt die Familie bis zu deren Wohnort, befragt sie nach Tito und bedroht sie, doch Mitarbeiter der Müllabfuhr helfen ihr und sie kann unbemerkt entkommen. Ben rennt weinend davon, er war Zeuge des Mordes an seinem Vater und erkennt in Leo den Mörder. Sarah spricht sich mit ihrer Mutter aus, mit der sie vorher einen Streit hatte, lässt die Kinder über Nacht bei ihr und will das Haus verlassen, doch Leo ist in das Haus eingedrungen und bedroht die Familie. Sarah verspricht ihm, innerhalb der nächsten Stunde mit Tito in Leos Klub zu kommen, wenn er die Familie in Ruhe lässt, womit Leo sich zufrieden gibt.\nSie holt den Kopf Titos aus ihrer Wohnung und geht damit in den Klub. Als Sarah den Kopf aus der Tasche zieht, lacht Leo anerkennend, will dann wissen, was sie will, daraufhin fragt sie ihn, ob er ihren Mann gekannt hat und nennt seinen Namen. Nun weiß Leo, dass Sarah die Frau des von ihm Ermordeten ist. Sarah zieht eine Pistole aus dem Kopf Titos und schießt damit auf Leo und seine beiden Mitarbeiter. Sie kann Leo und einen der Mitarbeiter töten, den anderen schwer verwunden, als ihr die Munition ausgeht. Sie tötet ihn mit Leos Hammer und kann das Büro des Clubs unbemerkt verlassen. Am nächsten Tag vermutet die Polizei einen Bandenkrieg, der zu den Morden geführt hat.\nDie Dreharbeiten fanden in Nordirland und Belgien statt.\nDie Premiere des Films fand auf dem Fantasia International Film Festival am 21. Juli 2019 statt. In Großbritannien kam der Film am 25. Oktober 2019 in die Kinos.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 92 Prozent, basierend auf 51 Kritiken, mit einer durchschnittlichen Bewertung von 7.30/10. Bei Metacritic hat der Film eine Punktzahl von 65/100, basierend auf 7 Kritiken, was auf „allgemein positive Kritiken“ hinweist. Das Lexikon des internationalen Films urteilt: „Grimmiger Rache-Thriller, der vor allem von der kraftvollen Leistung seiner Hauptdarstellerin lebt.“\n"
}