{
    "date": "28-04-2021 14:07:53",
    "link": "https://de.wikipedia.org/wiki/A%5FPerfect%5FGetaway",
    "title": "A Perfect Getaway",
    "text": "A Perfect Getaway (deutsch Ein perfekter Ausflug) ist ein US-amerikanischer Thriller von David Twohy aus dem Jahr 2009.\nCliff und Cydney Anderson sind frisch verheiratet und verbringen ihre Flitterwochen auf Hawaii. Die beiden wollen auf der Nachbarinsel Kauaʻi zu einem abgelegenen Strand wandern. Auf der Fahrt zum berühmten Kalalau Wanderpfad treffen sie auf das junge Pärchen Kale und Cleo. Diese bitten die Andersons, sie mit dem Wagen mitzunehmen. Als Kale jedoch bemerkt, dass Cliff sie loswerden möchte, ist er eingeschnappt und möchte nicht mehr mitfahren. Er zerrt Cleo aus dem Auto. Cliff und Cydney fahren allein weiter.\nDie Andersons treten die Wanderung an und treffen kurz darauf auf Nick, der auf dem Weg zu seiner Freundin Gina ist. Die beiden begleiten Nick ein Stückchen. Von einer Gruppe anderer Wanderer erfahren sie, dass in Honolulu ein Doppelmord an einem frisch verheirateten Ehepaar verübt worden ist. Verdächtigt werden ein Mann und eine Frau. Während Cliff und Cydney diese Nachricht offensichtlich beunruhigt, bleibt Nick scheinbar cool und geht unbekümmert weiter. Cliff und Cydney folgen ihm und treffen an einem Wasserfall auf seine Freundin Gina. Die jungen Leute kommen ins Gespräch, während Cliff von einer höher gelegenen Stelle aus versucht, mittels seines Handys mehr über den Mord zu erfahren. Gerade als er die Nachricht geladen hat, dass das Mörderpärchen auf Kauaʻi vermutet wird, und er sich anschickt, die Bilder der Verdächtigen auf sein Handy herunterzuladen, wird er von Kale und Cleo, dem jungen Pärchen, mit dem es zu Differenzen kam, gestört. Kale ist immer noch eingeschnappt und bedrängt Cliff. Nick, der dazukommt, geht zwischen die beiden und kann die Situation entschärfen.\nDanach begeben sich die Andersons zusammen mit Nick und Gina wieder auf den Weg, um den  abgelegenen Strand aufzusuchen. Während sie sich unterhalten, erfahren sie einiges voneinander. Nick zum Beispiel wurde nach einer Verwundung, die er sich im Irak zugezogen hat, eine Metallplatte in den Kopf implantiert. Seine Freundin Gina war früher Verkäuferin in einer Fleischerei. Cliff äußert gegenüber Cydney den Verdacht, dass das skurrile Paar mit den Morden zu tun haben könnte. Diese Vermutung wird weiter verstärkt, als Nick mit Pfeil und Bogen auf die Jagd geht und ihnen ein getötetes Tier als Abendessen offeriert. Während die Männer auf der Jagd sind, tauschen sich Cydney und Gina aus. Cydney erzählte Gina die Geschichte eines Freundes von früher, der verrückt gewesen sei. Rocky, so heißt er, hängte den Labrador seines Nachbarn mit einem Seidenstrumpf an einem Baum auf. Er forderte von ihr, dass sie die Geschichte niemandem erzählen dürfe, sonst hätte das schlimme Folgen. Als Gina fragt, ob sie sich daran gehalten habe, meint Cydney, ja, bis heute.\nAm nächsten Morgen werden sie vom Lärm eines Polizeihubschraubers geweckt, der unweit von ihnen auf einer Wiese landet. Die beiden Pärchen nehmen erstaunt zur Kenntnis, dass die Polizei Kale und Cleo verhaftet. Ein Beamter findet im Rucksack der beiden eine Dose mit Zähnen, die als mutmaßliche Indizien eines Verbrechens interpretiert werden können. Ob sie tatsächlich von dem ermordeten Ehepaar stammen, bleibt unklar. Die vier sind froh, dass die Mörder gefasst worden sind, und gehen entspannt weiter zum Strand. Dort angekommen, paddeln Cliff und Nick aufs Meer hinaus. Während Cydney Essen zubereitet, schaut sich Gina die Bilder an, die auf Cliffs Camcorder gespeichert sind. Urplötzlich lässt Gina die Kamera entsetzt fallen, springt auf und läuft davon, denn durch einige Bilder ist ihr schlagartig klar geworden, dass die Andersons die Mörder sein müssen. Verzweifelt versucht Gina ihren Freund vor der tödlichen Gefahr zu warnen. Cydney hat allerdings ihre Verfolgung aufgenommen. Währenddessen sind Cliff und Nick in einer Küstenhöhle angekommen. Dort zeigt Cliff sein wahres Gesicht und schießt Nick in den Hinterkopf. Der durchtrainierte Mann fällt vom Kajak ins Wasser.\nEinige Rückblicke erklären, wie Cliff und Cydney auf Nick und Gina aufmerksam geworden sind. Auch wird zur Gewissheit, dass Cliff jener Rocky von damals ist, als man Cliff und Cydney Crystal Meth rauchen sieht. Unter Drogeneinfluss hat Cydney ihn bei seinen Taten unterstützt.\nMittlerweile wurde Gina von Cydney eingeholt. Es kommt zu einem Kampf zwischen den beiden, wobei Cydney von einer Klippe ins Meer fällt. Gina sieht Nicks verlassenes Kajak in der Höhle. Plötzlich klingelt ihr Handy, ihr Mobilfunkanbieter ist dran, verzweifelt bittet sie darum, Hilfe zu schicken. Von der Klippe aus sieht Gina Cydney, die auf einem Kajak liegt. Plötzlich taucht Cliff vor ihr auf, der die Klippe fast erklommen hat. Mit einem Messer durchsticht sie seine linke Hand und läuft davon. Cliff kann sich jedoch die Klippe hochhangeln und das Messer aus seiner Wunde ziehen. Dann verfolgt er Gina. Währenddessen paddelt Cydney zurück an den Strand, wo schon der Polizeihubschrauber wartet. Sie gibt sich als vermeintliches Opfer aus. Unterdessen hat Nick in der Luftblase des umgekippten Kajaks überlebt, denn die Kugel aus Cliffs Pistole wurde von der Metallplatte, die Nick nach einer Minenexplosion während eines Militäreinsatzes im Irak in den Kopf implantiert worden war, aufgehalten.\nDie flüchtende Gina stößt auf eine Gruppe junger Männer, die ihre von Nick und Cliff entwendeten Kajaks suchen. Cliff kommt hinzu und versucht den Männern zu erklären, dass die völlig aufgebrachte und schreiende Gina unter Einfluss der synthetischen Droge Crystal Meth stünde. Einem der Männer fällt jedoch auf, dass Cliffs Pupillen stark vergrößert sind, die von Gina aber nicht. Als Cliff merkt, dass die Männer seinen Worten nicht trauen, zieht er seine Waffe und erschießt einen nach dem anderen. Gina läuft entsetzt davon. Kurz darauf erreicht Nick – der sich aus dem Kajak befreit und auf die Suche nach Gina begeben hat – die Steilküste am Strand, wo von Cliff soeben die jungen Männer erschossen wurden. Er verwickelt Cliff in einen Kampf und verletzt ihn mit dem Messer an der rechten Hand so schwer, dass er die Faustfeuerwaffe nicht mehr kontrolliert führen kann. Schließlich überwältigt er Cliff und hält ihn mit dessen Pistole in Schach. Über den beiden taucht der Polizeihubschrauber auf, aus dem heraus die Szene beobachtet wird. In ihm befindet sich auch Cydney, die den Einsatzkräften den Killer zeigen soll. Cydney wählt Nick als Ziel, doch als Gina zwischen Nick und Cliff resp. Rocky geht, wird klar, dass nicht er der Gesuchte ist. Gina hält Nick davon ab, Cliff zu töten, und tritt diesen stattdessen voller Verachtung zu Boden. Als Gina und Nick sich umarmen, versucht der am Boden liegende Cliff sich die Pistole zu schnappen. Cydney weist den Polizei-Scharfschützen im Helikopter darauf hin, dass der am Boden liegende Cliff der gefährliche Killer sei. Sie hofft, sich aus der über Jahre hinweg bestehenden Abhängigkeit von Cliff resp. Rocky zu befreien, indem sie mit der Vergangenheit bricht. Cliff wird daraufhin von einem gezielten Schuss des Scharfschützen aus dem Hubschrauber tödlich getroffen.\nIm Hubschrauber auf dem Weg in die Klinik macht Nick Gina einen Heiratsantrag. Von Flitterwochen wollen jedoch beide nichts wissen.\nDer Wanderweg im Film (Kalalau Trail) führt entlang der Nā-Pali-Küste auf der Pazifik-Insel Kauai. Die Aufnahmen entstanden aber nicht nur auf Kauai, sondern auch in Aguadilla, in Cabo Rojo in  Isabela, in San Juan und San Sebastián in Puerto Rico. Des Weiteren entstanden Filmaufnahmen im Sheraton Hotel in San Juan und im Normandie Hotel (Hochzeitsszene) in San Juan sowie im Hilton Caribe Hotel (Innenaufnahmen) in San Juan in Puerto Rico. Weitere Filmaufnahmen entstanden auf Jamaika (zum Beispiel die Aufnahmen auf See in der Höhle). Gedreht wurde in der Zeit vom 31. März bis Mai 2008. Der geschätzte finanzielle Rahmen lag bei 14 Mio. US-Dollar Bruttoeinnahmen.\nDer Film wurde am 6. August 2009 in den Niederlanden uraufgeführt, am 7. August 2009 kam er in den USA in die Kinos; in Deutschland hatte er am 8. Januar 2010 DVD-Premiere.\nDen Film gibt es seit dem 15. Januar 2010 als DVD und Blu-ray, herausgegeben von Universum Film GmbH. In den Vereinigten Staaten ist auch eine zwölf Minuten längere Fassung als Unrated Director’s Cut als DVD und Blu-ray erschienen.\n„Sorgfältig entwickelter, beachtlich inszenierter Psychothriller, der die Genrevorgaben unterläuft, indem er aus den Jägern die Gejagten macht.“\n„Eine exotische Kulisse als Schauplatz eines perfiden Katz-und-Maus-Spiels ist nicht gerade neu. Der Thriller Todesstille und der Reißer Turistas verbanden bereits das Schöne mit dem Tödlichen. Nun folgt Regisseur David Twohy (Pitch Black) diesem Motto und inszenierte einen hübsch anzusehenden, streckenweise sogar richtig spannenden Schocker […] Etwas mehr Tempo hätte dem mörderischen Urlaubstrip zu Beginn allerdings nicht geschadet. Dafür entwickelt er sich in den letzten 15 Minuten zu einem erbarmungslosen Kampf ums Überleben. Nur warum abgedroschene Erzählstrukturen selbst von erfahrenen Filmemachern wie David Twohy bemüht werden – eine mit dem Dampfhammer eingeführte Kriegsverletzung wird später wie selbstverständlich zum Lebensretter –, bleibt ein Rätsel. […] Fazit: Stylisher Schocker, der trotz unlogischer Momente mit punktueller Spannung zu fesseln weiß.“\n„Trotz interessanter Idee und vielversprechendem Cast liefert David Twohy mit „A Perfect Getaway“ einen recht schwachen Thriller ab.“\nTimescape |\nThe Arrival – Die Ankunft |\nPitch Black – Planet der Finsternis |\nBelow |\nRiddick: Chroniken eines Kriegers |\nA Perfect Getaway |\nRiddick: Überleben ist seine Rache\n"
}