{
    "date": "28-04-2021 14:07:53",
    "link": "https://de.wikipedia.org/wiki/A%5FPromise%5FKept",
    "title": "A Promise Kept",
    "text": "A Promise Kept (Originaltitel: The Gunman) ist ein US-amerikanischer Thriller des Regisseurs Daniel Millican aus dem Jahr 2004.\nDie Stadt Austin beklagt immer mehr Fälle von Kindesmisshandlung und mehrere Kinder werden noch vermisst. Ben Simms ist zusammen mit seinem Kollegen Roland an den Ermittlungen beteiligt, als plötzlich seine Frau Lori erschossen wird. Nun wird dem Vater einer zehnjährigen Tochter der Fall entzogen. Stattdessen soll er seine junge, unerfahrene Kollegin Daphne bei der Suche nach einem „Racheengel“ unterstützen. Der schwarz gekleidete Täter versucht in einem Akt von Selbstjustiz, alle Sexualstraftäter, die sich an Kindern vergingen, zu töten. Auch Bens Tochter Cassie ist gefährdet, obwohl sie in einem Kampfsport-Kurs Selbstverteidigung lernt.\nAls der Racheengel einen Täter in der Nähe eines Spielplatzes inflagranti erwischt, sind Ben und Daphne zur Stelle. Kurze Zeit später erhält Ben von seinem Vorgesetzten Captain Carlton die Nachricht, dass der Täter John Cutter auch Loris Mörder ist. Als Cutter in ein anderes Gefängnis verlegt werden soll, verspürt Ben selbst Rachegelüste, aber der unbekannte Rächer kommt ihm zuvor. Auf der Flucht greift dieser Roland an und steht plötzlich Ben gegenüber, der ihn aber laufen lässt. Wegen dieses Verhalten wird er vorübergehend vom Dienst suspendiert. In der Zwischenzeit ermittelt Daphne, dass Scott Sherwin wegen seiner militärischen Vergangenheit der Racheengel sein könnte.\nScott trainiert regelmäßig mit Cassie in der Villa ihrer „Tante“ Eve Richards, die an Multipler Sklerose leidet. Als Ben und Daphne ihn verhören, erfahren sie, dass Roland schon da war. Daphne ermittelt, dass Cutter vor dem tödlichen Schuss bereits von einem Polizisten vergiftet worden sein muss, und als Ben gerade den alten Fall MacGruder aufdeckt, an dem sein jetziger Chef beteiligt war, wird Cassie entführt. Als Ben und Daphne die Verfolgung aufnehmen, erkennt Ben den Racheengel und Daphne erfährt, dass John Cutter einen unbekannten Bruder namens Roland hatte.\nDieser sperrt Cassie wie zuvor einige andere Kinder in einen Käfig ein. Als Ben und Daphne zusammen mit dem Racheengel eintreffen, überwältigen sie den Sexualstraftäter. Unter der Maske des Rächers verbirgt sich Eve. Ben lässt sie entkommen.\nDer Film gewann 2004 den Zuschauerpreis beim Fort Myers Beach Film Festival.\n"
}