{
    "date": "28-04-2021 14:07:53",
    "link": "https://de.wikipedia.org/wiki/A%5FQuiet%5FPlace%5F%28Film%29",
    "title": "A Quiet Place (Film)",
    "text": "Nachfolger →A Quiet Place 2\n\nA Quiet Place (engl. für „Ein ruhiger Ort“) ist ein Horror-Thriller von John Krasinski, der am 6. April 2018 in die US-amerikanischen und am 12. April 2018 in die deutschen Kinos kam. Seine Premiere feierte A Quiet Place am 9. März 2018 als Eröffnungsfilm des South by Southwest Film Festivals. Krasinski ist in dem dystopischen Endzeitfilm auch in einer der vier Hauptrollen neben seiner Ehefrau Emily Blunt zu sehen.\nA Quiet Place erzählt, wie eine Familie auf der Erde nach einer mysteriösen Invasion versucht, zu überleben. Weil die außerirdischen Wesen durch die kleinsten Geräusche angelockt werden, müssen sie sich absolut leise verhalten.\nDrei Monate nach einer Alieninvasion auf der Erde durchstöbert die fünfköpfige Familie Abbott einen verlassenen Supermarkt in einer menschenleeren Kleinstadt. Sie bewegen sich barfuß, langsam und auf Zehenspitzen fort und kommunizieren in Gebärdensprache. Das älteste Kind Regan ist gehörlos und trägt ein nicht funktionierendes Cochlea-Implantat.\nObwohl es ihm sein Vater Lee verbietet, nimmt Sohn Beau heimlich und mit Billigung seiner Schwester Regan ein batteriebetriebenes Spielzeug-Space-Shuttle mit. Auf dem Rückweg zur Farm bleibt Beau ein Stück zurück und aktiviert das lärmende Spielzeug. Ein von den Geräuschen angelockter Außerirdischer nähert sich rasch, entführt und tötet das Kind. Mehr als ein Jahr später leidet die Familie noch immer unter dem Verlust. Am Ort des Überfalls haben sie dem Jungen ein Kreuz errichtet. Insbesondere Regan gibt sich die Schuld und fühlt sich von ihrem Vater verachtet, da sie Beau das Shuttle bewusst überlassen hat. Erst gegen Ende des Films vermittelt ihr ihr Vater ausdrücklich, sie immer geliebt zu haben.\nWährend das gesellschaftliche Leben seit der Ankunft der Aliens zusammenbrach, überlebten Menschen nur, wenn sie sich absolut leise verhielten. Die Kreaturen haben lange Zangenarme, einen melonenförmigen Kopf sowie große Reißzähne und werden durch kleinste Geräusche angelockt, sind jedoch blind. Der Alltag der Abbotts ist an das Leben in Stille angepasst. So verzichten sie auf Geschirr und Besteck und die Kinder nutzen zum Spielen Figuren aus Stoff. Der Vater hat im Freien Sandpfade und im Haus farbig markierte Wege über knarzende Holzdielen angelegt, auf denen sie sich nahezu geräuschlos bewegen können. Nur an Orten wie einem Wasserfall, an dem die Natur die eigenen Geräusche übertönt, können sie sich normal unterhalten. Lee hat nicht aufgehört, eine Möglichkeit zu suchen, die Kreaturen aufzuhalten, und sammelt im Keller Zeitungsartikel, die über die Wesen berichten. Zudem sendet er mithilfe eines Funkgerätes SOS an jeden, der noch leben könnte. Immer wieder versucht er, für seine gehörlose Tochter ein funktionierendes Hörgerät zu bauen, das sie mit ihrem Cochlea-Implantat verbinden kann.\nDie Mutter ist schwanger; die Vorbereitungen auf die Geburt gestalten sich schwierig: Vorausschauend planen die Eltern die Geburt und die Zeit mit dem Baby. Mit dicken Schichten von Papier versuchen sie, einen schalldichten Raum zu bauen. Ein Sauerstoffgerät soll dem Kind das Atmen ermöglichen, wenn es in eine Holzkiste gelegt wird, um seine Schreie zu dämpfen. Als Evelyns Fruchtblase platzt und sie sich in den Keller begeben will, tritt sie auf einen herausstehenden Nagel auf der Treppe. Von den verursachten Geräuschen wird eines der Wesen angelockt, weshalb Evelyn eine rote Warnbeleuchtung auf den Feldern aktiviert, um ihre Familienmitglieder zu warnen. Lee lässt Marcus Silvesterraketen starten, um die Kreaturen abzulenken. Das Vorhaben gelingt, und das Ehepaar kann mit dem Baby in den schalldichten Raum flüchten. Im Chaos verlieren die Eltern jedoch ihre Kinder, die den außerirdischen Wesen mehrmals nur knapp entkommen. Lee sucht und findet seine Kinder, opfert sich jedoch selbst, um ein Alien von deren Versteck abzulenken.\nZurück im Haus begibt sich Regan erstmals in ihrem Leben in den Keller. Dort sieht sie die gesammelten Zeitungsartikel, Lees Pläne und die technischen Geräte. Als eines der Wesen ins Haus gelangt, hat sie eine Idee, denn bei den letzten beiden Begegnungen mit den Wesen nahm sie ein lautes Geräusch wahr: Die Wesen erzeugen eine laute Rückkopplung mit ihrem Hörgerät. Sie dreht den Verstärker ihres Cochlea-Implantats auf und lässt diesen über einen Lautsprecher laufen. Das Wesen windet sich vor Schmerzen. Evelyn tötet es mit einem Gewehr. Über die Monitore der Überwachungskameras sieht die Familie, dass weitere Wesen auf dem Weg zum Haus sind. Entschlossen greift Evelyn abermals zum Gewehr.\nRegie führte John Krasinski, der gemeinsam mit Bryan Woods und Scott Beck auch das Drehbuch schrieb. Über die Idee zur Geschichte, die dem Film zugrunde liegt, sagte Beck, der Woods seit dem Alter von 11 Jahren kennt und mit diesem bereits mehrere Drehbücher gemeinsam schrieb, das ursprüngliche Konzept gehe auf ihre gemeinsame Zeit am College zurück. Dort hätten sie viele Stummfilme mit Charlie Chaplin und Buster Keaton gesehen. Jacques Tati sei jedoch ihr absoluter Favorit gewesen, dessen Fähigkeit, visuell Geschichten zu erzählen sie begeistert habe und der hierfür keinen Dialog oder Kommentare brauchte. Dies habe sie dazu gebracht, die Geschichte von A Quiet Place in einen solchen Genrekontext einzuordnen. Später sei ihnen die Idee einer Familie gekommen, die auf einer Farm lebt, nicht anders als in Iowa, wo er und Woods aufgewachsen waren. So sei ihnen auch die Idee mit dem Getreidesilo gekommen, das im Film ein wichtiger Ort ist. Wo die beiden aufgewachsen waren, habe es eine gesunde Mischung aus Stadt- und Landleben gegeben, so Beck weiter, aber über Getreidesilos habe man immer gehört, dass sie eines der gefährlichsten Dinge sind, wenn man in diese hineinfällt, da man in dem trockenen Getreide ertrinken kann. Es sei erschreckend gewesen, auf Landstraßen an ihnen vorbeizufahren. Bereits zu Beginn des Schreibprozesses hätten sie daher beschlossen, dass ein solches Silo ein Handlungsort ihrer Geschichte sein muss.\nKrasinski, der das Drehbuch überarbeitete, tauchte nach eigenen Aussagen in der Vorbereitung auf den Film in eine Welt der Alltagsgeräusche ab. Er habe in dieser Zeit ganz genau darauf geachtet, welche Geräusche seine Familie den ganzen Tag über macht und wie man diese womöglich in der Welt von A Quiet Place vermeiden könnte. So sei etwa das Monopoly-Spiel aus lautlos zu bewegenden Schwammfiguren entstanden. Weiter erklärt der Regisseur: „Ich habe in dieser Zeit aber an kaum was anderes gedacht. Eines Tages in einem Restaurant habe ich etwa das Klappern des Geschirrs wahrgenommen – und sofort aufgeschrieben, dass es in der Abendessenszene im Film keine Porzellanteller geben darf. Ich habe dann an einen Kurs aus der Highschool denken müssen, in dem wir etwas über das Leben im Mittelalter gelernt haben – und dazu zählt auch, dass die Menschen zum Teil Teller aus Brot verwendet haben. So bin ich auf die Idee mit den essbaren Tellern gekommen – die muss man nicht nur nicht abwaschen, schließlich ist auch das Wasser knapp, sie machen auch keinen Lärm. Dinge wie diese haben in dieser Zeit mein Gehirn bevölkert.“\nDer Regisseur spielt im Film auch Lee Abbott, den Vater der Familie, ein Überlebenskünstler, der sich darauf konzentriert, seine Familie jeden Tag durchzubringen. Diese Rolle ist laut eigener Aussage auch für sein Interesse am Film verantwortlich gewesen. Er selbst sei kein großer Fan von Horrorfilmen, wäre allerdings von der Familienthematik und der Frage, wie man Kinder in einer postapokalyptischen Umgebung groß- und erziehen soll, begeistert gewesen. Krasinskis Gattin Emily Blunt übernahm im Film die Rolle seiner Frau Evelyn, die sicherstellen will, dass ihre Kinder „voll ausgebildete, voll denkende Menschen“ sind. Noah Jupe spielt ihren hörenden Sohn Marcus, die auch im wahren Leben gehörlose Kinderdarstellerin Millicent Simmonds ihre Tochter Regan. Simmonds hatte bereits im Film Wonderstruck die gehörlose Rose gespielt, und es war für die Macher des Films wichtig gewesen, keine Schauspielerin einzusetzen, die nur vorgibt, taub zu sein. Durch sie sei es zudem so viel einfacher gewesen, die US-amerikanische Gebärdensprache zu erlernen, so Krasinski.[10]\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Hannes Maurer im Auftrag der Splendid Synchron GmbH, Berlin. Bianca Krahl leiht in der deutschen Fassung Evelyn Abbott ihre Stimme, Till Endemann ihrem Ehemann Lee und Carlos Fanselow dem Sohn Marcus.\nDie Dreharbeiten fanden von Mai bis November 2017 statt.[11] Im Oktober 2017 drehte man in Little Falls, so in der Main Street, wo das normalerweise belebte Zentrum der Stadt so gestaltet wurde, dass es wie eine verlassene Gegend aussah, mit im Straßenbelag wachsendem Gras und staubbedeckten Fahrzeugen.[12] Diese Sequenzen sind am Anfang des Films zu sehen. Ebenfalls im Oktober 2017 erfolgten Aufnahmen in New Paltz, wo man unter anderem an und auf der Wallkill Valley Rail Trail Bridge drehte,[13] und in Beacon in New York[14][11], dort am Natural Market in der Main Street.[13] In der Umgebung der Gemeinde Pawling, rund 75 Meilen nördlich von New York, drehte man insgesamt rund 120 Tage lang.[15] Dort findet sich auch ein Haus an einem Wanderweg an der Dover Road, das als Kulisse für die Waldhütte diente, in der die Abbots leben.[16] Als Kamerafrau fungierte Charlotte Bruus Christensen.\nFür die Ausstattung war Heather Loeffler verantwortlich, die 2014 für ihre Arbeit für American Hustle für einen Oscar nominiert war. Für das Farm-Setting hatte man in Pawling frühzeitig 24 Morgen Mais angebaut. Ein nahegelegenes Reitzentrum wurde umgebaut, um es für ausgewählte Innenaufnahmen und für spezielle Unterwasseraufnahmen nutzen zu können.[15] Eine weitere Sound Stage, ein vor Ort gebauter Filmset, war ein Metallsilo, das nach den Angaben lokaler Medien für die dort entstandenen Szenen mit 20 Tonnen Mais befüllt wurde, den sie von Bauern aus der Region erworben hatten.[16] Die Produktionskosten des Films beliefen sich letztlich auf rund 17 Millionen US-Dollar.\nAls Visual Effects Supervisor fungierte Scott Farrar, der 1986 für seine Arbeit am Film Cocoon mit einem Oscar ausgezeichnet wurde. Krasinski arbeitete bei den Entwürfen für die Kreaturen eng mit dessen Arbeitgeber Industrial Light & Magic zusammen, einem Unternehmen, das visuelle Spezialeffekte für den Filmbereich erschafft. In seiner Vorstellung kamen die Aliens auf die Erde, nachdem ihre Heimatwelt zerstört wurde: „Die Idee hinter all dem ist, dass sie definitiv Aliens und eine evolutionär perfekt entwickelte Maschine sind. Die Idee ist also, wenn sie auf einem Planeten aufwuchsen, auf dem es keine Menschen und kein Licht gab, dann brauchen sie keine Augen, sie können sich bei der Jagd nach Geräuschen richten. Sie entwickeln auch einen Weg, sich vor allem anderen zu schützen, deshalb sind sie kugelsicher und all diese Dinge. Ich wollte es stimmig machen.“ Aus diesem Gedanken heraus habe sich auch die Logik entwickelt, nach der die Familie im Film ihre strengen Regeln aufstellt, so Krasinski weiter, und die Monster habe er zudem gebraucht, damit es für sie nicht zu bequem wird.[17] Krasinski sagte, es handele sich um denkende außerirdische Kreaturen, und in seiner Vorstellung seien sie Räuber, die wie Parasiten in ein fremdes Ökosystem eingeführt wurden.[18][19] Ihr schützender Panzer sei der Grund gewesen, warum sie die Explosion auf ihrem Planeten und hiernach auf einem Meteoriten überleben konnten. Wenn sich die Aliens nicht öffnen, seien sie völlig unverwundbar.[18]\nDie Filmmusik komponierte der bereits zweimal für einen Oscar nominierte Marco Beltrami.[20] Der Soundtrack zum Film, der 16 Musikstücke umfasst, erschien am 6. April 2018 als Download und wurde am 11. Mai 2018 auch in physischer Form von Milan Records veröffentlicht.[21][22] Zudem ist eine Veröffentlichung als Schallplatte geplant.[23]\nDas Sounddesign verantworteten der mehrfach für einen Oscar nominierte Erik Aadahl und Ethan Van der Ryn, der neben mehreren Oscarnominierungen für seine Arbeit an Der Herr der Ringe: Die zwei Türme mit selbigem ausgezeichnet wurde.[24] Krasinski sagte, er habe gewusst, dass der Sound eine der wichtigsten Rollen im Film spielen werde. Weil es nach Ansicht des Regisseurs der Wahrheit entspricht, dass wir sehr selten in dieser Welt damit aufhörten uns mit sozialen Medien zu beschäftigen und einfach zuzuhören, hätten sie sich gedacht, das Publikum dazu zu zwingen, innezuhalten und zuzuhören, beispielsweise, wie das Holz klingt und zu hören, wie der Mais klingt.[25]\nTara Bennett von SyFy sagt, A Quiet Place bewege sich in der präzisen Verwendung von Klang praktisch in der Meisterklasse. Dieser verlange vom Zuschauer auf jedes Blätterrascheln, jedes Brechen von Zweigen und jeden unterdrückten Schrei zu achten. Dies sei durch die geschickte Arbeit der Tontechniker Ethan Van der Ryn und Erik Aadahl möglich gemacht worden, die beide langjährige Veteranen der Filmmusik seien. Van der Ryn wurde in der Vergangenheit für seine Arbeit zweimal mit dem Oscar ausgezeichnet, Aadahl wurde für zwei Oscars nominiert. Beide waren an großen Blockbustern wie den Transformers-Filmen beteiligt. Weil die außerirdischen Wesen im Film äußerst geräuschempfindlich sind, hatte es keinen Sinn gemacht, sie selbst als zu laut zu gestalten. Van der Ryn erklärte, eine der Ideen, die sie Krasinski früh vorgeschlagen hätten, sei die gewesen, dass die Wesen, wenn sie sich in ihrem Suchmodus befinden, fast die Fähigkeiten eines Sonars besitzen, also Töne in die Umgebung senden und die Reflexionen in der Umgebung hören und auf diese Weise navigieren können. Dies sei die Inspiration für einige der Sounds gewesen, die im Film zu hören sind, so Van der Ryn.[26]\nAadahl und Van der Ryn sagten, dass sie von der Echoortung von Tieren inspiriert wurden, wie zum Beispiel von Fledermäusen. Über die Geräusche, die die Kreaturen selbst im Film machen, sagte Krasinski in einem Gespräch mit Christoph Petersen von Filmstarts, hierfür seien jeweils 25 verschiedene Sounds übereinandergelegt worden: „Ich habe irgendwann festgestellt, dass besonders die Geräusche furchterregend sind, die wir zwar nicht genau einordnen können, aber bei denen wir trotzdem ungefähr verstehen, was für eine Funktion sie haben. Das Klackern der Kreaturen erinnert zum Beispiel an den Morsecode, den zu Beginn des Films auch meine Figur verwendet.“ Man wisse hierdurch also, dass sie offenbar irgendwie miteinander kommunizieren, ohne zu wissen, was sie kommunizieren, so Krasinski weiter, was einem echt Angst einjage.\nDa alles im Film über die Visuals und durch den Sound erklärt werden musste, habe dies auch für das Hörgerät gegolten, das mit der Kreatur auf eine negative Art und Weise interagiert, so Van der Ryn. Das Feedback bereite Regan Schmerzen, aber auch der Kreatur, was eine Verbindung zwischen dem Schmerz, den sie beide erleben, herstelle.[26] Es ist nicht irgendein Geräusch, das sich letztlich als die Schwachstelle der Aliens erweist, sondern eine von dem äußeren Teil von Regans Cochlea-Implantat erzeugte Rückkopplung, dessen Signalübertragung mit Hochfrequenzwellen erfolgt. Eine Rückkopplung kann sich ausbilden, wenn ein Lautsprecher das Signal eines Mikrofons wiedergibt und gleichzeitig das Mikrofon dieses Signal erneut aufnimmt, wenn es zu nahe am Lautsprecher steht, und kommt auch bei Hörprothesen vor. Dadurch, dass das Signal erneut verstärkt und über den Lautsprecher wiedergegeben wird, entsteht eine elektroakustische Schleife, die sich bis zur Selbsterregung aufschaukelt.[27] Das in der Szene, in der Regan im Film absichtlich eine solche Rückkopplung erzeugt, gespielte Musikstück trägt den Titel Positive Feedback.[28]\nEin erster Trailer zum Film wurde von Paramount Pictures im November 2017 vorgestellt, ein zweiter folgte Anfang Februar 2018[29] und ein letzter Trailer in englischer Sprache Anfang April 2018.[30] Es folgte die Veröffentlichung von 15 Minuten Behind-the-Scenes-Material.[31]\nAm 9. März 2018 eröffnete der Film in Anwesenheit von Krasinski und Blunt[32] das South by Southwest Film Festival.[33][34] Am 6. April 2018 kam der Film in die US-amerikanischen und am 12. April 2018 in die deutschen[35] und österreichischen Kinos.[36] Ein Kinostart in China erfolgte am 18. Mai 2018.[37] Der Film wird seit 31. Mai 2018 auch in Saudi-Arabien gezeigt[38] und ist damit einer der ersten Filme, der dort nach Jahrzehnten in die Kinos kam, nachdem in dem Land Filmtheater seit den 1980er Jahren verboten waren.[39] Voraussichtlich im August oder September 2018 will Paramount den Film auf Blu-ray Disc und Ultra HD Blu-ray veröffentlichen.[40]\nDer Film erhielt bislang von 96 Prozent der Kritiker bei Rotten Tomatoes eine eher positive Bewertung und hierbei durchschnittlich 8,2 der möglichen 10 Punkte. Im Konsens heißt es dort: „A Quiet Place spielt mit den elementaren Ängsten vor einer rücksichtslos intelligenten Kreatur, die gleichermaßen originell wie beängstigend ist – und etabliert Regisseur John Krasinski als aufsteigendes Talent.“[41] Zudem ging der Film aus den 20th Annual Golden Tomato Awards in der Kategorie Best Horror Movie 2018 als Sieger hervor.[42]\nEric Kohn von IndieWire meint, mit dem erstklassigen visuellen Flair, das sich in John Krasinskis Regiearbeit finde, verströme dieser fesselnde, fast lautlose Thriller die Verzweiflung einer zerbrochenen Welt mit der Prägnanz eines Cormac-McCarthy-Romans, der in eine simple B-Movie-Prämisse eingebettet wurde.[43]\nAshley Menzel von We Live Entertainment sagt, A Quiet Place sei ein mutiger und einfallsreicher Film mit einer erstklassigen Besetzung, einem atemberaubenden Storytelling und voller Intensität. Er sei ein Pflichtfilm des South by Southwest Film Festivals und auch des Jahres.[44] Ihr Kollege Scott Menzel meint, dass Krasinskis dritter Spielfilm ohne Frage sein bester sei und er einem die Socken ausziehe.[45]\nJonathan Barkan von Dread Central resümiert in seiner Kritik, A Quiet Place sei einer der einfallsreichsten, emotionalsten und angsteinflößendsten Filme, die er seit langer Zeit gesehen habe und dazu bestimmt, als einer der größten Horrorfilme unserer Zeit anerkannt zu werden.[46]\nÜber die im Film erzählte Geschichte sagt Fabian Holzmann von IGN Deutschland, diese sei weiß Gott nicht innovativ, dennoch sei es erfrischend, von einem Film gefordert zu werden und nicht jedes kleine Plot-Detail erklärt und anschließend in einem Flashback nochmals dargelegt zu bekommen: „A Quiet Place belohnt Aufmerksamkeit, sei es nun auf visueller oder auditiver Ebene – und macht so selbst das angestaubte, apokalyptische Setting wieder interessant.“ Bei der Musik bleibe der Film allerdings nicht konsequent, so Holzmann, da die atmosphärischen Geräusche der Umgebung im späteren Verlauf einem beinahe pompösen Soundtrack wichen, was zwar zu den beeindruckenden Bildern passe, nicht jedoch zum Gesamtkonzept: „Es ist beinahe so, als hätte der Regisseur Angst gehabt, seinen minimalistischen Ansatz über den kompletten Film durchzuziehen und die Zuschauer so zu verschrecken. Jedoch macht genau dieser A Quiet Place so besonders.“[47]\nAntje Wessels sieht in A Quiet Place ein interessantes Grundkonzept, welches jedoch nicht für 90 Minuten ausreicht.[48] Auch in einer Filmkritik von Stern Online heißt es, schon aufgrund seiner auf Stille basierenden Prämisse verlasse sich der Film zu sehr auf generische Schockmomente und vorhersehbare „Jump-Scares“. Horror-Novizen, für die A Quiet Place genau der richtige Einstieg ins Genre sei, dürften sich daran nicht stören, heißt es in der Kritik weiter, doch Grusel-Aficionados könnten sich darüber ärgern: „Der Film von John Krasinski wartet mit tollen Darbietungen und einer guten Botschaft auf, liefert aber auf dem Horror-Sektor trotz einfallsreicher Ausgangslage nur Einheitskost ab, die noch dazu nach der Hälfte des Films etwas den Geschmack verliert.“[49]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft.[50] In Deutschland erhielt der Film eine Freigabe ab 16 Jahren. In der Freigabebegründung der FSK heißt es: „Der Film ist von einer durchgehend angespannten und bedrohlichen Atmosphäre geprägt. Es gibt keinerlei Humor, der die Spannung oder die Schreckmomente abmildern könnte. Jugendliche ab 16 Jahren sind auf Grund ihres Entwicklungstands und ihrer Medienerfahrung fähig, die Handlung als realitätsferne Gruselgeschichte einzuordnen und die Geschehnisse entsprechend zu verarbeiten.“[51]\nIn den USA spielte A Quiet Place an seinem Startwochenende 50,2 Millionen US-Dollar ein und setzte sich so vor Steven Spielbergs Ready Player One. Damit konnte der Film die Erwartungen weit übertreffen.[52] In Deutschland verzeichnete der Film 383.877 Besucher.[53] Die weltweiten Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf rund 341 Millionen US-Dollar.[54] Hierdurch befindet sich der Film auf Platz 30 der erfolgreichsten Filme des Jahres 2018.[55]\nAnfang Dezember 2018 wurde bekannt, dass sich der Film in der Vorauswahl für die Oscarverleihung 2019 in der Kategorie Beste visuelle Effekte befindet.[56] Ebenso befindet er sich in einer Shortlist in der Kategorie Beste Filmmusik.[57] Vom American Film Institute wurde er in die Top 10 der Filme des Jahres 2018 aufgenommen.[58] Im Folgenden eine Auswahl von Nominierungen und Auszeichnungen im Rahmen weiterer Filmpreise.\nAACTA International Awards 2019\nArt Directors Guild Awards 2019\nBritish Academy Film Awards 2019\nCinema Audio Society Awards 2019\nCritics’ Choice Movie Awards 2019\nGolden Globe Awards 2019\nGolden Trailer Awards 2018\nHollywood Film Awards 2018\nHollywood Music in Media Awards 2018\nHollywood Professional Association Awards 2018\nMTV Movie & TV Awards 2018\nNational Board of Review Awards 2018\nOnline Film Critics Society Awards 2019\nOscarverleihung 2019\nPeople’s Choice Awards 2018\nProducers Guild of America Awards 2019\nSatellite Awards 2018\nSaturn-Award-Verleihung 2019\nSavannah Film Festival 2018\nScreen Actors Guild Awards 2019\nTeen Choice Awards 2018\nWriters Guild of America Awards 2019\nWie das Genre des Horrorfilms einen Boom erlebte, verhalte es sich auch mit dystopischen Endzeitfilmen, zu denen A Quiet Place ebenfalls gehöre, so Michael Pekler vom Standard, und in denen es um die Ängste vor dem Fremden, das den Zusammenhalt der Gemeinschaft gefährdet, gehe und um eine Bedrohung, die nicht durch Mauern und Grenzzäune zurückgehalten werden kann.[76]\nAndreas Staben von Filmstarts erklärt, Regisseur John Krasinski etabliere in einem etwa zehnminütigen Prolog die Ausgangssituation, indem er uns mitten hineinschmeißt in die Welt nach der Katastrophe: „Statt uns mit Einblendungen oder einem Off-Kommentar über die drei Monate zurückliegenden ersten Monsterattacken zu informieren, zeigt er uns, wie die Familie in einem verlassenen Geschäft ohne Worte und Geräusche interagiert, ehe sie sich ebenso still auf den Heimweg macht durch eine idyllische, aber gespenstisch leere Gegend. Das Gefühl von Gefahr ist dabei sehr schnell sehr ausgeprägt, was auch daran liegt, dass wir die Monster in der ersten Filmhälfte nicht wirklich zu Gesicht bekommen.“[77] Über die gehörlose Tochter sagt Staben, es sei herzzerreißend, wie sie in einer Welt, in der jedes Geräusch tödliche Folgen haben kann, ausgerechnet darum kämpfe, hören zu können. Ebenso berührend sei die unendliche Liebe und die bewundernswerte Geduld der Eltern, die der Last der Verantwortung und dem fast unmenschlichen Druck trotzen und sich sogar dafür entscheiden, ein weiteres Kind in eine scheinbar hoffnungslose Welt zu setzen.[77] Hierdurch sei der Film gleichermaßen Horrorthriller und Familiendrama, so Staben: „Neben atemloser Spannung und echtem Schrecken bietet er auch noch eine emotionale Erzählung über familiären Zusammenhalt in katastrophalen Zeiten.“[77]\nAuch Fabian Holzmann von IGN Deutschland sagt, formal handele es sich zwar um einen Horrorfilm, doch er funktioniere zumindest in der ersten Hälfte auch als Drama recht gut: „Der Alltag der Familie zeigt, wie vor allem die Kinder unter den Einschränkungen ihres neuen Lebens zu leiden haben. Um ihre Liebsten zu beschützen, haben die Eltern ihre eigene kleine Festung erbaut, in der die Nachkömmlinge allerdings selbst gefangen sind. Das führt zu Reibungen, da die Kommunikation unter dem ewigen Schweigen gelitten hat.“[47] Owen Gleiberman von Variety erklärt zu dieser Zweiteilung, in der ersten Hälfte des Films werde der Versuch der Familie gezeigt, still zu bleiben, während der Vater immer wieder versucht, für seine gehörlose Tochter ein funktionierendes Hörgerät zu bauen, was ein anfänglich nicht sofort zu erkennendes, jedoch wichtiges Handlungselement sei. In der zweiten Hälfte verwandele sich der Film in einen konventionelleren Alien-Thriller, so Gleiberman weiter.[78]\nChristoph Petersen von Filmstarts bemerkt, man müsse sich bei einem dialoglosen Film wirklich Gedanken machen, wie man dem Zuschauer Informationen vermittelt, da man nicht einfach eine Figur auftauchen lassen und die Welt und ihre Regeln erklären lassen könne. Statt einer ausführlichen Exposition gebe es in A Quiet Place so nur eine Tafel mit drei Notizen des Vaters und einen Tisch mit ein paar Zeitungen, aus deren Überschriften ein grobes Bild davon geliefert werde, was wohl passiert ist.\nAnna Leszkiewicz vom New Statesman sagt, seine weitergehenden Fragen vermittele der Film am effektivsten, wenn sie so lange wie möglich unbehaglich im Hintergrund schweben. Dennoch gebe es im Film eine Reihe von gesprochenen Sätzen, die eigentlich besser unausgesprochen geblieben wären, so „Wer sind wir, wenn wir sie nicht schützen können?“ bis hin zu einer klärenden väterlichen Liebeserklärung. Der Film sei am besten, wenn er mit seinen eigenen Prämissen spiele.[79] Auch Owen Gleiberman sagt, Dinge seien manchmal unheimlicher, wenn sie nicht erklärt würden.[78] Scott Weinberg von thrillist.com sagt, da der Zuschauer nur einen Ausschnitt der apokalyptischen Hintergrundgeschichte erzählt bekomme, werde das Gruselige auf eine bemerkenswert effiziente Weise transportiert. Die narrative Herangehensweise diene dazu, das Geheimnisvolle, die Spannung und die Freude des aufmerksamen Betrachters zu erhöhen, so Weinberg.[80]\nBrian Tallerico, ein Filmkritiker von Roger Ebert, sagt, A Quiet Place sei nicht einer jener Filme, die den Fehler machten, eine Horror-Geschichte mit einer Wackelkamera zu erzählen. Der Film wähle eine raffinierte Bildsprache und spiele herrlich mit Perspektiven und der schrecklichen Natur einer Welt, in der man nicht schreien könne, um Menschen zu warnen.[81]\nAndreas Busche vom Tagesspiegel sagt: „Die offensichtliche Frage, wie man ein Baby in einer Welt großzieht, in der schon das leiseste Geräusch tödlich sein kann, schwingt ständig mit – die Antwort ist so pragmatisch wie genial. Seine Suspense bezieht A Quiet Place aus dem Problem, wie man mit dieser Einschränkung im Alltag umgeht.“[82] Der Umstand, dass jedes laute Geräusch den sofortigen Tod bedeuten kann, bringt Scott Weinberg von Thrillist zu einem Vergleich: „Es ist fast so, als würde sich die Küchenszene in Jurassic Park auf Spielfilmlänge ausdehnen.“[80]\nDie Filmkritikerin Antje Wessels erklärt, vereinzelt ziehe Krasinski die Spannungsschraube bis ins Unerträgliche an, etwa wenn Evelyn Abbott nicht nur stumm ein Kind gebären muss, sondern dabei auch noch mit ihrem nackten Fuß in einen rostigen Nagel tritt. Weiter meint Wessels, man beginne nach und nach wegen der Detailverliebtheit zu staunen. Mit Spielsteinen aus Filz, roten Lampen als Ausdruck eines Hilfeschreis, einem raffinierten Kamerasystem, präparierten Fußböden oder dem gezielten Ausnutzen von anderen Geräuschen, um seine eigenen zu überdecken oder von sich selbst abzulenken, legten die Drehbuchautoren einen fast überbordenden Ideenreichtum an den Tag, um das eigentlich so überhöhte Szenario zu erden und es vollkommen realistisch erscheinen zu lassen, so Wessels.[48]\nDie von Marco Beltrami komponierte Filmmusik und auch das Sounddesign des Films würden optimal genutzt, so Jonathan Barkan von Dread Central. Da es an gesprochenen Dialogen mangele, müsse A Quiet Place dies in anderen Bereichen nachholen, erklärt Barkan weiter, und die Audioabteilung tue dies großartig: „Die Laute, die die Kreaturen ausstoßen, sind seltsam fremd und beängstigend und klingen wie nichts, was ich jemals zuvor gehört habe.“[46]\nDaniela Li sagt zur Soundgestaltung, dieses packe selbst abgebrühte Horrorfans im Innersten: „Jedes kleinste Geräusch wird zur potenziellen Bedrohung und die Nerven der Zuschauer sind allein dadurch die gesamte Zeit dermaßen angespannt, dass selbst das unschuldige Gedudel eines Spielzeugspaceshuttels [sic] zum Jumpscare gerät.“ Die Geräuschkulisse und die musikalische Untermalung vermittelten den Zuschauern das passende Feeling viel eindrucksvoller, als es jeder Schrei und jede ausführliche Konversation je könnten, so Li weiter.[83]\nAn vielen Stellen im Film ist weder Musik zu hören, noch andere Geräusche. Wird Simmonds gezeigt, die im Film die gehörlose Tochter spielt, verzichtet A Quiet Place auf jeglichen Ton.[47] Philip Dethlefs von der dpa bemerkt in seiner Kritik zum Film, diese absolute Stille sei ein Geniestreich, da Krasinski das Publikum damit in seinen Film hineinziehe und die Situation authentisch erleben lasse. Über die Verbindung des Sounddesigns mit dem Filmschnitt sagt Dethlefs, allein der Anblick von Dingen, die einen Ton verursachen könnten, darunter ein Nagel in der Treppe, ließen einen schaudern, und die Geräusche kämen dann umso lauter und mit maximaler Schockwirkung.[84]\n„Ich habe noch nie eine solche fürsorgliche Mutterrolle gespielt – es ist definitiv meine bisher persönlichste Rolle.“\nJörg Albrecht vom Deutschlandfunk sagt, in einer feindlichen Welt, in der sich die staatlichen Organe aufgelöst haben, betone der Film immer wieder den Wert der Familie als kleinste Zelle der Gesellschaft.[85] In einer Filmkritik von Stern Online heißt es, während Get Out den noch immer latenten Rassismus in den USA anprangerte, halte A Quiet Place eine Ode auf familiären Zusammenhalt.[86] Scott Weinberg sagt, A Quiet Place sei insbesondere auch ein Film über Eltern, die ihre Kinder um jeden Preis und vor jeder Sache schützen wollen. Angefangen bei ihrem versteckten Zufluchtsort in den Wäldern bis hin zu ihren ausgeklügelten Sicherheitsvorkehrungen seien diese Eltern offensichtlich bestrebt, ihre Kinder von dem schrecklichen Zugriff der Kreaturen fernzuhalten. Nur das scheint für sie Priorität zu besitzen. Als Zuschauer sorge man sich aber auch um die Eltern, so Weinberg.[80]\nA Quiet Place handele im Prinzip davon, wie man seinen Kindern gute Eltern sein kann, während es tatsächlich ums blanke Überleben geht, so Andreas Busche vom Tagesspiegel. Zu dem tauben Teenager in seiner Trotzphase bemerkt Busche, die blutrünstigen Aliens seien nichts gegen die Pubertät.[87] So stellt die trotzige Regan mit ihren unbeständigen Teenagergefühlen die Elternschaft von Evelyn und Lee auch vor eine Herausforderung. Anna Leszkiewicz vom New Statesman sieht in A Quiet Place eine Metapher für den Schrecken der Elternschaft. Im Film werde nicht nur die Frage gestellt, ob es möglich ist, ein Leben in einem Zustand permanenter, erschrockener Stille aufzubauen, er zeige auch, wie Evelyn und Lee genötigt werden, ihre Kinder in Watte zu packen, sie jedoch in eine ungewisse Zukunft führen müssen, in der sie eines Tages auch allein überleben können müssen.[88]\nDie Abbotts bemühen sich nach der Alieninvasion um so viel Normalität in ihrem Familienleben in einer nicht normalen Welt wie möglich, wozu das gemeinsame Essen, Tischgebete und Gesellschaftsspiele gehören.[89] Zudem unterrichtet Evelyn ihren Sohn Marcus, weil sie dies trotz all der Umstände als wichtig erachtet. Die Eltern wollen, abgesehen von den Regeln für ein nahezu geräuschloses Leben, ihren Kindern keine besondere Erziehung zukommen lassen und versuchen ihnen, soweit möglich, eine normale Kindheit zu ermöglichen.[90]\nIn einem Interview mit Christoph Petersen von Filmstarts sagte Emily Blunt, sie habe die Rolle übernommen, weil sie die Mutter so gut verstanden hatte: „Ich habe eine tiefe Verbindung dazu gefühlt, wie sie der Kälte dieser Welt widersteht und ihren Kindern trotz allem die Möglichkeit, sich zu entwickeln, bieten will. Ich habe noch nie eine solche fürsorgliche Mutterrolle gespielt – es ist definitiv meine bisher persönlichste Rolle.“[91]\n„Ich hatte nie ein Vorbild in Hollywood. Ich habe von Marlee Matlin gehört und sie in Switched At Birth gesehen – aber es gab keinen tauben Star, zu dem ich heraufschauen konnte. Deshalb hoffe ich schon, dass taube Kinder, die sich A Quiet Place ansehen, davon inspiriert werden und erkennen, dass sie dasselbe auch erreichen können.“\nPamela J. Kincheloe von der Huffington Post erklärt, die Stille im Film sei nur für hörende Menschen beängstigend. Die gehörlosen Menschen, mit denen Kincheloe gesprochen hatte, schienen ihn nicht so beängstigend zu finden, da Stille für sie nichts Unbekanntes ist und auch keinen Verlust darstellt, sondern ein Normalzustand ist. Dennoch werde Gehörlosigkeit im Film als ein Nachteil dargestellt, wie man in der Szene sehen könne, in der Regan im Kornfeld kauert und nach ihrem Bruder Marcus sucht, während sich das Monster von hinten nähert, so Kincheloe.[92]\nDie gehörlose Hauptdarstellerin Millicent Simmonds selbst, die in A Quiet Place Tochter Regan spielt, sagte, der Film sei ein Gewinn für die gehörlose Gemeinschaft: „Ich denke, es ist wichtig in der Gehörlosengemeinschaft, sich für diese Geschichte einzusetzen und ein Vertreter zu sein. Eine Geschichte, die Regisseure und andere Drehbuchautoren dazu inspirieren könnte, mehr gehörlose Talente einzubeziehen und kreativer zu sein, wenn man taube Talente einsetzt.“ Gleiches gelte auch für andere behinderte Schauspieler. Simmonds hoffte, durch ihre Rolle im Film bewiesen zu haben, dass man trotz Einschränkungen alles tun kann, sei es eine Betätigung als Schauspieler oder auch als Schriftsteller, Lehrer oder Pilot.[93]\nIn einem Interview mit Christoph Petersen von Filmstarts sagte Simmonds auf die Frage, ob es an ihrer Figur etwas gegeben habe, von dem sie unbedingt wollte, dass es in Bezug auf ihre Taubheit richtig dargestellt wird, sie habe nie ein Vorbild in Hollywood gehabt, und es habe keinen tauben Star gegeben, zu dem sie aufblicken konnte: „Deshalb hoffe ich schon, dass taube Kinder, die sich A Quiet Place ansehen, davon inspiriert werden und erkennen, dass sie dasselbe auch erreichen können. Es gibt momentan eine Menge Diskussionen über die Repräsentation verschiedener Gruppen in Hollywood – und für Menschen mit Behinderungen sollte dasselbe gelten.“[91]\nEnde April 2018 bestätigte Paramount, dass eine Fortsetzung zu A Quiet Place in Arbeit ist.[94] Im Sommer 2018 bestätigte John Krasinski, dass er an dieser beteiligt sein wird, unklar blieb jedoch, in welcher Funktion.[95] A Quiet Place 2 sollte am 19. März 2020 in die deutschen Kinos kommen,[96] der Termin wurde jedoch wegen der Coronavirus-Pandemie verschoben.\n"
}