{
    "date": "28-04-2021 14:07:53",
    "link": "https://de.wikipedia.org/wiki/A%5FScanner%5FDarkly%5F%E2%80%93%5FDer%5Fdunkle%5FSchirm",
    "title": "A Scanner Darkly – Der dunkle Schirm",
    "text": "A Scanner Darkly – Der dunkle Schirm ist ein US-amerikanischer Science-Fiction-Film von Richard Linklater aus dem Jahr 2006. Die Handlung beruht auf dem dystopischen Roman Der dunkle Schirm von Philip K. Dick aus dem Jahr 1977. Die kompletten Filmaufnahmen wurden nachträglich per Rotoskopie digitalisiert.\nDie Vereinigten Staaten sind in naher Zukunft ein Überwachungsstaat, in dem versucht wird, die massiven durch Drogenkonsum und -abhängigkeit hervorgerufenen Probleme einzudämmen. Einzig die Organisation „Der neue Pfad“, die geschlossene Entziehungskuren für Drogenabhängige anbietet, kann sich durch besondere Verträge mit der Regierung der Überwachung entziehen. Ein Agent, genannt Fred, ermittelt verdeckt als Robert Arctor im Drogenmilieu, um die Hersteller der Droge „Substanz T“ aufzufinden. Das Kürzel „T“ steht für den Tod. Fred/Arctor ist während seiner Ermittlung selbst zum Konsumenten dieser Droge geworden. Seine Anonymität wird durch einen so genannten „Jedermann-Anzug“ gewahrt, der ständig das Äußere des Trägers ändert und seine Stimme manipuliert, so dass er unidentifizierbar wird. Zusammen mit seinen kaum weniger süchtigen Hausgenossen Barris und Luckman in einem total verkommenen Haus wohnend, bekommt er eines Tages von seinem Vorgesetzten mit dem Decknamen Hank den Auftrag, Robert Arctor zu observieren – also den Auftrag, sich selbst zu überwachen.\nIn seinem Haus wird ein holographisches Überwachungssystem installiert, das sämtliche Aktivitäten im Haus observiert. Zunächst versucht Fred, seine eigentliche Identität zu verschleiern, aber „Substanz T“ spaltet sein Bewusstsein und führt zu einer dissoziativen Identitätsstörung, bis er nicht mehr zwischen seiner Identität als Agent Fred und der Privatperson Bob unterscheiden kann. Dies gipfelt in einer fatalen Selbstbeobachtung, in der er vollkommen den Bezug zu seiner eigenen Persönlichkeit verliert.\nBobs Freundin Donna ist eine vermeintliche Drogenhändlerin, die jedoch gleichzeitig ebenfalls Agentin ist und unter der Identität Hank arbeitet – und damit der Auftraggeber von Fred ist. Der polizeiliche Plan sieht aufgrund der gesellschaftlichen Gegebenheiten nur dann die Möglichkeit, den „Neuen Pfad“ zu überführen, wenn dort eine absolut unverdächtige Person eingeschmuggelt wird. Diese soll passiv den Beweis liefern, dass die streng kontrollierende Organisation selbst hinter der „Substanz T“ steht.\nDer durch die Droge völlig zerstörte Bob Arctor eignet sich dafür nach der langen Vorbereitung am besten und wird über sogenannte psychologische Untersuchungen darauf vorbereitet, obwohl Donna nachträglich Bedenken zeigt, dass es nicht gerecht sei, einen Unfreiwilligen dafür zu opfern. Weiter wird ein Konflikt mit Donna inszeniert, indem er ermuntert wird, ihr Blumen zu schenken, speziell kleine, blaue Blumen, aus denen zugleich die „Substanz T“ hergestellt wird. Bob erhält bei seinem Entzug den Decknamen Bruce, landet in einer Entzugsklinik und wird später auf eine Entzugsfarm versetzt, wo er als Arbeiter Felder besprüht. Dabei entdeckt er in einem von ihm betreuten Maisfeld die normalerweise getarnten blauen Blumen, aus denen „Substanz T“ hergestellt wird, und steckt sich eine ein, um sie bei seinem Urlaub seinen Freunden zu zeigen. Der Ausgang der Geschichte bleibt offen, aber es scheint, als ginge der Plan der Polizei auf.\nEs folgt vor dem Abspann eine Widmung aus Philip K. Dicks Romanvorlage, in der er Drogen explizit als „Feind“ bezeichnet, den es zu bekämpfen gelte, sowie die Nennung von 15 seiner Freunde (mit dem Hinweis auf viele mehr), die aufgrund von Drogenkonsum verstorben sind oder wie Dick selbst schwere und schwerste gesundheitliche Schäden erlitten haben.\nCharlie Kaufman schrieb ein Drehbuch für die Adaption der Buchvorlage, welches jedoch keine Berücksichtigung fand, nachdem die Zuständigen für das Filmprojekt gewechselt hatten. Terry Gilliam arbeitete bereits 1991 nach seiner Arbeit an Der König der Fischer an einer Verfilmung des Buches Der dunkle Schirm, welches auf den Drogenerfahrungen des Autors Philip K. Dick basiert. Allerdings scheiterte das Projekt an dem fehlenden Einverständnis der Filmstudios. Ursprünglich plante Richard Linklater den Roman Ubik von Philip K. Dick zu verfilmen, entschied sich jedoch aufgrund eines Vorschlags von Wiley Wiggins, der die Hauptrolle in seinem ebenfalls in Comic-Optik erschienenen Film Waking Life spielte, für die Verfilmung des Romans Der dunkle Schirm.\nDer Film wurde in Austin und Elgin im US-Bundesstaat Texas sowie im kalifornischen Irvine gedreht. Die Dreharbeiten begannen am 17. Mai 2004 und endeten am 9. Juni 2004. Die Bilder wurden anschließend mit dem von Bob Sabiston entwickelten Programm Rotoshop, das das klassische Verfahren der Rotoskopie anwendet, digitalisiert. Anschließend wurde ähnlich dem Durchpausen über jedes Bild gezeichnet. Hierbei fiel die Entscheidung gegen ein pixel- und für ein vektorbasiertes Verfahren. Jeder Animator war einem Team aus bis zu zehn Personen zugeordnet, welche jeweils ausschließlich für die Darstellung eines bestimmten Schauspielers zuständig waren. So konnte eine über die gesamte Dauer des Films gleichbleibende Darstellung gewährleistet werden.\nDie Dreharbeiten wurden nach Aussage von Richard Linklater binnen 23 Tagen abgewickelt. Für die Nachproduktion, die von der Animation dominiert wurde, wurden 18 Monate benötigt, wobei ursprünglich mit der halben Dauer von nur neun Monaten geplant worden war. Nach der Beendigung der Arbeiten an der Romanverfilmung schenkten die Töchter von Philip K. Dick dem Regisseur Richard Linklater die persönliche Erstausgabe des Werkes Der dunkle Schirm ihres Vaters.\nDie Erstaufführung war bei den 59. Internationalen Filmfestspielen von Cannes am 25. Mai 2006. In den USA wurde A Scanner Darkly am 7. Juli 2006 veröffentlicht, war allerdings anfänglich nur in ausgewählten Kinos zu sehen, bis er am 28. Juli 2006 seinen breiten Kinostart in den USA feierte.\nDie Premiere in Deutschland fand am 15. Juli 2006 auf dem Filmfest München statt. Der Film wurde noch auf einigen anderen Festivals gezeigt, darunter am 29. Juli 2006 beim Fantasy Filmfest in Nürnberg, war darüber hinaus jedoch nur im Rahmen der bundesweiten Filmtournee „ueber morgen“ von Aktion Mensch, Chaos Computer Club und Arbeitskreis Vorratsdatenspeicherung sowie in diversen nichtkommerziellen Kinos zu sehen. Am 19. Oktober 2006 erfolgte die Filmpremiere in Österreich bei der Viennale. Am 11. Mai 2007 veröffentlichte Warner den Film in Deutschland auf DVD. Am 15. August 2007 erfolgte der Kinostart in Österreich. In Deutschland war der Film am 26. Dezember 2009 erstmals im Free-TV auf RTL II zu sehen.\nDas Budget des Films wurde auf 8,5 Millionen US-Dollar geschätzt. In den USA konnte der Film über 5,5 Millionen US-Dollar einspielen, davon gut 391.000 US-Dollar am Eröffnungswochenende. Weltweit wurden über 7,6 Millionen US-Dollar eingenommen.\n“For now we see through a glass darkly; but then, face to face: now I know in part; but then I shall know even as I am known.”\n„Jetzt schauen wir in einen Spiegel und sehen nur rätselhafte Umrisse, dann aber schauen wir von Angesicht zu Angesicht. Jetzt erkenne ich unvollkommen, dann aber werde ich durch und durch erkennen, so wie ich auch durch und durch erkannt worden bin.“\nDas Lexikon des internationalen Films befindet: „Eine durch Technik und Besetzung gelungene Science-Fiction-Adaption, die die Vision einer düsteren Utopie entwirft und gerade durch ihren verstörenden Charakter überzeugende Genre-Unterhaltung bietet.“\nDuane Byrge kritisierte im Hollywood Reporter, der Film enthalte zu viele Dialoge.\nMichael Wilmington schrieb in der Chicago Tribune über die „dunklen“ Welten der Romane von Philip K. Dick. Er nannte den Film stilistisch „faszinierend“ und lobte die Darstellungen, besonders jene von Robert Downey Jr. und Woody Harrelson.\n2007 gewann der Film den Online Film Critics Society Award in der Kategorie Best Animation und der Regisseur Richard Linklater den Austin Film Award.[10] Im selben Jahr wurde er bei den Saturn Awards als Bester Animationsfilm, bei den Hugo Awards in der Kategorie Best Dramatic Presentation – Long Form und bei den Prism Awards in der Kategorie Feature Film – Limited Release nominiert.[10] Zudem erhielt Richard Linklater bei den Chlotrudis Awards eine Nominierung für das Best Adapted Screenplay, während Robert Downey Jr. als Bester Nebendarsteller nominiert wurde.[10]\n»D« is dumbness, and despair, desertion-desertion of you from your friends, your friends from you, everyone from everyone. Isolation and loneliness … and hating and suspecting each other, »D« is finally death.\n„»Substanz T«, »T«, »T« steht für Torheit und Trostlosigkeit und Trennung, die Distanz zwischen deinen Freunden und dir, zwischen dir und deinen Freunden, zwischen allen Menschen, für Isolation und Einsamkeit und Hass und Misstrauen gegeneinander. »T« ist letztendlich der Tod, der schleichende Tod vom Kopf abwärts.“\nSonst wird stets nur von „Substance D“ gesprochen.\nWoodshock |\nIt’s Impossible to Learn to Plow by Reading Books |\nRumtreiber |\nConfusion – Sommer der Ausgeflippten |\nBefore Sunrise |\nSubUrbia – Sixpacks, Sex + Supermarkets |\nDie Newton Boys |\nWaking Life |\nTape |\nSchool of Rock |\n$5.15/Hr. |\nBefore Sunset |\nDie Bären sind los |\nFast Food Nation |\nA Scanner Darkly – Der dunkle Schirm |\nInning by Inning: A Portrait of a Coach |\nIch & Orson Welles |\nBernie – Leichen pflastern seinen Weg |\nBefore Midnight |\nBoyhood |\nEverybody Wants Some!! |\nLast Flag Flying |\nBernadette\n"
}