{
    "date": "28-04-2021 14:07:54",
    "link": "https://de.wikipedia.org/wiki/A%5FSound%5Fof%5FThunder",
    "title": "A Sound of Thunder",
    "text": "A Sound of Thunder ist ein Science-Fiction-Film aus dem Jahr 2005 von Peter Hyams. Das Drehbuch basiert auf der gleichnamigen Kurzgeschichte von Ray Bradbury.\nDer Film sollte ursprünglich 2002 in die Kinos kommen. Aufgrund von Verzögerungen der Dreharbeiten, die durch das Elbehochwasser in Tschechien ausgelöst wurden, sowie finanziellen Problemen der Produktionsfirma wurde A Sound of Thunder jedoch erst drei Jahre später veröffentlicht.\nNachdem der Film von den meisten Kritikern verrissen wurde und ohne eine große Marketingkampagne in den Kinos unterging, entwickelte er sich zu einem der größten finanziellen Flops des Jahres 2005 und konnte bei einem geschätzten Filmbudget von 80 Millionen US-Dollar weltweit lediglich 10,4 Millionen US-Dollar einspielen. Der Film kam nicht in die deutschen Kinos und wurde ab dem 11. Januar 2007 auf DVD vermarktet.\nWer in die Vergangenheit reisen möchte, findet im Jahr 2055 bei der Firma Time Safari in Chicago entsprechende Angebote. Betuchte Abenteurer können Jahrmillionen zurückreisen und auf Dinosaurierjagd gehen. Die Teilnehmer müssen sich dabei jedoch an strikte Regeln halten, um die Zeit nicht zu beeinflussen. Doch bei einem der Ausflüge tötet Middleton, ein Teilnehmer, einen Schmetterling und beschädigt somit das Zeitgefüge. Das äußert sich in massiven, schubweise auftretenden Änderungen in der Gegenwart bis zum Verschwinden der menschlichen Art.\nEinem Team aus Wissenschaftlern und Mitarbeitern von Time Safari gelingt es, den Fehler in der Vergangenheit zu korrigieren und damit das Zeitgefüge wieder in der ursprünglichen Form herzustellen.\n„Die Folgen sind Veränderungen in der Evolutionsgeschichte, die sich schon bald mit schlechten CGI-Tricks verheerend auf die Gegenwart auswirken… Fazit: So gaga, dass es schon wieder komisch wird!“\n„Fantasy-Film nach einer Geschichte von Ray Bradbury, dessen Anleihen bei ‚Jurassic Park‘ unübersehbar sind. Routinierte Unterhaltung im Rahmen seiner (finanziellen) Möglichkeiten.“\nDie Produktionskosten betrugen schätzungsweise 80 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 1,9 Millionen US-Dollar ein.\nRolling Man |\nEin Koffer für das Syndikat |\nSpur der Gewalt |\nOur Time |\nDie falsche Schwester |\nUnternehmen Capricorn |\nDas tödliche Dreieck |\nOutland – Planet der Verdammten |\nEin Richter sieht rot |\n2010: Das Jahr, in dem wir Kontakt aufnehmen |\nDiese zwei sind nicht zu fassen |\nPresidio |\nNarrow Margin – 12 Stunden Angst |\nStay Tuned |\nTimecop |\nSudden Death |\nDas Relikt |\nEnd of Days – Nacht ohne Morgen |\nThe Musketeer |\nA Sound of Thunder |\nGegen jeden Zweifel |\nEnemies Closer\n"
}