{
    "date": "28-04-2021 14:07:54",
    "link": "https://de.wikipedia.org/wiki/A%5FWednesday%21",
    "title": "A Wednesday!",
    "text": "A Wednesday! ist ein indischer Thriller aus dem Jahr 2008. Neeraj Pandey schrieb das Drehbuch und führte Regie und wurde dafür mit dem Indira Gandhi Award ausgezeichnet. Die eigentliche Handlung des Films spielt zwischen 14:00 Uhr und 18:00 Uhr an einem Mittwoch, so erklärt sich der Titel des Films. In der Rahmenhandlung erzählt  ein Polizist (gespielt von Anupam Kher), der kurz vor seinem Ruhestand steht, von den Ereignissen, die sich an dem besagten Mittwoch zutrugen.\nDer Polizist Prakash Rathod, der sich gerade in Mumbai erholt, schreibt einen Bericht über einen Vorfall, den er als schwierigsten Fall seiner Karriere beschreibt. Hier erfolgt eine Rückblende. Ein Mann betritt ein Polizeirevier in der Nähe von Mumbai, um in diesem Gebäude eine Reisetasche im Sanitärbereich zu verstecken. Anschließend geht dieser auf das Dach eines in Bau befindlichen Gebäudes, wo er eine Art Basis mit mehreren technischen Geräten hat. Von hier aus ruft der Mann Rathod mit seinem Handy an, und erzählt ihm, dass er fünf Bomben in Mumbai versteckt hat und diese in vier Stunden explodieren werden, wenn nicht vier Kämpfer in der Nähe einer Flugzeugstartbahn abgeliefert werden. Rathod benachrichtigt den Geheimdienst, um die Lage des Anrufers zu ermitteln, aber ohne Erfolg. Auch stellt er selbst ein Team zusammen, mit dem Versuch die Identität des Anrufers ausfindig zu machen.\nZwei der vier Kämpfer mussten erst noch verhaftet werden. Als Arif Khan, ein Polizist, der an der Auslieferung beteiligt ist, nur drei dieser Kämpfer frei lässt, hofft er durch den vierten mehr über die Verstecke der Bomben zu erfahren. Am Ort der Auslieferung gibt es dann eine Explosion und alle drei Kämpfer kommen ums Leben. Darauf meldet sich bei Rathod wieder der anonyme Anrufer. Dieser sagt ihm, dass es sich um Terroristen handelte und die Tötung wegen vergangener Anschläge aus Rache geplant war.\nIn den Fernsehnachrichten wird nun veröffentlicht, dass alle vier der Terroristen getötet worden sind. Der Anrufer meldet sich wieder und erzählt, dass es keine weiteren Bomben gibt, worauf Rathod erwidert, dass er dies wüsste und der vierte Kämpfer noch lebt. Bei diesem Telefonat wird die Position des Anrufers ermittelt. Der Anrufer zerstört seine technischen Geräte und verlässt das Hausdach. In diesem Augenblick fährt Rathod mit seinem Wagen vor und erkennt den Anrufer anhand eines Phantombildes. Er bietet ihm eine Mitfahrmöglichkeit an, die angenommen wird. Im Auto entsteht eine Diskussion über moralische und religiöse Ansichten worauf der Film endet.\n"
}