{
    "date": "28-04-2021 14:07:55",
    "link": "https://de.wikipedia.org/wiki/Abend%5F%E2%80%93%5FNacht%5F%E2%80%93%5FMorgen",
    "title": "Abend – Nacht – Morgen",
    "text": "Abend – Nacht – Morgen ist ein deutscher Kriminalfilm von Friedrich Wilhelm Murnau aus dem Jahre 1920.\nMaud und ihr Bruder Brilburn wollen den reichen Cheston ausnehmen. Cheston kauft für sie eine teure Perlenkette, die er abends in seinem Klub herumzeigt. Um die Kette vor Dieben zu schützen, sperrt er sie abends in einen Tresor ein. Bei dem Versuch des Spielers Prince diese zu stehlen, überrascht ihn Cheston, der daraufhin von Prince erwürgt wird. Als Brilburn, der dieselbe Idee hat und zu spät kommt, die Leiche findet und ebenfalls überrascht wird, ist er der Hauptverdächtige. Detektiv Ward findet jedoch den wahren Schuldigen anhand von Tabakkrümeln.\nGedreht wurde der Film in den Studios des Lixie-Ateliers in Berlin-Weißensee und produziert von der Firma Helios. Erstverleiher war die Decla-Bioscop-Verleih GmbH, Berlin. Für die Bauten war Robert Neppach zuständig. Der Film hatte eine Länge von fünf Akten auf 1700 bzw. 1713 Metern (ca. 94 Minuten) und 105 Zwischentitel.\nDie Reichsfilmzensur belegte ihn am 6. September 1920 (Nr. 385) mit einem Jugendverbot. Die Uraufführung fand am 17. September 1920 in den Decla-Lichtspielen Unter den Linden  oder am 24. September 1920 statt. Der Film gilt als nicht erhalten.\nMurnau bekannte sich nicht zu seiner Arbeit als Regisseur, da er nicht im Vorspann genannt wurde. Die Filmkritik seiner Zeit lobte den Film für seine vornehme Ausstattung und die geschickt eingesetzten Licht- und Schattenspiele.\nTeufelsmädel |\nDer Knabe in Blau |\nSatanas |\nDer Bucklige und die Tänzerin |\nDer Januskopf |\nAbend – Nacht – Morgen |\nSehnsucht |\nDer Gang in die Nacht |\nMarizza, genannt die Schmugglermadonna |\nSchloß Vogelöd |\nDer brennende Acker |\nNosferatu |\nPhantom |\nDie Austreibung |\nDie Finanzen des Großherzogs |\nDer letzte Mann |\nTartüff |\nFaust – eine deutsche Volkssage |\nSonnenaufgang – Lied von zwei Menschen |\nVier Teufel |\nUnser täglich Brot |\nTabu\n"
}