{
    "date": "28-04-2021 14:07:56",
    "link": "https://de.wikipedia.org/wiki/Absolute%5FPower",
    "title": "Absolute Power",
    "text": "Absolute Power ist ein US-amerikanischer Spielfilm aus dem Jahr 1997. Clint Eastwood führte nicht nur Regie und produzierte den Film, sondern spielte auch den Einbrecher Luther, der bei seinem letzten Coup Zeuge wird, wie der Secret Service die Geliebte des Präsidenten Allen Richmond, verkörpert von Gene Hackman, ermordet. Nun muss man dafür sorgen, dass Luther nicht darüber sprechen kann. Das Drehbuch schrieb William Goldman nach einem Roman von David Baldacci.\nDer alternde Dieb Luther Whitney bricht in das Haus des Milliardärs Walter Sullivan ein und räumt eine geheime Kammer neben dem Schlafzimmer aus. Unerwartet kommt Christine, die Ehefrau Sullivans, mit einem Mann ins Haus und in das Schlafzimmer. Beide sind ziemlich betrunken. Whitney kann sich die ganze Zeit über in der Kammer verstecken und muss das anfängliche Liebesspiel der beiden durch einen venezianischen Spiegel beobachten.\nAus dem Liebesspiel wird Ernst, als der Mann die Frau schlägt und dann versucht, mit ihr sadistischen Sex auszuführen. Im Zweikampf kann die Frau jedoch die Oberhand gewinnen und bedroht nun den Mann mit einem Brieföffner. Als dieser anfängt, um Hilfe zu schreien, stürmen zwei weitere Männer herein und erschießen die Frau. Eine weitere Frau, offensichtlich die Chefin der beiden Todesschützen, erscheint im Schlafzimmer. Die drei verbringen die Nacht damit, den Tatort zu säubern. Dabei vergessen sie jedoch das wichtigste Beweismittel: den blutverschmierten Brieföffner.\nNachdem die Täter das Schlafzimmer verlassen haben, kommt Whitney aus der Geheimkammer und nimmt den Brieföffner an sich. Die Gruppe will gerade das Grundstück verlassen, als sie den Verlust der Tatwaffe und Whitneys Anwesenheit im Schlafzimmer bemerken. Die beiden Todesschützen verfolgen Whitney durch den Wald, er kann jedoch fliehen.\nNachfolgend stellt sich heraus, dass der Liebhaber der Milliardärsgattin der Präsident der USA, Allen Richmond, ist. Die beiden Todesschützen, Bill Burton und Tim Collin, sind  Agenten des Secret Service, die Frau ist Gloria Russell, die Stabschefin des Weißen Hauses. Richmond ist zudem ein enger persönlicher Freund Sullivans. Offiziell wird der Mord als Tat eines Fremdtäters deklariert, und Richmond verspricht bei einer öffentlichen Pressekonferenz, alles zu tun, um den Fall aufklären zu lassen. Diese Übertragung bekommt Whitney zufällig mit, als er im Begriff ist, verkleidet und mit falschen Pässen das Land zu verlassen. Erzürnt von der Scheinheiligkeit des Präsidenten, beschließt er, doch noch zu bleiben und dem Präsidenten und seinen Mitwissern einzuheizen.\nDer Secret Service arbeitet an der Jagd auf Whitney. Police Detective Seth Frank leitet die Ermittlungen auf der zivilen Seite und kommt auch bald auf die Spur Luther Whitneys, hat aber bald Zweifel, dass dieser am Mord schuldig ist – zumal die übrig gebliebenen Spuren am Tatort äußerst widersprüchlich sind und nicht zu Whitneys Modus Operandi passen. Frank setzt sich mit Kate, Whitneys Tochter und Staatsanwältin, in Verbindung, die sich schon vor dem Tod ihrer Mutter ihrem Vater entfremdet hat, obwohl er sich immer noch sehr um sie sorgt. Es gelingt ihm schließlich, Kate zur Zusammenarbeit zu bewegen, und diese kontaktiert Luther und vereinbart mit ihm ein Treffen in einem Café. Doch der Secret Service hört mit, und Collin wird mit einem Scharfschützengewehr auf ihn angesetzt. Zudem hat Sullivan einen eigenen Killer angeheuert, um den Tod seiner geliebten Frau zu rächen. Der Doppelanschlag geht jedoch fehl, und Whitney entkommt als Polizeioffizier verkleidet. Er kehrt aber zu seiner Tochter zurück und erzählt ihr die ganze Wahrheit über den Fall. Zudem gewinnt Whitney in Frank, der sich in Kate verliebt hat, einen weiteren stillen Verbündeten.\nSchließlich beschließt Richmond, neben Whitney auch dessen Tochter, die er als Anwältin und Mitwisserin fürchtet, beseitigen zu lassen. Dabei wird sie mit ihrem Auto eine Klippe hinabgestürzt. Kate überlebt diesen Mordanschlag schwer verletzt. Als sie im Krankenhaus liegt, will Collin ihr, als Arzt verkleidet, eine tödliche Injektion verabreichen, doch Luther bewacht sie und injiziert ihm seinerseits ein tödliches Mittel. Burton, den seit dem Mord an Christine und jetzt besonders nach dem Anschlag auf Kate Gewissensbisse plagen, tötet sich selbst. Mit seinen auf Band hinterlassenen Aussagen als Beweis wird Gloria Russell verhaftet.\nWhitney, der das Diebesgut zurückgebracht hat, konfrontiert Sullivan mit der Wahrheit und übergibt ihm als Beweis den Brieföffner. Sullivan ist so verbittert, dass er sich sofort mit dem Brieföffner ins Weiße Haus begibt. Er wird als Vertrauter des Präsidenten ohne Kontrolle eingelassen. Kurz darauf berichten die Medien, der Präsident habe Selbstmord begangen. Detective Frank besucht Kate am Krankenbett und verlässt den Raum, nachdem Whitney hereinkommt. Am Ende des Films wacht Kate kurz nach dem Besuch Franks aus ihrem Halbschlaf auf und fragt Whitney, ob Frank sie besucht habe. Whitney schlägt ihr vor, ihn doch mal zum Essen einzuladen.\n„Die Kolportagegeschichte spekuliert mit vagen Ähnlichkeiten zu allgemein bekannten Washingtoner Ereignissen und sichert sich die Aufmerksamkeit des Publikums durch unbekümmerte sensationelle Übertreibung. In der kühlen, mehr an Personen als an Action interessierten Inszenierung verrät die garstige Story dennoch mehr über den Zustand der amerikanischen Gesellschaft, als man zunächst vermuten sollte.“\n„Wie Eastwood und sein Team [...] die gesamte erste Filmhälfte erzählerisch bewältigen, das ist im gegenwärtigen Unterhaltungskino ohne Vergleich: wie räumliche und zeitliche Entfaltung ineinandergehen, gemessenen Schritts, aber behende; wie Nebenfiguren über ihre reine Funktionalität hinaus als Akteure ins Spiel gebracht werden, in wenigen Strichen mit Motiven, Zweifeln, Beschädigungen ausgestattet; wie schließlich zur Mitte des Films ein Showdown auf offenem Platz, fulminant montiert aus fünf verschiedenen Perspektiven, zur Innenansicht von Paranoia und Verrat gerät – all dies sind praktische Belege einer schon rar gewordenen Ethik der Form im Genrekino. Auch als Schauspieler, in Gang und Sprache, wird Eastwood Henry Fonda immer ähnlicher. [...] Als fehlten ihm die Lust und der Mut, noch jene dritte Stunde zu verbrauchen, die notwendig wäre, um auf gleichem Niveau ein Ende zu finden, rafft der Film den ganzen Plot mit ein paar lahmen Posen und erzählerischen Kurzschlüssen zusammen.“\nDie Deutsche Film- und Medienbewertung FBW verlieh dem Film das Prädikat „besonders wertvoll“.\nJudy Davis wurde für ihre Rolle für den Filmpreis Blockbuster Entertainment Award nominiert.\nSadistico |\nEin Fremder ohne Namen |\nBegegnung am Vormittag |\nIm Auftrag des Drachen |\nDer Texaner |\nDer Mann, der niemals aufgibt |\nBronco Billy |\nFirefox |\nHonkytonk Man |\nDirty Harry kommt zurück |\nPale Rider – Der namenlose Reiter |\nVanessa in the Garden |\nHeartbreak Ridge |\nBird |\nWeißer Jäger, schwarzes Herz |\nRookie – Der Anfänger |\nErbarmungslos |\nPerfect World |\nDie Brücken am Fluß |\nAbsolute Power |\nMitternacht im Garten von Gut und Böse |\nEin wahres Verbrechen |\nSpace Cowboys |\nBlood Work |\nMystic River |\nPiano Blues |\nMillion Dollar Baby |\nFlags of Our Fathers |\nLetters from Iwo Jima |\nDer fremde Sohn |\nGran Torino |\nInvictus – Unbezwungen |\nHereafter – Das Leben danach |\nJ. Edgar |\nJersey Boys |\nAmerican Sniper |\nSully |\n15:17 to Paris |\nThe Mule |\nDer Fall Richard Jewell\n"
}