{
    "date": "28-04-2021 14:07:56",
    "link": "https://de.wikipedia.org/wiki/Abw%C3%A4rts%5F%281984%29",
    "title": "Abwärts (1984)",
    "text": "\nAbwärts ist ein deutscher Thriller des Regisseurs Carl Schenkel aus dem Jahr 1984.\nAn einem Freitagabend bleibt der Aufzug eines Frankfurter Bürohochhauses stecken. In der Kabine befinden sich der vermeintlich erfolgreiche Werber Jörg, seine attraktive Kollegin Marion, der unangepasste Pit sowie der biedere Buchhalter Gössmann. Da der Vorfall offenbar unbemerkt bleibt, müssen sich die Eingeschlossenen mit der misslichen Situation arrangieren. Zwischen Jörg und Pit entwickeln sich bald Spannungen, die sich schließlich zu einer offenen Feindschaft steigern. Dies auch deshalb, weil Marion, die bis vor kurzem ein Verhältnis mit Jörg hatte, und Pit sich zueinander hingezogen fühlen. Trotz ihrer Rivalität unternehmen beide Männer gemeinsame Anstrengungen, sich aus dem Aufzug zu befreien. Diese sind jedoch nicht erfolgreich. Während eines Kampfes zwischen den beiden Männern stürzt Pit vom Kabinendach und rutscht den Aufzugschacht hinunter, in dem er schwer verletzt hängenbleibt. Nachdem sich herausgestellt hat, dass der Aktenkoffer des unauffälligen und passiven Buchhalters randvoll mit gerade in seiner Firma gestohlenem Geld ist, registriert der Pförtner des Hochhauses endlich den Alarm und verständigt den technischen Notdienst. Marion, Pit und Gössmann können befreit werden. Jörg hingegen stürzt zu Tode, weil er den Geldkoffer des Buchhalters nicht im Fahrstuhl zurücklassen will.\nMittlerweile sind Polizei und Rettungsdienste eingetroffen. Pit wird auf einer Trage zum Krankenwagen gebracht. Als Gössmann beim Verlassen des Gebäudes vom Pförtner angesprochen wird, lässt er vor Schreck seinen Koffer fallen, der aufspringt und nicht das Geld, sondern Wäsche enthält. Währenddessen wird der Sarg mit der Leiche von Jörg, auf dem ein zweiter Koffer steht, hinausgetragen. Gössmann geht ohne das Geld nach Hause.\nDie Innenaufnahmen des Films wurden im Europäischen Patentamt in München gedreht. Die Hochhaus-Aufnahmen spielen im Silberturm, der damaligen Zentrale der Dresdner Bank in Frankfurt am Main.\nDie Niederländerin Renee Soutendijk wurde von Hannelore Elsner synchronisiert.\nDer Film lief 1985 auch in den Kinos der DDR.\nBei dem Spiel, das Pit im Film spielt, handelt es sich um Variety der Firma Vtech. Bei dem gezeigten Modul im Variety handelt es sich um das Game & Watch Spiel Fire der Firma Nintendo. Dies wurde aber so für den Variety nicht angeboten. In Anlehnung an den Film ist rechts unten auf dem Spiel der Schriftzug „Abwärts“ zu lesen.\nDer Fahrstuhl wurde zum Teil für die Dreharbeiten nachgebaut. Dazu wurde in einem alten Gebäude in der Dachauer Straße in München das Treppenhaus entfernt und darin ein Fahrstuhlschacht von 15 Metern Höhe und einem Seitenverhältnis von 3 Meter mal 4 Meter errichtet.\nAbwärts wurde seinerzeit sowohl vom Publikum, als auch von großen Teilen der Filmkritik gut aufgenommen. Obwohl zum Teil auch bemängelt wurde, dass die Zeichnung der Figuren klischeehaft sei und nicht sehr in die Tiefe gehe, überwog der Eindruck, es mit einem handwerklich solide gemachten Thriller zu tun zu haben, der durchaus in der Tradition des entsprechenden, vom US-amerikanischen Kino geprägten Genres stehe.\nDas Lexikon des internationalen Films bezeichnet Abwärts als „Mischung aus Actionfilm und Psycho-Thriller, die geschickt menschliches Verhalten unter extremen Bedingungen enthüllt“ und handwerklich versiert und gut gespielt „auch gehobeneren formalen und inhaltlichen Ansprüchen gerecht wird.“\nDer Film wurde zweimal als DVD veröffentlicht: Die erste Version im Jahre 2007, die zweite Veröffentlichung mit einem anderen Cover, im Jahr 2009.\nDas Buch zum Film als Thriller erschien im Jahre 1984 im Heyne Verlag. Autoren waren Frank Göhre und Carl Schenkel.\n"
}