{
    "date": "28-04-2021 14:07:57",
    "link": "https://de.wikipedia.org/wiki/Acarophobia%3A%5FCami%5F%E2%80%93%5FK%C3%B6nigin%5Fder%5FInsekten",
    "title": "Acarophobia: Cami – Königin der Insekten",
    "text": "Acarophobia: Cami – Königin der Insekten ist ein kanadischer Horrorfilm von Jeffery Scott Lando aus dem Jahr 2005.\nCami ist eine introvertierte Studentin, die sich nur für die Forschung an ihren Insekten interessiert. Sie versucht, mehr über deren prähistorischen Gene herauszufinden. Ihren Mitbewohnerinnen im Studentinnenwohnheim geht es gehörig auf die Nerven, wenn diverse Krabbeltiere ausbrechen. So auch bei Josi, die beim Liebesspiel von einem Skorpion überrascht wird. Erbost tötet sie alle Insekten in Camis Zimmer mit Insektenspray. Traurig entsorgt diese die toten Tiere im Mülleimer.\nDoch die Insekten mutieren, verlassen den Mülleimer und verbreiten sich im Gebäude. Ein Riesenskorpion tötet eine Kommilitonin unter der Dusche. Eine riesige Gottesanbeterin bringt einen Spanner im Baum um. Cami sieht flüchtig einige der mutierten Insekten und geht der Sache auf den Grund. Die Morde an den liebestollen Studentinnen und ihren Liebhabern nehmen weiterhin zu.\nZwischenzeitlich wird die arrogante Josi von Maden infiziert und mutiert nun selbst langsam zum Wirtstier der Insekten. Es entwickelt sich ein offener Kampf der Überlebenden gegen die Monster. Josi tötet ihre eigenen Freundinnen und die Angriffe der Insekten nehmen zu. Riesige Spinnen, Käfer und Skorpione bedrohen die Gruppe.\nIn einem aufopferungsvollen Kampf können Cami und ihre Freunde alle Insekten sowie Josi umbringen. Allerdings erwähnt Cami am Ende, dass der Überlebenswillen von Insekten sehr groß ist und einige Maden für den Fortbestand genügen. Als sie das Haus verlassen, läuft ein infizierter Student an ihnen vorbei.\n„Letztklassiger Horrorfilm in Anlehnung an die Tradition der 1950er-Jahre, der noch nicht einmal als Persiflage Bestand hat.“\n„Aufgeweckte C-Horrorfilmer erweisen den Riesenwuchs-Trashfilmen der Goldenen 50er eine Referenz in diesem munteren Giant-Bug-Movie mit drittklassigen, aber tolldreisten Computeranimationen, jeder Menge triefendem Kunstblut und einer Riege engagiert kreischender Silikonträgerinnen. Im Grunde sind alle Zutaten für einen haarsträubenden Partyfilm versammelt, allein die Anspruchslatte sollte niedrig gelegt werden bei der lautstark-sinnlosen Verfolgungsjagd durch spartanische drei-Zimmer-Kulissen.“\n"
}