{
    "date": "28-04-2021 14:07:57",
    "link": "https://de.wikipedia.org/wiki/Achterbahn%5F%28Film%29",
    "title": "Achterbahn (Film)",
    "text": "Achterbahn (Original: Rollercoaster) ist ein US-amerikanischer Spielfilm des Regisseurs James Goldstone aus dem Jahr 1977. Er wurde im Zuge der Katastrophenfilm-Welle der 1970er Jahre gedreht und wird zuweilen auch in das Genre eingeordnet, ist jedoch von Aufbau und Dramaturgie her eindeutig ein Thriller. Achterbahn wurde in der damals innovativen Sensurround-Technik gedreht.\nEin Achterbahnunglück in einem Vergnügungspark, bei dem ein vollbesetzter Zug in rasender Fahrt aus einer Kurve in die Zuschauermenge schießt, erweist sich als ein Sabotageakt, dem wenig später weitere Anschläge in anderen Parks folgen. Bei ersten Ermittlungen kommt der mit der Untersuchung beauftragte technische Inspektor Harry Calder einem Erpresser auf die Spur, der von den Betreibern der betroffenen Vergnügungsparks eine Million Dollar erpressen will.\nCalder zieht das FBI hinzu und wird kurz darauf von dem Kriminellen dazu ausgewählt, ihm das Lösegeld in dem Vergnügungspark in Richmond zu übergeben. Trotz Vorbereitungen der Polizei kann der Erpresser mit dem Geld entkommen. Aber es nützt ihm nichts, da die Dollarnoten kenntlich gemacht wurden. Ein neuer Sabotageakt bahnt sich an. Beim dramatischen Finale kann ein weiteres Achterbahnunglück in letzter Sekunde verhindert werden. Der flüchtende Täter wird schließlich von dem Zug einer Achterbahn angefahren und getötet.\nDas Lexikon des internationalen Films sah einen „(i)n der Behandlung des Themas oberflächlicher, aber weitgehend spannender Film, der sich ganz auf die Sensurround-Schockeffekte und das parodistisch gezeichnete Katz-und-Maus-Spiel zwischen Attentäter und Sicherheitsbeamten konzentriert.“\nSein Name war Gannon |\nDie nackte Tote |\nIndianapolis |\nBrother John… Der Mann aus dem Nichts |\nRed Sky at Morning |\nWo Gangster um die Ecke knallen |\nDie Spur der schwarzen Bestie |\nDer scharlachrote Pirat |\nAchterbahn |\nDer Tag, an dem die Welt unterging\n"
}