{
    "date": "28-04-2021 14:07:57",
    "link": "https://de.wikipedia.org/wiki/Across%5Fthe%5FHall",
    "title": "Across the Hall",
    "text": "Across the Hall (DVD-Titel Zimmer 508) ist ein US-amerikanischer Thriller von Alex Merkin aus dem Jahr 2009.\nTerry ruft seinen besten Freund Julian an, der gerade ein gemütliches Bad nimmt. Er ist betrunken und erzählt ihm, dass seine attraktive Verlobte June ihn betrügt. Um sich an ihr zu rächen, hat er sich in Zimmer 508 des Riverview-Hotels eingemietet, das genau gegenüber von Junes Zimmer 507 liegt. Krank vor Angst um seinen Freund springt Julian aus der Badewanne und bittet Terry um 20 Minuten, da er so lange braucht, um zum Hotel zu kommen. Einige Stunden zuvor hatte sich Terry in Julians Haus geschlichen und dessen Waffe entwendet.\nIn verschiedenen bruchstückhaften Rückblenden stellt sich jedoch heraus, dass Julian während Terrys Anruf nicht in seiner, sondern in der Badewanne von Junes Hotelzimmer lag. Julian schläft mit der Freundin seines besten Freundes und war während des Telefonats demnach nur wenige Meter von Terry entfernt. Um Zeit zu gewinnen, hat er Terry um 20 Minuten gebeten. Er verlässt daraufhin panisch das Zimmer, vergisst sein Handy und besucht eine Liebschaft namens Anna im dritten Stock, die er zuvor im Aufzug auf dem Weg zu June traf. Er bittet Anna darum, im Falle irgendeiner Nachfrage von wem auch immer zu sagen, dass sie mit ihm die ganze Zeit zusammen war.\nZwischenzeitlich öffnet June voller Angst die Zimmertür und zieht einen gerade vorbeilaufenden Gast in ihr Zimmer, da der Gang wegen Terry nicht sicher sei. Kurze Zeit später verschafft sich Terry Zugang zu Junes Zimmer, schlägt den Unbekannten nieder und fesselt ihn bewusstlos an einen Stuhl. Seine Verlobte erschießt er versehentlich in einem Handgemenge. Einige Minuten danach betritt Julian den Raum und spielt den entsetzten Ahnungslosen. Terry will nun auch den Unbekannten erschießen, Julian hält ihn jedoch davon ab. Beide spielen verschiedene Szenarien durch, um aus der Sache herauszukommen. Julian nimmt Terry die Waffe ab und läuft wieder zu Anna, die ihn wegen seiner blutverschmierten Hände aber nicht reinlässt und stattdessen die Polizei ruft. Terry verlässt ebenfalls das Zimmer und zieht sich eine Hoteluniform an.\nAls Julian wieder an den Tatort zurückkehrt, schaut er auf sein vergessenes Handy und erkennt eine Nachricht. Terry hatte nach dem Tod von June versucht, Julian zu erreichen, als dessen Handy auf dem Bett klingelte und er ihm eine Nachricht hinterließ. Er wusste bei Julians Eintreffen demnach bereits, dass sein bester Freund ihn hintergeht.\nWährend Julian von der Polizei verhaftet wird, schleicht sich Terry unbemerkt aus dem Hotel.\n„Atmosphärisch höchst dichtes Thriller-Kammerspiel, entwickelt aus dem gleichnamigen Kurzspielfilm des Regisseurs, getragen von drei engagierten Darstellern.“\n„Wie man ein redlich simpel konstruiertes Thrillerdrama (wer erfährt, dass seine Freundin fremd geht, will diese natürlich ermorden) so umständlich wie möglich verschachtelt, demonstriert anschaulich und frei nach einem eigenen Kurzfilm aus dem Jahr 2005 der Regiedebütant und Co-Autor Alex Merkin mit diesem für solche Verhältnisse recht gelungenen Kammerspielkrimi. Mike Vogel aus „Cloverfield“ und Brittany Murphy („8 Mile“) werten mit ihren guten Namen das ambitionierte Low-Budget-Genreexperiments auf.“\n"
}