{
    "date": "28-04-2021 14:07:58",
    "link": "https://de.wikipedia.org/wiki/Adoration%5F%282019%29",
    "title": "Adoration (2019)",
    "text": "Adoration ist ein Coming-of-Age-Film und Thriller von Fabrice Du Welz, der im August 2019 beim Locarno Festival seine Premiere feierte und am 15. Januar 2020 in die belgischen Kinos kam.\nDer 12-jährige Paul lebt allein mit seiner Mutter zusammen, die als Putzfrau in einer Privatklinik arbeitet, die sich mitten in einem abgelegenen Wald befindet. In dieser Klinik heilt Dr. Loisel reiche Menschen mit schweren psychischen Erkrankungen. Wenn er seiner Mutter nicht bei ihrer Arbeit unterstützt, geht Paul in den Wald, um die Vögel zu beobachten, was seine große Leidenschaft ist.\nEines Tages kommt Gloria in die Klinik, ein ungefähr 15-jähriger schizophrener Teenager. Paul verliebt sich sofort in sie. Zwischen den beiden entwickelt sich eine junge Liebe und eine tiefe Freundschaft. In dem Glauben, dass Gloria in Gefahr ist, und entgegen den Warnungen der Erwachsenen hilft Paul ihr bei der Flucht aus der Klinik.\nRegie führte Fabrice Du Welz, der gemeinsam mit Romain Protat und Vincent Tavier auch das Drehbuch schrieb.\nDer Film erhielt von Eurimages eine Produktionsförderung in Höhe von 240.000 Euro und eine weitere Förderung von Wallimage.\nDie Dreharbeiten fanden im Sommer 2018 in Belgien, in Froyennes, der Provinz Hennegau und in Küchelscheid, auf einem verlassenen Campingplatz, sowie auf dem in der Nähe gelegenen Scharzbachsee, statt.\nIm August 2019 wurde Adoration beim Locarno Festival erstmals vorgestellt. Im gleichen Monat wurde er beim Sarajevo Film Festival gezeigt. Ende September, Anfang Oktober 2019 wurde er beim Filmfest Hamburg gezeigt. Anfang Oktober 2019 wurde er auch beim London Film Festival vorgestellt. Am 15. Januar 2020 kam der Film in die belgischen Kinos.\nDer Film konnte bislang 92 Prozent der Kritiker bei Rotten Tomatoes überzeugen.\nLocarno Festival 2019\nOdesa International Film Festival 2020\nSitges Film Festival 2019\n"
}