{
    "date": "28-04-2021 14:07:59",
    "link": "https://de.wikipedia.org/wiki/After%5FDark%2C%5FMy%5FSweet",
    "title": "After Dark, My Sweet",
    "text": "\nAfter Dark, My Sweet ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1990. Regie führte James Foley, der das Drehbuch gemeinsam mit Robert Redlin nach dem gleichnamigen Roman von Jim Thompson schrieb.\nDer Profi-Boxsportler Kevin Collins tötet während eines  Kampfes seinen Gegner. Er wird in eine psychiatrische Klinik eingeliefert, aus der er flieht. Zeitweise wandert er ziellos durch Kalifornien, bis er die Witwe Fay Anderson kennenlernt. Anderson hat ein Alkoholproblem. Collins geht mit ihr eine Beziehung ein.\nGarrett Stoker, ein Onkel von Anderson, drängt Collins zur Teilnahme an einer Entführung. Der Ex-Sportler willigt ein.\nAm Ende fahren Collins, Anderson und das entführte Kind durch die Wüste. Collins hört im Radio, dass er wegen der Entführung gesucht wird. Seine Off-Stimme sagt, die Frau sei ein Opfer der Ereignisse und müsse beschützt werden. Er hält das Auto an und sagt Anderson, dass er das Kind töten muss, weil es ihn belasten kann. Anderson nimmt seine Waffe an sich und erschießt ihn. Im Sterben flüstert er, dass es richtig war, ihn zu töten.\nRoger Ebert schrieb in der Chicago Sun-Times, er habe den Film viermal gesehen. Der Film erzähle die Geschichte des „unabwendbaren“ Scheiterns und Untergangs der Protagonisten („tells their story as an inevitable progress toward failure and doom“). Faszinierend mache ihn die unterschwellige Art, in der Collins verstehe, was alles schief gehe. Der Film lebe von den Darstellungen – vor allem jenen von Jason Patric, Rachel Ward, Bruce Dern und George Dickerson – die in ihn „düstere, poetische Traurigkeit“ bringen würden. Die letzten 20 Minuten seien ein Meisterwerk der Erzählkunst; die letzte Minute sei „brillant komplex“.\nDie Zeitschrift Cinema schrieb, der Film sei ein „morbider, geschliffener Film noir der Moderne“. Er sei „mit kühler Eleganz“ inszeniert und befinde sich „zwischen Realität und Wahnsinn ganz im düsteren, nihilistischen Geiste des verstorbenen Jim Thompson“.\nDie Zeitschrift prisma schrieb, der „spannungsgeladene Thriller“ fange „auf perfekte Weise die schwüle, drückende Stimmung der grandiosen Romanvorlage von Jim Thompson“ ein. Die Hauptdarsteller Jason Patric und Rachel Ward seien in „darstellerischer Höchstform“.\nDer Film wurde in Indio (Kalifornien) gedreht. Er hatte seine Weltpremiere am 24. August 1990. Am 11. September 1990 wurde er auf dem Toronto International Film Festival vorgeführt. Der Film spielte in den Kinos der Vereinigten Staaten ca. 2,7 Millionen US-Dollar ein.\n"
}