{
    "date": "28-04-2021 14:07:59",
    "link": "https://de.wikipedia.org/wiki/Against%5Fthe%5FWall",
    "title": "Against the Wall",
    "text": "\nAgainst the Wall ist ein US-amerikanisches Filmdrama von John Frankenheimer aus dem Jahr 1994. Der Fernsehfilm beruht auf wahren Begebenheiten und schildert den viertägigen blutigen Gefängnisaufstand in der Attica Correctional Facility im Bundesstaat New York im September 1971.\nDas Gefängnis in Attica im Bundesstaat New York ist berüchtigt wegen seiner harten und menschenverachtenden Haftbedingungen. Die mehrheitlich afroamerikanischen Gefängnisinsassen müssen unzählige Pflichten über sich ergehen lassen. Es darf nur einmal in der Woche geduscht werden, auch die Unterwäsche wird nur wöchentlich gewaschen. Die spanisch sprechenden Insassen dürfen keine Briefe versenden oder empfangen, da kein Angestellter die Sprache spricht und somit keine Zensur möglich ist.\nMichael Smith, dessen Vater bereits 25 Jahre als Gefängniswärter in Attica gearbeitet hat und dessen Onkel Ed noch dort im aktiven Dienst ist, tritt seine neue Stelle als Wärter an. Beweggrund war hauptsächlich die übertarifliche Bezahlung. Der übliche Umgang mit den Insassen missfällt ihm extrem, doch auch er passt sich langsam dem System an. Seine schwangere Frau Sharon bemerkt, wie sich ihr Mann zunehmend verändert.\nAls ein Gefangener erneut schikaniert wird, läuft das Fass über. Die Insassen zetteln einen Aufstand an und übernehmen die Kontrolle. In einem blutigen Kampf werden die Wärter schlimm zugerichtet, einer von ihnen stirbt später an seinen schweren Kopfverletzungen. Auch der Rassenhass stellt zusätzlichen Zündstoff dar. Trotzdem werden die Geiseln mehrheitlich gut behandelt. Der Forderung der Gefangenen, über die Haftbedingungen zu verhandeln, wird von Staatsseite nur halbherzig nachgegangen. Das Wichtigste in den Augen der Verantwortlichen ist vor allem die Wiedererlangung der Gefängniskontrolle.\nNach vier Tagen werfen Polizeitruppen Gas über dem Gefängnisgelände ab. Trotz der dadurch erheblich eingeschränkten Sicht eröffnen die zahlreichen Polizeikräfte minutenlang das Feuer. Der Umstand, dass sich auch Wärter in der Menschenmenge befinden, ist dabei zweitrangig. In dem blutigen Massaker werden 39 Menschen getötet, zehn davon sind Gefängnisangestellte. Der Gefangene Jamaal rettet Michael Smith das Leben, der schwer verletzt ins Krankenhaus transportiert wird und überlebt.\n„Eine spannende, teils überaus hart inszenierte Bestandsaufnahme amerikanischer Befindlichkeiten, die sich zu einem Lehrstück über den Schrecken rassistischer Macht verdichtet. Geschickt balanciert der Film die verschiedenen Argumente aus und verdeutlicht die individuellen wie kollektiven Zwänge, Emotionen und Reaktionen, ohne zum bloßen Thesenfilm zu verkommen.“\n„Der 64jährige Thriller-Experte John Frankenheimer (\"Der Gefangene von Alcatraz\", \"French Connection II\") zeigt sich mit seinem auf wahren Ereignissen beruhenden Gefängnisfilm (läuft auf dem Filmfest München '94) in Bestform. Obwohl \"nur\" fürs Fernsehen produziert, besticht die Schilderung der Revolte durch kompromißlose Härte, handwerklich perfekte Inszenierung und einen geschickt gezogenen Spannungsbogen. Die exzellente Besetzung mit einem halben Dutzend namhafter Darsteller sollte die Erfolgschancen noch erhöhen.“\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}