{
    "date": "28-04-2021 14:08:01",
    "link": "https://de.wikipedia.org/wiki/Agnes%5F%E2%80%93%5FEngel%5Fim%5FFeuer",
    "title": "Agnes – Engel im Feuer",
    "text": "Agnes – Engel im Feuer (Agnes of God) ist ein US-amerikanisches Filmdrama von Norman Jewison aus dem Jahr 1985. Das von John Pielmeier geschriebene Drehbuch beruht auf seinem Theaterstück  Lamm Gottes (Originaltitel: Agnes of God).\nIn der Zelle der in einem abgeschiedenen Kloster bei Montreal lebenden jungen Nonne Agnes wird ein toter Säugling aufgefunden. Die Ordensfrau kann sich jedoch weder an die Schwangerschaft noch an die Geburt erinnern, noch daran, ob sie das Baby getötet hat. Auch ist unklar, wer das Kind gezeugt haben kann, da die Nonnen in der Klausur eines Klosters leben und der Spiritual ein sehr alter Priester ist. Die Psychologin Martha Livingston untersucht die Hintergründe des Falls: sie befragt ausführlich vor allem die Oberin, den Spiritual des Klosters und auch Agnes selbst. Diese ist die Nichte von Mutter Miriam Ruth, die das Kloster leitet, und lebt seit ihrer Jugend im Konvent. Der Fall wird zunehmend mysteriöser, als bei Schwester Agnes in Livingstons Gegenwart die Wundmale Christi auftreten und heftig bluten. Halb gegen ihren Willen ist Livingston, eine abtrünnige Katholikin, von Agnes und dem verborgenen Leben der Nonnen fasziniert.\nObwohl Kirchenvertreter wie auch ihr Vorgesetzter auf eine rasche Erledigung der Untersuchungen drängen, will Livingston der Wahrheit möglichst nahe kommen. Unter hypnotischer Rückführung, zu der die Oberin schließlich ihre Einwilligung gibt, offenbart Agnes schließlich, dass sie das Kind im Affekt nach seiner Geburt tötete, da sie es für einen „Irrtum“ Gottes hielt. Wie das Kind entstand, wer gegebenenfalls sein Vater gewesen sein könnte, bleibt offen, die Erklärungsversuche der Mystik verhaftet. Agnes, vom Vorwurf des Mordes entlastet, kann ihr Leben im Kloster fortsetzen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 13. September 1985, es sei möglicherweise unmöglich, die Stilistik des Theaterstücks im Film wiederzugeben. Der Film schneide ethische und philosophische Themen an, die weiter ignoriert würden, was ihn „verwirrend“ mache („This is a very badly confused movie“). Die Darstellungen seien „so gut, wie es unter diesen Umständen möglich sei“.\nDas Lexikon des internationalen Films schrieb: „Die dialogreiche Auseinandersetzung zwischen Religion und Psychologie, Glaube und Wissenschaft ist allzusehr bestrebt, es allen recht zu machen, und liefert in der effektbedachten Inszenierung hauptsächlich Anlässe zur darstellerischen Profilierung der Schauspielerinnen.“\nDer Film wurde im Jahr 1986 in drei Kategorien für den Oscar nominiert: Anne Bancroft in der Kategorie Beste Hauptdarstellerin, Meg Tilly in der Kategorie Beste Nebendarstellerin und Georges Delerue in der Kategorie Beste Filmmusik. Meg Tilly gewann im Jahr 1986 als Beste Nebendarstellerin den Golden Globe Award, Anne Bancroft wurde für den Golden Globe nominiert. John Pielmeier wurde 1986 für den Writers Guild of America Award nominiert.\nDie Dreharbeiten fanden in Montreal, in Toronto und in Rockwood (Ontario) statt.\nEin Rucksack voller Ärger |\nWas diese Frau so alles treibt |\nSchick mir keine Blumen |\nBei Madame Coco |\nCincinnati Kid |\nDie Russen kommen! Die Russen kommen! |\nIn der Hitze der Nacht |\nThomas Crown ist nicht zu fassen |\nGaily, Gaily |\nAnatevka |\nJesus Christ Superstar |\nRollerball |\nF.I.S.T. – Ein Mann geht seinen Weg |\n… und Gerechtigkeit für alle |\nZwei dicke Freunde |\nSergeant Waters – Eine Soldatengeschichte |\nAgnes – Engel im Feuer |\nMondsüchtig |\nZurück aus der Hölle |\nDas Geld anderer Leute |\nNur für Dich |\nBogus |\nHurricane |\nThe Statement\n"
}