{
    "date": "28-04-2021 14:08:01",
    "link": "https://de.wikipedia.org/wiki/Agnosia",
    "title": "Agnosia",
    "text": "Agnosia (Alternativtitel: Agnosia – Das dunkle Geheimnis) ist ein spanischer Thriller von Eugenio Mira aus dem Jahr 2010.\nIm Jahr 1892 hat der spanische Unternehmer Artur Prats eine bahnbrechende Linse für Zielfernrohre von Schusswaffen entwickelt. Seine Tochter Joana erkrankt im Kindesalter an Agnosie. Aufgrund dieser Krankheit kommt es zu einer Reizüberflutung des Gehirns, so dass Joana trotz voll funktionsfähiger Sinnesorgane und geistiger Leistungsfähigkeit verschiedene Dinge und Personen visuell nicht erkennen und unterscheiden kann.\nIm Jahr 1899 lebt die inzwischen attraktive junge Frau Joana zusammen mit ihrem Vater und mehreren Hausangestellten in ihrem Anwesen in Barcelona. Arturs engstem und loyalem Mitarbeiter Carles Lardín wurde Joana als Ehefrau versprochen. Unter den Hausdienern befindet sich auch Vicent, der Carles zum Verwechseln ähnlich sieht. Der Familienarzt Dr. Meissner sieht einen Durchbruch bei der Diagnose von Joanas Krankheit und empfiehlt, sie drei Tage in einem dunklen, von der Außenwelt abgeschotteten Zimmer einzuschließen und so die äußeren Reizeinwirkungen auf sie auf ein Minimum zu reduzieren. Dies soll bewirken, dass sich ihr Gehirn regeneriert.\nWährenddessen will die ehemalige Geschäftspartnerin von Artur, die Waffenfabrikantin Lucille Prevert, dessen Firma übernehmen und somit die spezielle Linse in die Hände bekommen. Artur lehnt kategorisch ab und erwähnt, dass er sämtliche Pläne der Linse vernichtet habe und deren Geheimnis gut behütet sei. Tatsächlich hat er jedoch den Prototyp gut versteckt.\nVicent wird nach einem Streit unter den Hausangestellten entlassen. Bei einem Einbruch in die Firma wird zudem Artur getötet. Es stellt sich heraus, dass Lucille und Dr. Meissner ein perfides Vorhaben planen, wobei auch Vicent zu einer Mittäterschaft gezwungen wird. Artur hinterlässt Joana die Firma, die künftig Carles leitet. Da das Unternehmen kurz vor dem Ruin steht, stimmt Carles der ungewöhnlichen Behandlung durch Dr. Meissner zu, in der Hoffnung, von Joana dann die Formel für die Linse verraten zu bekommen. Derweil sehnt sich Joana nach echter Liebe und Zuneigung, die ihr Carles jedoch nicht gibt.\nJoana wird nun für drei Tage in ein hermetisch abgeschlossenes Zimmer gesperrt. Lucille und Dr. Meissner nutzen durch einen vorgetäuschten Notfall die Verwirrung, um die narkotisierte Joana durch eine normale Hausdienerin zu ersetzen und sie stattdessen in einen baugleichen Raum weit entfernt vom Haus zu verschleppen. Dort soll Vicent durch regelmäßige Besuche als Carles Joana das Geheimnis entlocken. Joana ist zwar verwirrt, ihr fällt jedoch nicht auf, dass es sich nicht um Carles handelt. Vicent verliebt sich in sie und gibt ihr die so sehr ersehnte Zärtlichkeit. Auch schlafen beide miteinander. Überglücklich über Carles’ angeblichen Sinneswandel teilt sie die Formel zur Rettung der Firma mit.\nNachdem Joana kurz vor Ablauf der Behandlung wieder in ihr Haus gebracht wird, ist sie nach deren Ende natürlich nicht geheilt, aber wie ausgewechselt und völlig in Carles verliebt. Als sie ihn verführt, bemerkt sie jedoch, dass sie die Nacht zuvor nicht mit Carles geschlafen hat. Derweil stellt sich Vicent der Polizei, doch niemand glaubt ihm und sämtliche möglichen Beweise wurden vernichtet. Voller Hass auf Vicent verliert Carles Joana immer mehr. Zudem muss er die Firma an Lucille verkaufen. Nach dem Besuch der Christmette trifft Joana wieder auf Vicent und erkennt sofort ihren Liebhaber. Doch Vicent wird von einem Komplizen von Lucille angeschossen und im Tumult stürzt Joana die Treppe hinunter. Schwer verletzt weist sie den helfenden Carles zurück. Der hilft sodann Vicent auf die Beine, der sich daraufhin zu Joana hinunterbeugt und sie anspricht, während tatsächlich Carles ihre Hand hält. Als Vicent Joana küsst, stirbt sie.\n„Formvollendeter Thriller mit Mystery-Elementen, der die Entwicklung lange in der Schwebe hält und geschickt die vertrauten Klischees des Genres arrangiert.“\n„Psychothriller, Familiendrama, gotischer Horror, Industriespionage und Love Story verbinden sich zu einer harmonischen Einheit in diesem elegant inszenierten und hübsch ausgestatteten, vor den Kulissen des frühen 20. Jahrhunderts angesiedelten Kostümfilm aus Spanien. Ähnlich wie der Protagonist wird auch der Zuschauer erst auf allerlei falsche Fährten geführt, bevor sich in Halbzeit 2 das Bild rundet und die Stimmung von Neugier in Spannung kippt. Exzellent gespielt und originell ersonnen, eine gute Sache für Genrefans und Dramengucker gleichermaßen.“\n"
}