{
    "date": "28-04-2021 14:08:01",
    "link": "https://de.wikipedia.org/wiki/Ahalya%5F%282015%29",
    "title": "Ahalya (2015)",
    "text": "Ahalya ist ein indischer Kurzfilm-Thriller aus dem Jahr 2015. Er basiert auf der mythologischen Geschichte über Ahalya.\nDer junge indische Polizist Indra Sen betritt das Haus des berühmten älteren Künstlers Goutam Sadhu, zur Ermittlung des Falls über das spurlose Verschwinden eines Mannes namens Arjun, über den die letzte bekannte Nachricht galt, dem künstlerischen Herrn einen Besuch abgestattet zu haben. Begrüßt wird er von seiner jungen hübschen Ehefrau Ahalya. Im Empfangszimmer wird er sofort aufmerksam auf ein paar Dekorationspuppen, die auf dem Kaminsims aufgestellt sind, denn sofort fallen zwei runter und machen somit Geräusche. Ahalya weiß darauf eine Antwort, denn jedes Mal, wenn ein Neuer das Haus betritt, passiert so etwas, ein richtiges Rätsel. Während der Polizist auf den Besitzer wartet, stellt er fest, dass die Puppe, die ganz am Rande steht, genauso aussieht, wie der verschollene Arjun. Darauf erscheint Ahalyas Mann Sadhu, der erklärt, dass all diese Männer ihm einst persönlich dafür posiert haben. In demselben Zimmer ist hinter einer kleinen Glasvitrine ein sandfarbener Stein platziert. Indra Sen erfährt etwas Unglaubwürdiges, dass der Stein magische Kräfte habe und jeden, der ihn berührt, in denjenigen verwandelt, der er sich zu sein wünscht. Ebenso berichtet Sadhu, dass Arjun davon gewusst hatte, und behauptet, dass er ihn womöglich benutzt hat. Der Künstler selbst musste kurz das Zimmer verlassen, um seiner Frau das Handy zu bringen, was sie jedes Mal vergisst. Nach seiner Rückkehr war der Besucher verschwunden und der Stein lag auf dem Boden. Indra Sen findet diese Geschichte unglaubwürdig und muss den älteren Künstler nun verhaften, da dieser für das Verschwinden Arjuns verantwortlich ist. Darauf fordert Sadhu ihn auf, diesen Stein selbst zu benutzen. Wenn da tatsächlich nichts Wahres dran sein sollte, kann der Polizist beweisen, dass der ältere Herr schuldig ist. Wenn das aber doch passiert, was Sadhu gesagt hat, ist er unschuldig. Das wird Indra Sen ein wenig unheimlich, doch schließlich tut er das. Nach Berührung des Steins geht er zu Ahalya, um ihr das Handy zurückzubringen. Angekommen, fängt sie an, verführerisch mit ihm zu sprechen, als sei er eine ihr nahe stehende Person. Darauf schaut der Polizist in einen neben ihnen hängenden Spiegel und sieht darauf Sadhu. Indra Sen muss feststellen, dass der Stein ihn wirklich verwandelt hat und er nun genau wie der Figurenkünstler Sadhu aussieht. Ahalya sagt ‘ihrem Ehemann’, er soll den Polizisten fortscheuchen und sofort zu ihr zurückkommen. Indra Sen ist völlig verwirrt. Im Flur holt er ein paar Atemzüge und kehrt darauf zurück. Kurz hat er noch die Orientierung, wo sie sich zusammen ins Bett setzen, um sich darauf versteift und in Stein gegossen auf demselben Kaminsims wiederzufinden, wo bereits die anderen Puppen stehen. Ein neuer Besucher wird von Sadhu und Ahalya empfangen. Ein für die Menschen unerreichbarer Hilfeschrei von Indra Sen und die Dekorationsfigur, Sadhus neueste Schöpfung, fällt runter, als Rätsel, das jedes Mal passiert, wenn jemand Neues das Haus betritt.\n"
}