{
    "date": "28-04-2021 14:08:02",
    "link": "https://de.wikipedia.org/wiki/Airborne%5F%E2%80%93%5FCome%5FDie%5Fwith%5FMe",
    "title": "Airborne – Come Die with Me",
    "text": "Airborne – Come Die with Me ist ein britischer Thriller von Dominic Burns aus dem Jahr 2012.\nIn London wütet ein heftiger Sturm, der auf den Flughäfen für Verspätungen und Annullierungen von Flügen sorgt. Der Flug 686 nach New York ist der vorerst letzte in die USA.\nNur eine Handvoll Passagiere besteigt das Flugzeug, dabei handelt es sich mehrheitlich um zwielichtige Gestalten. Waffenhändler Max Corrigan und seine zwei Bodyguards Luke Jones und Gabriel Smoker, die zwei Soldaten Sam Watson und Kenny Barnes, die schon durch Gewaltverbrechen aufgefallen sind, der Kunsthändler und SIS-Agent George Myers, der geschwätzige Geografielehrer Bob Turner, der soeben von seiner Verlobten verlassene und betrunkene Alan Fletcher, das frivole Liebespaar Chris und Lindsay, das überall Sex haben will, der Arzt Kailash, der seine Tochter durch ein Militärmanöver verlor und die schüchterne Rachel werden von den Stewardessen Harriett und Laura sowie den Stewards Roberto und Phil komplettiert. George überführt eine Kiste mit einer 100 Millionen $ teuren chinesischen Vase an einen Käufer.\nKailash fällt während des Fluges auf, dass die Maschine eine Kurve fliegt, was auf dieser Route unüblich ist. Zudem kann Alan seinen Sitznachbarn Bob nicht mehr finden und entdeckt einige Blutstropfen. Langsam macht sich leichte Panik unter den wenigen Passagieren breit. Derweil ermordet Harriett, die gemeinsam mit Luke die wertvolle Vase stehlen will, die Piloten. Somit fliegt das Flugzeug per Autopilot nach Südamerika. Dies alles wissen die Fluglotsen sowie deren Chef Malcolm selbstverständlich nicht. Sie bemerken lediglich, dass keinerlei Funkkontakt möglich ist und eine Kursänderung vorliegt.\nAuch das Liebespaar, das sich heimlich in der First Class vergnügt, wird umgebracht. Phil macht sich inzwischen im Frachtraum auf die Suche nach Bob. Als Phil verschwunden bleibt, macht sich der Soldat Kenny auf die Suche, der ihn zusammen mit den anderen drei Passagieren tot auffindet. Die Fluglotsen werden inzwischen von den SIS-Agenten Moss, Millward und Cutter übernommen, nachdem eine Geiselnahme befürchtet wird. Im Flugzeug bricht Gabriel durch eine Vergiftung tot zusammen. Außerdem entdecken die Passagiere die toten Piloten, wobei Kenny von Harriett erschossen wird. Luke und Harriett offenbaren ihren Plan den Überlebenden. Kailash steht emotionslos auf und schlägt sich selbst den Schädel ein. George berichtet über eine Legende des chinesischen Totengottes, dessen Seele demnach in der Vase eingeschlossen und auf der Suche nach dem einzig passenden Menschen ist. Die besessene Harriett zerschießt die Vase und erschießt anschließend Max und sich selbst.\nGeorge hat sich unbemerkt ins Cockpit geschlichen und will das Flugzeug über dem offenen Meer zum Absturz bringen, um das Böse in Form des Totengottes für immer zu vernichten. Der hat inzwischen Besitz von Rachel ergriffen, die Sam umbringt und Luke bei der Übernahme des Cockpits unterstützt. Alan und Laura verursachen einen Kurzschluss in der Bordelektronik, so dass die Maschine unweigerlich abstürzen wird. Roberto wollte dies verhindern und wurde daher zuvor von Alan ermordet.\nDas Flugzeug zerschellt im Meer. Im Tower wird die gesamte Lotsencrew abgeführt, wobei man Malcolm ansieht, dass soeben er vom Totengott in Besitz genommen wurde.\n„Horror heißt die Antwort, auch wenn alle Zutaten zu einem Gangsterthriller oder auch zu einem typischen Katastrophenfilm vertreten sind in diesem für wenig Geld ausgesprochen effektiv und attraktiv angerichteten B-Movie aus dem Vereinigten Königreich. Als Gastamerikaner verbreitet \"Star Wars\"-Star Mark Hamill matten Hollywoodglanz, muss dafür allerdings am Boden bleiben als ratloser Chef der Flugkontrolle. Gut gemachtes Unterhaltungskino, für die Fans gleich mehrerer Genres geeignet.“\nDie deutsche Fassung wurde von TV+Synchron Berlin produziert.\n"
}