{
    "date": "28-04-2021 14:08:02",
    "link": "https://de.wikipedia.org/wiki/Airport%5F%28Film%29",
    "title": "Airport (Film)",
    "text": "Nachfolger →Giganten am Himmel\n\nAirport ist ein Katastrophenfilm aus dem Filmjahr 1970 nach der gleichnamigen Romanvorlage von Arthur Hailey. Filmstart in den bundesdeutschen Kinos war am 25. März 1970.\nWährend ein starker Schneesturm über dem Lincoln International Airport bei Chicago tobt, versucht der Flughafendirektor Mel Bakersfeld gegen alle Widerstände den Betrieb aufrechtzuerhalten. Prompt verfehlt eine landende Boeing 707 der TGA die Rollbahn, bleibt im Schnee stecken und blockiert mit ihrem Leitwerk eine Startbahn. Infolgedessen muss der Flugverkehr auf eine andere Start- und Landebahn umgeleitet werden, die nach Beschwerden von Anwohnern der nahe gelegenen Siedlung Meadowood eigentlich Nachts geschlossen bleiben sollte. Er streitet sich deswegen mit seinem Schwager Vernon Demerest, Flugkapitän bei der Trans Global Airlines (TGA), der die Sicherheit für landende Flugzeuge nicht mehr gewährleistet sieht. Zeitgleich streitet er sich unentwegt mit seiner Frau Cindy, die kein Verständnis für seinen Beruf hat.\nWährenddessen bringt ein Wachmann eine Dame fortgeschrittenen Alters, Ada Quonsett, zur TGA-Public-Relations-Chefin Tanya Livingstone. Diese hegt eine Zuneigung zu Mel Bakersfeld, dessen Ehe längst zerbrochen ist. Trotzdem hadert sie damit eine Versetzung nach San Francisco anzunehmen.\nAda Quonsett ist als permanenter blinder Passagier bekannt und hat es zum wiederholten Male geschafft, ohne Flugschein in eine TGA-Maschine zu gelangen. Jetzt will man sie in ein Flugzeug nach Hause nach Los Angeles setzen, doch sie überlistet ihren Bewacher und will sich aus dem Staub machen, um zu ihrer Tochter nach New York zu kommen. Der ehemalige Armee-Sprengstoffexperte und gescheiterte Bauunternehmer D.O. Guerrero plant unterdessen seinen Selbstmord. Er will mit einer selbstgebastelten Bombe eine TGA-Maschine besteigen damit seine Frau Inez eine hohe Lebensversicherung ausgezahlt bekommt.\nDemerest erfährt währenddessen, dass seine Geliebte, die Stewardess Gwen Meighen, von ihm ein Kind erwartet. Beide sind sich uneinig wie mit der Situation umzugehen ist. Gleichzeitig droht Bakersfeld größerer Ärger da die Bewohner von Meadowood weiter protestieren. Ada Quonsett besteigt unterdessen, unter Anwendung eines ihrer Tricks, eine TGA-707 nach Rom, in der auch Vernon Demerest als Check-Captain und Gwen als Chefstewardess mitfliegt. Guerrero besteigt ebenfalls diesen Flug. Seine Frau hat unterdessen herausgefunden das er ein Flugticket gekauft hat und eilt zum Flughafen. Dort teilt die völlig verstörte Inez Mel und Tanya mit, dass sie glaube, ihr Ehemann wolle sich an Bord umbringen.\nDemerest und der von ihm gerade geprüfte Captain Harris werden alarmiert. Sie entscheiden sich zur unauffälligen Umkehr nach Lincoln. Dennoch versucht Demerest mit Hilfe von Miss Quonsett, die zufälligerweise neben Guerrero sitzt, diesem die Bombe abzunehmen. Nachdem Miss Quonsett und Gwen in der Kabine eine dramatische Szene machen, gelingt es der alten Dame Guerrero so abzulenken, dass Gwen sich den Koffer schnappen kann. Der Versuch misslingt jedoch, weil andere Passagiere eingreifen und Guerrero flüchtet in eine Toilette, wo er die Bombe zündet. Guerrero ist tot und Gwen Meighen wird schwer verletzt. In das Flugzeug wird ein Loch gerissen, es ist jedoch noch flugfähig und kann weiterfliegen. Die schwer beschädigte Maschine muss bis Lincoln zurückfliegen, weil alle Flughäfen wegen des Schneesturms geschlossen sind. Wegen der schweren Schäden kann die Maschine nur auf der längeren, blockierten Landebahn landen.\nAm Boden versucht unterdessen der erfahrene Cheftechniker Joe Patroni, die steckengebliebene Maschine von der Landebahn zu bringen, um dem beschädigten Flugzeug eine sichere Landung zu ermöglichen. Mel will das Flugzeug mit Schneepflügen von der Bahn schieben, doch Patroni kann das Flugzeug im letzten Augenblick freibekommen, und Harris und Demerest landen ihr Flugzeug sicher und ohne weitere Opfer.\nDemerest begleitet Gwen ins Krankenhaus, was seine Frau beobachtet. Ada Quonsett erhält für ihre Hilfe ein gültiges Ticket nach New York und Mel und Tanya fahren gemeinsam weg. Es bahnt sich an, dass beide schlussendlich zusammenkommen.\n„Mit privaten Problemen überfrachteter Katastrophenfilm nach dem Bestseller von Arthur Hailey; streckenweise spannend, aber in der Charakterzeichnung klischeehaft und ohne die atmosphärische Dichte der Vorlage.“\n„Die hochkarätige Besetzung überspielt in dem technisch perfekten Film geschickt ein paar sentimentale Durchhänger und ließ «Airport» 1969 zu einem Kinohit werden.“\n„Ein Großfilm im zur Routine erstarrten Hollywood-Stil, der zudem noch an Überlänge leidet. Beinahe unerträglich ist die permanente Musikuntermalung, die Stars wirken farblos und meist wie Puppen, es gelingt kaum, Flugplatzatmosphäre nachvollziehbar zu schildern, einzig die Bedeutung fernmündlicher Kommunikation wird dank des variationsreichen Gebrauchs deutlich. In der zweiten Hälfte wird es sogar zeitweise spannend – aber irgendwie müssen sich ja auch die Vorzüge der Routine zeigen.“\nDie Komödie Die unglaubliche Reise in einem verrückten Flugzeug (Originaltitel Airplane!) von 1980 parodierte die Airport-Filme. 1983 erschien noch der Film Starflight One – Irrflug ins Weltall, der zwar keine Fortsetzung der Airport-Filme darstellt, aber diesen sehr ähnlich ist.\nHelen Hayes wurde 1971 mit dem Oscar als beste Nebendarstellerin ausgezeichnet. Darüber hinaus war Airport noch in neun weiteren Kategorien nominiert: Bester Film, Beste Nebendarstellerin (Maureen Stapleton), Bestes Szenenbild, Kamera,\nBestes Kostümdesign, Bester Schnitt, Beste Filmmusik, Bester Ton und Bestes adaptiertes Drehbuch. Bei den Golden Globe Awards erhielt der Film Nominierungen als bestes Drama, für die beste Musik und den besten Nebendarsteller (George Kennedy). Einzig Maureen Stapleton gewann als beste Nebendarstellerin einen Golden Globe.\nDiamond Horseshoe |\nVerliebte Jugend |\nThe Shocking Miss Pilgrim |\nDas Wunder von Manhattan |\nEine Dachkammer für zwei |\nChicken Every Sunday |\nEs begann mit einem Kuß |\nFor Heaven’s Sake |\nAnything Can Happen |\nEinmal wird die Sonne wieder scheinen |\nEin Mädchen vom Lande |\nAuch Helden können weinen |\nReporter der Liebe |\nIn angenehmer Gesellschaft |\nVerrat auf Befehl |\nMänner – hart wie Eisen |\n36 Stunden |\nHochzeitsnacht vor Zeugen |\nAirport |\nDie Geier warten schon\n"
}