{
    "date": "28-04-2021 14:08:02",
    "link": "https://de.wikipedia.org/wiki/Airspeed%5F%E2%80%93%5FRettung%5Fin%5Fletzter%5FSekunde",
    "title": "Airspeed – Rettung in letzter Sekunde",
    "text": "Der Film Airspeed – Rettung in letzter Sekunde (Originaltitel: Airspeed) ist ein Thriller von Robert Tinnell, gedreht 1998 in den USA. Er wurde von Lions Gate Entertainment und von Melenny Productions produziert.\nDie 13-jährige Nicole ist Tochter des reichen Unternehmers Raymond Stone. Mit ihren Eltern liegt sie im Streit, aus der Sicht der Eltern wegen schulischer Leistungen, aus der Sicht der Tochter, weil sie sich von ihren Eltern vernachlässigt fühlt. Als sie im Privatflugzeug ihres Vaters mitfliegt, schlägt ein Blitz in das Flugzeug ein, und die Explosion reißt ein Loch in die Kabinenwand. Die beiden Piloten Greg und Terry werden unmittelbar durch den Stromschlag verletzt und bewusstlos. Die beiden anderen erwachsenen Mitreisenden, Angestellte ihres Vaters, werden durch einen großen herumfliegenden Erste-Hilfe-Kasten verletzt und dadurch und durch den Unterdruck ohnmächtig. Nicole hatte mit dem Erste-Hilfe-Kasten herumgespielt, dadurch war er nicht befestigt; aber dadurch hatte sie zufällig auch eine Sauerstoffmaske über dem Gesicht und die zugehörige Sauerstoffflasche bei sich und kommt nach kurzer Zeit wieder zu Bewusstsein. Auch die mitfliegende Frau wird kurz wieder wach, aber nicht für lange Zeit, so dass Nicole wieder auf sich allein gestellt ist.\nDer Autopilot hatte sich eingeschaltet, ist jedoch defekt und kann nicht deaktiviert werden. Anfangs hat Nicole über das Funkgerät und, nach dessen Ausfall, über ein Handy Kontakt zum Fluglotsen Jeff im Tower. Der erste Rettungsversuch mittels eines Tankflugzeuges wird gestartet, da Tankflugzeugpiloten darauf trainiert sind, sich anderen Flugzeugen zu nähern. Wegen Turbulenzen schlägt dies aber fehl.\nDann fliegt – ein Plan Jeffs – das Tankflugzeug unter den Privatjet, Nicole schleppt die ohnmächtigen Erwachsenen zur Luke beim Vorderrad. Es gelingt, drei der vier Erwachsenen abzuseilen. Bei weiteren Turbulenzen reißt aber das Verbindungskabel, und der Mann, der sie entgegennahm, wird aus dem Flugzeug gerissen, kann sich jedoch mit dem Fallschirm retten.\nNicole und der immer noch ohnmächtige vierte Erwachsene sind immer noch an Bord des Flugzeuges. Es bleibt keine andere Möglichkeit, als dass sie das Flugzeug landet. Als erstes deaktiviert sie den Autopiloten mittels des Lieblingsbaseballschlägers ihres Vaters. Dann landet sie das Flugzeug unter Jeffs Anleitung. Obwohl während des Landeanflugs auch noch der Akku des Handys leer wird, gelingt es ihr.\nRobert Pardi kritisierte auf TV Guide die Besetzung. Er schrieb, der Film sei für die erwachsenen Zuschauer nicht empfehlenswert.\n"
}