{
    "date": "28-04-2021 14:08:03",
    "link": "https://de.wikipedia.org/wiki/Ajami%5F%28Film%29",
    "title": "Ajami (Film)",
    "text": "Ajami ist ein israelisches Filmdrama aus dem Jahr 2009. Die Handlung spielt in Ajami, einem Vorort von Jaffa in der Stadt Tel Aviv-Jaffa.\nEin junger Mann und Mitglied der Abuzen-Familie geht eines Tages mit einer Kalaschnikow in ein Café, schießt um sich und verlangt Schutzgeld. Das gefällt dem Besitzer nicht, weswegen er diesen sofort erschießt. Nun spricht die Abuzen-Familie eine Blutrache aus, verletzt den Cafébesitzer bei einem Anschlag auf dem Markt in Jaffa schwer und tötet den kleinen Jungen Yihjah, den sie fälschlicherweise für den Neffen des Cafébesitzers hielt. Die Familie flüchtet daher aus Jaffa und zurück bleibt der Neffe Omar, der den einflussreichen Abu-Lias um Hilfe bittet. Dieser schafft es mit einer Anzahlung von 2000 Dinar, dass Hajik-Hajem ihn beschützt und nach einem Waffenstillstand von drei Tagen eine Gerichtsverhandlung anberaumt wird. Der muslimische Richter urteilt und beendet die Blutrache, indem die Familie 35.000 Dinar an die Abuzen zu zahlen hat. Schnell machen sich Omar und seine Freunde auf, mit legalen wie illegalen Geschäften Geld zu verdienen, um diese Zahlung auch einzuhalten. Doch es kommt nicht genügend zusammen, weswegen er mit dem Gedanken spielt, Drogen zu verkaufen.\nDer illegal in Israel lebende arabische Arbeiterjunge Malek arbeitet bei Abu-Lias im Restaurant und hofft, dass es seiner kranken Mutter bald besser geht. Doch sie wird wegen der hohen Kosten bald aus dem Krankenhaus entlassen, da sich niemand die Operationskosten von 75.000 US-Dollar leisten kann. Da erfährt er, als er bei einigen Freunden den Abend verbringt, dass der Drogensüchtige Binj (gespielt von einem der beiden Regisseure Scandar Copti) Crystal Meth im Wert von 150.000 Schekel hat. Nachdem dieser scheinbar ermordet wird, nehmen sich Omar und Malek die Drogen und wollen sie einem Juden verkaufen. Doch dieser fühlt sich hintergangen und schlägt Omar zusammen, der aus dem Augenwinkel nur noch beobachten kann, wie Malek in den Kopf geschossen wird.\nDer Jude Ariel wird nach einem Streit, wegen illegaler Ziegen neben seinem Haus, auf offener Straße von einigen aggressiven Arabern durch einen Messerstich ins Herz erstochen. Das stresst Dando, der sich nicht nur wegen dieser Messerstecherei, sondern auch wegen seines verschwundenen Bruders Joni, der seit seinem Militärdienst unauffindbar ist, sorgen muss. Nachdem seine Kollegen den Drogendealer Zalem Abet auf offener Straße entkommen lassen, muss er sich auch noch mit einer Untersuchungskommission der Polizei rumschlagen. Doch auch anschließend findet er Zuhause immer noch keine Ruhe, denn nicht nur, dass er sich um seinen bettlägerigen Vater kümmern muss, seine Frau fordert mehr Aufmerksamkeit von ihm, sodass er erneut einen Streit erleben muss. Aber das Skelett seines verschwundenen Bruders wird bald ermordet in einer Höhle von dem Militär gefunden.\nMalek und Omar kochen gemeinsam lachend und singend mit Binj, dem Koch in Abu Lias' israelischen Restaurant. Während Binj am Abend mit seiner jüdischen Freundin in der Diskothek ist, um zu feiern, wird er angerufen, weil sein Bruder den Juden Ariel auf offener Straße erstach. Sofort bricht er auf, um diesen zu suchen. Aber Binj und sein Vater werden von der Polizei aufgegriffen und verhaftet. Nachdem sie wieder entlassen wurden, und Binj allein in seiner Wohnung ist, kommt Sis vorbei. Er ist der Bruder des Freundes von Binjs Bruder und hat von Binjs Bruder eine große Menge Crystal Meth erhalten. Er weiß nicht, wohin mit den Drogen und übergibt sie deshalb an Binj. Die drei Polizisten, die später den Drogendeal mit Omar abwickeln und denen bereits der Drogendealer Zalem Abet durch die Lappen ging, besuchen Binj und durchwühlen sein Haus nach Drogen. Allerdings finden sie nichts und werden wegen eines anderen Einsatzes wieder weggerufen. Daher beschließt Binj den größten Teil des Meth die Toilette runter zu spülen und mehrere falsche Drogenpakete in seiner Wohnung zu verstecken, um die Polizisten an der Nase herumzuführen, sollten sie jemals wiederkommen (was sie angedroht haben). Den Rest konsumiert er, wodurch er an einer Überdosis stirbt.\nMalek wird scheinbar von Dando erschossen und Omar gelingt die Flucht zu seinem Auto.\nOmar ist frustriert und liegt mit seiner Geliebten Hadir, der Tochter von Abu-Lias, im Streit. Er will, dass sie endlich ihren Eltern von ihrer gemeinsamen Beziehung und den Hochzeitsplänen erzählt. Aber Hadir will nicht. Doch Abu Lias bemerkt eines Tages, wie sie sich Omar nähert und streichelt, sodass er, obwohl Hadir alles bestreitet, sofort weiß, dass beide zusammen sind. Sofort schmeißt er Omar aus seinem Restaurant und jagt ihn davon. Seiner Tochter erklärt er, dass sie als Christin keinen Muslim heiraten soll. Doch sie will davon nichts wissen und leidet an ihrer Trennung zu Omar. Nachdem Omar Anan erzählt, dass er mit Malek Drogen verkaufen will, weiß Abu-Lias sich zu helfen. Der vermeintliche Drogendeal wird eine Falle sein, bei der Omar in die Hände der Polizei gerät und verhaftet wird, so der Plan Abu-Lias.\nAm frühen Morgen des Deals erstreitet sich Nasri, der sich Sorgen um seinen Bruder Omar macht, eine Mitfahrgelegenheit zum Deal in einem Parkhaus, wo er im Wagen warten soll.\nDando überwacht den Deal per Videokamera und Funk, befindet sich aber auch im Parkhaus. Nachdem sich ein anderer Undercoverpolizist betrogen fühlt, dass es sich nicht um Crystal Meth handelt, sondern um Zucker, greifen Dando und ein weiterer Polizist zu. Dando entdeckt bei Malek die Uhr seines verstorbenen Bruders, sodass er Malek prügelt, seine Waffe auf ihn richtet und ihn fragt, wo er die Uhr herbekommen hat. Die anderen Polizisten versuchen, ihn von der Erschießung Maleks abzuhalten. Plötzlich löst sich ein Schuss und Dando sinkt zu Boden. Im Hintergrund steht Nasri mit der auf Dando gerichteten Waffe. Er hat Dando erschossen und wird nun von Dandos Kollegen selbst erschossen. Omar bekommt davon nichts mit, da er bereits zu seinem Wagen flüchtet und entdeckt, dass dieser leer ist.\n„[Ajami] ist der neueste und einer der erschütterndsten Filme entlang der religiösen Trennlinien in Israel. [...] Die Einzelheiten der Handlung in Ajami sind nicht so wichtig wie die Auswirkungen der vielen traurigen Momente, die sich nacheinander aufbauen.“\n„Ajami ist ein komplexer, elliptischer Film, die verschiedenen Erzählstränge laufen erst ganz zum Schluss zusammen. Auch Kabaha und seine Kollegen wussten bis zum Schluss nicht, wie der Film enden würde“\n„Der in fünf Kapitel eingeteilte, multiperspektivisch und auf unterschiedlichen Zeitebenen erzählte Film eines israelischen sowie eines arabischen Regisseurs funktioniert an der Handlungsoberfläche als perfekter Thriller, beschreibt darüber hinaus aber intensiv die politische Situation im Nahen Osten.“\n„Durch den Einsatz von Laiendarstellern, eine stets etwas auf Distanz bleibenden Kamera und den Verzicht auf einen emotionalisierenden Soundtrack wird das Melodramatische durch ein Bemühen um Authentizität in den Hintergrund gedrängt. Wenn die einzelnen Episoden dann aber gegen Ende zusammenlaufen, ist es vorbei mit der inszenatorischen Zurückhaltung. Plötzlich ist den Regisseuren jedes Mittel recht, um ihre Absicht, den Zuschauer möglichst aufgelöst zurückzulassen, durchzusetzen.“\n„Der arabische Christ Copti und der Jude Shani verstehen sich nicht als Sendboten der Empathie. Weil sie dem Kino keine allzu große Macht zusprechen, nutzen sie es auch nicht als Instrument der Suggestion. Dem Film kommt ihre Bescheidenheit zugute. Sie gestalteten, was ihnen zugetragen wurde: Lebenssplitter, Trauer, hoffnungslose Liebe, Wut. Aber auch eine Wärme, die sich in jeder der vielen Berührungen zeigt.“\nDer Film wurde ausschließlich mit Laiendarstellern gedreht. Keiner der Darsteller bekam während des Drehs ein Drehbuch zum Lesen, die Szenen sind – mit einigen Vorgaben der Regisseure – alle improvisiert.\nDie Finanzierung brauchte sieben Jahre, der Filmdreh 23 Tage und der Filmschnitt über sieben Monate.\nIn Israel startete Ajami am 17. September 2009 in den Kinos und wurde mit 165.000 Kinobesuchern der zweiterfolgreichste Film des Jahres 2009. Nachdem er auf mehreren Filmfestivals gezeigt wurde, startete er am 11. Februar 2010 erstmals außerhalb Israels in Griechenland, gefolgt am 11. März 2010 mit Deutschland in den Kinos. Insgesamt kam der Film bei einem Produktionsbudget von etwa 1 Mio. US-Dollar auf weltweite Einnahmen von etwa 1,3 Mio. US-Dollar. Die deutschsprachige DVD ist seit dem 24. September 2010 erhältlich.\n"
}