{
    "date": "28-04-2021 14:08:04",
    "link": "https://de.wikipedia.org/wiki/Akte%5FX%5F%E2%80%93%5FJenseits%5Fder%5FWahrheit",
    "title": "Akte X – Jenseits der Wahrheit",
    "text": "← VorgängerAkte X – Der Film\n\nAkte X – Jenseits der Wahrheit (Originaltitel: The X-Files: I Want to Believe) ist ein US-amerikanisch-kanadischer Mystery-Thriller aus dem Jahr 2008. Regie führte Chris Carter, der gemeinsam mit Frank Spotnitz auch den Film produzierte sowie das Drehbuch schrieb und dabei einige Figuren aus der Fernsehserie Akte X – Die unheimlichen Fälle des FBI verwendete. Deutscher Kinostart war der 24. Juli 2008, US-Kinostart tags darauf am 25. Juli 2008.\nFox Mulder und Dana Scully sind ehemalige FBI-Agenten, die sich früher mit unerklärbaren Phänomenen beschäftigten. Inzwischen haben sie den Dienst quittiert. Dana Scully arbeitet als Ärztin und behandelt einen Jungen, der an der Sandhoff-Krankheit leidet. FBI-Agent Mosely Drummy taucht eines Tages auf und überzeugt Scully, ihm zu helfen, Mulder zu finden. Er verspricht eine Amnestie für Mulder, der immer noch auf der Fahndungsliste des FBI steht, wenn dieser ihnen helfen würde, das Verschwinden einer Reihe von jungen Frauen, inklusive einer FBI-Agentin, im US-Bundesstaat Virginia zu untersuchen. Scully besucht den bärtigen Mulder, der in einem abgeschiedenen Haus lebt und Zeitungsausschnitte über das Paranormale sammelt, und überzeugt ihn, bei den Ermittlungen mitzuwirken.\nEin wegen sexuellem Missbrauchs von Kindern verurteilter Geistlicher, Pater Joe, leidet unter Visionen, die mit den Ereignissen im Zusammenhang stehen. Mulder und Scully werden zu Mitgliedern des Teams, welches die Fälle untersucht. Die Hinweise von Pater Joe führen zur Entdeckung eines abgetrennten Männerarms. Eine weitere Frau wird vom Schneepflug-Fahrer Janke Dacyshyn von der Straße abgedrängt und dann entführt. Pater Joe hilft dem Team weiterhin, die Frau bzw. FBI-Agentin zu finden. Sie entdecken auf einem Schneefeld ein Massengrab mit toten Personen und Körperteilen. Die Spuren führen zu Dacyshyn, der als Organ-Transporter arbeitet, und seinem Ehemann Franz Tomczeszyn. Tomczeszyn war eines der Missbrauchsopfer von Pater Joe, daher glaubt Pater Joe, dieser sei die Verbindung zu der entführten FBI-Agentin. Bei der Hausdurchsuchung kann Dacyshyn entkommen, tötet aber die FBI-Agentin Whitney. Sie finden außerdem den abgetrennten Kopf der entführten FBI-Agentin in der Tasche, die Dacyshyn auf der Flucht fallen ließ, daher nehmen sie deren Tod an – obwohl Pater Joe weiterhin sagt, sie lebe.\nAls Scully Pater Joe zu seinen religiösen Visionen befragt, bricht dieser zusammen und erleidet einen Anfall. Gleichzeitig bricht auch Tomczeszyn zusammen. Pater Joe leidet unter einem fortgeschrittenen Bronchialkarzinom. Mulder untersucht derweil das Gelände von Dacyshyn. Dabei unterbricht er das Team von Dacyshyn bei den Vorbereitungen, den Körper der entführten jungen Frau vom Kopf zu trennen, um Tomczeszyns Kopf vom enthaupteten Körper der FBI-Agentin auf den anderen Körper zu transplantieren. Mulder wird dabei aber überwältigt und unter Drogen gesetzt. Scully gelingt es, Mulder mit der Hilfe von Ex-FBI-Boss Walter Skinner zu orten. Sie können Dacyshyn überwältigen und Mulder sowie die junge Frau befreien.\n„Zwar krankt der Film in der ersten Hälfte an dramaturgischen Längen, überzeugt schließlich aber doch als reizvolle Reminiszenz, die ihre Wirkung vor allem aus dem alltäglichen irdischen Wahnsinn bezieht.“\nDer Standard urteilte, der Film erinnere ein wenig an „jüngeren Splatter-Horror à la Saw oder Hostel“, ohne allerdings ähnlich brutal zu sein. Andererseits setze er sich aber „nicht genügend von herkömmlichen US-Serienmörderthrillern ab“, da spezifische Akte-X-Elemente nur schwach ausgeprägt seien und daher „deplatziert“ wirkten.\nStärker kritisierte die Süddeutsche Zeitung den Film: „Die Frage der seriellen Abnutzung, der unheilbaren Thrill-Erschöpfung, sie prägt „Akte X – Jenseits der Wahrheit“ von Anfang an.“ Man habe „bald das Gefühl, dass eigentlich gar nichts zusammenpasst: Die Vergangenheit der Figuren dementiert ihre Gegenwart […] und Mulder und Scully wissen so wenig wie eh und je, was sie miteinander anfangen sollen – auch wenn sie nun völlig unmotiviert zwischen schwermütigem Einzelgängertum und zärtlichen Kuschelszenen hin- und herspringen.“ Die Handlung bringe nur ein weiteres Monster der Woche zur Strecke, ohne auf einen größeren Handlungsbogen hinzuweisen, dies wecke „den Verdacht, dass „da draußen“ schon immer nur eines war: nichts.“\nDie Vorbereitung der Produktion des Films begann im Jahr 2001; die Veröffentlichung war zuerst für 2004 geplant. Es kam zu Verzögerungen, die Medien berichteten jedoch über die Absicht der Beteiligten, den Film zu drehen.\nDer Film wurde in Vancouver und in verschiedenen anderen Orten in British Columbia gedreht. Seine Produktionskosten betrugen schätzungsweise 35 Millionen US-Dollar. Der Film startete in den Kinos einiger Länder wie Australien, Deutschland und Schweiz am 24. Juli 2008. Der Kinostart u. a. in den USA und in Österreich folgte am 25. Juli 2008.[10]\nDie der Fernsehserie Akte X – Die unheimlichen Fälle des FBI entstammenden Figuren der FBI-Ermittler Fox Mulder und Dana Scully wurden ebenfalls im Spielfilm Akte X – Der Film aus dem Jahr 1998 verwendet, in dem sie – genauso wie in der Serie – von David Duchovny und Gillian Anderson verkörpert wurden.\nDavid Duchovnys deutsche Standardstimme Benjamin Völz, der auch bisher stets als Mulder zu hören war, wurde gegen Johannes Berenz ausgetauscht. Der Wechsel fand statt, da der Filmverleih Völz’ Gagenvorstellung von 20.000 Euro nicht gerechtfertigt fand. Nachdem sich mehrere bekanntere Sprecher mit ihm solidarisierten und ebenfalls die gleiche Summe forderten, übernahm schließlich Berenz für ein Zehntel der Forderung den Part.[11]\nEpisodenliste • \nStaffel 1 • \nStaffel 2 • \nStaffel 3 • \nStaffel 4 • \nStaffel 5 • \nStaffel 6 • \nStaffel 7 • \nStaffel 8 • \nStaffel 9 • \nStaffel 10 • \nStaffel 11\nAkte X – Der Film (1998) • Akte X – Jenseits der Wahrheit (2008)\n"
}