{
    "date": "28-04-2021 14:08:04",
    "link": "https://de.wikipedia.org/wiki/Alarmstufe%5F1%5F%281985%29",
    "title": "Alarmstufe 1 (1985)",
    "text": "Alarmstufe 1 ist ein US-amerikanischer Thriller von Michael L. Farkas aus dem Jahr 1985.\nDer arbeitslose Student Michael Fox ist erfolglos auf Jobsuche, sein Traum ist, Pilot zu werden. Gleichzeitig wird die attraktive und selbstbewusste Computerspezialistin Julie Collins in einem Bewerbungsgespräch bei einer Bank trotz bester Qualifikationen abgelehnt.\nMichael und Julie lernen sich auf einer Party kennen, und er fährt sie nach Hause. Während der Fahrt bemerkt Julie Störungen im Autoradio. Als Michael anhält, entdeckt sie, dass die Funkstörungen ihren Ursprung in der Nähe eines Geldautomaten haben und mit einem speziellen Rekorder dadurch sämtliche Geheimzahlen und kontospezifischen Informationen empfangbar sind. Gemeinsam fassen sie den Entschluss, mittels der abgehörten Daten mit gefälschten Kontokarten jeweils 200 $ von ahnungslosen Kunden abzuheben. Der Plan funktioniert.\nWährenddessen deponiert eine Terrororganisation flächendeckend Sender, um durch spezielle Frequenzen den Zentralcomputer der Zentralbank zu stören. Damit soll ein Zusammenbruch der Banken und des gesamten US-amerikanischen Währungssystems bewirkt werden. Zufällig entdeckt Julie in einem Lieferwagen einer Autowerkstatt einen Sender sowie geheime Zentralbankunterlagen. Nachdem beide in der betreffenden Werkstatt, in der sich unterirdisch das Hauptquartier der Terroristen befindet, Nachforschungen angestellt haben, bemerkt Julie ungewöhnlich starke Frequenzstörungen. Ihr Auto wird beschossen, und fortan befinden sich Michael und Julie auf der Flucht.\nNach einer gemeinsamen Liebesnacht wird Michael entführt. Doch Julie kann ihn auf einem Flugplatz befreien, so dass sie mit einem kleinen Flugzeug entkommen können. Aufgrund Spritmangels müssen sie bald wieder landen und suchen das FBI-Hauptquartier auf. Dort werden Michael und Julie jedoch wegen ihres Betrugsdeliktes festgenommen, und niemand will ihren Aussagen über einen Terroranschlag auf die Finanzwelt Glauben schenken. Als aber der Zusammenbruch des Zentralcomputers der Zentralbank publik wird und somit das gesamte Wirtschaftssystem kurz vor dem Kollaps steht, nimmt man sie ernst. Auf der Suche nach den versteckten Sendern der Terroristen finden sie das Hauptgerät in einem Lieferwagen. Sollte eine falsche Frequenz eingestellt werden, wird der mit Sprengstoff ausgestattete Wagen explodieren. Doch Julie und Michael schaffen es, durch ihr Fachwissen die US-amerikanische Wirtschaft kurz vor ihrem Niedergang zu retten.\n„Zunächst sehr behäbiger, dann zunehmend schwungvoller passabler Unterhaltungsfilm, der phasenweise solide Spannung mit Anleihen bei Alfred Hitchcock erzeugt, in seiner Kritik an einem Staat, der die Übersicht über seine eigenen Computersysteme verloren hat, jedoch eher ziellos wirkt.“\n„Alarmstufe 1 entstand im Jahr 1984 und behandelt ein für damalige Zeiten brandaktuelles Thema: Computerspionage. Allerdings blieb dieser Film bislang der erste und einzige von Drehbuchautor und Regisseur Michael Farkas. In den Hauptrollen sind Toni Hudson und Lee Montgomery zu sehen.“\n"
}