{
    "date": "28-04-2021 14:08:04",
    "link": "https://de.wikipedia.org/wiki/Alarm%5F%282008%29",
    "title": "Alarm (2008)",
    "text": "Alarm ist ein irischer Thriller aus dem Jahr 2008. Gerard Stembridge schrieb das Drehbuch und übernahm auch die Regie.\nAlarm wurde in Irland gedreht. Die meisten Szenen spielen in Dublin. Die Hauptrollen spielten Aidan Turner (bekannt durch seine Rolle als Kili in der Hobbit-Trilogie) und Ruth Bradley (bekannt durch ihre Darstellung der Garda Lisa Nolan im Film Grabbers).\nNachdem Mollys Vater von Einbrechern getötet wurde, lebt sie bei dessen Freunden in Dublin. Molly (Ruth Bradley)  leidet noch immer unter Angstattacken, da sie den Tod ihres Vaters mitangesehen hat. Sie träumt jedoch von einem neuen Haus, in dem sie alleine wohnen kann. Am Rande von Dublin glaubt sie, in einer ruhigen Gegend ihr Traumhaus gefunden zu haben. Zur Einweihungsparty erscheint Mal (Aidan Turner), ein ehemaliger Mitschüler, in den Molly schon zu Schulzeiten verliebt war. Die beiden beginnen eine Liebesbeziehung und Mollys Glück scheint perfekt zu sein. Doch schon bald wird immer wieder in Mollys Haus eingebrochen, während die Nachbarhäuser verschont bleiben. Molly wird immer nervöser und verdächtigt schließlich ihre Freunde, etwas mit den nächtlichen Einbrüchen zu tun zu haben. Mal besorgt für Molly einen Hund, der jedoch einige Zeit später spurlos verschwindet. Molly dreht immer mehr durch und weiß nicht mehr wem sie tatsächlich noch trauen kann. Als sie um Hilfe suchend zu ihrem Therapeuten nach Dublin fährt, informiert dieser ihre Freunde, sie nach Hause zu bringen. In der Nacht kommt Mal sie abholen und fährt mit ihr zurück. Dort stellt sich heraus, dass Mal ein Psychopath ist und Mal jedes Mal, wenn sie gerade eingeschlafen war, auf den Panickknopf gedrückt hat, um den Alarm auszulösen. Sie überwältigt ihn schließlich und stößt ihn über das Geländer. Die Schlussszene zeigt Molly in einem Schockzustand in ihrem Bett vor sich hinsagend:\"This is my home! This is my home! This is my home!\"\nBei der Einführung in den Film erklärte Regisseur und Drehbuchautor Gerard Stembridge, dass der Film ein Abgesang auf den keltischen Tiger (d. h. den irischen Wirtschaftsboom der 1990er Jahre) sei. Er wolle mit Alarm außerdem einen guten altmodischen Thriller entwickeln. Kritiker bezweifeln jedoch, dass ihm dieses gelungen ist.  Der Thriller sei nicht spannend genug und die Handlung sei zu vorhersehbar. Außerdem wurden viele Szenen bei Nacht gedreht, daher sind diese häufig nur schwer zu erkennen.\n2008 erschien Alarm in den irischen Kinos. Am 30. November 2010 folgte die amerikanische DVD-Veröffentlichung des IFC Film Studios.\n"
}