{
    "date": "28-04-2021 14:08:05",
    "link": "https://de.wikipedia.org/wiki/Alaska%2Ede",
    "title": "Alaska.de",
    "text": "\nalaska.de ist ein deutscher Film aus dem Jahr 2000.\nDer Film erzählt die Geschichte von Sabine, die zu ihrem Vater zieht, weil es mit dem neuen Freund ihrer Mutter Stress gibt. In der neuen Stadt lernt sie Eddi kennen, den sie nach dem Weg fragt. Sie ist in eine ziemlich triste Gegend, eine Trabantenstadt mit Plattenbauten, geraten. Eddi und Teile seiner Clique sind ihre neuen Klassenkameraden. Sabine trifft den dreizehnjährigen Florian.\nEine Rangelei zwischen Eddi, Stefan und Micha mit dem fremden Jugendlichen Aldo gerät außer Kontrolle, weil dieser ein Messer zieht. Im weiteren Verlauf sticht Eddi Aldo in den Rücken, damit der von Micha ablässt. In Panik fliehen die drei, wobei Micha, der das Messer an sich genommen hat, Sabine begegnet. Die ist vom Anblick des sterbenden Aldo ganz verstört, lässt in ihrer Verwirrung ihr Biologiebuch in die Blutlache fallen und schafft es nicht, es wieder aufzuheben. Dieses Biobuch führt die Polizei an die Schule und die Jahrgangsstufe von Eddi und Sabine.\nMicha, der schon einiges auf dem Kerbholz hat und schon im Knast war, ist seit Kurzem 18 und will keinesfalls wieder in den Knast. Er will die Sache vertuschen. Er wurde von Sabine in der Nähe des Tatorts gesehen und versucht sie durch Drohung zum Schweigen zu bringen; auch an Schlimmeres denkt er.\nVon Florian erfährt Sabine, dass der Besitzer des Biobuches am Tatort als verdächtig gilt. Als die Polizei auf dem Schulhof auftaucht, beschließt Eddi, näher mit Sabine bekanntzuwerden, um herauszufinden, was sie gesehen hat und aussagen könnte. In der Folge berichtet sie ihm über ihre Beobachtung. Zwischen Sabine und Eddi spinnen sich zarte Bande.\nMicha taucht eines Samstagmorgens bei Sabine auf, um sie zu einem Hundekampf abzuholen, und zwingt sie, bei diesem zuzusehen. Auf dem Weg dahin jagt er ihr durch Grobheiten Angst ein. Bei dem Hundekampf stirbt der Hund, mit dem sie und Eddi manchmal spazieren gegangen waren. Eddi trifft die noch ganz konfuse Sabine und nimmt sie mit zu einer Bauruine, auf deren Dach Micha Sabine einem aggressiven Verhör unterzieht. Sie gesteht, ihn gesehen zu haben. Micha deutet an, Sabine vor den Zug zu stoßen und macht im Folgenden klar, dass er vor einem Mord nicht zurückschreckt.\nSabine merkt, dass sie von Eddi nur benutzt wurde. Die Gefühle, die sie füreinander hatten, sind dahin.\nMicha wird während der weiteren Ermittlungen von der Polizei verhört und zunächst einbehalten. Als er wieder raus ist, erfährt er, dass Daniel (ein Dealer), bei dem die Clique manchmal abhängt, eine Waffe besitzt. Er bittet diesen, sie ihm zu leihen. Der lehnt ab. Micha schlägt Daniel nieder und klaut die Waffe.\nZeitgleich taucht Sabines Mutter in der Wohnung von Sabines Vater auf und will sie wieder mit zurücknehmen. Sabine ist dagegen, schnappt sich in einem unbeobachteten Moment ein langes Messer vom Küchentisch und macht sich auf zu Micha. Eddi trifft zufällig Florian, der ihm verstört erzählt, Sabine habe ihm gerade ein Messer an die Kehle gehalten. Eddi ahnt etwas und geht zur Bauruine.\nDaniel bittet Anton, den Boss vom Jugendclub, mitzukommen, damit er ihm bei der Suche nach Micha hilft. Sie treffen alle nach und nach im Treppenhaus der Bauruine zusammen.\nStefan warnt Sabine im Treppenhaus vor Micha. Der ist auch schon da und Sabine zieht das Messer. Micha entwindet es ihr und bedroht sie und Eddi, der eben eintrifft, mit der Waffe. Eddi schafft es, Micha zu entwaffnen. Die Waffe fällt Florian, der hinter Eddi hergeschlichen ist direkt vor die Füße. Er spannt den Abzug und gibt eher unbeabsichtigt einen Schuss ab und trifft Micha in die Brust. Der stirbt. Eddi und Sabine werden verhaftet.\nDas Lexikon des internationalen Films urteilte, dass der Film ein „atmosphärisch dichter Genrefilm mit überzeugenden (Laien-)Darstellern“ sei, der aber als „Thriller mit realem Hintergrund verstanden werden will“.\nDie Regisseurin gewann 2001 bei der Verleihung des Bayerischen Filmpreises den Regienachwuchspreis. Bei der Deutschen Filmpreis-Verleihung 2001 erhielt sie die Auszeichnung für die beste Regie und Christian Lonk wurde für den besten Schnitt ausgezeichnet.\n"
}