{
    "date": "28-04-2021 14:08:05",
    "link": "https://de.wikipedia.org/wiki/Albino%5FAlligator",
    "title": "Albino Alligator",
    "text": "Albino Alligator ist ein im Jahr 1996 in Los Angeles von dem Schauspieler Kevin Spacey gedrehter Thriller und gleichzeitig dessen Regiedebüt.\nNew Orleans: Bei einem Einbruch in ein Lagerhaus lösen drei Kleinkriminelle die Alarmanlage aus und müssen fliehen. Auf der Flucht verschanzen sich die drei Pechvögel Dova, Milo und Law nach einem Unfall mit einem Polizeiwagen in der Kellerbar Dino’s Last Chance von Dino, die ohne Hinterausgang ist. Den Anwesenden, dem Lokalinhaber Dino, der Bardame Janet Boudreaux sowie den Gästen Guy, Jack und Danny, befehlen sie mit vorgehaltener Waffe, sich ruhig zu verhalten. Doch bereits nach kurzer Zeit umstellt das FBI die Bar, und auch die Presse erscheint. An dem schnellen Auftauchen der Cops bemerken die drei Ganoven, dass etwas an der Sache faul ist: Die Polizei hält sie aufgrund einer Verwechslung für Schwerverbrecher.\nEin Nervenkrieg beginnt, denn Anführer Dova kämpft lieber mit den Fäusten als mit Köpfchen, Bruder Milo ist schwer verletzt, und Law, der dritte im Bunde, ist ein ausgemachter Soziopath. Die unfreiwillige Geiselnahme droht zu eskalieren.\nDie Geisel Guy schlägt vor, sie sollten nach Stellung entsprechender Forderungen ankündigen, die Geiseln einzeln freizulassen. Statt der richtigen Geiseln sollten sie jedoch selbst das Lokal verlassen. Das FBI wisse ja nicht, wie die einzelnen Geiselnehmer aussehen. Die Geiseln selbst sollten sie einfach in der Bar zurücklassen. Zögernd überlegen sie sich diesen Vorschlag. Die Stimmung in der Bar wird immer aggressiver, und nichts scheint mehr ein Blutbad verhindern zu können, zumal die Kriminellen schließlich aufgrund einer Nachrichtensendung im Fernsehen dann noch feststellen, dass sich unter ihren Geiseln ein gesuchter Verbrecher befindet und dass der Kanadier Guy eigentlich der von der Polizei Gesuchte ist.\nDove und Law fassen den Plan, die Geiseln als Zeugen zu erschießen und sich dann selbst als Geiseln auszugeben. Milo will nicht mitmachen und schlitzt sich die Pulsadern auf. Janet fleht Dove an, das Leben Unschuldiger zu schonen. Daraufhin stellt Dove sie vor eine Wahl: Janet soll Jack erschießen, der geschworen hat, die Geiselnehmer zu verraten. Dove reicht Janet die Waffe. Ein Schuss fällt, die Polizei stürmt daraufhin das Gebäude. Guy und Law werden von einem Maschinengewehr getroffen. Dove kann das Gebäude verlassen und wird zu den Geiseln gerechnet. Janet und Danny halten den Mund.\nDer US-amerikanische Rolling Stone befand: „Leider kann Spaceys geschickte Regie nicht das Skript ausgleichen, das Chinatown sein will, jedoch als unverdauliches Chop Suey endet.“ Laut Los Angeles Times spiele Spacey „mit der Geschichte und ihren Figuren wie ein Kind mit einem Chemiebaukasten, er mischt die Zutaten zusammen und wartet auf Reaktionen. […] Albino Alligator fügt dem Genre nicht Neues hinzu, aber es ist dennoch ein schönes Erstlingswerk von Spacey.“\nDas Lexikon des internationalen Films beschreibt den Film „als außergewöhnlich spannendes Kammerspiel, das durch ausbalancierte Rhythmuswechsel, exzellente Darsteller und überraschende Wendungen überzeugt. Die elegante Kameraführung trägt ebenso zur nachhaltigen Wirkung bei wie der moralische Impetus, den das Ende des Films bietet. Ein faszinierender Film, der allerdings mit drastischen und blutigen Gewaltdarstellungen aufwartet.“\n1998 wurde Faye Dunaway für die Goldene Himbeere als schlechteste Nebendarstellerin nominiert.\n"
}