{
    "date": "28-04-2021 14:08:06",
    "link": "https://de.wikipedia.org/wiki/Alexandra%E2%80%99s%5FProject",
    "title": "Alexandra’s Project",
    "text": "Alexandra’s Project ist ein australischer Thriller von Rolf de Heer aus dem Jahr 2003.\nSteve und Alexandra führen eine Ehe, die zur reinen Zweckgemeinschaft verkommen ist. Die gemeinsamen Kinder Emma und Sam bemerken davon nichts und wachsen wohlbehütet auf. Alexandra ist äußerst unglücklich, denn ihr selbstgefälliger, selbstverliebter und egoistischer Ehemann vernachlässigt sie und behandelt sie wie ein kleines Kind. Im Lauf der Zeit hat Alexandra das Haus mit Sicherheitsschlössern und allerlei anderen einbruchsicheren Installationen ausstatten lassen. Lieferant hierfür war der Nachbar Bill, den Steve nicht ausstehen kann und insgeheim für einen Nichtsnutz hält.\nAn Steves Geburtstag kündigt Alexandra für den Abend eine Überraschung an. Es scheint in seinen Augen ein perfekter Tag zu sein, denn an seinem Arbeitsplatz wird er auch noch befördert. Als er abends nach Hause kommt, ist die Haustür nur angelehnt und das gesamte Haus stockdunkel, da Alexandra sämtliche Glühbirnen entfernt hat. Er entdeckt eine Videokamera und eine Videokassette. Alexandra hat einen Geburtstagsgruß gemeinsam mit Emma und Sam aufgenommen, die sie aber für den nächsten Teil des Videos wegschickt.\nAlexandra beginnt zu strippen, was Steve außerordentlich gefällt. Sie redet andauernd mit ihm und es zeigt sich, dass sie seine Gewohnheiten und Eigenarten genau kennt. Die Stimmung ändert sich schlagartig, als Alexandra, nur noch mit BH und Höschen bekleidet, eine Waffe auf die Kamera richtet. Verstört will Steve telefonieren, die Leitung ist jedoch tot. An seinem Handy wurde der Akku entfernt, stattdessen findet er eine Patrone. Im Video beginnt Alexandra mit der gnadenlosen Abrechnung mit Steve und ihrer Ehe. Sie eröffnet ihm, dass ihre beiden Brüste wegen Brustkrebs amputiert werden müssen. Nach dieser Amputation wird sie ihrer Meinung nach in Steves Augen keine Frau mehr sein, da ihre Brüste einer der wenigen Vorzüge für Steve sind. Doch sie löst diese Geschichte als bösen Scherz auf. Als sie versucht, ihre Brustwarzen zu piercen, erscheint plötzlich eine männliche Hand auf ihren entblößten Brüsten. Steve ist außer sich vor Wut. Sie wirft ihm vor, dass sie nur ein Stück Fleisch für ihn war. Nur ihr Körper zählte. Auch der andauernde unfreiwillige Geschlechtsverkehr oder das Einführen einer Gurke ohne ihr Einverständnis haben sie darin bestärkt.\nNachdem sie sich ganz entblößt und ihm erklärt, dass das Video nur teilweise aufgezeichnet und seit einiger Zeit live ist, erzählt sie ihm, dass sie tagsüber als Prostituierte im eigenen Haus gearbeitet hat. Völlig entsetzt und wütend muss er daraufhin mitansehen, wie Bill mit einer sichtlich genießenden Alexandra Sex hat. Da Alexandra sämtliche Schlösser auswechseln hat lassen und Steve somit im eigenen Haus gefangen ist, durchbricht er wutentbrannt eine Wand des Reihenhauses und befindet sich in Bills Haus, wo alles gefilmt wurde. Der erwartet ihn halbnackt mit einer Pistole. Von Alexandra und seinen Kindern wird Steve sein Leben lang nichts mehr sehen und hören, dafür hat Alexandra gesorgt.\nNach einer Nacht in Polizeigewahrsam bleibt ihm nur noch eines: das Video seiner Frau. Am Ende sitzt er betrunken und sich selbst befriedigend vor dem Fernseher, auf dem Alexandras Sex mit Bill zu sehen ist.\n„Die Studie der bis in kleinste Details gehenden Zerstörung eines gemeinsamen Lebens. Das von hervorragenden Darstellern getragene (fast) Zwei-Personen-Stück ist stimmig, verblüfft kameratechnisch sowie durch das ausgefeilte Sound-Design, wobei die abgründige Inszenierung von Codes auch am scheinbar heilen Geburtstagsmorgen das nahende Unheil erahnen lässt. Ein ebenso strapaziöser wie faszinierender Film.“\n„Ein mental gehandicaptes, frustriertes Weib holt zum großen Rundumschlag aus gegen ihren fürsorglichen und wohlmeinenden Gatten in diesem düsteren Ehehorrordrama vom australischen Autorenfilmer Rolf de Heer (\"Bad Boy Bubby\"). Das Unheil entspringt einer vermeintlich heilen Umgebung, und je unvorbereiteter der Zuschauer heran geht, desto wuchtiger trifft ihn deren Zerstörung. Exzellente Darstellerleistungen machen den Psychokrieg nachvollziehbar und prädestinieren den Film zum Tipp für anspruchsvolle Thrillerfreunde.“\n"
}