{
    "date": "28-04-2021 14:08:05",
    "link": "https://de.wikipedia.org/wiki/Alex%5FCross%5F%28Film%29",
    "title": "Alex Cross (Film)",
    "text": "← VorgängerIm Netz der Spinne\nAlex Cross (Originaltitel Alex Cross, Alternativtitel: James Patterson: Alex Cross) ist ein US-amerikanischer Thriller des Regisseurs Rob Cohen aus dem Jahr 2012 nach einem Roman von James Patterson. Die Hauptrolle als Washingtoner Polizeipsychologe Alex Cross spielte Tyler Perry. In weiteren tragenden Rollen sind Edward Burns, Matthew Fox und Jean Reno zu sehen.\nIm Gegensatz zu anderen Ländern schaffte es der Film in Deutschland nicht in die Kinos und erschien am 26. Februar 2013 als Direct-to-DVD Veröffentlichung.\nDer Polizeipsychologe Dr. Alex Cross lebt zusammen mit seiner Frau Maria, seinen Kindern Damon und Janelle sowie seiner Großmutter Nana Mama in Detroit. Nachdem er erfahren hat, dass seine Frau mit einem dritten Kind schwanger ist, zieht er es in Betracht, einen Job als Profiler beim FBI anzunehmen.\nIn einer Parallelhandlung wird ein namenloser Killer vorgestellt, der sich auf die Ausübung vermischter Kampfsportarten (vergl. MMA) versteht und durch den erkauften Einstieg in eine solche Kampfrunde eine bestimmte Zuschauerin, ein Vorstandsmitglied eines großen Unternehmens, beeindruckt. Wie es auch sein Plan war, lädt sie ihn zu sich nach Hause ein. Dort ermordet er ihre Leibwächter, verabreicht ihr eine synthetische Droge, welche sie lähmt, und foltert sie brutal zu Tode. Er schneidet ihr alle Finger ab und malt ein Bild vom Opfer im Stile Picassos und lässt dieses am Tatort zurück.\nThomas Kane, der mit Cross’ Kollegin Monica eine Beziehung hat, und Cross inspizieren den Tatort. Dabei fällt ihnen das Bild auf und dass der Täter Schmuck im Wert von 500.000 Dollar unbeachtet gelassen hat. Ihnen wird klar, dass er es auch auf den Vorstandsvorsitzenden des gleichen Unternehmens abgesehen hat: das zurückgelassene Bild  enthält die Initialen des nächsten geplanten Opfers. Hauptziel des Killers scheint jedoch der Besitzer der Firma, der Franzose Giles Mercier, zu sein. Den Vorstandsvorsitzenden können sie gerade noch retten. Den Killer schießen sie bei dieser Aktion an.\nDieser foltert Monica zu Tode und ermordet danach Cross’ Frau. Da Cross jetzt auch um den Rest seiner Familie bangt, wird diese in Sicherheit gebracht. Cross und Kane machen sich auf die Suche nach dem Killer. Cross’ Großmutter warnt ihn, keine Rache zu üben, weil dies seiner Seele schaden würde.\nDie beiden Männer beschließen jedoch sich nicht mehr an das Gesetz zu halten und brechen zunächst in die Asservatenkammer ein, um bestimmte Beweismittel zu stehlen. Dann gehen sie einen Deal mit dem Gangster Daramus Holiday ein: Cross hilft dessen Nichte bei einem Prozess durch Unterschlagung der soeben gestohlenen Beweismittel und Holiday liefert den Namen des Produzenten der synthetische Droge. Die Polizisten überfallen den jungen Chemiker und prügeln Hinweise auf Picasso aus ihm heraus.\nDen beiden gelingt es Picasso aufzuspüren und unschädlich zu machen, nachdem er am Rathaus ein Bombenattentat begangen hat, bei dem Mercier augenscheinlich ums Leben gekommen ist. Cross war während des Attentats aufgefallen, dass Mercier wohl einen Doppelgänger geschickt hatte, der beim Attentat ums Leben kam.\nNun kommen die beiden dahinter, dass Mercier hinter den Anschlägen steckte und sich mittlerweile in ein tropisches Land zurückgezogen hat. Cross ruft diesen in seinem Versteck an, und Mercier gesteht die Verbrechen. Er hatte den Profikiller engagiert, Cross’ Frau wollte er jedoch nicht töten lassen. Durch einen illegalen Trick gelingt es Cross, Mercier dort wegen Handels mit Drogen hinter Gitter zu bringen.\nNach dem Tod seiner Frau hat sich Cross nun doch entschlossen, den Job beim FBI in Washington, D.C. anzunehmen, und auch Kane bewirbt sich für einen Job dort. Der Film schließt damit, dass man sieht, wie Cross liebevoll seine Familie durch ein Fenster betrachtet.\n„Alex Cross ist ein zusammenhangloser Thriller mit zu vielen Charakteren, die im Film herumgeistern.“\n„Nachdem in den Neunzigerjahren Morgan Freeman bereits zweimal angetreten war, den Helden der fortlaufenden Bestsellerreihe von James Patterson zu spielen, steht jetzt der afroamerikanische Superstar Tyler Perry im Mittelpunkt des Reboots, den der Blockbuster-erfahrene Rob Cohen (‚xXx‘) mit einem Maximum an Budenzauber ebenso spektakulär wie spekulativ auf die Leinwand bannte. Als Antagonist des Actionthrillers ist Matthew Fox aus ‚Lost‘ zu sehen.“\n„Schlüpfte in den ersten beiden Leinwandadaptionen noch Superstar Morgan Freeman (‚Die Verurteilten‘, ‚Sieben‘) in die Rolle des berühmten Detectives, tritt in Rob Cohens (‚xXx – Triple X‘) ‚Alex Cross‘ mit Tyler Perry ein eher für zotige Komödien bekannter Schauspieler in die großen Fußstapfen. Sie auszufüllen gelingt Perry allerdings nicht: Der fade Actionthriller, der lose auf „Blood“, dem 12. Teil der Buchreihe, basiert, enttäuschte an den amerikanischen Kinokassen und erreicht weder die Klasse der Romanvorlage noch die der ersten beiden ‚Cross‘-Verfilmungen.“\nImage Award 2013\nGoldene Himbeere 2013\nDragon – Die Bruce Lee Story |\nDragonheart |\nDaylight |\nThe Rat Pack |\nThe Skulls – Alle Macht der Welt |\nThe Fast and the Furious |\nxXx – Triple X |\nStealth – Unter dem Radar |\nDie Mumie: Das Grabmal des Drachenkaisers |\nAlex Cross |\nThe Boy Next Door\n"
}