{
    "date": "28-04-2021 14:08:06",
    "link": "https://de.wikipedia.org/wiki/Alien%5FRaiders",
    "title": "Alien Raiders",
    "text": "Alien Raiders ist ein US-amerikanischer Horrorfilm von Ben Rock aus dem Jahr 2008. Der Film wurde in Deutschland am 6. Februar 2009 direkt auf DVD veröffentlicht.\nIn einem Supermarkt in Buck Lake im Bundesstaat Arizona arbeiten unter dem Filialleiter Tarkey das Liebespaar Benny und Whitney sowie Manny. Am 20. Dezember werden sie kurz vor Ladenschluss von maskierten Personen überfallen und zusammen mit den wenigen Kunden als Geiseln genommen. Einer der Geiselnehmer, den die anderen den „Finder Spooky“ nennen, beginnt, die Geiseln durch Berührung des Kopfes zu untersuchen und sie anschließend als positiv oder negativ geprüft zu deklarieren. Bei einer Kundin fällt sein Urteil negativ aus; sie wird von den Geiselnehmern umgehend erschossen. Der Polizist Chambers, der sich als Kunde im Supermarkt aufhielt, erschießt Finder Spooky, wird aber dann von dessen Kumpanen getötet. Kurz vor Eintreffen der Polizei trennt die Bande die Geiseln in überprüfte und ungeprüfte Personen.\nBei den Geiselnehmern handelt es sich um Aaron Ritter, die Ärztin Sterling, den Techniker Logan sowie Kane, die alle früher zusammen in einem Labor gearbeitet haben. Sie sind auf der Suche nach mit einer außerirdischen Substanz infizierten Menschen, die in ihrem Körper gefährliche Alien-Embryos ausbrüten. Die überprüften Geiseln werden freigelassen. Da der Finder Spooky, der Infizierte durch Berührung identifizieren konnte, tot ist, muss bei den übrigen ein anderer Test durchgeführt werden, der das Abtrennen des kleinen Fingers erfordert. Die erschossenen Personen werden in den Kühlraum gebracht. Die angerückte Polizei unter der Führung von Seth Steadman, der Whitneys Stiefvater ist, wird beauftragt, eine andere existierende Finderin namens Charlotte herbeizuschaffen. Die Tests beginnen, und Tarkey ist die erste Testperson. Er ist jedoch nicht infiziert. Als Whitney auserkoren wird, übernimmt Benny ihren Platz, da Charlotte bald eintreffen wird. Auch er ist nicht infiziert.\nDerweil schmieden die übrigen Geiseln den Plan, Officer Chambers’ Waffe aus dem Kühlraum zu holen. Als ein Kunde sich bereit erklärt, wird er dort von dem Untoten Chambers umgebracht. Zudem kann dieser aus dem Kühlraum fliehen. Nun beginnt im Supermarkt eine Jagd auf Leben und Tod. Chambers, der monsterähnliche Züge angenommen hat, beginnt zu morden. Nach Charlottes Ankunft verlangt Steadman einen Austausch mit einer Geisel. Aaron überlässt ihm Benny und Whitney. Charlotte stellt fest, dass es sich bei Chambers vermutlich um den König handelt, lediglich mit ihm ist ein Fortbestand der Aliens möglich.\nIn einem finalen Kampf kann Chambers durch Ritter getötet werden. Sterling muss ihn jedoch erschießen, da auch er sich bei der Tat infiziert hat. Erschöpft und erleichtert schleppen sich Sterling und Steadman zum Ausgang, als sich plötzlich Charlotte per Funk meldet und mitteilt, dass Chambers nicht der König war. Dieser muss also noch unter den Überlebenden sein. Im Polizeiwagen wendet Whitney sich Benny zu und sagt ihm, dass sie ihn immer geliebt hat. Ihre Augen haben sich dabei bereits wie bei den anderen Infizierten verändert.\n„Leidlich spannende Mischung aus Alien- und Zombiefilm mit den sattsam bekannten Versatzstücken beider Genres.“\n„Kleines Juwel aus Warners \"Raw Feed\"-Reihe, bei dem sich als größte Schwäche der auch im Original dämliche Titel erweist. Regisseur Ben Rock war seinerzeit beim \"Blair Witch Project\" für die Ausstattung zuständig und leistete hier ganze Arbeit, als es galt, ein Big-Budget-Drehbuch für ein Mini-Budget und nur 15 Drehtage zu Recht zu stutzen. Das Ergebnis ist unterhaltsame Sci-Fi-Horroraction, bei der es zur Freude des Genrefreundes kontinuierlich zur Sache geht, wobei die intelligente Story die eine und auch andere Überraschung vorhält.“\n"
}