{
    "date": "28-04-2021 14:08:06",
    "link": "https://de.wikipedia.org/wiki/Alien%5FTrespass",
    "title": "Alien Trespass",
    "text": "Alien Trespass (deutscher Alternativtitel: Invasion from Outer Space) ist ein US-amerikanisch-kanadischer Science-Fiction-Film von R.W. Goodwin aus dem Jahr 2009. Er hatte seine Premiere auf dem Palm Springs International Film Festival im Januar 2009. Der Film wurde in Deutschland am 1. März 2014 auf DVD veröffentlicht.\nIm Jahr 1957 kündigt der Astronom Dr. Ted Lewis für die Nacht aufgrund eines Meteoritenhagels eine Vielzahl von Sternschnuppen an. Das Liebespaar Penny und Dick genießen die Nacht in ihrem Auto, als sie plötzlich einen Aufprall in den nahe gelegenen Bergen beobachten, der in einem Feuerball endet.\nMitten in der Nacht fährt Ted zur Absturzstelle und entdeckt ein verunglücktes Raumschiff. Dort übernimmt der Außerirdische Urp seinen Körper, um das gefährliche einäugige und flüchtige Alien Gotha, das den Absturz verursachte, zu fassen. Cody, Penny und Dick fahren am nächsten Tag nochmals zu der Stelle, wo Penny und Dick nur knapp dem Angriff von Gotha entkommen können. Doch Polizeichef Dawson sowie Officer Vern schenken ihnen wie alle anderen keinen Glauben. Derweil kehrt Urp zu Teds Ehefrau Lana nach Hause zurück, redet von Ted jedoch nur in der dritten Person und verängstigt sie durch sein äußerst merkwürdiges Verhalten. Inzwischen beginnt Gotha zu morden und hinterlässt am jeweiligen Tatort lediglich eine schleimige Wasserpfütze.\nUrp ist zu Fuß zum Raumschiff unterwegs, als ihn die Kellnerin Tammy mit dem Auto mitnimmt. Auch ihr gegenüber verhält er sich sehr befremdlich und erzählt vom gefährlichen Gotha, so dass sie ihn wenig später wieder entnervt stehen lässt. Die Situation wird ernst, nachdem das Kindermädchen Laura von Dr. Millers Sohn Tommy der Polizei einen Angriff durch Gotha gemeldet hat. Officer Vern wird bei diesem Einsatz vom Alien getötet. Nachdem Polizeichef Dawson auch noch ein Autodiebstahl durch den vermeintlichen Dr. Ted Lewis und Berichte über sonderbare Wasserpfützen gemeldet worden sind, ist er völlig verunsichert.\nTammy wird nach Feierabend im Restaurant angegriffen und wirft zur Verteidigung allerlei Gegenstände auf Gotha. Sie bemerkt, dass das Alien Salz nicht verträgt, und kann fliehen. Gotha taucht im Kino auf und fordert weitere Todesopfer. Als nur noch Cody, Penny und Dick im Saal sind, teilt sich das Alien plötzlich. Tammy kommt zu Hilfe und hält die beiden mit Salz in Schach. Dann betritt Urp den Saal und betäubt die beiden Einäugigen mit seiner Waffe. Tammy und er fahren sie mit dem Auto zum Raumschiff, mittlerweile von Polizei und der restlichen Ortsbevölkerung verfolgt. Sie verladen die beiden ins Raumschiff, und Urp gibt nach einer kurzen Ansprache Teds Körper zurück, der vollkommen verwirrt in Lanas Arme sinkt. Anschließend repariert Urp das Flugobjekt und fliegt davon.\n„Ganz im Stil der 1950er-Jahre gehaltene Persiflage, zugleich aber auch eine Hommage an den guten alten Science-Fiction-Film, den man nicht ernst nehmen, aber durchaus wertschätzen kann.“\n„Dass R.W. Goodwin in seiner Funktion als langjähriger Produzent der Mystery-Serie \"Akte X\" ein Faible für die Klassiker des Science-Fiction-Films hat, durfte man vermuten. Jetzt beweist er es auch als Regisseur dieser ebenso stilsicheren wie charmanten SF-Horrorkomödie, die obendrein eine liebevoll gewirkte Parodie auf die SciFi-Heuler der 50er ist. Bekannte TV-Gesichter ließen sich da nicht lang bitten und liefern mit Verve die dazu nötigen Typen. Genregourmets werden nicht enttäuscht.“\n"
}