{
    "date": "28-04-2021 14:08:07",
    "link": "https://de.wikipedia.org/wiki/Alien%5F%E2%80%93%5FDas%5Funheimliche%5FWesen%5Faus%5Feiner%5Ffremden%5FWelt",
    "title": "Alien – Das unheimliche Wesen aus einer fremden Welt",
    "text": "Nachfolger →Aliens – Die Rückkehr\nAlien – Das unheimliche Wesen aus einer fremden Welt (Originaltitel Alien) ist ein amerikanisch-britischer Science-Fiction-Horrorfilm aus dem Jahr 1979 und der Beginn der gleichnamigen Filmreihe. Er gilt mit seinen von dem Bildhauer HR Giger geschaffenen Wesen und Kulissen als einer der visuell beeindruckendsten Filme des modernen Kinos und leitete eine ganze Reihe von Alien-Filmen ein. Außerdem verhalf er mit Sigourney Weaver erstmals einer Frau zum Durchbruch im Actiongenre.\nDer Film startete am 25. Mai 1979 in den Vereinigten Staaten und am 25. Oktober 1979 in den deutschen Kinos. Die deutsche Synchronisation wurde von der Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke erstellt und Joachim Kunzendorf war verantwortlich für das Dialogbuch und die Dialogregie.\nSeit 2016 promotet 21st Century Fox den 26. April als „Alien Day“ und referenziert damit auf den Mond LV-426, der zentraler Bestandteil der Alienfilme ist.\nIm Jahr 2122 ist das Raumschiff Nostromo, ein Erzfrachter der Firma Weyland-Yutani, nach einer langen Reise durch den Weltraum auf dem Rückweg zur Erde, als es ein Funksignal von einem weitab vom Heimatkurs liegenden, scheinbar unbewohnten Himmelskörper bei Zeta2 Reticuli auffängt.\nMU/TH/UR (gesprochen wie das englische mother, übersetzt: „Mutter“) 182, der Zentralcomputer des Raumschiffs, ändert selbstständig den Kurs und weckt die Besatzung, die sich bis dahin im Kälteschlaf befunden hat. Das Signal wird zunächst als Notsignal interpretiert. Aufgrund eines allgemeinen Protokolls ist man verpflichtet, diesem Signal zu folgen und Hilfe zu leisten.\nDie Crew landet daher auf dem unwirtlichen Planetoiden (Acheron) LV-426, um der Ursache des Funksignals auf den Grund zu gehen. Zunächst entdeckt sie das Wrack eines außerirdischen Raumschiffs und in dessen Innerem das versteinerte Skelett des anscheinend einzigen Besatzungsmitgliedes. In einem weiteren Gewölbe findet Kane, ein Besatzungsmitglied der Nostromo, eine Ansammlung großer, eiförmiger Gebilde. Unterdessen kommt beim dritten Offizier Ellen Ripley, die an Bord des Landefahrzeugs das aufgefangene Signal analysiert, der Verdacht auf, es handle sich bei dem Signal eher um ein Warn- als um ein Notsignal. Doch der Wissenschaftsoffizier Ash geht nicht auf ihre Bedenken ein.\nNeugierig nähert sich Kane einem der Gebilde, in dessen Innerem sich etwas bewegt. Das Ei öffnet sich, ein spinnenartiges Wesen schießt heraus, durchbricht Kanes Helmvisier und umklammert sein Gesicht. Dallas und Lambert bringen den bewusstlosen Kane zum Landefahrzeug zurück. Ripley verweigert ihnen unter Berufung auf die Quarantänevorschriften den Zugang, doch Ash öffnet eigenmächtig die Zugangsschleuse und lässt sie herein. Auf der Krankenstation gelingt es nicht, den Fremdorganismus, der Kane in einem komaähnlichen Zustand am Leben erhält, zu entfernen, da dieser seinen Schwanz um Kanes Hals gewickelt hat. Bei einem Entfernungsversuch zieht sich der Schwanz immer enger um den Hals, und Kane droht dadurch erwürgt zu werden. Es wird außerdem festgestellt, dass das Blut des Organismus aus einer unbekannten, hochkonzentrierten Säure besteht, als diese vom Operationstisch tropft, sich durch die Böden mehrerer Etagen des Raumschiffs frisst und droht, die Außenhülle des Raumschiffs zu durchdringen. Eine chirurgische Entfernung des Parasiten ist damit unmöglich. Nach einer gewissen Zeit bemerken Dallas, Ash und Ripley, dass der Fremdorganismus tot von Kane abgefallen ist.\nDie Crew macht sich auf den Rückweg zur Erde. Kane erwacht und scheint sich erholt zu haben. Kurze Zeit später erleidet er jedoch einen plötzlichen Anfall mit Husten und Krämpfen, bei dem unerwartet und gewaltsam ein kleines Wesen aus Kanes Brustkorb, der ihm als Wirt diente, hervorbricht und in den düsteren, labyrinthartigen Gängen des Schiffes verschwindet. Kane stirbt dabei. Die schockierte Crew entschließt sich, das Wesen zu jagen. Es stellt sich rasch heraus, dass es sich häutet und enorm schnell wächst. Bei der Suche nach ihm tötet es zunächst Brett. Parker vermutet, dass es sich im Luftschacht fortbewegt. Dallas steigt daher in diesen ein und versucht, das Biest mit einem Flammenwerfer zur Luftschleuse zu treiben, von wo es ins All geschleudert werden soll. Aber auch er wird überraschend angegriffen und verschwindet spurlos.\nRipley nutzt ihre neue Position als ranghöchster Offizier dazu, den Hauptcomputer „Mutter“ zur scheinbaren Unfähigkeit des Wissenschaftsoffiziers Ash und zu den Zielen der Mission zu befragen. Sie erfährt, dass der Abstecher zu dem Planetoiden geplant und vorrangiges Missionsziel war. Weyland-Yutani beabsichtige, das extraterrestrische Wesen („Alien“), von dessen Existenz die Gesellschaft offensichtlich wusste, zur Erde bringen zu lassen. Die ahnungslose Crew hingegen sei entbehrlich. Als Ash daraufhin versucht, Ripley gewaltsam zum Schweigen zu bringen, was die herbeieilenden Parker und Lambert verhindern können, zeigt sich, dass Ash in Wahrheit ein Android ist. Dabei bricht dem humanoiden Roboter Ash während eines Faustkampfs mit Parker der Kopf von den Schultern. Nach seiner Zerstörung kurzzeitig reaktiviert, bestätigt Ash den Plan und bringt seine Bewunderung für die tödliche Perfektion der fremden Spezies zum Ausdruck. Davon angewidert beschließen Ripley, Parker und Lambert, das Schiff aufzugeben und mit dem Rettungsfahrzeug zu fliehen. Bei der Vorbereitung der Flucht werden Parker und Lambert jedoch vom Alien getötet.\nDie einzige Überlebende der Nostromo ist Ripley. In einem letzten verzweifelten Versuch, die scheinbar unbesiegbare Bestie zu töten, aktiviert sie den Selbstzerstörungsmechanismus des Raumfrachters. Während der ohrenbetäubende Countdown läuft, muss Ripley auf ihrer Flucht wieder umkehren, weil das Alien ihr den Weg zum Rettungsfahrzeug versperrt. Ihr Versuch, den Selbstzerstörungsmechanismus außer Kraft zu setzen, scheitert knapp, aber sie kann schließlich doch mit dem Bordkater Jones im Rettungsfahrzeug Narcissus entkommen. Aus der Ferne sieht Ripley mit an, wie die Nostromo durch eine gigantische Explosion zerstört wird. Jedoch ist die Erleichterung nur von kurzer Dauer – das Alien ist nicht etwa vernichtet, sondern kauert schlafend in einer Nische des Rettungsfahrzeugs. Am Ende gelingt es Ripley, die sich leise einen Raumanzug angezogen hat, das Alien durch Öffnen der Ausstiegsluke und die dadurch entstehende explosionsartige Dekompression aus dem Rettungsfahrzeug zu schleudern und im Triebwerksfeuer zu verbrennen. In der Hoffnung auf eine ferne Rettung begibt sich Ripley zuletzt in die Kälteschlafkapsel.\nDer Film erhielt überwiegend positive Kritiken. Rotten Tomatoes zählte 117 positive und 3 negative Rezensionen. Metacritic zählte 31 positive, 1 gemischte und 2 negative Veröffentlichungen. Auf der Seite der Internet Movie Database wurde bei 750.521 Nutzern die gewichtete Durchschnittsnote 8,4 von 10 ermittelt. Der Film habe dem teuflisch Bösen ein Antlitz gegeben und unzähligen Kreaturen aus Horrorfilm, Comic und Computerspiel ihr Erscheinungsbild gegeben.\n„… der erste erwachsene Film in einem eher infantilen filmischen Genre.“\n„Eine extrem spannende, stilistisch brillante Variation des Science-Fiction-Motivs der Bedrohung durch ein außerirdisches Lebewesen, mit deutlichen sexual-psychologischen Akzenten. Ein Film mit einer perfekt entwickelten Spannungsdramaturgie; die düsteren Albtraumwelten wurden von dem Maler HR Giger entworfen.“\n„Alien zählt zu den Höhepunkten des Science-fiction-Kinos. […] Ridley Scott eröffnete mit Alien dem Science-fiction-Film eine neue Dimension. In seinem Werk ist vieles anders als in den früheren Weltraumabenteuern. Das Raumschiff ist das Gegenteil der sauberen Enterprise und gleicht mehr einer Müllkippe als einem Fahrzeug. Die Mannschaft besteht nicht aus Weltraumhelden wie in Krieg der Sterne, sondern aus einer Gruppe frustrierter Techniker, die dem Monster hilflos ausgeliefert ist.“\n„Eine der heftigsten affektiven Erfahrungen in meinem gesamten Kinoleben konnte ich während einer ausverkauften Vorführung des Horrorfilms Alien […] machen. Das Publikum ging äußerst lebhaft mit; Angst und Spannung im Kino waren mit Händen zu greifen und steckten an, weil so viel geflüstert und geseufzt wurde. Rufe und Schreie im Auditorium verstärkten die Schocks und Überraschungen, die der Film bot.“\n„Auch wer sich nur ansatzweise mit Science-fiction beschäftigt, wird wissen, daß der Plot dieses Films einen Bart hat, der bis in die Urzeit der utopischen Literatur zurückgeht[14] […] Aber Alien war der erste Streifen dieser Art, der den Horror einer solchen ‚Invasion‘ wirklich fühlbar machte. Der Aufbau der Geschichte ist größtenteils logisch, und die Akteure sind echte Menschen […] Der Dreh- und Angelpunkt und das imponierendste Element soll der Alien selber sein, und der Zuschauer wird buchstäblich gezwungen, sich auf ihn zu konzentrieren. Fast wie ein hypnotisches Mittel werden hierzu […] auch Herzschläge[15] benutzt, die über weite Strecken […] im Hintergrund dröhnen und nach einiger Zeit nur noch vom Unterbewußtsein aufgenommen werden, ihre Wirkung aber nicht verfehlen. Optische und akustische Reize verschmelzen hier und rufen eine tiefe, kreatürliche, sich steigernde Unruhe hervor.‘ (SCIENCE FICTION TIMES) – ‚Das alles ist filmisch intelligent gemacht und ergibt einen perfekten Science-fiction-Film.‘ (UNSERE ZEIT)“\nDer Film hatte einen enormen Einfluss auf das Genre des Science-Fiction-Films. Durch die fesselnde Atmosphäre, die starken Darsteller, einen passenden Soundtrack und eine tolle Optik wurde der Film zu einer Stilikone wie etwa Blade Runner. Der Rolling Stone kam in einem Artikel daher zu dem Schluss, dass es vom ästhetischen Standpunkt aus ein Fehler war, aus dem ursprünglichen Film eine ganze Serie zu machen.[17] Darüber hinaus hielt das Alien von Giger Einzug in die Popkultur, wo es stilprägend wurde. Die Aspekte von Penetration, Geburt und Arterhalt übten dabei die Faszination aus und sorgten für die begeisterte Aufnahme und Verbreitung in der Popkultur.[18][19]\nOscar\nBAFTA Awards\nHugo Awards\nSaturn Awards\nLibrary of Congress\n2004 kam zum 25-jährigen Jubiläum Alien – Director’s Cut (DC) mit einigen zuvor entfallenen Szenen und digital überarbeitetem Bild und Ton in die Kinos. Zugleich wurden bekannte Szenen gekürzt oder herausgeschnitten, so dass der DC eine kürzere Laufzeit als die Originalversion aufweist. Die Bezeichnung „Director’s Cut“ (Wunschversion des Regisseurs) ist in diesem Fall jedoch nicht korrekt, sie wurde nur zu Marketing-Zwecken verwendet. Ridley Scott sagte ausdrücklich, dass die Originalversion absolut seinen Vorstellungen entsprach und somit der eigentliche „Director’s Cut“ sei. Die jetzt als DC vermarktete Version sieht Scott eher als Alternativversion, die ein wenig an moderne Sehgewohnheiten angepasst sei. Eine zuvor entfallene Szene, die in der Director’s-Cut-Version eingebaut wurde, zeigt Captain Dallas, der nicht tot ist, sondern vom Alien eingesponnen wurde und Ripley darum bittet, ihn mit dem Flammenwerfer zu töten.[20][21]\nWegen des Erfolges dieses Films wurden mehrere Fortsetzungen gedreht, die die Titel Aliens – Die Rückkehr, Alien 3 und Alien – Die Wiedergeburt tragen und in denen jeweils Sigourney Weaver die Hauptrolle spielt. Der Film Alien, die Saat des Grauens kehrt zurück von Ciro Ippolito wurde als Fortsetzung vermarktet, ist aber keine offizielle Fortsetzung, sondern der Versuch, auf der Erfolgswelle des Originals mitzuschwimmen.\nAußerhalb der eigentlichen Reihe erschien 2004 mit dem Film Alien vs. Predator ein Ableger, der, analog der Computerspielserie Aliens versus Predator, Elemente der Alien- und Predator-Reihe vermischt und ohne Weavers Beteiligung auskommt. Die Fortsetzung von Alien vs. Predator trägt den Titel Aliens vs. Predator 2 (OT: Aliens vs. Predator – Requiem), sie lief ab Dezember 2007 in den deutschen Kinos.\nIm Gegensatz zu vielen anderen bekannten Filmreihen wie Star Wars oder Indiana Jones lassen sich die Alien-Filme keinem einheitlichen Genre zuordnen. Zwar lassen sich alle Filme unter dem Oberbegriff Science-Fiction zusammenfassen, jedoch setzen die einzelnen Filme unterschiedliche atmosphärische Schwerpunkte. Während der erste Teil dem Aufbau klassischer Horrorfilme folgt, ist der zweite Teil dem Wesen nach eher ein Actionfilm, und der dritte Teil entspricht am ehesten den Gesetzmäßigkeiten eines Thrillers. Der vierte Teil weist typische Charakteristika einer Dystopie sowie einer Groteske auf.\nDie Unterschiede der Alien-Filme sind unter anderem darauf zurückzuführen, dass sie von verschiedenen Regisseuren stammen. Obwohl der Regisseur des ersten Teils, Ridley Scott, ursprünglich auch den zweiten Teil drehen wollte, wurde für Aliens – Die Rückkehr der Terminator- und spätere Titanic-Regisseur James Cameron engagiert. Der dritte Teil wurde von Musikvideo-Regisseur David Fincher inszeniert, der später mit den Thrillern Sieben und Fight Club bekannt wurde. Den vierten Teil schließlich übernahm der französische Regisseur Jean-Pierre Jeunet, der kurz zuvor mit der Groteske Delicatessen ein preisgekröntes Debüt abgeliefert hatte und später Die fabelhafte Welt der Amélie drehte. Die ersten vier Teile der Filmreihe stammen somit allesamt von Regisseuren, die aus ihren Stammgenres ein gewisses Ansehen mitbrachten.\nLaut Ridley Scott soll es zwei Prequels zu Alien geben,[22][23] für die unter anderem eine neue Heldin eingeführt sowie das Erscheinungsbild der Aliens neu entworfen und eventuell durch neue Giger-Designs ersetzt werden soll.[24]\nDer weltweite Kinostart für den fünften Teil mit dem Titel Prometheus – Dunkle Zeichen erfolgte am 8. Juni 2012.[25] Ridley Scott führte wieder Regie. Das Drehbuch zu Prometheus stammt unter anderem aus der Feder von Damon Lindelof, dem Drehbuchautor der erfolgreichen Fernsehserie Lost.[25] Es finden sich in Prometheus zahlreiche Anspielungen auf Alien, und am Ende des Films erscheint ein Monster, das jenem aus Alien zumindest sehr ähnlich ist.\n2017 wurde mit Alien: Covenant ein weiteres Prequel zu Alien veröffentlicht, das zugleich Prometheus fortsetzt.\nDie Figur der Ripley gilt heute als erste Actionheldin der Kinogeschichte; mit Sigourney Weaver gelang 1979 erstmals einer Frau der Durchbruch im Actiongenre.[26]\nZunächst war für die Hauptrolle des (noch männlichen) Officer Ripley Superstar Paul Newman vorgesehen. Die Hauptfigur sollte ein eher durchschnittlicher Charakter sein, der aber im Verlauf der Handlung über sich hinauswächst. Newman lehnte jedoch ab. Die Produzenten und Drehbuchautoren kamen nach diesem Rückschlag auf den Gedanken, die gesellschaftliche Gleichstellung der Geschlechter könne – verglichen mit der Gegenwart Ende der 1970er Jahre – in einer fernen Zukunft so weit fortgeschritten sein, dass Frauen als gleichwertige Crew-Mitglieder eines Raumfrachters ganz selbstverständlich seien. Zwei Rollen wurden dafür umgeschrieben.\nDie talentierte New Yorker Theaterschauspielerin Sigourney Weaver, die aufgrund ihrer überdurchschnittlichen Körpergröße als Frau kaum Angebote für Filmrollen bekam, sprach beim Casting vor und begeisterte die Produzenten. Weaver wirkte stark, und genau das suchten die Produzenten: Eine Frau, die keinen zaghaften Eindruck machte, sondern Durchhaltevermögen bewies.[27]\nIhre Rolle der Ripley schätzte Weaver selbst 2004 so ein:\n„Sie hat die Monster dank ihrer Intelligenz besiegt, das ist für eine Frau im Filmgeschäft eine sehr dankbare und äußerst seltene Rolle.“[28]\nDoris Kuhn hebt in ihrer Rezension von 2006 neben der – traditionell den (überlegenen) Männlichkeiten zugeordneten[29] – Vernunft auch die besonderen emotionalen Stärken der Figur „Ripley“ heraus, die sich in ihrer Glaubwürdigkeit, Zeitlosigkeit und Intensität durch Sigourney Weavers Darstellung entfalten:\n„Was Alien jedoch heraushebt aus der Masse des SF-Kinos der Seventies, ist nicht der Arbeitskampf oder der entspannte Umgang mit unbekannten Organismen. Es ist Ripley. Ripley ohne Vornamen, Stimme der Vernunft, die allein kurz zur Quarantäne aufruft, als ihre Kollegen unbeschwert das Alien ins Raumschiff holen. Gespielt von Sigourney Weaver trägt Ripley den Film mit sich davon, ein wenig ironisch, voll Misstrauen, entscheidungsfähig unter Druck. Dabei ist sie noch längst nicht die harte Anführerin der kommenden Fortsetzungen. Tatsächlich weint sie und rennt weg; aber sie denkt beim Weinen nach – so hat sie überlebt, bis heute, als einzig ernst zu nehmende Frau im All.“[30]\nIn dem konzeptuell ähnlich gestalteten Horrorfilm Dreamcatcher (2003), der Verfilmung des Romans Duddits von Schriftsteller Stephen King, bezeichnet Schauspieler Morgan Freeman in seiner Rolle als Militärführer Colonel Abraham Curtis aalähnliche Monster mit Fangzähnen, die als Parasiten dem Verdauungstrakt menschlicher Wirte entschlüpfen, beziehungsweise eine rote flächenbrandähnliche Pilz-Seuche als Ripleys in Anspielung auf Sigourney Weavers Rolle in den Alien-Filmen. Die Bezeichnung Ripley-Pilz für die fiktive Alien-Epidemie kommt auch im zugrunde liegenden King-Roman vor.\n\nAlien – Das unheimliche Wesen aus einer fremden Welt (1979) •\nAliens – Die Rückkehr (1986) •\nAlien 3 (1992) •\nAlien – Die Wiedergeburt (1997)\nAlien vs. Predator (2004) •\nAliens vs. Predator 2 (2007)\nPrometheus – Dunkle Zeichen (2012) •\nAlien: Covenant (2017)\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}