{
    "date": "28-04-2021 14:08:08",
    "link": "https://de.wikipedia.org/wiki/All%5FBeauty%5FMust%5FDie",
    "title": "All Beauty Must Die",
    "text": "All Beauty Must Die (Originaltitel: All Good Things) ist ein US-amerikanischer Kriminalfilm von Andrew Jarecki aus dem Jahr 2010. Der Film beruht auf wahren Begebenheiten und schildert die Verwicklung des US-Amerikaners Robert Durst, dem Sohn des Immobilien-Tycoons Seymour Durst, in drei Schwerverbrechen.\nDavid Marks ist der Sohn und designierte Nachfolger des reichen New Yorker Immobilien-Tycoons Sanford Marks. Als er sieben Jahre alt war, stürzte sich seine Mutter vor seinen Augen vom eigenen Haus in den Tod. Im Jahr 1971 beauftragt ihn sein Vater, in einer vermieteten Wohnung Klempnerarbeiten auszuführen, um Geld zu sparen. Dabei lernt er die sowohl attraktive als auch mittellose Katie McCarthy kennen, die soeben eingezogen ist und deren großer Wunsch es ist, Medizin zu studieren. Sie begleitet den charmanten und gutaussehenden David auf einen Empfang, wo dessen Vater Katie sehr reserviert begrüßt. David sucht die Konfrontation mit seinem Vater, indem er wenig später nicht in das Familiengeschäft einsteigt, sondern zusammen mit Katie einen Bioladen namens „All Good Things“ in Vermont eröffnet und dort eine glückliche Beziehung führt. Alles scheint perfekt zu sein. David macht Katie einen Heiratsantrag, und kurze Zeit später sind die beiden ein strahlendes Ehepaar. Doch Sanford lässt Katie bei jeder Begegnung spüren, dass er sie nicht als Bestandteil der Familie sieht.\nNachdem sein Vater David massiv unter Druck gesetzt und an die Familiengeschichte appelliert hat, gibt David nach und kehrt mit Katie nach New York zurück. Sie leben fortan in standesgemäßem Luxus, und David wird mit ersten Geldeintreibungen bei zwielichtigen Gewerbemietern betraut. Als Katie David mit ihrem sehnlichen Kinderwunsch konfrontiert, reagiert er abweisend und beginnt sich erheblich zu verändern. Katie bemerkt, dass er Selbstgespräche führt. Davids Freundin seit dem Kindesalter, Deborah Lehrman, erläutert ihr die Umstände nach dem Suizid seiner Mutter. Eine Woche danach hatte er die frühere Existenz seiner Mutter verdrängt. Auf Deborahs Anraten hin konsultiert David eine Psychiaterin.\nKaties Leben ändert sich schlagartig, als sie schwanger wird. Völlig außer sich und aggressiv zwingt David sie, das Kind am nächsten Tag abzutreiben. Zugleich setzt Davids Vater ihn in geschäftlicher Hinsicht erheblich unter Druck. Die Ehe zwischen der desillusionierten und tief enttäuschten Katie und dem zunehmend introvertierten und unheimlichen David existiert nur noch auf dem Papier. Katie bewirbt sich einige Zeit später ohne Davids Wissen erfolgreich für einen Studienplatz. Diese Eigenständigkeit bringt das Fass zum Überlaufen. Auf einer Party mit Katies Familie und Freunden packt er sie an den Haaren und zieht sie zum Auto. Katie zieht daraufhin aus und will sich trennen. Doch die Marks haben juristisch vorgesorgt, sodass sie keinerlei Unterhaltszahlungen erhalten würde. David wird von seinem Vater und seinem Bruder entmachtet und isoliert sich immer mehr. Aufgrund der wirtschaftlichen Zwänge kehrt Katie zu ihm zurück und entdeckt, dass er ihren geliebten Hund Ivan getötet hat. Voller Wut und Entsetzen stellt sie sich ihm mit einer Schaufel bewaffnet entgegen.\nIm Jahr 1982 ist Katie spurlos verschwunden. Als sie David abends im Landhaus angeblich verlassen hat, wurde sie noch von ihrem Portier und morgens vom Hausmeister vor ihrer Wohnung gesehen. 18 Jahre später rollt die Staatsanwältin den Fall neu auf mit David Marks als Hauptverdächtigem. David zieht im November 2000 nach Galveston in Texas und lebt dort unter anderem Namen und als Frau verkleidet. Er begegnet seinem Nachbarn Malvern Bump, der unter finanziellem Druck steht. Die Staatsanwaltschaft nimmt nun auch Deborah ins Visier, die einen Roman geschrieben hat, der sonderbare Parallelen zu Katies Verschwinden aufweist. Sie setzt David unter Druck und verlangt mehr Geld, ansonsten würde sie aussagen. Deborah hatte mit einer Perücke am Vorabend von Katies Verschwinden deren Rolle in der Nähe ihrer Wohnung gespielt. David schickt Malvern unter falschem Vorwand nach Los Angeles zu Deborah. Dieser tötet sie. Als er bemerkt, dass er von David nur benutzt wurde, lauert er ihm in der Wohnung auf. Doch David tötet Malvern, wie er vor Gericht schildert, in Notwehr, und beseitigt die Leiche.\nKatie Marks gilt bis heute als vermisst. David Marks lebt in Florida und wurde vor einem Geschworenengericht lediglich zu neun Monaten Haft wegen unsachgemäßer Entsorgung einer Leiche verurteilt.\n„Auf realen Vorkommnissen beruhende Mischung aus Ehedrama und Krimi, die von latenten Gewaltstrukturen innerhalb der amerikanischen Gesellschaft erzählt und durch zwei hervorragende Hauptdarsteller besticht. Nicht die Aufklärung des Verbrechens steht im Vordergrund, sondern die Konfrontation mit einem schmerzhaft ausgeloteten Entfremdungsprozess.“\n„Basierend auf dem vermeintlichen Mord an Kathie McCormack durch ihren Mann Robert Durst 1982 taucht Andrew Jarecki in seinem Spielfilmdebüt hinab in die Abgründe der menschlichen Psyche. Mal nüchtern, mal schwermütig schildert er den Verfall einer Grenzen überwindenden Liebe, die von pathologischem Kontrollzwang in unbändigen Hass umschlägt. Mit Ryan Gosling und Kirsten Dunst stehen Jarecki dabei zwei Akteure zur Seite, die ihren Rollen nicht nur melancholische Wahrhaftigkeit, sondern auch bedrohliche Tiefe verleihen, die einen erschaudern lässt: Wenn sich Ryan Gosling auf der Flucht vor der Polizei etwa als Frau verkleidet, fühlt man sich an Michael Caines grausige Auftritte in Brian De Palmas „Dressed to Kill“ erinnert. Ebenso Gänsehaut verursachend: der wie ein Interview gehaltene Audiokommentar mit Andrew Jarecki und Robert Durst! „Wenn mir etwas zustößt, war es Robert!“ Auf Grundlage von Kathies letzten Worten an ihre Familie und den Aussagen von Freunden und Bekannten erzählt Andrew Jarecki eine an die Substanz gehende Lovestory, die sich in der zweiten Filmhälfte zu einem tragischen Mordfall entwickelt.“\nDer Film wurde in den Vereinigten Staaten zunächst als Video-on-Demand veröffentlicht. Am 3. Dezember 2010 startete er in wenigen amerikanischen Kinos und spielte an den amerikanischen Kinokassen ca. 0,6 Mio. US-Dollar ein. In Deutschland lief der Film nicht im Kino, sondern wurde im März 2012 auf DVD veröffentlicht.\nNachdem Durst diesen Film gesehen hatte, kontaktierte er Jarecki, um ihm als erstem Gesprächspartner seine wahre Geschichte zu erzählen. Aus dem ursprünglich als Dokumentarfilm geplanten Format wurde – da Durst ein pikantes Detail nach dem anderen enthüllte – eine sechsteilige Fernsehserie mit dem Titel Der Unglücksbringer: Das Leben und die Tode des Robert Durst (Originaltitel: The Jinx: The Life and Deaths of Robert Durst), die vom US-Kabelsender HBO gekauft wurde und im Frühjahr 2015 ausgestrahlt wurde.\nIm Finale der Serie wird Durst mit einem Brief konfrontiert, der ihn mit dem Mord an Susan Berman in Verbindung bringt. Er bestreitet dies und geht auf die Toilette, wo er ein Selbstgespräch führt, welches aufgezeichnet wurde. Dieses endet mit den Worten: „What the hell did I do? Killed them all, of course. (Was zum Teufel hast du getan? Hast sie alle umgebracht, klar doch.)“ In Folge wurde Durst, am Tag vor Ausstrahlung der letzten Folge, dem 14. März 2015, wegen Mordes ersten Grades festgenommen, da durch neue Erkenntnisse dringender Tatverdacht bestehe.\n"
}