{
    "date": "28-04-2021 14:08:08",
    "link": "https://de.wikipedia.org/wiki/Alles%5FGeld%5Fder%5FWelt",
    "title": "Alles Geld der Welt",
    "text": "\nAlles Geld der Welt (Originaltitel: All the Money in the World) ist ein US-amerikanischer Thriller von Ridley Scott aus dem Jahr 2017. Der Film basiert auf einem Drehbuch von David Scarpa, das wiederum von dem 1995 erschienenen Sachbuch Painfully Rich des britischen Autors John Pearson inspiriert wurde. Gegenstand ist die 1973 in Rom begangene Entführung des US-amerikanischen Milliardärsenkels John Paul Getty III.\nDie Uraufführung war ursprünglich am 16. November 2017 als Abschlussfilm auf dem Festival des American Film Institute (AFI Fest) geplant. Im Zuge des Skandals um Kevin Spacey, der ab Ende Oktober 2017 mit Vorwürfen der sexuellen Belästigung konfrontiert wurde, entschlossen sich das Filmteam und Sony Pictures, alle Szenen mit Spacey als Jean Paul Getty aus dem Film zu schneiden und mit Christopher Plummer nachzudrehen. Der ursprünglich geplante reguläre Kinostart in US-amerikanischen Kinos im Vertrieb der Sony-Tochter TriStar Pictures verschob sich daraufhin um drei Tage und erfolgte am 25. Dezember 2017. Ab 15. Februar 2018 kam der Film in die deutschen Kinos.\nIm Jahr 1973 wird der 16-jährige John Paul Getty III (Paul), der Enkel des Ölmagnaten J. Paul Getty, der zu dieser Zeit der reichste Privatmann der Welt ist, in Rom von einem organisierten Verbrechensring entführt. Die Entführer fordern ein Lösegeld von 17 Millionen Dollar. Rückblenden zeigen, dass Pauls Eltern, Gail Harris und John Paul Getty Jr., 1964 geschieden wurden und dass Gail jegliche Unterhaltszahlungen im Austausch für das volle Sorgerecht für ihre Kinder in der Scheidungsregelung zurückgewiesen hat, so dass sie nicht über die finanziellen Mittel verfügt, um das Lösegeld zu zahlen. Sie reist zu Gettys Anwesen, um ihn zu bitten, das Lösegeld zu zahlen, doch er lehnt ab und erklärt, dass dies weitere Entführungen bei seinen Familienmitgliedern fördern würde. Die Medien greifen die Geschichte auf, viele glauben, dass Gail selbst reich sei, und machen sie für die Weigerung, das Lösegeld zu zahlen, verantwortlich. Unterdessen bittet Getty Fletcher Chase, einen Verhandlungsführer von Getty Oil und ehemaligen CIA-Agenten, den Fall zu untersuchen und Pauls Freilassung zu sichern.\nPaul wird als Geisel an einem abgelegenen Ort in Italien festgehalten. Anfangs sind seine Entführer, besonders Cinquanta, tolerant mit ihm, weil sein stilles und unterwürfiges Verhalten ihnen kaum Probleme bereitet. Allerdings wird die Situation im Laufe der Wochen immer angespannter, denn die Zeit, in der das Lösegeld bezahlt werden soll, wird viel länger, als die Entführer erwartet haben. Es kommt zum Streit darüber, ob Paul an einen neuen Ort gebracht werden soll, da der Winter näher rückt und sein Versteck nicht für kalte Bedingungen geeignet ist. Die Situation verschlimmert sich erneut, als einer der Entführer Paul sein Gesicht zeigt, was einen der anderen dazu bringt, den Mann wegen seines törichten Fehlers zu töten. Sein verbrannter und entstellter Körper wird im Fluss geborgen; Ermittler identifizieren ihn fälschlicherweise als den Körper Pauls, doch seine Mutter Gail untersucht den Leichnam und widerlegt dies.\nMit der neuen Spur der Leiche ist Chase in der Lage, das Versteck von Paul zu lokalisieren. Beim folgenden Zugriff können mehrere Entführer getötet werden, Paul ist jedoch nicht mehr da. Er wurde an eine weitere kriminelle Organisation verkauft. Die neuen Entführer sind viel weniger geduldig mit Paul und verhandeln aggressiver mit der Familie Getty, um das Lösegeld zu erhalten. Nach wiederholten Verhandlungen mit Gail und Chase und der Enttäuschung der Entführer, wie lange der Prozess dauert, senken sie den Preis auf 4 Millionen Dollar. Getty entscheidet sich schließlich, zum Lösegeld beizutragen, aber nur 1 Million Dollar – der Höchstbetrag, den er als steuerlich absetzbar geltend machen kann. Darüber hinaus fordert er, Gail solle ein offizielles Dokument unterzeichnen, in dem sie ihr Elternzugangsrecht für Paul und ihre anderen Kinder aufgibt und sie Gettys Sohn, ihrem Ex-Ehemann, gibt. Sie unterschreibt es widerwillig.\nDie Entführer schneiden eines von Pauls Ohren ab und schicken es an eine große Zeitung. Sie behaupten, dass sie ihn weiter verstümmeln werden, bis das Lösegeld bezahlt ist. Von einem aufgebrachten Chase aufgefordert, gibt Getty schließlich nach und erklärt sich bereit, das volle Lösegeld zu zahlen, wobei er auch das zuvor von Gail unterzeichnete Dokument für ungültig erklärt. Gail und Chase bringen das Geld nach Italien und befolgen die Anweisungen der Entführer. Sie lassen das Geld an einem abgelegenen Ort zurück und erhalten die Anweisung, Paul von einer Baustelle abzuholen. Der verängstigte Paul flieht jedoch von dem Ort in Richtung der nächsten Stadt, die jedoch meilenweit entfernt ist. Unterdessen merken die Entführer, dass Chase sein Wort gebrochen und die Polizei zu ihnen geführt hat; wütend beschließen sie, Paul zu finden und zu töten. Chase, Gail und die Entführer kommen in der Stadt an, um nach Paul zu suchen. Einer der Entführer findet Paul zuerst, aber Cinquanta greift den Mann an, um Paul die Flucht zu ermöglichen. Chase und Gail finden Paul und schmuggeln ihn außer Landes in Sicherheit.\nGetty stirbt aus unbekannten Gründen und Gail hat den Auftrag, den ererbten Reichtum ihrer Kinder zu verwalten, bis sie volljährig sind. Die Firma wurde als gemeinnützige Stiftung gegründet, was bedeutet, dass Gettys Einkommen steuerfrei, aber auch nicht ausgabefähig ist. Er hat viel davon in Gemälde, Skulpturen und andere Artefakte investiert, die Gail zu verkaufen beginnt. Die meisten von ihnen befinden sich heute im Getty Museum in Los Angeles.\nIm März 2017 wurde bekannt, dass der britische Regisseur Ridley Scott die Regie an dem Film übernehmen würde. Für die weibliche Hauptrolle waren ursprünglich Angelina Jolie und Natalie Portman im Gespräch. Dreharbeiten fanden bis Juli 2017 in Italien statt. Als Produzent konnte u. a. Mark Huffam, als Kameramann Dariusz Wolski gewonnen werden. Beide hatten in ihrer jeweiligen Position bereits an den fünf vorangegangenen Filmprojekten von Scott mitgearbeitet. Die Filmmusik wird von Daniel Pemberton komponiert, der bereits mit Scott an The Counselor (2013) zusammengearbeitet hatte.\nUrsprünglich war für die Rolle von Jean Paul Getty der US-amerikanische Schauspieler Kevin Spacey verpflichtet worden. Spacey hätte eigenen Angaben zufolge fast zwei Jahrzehnte lang mit Ridley Scott arbeiten wollen. Um in der Rolle des 80-jährigen Jean Paul Getty authentisch auszusehen, musste der 58-jährige Schauspieler täglich fünf Stunden geschminkt werden. Im Zuge eines Ende Oktober 2017 aufgekommenen Skandals um Spacey, der von Männern mit Vorwürfen der sexuellen Belästigung konfrontiert wurde und sich daraufhin als homosexuell outete, entschlossen sich das Filmteam und Sony Pictures Anfang November 2017, alle Szenen mit Spacey als Jean Paul Getty aus dem Film zu streichen und mit dem kanadischen Schauspieler Christopher Plummer nachzudrehen. Der 87-Jährige sei Berichten zufolge auch die erste Wahl für Ridley Scott gewesen, der Regisseur habe aber unter Druck gestanden, einen bekannteren Darsteller auszuwählen. Aufgrund der Entscheidung für den Nachdreh, sechs Wochen vor dem regulären Kinostart, konnte der prestigeträchtige Premierentermin am 16. November 2017 als Abschlussfilm auf dem Festival des American Film Institute (AFI Fest) nicht gehalten werden. Das gesamte Filmteam von Alles Geld der Welt und die Hauptdarsteller Mark Wahlberg und Michelle Williams hätten sich einstimmig für die Streichung Spaceys ausgesprochen. Spacey hatte etwa acht bis zehn Drehtage an Alles Geld der Welt mitgewirkt. Neben dem Nachdreh mit Plummer musste auch das gesamte Werbematerial für den Film überarbeitet werden.\nDer Nachdreh mit Plummer begann am 20. November 2017. Laut dem Branchendienst Variety soll ab 4. Dezember 2017 eine „grobe“ Endfassung von Alles Geld der Welt vorgelegen haben, um sie Mitgliedern der Hollywood Foreign Press Association (HFPA) in New York zu zeigen. Damit konnte sich Scotts Regiearbeit für mögliche Nominierungen bei den Golden Globe Awards 2018 qualifizieren.[10] Ab 18. Dezember 2017 hat Sony Vorführungen für Mitglieder von Filmpreis-Komitees in Städten wie Los Angeles, New York, London und San Francisco geplant. Der ursprünglich geplante US-Kinostart am 22. Dezember 2017 wurde um drei Tage nach hinten verlegt.[11]\nUngefähr zeitgleich mit Alles Geld der Welt entstand die Fernsehserie Trust (FX), in der sich Regisseur Danny Boyle und Drehbuchautor Simon Beaufoy ebenfalls des Entführungsfalls um John Paul Getty III annahmen.[12] Deren Hauptrollen wurden mit Hilary Swank (Gail Harris), Donald Sutherland (Jean Paul Getty), Brendan Fraser (James Fletcher Chace) und Harris Dickinson (John Paul Getty III) besetzt.[13]\nDie deutschsprachige Synchronisation entstand durch die RC Production nach einem Dialogbuch von Hannes Maurer, der auch die Dialogregie übernahm.[14]\nMitte September 2017 wurde ein erster Trailer zu Alles Geld der Welt veröffentlicht, zu diesem Zeitpunkt noch mit Kevin Spacey in der Rolle von Jean Paul Getty. Kritiker merkten an, dass man Spacey in den gezeigten Szenen aufgrund des verwendeten Make-ups nicht erkennen könne. Seine Darstellung wurde mit der von Gary Oldman als Winston Churchill in Die dunkelste Stunde verglichen und Spacey sowie der Film als mögliche Oscar-Kandidaten gehandelt.[15] Ein erster Trailer mit Christopher Plummer als Jean Paul Getty wurde Ende November 2017 veröffentlicht.[16]\nNach seiner Veröffentlichung erhielt der Film im anglo-amerikanischen Raum überwiegend positive Kritiken. Auf der Webseite Rotten Tomatoes hält Alles Geld der Welt eine Bewertung von 80 Prozent, basierend auf der Einstufung von 255 Kritiken und einer Durchschnittswertung von 7/10. Das Fazit der Seite lautet: „‚Alles Geld der Welt‘ bietet ein packendes Porträt einer wahren Geschichte, überwältigend zum Leben erweckt durch eine starke Leistung von Christopher Plummer.“[17] Auf Metacritic erhielt der Film eine Bewertung von 73 Prozent, basierend auf über 40 ausgewerteten Kritiken.[18]\nFür die Verleihung der Golden Globe Awards 2018 waren Regisseur Ridley Scott sowie die beiden Darsteller Michelle Williams (Beste Hauptdarstellerin – Drama) und Christopher Plummer (Bester Nebendarsteller) nominiert.\nBei der Oscarverleihung 2018 war Christopher Plummer als bester Nebendarsteller nominiert.\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}