{
    "date": "28-04-2021 14:08:08",
    "link": "https://de.wikipedia.org/wiki/Allein%5Fgegen%5Fdas%5FVerbrechen",
    "title": "Allein gegen das Verbrechen",
    "text": "Allein gegen das Verbrechen (Originaltitel: When the Sky Falls) ist ein irisch-britisch-US-amerikanisches Filmdrama von John Mackenzie aus dem Jahr 2000. Joan Allen ist in der Rolle der Journalistin Sinead Hamilton besetzt, die Veronica Guerin nachempfunden ist. Patrick Bergin ist als Polizeibeamter Mackey zu sehen und Pete Postlethwaite als reformierter Verbrecher Martin Shaugnessy. Die Filmhandlung beruht auf der wahren Geschichte von Veronica Guerin. \nSinead Hamilton ist eine selbstbewusste und unerschrockene Journalistin, die im Drogenmilieu von Dublin recherchiert. Beim Sunday Globe, wo sie arbeitet, ist sie der heimliche Star. Ihre Artikel über den stadtbekannten Kriminellen Martin Shaughnessy verfehlen nicht ihre Wirkung. Einige Zeit später wird Shaughnessy auf offener Straße erschossen. Gegen Hamilton werden eindeutige Drohungen laut, die die resolute Frau jedoch nicht davon abbringen können, für die Wahrheit zu kämpfen. Hamiltons Ehemann Tom ist jedoch in großer Sorge um seine Frau, bewundert sie andererseits  aber – wenn auch im Zwiespalt mit sich selbst – für ihre Unerschrockenheit und Hartnäckigkeit und versucht sie zu unterstützen, so gut er kann. \nHamilton hat ihre Recherchen inzwischen ausgeweitet, da der Verdacht im Raum steht, dass die IRA hinter dem Mord an Shaughnessy steckt. Die Journalistin verfügt zudem über Informationsquellen, die den Polizeibehörden verschlossen bleiben. Mit Hilfe ihres zwielichtigen Informanten O’Fagan und der Unterstützung durch den durch seine bisherigen Erfahrungen mit dem ineffizienten Rechtssystem frustrierten Polizeibeamten Mackey kommt Hamilton in der Sache auch ein gutes Stück weiter. Doch je tiefer sie in den Sumpf aus Korruption, Mord und Drogenhandel eintaucht, desto gefährlicher wird es für sie. Als Hamilton sich mit dem mächtigen Drogenboss Hackett anlegt, hat das schlimme Folgen für sie. \nVon der Irish Republican Army wird Hamilton zwar Unterstützung angeboten, weil sie sie nie in Zusammenhang mit Drogenoperationen gebracht habe. Für die Dubliner Unterwelt wird die engagierte, mehrfach ausgezeichnete Journalistin allerdings zunehmend zu einer Bedrohung, die man nicht weiter hinnehmen will. Bei einem auf sie verübten Attentat hat sie nicht den Hauch einer Chance und kommt ums Leben.\nProduziert wurde der Film von Bórd Scannán na hÉireann sowie Icon Entertainment/Irish Screen/Redeemable Features und Sky Pictures. Die Filmaufnahmen entstanden in der RDS Arena im Stadtviertel Ballsbridge in Dublin und in der Grafschaft Dublin in Irland, des Weiteren in Naas, Hauptstadt des County Kildare in der Republik Irland, sowie in den Liberties, den Außenbezirken Dublins.\nDie Handlung beruht auf der wahren Geschichte der irischen Journalistin Veronica Guerin (1958–1996). Sie begann 1994 damit, eine Reihe von Berichten über die Kriminalität in Irland für den Sunday Independent zu verfassen, wobei sie sich besonders die Drogenbosse Dublins vornahm. Da es zu der Zeit verboten war, echte Namen zu verwenden, ersetzte sie diese durch Pseudonyme. Sie wurde bedroht und einmal sogar in ihrem Haus angeschossen. Als sie bei ihren Ermittlungen auf John Gilligan stieß, der offiziell keiner geregelten Arbeit nachging, aber über erhebliche Vermögenswerte verfügte, versuchte sie dessen Spuren zu verfolgen. Als sie sich deshalb einmal vor Gilligans Villa aufhielt, wurde sie von diesem zusammengeschlagen. Es folgte eine Morddrohung nicht nur gegen die Journalistin, sondern auch gegen deren Sohn und in der Folge ein Bestechungsangebot über 100.000 Pfund, wenn sie den Namen Gilligan nicht mehr in der Zeitung erwähne und die Polizei außen vor lasse. Guerin lehnte ab. Am 26. Juni 1996 wurde sie in ihrem Auto erschossen, mit dem sie an einer rot geschalteten Ampel hielt. Den Schuss feuerte einer der Männer ab, die mit ihrem Motorrad neben ihrem Wagen gehalten hatten. Im November 1998 wurde Paul Hippo Ward, ein Drogendealer aus Dublin, wegen Mordes an Guerin zu lebenslanger Haft verurteilt. Auch John Gilligan, der die Organisation und Verantwortung für das größte Drogenkartell, das es in Irland bis dahin gegeben hatte, trug, konnte verhaftet und zu 28 Jahren Haft verurteilt werden. Bereits kurz nach Guerins Ermordung beschloss das irische Parlament eine Verfassungsänderung dahingehend, dass dubiose Vermögenswerte von verdächtigen Personen ab sofort dauerhaft beschlagnahmt werden können.\nIm Jahr 2003 erschien der von Joel Schumacher gedrehte Film Die Journalistin mit Cate Blanchett in der Titelrolle, der auf der wahren Geschichte von Veronica Guerin basiert.\nPremiere hatte der Film am 16. Juni 2000 in Irland, am 26. Juni 2000 lief er im Vereinigten Königreich an und wurde am 13. September 2000 auf dem Toronto Film Festival in Kanada vorgestellt. In Norwegen erschien er im Januar 2002 auf DVD, in Dänemark im März 2003 und in Schweden war er erstmals am 10. August 2007 im schwedischen Fernsehen zu sehen. Veröffentlicht wurde er zudem in Bulgarien, Finnland, Ungarn, Polen, Portugal, Spanien und in den Vereinigten Staaten. Dort trug der den Arbeitstitel Veronica Guerin. Am 13. Januar 2005 lief er erstmals auf SR 2 sowie auf DRS im Schweizer Fernsehen. In Deutschland lief der Film nicht im Kino, veröffentlicht wurde er unter dem Titel Allein gegen das Verbrechen.\nDer Film spielte in den britischen Kinos ca. 272 Tsd. Pfund Sterling ein.\nCheryl DeWolfe schrieb im Apollo Guide, der Grund für den Erfolg des Films sei, dass er die Frage unbeantwortet lasse, ob die Reporterin die Ermittlungen der Polizei unterstützt oder behindert habe. Die Drehbuchautoren hätten erfolgreich eine fiktive Handlung anhand der realen Ereignisse entwickelt. Sie hätten nach der Weniger-ist-mehr-Maxime möglichst wenig Gewalt gezeigt. Der Film sei sehenswert.\nCinema  zog das Fazit: „Großartig gespielter, herber Faktenkrimi.“\nDerek Winnert lobte, die bewundernswerte Joan Allen trage mühelos diese gekonnte, fesselnde, wohlmeinende fiktionalisierte Nacherzählung der wahren Geschichte von Veronica Guerin.\nAuch die Seite Eye for Film lobte Joan Allen, die eine wunderbare Schauspielerin sei. In ihrer Rolle als Ehefrau und Mutter, die auch noch Karriere macht, sei sie so normal und so attraktiv. Ausnahmsweise sei dies kein Film der Amerika sklavisch kopiere, hieß es zudem, die Choreographie der Gewalt sei natürlicher und hässlicher. Die Bösen würden nicht italienisch aussehen und auch wenn der Film das Leben von Hamilton auch in sentimentalen Momenten zeige – tatsächlich zu viele – backe doch niemand Apfelkuchen.\nBei den Irish Film and Television Awards 2000 war Seamus Deasy in der Kategorie „Beste Kameraarbeit“ für den IFTA Award nominiert.\n"
}