{
    "date": "28-04-2021 14:08:09",
    "link": "https://de.wikipedia.org/wiki/Allied%5F%E2%80%93%5FVertraute%5FFremde",
    "title": "Allied – Vertraute Fremde",
    "text": "\nAllied – Vertraute Fremde (Originaltitel: Allied) ist ein US-amerikanischer Thriller von Robert Zemeckis, der am 23. November 2016 in die nordamerikanischen und am 22. Dezember 2016 in die deutschen Kinos kam. Der Film handelt von zwei Spionen, die sich bei einem geplanten Attentat ineinander verlieben. Die Hauptrollen spielen Brad Pitt und Marion Cotillard.\nWährend des Zweiten Weltkriegs im Jahr 1942 springt der kanadische Nachrichtenoffizier Max Vatan über der marokkanischen Wüste Französisch-Nordafrikas mit einem Fallschirm ab und wird von einem schweigsamen Araber mit einem Auto nach Casablanca gebracht. Dort trifft er auf die französische Résistance-Kämpferin Marianne Beauséjour. Beide haben von den Alliierten den Auftrag bekommen, gemeinsam den deutschen Botschafter in Marokko zu töten. Sie mimen für die Deutschen ein Ehepaar. Max wird im Hotelcafé beim Frühstück mit Marianne von einem deutschen Abwehroffizier wiedererkannt. Um die Mission nicht scheitern zu lassen, erwürgt er den Mann in der Hotel-Telefonzelle.\nDie beiden verschaffen sich eine Einladung zum Empfang des deutschen Botschafters. Vor dem Attentat üben sie in der Wüste. Die Agentin schießt gut, kann jedoch die Sten Gun nicht entsichern. Sie kann aber Max’ aufkeimenden Verdacht ersticken. In der Nacht vor dem Attentat können sie nicht schlafen und fahren mit einem Auto in die Wüste. Sie fragt Max, was er nach dem Krieg tun wolle. Max antwortet, er werde eine Ranch bei Medicine Hat kaufen und Pferde züchten. Da sie den Tag eventuell nicht überleben werden, schlafen sie im Auto miteinander, während ein Sandsturm tobt. Als der Botschafter den Saal betritt, sprengen Helfer zur Ablenkung ein Auto vor dem Gebäude. Im Durcheinander erschießen die beiden Agenten den Botschafter und heraneilende Wachen mit Sten Guns, die unter einem Tisch versteckt waren.\nNach ihrer Mission geht Max nach London und holt die Agentin nach. Sie heiraten. Während eines Bombenangriffs bringt Marianne die Tochter Anna zur Welt.\nEin Jahr später – im Frühjahr 1944 – bestellt Max’ Vorgesetzter ihn zu einem Treffen mit einem Agenten der Spionage-Abwehr SOE. Während Max und seine Kollegen im Vorfeld davon ausgegangen sind, dass ihm ein Kommando beim D-Day angeboten wird, erfährt er nun, dass vertrauliche Informationen eingegangen seien. Das Verhör eines Gefangenen habe ergeben, dass die echte Marianne Beauséjour mit ihrer Résistance-Zelle von den Deutschen hingerichtet worden sei und die Frau, die Max in Casablanca traf, eine deutsche Agentin ist, die deren Identität angenommen hat. Der erschossene deutsche Botschafter sei ein Dissident gewesen, den Hitler eliminieren lassen wollte. So sei Max’ Ehefrau eine Doppelagentin und Max ein unwissender Komplize für die Deutschen bei der Eliminierung des Dissidenten. Zum Beweis soll sie mit einer fingierten Botschaft auf die Probe gestellt werden. Max soll einen Anruf entgegennehmen mit einer Fehlinformation, die ausschließlich er erhält. Er soll die Nachricht so notieren, dass seine Frau sie lesen kann. Wenn der Geheimdienst die Weitergabe dieses Texts abfängt, ist sie überführt und Max hat sie wegen Landesverrats selbst zu eliminieren. Andernfalls würde er selbst als Komplize hingerichtet werden.\nEr versucht nun herauszufinden, ob die Frau, die er geheiratet hat, tatsächlich die echte Marianne oder eine deutsche Agentin ist. Er beginnt Leute zu befragen, die an Aktionen mit Marianne Beauséjour beteiligt waren, bevor sie angeblich durch eine deutsche Agentin ersetzt wurde. Bei einer Party, die seine Frau für Max am Wochenende ausrichtet, damit er ihre Freunde in Hampstead kennen lernt, rät ein Freund Max, nicht den Auftrag für den D-Day anzunehmen, da er sonst von der Spionage-Abwehr Psycho-Tests unterzogen werde. So hinterfragt er den Auftrag seiner Vorgesetzten, da er nicht sicher ist, ob er nur getestet wird. Kurz darauf entgeht das Haus mit den Partygästen nur knapp dem Absturz eines abgeschossenen deutschen Bombers, der auf einer Wiese hinter dem Haus ausbrennt.\nAm Abend des nächsten Tages fliegt er mit einer Westland Lysander nach Dieppe in das von der Wehrmacht besetzte Frankreich. Dort lässt er sich von Résistance-Kämpfern zu Paul Delamare führen, der im örtlichen Gefängnis einsitzt und früher mit Marianne zusammen gearbeitet hat. Der betrunkene Mann sieht die Ähnlichkeit zwischen dem Bild von Max Frau und der Frau, mit der er zusammengearbeitet hat. Er berichtet auch über Eigenschaften von Marianne, wobei Max stutzig wird, als er erfährt, sie sei eine begabte Klavierspielerin und Paul selbst habe miterlebt, wie sie die französische Nationalhymne auf dem Klavier spielte. Auf dem Rückweg kommt Max ein Schützenpanzerwagen mit deutschen Soldaten in die Quere. Er kann das Fahrzeug mit einer Handgranate sprengen und erschießt die verwundeten Soldaten.\nWieder zurück in England fordert Max seine Frau auf, die Hymne auf dem Klavier zu spielen, worauf sie gesteht, die Identität von Marianne angenommen zu haben, und ihm bestätigt, die falsche Information an ihr Netzwerk weitergeleitet zu haben. Weil er sie dennoch liebt, will er mit ihr fliehen, bevor er den Auftrag bekommt, sie zu töten. Marianne gesteht Max, dass die Frau, bei der Anna übernachtet, ebenfalls eine deutsche Agentin ist. Max erschießt diese und einen weiteren deutschen Agenten aus dem Netzwerk seiner Frau, bevor sie versuchen unterzutauchen. Im strömenden Regen werden sie auf dem Militärflughafen Hendon von Max’ Vorgesetztem Heslop gestellt, der mit seinem Auto an den laufenden Propeller der Westland Lysander fährt, die Max nach langem Anlassen endlich zum Laufen gebracht hat. Er will Marianne verhören lassen, um weitere Informationen von ihr zu bekommen, und Max vor ein Kriegsgericht stellen, da er ihr bei der Flucht helfen wollte. Marianne steigt mit Max’ Dienstrevolver aus dem Auto, sagt ihm vor Heslop, dass sie ihn liebe und er sich um Anna kümmern soll, bevor sie sich erschießt. Heslop befiehlt daraufhin, in den Bericht zu schreiben, dass Max es war, der seine Frau erschossen habe.\nJahre später lebt Anna mit ihrem Vater auf einer Farm mit Pferden und hat den Brief gelesen, den ihre Mutter für sie geschrieben hat.\nIm April 2014 kam Brad Pitt erstmal mit Paramount Pictures ins Gespräch, um eine Hauptrolle in einem damals unbetitelten Film über den Zweiten Weltkrieg zu spielen. Das Drehbuch zum Film von Steven Knight war damals bereits vorhanden. Im Februar 2016 wurde Robert Zemeckis als Regisseur des Projekts bekannt gegeben und Brad Pitts Beteiligung an dem Film endgültig bestätigt.\nDrehbuchautor Steven Knight gab an, dass die Handlung des Films auf wahren Ereignissen basiert und von einer Geschichte handelt, die ihm im Alter von 21 Jahren erzählt wurde.\nDie Dreharbeiten begannen im Februar 2016 in London. Die in der marokkanischen Stadt Casablanca spielenden Szenen wurden im Mai 2016 auf Gran Canaria gedreht.\nIm September 2016 wurde ein Filmteaser veröffentlicht. Der Teaser zeigt unter anderem Szenen des Zweiten Weltkrieges und eine Aufnahme von Max und Marianne in der Wüste, in der er sie fragt, was sie nach dem Krieg zu tun gedenkt.\nIn Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Dramatische Situationen werden stets von ruhigen Passagen abgelöst; einzelne Gewalt- oder Tötungsszenen sind distanziert dargestellt und haben keinerlei reißerischen oder verherrlichenden Charakter. Auch das tragische Ende bewegt sich in einem Rahmen, der Zuschauer ab 12 Jahren nicht emotional überfordert“\nDer Film konnte 60 Prozent der Kritiker bei Rotten Tomatoes überzeugen. Viele Kritiker zeigten sich irritiert über die Besetzung der Rollen. So bemerkt der Hollywood Reporter: „Es ist ziemlich unklar, was Pitt an der Rolle gereizt hat, wenn man bedenkt, dass es nicht gerade seine Stärke ist, Charakteren in romantischen Dramen Tiefe zu verleihen.“[10]. Die taz kritisiert die Anlage des Films: „Mit dem Wechsel von Casablanca nach Hampstead [...] verschiebt sich der Film vom Spionage-Actionfilm zum Liebesdrama und kann sich, als die Entscheidung durch den Zweifel an Marianne Beauséjours Identität ansteht, nicht entscheiden, zum Spionagethriller zu werden.“[11]\nDie weltweiten Einnahmen des Films belaufen sich bislang auf 119,5 Millionen US-Dollar.[12] In den deutschen Kinos verzeichnete der Film im Jahr 2016 259.397 Besucher.[13]\nDas Kostüm-Design von Joanna Johnston war 2017 für den Oscar in der Kategorie Bestes Kostümdesign nominiert. Hinzu kam je eine Nominierung bei den British Academy Film Awards 2017 und dem Critics’ Choice Movie Award.\nI Wanna Hold Your Hand |\nMit einem Bein im Kittchen |\nAuf der Jagd nach dem grünen Diamanten |\nZurück in die Zukunft |\nFalsches Spiel mit Roger Rabbit |\nZurück in die Zukunft – Teil II |\nZurück in die Zukunft – Teil III |\nDrei Wege in den Tod |\nDer Tod steht ihr gut |\nForrest Gump |\nContact |\nSchatten der Wahrheit |\nCast Away – Verschollen |\nDer Polarexpress |\nDie Legende von Beowulf |\nDisneys Eine Weihnachtsgeschichte |\nFlight |\nThe Walk |\nAllied – Vertraute Fremde |\nWillkommen in Marwen |\nHexen hexen\n"
}