{
    "date": "28-04-2021 14:08:09",
    "link": "https://de.wikipedia.org/wiki/Alphabet%5FKiller",
    "title": "Alphabet Killer",
    "text": "Alphabet Killer (Originaltitel: The Alphabet Killer) ist ein US-amerikanischer Thriller aus dem Jahr 2008. Regie führte Rob Schmidt, das Drehbuch schrieb Tom Malloy.\nMegan Paige untersucht den Mordfall Carla Castillo. Das junge Mädchen wurde entführt, vergewaltigt und im Nachbarort Churchville getötet. An der Leiche befanden sich weiße Katzenhaare. Nach mehreren Monaten ist der Fall trotz intensiver Ermittlungen noch nicht gelöst. Megan ist sich sicher, dass der Täter ein Serienmörder ist, aber die Kollegen vom Rochester Police Department und ihr Freund Kenneth Shine glauben ihr nicht. Sie verzweifelt zunehmend und leidet unter Halluzinationen. Letztlich will sie Selbstmord begehen und schneidet sich die Pulsadern auf. Kenneth rettet Megan im letzten Moment, aber sie wird wegen ihrer labilen Psyche in Behandlung geschickt.\nZwei Jahre später beteiligt sie sich an einer Selbsthilfegruppe, die von dem im Rollstuhl sitzenden Richard Ledge geleitet wird. Bei der Polizei darf sie nur noch in der Verwaltung arbeiten. Doch dann gibt es einen neuen Mordfall. Wendy Walsh stirbt in Webster und auf ihrer Leiche liegen ebenfalls Katzenhaare. Megan erkennt die Parallelen zu Carla Castillo: wieder die gleichen Initialen beim Namen des Opfers und des Tatorts. Sie überredet Kenneth, der mittlerweile die Ermittlungen leitet, sie an dem Fall zu beteiligen, und darf nun Steven Harper begleiten.\nMit ihrem Kollegen befragt sie den Sozialarbeiter Carl Tanner, der Beziehungen zu den Opfern hatte. Die Spur bringt sie allerdings nicht weiter, weil die Kollegen in Webster nicht kooperieren. Dann gibt es ein drittes Opfer: Melissa Maestro in Macedon. Die Ermittler finden einige Parallelen, aber nicht zwischen allen drei Mädchen.\nWährend Megan gerade mit Richard über ihre psychischen Probleme spricht, erhält die Polizei in Webster einen Anruf der 19-jährigen Elizabeth Eckers, die in einem Haus als Geisel gehalten wird. Megan fährt dorthin und betritt das Haus, um mit dem Täter Len Schaefer zu sprechen. Sie hat es gerade geschafft, die Situation zu beruhigen, als ein Polizist Schaefer durch ein Fenster erschießt. Die Polizei erklärt Schaefer zum gesuchten „Alphabet Killer“ und betrachtet den Fall als gelöst.\nMegan, die weiterhin unter Halluzinationen leidet, glaubt der offiziellen Darstellung nicht. Die Geisel wurde Beth genannt und passte damit nicht ins alphabetische Schema. Die Katzenhaare, die angeblich im Haus gefunden wurden, betrachtet Megan als gefälschten Beweis, mit dem die Polizei vom Tod eines Unschuldigen ablenken wollte. Sie ermittelt auf eigene Faust weiter und erfährt vom Barkeeper, dass Carla in den Monaten vor ihrem Tod gar nicht, wie angenommen, bei ihrem getrennt lebenden Vater war, sondern die St. Michael’s Church in Rochester besuchte. Dort waren auch die anderen beiden Mordopfer regelmäßig aktiv.\nMit dieser Erkenntnis fährt Megan zur Kirche, wo sie mit dem Pfarrer spricht. Als sie in einem Nebenraum die Fotos der drei Mädchen sieht, erleidet sie erneut einen psychischen Zusammenbruch und wird ins Krankenhaus eingeliefert. Gegen den Willen der Ärzte flieht sie zu Richards Wohnung. In der folgenden Nacht sieht sie dort eine weiße Katze und ein Fotoalbum, das ihr verrät, dass Richard als Mathematiklehrer in St. Michael arbeitete und dort Kontakt zu den Opfern hatte. Richard kommt zu ihr und gibt zu, dass er der Mörder ist.\nEr springt plötzlich aus dem Rollstuhl und schlägt Megan bewusstlos. Anschließend bringt er sie mit dem Auto zum abgelegenen Ufer des Genesee River. Megan befreit sich jedoch im letzten Moment von ihren Fesseln. Im Kampf schießt sie mit Richards Pistole auf ihn, sodass er in den Fluss fällt und weggetrieben wird. Megan bricht erneut zusammen.\nDiesmal wird sie im Krankenhaus stark sediert und an den Armen fixiert. Während sie allein liegt, tauchen die Geister der toten Mädchen wieder auf. Zugleich ist zu sehen, wie Richard in der Kirche die Kommunion erhält und ein Mädchen anblickt. Abschließend gibt es die Information, dass 2006 ein Feuerwehrmann exhumiert und freigesprochen wurde. Der Alphabet Killer wurde bisher nicht gefunden.\nDer Film basiert auf einer realen Mordserie, die sich in den 1970er Jahren in der Umgebung von Rochester im US-Bundesstaat New York ereignete. Drei Mädchen wurden vergewaltigt und ermordet. Die Mordserie wurde unter der Bezeichnung „alphabet murders“ bekannt. Wie im Film passten die Initialen der Opfer und der Tatorte zusammen. Ansonsten hat Alphabet Killer nur lose Verbindungen zum realen Fall. Der Film wurde in Rochester gedreht.\nChristian Horn betont in seiner Kritik bei Filmstarts.de, dass der „Fokus auf Megan und ihre[n] akustisch wie visuell ausgestalteten Wahnvorstellungen [liege], wobei [Schmidt] Schock- und Gruselmomente nutzt, die stark an asiatische Genrebeiträge der Marke Ringu erinnern“. Allerdings wirke die „Psychose arg aufgesetzt“ und durch den „oberflächlichen Thrill“ wird laut Horn die „Charakterstudie – und als solche ist der Film in erster Linie angelegt – im Keim erstickt“. Marcus Littwin kommt bei die-besten-horrorfilme.de zu einem positiveren Fazit. Er betrachtet den Film als „beeindruckende[n] und fesselnde[n] Serienkiller-Thriller“, der durch Megans Visionen „einen starken Mystery-Touch“ erhalte. „Die Optik passt zum Film, die Spannung wird konstant aufrecht erhalten und die Darsteller sind allesamt top.“\n"
}