{
    "date": "28-04-2021 14:08:09",
    "link": "https://de.wikipedia.org/wiki/Alting%5Fbliver%5Fgodt%5Figen",
    "title": "Alting bliver godt igen",
    "text": "Alting bliver godt igen (Übersetzung: Alles wird wieder gut) ist ein dänischer Politthriller aus dem Jahr 2010 von Christoffer Boe.\nJacob Falk ist ein Drehbuchautor, der unter hohem beruflichem Stress steht. Er muss einen vereinbarten Abgabetermin einhalten und vernachlässigt seine geliebte Helena und die Planung einer bevorstehenden Adoption. Während einer nächtlichen Autofahrt auf der Holmbrovej in Ramløse fährt er einen jungen Mann an. Dieser lehnt trotz seiner schweren Verletzungen jede Hilfe ab und möchte lediglich, dass Jacob dessen Tasche an sich nimmt. Es stellt sich heraus, dass es sich beim Unfallopfer um den jungen Moslem Ali handelte, der aufgrund seiner persischen und arabischen Sprachkenntnisse vom militärischen Geheimdienst als ziviler Dolmetscher für den Krieg ins dänische Lager Camp Vinking angeworben wurde. Ali wurde Zeuge brutaler Foltermethoden, die an Gefangenen verübt wurden. Nach einer vorzeitigen Entlassung wegen „Schulterschmerzen und psychischer Instabilität“, schmuggelte er Fotobeweise aus dem Lager und wurde fortan von dem Geheimdienst überwacht und verfolgt.\nBeim Durchsuchen der Tasche findet Jacob Alis Beweise und zeigt diese seiner älteren Schwester Siri. Diese stellt einen Kontakt zu einem befreundeten Enthüllungsjournalisten, Michael, her. Michael möchte eine 120%ige Sicherheit in der Angelegenheit und besteht daher auf einem direkten Gespräch mit Ali, der nach dem Unfall jedoch spurlos verschwunden ist. Jacob ahnt, dass man auch ihn selbst bereits unter Beobachtung gestellt hat, er sieht in jeder Person eine potentielle Bedrohung und Gefahr. Er steigert sich im Verlauf in einen Verfolgungswahn hinein und glaubt, dass man systematisch versucht, sein Leben zu ruinieren: Seine geliebte Helena verschwindet, die Papiere für die geplante Adoption wurden von einem gewissen Karl Nyhansen falsch ausgefüllt. In seiner Verzweiflung bleibt Jacob nichts anderes übrig als Nyhansen, der zuvor bereits Ali und dessen Freundin Mira tötete, in dessen Haus aufzulauern. Er findet dort allerdings nur einen liebenden Familienvater vor und stellt fest, dass etwas an der ganzen Geschichte nicht stimmt. Schlussendlich wird er von Siri abgeholt, der er beichtet, dass er selbst an allem schuld sei und seine Arbeit über seine Familie stellte.\nTschechien, 6 Monate früher: Helena und Jacob sind extrem verliebt und warten sehnsüchtigst auf ihre anstehende Adoption des kleinen Serge. Beide haben nur Augen für sich und nur durch Zufall erwähnt Helena einen Artikel über einen Dolmetscher, der gegen dänische Kriegsfolter aussagt. Aber das scheint unwichtig, denn sie werden bereits von Claudia erwartet, die sie bei dem Adoptionsprozess begleiten wird. Doch dazu kommt es nicht mehr, denn bereits bei der Anmeldung stellt sich heraus, dass die Unterlagen nicht richtig ausgefüllt wurden, weswegen die Adoption abgebrochen werden muss. Und das bringt Helena gegen Jacob auf, schließlich sollte er sich um die Unterlagen kümmern und prüfen, ob alles korrekt sei. Doch selbst diese kleinste Angelegenheit konnte er wegen seiner Obsession zu seinem Job einfach nicht erfüllen. Also rennt Helena schreiend vor ihm weg und wird auf der Straße von einem Lastwagen erfasst und überfahren. Jacob kann anschließend nur noch unter den LKW kriechen und ihren Tod feststellen.\nDa der Film „in seinem Inhalt weit ehrgeiziger als Boes frühere Filme sei“, meinte Sophie Engberg Sonne auf der dänischen Internetseite ibyen.dk, könnte man ihn einerseits als „klassischen Paranoiathriller“ und andererseits als „existenzielles Drama, einen Kriegsfilm, ein Rührstück und einen spielerisch experimentellen Film“ bezeichnen. Außerdem meinte sie, dass Boe nicht nur mit dem Genre Thriller spiele und einen Mainstreamfilm präsentiere, sondern auch mit dem Liebesdrama eine Geschichte hinter der Geschichte, sodass es „eine Freude ist, [wie der Film] zwischen Fiktion und Realität wechsele“.\nObwohl die Geschichte erst „wie ein Standard-TV-Thriller klingt“, meinte Liselotte Michelsen in der dänischen Tageszeitung Dagbladet Information, sei sie viel mehr, denn insbesondere durch „die kontrastreiche Bilderwelt [Claros und Boes] Spiel mit dem Medium Film und der Sehnsucht des Publikums, in fiktive Welten verführt zu werden“ könne der Film durch den „Bruch der linearen Erzählstruktur, eine Reihe von Geschichten entfalten lassen“.\nAuf der dänischen Internetseite Dr.dk gab Per Juul Carlsen dem Film vier von sechs Sternen und meinte, dass der „wirklich knifflige Film [...] schwer zu erklären“, aber „eindeutig der beste und befriedigendste Film“ Boes sei. Insgesamt bestehe der Film aus „vielen gut funktionierenden Szenen“, die durch die „gute Wahl der Schauspieler“ und dem „besonderen Gefühl für Farbe [und] ungewöhnlich verträumten und schönen visuellen Stil“ Claros präsentiert würden.\nTrotz hervorragender handwerklicher Arbeit sei der Film nicht mehr als eine „gut gewordene Genreübung“, meinte Boyd van Hoeij im Variety-Magazin, denn „Boes Markenzeichen Einfallsreichtum und der Unterordnung der Charaktere unter die Geschichte“ würden dem Film fehlen. Es scheint sogar so, dass trotz gutem Schnitt und spannender Musik, Boe derart von seiner „komplizierten Erzähltechniken besessen ist, dass die Geschichte mehr um Plot points als um Menschen gehen würde“. Und dies würde mit der Kameraarbeit Manuel Alberto Claros weitergehen, die zwar „auffällig, aber nicht originell“ sei, da sie sich lediglich auf Tilt-Shift-Fotografie und Lens Flare konzentrieren würde.\nVier Jahre lang schrieb Boe an dem Drehbuch, nachdem er sich mit den Dokumentarfilmer Christoffer Guldbrandsen, nach dessen Veröffentlichung seiner Fernsehdokumentation Den hemmelige krig im Jahre 2006, traf und sich über die Dänemarks Beteiligung am Krieg gegen den Terror unterhielt. Inspiration fand Boe vor allen Dingen bei den Werken von Jean-Luc Godard, Billy Wilder und Alfred Hitchcock und optisch insbesondere beim Nouvelle Vague. Dabei wurde das Filmplakat stark an Hitchcocks Film Vertigo – Aus dem Reich der Toten angelehnt.\nIn Dänemark kam es 2010 zu einer Diskussion über die Produktion heimischer Kinofilme. So wurden einerseits die harten realistischen Filme wie R, Submarino und Camp Armadillo und andererseits die fiktiven, künstlerisch anspruchsvollen und experimentellen Filme wie Alting bliver godt igen und Walhalla Rising als zwei Kategorien verglichen. Und trotz hervorragender dänischer Kritiken und künstlerischem Anspruch wird der Film in Dänemark als absoluter Flop angesehen, da er lediglich 11.000 Zuschauer in die Kinos lockte.\nAlting bliver godt igen hatte seine Weltpremiere und seinen dänischen Kinostart am 28. Januar 2010. Anschließend wurde er noch auf einigen Filmfesten, wie den Internationalen Filmfestspielen von Cannes, dem Stockholm International Film Festival und dem São Paulo International Film Festival aufgeführt, sowie einigen weiteren Ländern wie Ungarn, Türkei und Brasilien veröffentlicht. Es ist bisher keine deutsche Veröffentlichung vorgesehen. (Stand: 7. Oktober 2011)\nReconstruction |\nAllegro |\nOffscreen |\nAlting bliver godt igen |\nBeast |\nSpies & Glistrup |\nVerachtung\n"
}