{
    "date": "28-04-2021 14:08:10",
    "link": "https://de.wikipedia.org/wiki/Altitude%5F%E2%80%93%5FT%C3%B6dliche%5FH%C3%B6he",
    "title": "Altitude – Tödliche Höhe",
    "text": "Altitude – Tödliche Höhe ist ein US-amerikanisch-kanadischer Horrorfilm von Kaare Andrews aus dem Jahr 2010.\nSara ist eine junge, attraktive Frau, die vor kurzem ihren Pilotenschein erworben hat. Ihr Vater, ein Colonel, weiß davon nichts. Sara hält es vor ihm geheim, da ihre Mutter, die ebenfalls Pilotin war, bei einem Flug mit einer kleinmotorigen Maschine zusammen mit dem Ehepaar Taylor und dessen Sohn aufgrund einer Kollision mit einem anderen Flugzeug abstürzte und starb.\nOhne Wissen ihres Vaters mietet sich Sara ein Flugzeug, um mit ihren Freunden Mel, Cory, Sal und Bruce zu einem 90 Flugminuten entfernten Konzert zu fliegen. Bruce hat extreme Angst, Sal hingegen ist das genaue Gegenteil und trinkt bereits vor dem Abflug Bier in Massen. Nach dem Instrumentencheck und der Freigabe des Towers hebt die Gruppe ab. Bruce, der in Sara verliebt ist, bringt durch seine Angstzustände erste Unruhen in das Flugzeug. Der Flug verläuft reibungslos, wobei der betrunkene Sal immer häufiger ausfällig wird. Er entreißt Bruce ein Comic-Heft und zerreißt es teilweise.\nAls Sara Bruce das Steuer überlässt, um ihn zu beruhigen, löst sich eine Schraube, die das Höhenruder verklemmt. Da Sara nur eine Lizenz für Sichtflug besitzt und somit immer den Boden im Blick haben muss, stellt eine plötzlich auftauchende Gewitterfront ein großes Problem dar. Durch das verklemmte Höhenruder ist nur noch ein Steigflug möglich, und so gerät die Maschine mitten im Gewitter in immer größere Höhen. Es bricht Panik aus, und Sara wird immer unsicherer. Sie vermutet, dass sie zu schwer sind, und ordnet an, Gepäck aus dem Flugzeug zu werfen. Dabei ist Sal sich sicher, außerhalb des Flugzeugs irgendetwas Sonderbares gesehen zu haben. Doch auch diese Maßnahme verbessert die Situation nicht. Es kommt zu offenen Auseinandersetzungen, wobei Bruce gefesselt wird, da er hysterisch wird. Zusätzlich stellt Sara fest, dass das Benzin nur noch für eine Stunde reicht. Sal und Cory beschließen, das Höhenruder wieder in Ordnung zu bringen, indem Cory angeseilt auf das Heck des Flugzeugs steigt. Cory kann es reparieren, wird jedoch durch starke Turbulenzen weit hinter die Maschine katapultiert. Dabei wickelt sich das Seil um Sals Hals, der es panisch durchschneidet und Cory somit dem sicheren Tod überlässt. Den anderen teilt er mit, dass das Seil gerissen sei.\nEs zeigt sich, dass Bruce der kleine Junge der Taylors ist, der den Absturz des Flugzeugs von Saras Mutter überlebt hat. Er ist der Meinung, dass er und Sara füreinander bestimmt sind. Plötzlich ergreift ein Tentakel Mel und zieht sie nach draußen. Im anschließenden Streit wird auch Sal aus dem Flugzeug gezogen. Bruce findet heraus, dass sich exakt die Geschichte abspielt, die in seinem Comic-Heft erzählt wird. Wenn er Angst hat, geschieht immer das, was er sich gerade vorstellt. Als das Flugzeug direkt auf eine Riesenkrake zusteuert, küsst Sara ihn, um ihm die Angst zu nehmen. Daraufhin folgt die Normalität in strahlend blauem Himmel. Doch es taucht sonderbarerweise das Flugzeug mit den Taylors und Saras Mutter als Pilotin vor ihnen auf. Sara kann gerade noch ausweichen, stürzt danach jedoch ab.\nBruce und Sara finden sich als kleine Kinder in der Vergangenheit wieder. Saras Mutter ist mit den Taylors wohlbehalten gelandet, und Bruce und Sara nehmen sich bei der Hand.\n„Konventionelles Katastrophenfilm-Szenario mit Personen, die alle die üblichen Neurosen oder Sympathiepunkte mitbringen, die das Genre erfordert.“\n„Mehr ein Mystery-Thriller à la „Twilight Zone“ als ein üblicher Katastrophenhorror ist dieses kompetent gemachte und auch recht spannende Cessna-Horrorkammerspiel in der schwarzen Todeswolke. Originelle Auflösung einer Story, deren Wendungen und Einfälle man nicht immer auf die Logik-Goldwaage legen sollte, solide B-Movie-Action und -Dramatik sowie ein paar hübsche Gesichter aus relativ bekannten Teenie-TV-Serien in den Hauptrollen geben ein insgesamt recht unterhaltsames Gesamtpaket. Für Mysteryfans allemal ein Tipp.“\n"
}