{
    "date": "28-04-2021 14:08:10",
    "link": "https://de.wikipedia.org/wiki/Alyce%5F%E2%80%93%5FAu%C3%9Fer%5FKontrolle",
    "title": "Alyce – Außer Kontrolle",
    "text": "\nAlyce – Außer Kontrolle ist ein US-amerikanischer Horrorfilm von Jay Lee aus dem Jahr 2011.\nAlyce führt ein trostloses Leben, lebt allein und hat einen langweiligen Job mit einer rigorosen Vorgesetzten. Die einzige Person, mit der sie Lebensfreude verspürt und viel Spaß hat, ist ihre beste Freundin Carroll.\nEines Abends ziehen beide um die Häuser, werden aufgrund ihrer Attraktivität von Männern angemacht und konsumieren einiges an Alkohol. In einem Club ertappt Carroll ihren Freund Vince beim Fremdgehen mit Renee. Völlig außer sich stellt sie sich vor, ihm den Bauch aufzuschlitzen und ihm beim langsamen Sterben zuzusehen. Daraufhin gehen sie in einen anderen Club, um bei einem Dealer namens Rex Drogen zu kaufen. Im Drogenrausch gehen sie später auf das Flachdach von Alyces Wohnkomplex und genießen ihren Zustand. Doch völlig benebelt stößt Alyce ihre Freundin vom Dach. Verstört nimmt sie beide Handtaschen und verkriecht sich in ihrer Wohnung. Dort sieht sie in ihrem Drogenwahn mehrere Male die entstellte Carroll. Als ein Polizist klopft und sie befragt, gibt sie an, dass Carroll Liebeskummer hatte und allein auf das Dach ging. Des Weiteren erfährt sie, dass Carroll nicht tot, sondern grauenhaft entstellt ist. Auch sprechen kann sie nicht mehr, denn beim Aufprall hat sie sich ihre Zunge abgebissen.\nMit schlechtem Gewissen besucht sie Carroll im Krankenhaus, deren Puls sich schlagartig massiv erhöht, nachdem sie Alyce erkannt hat. Alyces Leben gerät nun zunehmend außer Kontrolle. Sie sucht Rex auf, um Drogen zu kaufen. Der verlangt jedoch auch Sex als Gegenleistung, so dass sie sich prostituiert. Die Drogen ergreifen in den nächsten Tagen bedenklichen Besitz von ihr. Ihre Arbeitsleistung fällt rapide ab, und ihre Drogeneinkäufe bei Rex enden in immer intensiveren sexuellen Handlungen. Alyce verliert ihren Job und somit ihre letzte Konstante im Leben. Das ist zeitgleich der Beginn ihres persönlichen Rachefeldzuges. Alyce besucht Carroll wieder im Krankenhaus und erstickt sie mit einem Kissen. Völlig von Sinnen, angelt sie sich in einem Club den Aufreißer Kurt und nimmt ihn mit nach Hause. Beim Sex misshandelt sie ihn und schickt ihn kühl und abweisend weg, als Vince sich meldet, um Carrolls Handtasche abzuholen. Wenig später empfängt sie Vince in ihrer Wohnung und schlitzt ihm mit einem Messer den Bauch auf. Anschließend trennt sie ihm verschiedene Gliedmaßen ab und schlägt auf den toten Körper ein, was ihren Vermieter auf den Plan ruft, der sich wegen Lärmbelästigung beschwert. Auch Renee wird von ihr getötet. Mit einem Baseballschläger bewaffnet, macht sie sich daraufhin auf den Weg zu Rex, den sie ebenfalls zerstückelt.\nMit Leichenteilen in einem Müllsack kehrt sie nach Hause zurück. Als sie beim Betreten ihrer Wohnung Polizeibeamte und ihren Vermieter verstört vor den Leichenteilen stehen sieht, fragt sie lediglich: „Is’ was?“\n„Ein Psychothriller, der sich im Stil von „High Tension“ zusehends zu einem harten Horrorschocker wandelt, in dem auch Fans ganz harter Ware auf ihre Kosten kommen. Jay Lee (Zombie Strippers) nimmt sich viel Zeit, um seine Geschichte aufzubauen und kann vor allem auf die überzeugende Jade Dornfeld bauen, dass der Payoff seines Handlungskonstrukts so ungemein effektiv ist. Auch wenn das Tempo insgesamt vielleicht etwas höher sein könnte, ist Alyce – Außer Kontrolle doch ein Film, der genug aus dem Gros an Genreproduktionen herausragt.“\n„Alyce – Außer Kontrolle spielt mit den Erwartungen des Zuschauers. Zuerst erfüllt er diese, als man sieht, wie Alyce von ihrer Schuld aufgefressen wird, dann geht Lee jedoch in eine völlig andere Richtung und macht ein Drogendrama draus, nur um im letzten Drittel noch mal eine Kehrtwende hinzulegen. Das wirklich Kuriose dabei ist jedoch, dass der Film zuerst sehr leichtherzig daherkommt, dann plötzlich immens düster wird und am Ende trotz aller Übersteigerung eine Mischung aus beidem darstellt. Alyce ist kein spannender Film. Aber er ist etwas, das man in dieser Form auch nur selten zu sehen bekommt: langweilig und faszinierend zugleich. Dank der exzellenten Hauptdarstellerin Jade Dornfeld wird man immer wieder in den Film gezogen. Und aufgrund des sprunghaften Wechsels der Erzählform bleibt der Film überraschend genug, dass man auch die Momente bleierner Schwere zu ertragen gewillt ist, weil man wissen will, wie das Ganze enden wird. Das wiederum lohnt, denn das Ende ist einfach perfekt.“\n"
}