{
    "date": "28-04-2021 14:08:10",
    "link": "https://de.wikipedia.org/wiki/Am%5FEnde%5Fder%5FGewalt",
    "title": "Am Ende der Gewalt",
    "text": "Am Ende der Gewalt ist ein deutsch-US-amerikanischer Spielfilm aus dem Jahr 1997 mit Bill Pullman, Andie MacDowell und Gabriel Byrne. Die Regie führte Wim Wenders, der zusammen mit Nicholas Klein auch das Drehbuch schrieb.\nMike Max, Hollywood-Produzent von spektakulären Actionfilmen, wird ebenso intensiv von seinen Fans geliebt wie von Konkurrenten und Partnern gehasst. Am Anfang wird Stuntfrau Cat bei Dreharbeiten eines Max-Films verletzt, Mike besucht sie im Krankenhaus und teilt ihr seine hohe Meinung über sie mit. Kurz darauf wird er nachts von zwei Gangstern entführt. Doch während sie darüber in Streit geraten, wer von ihnen Mike erschießen soll, werden sie ihrerseits erschossen, wobei der genaue Vorgang zunächst unklar bleibt.\nErst nach einiger Zeit stellt sich heraus, dass Mike entkommen konnte. Er taucht zunächst bei einer mexikanischen Familie unter. Auch als er sich physisch und psychisch wieder gesammelt hat, bleibt er untergetaucht; seine Frau Paige und auch die Polizei, die in ihm mittlerweile nicht nur ein Opfer, sondern auch einen Flüchtigen sieht, wissen nicht, ob er überhaupt noch lebt. Für Mike ist dieser Vorfall und das Vorbild eines harmonischen Familienlebens seiner Gastgeber ein Grund dazu, seine Lebensschwerpunkte neu zu sortieren. Das Verhältnis zu seiner Frau ist entfremdet; die Ehe stand kurz vor der Trennung. Seine Geschäftspartner stellen sich als hinterhältig heraus, und auch sein bedeutender Besitz vermag Mike nicht zur Rückkehr zu bewegen. Er besucht erst nach zwei Monaten Abwesenheit überraschend seine Frau, um ihr zu sagen, dass er ihr sein Haus und seine Firma überlässt.\nDurch Mikes Vermittlung bekommt Cat die Chance, in einem anderen Film als Darstellerin mitzuspielen, und erweist sich als ausgezeichnet. Leider wird die Produktion dieses Films aus Kostengründen abgebrochen. Paige hat sie gesehen und versucht sie aufzumuntern. Später besucht Cat mit einer Freundin Gedichtelesungen und Performance-Kunst, bei der auch der Rapper Six auftritt und zu Paiges neuem Liebhaber wird. Paige ist in Mikes Abwesenheit aufgeblüht; sie stand zuvor immer in seinem Schatten und lebte mit einer gewissen Lethargie in den Tag hinein. Nun übernimmt sie die Geschäftsleitung und wird zunehmend entscheidungsfreudiger.\nIn einer zunächst selbständigen Nebenhandlung wird der Alltag des ehemaligen NASA-Wissenschaftlers Ray Bering geschildert. Er besucht abends seinen alten Vater und arbeitet tagsüber in einer Sternwarte, beobachtet jedoch von dort über ein neuartiges automatisiertes Video-Überwachungssystem die Straßen von Los Angeles. Die Idee dieser Totalüberwachung besteht darin, Gewalttaten zu verhindern, indem man schon ihre Anbahnung früh genug entdeckt. Der Auftraggeber bezeichnet das als das „Ende der Gewalt“. So bekommt Bering auch das Geschehen um Mikes Entführung zu sehen, doch die Bilder sind zunächst lückenhaft und nicht eindeutig zu identifizieren. Das Gesehene aber lässt ihn nicht mehr los. Als er anfängt, intensiver zu recherchieren, werden seine Vorgesetzten auf den Plan gerufen und ordnen ihm eine Putzfrau zu, die ihn tatsächlich bespitzeln soll. Später findet er allerdings heraus, dass Mikes Entführer von unsichtbaren Scharfschützen erschossen wurden.\nBering und Mike sind vor der Handlungszeit auf einer Messe über Informationstechnologie zusammengetroffen. Anschließend hatte Bering  dem Filmproduzenten ein Dossier über ein „perfektes“ Überwachungssystem per E-Mail zukommen lassen. Als Mike mit Hilfe seiner neuen mexikanischen Freunde von einem Internetcafé aus auf diese Mail zugreifen möchte, wird es innerhalb von Minuten vom Geheimdienst und der Polizei gestürmt. Dadurch ist das Schicksal von Bering besiegelt, der diese Dokumente nie hätte verschicken dürfen. Er wird von seinen Vorgesetzten zum Verräter erklärt und ebenfalls von unsichtbaren Scharfschützen auf dem Weg zur Arbeit getötet.\nDer junge Polizist Doc Block versucht den ganzen Film hindurch, von seinen älteren Kollegen belächelt, den Doppelmord bei Mikes Entführung aufzuklären. Ein Indiz bringt ihn auf Cat, die ihm einen Kontakt zu Bering vermittelt, den sie ihrerseits zuvor von Mike bekommen hat, nachdem dieser feststellen musste, dass die E-Mail von Bering verschwunden war. Gerade als Doc Kontakt zu Bering aufnimmt, wird dieser erschossen.\nAm Schluss des Films erklärt Berings Putzfrau ihren Auftraggebern, dass sie aus der Sache aussteigt, und begibt sich damit selbst in Lebensgefahr. Sie wird zwar bedroht, doch nicht verletzt. Ohne dass es jemand mitbekommt, freundet ihre kleine Tochter sich derweil mit Mike an, der sich am selben Ort aufhält. Mit einem inneren Monolog von Mike endet der Film.\nIn der Rolle von Berings altersschwachem Vater ist der Hollywood-Regisseur Samuel Fuller zu sehen. Es ist sein letzter Auftritt als Schauspieler. Der Polizist Doc besucht ein Filmset einer Mike-Max-Produktion. Regisseur des dort gerade produzierten Films ist Udo Kier.\nDer Arbeitsplatz von Ray Bering liegt im Griffith-Observatorium, das auch einer der Drehorte für … denn sie wissen nicht, was sie tun war.\nIn einer Episode besucht der Polizist Doc die Stuntfrau Cat an einem Filmset. Das Bühnenbild ist eine Nachbildung des Lunchrooms von Edward Hoppers berühmtestem Gemälde Nighthawks. Epd-Film-Autor Rudolf Worschech schrieb in seiner Reportage Edward Hopper und das Kino: „Viele Filmemacher sind von Hoppers Gemälden fasziniert.“ Zitate von Nighthawks seien auch in Ferris macht blau (Ferris Bueller’s Day Off), Der Clou (The Sting), Nachtfalken, Das große Dings bei Brinks (The Brinks’s Job), Driver (The Driver), Tanz in den Wolken (Pennies from Heaven) und Red Rock West zu finden.\nDie internationale Erstaufführung fand bei den Internationalen Filmfestspielen von Cannes im Jahr 1997 statt. Nach der Premiere in Cannes wurde Am Ende der Gewalt noch einmal neu geschnitten und gemischt. Auch wurde der ursprünglich gewählte Titel Das Ende der Gewalt ersetzt. Die deutsche Erstaufführung fand bei den Internationalen Hofer Filmtagen im Jahr 1997 statt.\nDer Film wurde bis März 1998 in den Top 100 der Filmförderungsanstalt (FFA) geführt und wurde bis dahin in Deutschland von 80.049 Zuschauern gesehen. Im Heyne Filmjahrbuch 1998 wurde er auf Platz 15 mit 383.289 Zuschauern unter den 40 erfolgreichsten deutschen Filmen notiert. In den USA spielte er 386.673 US-Dollar bei einem Produktionsbudget von fünf Millionen US-Dollar ein.\nZum Film Am Ende Der Gewalt sind zwei Soundtracks erschienen: ein Sampler und ein Score-Album. Auf dem Score sind Ry Cooders Instrumentalstücke zu hören.\nDas deutsche Feuilleton beurteilte Wenders Regiearbeit zwiespältig. Speziell die mangelnde Stringenz der Geschichte wurde kritisiert.\nAndreas Kilb schrieb für Die Zeit: „So verzettelt er sich in Nebengeschichten, Nebenfiguren, die aus der hinreichend simplen Grundidee ein allzu kompliziertes Allerlei machen. Man spürt, daß der Regisseur seine Sache ernst meint, aber immer, wenn es darauf ankommt, behält die Geschichte gleichsam die Unterwäsche an. Wenders schreckt vor den Konsequenzen seiner eigenen Phantasie zurück. Statt Gewalt, Schmerz und Verlorenheit zu zeigen, deckt er sie mit Drehbuchphrasen zu.“ Wenders habe jedoch trotz seiner Kopflastigkeit Humor bewiesen mit der Szene, in der sich Paige (Andie MacDowell), die Frau von Mike, mit einer Waffe in der Hand auszieht und der Gewaltfilmproduzent süffisant bemerkt, dass es das erste Mal in seiner Karriere sei, dass eine Frau mit Pistole sich vor ihm entblößt. Dass die Szene folgenlos blieb, sei wiederum der wendersschen Kopflastigkeit zuzuschreiben.\nMichael Althen kritisierte in der Süddeutsche Zeitung: „Die Bilder sind erlesen, aber nicht erzwungen; die Geschichte ist bemüht, aber nicht beschwerlich. Seine Größe bestand schon immer darin, Bilder zu finden, in denen Geschichten eben nicht zustande kommen. Im Grunde ist es wie bei den Bildern von Edward Hopper. Was sie so anziehend macht, sind nicht die Geschichten, die darin erzählt werden, sondern die bloße Möglichkeit, Geschichten dazu zu erfinden.“\nHans Dieter Seidel fand in der FAZ in Bezug auf die Erzählstruktur durchaus Parallelen zu Lawrence Kasdans Grand Canyon – Im Herzen der Stadt oder Robert Altmans Short Cuts. Er berichtet in seiner Rezension von einem zurückhaltenden Echo während der internationalen Erstaufführung, findet aber, dass der Film geschickt verhakte Motivketten besitzt, an deren Ende eine plausible Handlungslinie steht. „Es sind die bei Wenders charakteristischen Abschweifungen, die an dem Film bestechen.“\nPeter Körte kritisierte in der Frankfurter Rundschau: „Ein paar vage Ideen halten das Ensemble der Figuren zusammen, die Leere, die sich bald ausbreitet, füllt den Film mit einem Sammelsurium von Motiven.“\nDer Rezensent der B.Z. befand: „Wenders Film ist trotz düsterer ‚Big-Brothers-Watching-You‘-Warnung leicht und optimistisch. Und er ist eine Hommage an den Maler Edward Hopper, dessen Gemälde Nighthawks zum Leben erweckt wird. Nachdenken erlaubt, genießen ist Pflicht!“\nBeim film-Dienst hieß es: „Neben dem Darstellerensemble ist es Ry Cooders Gitarren-Teppich, der manche Ungereimtheit verschleift bzw. überspielt.“ Rezensent Claus Löser ergänzte: „Wenders ist nach 15 Jahren an die amerikanische Westküste zurückgekehrt – seine persönliche Abrechnung mit den Mechanismen Hollywoods bildet eine reizvolle Metaebene des Films.“\nIm Lexikon des internationalen Films urteilte: „Nach wie vor ist Wim Wenders ein authentischer Visionär des Kinos, der hier jedoch in der Unausgewogenheit epischer und dramatischer Momente seine Handschrift zu verlieren droht.“\nReiner Gansera notierte für epd-Film: „Die Dialoge sind weniger prätentiös, schwereloser, sogar witzig.“ Man müsse darauf gefasst sein, dass Wenders seine Story „um den Punkt herum“ erzählt. „Sein Film ist eine narzisstische Reflexion über das Gefühl, von der Wirklichkeit abgeschnitten zu sein.“\n„Es gibt einige schöne, wasserklare Bilder und Bewegungen in diesem Film, es gibt schöne Sets und auch ein paar erstaunlich komisch-kluge Dialoge. Aber über all das fällt wieder wie ein großer Schatten Wenders’ missionarischer Moralismus“, kommentierte Merten Worthmann in der Berliner Zeitung.\nWim Wenders bekam für den Film 1998 den Deutschen Filmpreis. Er wurde auch für den Independent Spirit Award nominiert. Der Film wurde darüber hinaus 1998 für den ALMA Award in zwei Kategorien nominiert, eine der Nominierungen erhielt der Schauspieler Enrique Castillo.\nDer Film lief zudem im Wettbewerb um die Goldene Palme bei den Filmfestspielen von Cannes 1997, ging bei der Preisvergabe allerdings leer aus.\nDie Filmbewertungsstelle Wiesbaden (FBW) verlieh Am Ende der Gewalt das „Prädikat wertvoll“.\nSummer in the City |\nDie Angst des Tormanns beim Elfmeter |\nDer scharlachrote Buchstabe |\nAlice in den Städten |\nFalsche Bewegung |\nIm Lauf der Zeit |\nDer amerikanische Freund |\nNick’s Film – Lightning Over Water |\nHammett |\nDer Stand der Dinge |\nParis, Texas |\nTokyo-Ga |\nDer Himmel über Berlin |\nBis ans Ende der Welt |\nArisha, der Bär und der steinerne Ring |\nIn weiter Ferne, so nah! |\nLisbon Story |\nJenseits der Wolken |\nDie Gebrüder Skladanowsky |\nAm Ende der Gewalt |\nBuena Vista Social Club |\nThe Million Dollar Hotel |\nLand of Plenty |\nDon’t Come Knocking |\nPalermo Shooting |\nPina |\nDas Salz der Erde |\nEvery Thing Will Be Fine |\nDie schönen Tage von Aranjuez |\nGrenzenlos |\nPapst Franziskus – Ein Mann seines Wortes\n"
}