{
    "date": "28-04-2021 14:08:10",
    "link": "https://de.wikipedia.org/wiki/Am%5FRande%5Fder%5FDunkelheit",
    "title": "Am Rande der Dunkelheit",
    "text": "Am Rande der Dunkelheit (engl.: In the Company of Darkness) ist ein US-amerikanischer Thriller von David Anspaugh aus dem Jahr 1993. Die Hauptrolle spielte Helen Hunt.\nDie Polizistin Gina Pulasky ist erst seit kurzem im Dienst. Als sie und ihr Partner einer missbrauchten Ehefrau helfen wollen, greift der brutale Ehemann zu seiner Waffe. Er wird von Pulasky angeschossen.\nIn der Kleinstadt wird die Leiche eines Kindes entdeckt. Als Mörder wird Kyle Timler verdächtigt, es fehlen aber die Beweise. Da die Personalressourcen der lokalen Polizei für eine umfangreiche Observierung Timlers fehlen, soll die gleichaltrige Pulasky sich mit Timler anfreunden. Ihr Kollege Will McCaid, dem sie auch privat näher kommt, nimmt die Gespräche auf und überwacht die Aktion.\nPulasky wird als Mitarbeiterin des Schnellrestaurants eingeschleust, in dem Timler tätig ist. Sie lernt ihn näher kennen, Timler bringt sie an einem romantischen Abend zum Ort, wo die Leiche des Kindes gefunden wurde. Etwas später erzählt er, er habe in der Nähe einer Schule einen alten Mann überfahren. McCaid überprüft die Angaben, am genannten Ort wurde tatsächlich ein Mann überfahren. Pulasky erzählt über ihr Leben, als Kind litt sie unter einem brutalen Vater. Ihre Erzählung beschäftigt die Psychologin der Polizei. McCaid verlässt seine Ehefrau und zieht bei Pulasky ein.\nTimler und Pulasky brechen in ein Haus ein, sie werden verhaftet. Nachdem Timler auf Kaution freigelassen worden ist, wird ein weiteres Kind ermordet. Pulasky trifft ihn noch einmal, das aufgezeichnete Gespräch ermöglicht die erneute Verhaftung Timlers.\nTV Today bezeichnete den Film als vordergründig und langatmig.\nTV digital (Fernsehzeitschrift) schrieb hingegen, dass der Film hochdramatisch und abgründig sei.\n"
}