{
    "date": "28-04-2021 14:08:11",
    "link": "https://de.wikipedia.org/wiki/Am%5Fwilden%5FFlu%C3%9F",
    "title": "Am wilden Fluß",
    "text": "Am wilden Fluß ist ein US-amerikanischer Thriller von Curtis Hanson aus dem Jahr 1994.\nDie sportlich aktive Gail Hartman wohnt mit ihrer vierköpfigen Familie in Boston, Massachusetts. Für den Geburtstag ihres Sohns Roarke plant sie eine mehrtägige Rafting-Tour auf einem Gebirgsfluss in ihrer alten Heimat Idaho. Wie schon in den Jahren zuvor sagt Gails Ehemann, der Architekt Tom, seine Mitreise aus beruflichen Gründen kurzfristig ab, worauf Gail und die Kinder enttäuscht reagieren und sie schließlich allein an den Salmon River reisen. Begleitet von ihren Eltern und der Tochter Willa, bereitet Gail zusammen mit Roarke und ihrer Hündin Maggy ein Boot für die Tour vor. Beim Abholen der für die Flussfahrt erforderlichen Plaketten trifft Roarke auf einen jungen Mann namens Wade, der augenscheinlich mit seinen Freunden Frank und Terry ebenfalls den Fluss hinabfahren möchte.\nRoarke entwickelt ein freundschaftliches Verhältnis zu Wade und erzählt ihm, dass seine Mutter Gail früher als Führerin auf diesem Fluss unterwegs war und sich dort sehr gut auskennt. Nachdem das erste Boot mit Wade, Frank und Terry abgefahren ist, erscheint Tom doch noch, um zusammen mit Gail, Roarke und Maggy die Reise anzutreten. Nach etwa einem Tag trifft die Familie Hartman wieder auf Wade und Terry, die behaupten, dass ihr Führer Frank sie im Stich gelassen habe, weshalb sie nun Gail bitten, sie den Fluss hinunterzuführen. Wade und Terry fahren von nun an mit der Familie.\nGail und Tom finden das Verhalten von Terry und Wade zunehmend merkwürdig und versuchen bei einem Zwischenstopp, ohne die beiden weiterzufahren. Als Terry dies bemerkt, zieht Wade seine Waffe und droht, Tom zu erschießen. Er sagt, dass er Gail brauche, um den Fluss hinunterzufahren, und Roarke, um sie unter Kontrolle zu halten, während Tom und der Hund unwichtig seien. Um dies zu unterstreichen, versucht er die Hündin zu erschießen, was diese jedoch durch ihre Flucht vereitelt. Wade zerstört nun das zweite Boot, und sie setzen ihre Fahrt gemeinsam in einem Boot fort. Gail vermutet, dass die ursprünglichen drei verantwortlich für einen Überfall auf eine Viehauktion in der Nähe sind, von dem sie im Radio gehört hatte. Es stellt sich heraus, dass sie die Bootstour als Fluchtmöglichkeit benutzen und unterwegs Frank, ihren Führer, ermordet haben. Statt wie geplant die Tour am Brydal Creek zu beenden, zwingt Wade die Gruppe, weiter in die Höllenschlucht zu fahren. In diesem Flussabschnitt ist das Rafting eigentlich wegen der extrem gefährlichen Stromschnellen verboten.\nNachts kann Tom mit Hilfe von Roarkes Taschenmesser seine Fesseln lösen. Er will Terry den Revolver entwenden, wird dabei aber erwischt und von Wade bis in den Fluss verfolgt. Tom durchquert ihn und klettert auf der gegenüberliegenden Seite eine Felswand hinauf, wobei ihn Wade jedoch mit der Lampe entdeckt und auf ihn schießt. Da Tom hinunterfällt, nimmt Wade an, ihn erschossen zu haben. Noch in der Nacht kann sich Tom jedoch aus dem Wasser unverletzt an die Felsen retten. Am nächsten Tag erschießt Wade den Ranger Johnny, den Gail von früher kennt und der der Gruppe in die Höllenschlucht gefolgt war. Währenddessen baut Tom weiter unten am Fluss aus den Überresten einer alten Seilbahn eine Konstruktion, die das Boot zum Kentern bringen soll.\nNachdem Gail und die anderen die Höllenschlucht durchquert haben, schafft Tom es, das Boot zum Kentern zu bringen, wodurch Wade und Terry aus dem Boot fallen. Mit einem Ruder bricht Gail Terrys Arm. Während sich Tom mit Wade prügelt, gelangt Gail an den Revolver und will einen Schuss in die Luft abgeben, um die anderen in Schach zu halten und Hilfe zu rufen. Als sich dabei kein Schuss löst, stürzt sich Wade mit dem Messer auf Gail, die ihn dann mit der letzten Kugel in der Trommel des Revolvers erschießt. Die später eintreffende Polizei fischt Wades Leiche aus dem Fluss und verhaftet Terry. Gail, Tom, Roarke und Maggy sitzen schließlich einträchtig am Fluss. Die Eheprobleme, die sich zwischen Gail und Tom angedeutet hatten, scheinen angesichts der Strapazen in den Hintergrund getreten zu sein.\nDie Produktion des Thrillers kostete 45 Millionen Dollar und spielte weltweit 94 Millionen Dollar ein. Schauplatz der Handlung ist der Salmon River in Idaho; gedreht wurde jedoch am Kootenai River in Montana sowie am Oberlauf des Rogue River in Oregon und am mittleren Flathead River in Montana.\nMeryl Streep führte die meisten Stunts selbst durch. Als Regisseur Curtis Hanson sie nach einem harten Drehtag bat, noch eine Bootszene zu drehen, wollte Streep erst nicht, Hanson bestand jedoch darauf. Prompt fiel sie bei der Szene ins Wasser und wäre beinahe ertrunken. Als sie zitternd aus dem Wasser stieg, ging sie zu Hanson und drohte damit auszusteigen, sollte Hanson in Zukunft nicht auf sie hören.\n„Ein dramatischer Abenteuerfilm, in dem Meryl Streep glaubwürdig die starke, allen Gefahren gewachsene Frauenfigur spielt“, konstatierte das Lexikon des internationalen Films. „Dennoch verheddert er sich hoffnungslos in Genreklischees und der oberflächlich-feministischen Bemäntelung einer letztlich konventionellen Geschichte.“ Roger Ebert kritisierte in der Chicago Sun-Times, dass die Ideen, die Charaktere und die Situationen aus den anderen Filmen „wiederverwendet“ würden.\nMeryl Streep wurde als Beste Hauptdarstellerin in einem Drama und Kevin Bacon als Bester Nebendarsteller für den Golden Globe Award nominiert. Des Weiteren erhielt Meryl Streep eine Nominierung als Beste Hauptdarstellerin für den Screen Actors Guild Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nSweet Kill |\nThe Little Dragons |\nDie Aufreißer von der Highschool |\nTimes Square Gang |\nDas Schlafzimmerfenster |\nTodfreunde – Bad Influence |\nDie Hand an der Wiege |\nAm wilden Fluß |\nL.A. Confidential |\nDie WonderBoys |\n8 Mile |\nIn den Schuhen meiner Schwester |\nGlück im Spiel |\nToo Big to Fail – Die große Krise |\nMavericks – Lebe deinen Traum\n\n"
}