{
    "date": "28-04-2021 14:08:11",
    "link": "https://de.wikipedia.org/wiki/Amateur%5F%28Film%29",
    "title": "Amateur (Film)",
    "text": "Amateur ist ein US-amerikanisch-französischer Thriller aus dem Jahr 1994. Regie führte Hal Hartley, der auch das Drehbuch schrieb und den Film mitproduzierte.\nIsabelle ist nach vielen Jahren aus einem Kloster ausgetreten und versucht sich mit pornografischer Literatur. In einem Café trifft sie auf einen Mann, der kurz vorher von seiner Frau Sofia Ludens aus dem Fenster gestoßen wurde, aber sich an sein früheres Leben nicht erinnern kann. Isabelle nimmt sich seiner an und versucht, ihm bei der Überwindung seiner Amnesie zu helfen und seine Identität herauszufinden. Sofia trifft unterdessen Edward, der sie nach Unterlagen und Floppy-Discs über einen Jacques fragt. Sofia hat diese bei Thomas gesehen und will nun Jacques alleine erpressen; Edward wird von Jacques’ Leuten geschnappt und gefoltert, überlebt zwar, ist fortan jedoch etwas verrückt.\nIn der Wohnung von Thomas und Sofia will Sofia die Unterlagen holen, wird dabei von Jacques’ Auftragskillern geschnappt und schließlich von Thomas und Isabelle, die sich vorher dort versteckt hatten, befreit. Sie fliehen zusammen in ein Haus auf dem Land. Sofia will Thomas nicht über seine Identität aufklären, da sie Angst vor ihm hat.\nAls Isabelle mit dem Auftraggeber ihrer pornografischen Geschichten telefoniert und ihm von dunklen Machenschaften einer angesehenen Organisation erzählt, läuft sie wieder Jan, einem von Jacques’ Leuten, in die Arme. Dieser ruft im Versteck bei Sofia an und will Isabelle gegen Thomas tauschen. Unterdessen taucht Edward dort auf.\nAls Jan ins Haus kommt, schießt er auf Sofia, die an der Schulter verletzt wird. Ein wild gewordener Edward erschießt daraufhin Jan. Thomas und Isabelle fliehen mit Sofia in das nahegelegene Kloster, in dem Isabelle früher war. Dort verrät Sofia Isabelle, wer Thomas ist. Die Polizei verfolgt sie jedoch bereits, und als Thomas sich aufmacht, das Auto zu holen, bemerkt Isabelle, dass das Kloster umstellt ist. Sie eilt ihm nach, ruft seinen Namen, worauf er vor dem Tor stehen bleibt und sich umdreht. Das Tor öffnet sich – vor einem Großaufgebot der Polizei. Als Thomas sich mit einer Pistole in der Hand in Richtung der Beamten dreht, drückt ein Polizist ab und erschießt ihn.\nDer Film wurde in New York City gedreht. Er wurde am 14. September 1994 auf dem Toronto International Film Festival gezeigt, dem einige weitere Filmfestivals folgten. Am 19. Mai 1995 kam er in die Kinos der USA, wo er rund 850.000 US-Dollar einspielte.\nDas Lexikon des internationalen Films lobt: „Als tragikomische Thriller-Romanze angelegt, entwickelt der perfekt inszenierte Film in der Frage nach der Bestimmung seiner Personen nahezu philosophische Weitungen.“ Der Film sei „ein Kinovergnügen, das geschickt mit den Erwartungen der Zuschauer spielt, mit Darstellern, die in ihren Rollen aufzugehen scheinen.“\nFilmkritiker Roger Ebert schrieb in der Chicago Sun-Times, der Regisseur mache Filme über die reale Welt mit realistischen Dialogen. Ohne Dialoge wirke dieser Film wie ein Film über die großstädtische Kriminalität und Isolation. Seine Dialoge würden „bizarre Geheimnisse“ und „unerwartete Beziehungen“ offenbaren. Die Grundidee der Handlung sei interessanter als die Handlung selbst, das Schreiben über den Film sei interessanter, als ihn zu sehen.\nPeter Rainer schrieb in der Los Angeles Times vom 19. Mai 1995, die Handschrift des Regisseurs und Drehbuchautors Hal Hartley sei erkennbar („it’s still Hartleyland on the screen“), aber das Tempo solle einen Versuch eines Actionfilms darstellen. Die Darsteller würden jedoch „enigmatisch“ wirken und der Film erzeuge wenig Resonanz.\nHal Hartley erhielt im Jahr 1994 den Preis in Silber des Tokyo International Film Festivals. Amateur und Martin Donovan wurden 1996 als Bester Film bzw. Bester Hauptdarsteller für den Chlotrudis Award nominiert, unterlagen jedoch der Konkurrenz.\n"
}