{
    "date": "28-04-2021 14:08:11",
    "link": "https://de.wikipedia.org/wiki/Ambulance%5F%282005%29",
    "title": "Ambulance (2005)",
    "text": "Ambulance ist ein dänischer Actionfilm von Laurits Munch-Petersen aus dem Jahr 2005. \nDie Dänen Tim und Frank sind Brüder. Während Tim ihre krebskranke Mutter betreute, hat Frank im Gefängnis gesessen. Kurz nach seiner Entlassung überfallen sie eine Bank, um mit dem geraubten Geld ihrer Mutter eine lebenswichtige Behandlung in Kiel zu ermöglichen.\nBeide können der dänischen Polizei entwischen, indem sie einen Krankenwagen entführen, der gerade nahe der Bank einen Einsatz hat. In einer wilden Verfolgungsjagd durch die Stadt entkommen sie der Polizei immer wieder. Doch während der Fahrt kommt es zu ersten Reibereien zwischen Tim und seinem älteren Bruder Frank, der ihn nicht ernst nimmt. Tim hat auf einem Schrottplatz ein Fluchtauto geparkt, das bei ihrer Ankunft jedoch nicht mehr da ist. Stattdessen entdecken sie im hinteren Teil des Krankenwagens die Sanitäterin Julie mit einem Herzinfarkt-Patienten. Sie setzen die Flucht fort und werfen den Transponder des Wagens auf einen Lkw, der die Polizei auf eine falsche Fährte lockt.\nAls Hubschrauber für die Suchaktion eingesetzt werden, fahren sie in einen Wald und verstecken das Auto in einem Schuppen. Dort spitzt sich die Situation zu, denn der Patient ist klinisch tot. Während Frank der Notfall egal ist und rücksichtslos nur den eigentlichen Zweck des Verbrechens im Sinn hat, setzt sich Tim für Julie und den Patienten ein. Er hilft ihr beim Einsatz des Defibrillators und holt somit den sterbenden Mann ins Leben zurück. Währenddessen hat Frank den Krankenwagen notdürftig mit schwarzer Farbe gestrichen. Kurzerhand lässt Frank Julie und den Patienten mit einer mobilen Sauerstoffversorgung zurück, die nur für 25 Minuten ausreicht. Tim will jedoch nicht zum Mörder werden, woraufhin Frank ihn mit einer Waffe zum Schweigen bringt. Doch Tim entreißt ihm die Waffe, baut aber dadurch einen Unfall, bei dem er schwere Kopfverletzungen davonträgt. Er zwingt Frank unter Waffengewalt, zum Schuppen zurückzufahren und den Patienten ins Krankenhaus zu bringen. In letzter Sekunde treffen sie dort ein. Julie versorgt Tim medizinisch, wobei offensichtlich wird, dass sich beide sympathisch sind.\nÜber Funk nimmt Tim Kontakt zur Polizei auf und lockt sie zu einem Krankenhaus in einem falschen Ort. So gelangen sie unbehelligt zu einem anderen Krankenhaus. Glücklich und erleichtert fahren sie zur Notaufnahme, wo sie jedoch mit einem zufällig anwesenden Polizeiwagen zusammenstoßen. Sodann zeigt Frank sein wahres Gesicht. Er fährt mit Vollgas davon, dabei schleift er die Trage mit dem Patienten hinter sich her. Als Tim ihn stoppen kann, bedroht ihn Frank mit der Waffe. Im folgenden Streit setzt er ihm den Lauf an die Stirn. Die Situation scheint zu eskalieren, so dass die Polizei schießt und Frank tötet. Tim wird festgenommen und auf einer Trage abgeführt. Julie rennt ihm nach, hält seine Hand und verspricht, seiner Mutter zu helfen. \n„Turbulente Actionkomödie mit viel schwarzem Humor, die eine Geschichte in Echtzeit erzählen will, dabei aber die Glaubwürdigkeit das eine und andere Mal arg strapaziert.“\n„Tücken des Objekts, Familienbande und Murphy's Law werden einem Duo dänischer Bankräuber zum Verhängnis in diesem turbulenten Actionthriller mit viel schwarzem Humor, aber auch dem einen oder anderen dramatischen und nachdenklichen Moment. Stunts und Actionszenen halten jeden Vergleich mit Hollywood, dazwischen verfranst sich Regisseur Munch-Petersen schon mal in komplizierten Nebengeschichten, was der in Echtzeit gehaltenen Story zuweilen Tempo und Witz raubt. Gute Sache für alle Freunde der anspruchsvollen Actionkomödie.“\n"
}