{
    "date": "28-04-2021 14:08:12",
    "link": "https://de.wikipedia.org/wiki/American%5FPerfect",
    "title": "American Perfect",
    "text": "American Perfect (American Perfekt; Alternativtitel: Kopf oder Zahl – Ein mörderisches Spiel) ist ein US-amerikanischer Thriller von Paul Chart aus dem Jahr 1997.\nWährend sie allein in der Mojave-Wüste unterwegs ist, bleibt das Auto von Sandra Thomas (Plummer) nach einem Zwischenfall mit einem anderen Fahrer, Santini (Thewlis), liegen, der sich später als notorischer Betrüger entpuppt. Sandra wird von dem sanftmütigen Passanten Jake Nyman (Forster) mitgenommen, der sich als Psychiater aus Los Angeles ausgibt, der sich auf einem Vergnügungstrip befindet und dessen Entscheidungen auf dem Werfen einer Münze basieren. Sandra beabsichtigt, ihre vom Glück verlassene, trampende Schwester Alice (Fairuza Balk) in der Stadt Pearblossom zu treffen. Doch das Rendezvous wird wieder einmal verschoben, als Jakes Auto kein Benzin mehr hat.\nWährend einer Pause auf einem Rastplatz entwickelt sich eine romantische Beziehung zwischen den beiden. Es kommt auch zu einem Wiedersehen mit Santini, der Sandra während eines betrunkenen Streits ins Gesicht schlägt. Basierend auf einem Münzwurf bietet Jake an, entweder Santini zu töten oder dafür zu sorgen, dass er ihr nie wieder wehtut. Sie hat auch die Möglichkeit, Jake für den Rest seiner Reise mit seiner Philosophie zu begleiten. Das Ergebnis der beiden Würfe wird jedoch nicht verraten, und Sandra und Santini verschwinden beide.\nNicht lange danach trifft Jake auf Alice und nimmt sie mit, und während allgemein bekannt ist, dass er mit Sandra zusammen war, ist deren Verbleib nicht bekannt. Als die Leiche einer Frau in einem Motel auftaucht, in dem sie und Jake übernachtet haben, werden die Überreste als die von Rita (Balaski) identifiziert, einem flirtenden lokalen Junkie, der mit Santini geschlafen hat. Sheriff Frank (Paul Sorvino) und Deputy Sam (Chris Sarandon) verdächtigen Jake aufgrund seiner sauberen Akte und seines Auftretens nicht des Fehlverhaltens; die unmittelbare Schlussfolgerung ist, dass Santini, ein Flüchtling, in Ritas Tod und Sandras Verschwinden verwickelt war. Alice ist nicht beunruhigt, dass Jake die Polizei darüber belogen hat, warum sie mit ihm zusammen war – er behauptete, sie sei eine schwangere Teenager-\"Patientin\" von ihm – und fährt fort, die Sache mitzumachen.\nSpäter verfolgt Santini Jake und Alice auf dem Highway, kommt aber von der Straße ab und baut einen Unfall mit seinem Auto. Alice versucht, ihn zu retten, aber er kann aufgrund einer Verletzung am Mund nicht mehr sprechen und stirbt. Sheriff Frank findet eine menschliche Zunge in der Toilette von Jakes Motelzimmer und erfährt durch eine Fahndung, dass er der Verdächtige in einer sich entwickelnden Serienmörderuntersuchung ist. Gleichzeitig beschuldigt Jake sich selbst gegenüber Alice als psychopathischer Mörder ihrer Schwester, indem er eiskalt ihre Kindheitserinnerungen rezitiert und Sandras verstümmelte Leiche im Kofferraum seines Autos zeigt. Alice schlägt ihm mit einer Schaufel ins Gesicht und flieht in eine nahe gelegene Scheune, wo Jake (der zuvor eine Waffe aus einem Laden am Straßenrand gestohlen hatte) ihr auflauert.\nAls letzten Versuch, ihr Leben zu retten und Jakes Philosophie zu besänftigen, schlägt Alice einen Münzwurf vor, bei dem sie entweder freikommt (Kopf) oder er sie tötet (Zahl), wobei sie einen vertauschten doppelköpfigen Kennedy-Halbdollar benutzt, der von Santini gestohlen wurde. Jake entdeckt, dass die Münze gefälscht ist und wendet sein Fahrzeug, um seine Münze für einen erneuten Wurf zu holen, wird aber von Frank und Sams herannahendem Auto gerammt, was den Tod aller drei zur Folge hat.\nDavid Nusair schrieb auf Reel Film Reviews, eine Handlung existiere nicht. Es sei schwer zu verstehen, was im Film passiere. Nichts in dem Film ergebe einen Sinn, die Handlungen der Charaktere seien unerklärlich. Das Zuschauen sei Zeitverschwendung, man könne davon allenfalls Migräne bekommen.\nDas Lexikon des internationalen Films schrieb, der Film habe eine „spannende Suspense-Story“, die „mit einer irritierend beklemmenden Atmosphäre“ aufwarte. Er komme jedoch nicht „über einen effektgeladenen Thriller hinaus“, weil er „die in der Psychologie angelegten seelischen Abgründe seiner Personen nicht weiter“ auslote.\nPaul Chart gewann für seine Regie 1997 den „President Award“ des Ft. Lauderdale International Film Festivals.\nDer Film wurde in Palmdale (Kalifornien) gedreht.\n"
}