{
    "date": "28-04-2021 14:08:12",
    "link": "https://de.wikipedia.org/wiki/American%5FAssassin",
    "title": "American Assassin",
    "text": "\nAmerican Assassin ist ein US-amerikanischer Agenten-Actionfilm, der von Lionsgate und CBS Films co-produziert wurde. Es handelt sich um eine Adaption des gleichnamigen Buches von Vince Flynn. Die Regie des Films übernahm Michael Cuesta, Stephen Schiff schrieb das Drehbuch. In den Hauptrollen sind Dylan O’Brien, Michael Keaton, Sanaa Lathan, Shiva Negar und Taylor Kitsch zu sehen. Der Film kam am 15. September 2017 in die amerikanischen Kinos.\nMitch Rapp macht seiner Freundin beim gemeinsamen Urlaub in Ibiza am Strand einen Heiratsantrag. Kurz darauf wird sie bei einem Angriff von Terroristen einer Dschihad-Zelle getötet. Der Student der arabischen Linguistik schließt sich daraufhin der CIA als Attentäter an. Seine ersten Schritte bei der Organisation macht er unter den Fittichen seines Förderers, des ehemaligen US Navy SEAL und Veteranen Stan Hurley. Sie werden von Deputy Director der CIA, Irene Kennedy, beauftragt, eine Welle scheinbar wahlloser Anschläge auf militärische wie auch zivile Ziele zu untersuchen. Zusammen entdecken die drei ein Muster in der Gewalt, was sie auf eine gemeinsame Mission mit einer tödlichen türkischen Agentin führt. Es gilt, einen mysteriösen anderen Agenten daran zu hindern, im Nahen Osten den Dritten Weltkrieg anzuzetteln. Es stellt sich heraus, dass waffenfähiges nukleares Material aus einer stillgelegten russischen Nuklearanlage entwendet wurde. \nBeim Verkauf des nuklearen Materials in Polen wird das Plutonium von einer dritten Partei abgefangen, welche die Händler tötet und verschwindet. Hurley erfährt über die Nachrichten über den Vorfall in Polen und kann den Täter als ehemaligen Navy SEAL und Orion-Agent identifizieren, von dem lange Zeit angenommen wurde, dass er verstorben sei. Dieser ist nun unter dem Codenamen „Ghost“ bekannt. Hurleys Team wird in die Türkei geschickt, um die potentiellen Käufer des Plutoniums ausfindig zu machen. \nEine Operation in Istanbul schlägt fehl. Rapp kann den Käufer jedoch bis zu seiner Wohnung folgen und ihn töten. Die Informationen eines Laptops führen das Team nach Rom, wo die Agenten einen Kernphysiker identifizieren, der benötigt wird, um das Plutonium zu einer funktionsfähigen Atomwaffe umzufunktionieren. In Rom wird Annika als eine ausländische Spionin für den Iran enttarnt. Während eines Treffens zwischen Hurley und einem iranischen Kontaktmann wird der Kontaktmann, der sowohl Führungsoffizier als auch Onkel von Annika ist, getötet und Hurley entführt.\nEs kommt zu einem Kampf zwischen Ghost und Rapp an Bord einer Motoryacht, wobei Ghost stirbt. Rapp wirft die Atomwaffe ins Meer und kann mit Hilfe eines US-Navy-Hubschraubers entkommen. Die Explosion der Atombombe verursacht einen Tsunami, den die nahe 6. Flotte der US-Navy, die das Ziel des Atom-Anschlags sein sollte, jedoch übersteht. \nWährend Hurley sich von seinen Verletzungen erholt, macht Rapp in Dubai Urlaub. In den Nachrichten erfährt er, dass die iranische Fraktion, die versucht hat, die Atomwaffe zu bekommen, die Präsidentschaftswahl gewinnen wird. In Dubai betreten der Fraktionskandidat und seine Begleiter einen Fahrstuhl, in dem Rapp bereits auf diese wartet.\nCBS Films sicherte sich schon 2008 die Rechte an der Thriller-Buchreihe von Vince Flynn. Der New York Times Bestseller Der Feind (Consent to Kill) sollte dabei als erster Teil nach einem Drehbuch von Jonathan Lemkin verfilmt werden, als Produzenten waren Lorenzo di Bonaventura und Nick Wechsler geplant. Regisseur Antoine Fuqua war bereits an Bord und das Studio hatte drei Kandidaten für die Rolle des Mitch Rapp im Auge: Gerard Butler, Colin Farrell und Matthew Fox. Da vorhergehende Filme des Studios jedoch schlechter liefen als angenommen, wurde die Produktion zunächst aufgeschoben. Mit der Veröffentlichung der Vorgeschichte American Assassin – Wie alles begann (American Assassin) im Jahr 2010 bot sich die Möglichkeit, die Verfilmung nun ebenfalls mit Beginn von Rapps Karriere zu starten.\nIm Februar 2012 ersetzte Jeffrey Nachmanoff Ed Zwick als Regisseur. Zur gleichen Zeit war Zwick dabei, zusammen mit Marshall Herskovtiz das Drehbuch zu schreiben. Ein letzter Wechsel bei Regisseur und Drehbuchautor geschah im Frühjahr 2016, als Michael Cuesta und Stephen Schiff diese Aufgaben übernahmen.\nMit der Produktion des Films musste vor dem 30. April 2016 begonnen werden, um die Rechte nicht an den Nachlass von Vince Flynn zu verlieren.\nChris Hemsworth bekam von CBS Films im Oktober 2012 ein Zehn-Millionen-Dollar-Angebot für die Hauptrolle des „Mitch Rapp“, musste die Rolle jedoch einen Monat später aus Termingründen ablehnen. Am 10. Mai 2016 wurde bekannt, dass die Hauptrolle mit Dylan O’Brien besetzt wird. Die Produzenten hatten sich dafür entschieden, die Verfilmung mit einem Mitch Rapp im Studentenalter zu beginnen und erhoffen sich, dass der Schauspieler zusammen mit seiner Filmrolle älter werden kann.[10]\nFür die Rolle des Mentors war zu einem früheren Zeitpunkt Bruce Willis im Gespräch gewesen.[11] Die endgültige Besetzung von „Stan Hurley“ mit Golden-Globe-Preisträger Michael Keaton wurde am 9. März 2016 bekannt. Taylor Kitsch schloss sich dem Cast am 18. August 2016 als Hauptgegenspieler an und ist als mysteriöser Ex-Agent zu sehen.[12]\nAm 7. September 2016 wurde bekannt, dass die weiteren Hauptrollen von Shiva Negar und Sanaa Lathan übernommen werden. Shiva Negar mimt eine türkische Agentin,[13] die Rapp und Hurley bei ihrer Mission unterstützt; Sanaa Lathan spielt die CIA-Vizedirektorin „Dr. Irene Kennedy“, eine Rolle vergleichbar zu der der „M“ in den James-Bond-Filmen. Obwohl ihre Figur in den Büchern weiß ist, wurde Lathan aufgrund ihrer überzeugenden Darstellung in den Castings engagiert.[14]\nDie Dreharbeiten begannen am 12. September 2016 in London.[15][16][17] Weitere Drehorte waren Rom[18], Valletta[19], Phuket[20][21] und Birmingham[22]. Die Dreharbeiten wurden am 19. Dezember 2016 abgeschlossen.\nDie Filmmusik wurde von dem Oscar-Gewinner Steven Price komponiert. Der Soundtrack wurde von Varese Sarabande veröffentlicht.[23]\nEin erstes Bild von Dylan O'Brien als Mitch Rapp wurde am 12. September 2016 veröffentlicht.[17] Am 2. November 2016 veröffentlichte die USA Today eine exklusive Vorschau mit Bildern aller Hauptdarsteller (O'Brien, Keaton, Lathan, Negar und Kitsch).[24]\nEin erster Trailer wurde den Ausstellern während der Lionsgate Präsentation auf der CinemaCon 2017[25] gezeigt. Der Öffentlichkeit wurden das erste Filmposter und der erste Teaser-Trailer im April 2017 vorgestellt.\nAm 15. September 2017 wurde der Film in den USA veröffentlicht.[26] In Deutschland startete er am 12. Oktober 2017.[27]\n„Die unausgegorene Roman-Verfilmung verliert in ihrem wilden Erzählgemenge nicht nur dramaturgisch den roten Faden, sondern wirbelt alle Motive so unreflektiert durcheinander, dass sich trotz der Thematik des internationalen Terrorismus jede Reflexion aufs Politische von selbst verbietet.“\nDie Einnahmen des Films aus Kinovorführungen belaufen sich bislang auf 67,2 Millionen US-Dollar.[26]\n"
}