{
    "date": "28-04-2021 14:08:12",
    "link": "https://de.wikipedia.org/wiki/American%5FGangster",
    "title": "American Gangster",
    "text": "American Gangster ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Ridley Scott, das Drehbuch schrieb Steven Zaillian anhand eines Artikels von Mark Jacobson, der das Leben des während des Vietnamkrieges aktiven Drogenhändlers Frank Lucas beschrieb.\nDer Afroamerikaner Frank Lucas arbeitet als Fahrer für seinen Mentor Ellsworth „Bumpy“ Johnson, den Chef einer kriminellen Organisation. Als dieser 1968 einem Herzinfarkt erliegt, baut Lucas seine eigene Organisation auf. Er nutzt den anschwellenden Konflikt in Vietnam und bezieht von einem korrupten Offizier der Kuomintang Heroin aus dem Goldenen Dreieck, das in den Särgen gefallener amerikanischer Soldaten in die USA geschmuggelt wird. Durch diese Umgehung der Mittelsmänner kann er Heroin in höherer Qualität und zu einem geringeren Preis als die Konkurrenz an die Endabnehmer verkaufen. Er etabliert die Marke „Blue Magic“ für sein Heroin und schafft es, selbst die Mafia an die Wand zu drängen und sie sich, zumindest in eigenen Worten, ein Stück weit zu Diensten zu machen. Er mordet zwar auch eigenhändig und ohne Skrupel, gibt sich sonst aber fürsorglich und ist spendabel seiner Familie gegenüber, umgibt sich nicht mit Kriminellen, geht selten aus, legt Wert auf dezente Kleidung und verteilt in Harlem Truthähne zu Thanksgiving, so wie es schon sein Mentor tat. \nWährenddessen wird im benachbarten New Jersey der notorisch unbestechliche, bodenständige, aber auch etwas hemdsärmelige Kriminalpolizist und spätere Staatsanwalt Richie Roberts beauftragt, diskret eine handverlesene und weitgehend außerhalb des Polizeiapparates operierende Spezialeinheit aufzubauen, die den Drogenhandel in New Jersey und New York City verfolgen und die veränderte regionale Marktstruktur untersuchen soll. Er selbst hat den Kopf nicht ganz frei aufgrund eines Sorgerechtsprozesses bezüglich seines Sohnes wegen ehelicher Untreue.\nRoberts’ Einheit hat zunächst keine Vorstellung, wer hinter der Produktion von „Blue Magic“ steckt und wie das Heroin ins Land geschmuggelt wird. Roberts gelingt es aber, beim „Kampf des Jahrhunderts“ Joe Frazier versus Muhammad Ali 1971 den unbekannten, neuen Tycoon Frank Lucas im Publikum erstmals zu fotografieren, als dieser untypischerweise in einem auffälligen Chinchilla-Pelzmantel im VIP-Bereich sitzt. Roberts konzentriert seine Ermittlungen fortan auf Frank Lucas, wird dabei aber von einer Gruppe korrupter und gefährlicher New Yorker Polizisten unter Führung von Nick Trupo behindert. Doch schließlich kann Roberts einen Cousin von Lucas mit einem Abhörgerät ausstatten.\nDadurch finden sie heraus, wie und wann die Drogen in die USA geschmuggelt werden. Sie untersuchen ein Militärflugzeug, das unter anderem mit Särgen gefallener US-Soldaten beladen ist. Allerdings darf Roberts die Särge trotz Durchsuchungsbefehl nicht öffnen, und ein hochrangiger Beamter der neu eingerichteten Drogenbekämpfungsbehörde erklärt Roberts, dass es unmöglich sei, dass Schwarze einen Drogenring aufbauen könnten. Außerdem befürchtet er einen Imageverlust des Militärs angesichts der ohnehin schon kritischen Berichterstattung der amerikanischen Medien über den Vietnamkrieg. \nEs gelingt Roberts’ Einheit trotzdem, den Weg des Heroins nach Harlem, wo die Drogen weiterverarbeitet werden, zu verfolgen. In einem Großeinsatz im Jahr 1975, dem Jahr, in dem der Vietnamkrieg beendet wird, werden Lucas und seine komplette Gang schließlich verhaftet, und es kommt zum Prozess.\nNach seiner Verhaftung versucht Lucas vergeblich, Roberts zu bestechen. Lucas hat schließlich keine andere Wahl und erklärt sich bereit, mit Roberts zusammenzuarbeiten. Er liefert nicht nur Beweise gegen andere Kriminelle, sondern auch und vor allem gegen korrupte Polizisten. So stellt sich heraus, dass drei Viertel der Polizisten in der Anti-Drogen-Spezialeinheit des NYPD korrupt waren. Die Gefängnisstrafe von Lucas wird durch seine Kooperation von zunächst 70 auf 15 Jahre reduziert.\nIm Jahr 1991 wird Lucas aus dem Gefängnis entlassen. Richie Roberts hat seinen Dienst als Staatsanwalt quittiert und ist Strafverteidiger geworden, Frank Lucas wird sein erster Klient.\n(Ab hier nur in der Extended Version:) Er holt ihn aus dem Gefängnis ab, und die beiden kommen an der Eighth Avenue vorbei, die Frank einst mit Heroin versorgte (jetzt Frederick Douglass Boulevard), und wo Ellsworth „Bumpy“ Johnson seinen Herzinfarkt hatte.\nNach dem Abspann sieht man eine Szene, in der Frank Lucas jemanden erschießt. Diese Szene setzt aber nicht das Ende fort, an dem Frank Lucas aus dem Gefängnis entlassen wird. Sie ist an einem früheren Zeitpunkt angesiedelt und auch in der Kinofassung enthalten.\nIm Film wird Frank Lucas 1991 aus der Haft entlassen. Es entsteht der Eindruck, als ob Lucas kontinuierlich zwischen 1975 und 1991 in Haft saß. Tatsächlich wurde die bereits reduzierte Haftstrafe aber nach sechs Jahren zur Bewährung ausgesetzt und Lucas 1981 entlassen. Allerdings musste er nach einem erneuten Drogendelikt und somit wegen Verstoßes gegen die Bewährungsauflagen von 1984 bis 1991 erneut ins Gefängnis.\nAußerdem gibt es zahlreiche Ungenauigkeiten, die im Film gezeigten Automobile betreffend. Beispielsweise sind in einigen Szenen, die noch vor 1968 spielen, Buick Rivieras mit einzigartigem Boattail zu sehen, welche allerdings erst ab 1971 produziert wurden. Dies ist nur ein Fall von mehreren im Film.\nRobert Diggs (RZA), Darsteller von Moses Jones, ist mit einem Tattoo des Logos seiner Hip-Hop-Gruppe Wu-Tang-Clan zu sehen, die erst 1992 gegründet wurde.\nKirk Honeycutt schrieb in der Zeitschrift The Hollywood Reporter vom 22. Oktober 2007, der Film konzentriere sich eher auf die Charaktere und deren Motivation statt auf Action. Er sei „ausgeglichen“ und „klug“ genug, um ein Publikum anzulocken, das über die Fans von Denzel Washington und Russell Crowe hinausgeht.\nPeter Travers bezeichnete den Film in der Zeitschrift Rolling Stone vom 18. Oktober 2007 als „schwarzen Scarface“ und „Der Pate aus Harlem“. Er sei „aufregend“, beruhe auf Fakten und sei ein Anwärter für wichtige Preise. Der Film sei jedoch lang und mit Handlung „überfüllt“ („overstuffed“). Die Hauptfigur glaube an die amerikanischen Werte, doch die Erfüllung des Traumes mache sie zur Zielscheibe für die Konkurrenten; der Film habe eine aktuelle Relevanz.\n„[…] das, was Ridley Scott hier auf Zelluloid gebannt hat, ist phänomenal. […] Keine Minute ist überflüssig, niemals kommt auch nur ein Gedanke an Langeweile auf, […] Savides variiert seine Bildsprache passend zur Stimmung und genau der beabsichtigten Gefühlslage entsprechend […]. Obendrein wirken die fotografierten Bilder teils düster schmutzig, teils edel […]“\nManohla Dargis befand in der New York Times am 2. November 2007, dass besondere Ernsthaftigkeit schon immer eine Stärke Ridley Scotts' war, ist aber auch der Ansicht, hier würde er zu viel Sympathie für seinen Filmschurken aufbringen.\nGeorg Seeßlen schrieb: „Ridley Scott gelingt das Kunststück, diese klassische Kino-Konstellation mit einem kritischen Zeitbild bis in die Details der Ausstattung und die Musik-Zitate und einer Parabel des Aufstiegs zu verbinden. Er lässt seinen Frank Lucas als den »richtigen Mann zur richtigen Zeit am richtigen Ort« erscheinen.“[10]\nDas Lexikon des internationalen Films urteilte: „Der vorzüglich inszenierte Film vermag dem bereits oft variierten Sujet kaum thematisch neue Aspekte abzugewinnen. Dagegen überzeugt er durch die bemerkenswerte Milieuzeichnung des Polizeiapparates der 1970er Jahre, einige geradezu magische filmische Momente sowie den Mut zu einer kontrastarmen Kamera.“[11]\nDer Film wurde bei den Satellite Awards 2007 viermal nominiert: Bester Hauptdarsteller und Nebendarstellerin in einem Drama (Washington und Dee), Filmsong (Do You Feel Me von Diane Warren) und Schnitt.\nBei den Golden Globe Awards 2008 wurde der Film dreimal in den Kategorien Bester Film – Drama, Beste Regie und Bester Hauptdarsteller – Drama nominiert. Bei den Oscars 2008 wurde der Film für zwei Oscars in den Kategorien Beste Nebendarstellerin (Ruby Dee – Mama Lucas) und Bestes Szenenbild nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „besonders wertvoll“.[12]\nDer reale Frank Lucas beriet das Filmteam und war an jedem Drehtag anwesend. Richie Roberts stand ebenfalls als Gesprächspartner am Set zur Verfügung.\nDer Film wurde in New York City, auf dem Stewart International Airport in New York, auf dem Landsitz Old Westbury Gardens, Long Island und in Thailand gedreht.[13] Seine Produktionskosten betrugen schätzungsweise 100 Millionen US-Dollar.[14] Die Weltpremiere war am 19. Oktober 2007 in New York City. Die breite Veröffentlichung begann am 2. November 2007 in den Kinos der USA, in den deutschen Kinos am 15. November 2007.[15] Der Film spielte in den USA am Startwochenende ca. 43,6 Millionen US-Dollar ein,[14] bis 2010 war die Einspielsumme weltweit größer als 266 Millionen US-Dollar.[16]\nDer Film hätte bereits 2004 unter der Regie von Antoine Fuqua gedreht werden sollen, was aufgrund finanzieller Bedenken einen Monat vor Drehbeginn verschoben wurde.[17]\nDamit der Film in den USA die Freigabe „R-Rating“ erhält, wurde er um 18 Minuten gekürzt. Diese Kinofassung hat, wie auch die später auf DVD erschienene Extended Version, in Deutschland eine FSK-16-Freigabe bekommen.[18] Die nur in der erweiterten Fassung vorhandenen Szenen sind auf der DVD lediglich in englischer Sprache mit deutschen Untertiteln enthalten.\nDer Trailer des Films beinhaltete „Heart of the City (Ain't No Love)“, ein Song des US-amerikanischen Rappers Jay-Z von dessen Album The Blueprint (2001). Jay-Z selbst veröffentlichte über das Label Roc-a-Fella/Island Def Jam am 6. November 2007 das vom Film inspirierte Konzeptalbum American Gangster.\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}