{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/American%5FWerewolf",
    "title": "American Werewolf",
    "text": "American Werewolf (Originaltitel: An American Werewolf In London) ist ein britisch-US-amerikanischer Horrorfilm aus dem Jahr 1981. Der Regisseur und Drehbuchautor ist John Landis, die Hauptrollen spielen David Naughton, Griffin Dunne und Jenny Agutter.\nDie beiden amerikanischen Studenten David und Jack befinden sich auf einer Reise durch Europa. Im nordenglischen Hochmoor geraten sie in das einsam gelegene Dorf East Proctor, dessen Einwohner offenbar ein Geheimnis hüten. Mit Einbruch der Nacht kehren sie in die Dorfkneipe „Zum geschlachteten Lamm“ ein. Dort entdecken sie ein Pentagramm an der Wand und werden auf ihre Nachfrage nach dessen Sinn von den Einheimischen in die Nacht hinausgejagt, nicht ohne den Hinweis, auf der Straße zu bleiben und sich vor dem Mond zu hüten.\nNatürlich geraten sie vom Weg ab und verlaufen sich bei Vollmond im Moor. Dort werden sie von einem Werwolf angefallen. Jack stirbt, David überlebt leichtverletzt den Angriff, da die Dorfbewohner mittlerweile einsichtig geworden und den beiden mit Schusswaffen gefolgt sind. David verliert das Bewusstsein und wird in ein Krankenhaus in London eingeliefert. Er wird von grauenhaften Albträumen geplagt, in denen Monster, die wie SS-Männer aussehen, seine Familie ermorden und sein untoter Freund Jack ihn warnt, er sei nun ein Werwolf und müsse sich selbst töten, bevor er Schaden anrichte.\nDavid wird von Inspector Villiers befragt, der ihm jedoch nicht glaubt, dass er und sein Freund von einem Wolf angegriffen worden sind. Er führt diese Aussage auf Davids Schock zurück und bleibt bei seiner Version, dass ein Irrer die beiden angegriffen hat.\nDavid freundet sich mit der Krankenschwester Alex an, und beide verlieben sich ineinander. David wohnt bei ihr und wird ihr Geliebter. Er vergisst die Geschichte mit seinem untoten Freund. Merkwürdig erscheint ihm allerdings, dass Tiere in seiner Gegenwart panisch reagieren. Beim nächsten Vollmond verwandelt er sich in einen Werwolf und tötet sechs Menschen in der Londoner Innenstadt. Ohne Erinnerung an die vergangene Nacht erwacht er nackt in einem Wolfsgehege im Londoner Zoo. Durch Davids Aussagen misstrauisch geworden, stellt der behandelnde Arzt Dr. Hirsch inzwischen auf eigene Faust Nachforschungen im Dorf East Procter an und kann einem Einheimischen entlocken, dass David in Gefahr ist. Auch David selbst erkennt, dass er die Menschen getötet hat, von denen mittlerweile die Zeitungen berichten, und flieht kopflos in die Londoner Innenstadt. Seine Freundin Alex versucht zusammen mit Dr. Hirsch, ihn ausfindig zu machen.\nDer untote Jack taucht wieder auf und führt David in ein Pornokino am Piccadilly Circus. Dort präsentiert er ihm seine Opfer der vergangenen Nacht, die ebenfalls untot sind und ihn wiederum auffordern, sich umzubringen. Solange David am Leben sei, müssten alle seine Opfer als Untote weiter auf der Erde wandeln. Da es zwischenzeitlich Nacht wird und Vollmond ist, verwandelt sich David erneut in einen Werwolf, tötet noch im Kino mehrere Menschen und zieht dann durch die Menschenmassen auf dem Piccadilly Circus. Von der herbeieilenden Polizei wird er schließlich in einer Sackgasse gestellt. Obwohl die mittlerweile ebenfalls anwesende Alex glaubt, ihn mit ihrer Liebe retten zu können, greift David sie an und wird dabei von Scharfschützen der Polizei erschossen. Im Tod verwandelt er sich wieder in einen Menschen.\n„Die geschickte Mischung aus schwarzem Humor und Horroreffekten, die beständig die Grenzen zwischen Traum und Wirklichkeit verwischt, versteht es, das klassische Werwolf-Motiv in die Gegenwart zu übertragen. Vergnügliche Anspielungen auf versteckte Gewalttätigkeiten im modernen Alltag, die englische Lebensweise und die Medien werden im zweiten Teil von der zunehmend lautstarken Inszenierung überdeckt.“\n„1981 drehte Komödienspezialist John Landis diese spannende Mischung aus krassen Horror-Effekten und viel schwarzem Humor. Make-up-Spezialist Rick Baker (\"Ed Wood\", \"Men in Black\") erhielt für seine Aufsehen erregenden Masken einen Oscar.“\n„Getragen von brillantem Make-Up, das sich aber stets in den Dienst einer originellen, spannenden Geschichte stellt, gelingt \"An American Werewolf in London\" der schwierige Spagat zwischen Horror und Komik. 30 Jahre nach Entstehung hat John Landis Film längst den Status eines moderner Klassiker errungen, der auch heute noch begeistert.“\nDer aufwendige Showdown am Piccadilly Circus wurde am Originalschauplatz gedreht. Zunächst verweigerten die Behörden eine Drehgenehmigung; erst als die Szene generalstabsmäßig vorbereitet und größtmögliche Sicherheitsvorkehrungen getroffen waren, gab es grünes Licht. Da für den Dreh nur eine einzige Nacht zur Verfügung stand und somit keine Wiederholungen möglich waren, wurde das Spektakel von mehreren Kameras gleichzeitig aufgenommen.\n\nJohn Landis beschrieb sein Werk folgendermaßen: „Es ist ein totaler Monsterfilm … unglaublich brutal und sehr traurig … sehr lustig, aber noch lange keine Komödie.“\nDer Maskenbildner Rick Baker erhielt im Jahr 1982 für seine Werwolfmasken den Oscar und den Saturn Award 1981. Der Film gewann außerdem den Saturn Award als Bester Horrorfilm 1981; Jenny Agutter (Beste Hauptdarstellerin) und John Landis (Bestes Drehbuch) wurden für den Saturn Award nominiert.\nDie Produktionskosten von American Werewolf betrugen Schätzungen zufolge 10 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 30,5 Millionen und weltweit rund 60,5 Millionen US-Dollar ein.\nDie IMDb verzeichnet „Blue Moon“ interpretiert von sowohl Bobby Vinton als auch Sam Cooke\nund The Marcels, „Moondance“ von Van Morrison und „Bad Moon Rising“ von Creedence Clearwater Revival.\nJohn Landis, selbst ehemaliger Stuntman, hat einen unkreditierten Cameo-Auftritt als „Mann, der ins Fenster geworfen wird“ („Man Being Smashed into Window“).\nBei Universal Pictures Germany erschien mit Verkaufsstart am 1. Februar 2007 eine „American Werewolf – Oscar® Edition“, die bei einer Spielzeit von 93 Minuten Mono-Ton, deutsche und englische Untertitel, einen Audiokommentar von David Naughton und Griffin Dunne, unvertonte Outtakes, Interviews mit John Landis und Rick Baker, „Hinter den Kulissen: Das Casting der Hand“, „Vom Storyboard zur filmischen Umsetzung“ und eine Fotogalerie enthält.[10]\n1996 folgte An American Werewolf in Paris, allerdings nicht unter der Regie von John Landis.\nAm 5. November 2009 erschien der Film erstmals ungeschnitten auf BluRay und DVD mit einer Spielzeit von ca. 97 min.\nUnter anderem wird hier gezeigt, wie David mit seiner Schwester telefoniert.\nDiese Szene wurde mit einer völlig anderen Stimme synchronisiert.\nSchlock – Das Bananenmonster |\nKentucky Fried Movie |\nIch glaub’, mich tritt ein Pferd |\nBlues Brothers |\nAmerican Werewolf |\nDie Glücksritter |\nUnheimliche Schattenlichter |\nKopfüber in die Nacht |\nSpione wie wir |\n¡Drei Amigos! |\nAmazonen auf dem Mond |\nDer Prinz aus Zamunda |\nOscar – Vom Regen in die Traufe |\nBloody Marie – Eine Frau mit Biß |\nBeverly Hills Cop III |\nEine Familie zum Kotzen |\nBlues Brothers 2000 |\nSusan’s Plan |\nBurke & Hare\n"
}