{
    "date": "28-04-2021 14:08:12",
    "link": "https://de.wikipedia.org/wiki/American%5FFable",
    "title": "American Fable",
    "text": "American Fable ist ein US-amerikanischer Thriller aus dem Jahr 2016. Regie führte Anne Hamilton, die auch das Drehbuch schrieb. Die Hauptrollen übernahmen Peyton Kennedy und Richard Schiff.\nDie elfjährige Gitty lebt in den frühen 1980er Jahren mit ihren Eltern und ihrem etwas älteren Bruder Martin auf einer Farm in Wisconsin. In ihrer Freizeit erkundet sie, meist allein, ihre nähere Umgebung, wobei ihr Vater Abe sie darauf hinweist, ein Hochsilo der Farm zu meiden. Gittys bester Freund ist ein Huhn, das sie bei ihren Erkundungen oft mitnimmt. Die Familie ist arm, die Mutter hochschwanger, die Hypothekenzahlung ist überfällig, doch im Fernsehen verspricht Präsident Reagan bessere Zeiten, was Abe ihm allerdings nicht glaubt. Schon drei ihrer Nachbarn begingen aus Verzweiflung Selbstmord, Gitty hat Angst, dass auch ihre Familie die Farm verliert, aber Abe, der sich liebevoll um Gitty kümmert, versichert ihr, dass dies nicht eintreten wird.\nEines Tages geht Gitty wieder zu dem Silo und entdeckt darin einen älteren Mann. Durch ein vergittertes Fenster unterhalten sich die beiden, wobei sich herausstellt, dass der Mann Jonathan heißt und anscheinend seit Tagen ohne Verpflegung dort eingesperrt ist. Gitty will ihren Vater zur Hilfe holen, doch Jonathan beschwört sie, dies nicht zu tun und auch sonst niemanden zu verraten, dass sie von seiner Anwesenheit in dem Silo weiß. Nach dem Gottesdienst am darauffolgenden Sonntag lernt die Familie Ethel, eine Polizistin im Ruhestand, kennen, die ihnen Hilfe anbietet, sollte mal irgendetwas passieren. Vera, eine geheimnisvolle Frau, lernt die Familie während eines Jahrmarktbesuches kennen, wobei sich herausstellt, dass Abe sie schon vorher kannte. Gitty und Jonathan freunden sich an, sie bringt ihm regelmäßig Verpflegung und er erzählt ihr, dass er während der aktuellen Farmkrise auch in Gittys Umgebung Farmen günstig aufkauft. Als Abe in der Scheune eine Glühbirne auswechseln will, fällt er von der Leiter und bricht sich den Fußknöchel. Zusätzlich fällt er ins Koma und scheint an der Wirbelsäule verletzt zu sein.\nJonathan verspricht Gitty, ihrem Vater zu helfen, daraufhin sucht sie zuhause die Schlüssel der Silotür, doch keiner der Schlüssel passt. Bei einem Geheimtreffen ihrer Familie mit Vera belauscht Gitty das Gespräch und erfährt dadurch, dass ein Lösegeld für Jonathan gefordert wurde. Abe erwacht aus dem Koma und erholt sich. Ethel besucht die Familie und bringt ihnen die Post mit, dabei fährt sie mit ihrem Wagen den Briefkasten um, wofür sie sich mehrfach entschuldigt und nochmals ihre Hilfe anbietet, sollte irgendetwas passieren. Martin erwischt Gitty bei einem Besuch Jonathans, er droht ihr, sollte sie nochmals dort hingehen, ihr Huhn umzubringen. Gitty findet im Kühlschrank einen Finger, es stellt sich heraus, dass Martin Jonathan den Finger abgeschnitten hat. Sie versucht, Ethel anzurufen, doch das Telefon funktioniert nicht. Martin bemerkt ein paar Tage später, dass Gitty, entgegen ihrem Versprechen, Jonathan besucht hat, und serviert das Huhn zum Mittagessen der Familie, als Vera auftaucht und in einer Reisetasche Abes Anteil des Lösegelds mitbringt. Die Familie ging davon aus, dass Jonathan nicht weiß, wer ihn entführt hat, doch als Gitty bewusst wird, dass das Mittagessen aus Ihrem Huhn besteht und so herauskommt, dass Gitty Jonathan ihren und den Namen ihres Vaters verraten hat, beschließen die anderen, Jonathan zu töten.\nGitty beschließt, Jonathan zu befreien, gemeinsam versuchen sie mit Hilfe einer Axt, die Tür des Silos zu öffnen, was ihnen aber nicht gelingt. Abe bringt seine Frau ins Krankenhaus, da die Wehen eingesetzt haben und sie kurz darauf eine Tochter gebärt. Martin macht sich mit seinem Gewehr auf den Weg, um Jonathan zu erschießen, Ethal, die durch einen Anruf Gittys erfahren hat, dass sie zu dem Silo kommen soll, trifft ein, wird aber von Martin erschossen. Martin versucht, auch Gitty zu erschießen, stürzt dabei aber in einen trockengelegten Brunnen. Jonathan schafft es mit Hilfe der Axt, die Tür zu öffnen, wird nun aber von Abe gejagt, der ihn aber auf Bitten Gittys nicht erschießt. Am Schluss besucht der erholte Jonathan Gitty auf ihrer Farm.\nDer Film wurde 2015 größtenteils in den US-Bundesstaaten Wisconsin und Illinois gedreht.\nAmerican Fable feierte seine Premiere beim South by Southwest-Festival am 13. März 2016. Am 16. August 2016 erwarb die Produktionsfirma IFC Midnight die Vertriebsrechte. In den Kinos lief der Film am 17. Februar 2017 an.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 75 Prozent, basierend auf 16 Kritiken, mit einer durchschnittlichen Bewertung von 7.26/10. Bei Metacritic hat der Film eine Punktzahl von 55/100, basierend auf 8 Kritiken.\nSheila O’Malley von RogerEbert.com vergibt drei von vier Sternen.\n"
}