{
    "date": "28-04-2021 14:08:13",
    "link": "https://de.wikipedia.org/wiki/Amigo%5F%E2%80%93%5FBei%5FAnkunft%5FTod",
    "title": "Amigo – Bei Ankunft Tod",
    "text": "Amigo – Bei Ankunft Tod ist ein deutscher Krimi-Thriller aus dem Jahr 2010 von Lars Becker.\nDer erfahrene BKA-Ermittler Fredo Kovacs ist mit seinem jungen Kollegen Jupp Sauerland auf dem Weg nach Italien, um Amigo Steiger zu verhaften. Durch einen Tipp  haben sie von dessen Aufenthaltsort bei Neapel erfahren, wo der frühere Terrorist seit zwanzig Jahren unerkannt in einem Gutshaus als Gemüsebauer lebt. Doch Steiger kann sich, vorgewarnt durch ein verdächtiges Geräusch, dem Zugriff des Einsatzkommandos entziehen. Nur Sauerland sieht, wie Steiger durch einen Entwässerungskanal entkommt, und folgt ihm. Beim Versuch den Flüchtenden im Alleingang zu stellen, wird der Polizist durch einen Querschläger an der Wirbelsäule verletzt. Steiger will von Sauerland wissen, von wem der Tipp kam. Er droht, den Schwerverletzten zurückzulassen, ohne einen Krankenwagen zu benachrichtigen, doch Sauerland versichert ihm, der Hinweis sei anonym gewesen. \nWährenddessen ist in Hamburg der junge Graffiti-Künstler Rio festgenommen worden. Neben dem Vorwurf der Sachbeschädigung, der Körperverletzung und des Widerstandes gegen die Staatsgewalt wird bei ihm eine Pistole gefunden, mit der – wie sich später herausstellt – vor zwanzig Jahren der Aufsichtsratsvorsitzende einer Bank und dessen Fahrer ermordet worden waren. Da er sich weigert zu sagen, woher die Waffe stammt, bleibt der Sprayer zunächst in Untersuchungshaft. Rio Bosch ist der Sohn von Amigo und von Maxime, die früher selbst in der militanten Szene aktiv war. Nachdem Steiger untertauchen musste, hat Maxime dessen Freund und ehemaligen Kampfgefährten Alexander Bosch geheiratet. Das Ehepaar führt gemeinsam einen Verlag, in dem in Kürze ein Roman erscheinen soll, dessen Inhalt von islamistischen Gruppen als Provokation empfunden wird. Ein gewisser Nazari bietet Alex 50.000 Euro, damit er die Veröffentlichung des umstrittenen Buches stoppt, wohlwissend, dass dessen Verlag sich in finanziellen Schwierigkeiten befindet, doch Alex lehnt ab. Als dieser eines Nachts von Unbekannten überfallen wird, mit dem Hinweis, er solle dies als Warnung verstehen, geht Alex bei einem erneuten Treffen mit Nazari auf dessen Angebot ein. Plötzlich steht Steiger, der mit einem falschen Pass nach Deutschland zurückgekommen ist, am Tisch der beiden und wird Zeuge der Abmachung.\nAmigo Steiger ist nach Hamburg gekommen, um herauszufinden, wer ihn verraten hat, und stellt Alex zur Rede. Durch Carlotta Fortunato, eine ehemalige Sympathisantin der Roten Brigaden, die Steigers Vertraute und Geliebte ist, hat er erfahren, dass sein Hof in Italien zum Verkauf steht. Alex erklärt ihm, dass er das Anwesen an den befreundeten Rechtsanwalt Fritz Declair abgetreten habe, weil er Geld für den Erhalt des Verlages brauchte, und beteuert, Amigo nicht verraten zu haben. Declair wiederum hat das Anwesen ohne Absprache eigenmächtig – und zum doppelten des ursprünglichen Preises – zum Verkauf angeboten. Der erfolgreiche Strafverteidiger gibt sich arglos, doch tatsächlich hat er die Behörden über Amigos Versteck informiert. Amigo verlangt seinen Anteil aus der Beute von drei Banküberfällen, doch als Amigo und Alex nachts das Versteck aufsuchen, ist das Depot leer. Auf der Rückfahrt werden beide in einen Autounfall verwickelt, bei dem Alex schwer verletzt wird. Amigo bemächtigt sich des Wagens des Unfallverursachers und bringt Alex ins nächste Krankenhaus, wo dieser jedoch wenig später stirbt. Als die Polizei von ihm nähere Einzelheiten zum Unfallhergang erfahren will, verschwindet Steiger.\nUnterdessen befindet sich Sauerland, der dank eines Anrufes von Steiger rechtzeitig medizinisch versorgt werden konnte, in einer Klinik in Neapel auf dem Weg der Besserung. Er wurde von Carlotta Fortunato operiert, die einst in Deutschland Medizin studiert hat und nun als Chirurgin arbeitet. Sauerland erfährt von einem italienischen Polizisten, dass die nette Ärztin mit Steiger liiert ist und ihm beim Untertauchen geholfen hat. Maxime bittet Declair, ihr bei der Zahlung der Kaution für ihren Sohn behilflich zu sein, doch als dieser seine Hilfe an sexuelle Gefälligkeiten knüpft, lässt sie ihn einfach stehen. Zurück in Deutschland schlägt Kovacs Maxime einen Deal vor. Sie solle ein Treffen zwischen Steiger und seinem Sohn arrangieren, die einander nie kennengelernt haben, im Gegenzug würden die Anklagepunkte gegen ihren Sohn fallengelassen. Dabei versäumt er nicht, auf Carlotta als Amigos langjährige Geliebte zu sprechen zu kommen. Rio erklärt sich zu dem Treffen bereit, da er wissen will, wie es zu dem Unfall gekommen ist. Als Vater und Sohn sich in einem Lokal gegenübersitzen, erfährt dieser, dass bei dem Anschlag damals Alex das Motorrad gefahren und Amigo geschossen hat. Unter Tränen bittet Rio seinen Vater, sofort zu verschwinden. Als Amigo erkennt, dass er in eine Falle geraten ist, bedroht er Kovacs, der wenige Tische weiter sitzt, mit einer Waffe und erzwingt so freies Geleit. Als er mit Kovacs in eine U-Bahn steigt, flüchtet der unter Klaustrophobie leidende BKA-Beamte in letzter Sekunde aus dem Zugabteil, und Amigo kann erneut entkommen. Bevor er nach Italien zurückkehrt, sucht er Mansour Nazari auf, und macht ihm gewalttätig klar, dass dieser sich auch nach Alex' Tod an die getroffene Abmachung zu halten habe.\nKovacs’ italienischer Kollege Renzo Esposito hat derweilen ein Auge auf Sauerland, der wider Erwarten noch nicht nach Deutschland zurückgekehrt ist. Esposito folgt dem jungen, impulsiven Mann auch, als dieser auf Krücken durch Neapel unterwegs ist, verliert ihn dann aber aus dem Blick. Erst jetzt erkennt Kovacs, woher Sauerlands starkes Interesse am Fall Amigo rührt: er ist der Sohn des damals ermordeten Fahrers. Sauerland ist inzwischen auf dem Weg zu Carlottas Wohnung. Als er dort auf Amigo trifft und ihn mit seiner damaligen Tat konfrontiert, sagt dieser zu dem Sohn des damals ermordeten Fahrers, der ihm nun mit einer Waffe gegenübersteht, es gäbe nichts zu entschuldigen. Als Esposito Carlottas Wohnhaus erreicht, ist es zu spät: Sauerland hat Amigo vor den Augen von Carlotta erschossen.\nDas Drehbuch entstand nach einem Roman von Regisseur Lars Becker aus dem Jahr 1991. Nach einer Vorpremiere beim Festival Roma Fiction fand die Deutschlandpremiere von Amigo – Bei Ankunft Tod im September 2010 beim Filmfest Hamburg statt.\nDer Film wurde am 11. März 2011 erstmals im deutschen Fernsehen auf Arte ausgestrahlt, und kam am 11. Oktober 2011 als DVD heraus.\n„Mit diesem Film hat sich Drehbuchautor und Regisseur Lars Becker an kein einfaches Thema gewagt. Er geht der Frage nach, was aus all den weniger prominenten militanten RAF-Mitgliedern oder -Helfershelfern geworden ist, die nicht (mehr) im Knast ihr Dasein fristen. Es geht darum, wie ihr Leben in der Gesellschaft aussieht, und was passiert, wenn sie die alte Schuld nach zwanzig Jahren wieder einholt. Mord verjährt eben nicht – weder psychisch noch juristisch. Ein spannendes Untersuchungsfeld, das fiktional in weiten Teilen gelungen aufbereitet wurde.“\n"
}