{
    "date": "28-04-2021 14:08:14",
    "link": "https://de.wikipedia.org/wiki/Amokspiel%5F%28Film%29",
    "title": "Amokspiel (Film)",
    "text": "Amokspiel ist ein deutscher Thriller aus dem Jahr 2018. Der Film basiert auf dem gleichnamigen Roman des deutschen Schriftstellers Sebastian Fitzek. Die Erstausstrahlung erfolgte am 27. November 2018 in Sat.1.\nDie Psychologin Ira Samin entdeckt zuhause ihre tote Tochter Sara, die Selbstmord begangen hat. Knapp ein Jahr später erhält die Expertin für Geiselnahmen an einem heißen Sommertag einen Anruf. Beim lokalen Berliner Radiosender 101.5 hat ein Mann den Moderator Timber und die Teilnehmer einer Studioführung als Geiseln genommen. Der Täter zeigt sich gut informiert über Samin und erklärt, dass er das beliebte Gewinnspiel „Cash Call“ für seinen Zweck nutzt. Die Gewinnspielteilnehmer müssen den Satz „Ich höre 101.5 und jetzt lass eine Geisel frei“ fehlerfrei nennen. Ansonsten erschieße er jede Stunde eine Geisel.\nMit ihrem Partner, dem Polizisten Oliver Götz, fährt Samin zum Studio. Von ihrem Chef Steuer erfährt sie, dass der Täter nach ihr persönlich verlangt habe. Das zeigt sich auch, als Samin nach der ersten Runde Cash Call über Telefon mit ihm spricht, weil er die Taktik der Psychologin kennt. Er droht außerdem damit, dass er einen Sprengstoffgürtel mit Totmanneinrichtung trage. Nachdem sich die Polizei aus dem Raum vor dem Studio zurückgezogen hat, erschießt er als erste Geisel Frank Körber, was alle Radiohörer mitbekommen.\nSamin analysiert, dass der Täter gebildet ist und den Tag überleben will. Innenminister Harzer setzt die Polizei unter Druck. Die Psychologin sucht das direkte Gespräch unter vier Augen mit dem Geiselnehmer. Er deutet an, den Grund für Saras Selbstmord zu kennen, verlangt für die Information aber, dass die Polizei vorher Leoni Gregor findet. Doch die gesuchte junge Frau ist vor einem halben Jahr bei einem Autounfall gestorben und die entsprechende Akte hat einen Sperrvermerk. Der Geiselnehmer glaubt allerdings, dass Leoni noch lebt.\nDann erfährt Samin, dass ihre zweite Tochter Kitty als Praktikantin beim Radiosender arbeitet und sich gerade in einem Schrank im Studio versteckt. Oberstaatsanwalt Forst bringt Leonis Akte und bestätigt den Tod der Frau. Er enthüllt auch die Identität des Geiselnehmers. Jan May hat als Psychotherapeut gearbeitet, bis er beim Autounfall seine Verlobte verlor. Während Senderchef Diesel eine Verschwörung wittert, sagt Faust, der eigentlich für Wirtschaftskriminalität zuständig ist, Samin, dass May Sara therapiert habe.\nSamin konfrontiert May mit den Erkenntnissen, der daraufhin den nächsten Cash Call aussetzt und seine Verkleidung abnimmt. May zweifelt weiterhin an der Darstellung des Autounfalls, offenbart aber zugleich, dass er nichts über Leonis Vergangenheit weiß. Er weist darauf hin, dass im Obduktionsbericht nichts von Leonis angeblicher Schwangerschaft steht.\nDiesel beobachtet, wie Faust gegenüber einem Mann, der sich als Sanitäter eingeschlichen hat, von Leonis Beseitigung spricht, und niedergeschlagen wird. Der Oberstaatsanwalt erklärt Samin, dass der Angreifer Dr. Rudolf Paulsen Politiker besteche und er seit langem gegen ihn ermittle. Leoni wisse über alle Vorgänge Bescheid und sei schon im Zeugenschutzprogramm in Spanien. Faust hat die Unfallakte inszeniert, um Leoni zu schützen, die in Wirklichkeit Lydia heißt und Paulsens Tochter ist.\nDie Geisel Dörte Schmidt entdeckt eine kleine Kamera, die die Polizei in der Wand des Studios eingebaut hat, und signalisiert auf ihren Händen „Bombe sicher“. Aus Angst um Kitty will Samin einen Zugriff der Polizei verhindern, wird aber von Götz zurückgehalten. Beim nächsten Cash Call nennt die angerufene Person die richtige Parole, doch May erkennt, dass Steuer den Anruf hat umleiten lassen. Bei dem folgenden Tumult schießt er Götz nieder, erleidet aber selbst auch eine Schusswunde am Bein. Außerdem findet er Kitty. Samin geht ins Studio und zeigt May die Akte über Leoni. Er verlangt jedoch, dass Leoni zum Studio gebracht wird. Als Samin ihm das zusichert, lässt er die Geiseln einschließlich Kitty frei.\nKitty sieht, dass Götz seinen Tod nur vorgetäuscht hat. Doch dann wird sie von Paulsen Helfer, der auch als Sanitäter verkleidet ist, betäubt und weggebracht. Samin ruft aus dem Studio den Innenminister an und erpresst ihn mit einem geheimen Konto, das dieser auf den Cayman Islands führt. Dadurch zwingt sie ihn, Leoni zum Sender zu bringen. Während sie warten, sagt May zu Samin, dass sie nicht an Saras Selbstmord schuld sei, und zeigt ihr außerdem, dass Körber noch lebt. Er habe nur eine Schreckschusswaffe und wollte niemanden verletzen. Dann ruft Paulsen Samin an und fordert sie auf, mit May in ein anderes Stockwerk zu kommen, wo er Kitty gefangen hält. Auf dem Weg nach oben verrät Götz, dass er von Paulsen bestochen wurde. Als der Hubschrauber mit Leoni zunächst wegfliegt, kommt es zu einem Schusswechsel, bei dem Paulsen und Götz sterben. May trifft dann doch noch Leoni. Später sorgt Samin dafür, dass das Paar ins Zeugenschutzprogramm kommt. Selbst beginnt sie eine Beziehung mit Diesel.\nAmokspiel ist die vierte Verfilmung eines Fitzek-Romans nach Das Kind, Das Joshua-Profil und Abgeschnitten.\nDie Dreharbeiten fanden im Juni und Juli 2018 in Berlin statt. Der Film erhielt vom Medienboard Berlin-Brandenburg eine Förderung in Höhe von 330.000 €.\nSat.1 strahlte den Film auch im sehr hochauflösenden Format Ultra HD aus.\nDie Kritiken zum Film fielen sehr unterschiedlich aus.\nAxel Weidemann attestiert ihm bei der FAZ „zu viele Schwächen. Er unterwirft sich dem Zwang zum Happy End, Figuren wie den Senderchef Diesel hebt das Drehbuch hervor und lässt sie dann fallen. Die Glaubwürdigkeit mancher Nebenfigur ist schwach ausgeprägt. Die Mängelliste reicht bis zu den Kostümen. Am Bildschirm bleibt man, wenn überhaupt, weil der Film nicht gleich alles preisgibt.“\nJulian Miller bei Quotenmeter.de kritisiert die seiner Meinung nach schlechte Dramaturgie: „Der Stoff begnügt sich mit dem Abklappern Thriller-hafter Allgemeinplätze und einer Aneinanderreihung halbgarer Wendungen und Verwicklungen, während er am tiefergehenden Innenleben seiner Charaktere so desinteressiert ist wie an in sich logischen Abläufen.“\nRainer Tittelbach kommt in seiner Rezension zu einem zwiespältigen Urteil. Der Film sei „kein feinsinniger Thriller und wer gar nach gesellschaftskritischen Subtexten sucht, der wird nicht fündig, obwohl sich das TV-Movie zwischenzeitlich vom Psycho- zum Politthriller entwickelt. Als Spannungsspektakel funktioniert der weitgehend als Kammerspiel inszenierte Film indes gut.“\nTilmann P. Gangloff lobt in der HAZ die Spannung des Films und meint außerdem: „Handlungsreichtum und optischer Aufwand können sich ohnehin sehen lassen, auch die Bildgestaltung mit ihrem sommerlichen Abendlicht sowie die Thrillermusik sind vorzüglich.“\n"
}