{
    "date": "28-04-2021 14:08:14",
    "link": "https://de.wikipedia.org/wiki/Amusement",
    "title": "Amusement",
    "text": "\nAmusement ist ein US-amerikanischer Horrorthriller aus dem Jahr 2008. Regie führte John Simpson; Jake Wade Wall schrieb das Drehbuch. Kinostart war am 9. Oktober 2008 in Thailand.\nShelby, Tabitha und Lisa waren in ihrer Kindheit eng befreundet. Als Heranwachsende haben sie sich aus den Augen verloren. Trotzdem werden sie noch einmal mit ihrer Vergangenheit konfrontiert. Jede von ihnen gerät – zunächst unabhängig voneinander – in die Fänge eines Psychopathen. Shelby wird von einem spießig wirkenden Autofahrer gekidnappt, Tabitha muss sich und die ihr anvertrauten Kinder während eines Babysitterjobs vor einem perversen Einbrecher retten, und Lisa wird in einer verstaubten Pension, in der offensichtlich Menschen zu Tode gefoltert werden, gefangen genommen.\nTabitha, die sich und ihre Schützlinge retten konnte, wird vom FBI verhört. Angeblich sind auch ihre beiden ehemaligen Freundinnen hier untergebracht, so teilt es ihr die diensthabende Psychologin mit. Außerdem erinnert sich die Traumaspezialistin an einen ihrer jüngsten Patienten, der aus derselben Ortschaft (Briar Hills) stammt wie die drei Mädchen. Die Erinnerung an seine bizarren Gewaltfantasien lässt sie erschaudern. Sie verabschiedet sich abrupt, um sich telefonisch über das Schicksal des Jungen zu erkundigen. Tabitha findet sie später ermordet im Flur. Auch Tabitha kann sich noch an die makabren Späße des etwa gleichaltrigen Mitschülers erinnern. Damals haben ihn die Mädchen verspottet. Nun steht er in der Uniform eines FBI-Wachmannes vor ihr und jagt sie durch die Korridore des Gebäudes.\nIn einer Kammer werden ihr die beiden anderen Mädchen gefesselt, geknebelt und mit scheinbar geöffnetem Torso präsentiert. Aber die freigelegten Eingeweide erweisen sich wenig später als täuschend echte Latex-Attrappe. Tabitha zeigt sich amüsiert wegen der guten Inszenierung. So schafft sie es, das Vertrauen des Täters für einen Augenblick zu gewinnen. Als er sich ihr sanft nähert, verletzt sie ihn mit einem Skalpell am Hals. Die kurze Zeit, in der er außer Gefecht gesetzt ist, nutzt sie, um ihre Freundinnen von den Fesseln zu befreien. Aber kaum auf den Beinen, rammt er Lisa ein Messer in den Leib. Die beiden anderen Mädchen fliehen eine Leiter hinauf, doch Shelby fällt zusammen mit dem Psychopathen in die Tiefe. Am oberen Ende der Leiter gelangt Tabitha in einen Raum ohne weitere Fluchtmöglichkeit. An einer Wand schließt sich ein Rollladen, und Geräusche eines startenden Motors dringen in den halbdunklen Raum. Sie befindet sich im Laderaum eines LKWs. Als der Verrückte sie durch ein Guckloch auslacht, sticht sie ihm einen Dreizack ins Gesicht. Sein Ende ist besiegelt – Tabitha kann sich retten.\nDrehorte waren Los Angeles und die ungarischen Städte Budapest und Esztergom.\nAm 20. März 2009 kam der Horrorfilm in die deutschen Kinos.\nDas Lexikon des internationalen Films urteilte, die Produktion biete zwar „[n]ichts Neues von der Horrorfront“, es handle sich aber um „Unterhaltung auf solidem Niveau“.\n"
}