{
    "date": "28-04-2021 14:08:15",
    "link": "https://de.wikipedia.org/wiki/An%5FEnemy%5Fto%5FDie%5FFor",
    "title": "An Enemy to Die For",
    "text": "An Enemy to Die For (Originaltitel: En fiende att dö för) ist ein international produzierteres Historien-Drama des Regisseurs und Drehbuchautors Peter Dalle aus dem Jahr 2012, der am 4. April 2013 in die deutschen Kinos kam. In Schweden wurde der Film bereits ein Jahr zuvor ab März 2012 gezeigt.\nDie Geschichte des Films beginnt im Herbst 1939, als die deutsche Regierung eine Polarexpedition startet, um Beweise für die Theorie des deutschen Wissenschaftlers Alfred Wegener von 1912 zu finden, alle Kontinente der Erde seien ursprünglich vollständig miteinander verbunden gewesen. Trotz der drohenden Kriegsgefahr startet das Expeditionsteam mit dem Leiter, dem Geologen Friedrich Mann und seiner Assistentin Leni Röhm. Begleitet von drei weiteren Wissenschaftlern aus England und Schweden, trifft das Forscherteam an Bord auf einen norwegischen Kapitän und eine russische Besatzung. Die Stimmung auf dem Schiff beginnt wegen der politischen Lage immer mehr zu kippen. Als der Forscher Friedrich direkt aus Berlin den Befehl erhält, das Kommando auf dem Schiff zu übernehmen und mit an Bord gelagertem Dynamit in die kriegerischen Auseinandersetzungen im Eismeer einzugreifen, eskaliert die Situation.\nDie Filmcrew fuhr mit zwei Eisbrechern bis zu 400 Kilometer an den Nordpol heran. Sie wurde von einem Guard begleitet, da in Gegenwart von Eisbären gedreht wurde, die nachts an Deck kamen.\nIn der Wetten, dass..?-Folge vom 23. Februar 2013 traten Axel Prahl und Simone Thomalla auf, um den Film vor dem Kinostart in Deutschland vorzustellen.\n„Kammerspielartiges Historiendrama, eine schillernde Mischung aus Melodram und psychologisch grundiertem Thriller vor landschaftlich spektakulärer Szenerie, deren dramaturgische Mängel durch das intensive Spiel der Darsteller halbwegs ausgeglichen werden.“\n„Nebenbei stellt sich heraus, dass Deutsche, Schweden und Norweger sich im Krieg eigentlich total gut verhalten haben, weil die schlimmsten Nazis ja bekanntlich Engländer waren. Und Russen. Ein englischer Titel, ein schwedischer Regisseur, Koproduktion mit Skandinavien: Trotzdem ist 'An Enemy to Die For' der seifigste deutsche Degeto-Mist.“\n"
}