{
    "date": "28-04-2021 14:08:15",
    "link": "https://de.wikipedia.org/wiki/An%5Feinem%5FTag%5Fwie%5Fjeder%5Fandere",
    "title": "An einem Tag wie jeder andere",
    "text": "An einem Tag wie jeder andere (Originaltitel: The Desperate Hours) ist ein 1955 unter der Regie von William Wyler gedrehter Film noir mit Humphrey Bogart und Fredric March in den Hauptrollen. Er basiert auf dem gleichnamigen Theaterstück und Roman von Joseph Hayes, der auch das Drehbuch schrieb.\nDrei ausgebrochene Sträflinge dringen in das Haus der bürgerlichen Familie Hilliard ein und nehmen Familienmitglieder als Geiseln. Die Geiselnehmer mit ihrem Anführer Glenn Griffin warten auf dessen Freundin Helen Lamar, die ihnen für die Flucht notwendiges Geld bringen soll. Unter ständiger Bedrohung ihres Lebens wird die Familie von Griffin insgesamt über zwei Tage und Nächte gezwungen, nach außen den familiären „Normalbetrieb“ aufrechtzuerhalten. Dan Hilliard schreibt der Polizei einen anonymen Brief, in dem er darauf hinweist, dass bei einer Schießerei das Leben von Unschuldigen gefährdet wird.\nAls der Müllsammler Mr. Patterson beim Zeitungen abholen zufällig das Auto der Verbrecher entdeckt, wird er kurzerhand erschossen, damit er nicht zur Polizei gehen kann. Damit kommt die Polizei unter Vizesheriff Jesse Bard – dem Erzfeind von Griffin aufgrund einer früheren Verhaftung – auf die Spur der Geiselnehmer. \nHal Griffin, dem jüngsten Geiselnehmer und Glenns Bruder, wird die Sache zu riskant, und er flieht unter Bedrohung eines Autofahrers. In einem Diner außerhalb der Stadt trifft er zufällig auf Polizisten, die auf ihn aufmerksam werden, da er seine Waffe auf sie richtet. Nach einer kurzen Schießerei, bei der Hal eine auf Dan Hilliard registrierte Waffe benutzt, wird er angeschossen und auf einem Highway von einem Lkw mit Anhänger überrollt und stirbt.\nAnhand der Waffe ermittelt Bard den Aufenthaltsort des verbleibenden Gangsterduos. Als Dan das Geld für Griffin abgeholt hat und zurückkommt, wird er von der Polizei abgefangen. Einige Polizisten wollen das Haus stürmen. Doch der leitende FBI-Agent widerspricht und überlässt Dan eine Waffe, aus der dieser die Kugeln entfernt. Diese wird ihm beim Betreten des Hauses von Griffin abgenommen.\nDan kann Kobish, der etwas zurückgebliebene dritte Geiselnehmer, mit einer List loswerden und seine Waffe abnehmen, wobei dieser schließlich im Kugelhagel der Polizei stirbt.\nDan schickt seine Frau nach draußen zur Polizei. Währenddessen hat Griffin Ralphie in seiner Gewalt und bedroht ihn mit der Waffe, die er Dan vorher abgenommen hatte. Dan sagt zu seinem Sohn, dass er losrennen soll. Als er das tut, stellt Griffin fest, dass seine Waffe nicht schießt. Dan bedroht Griffin nun mit der Waffe und sagt Griffin, er solle sein Haus verlassen. Schließlich nimmt er die ungeladene Waffe und geht hinaus. Er wirft sie gegen einen Polizeischeinwerfer und versucht zu fliehen, wird dabei aber erschossen.\nLetztlich ist die Familie befreit und Mr. Hilliard winkt auch Chuck Wright ins Haus, den Verehrer seiner Tochter, dem er bisher immer kritisch gegenüberstand.\nDie Handlung wird getragen vom Aufeinanderprallen zweier „starker“ Männer: dem Anführer der Gangster, dem von Humphrey Bogart in einer seiner letzten Rollen gespielten Glenn Griffin, und dem von Fredric March gespielten Vater Dan Hilliard. Bogart spielt einen brutalen, aber cleveren Gangster, der auch vom Hass auf die Oberklasse getrieben wird. Fredric March als Gegenspieler gibt einen Vater, der in den Zwiespalt zwischen privater Verantwortlichkeit gegenüber seiner Familie und seiner Verantwortung als Staatsbürger gerät. Die Auseinandersetzung zwischen den beiden sich genau einschätzenden Hauptkontrahenten zeigt Züge eines psychologischen Kammerspiels.\nDer Film ist interessant nicht nur durch seine Haupthandlung, sondern auch durch die Behandlung einiger „Nebenthemen“. Zu ihnen gehören zum Beispiel die unter den drei Gangstern bestehenden Interessensgegensätze zwischen dem clever kalkulierenden Glenn Griffin, seinem jüngeren, insgesamt positiv gezeichneten Bruder Hal, der „alles von seinem Bruder gelernt hat – nur nicht in einem solchen Haus zu wohnen“, und dem grobschlächtigen, gewalttätig-dummen Kobish. Innerhalb der Familie Hilliard wird zwischen dem Vater und dem Schulkind Ralph eine Vater-Sohn-Geschichte ausgetragen, in der es um die Rolle des Mannes und um Männlichkeit geht. Gegenüber der erwachsenen Tochter muss Vater Hilliard lernen, den präsumtiven Schwiegersohn, der listig die Tochter aus der Geiselnahme herauslotst, zu akzeptieren. In der Auseinandersetzung zwischen Hilliard und dem die Polizeiaktion leitenden Sheriff kommt der Interessensgegensatz zwischen dem auf seine Wiederwahl bedachten Sheriff und den von der Geiselnahme Betroffenen zur Sprache.\nAn einem Tag wie jeder andere endet mit dem Tod aller Gangster, ohne ein klassisches „Happy End“ zu bieten. Zu viel ist passiert; es gibt keine strahlenden Sieger; in der Schlussszene zieht sich die Familie, erweitert um den angehenden Schwiegersohn, in ihr Heim zurück und schließt die Tür hinter sich. Das ganz kurz angedeutete Interview mit der Presse – ein Reporter will den kleinen Ralph interviewen – kommt nicht zustande. Der Film vermittelt das konservative Bild der idealen „Durchschnitts-Familie“ der 1950er Jahre: der Vater geht arbeiten; er ist das Oberhaupt, das alle wesentlichen Entscheidungen trifft. Die Mutter ist für den Haushalt verantwortlich und in der Krise eine liebende Stütze ihres Mannes; dazu gibt es eine fast erwachsene Tochter und einen kleinen Sohn. Dieses Familienbild war z. B. in den damals populären Fernseh-Sitcoms der 1950er Jahre ebenfalls zu sehen.\nDer Film steht in der Tradition des Film noir und des Gangsterfilms. Er ist interessant auch als „Alterswerk“ Bogarts. Bogart ist einerseits schon sichtlich von seiner Krankheit gezeichnet; andererseits kehrt Bogart nach vielen Rollen, in denen er „Helden“ auf der Seite des „Guten“ verkörpert hat, zurück zu einer Rolle als „Böser“. Allerdings ist auch diese „böse“ Rolle durchaus gebrochen: Bogarts Glenn Griffin ist genau so wenig durch und durch „böse“ wie etwa Bogarts Rick in Casablanca durch und durch „gut“ war. Beide sind auch von Interessen geprägt und werden im Film mehr oder weniger verstehbar.\nDer Kinostart des Films in der Bundesrepublik Deutschland war am 2. März 1956, die Fernseh-Erstausstrahlung am 17. Januar 1972 um 21.00 Uhr im ZDF.\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll.\nMichael Cimino drehte 1990 eine Neuverfilmung mit dem Titel Desperate Hours (dt. Titel: 24 Stunden in seiner Gewalt). Der Film mit Mickey Rourke, Anthony Hopkins und Mimi Rogers war jedoch ein Flop.\nWir sind keine Engel (1955) Film von 1955 mit Humphrey Bogart. Drei aus dem Gefängnis Ausgebrochene logieren sich bei einer Familie ein.\nStummfilme:\nCrook Buster |\nThe Gunless Bad Man |\nRidin’ for Love |\nThe Fire Barrier |\nDon’t Shoot |\nThe Pinnacle Rider |\nMartin of the Mounted |\nLazy Lightning |\nThe Stolen Ranch |\nThe Two Fister |\nKelcy Gets His Man |\nTenderfoot Courage |\nThe Silent Partner |\nBlazing Days |\nShooting Straight |\nGalloping Justice |\nThe Haunted Homestead |\nHard Fists |\nThe Lone Star |\nThe Ore Raiders |\nThe Home Trail |\nGun Justice |\nThe Phantom Outlaw |\nThe Square Shooter |\nThe Horse Trader |\nDaze of the West |\nThe Border Cavalier |\nDesert Dust |\nThunder Riders |\nAnybody Here Seen Kelly?\nTonfilme:\nZwischen den Seilen |\nDie Liebesfalle |\nGalgenvögel |\nThe Storm |\nDer Mannsteufel |\nTom Brown of Culver |\nHer First Mate |\nDer Staranwalt von Manhattan |\nGlamour |\nDie Fee |\nThe Gay Deception |\nInfame Lügen |\nZeit der Liebe, Zeit des Abschieds |\nNimm, was du kriegen kannst |\nSackgasse |\nJezebel – Die boshafte Lady |\nSturmhöhe |\nDer Westerner |\nDas Geheimnis von Malampur |\nDie kleinen Füchse |\nMrs. Miniver |\nThe Fighting Lady |\nThe Memphis Belle: A Story of a Flying Fortress |\nDie besten Jahre unseres Lebens |\nThunderbolt |\nDie Erbin |\nPolizeirevier 21 |\nCarrie |\nEin Herz und eine Krone |\nAn einem Tag wie jeder andere |\nLockende Versuchung |\nWeites Land |\nBen Hur |\nInfam |\nDer Fänger |\nWie klaut man eine Million? |\nFunny Girl |\nDie Glut der Gewalt\n"
}