{
    "date": "28-04-2021 14:08:16",
    "link": "https://de.wikipedia.org/wiki/Anatomie%5F2",
    "title": "Anatomie 2",
    "text": "Anatomie 2 ist ein Medizin-Thriller aus dem Jahr 2003. In der Fortsetzung des im Jahr 2000 veröffentlichten Films Anatomie steht wieder die Geheimloge der Antihippokraten im Mittelpunkt, die im ersten Teil von der Protagonistin Paula Henning aufgedeckt wurde. Der Schauplatz verlagert sich von Heidelberg nach Berlin. Der Film startete am 6. Februar 2003 in den deutschen Kinos.\nDer Film beginnt mit einer schockierenden Szene. Der Medizinstudent Benny dringt in den Empfang seines Professors Müller-LaRousse ein und massakriert sich vor den Augen der versammelten Gesellschaft.\nDann beginnt die eigentliche Geschichte. Der Hauptdarsteller ist der junge Neurochirurg Jo aus Duisburg, der sein Praktikum an einer großen Klinik in Berlin absolvieren will. Er hofft, in der Forschungsgruppe von Müller-LaRousse unterzukommen, da sein jüngerer Bruder wegen einer Muskeldystrophie, an der schon sein Vater starb, im Rollstuhl sitzt und die Forschungen des Professors sich damit beschäftigen.\nZu Beginn gelingt Jo es allerdings nicht so recht, Anschluss zu finden – bis er eines Nachts illegal einen Operationssaal benutzt. Er wurde von der philippinischen Krankenschwester Lee gebeten, einem kleinen Mädchen das Leben zu retten. Der Professor ertappt Jo auf frischer Tat und zitiert ihn zu sich. Er will ihn jedoch nicht entlassen, sondern hält ihm einen Vortrag darüber, dass Regeln für Schwache seien und engagierten Forschern das Leben nur unnötig schwer machen würden. Erfreut über Jos Einsatz bietet er ihm einen Platz in seiner Forschungsgruppe an.\nDie geheime Vereinigung mit jungen Ärzten arbeitet im OP 17 an einem spektakulären Projekt – synthetische Muskeln. Schon bald ist Jo in die Entwicklungen des Professors eingeweiht. Die synthetischen Muskeln bieten nicht nur die Chance, Patienten wie seinem Bruder das Gehen zu ermöglichen, sondern sie können die Leistungen sogar auf übermenschliches Niveau heben. Wie auch seine Kommilitonen Viktoria, Sven, Gregor und Hagen zuvor, lässt sich Jo die künstlichen Muskeln einsetzen, um die Implantate durch Selbstversuche zu testen und das Projekt voranzutreiben.\nObwohl Sven, der den Wahnsinn des Professors durchschaut, ihn warnt, tritt Jo den Antihippokraten bei. Am Tag darauf ist Sven tot. Da das nicht der erste Zwischenfall im Umkreis des Professors ist und Sven Kontakt zum BKA aufgenommen hatte, ermittelt Paula Henning am Krankenhaus. Die ehemalige Medizinstudentin, die damals auf die Spur der Geheimloge gekommen war, arbeitet mittlerweile bei der Polizei. Sie ahnt, dass Jo – gezeichnet durch ein Pflaster, das die Narbe seiner jüngst vorgenommenen antihippokratischen Vereidigung verdeckt- etwas mit der Loge zu tun hat und bietet ihm an, als Kronzeuge auszusagen. Jo schlägt dieses Angebot aber aus blindem Vertrauen zum Professor aus.\nJo will ehrliche Arbeit leisten, um Menschen zu helfen. Aber die anderen Mediziner in der Gruppe nehmen es mit den ethischen Bestimmungen nicht so genau. Viktoria experimentiert gerade mit einer speziellen Mixtur von Hormonen, mit denen sie die sexuelle Leistungsfähigkeit steigern will. Im Anatomie-Saal entschließt sie sich, das neue Mittel mit Jo zu testen.\nAber nicht nur Viktoria erkennt, dass Jo einen vorzüglichen Körper besitzt. Deshalb wird der junge Arzt als Versuchsobjekt für „Phase 2“ auserkoren. Dabei sollen alle natürlichen Muskeln durch künstliche ersetzt werden. Als Jo von der Krankenschwester Lee beim Medikamentenmissbrauch während seines Dienstes ertappt wird, schwankt dieser zwischen Wut und Verzweiflung. Lee übergibt ihm daraufhin die Forschungsunterlagen von Professor Müller-LaRousse über Benny; Jo erkennt, dass der Professor ihn und seine Kommilitonen für unmenschliche Versuche missbraucht und im Kern mit der Erschaffung „einer neuen Herrenrasse“ faschistoide Ziele verfolgt und dabei über Leichen geht. Er fasst nun den Entschluss, auszusteigen, muss jedoch feststellen, welchen Einfluss die Loge besitzt. Er kann zunächst fliehen, wird jedoch kurz darauf von anderen Mitgliedern der Forschungsgruppe wieder ins Klinikum geschafft. Da Jo mit seinem Wissen eine große Gefahr für das Projekt darstellt, versucht der Professor ihn – als OP verschleiert – zu ermorden. Jo kann sich jedoch mit Hilfe von Lee befreien. Der Professor wird verletzt und letztlich von einem Mitglied seiner Forschungsgruppe getötet.\nIm Epilog führt die Klinik-Leiterin, ebenso als Antihippokratin involviert, ein Bewerbungsgespräch mit einem Arzt, um die durch den Tod des Professors vakant gewordene Stelle samt dessen Forschungsarbeit neu zu besetzen. Somit wird die Option einer Fortsetzung offen gehalten.\nDie Erschaffung von künstlichen Muskeln ist keine Zukunftsvision. So arbeiten v. a. Wissenschaftler des MIT an der Entwicklung sogenannter Aktuatoren, die aus speziellen Polymeren (Molekülen) bestehen.\nDrehort vieler Außenaufnahmen war das Universitätsklinikum Benjamin Franklin (UKBF) in Berlin-Lichterfelde.\n„Wenn Anatomie 2 funktioniert, liegt das vor allem daran, dass der Film eigenständiger und letztlich auch erwachsener daher kommt als sein Vorgänger […] dies ist eine ebenso kluge wie mutige Entscheidung. […] Ruzowitzkys grösstes Pfund sind jedoch die jungen Schauspieler, die nicht nur zu den besten ihrer Generation gehören, sondern auch der drohenden klischeehaften Typisierung ihrer Rollen entgegenwirken.“\n„Wirkungsvoll inszenierter Thriller mit einigen übertriebenen drastischen Effekten, der seine hanebüchene und lachhafte Handlung hinter einer handwerklich versierten Spannungsdramaturgie versteckt.“\nTempo |\nDie Siebtelbauern |\nAnatomie |\nDie Männer Ihrer Majestät |\nAnatomie 2 |\nDie Fälscher |\nHexe Lilli – Der Drache und das magische Buch |\nCold Blood – Kein Ausweg. Keine Gnade. |\nDas radikal Böse |\nDie Hölle – Inferno |\nPatient Zero |\nNarziss und Goldmund\n"
}