{
    "date": "28-04-2021 14:08:16",
    "link": "https://de.wikipedia.org/wiki/Anatomie%5F%28Film%29",
    "title": "Anatomie (Film)",
    "text": "Anatomie ist ein deutscher Medizin-Thriller von Stefan Ruzowitzky aus dem Jahr 2000. Im Jahr 2003 erschien die Fortsetzung Anatomie 2.\nHauptfigur ist die intelligente und ehrgeizige Münchner Medizinstudentin Paula, die während des Sommers einen Anatomie-Kurs bei dem angesehenen Professor Grombek der Universität Heidelberg belegen will. Damit will sie ihrem Großvater nacheifern, der einige bedeutende Forschungsergebnisse in der modernen Medizin vorweisen kann. Ihr Vater hingegen ist Hausarzt und lehnt die Karrierevorstellung seiner Tochter ab. Kurz vor ihrer Abreise nach Heidelberg besucht sie ihren Großvater noch einmal, der jetzt im Sterben liegt.\nWährend der Zugfahrt lernt sie Gretchen kennen, die auch zu den auserwählten Studenten gehört. Die beiden Frauen verkörpern im weiteren Verlauf der Geschichte gegensätzliche Charaktere. Gretchen nimmt ihr Studium bei weitem nicht so ernst wie Paula. Sie will in erster Linie das Leben genießen und viel Spaß haben. Deshalb beginnt sie in Heidelberg auch gleich eine Affäre mit dem Kommilitonen Hein. Plötzlich geraten die Fahrgäste im Zug in Panik, weil ein junger Mann nach einem Herzanfall zusammenbricht. Paula bewahrt die Ruhe und rettet den Patienten mit gezielten Wiederbelebungsmaßnahmen.\nAls die beiden Studentinnen zum ersten Mal den Anatomie-Saal betreten, blicken sie schockiert auf eine der Leichen, die zur Obduktion bereitliegen. Der tote Körper scheint sich zu bewegen. Die Frauen glauben an einen Scherz eines Kommilitonen, aber als Gretchen das Tuch entfernt, sehen sie, dass der Kopf fehlt. Paula zeigt jedoch auch hier ihre professionelle Einstellung. Mit einer sachlichen Analyse kommt sie zu dem Schluss, dass die Muskeln durch elektrische Impulse bewegt wurden, und enttarnt die Witzbolde.\nProfessor Grombek begrüßt seine Studenten und weist mit pathetischen Worten auf die Bedeutung ihrer Tätigkeit hin: „In diesem Raum wurde noch kein Schmerz gelindert, kein Patient geheilt. Dafür werden hier Grundlagen geschaffen.“\nAls Paula die Leiche für die erste Sektion sieht, traut sie ihren Augen nicht. Vor ihr liegt der junge Mann, den sie auf der Hinfahrt im Zug wiederbelebt hat. Sie bleibt jedoch ruhig und führt die pathologische Untersuchung durch. Dabei fällt ihr auf, dass das Blut auf seltsame Weise verdickt ist. Sie bittet einen befreundeten Biochemiker um Hilfe. Bei der Analyse findet er die Chemikalie „Promidal“, die eigentlich nicht in einen menschlichen Körper gehört, sondern bei Tieren benutzt wird, um diese für eine Präparation auszutrocknen.\nDiese Entdeckung weckt Paulas Neugier. Sie untersucht die Leiche noch einmal genau. Am Fußknöchel entdeckt sie das Brandzeichen „AAA“. Der Abkürzung kann sie zunächst keine Bedeutung zuordnen, bis ihr Kurskollege Caspar sie auf die Spur einer alten Geheimgesellschaft bringt. Hinter dem Kürzel „AAA“ verbergen sich die Antihippokraten, eine Geheimloge aus Ärzten und Studenten, die sich dem Eid des Hippokrates widersetzen. Bei ihrem Streben nach medizinischem Fortschritt lassen sie sich nicht von ethischen Bedenken stören und schrecken noch nicht einmal vor Mord zurück. Ein weiteres Detail bringt Paula akut in Gefahr: Die Zentrale der Antihippokraten ist die Universität Heidelberg.\nPaula lässt sich jedoch bei ihren Nachforschungen weder von blutigen Spuren auf ihrem Bett noch von Hein aufhalten. Letzterer beklagt, dass Gretchen statt ihn nun den Kommilitonen Phil liebt, und warnt sie eindringlich, sich nicht weiter um diese Angelegenheit zu kümmern. Kurze Zeit später sind ihre Mitbewohnerin und deren neuer Freund verschwunden. Paula verständigt die Polizei, aber die Ordnungshüter nehmen ihre Sorgen nicht ernst.\nHein verhält sich von da an seltsam. Als Paula beobachtet, wie er die Leichen im Anatomie-Saal schändet, flüchtet sie vor ihm und läuft mitten in Grombeks Arbeitszimmer. Dort entdeckt sie das Zeichen der Antihippokraten. Nun ist klar, dass der angesehene Professor der Großmeister der Geheimloge ist. Aber Paulas Verbindung zu den Antihippokraten ist enger, als sie glaubt. Grombek erzählt ihr, dass auch ihr Großvater zu der Gruppe gehörte. Ihr Großvater selbst war Großmeister der Loge, ist für die Entwicklung der Promidal-Methode verantwortlich und hat während des Dritten Reichs todkranke Kriegsgefangene lebend seziert. Paula fährt sofort zurück nach München, um mit ihrem Großvater persönlich darüber zu reden. Doch sie kommt zu spät. Der alte Herr ist soeben verstorben.\nIn einer Versammlung der Antihippokraten muss Hein sich wegen der Morde verantworten. Die Vorwürfe des Femerichters weist er zurück – sie seien nur Ausdruck kleinbürgerlicher Moral. Grombek kündigt ihm daraufhin an, dass er die Polizei verständigen und als Ausbilder von Hein die Verantwortung auf sich nehmen werde. Er ruft Paula in München an und bittet sie, ihn am nächsten Tag aufzusuchen. Kurz darauf wird er von Hein ermordet.\nPaula kehrt, nachdem sie den Anruf auf dem Anrufbeantworter abgehört hat, sofort nach Heidelberg zurück. An der Tür von Grombeks Haus findet sie eine gefälschte Notiz, in der Grombek sie auffordert, abends in den Anatomiesaal zu kommen. Bevor sie am Abend dorthin geht, trifft sie sich mit Caspar und schläft mit diesem. In dessen Badezimmer findet sie ein Fläschchen Promidal. Auf seinem Schreibtisch entdeckt sie Dokumente mit dem AAA-Siegel. Darum glaubt sie, dass er wie Hein ein Antihippokrat sei und flüchtet sofort.\nIm Anatomie-Saal trifft sie indes nicht den Professor, sondern Hein, der ihr auf drastische Weise offenbart, dass er die beiden vermissten Studenten ermordet hat: Er zeigt ihr Gretchens Leiche, die er in der Zwischenzeit plastiniert hat. Paula soll sein nächstes Opfer sein. Er überwältigt sie, fesselt sie auf dem OP-Tisch und injiziert ihr das berüchtigte Promidal. Kurz nachdem er den Saal verlassen hat, kommt Caspar hinein. Dieser befreit Paula und stoppt die Wirkung des Giftes mit einer 10%igen Kochsalzlösung. Dabei erklärt er ihr, dass er in Wirklichkeit Oliver Kaufmann heißt und in Geschichte promoviert. Das Thema seiner Doktorarbeit sind die Antihippokraten; für seine Recherche hat er sich heimlich in den Anatomiekurs geschlichen. Als die beiden den Saal verlassen wollen, kommt Hein mit Olivers Mitbewohner Ludwig. Während Hein beginnt, Oliver aufzuschneiden, kann Paula Ludwig Promidal injizieren und schafft es zu fliehen. Hein verfolgt sie und will sie mit dem Skalpell erstechen, während Ludwig daran scheitert, sich eine lebensrettende Kochsalzlösung zu injizieren. Nach einer dramatischen Jagd durch die Anatomie-Räume schneidet Hein in ein von Paula hochgehaltenes Elektrokabel. Doch schließlich tötet Paula den Totgeglaubten mit seinem eigenen Skalpell. Auch Oliver kann gerettet werden.\nIm Epilog erfahren die Zuschauer im Gespräch zweier Studenten, dass die Tradition der Antihippokraten weitergeführt wird. Dabei meint die Studentin Gabi, dass sie die Praxis ihres Vaters übernehmen würde und man da ja auch herumprobieren könnte.\nDas Medikament Promidal und die Antihippokraten sind fiktiv.\nMit über 2 Millionen Besuchern in Deutschland feierte der österreichische Regisseur Stefan Ruzowitzky seinen größten kommerziellen Erfolg. Anatomie ist damit auch der erfolgreichste deutsche Film des Jahres 2000.\nDie Hauptdarsteller wurden auch mit Hilfe des Dokumentarfilms Tisch No. 6 (Regie: Carola Noëlle Hauck, 1998) auf ihre Rollen vorbereitet. Der Film, der zeigt, wie angehende Mediziner im Rahmen des Präparierkurses ihre Scheu verlieren, diente Ruzowitzky zudem als Grundlagenrecherche.\n„Durchaus raffiniert im technischen Einsatz der formalen Mittel, verliert der Film viel von seiner suggestiven Wirkung, weil er sich nicht mit den Bild- und Denkschemata des Genres zufriedengeben will, sondern einen ebenso platt wie aufgesetzt wirkenden geistigen ‚Überbau‘ bemüht.“\n„Mit seinem Alpendrama Die Siebtelbauern gelang dem Österreicher Ruzowitzky die gleichzeitige Subversion und Umschreibung des Genres Heimatfilm. In Anatomie übernimmt er reaktionäre amerikanische Schockerklischees, ohne sie zu brechen oder auch nur damit zu spielen.“\nTempo |\nDie Siebtelbauern |\nAnatomie |\nDie Männer Ihrer Majestät |\nAnatomie 2 |\nDie Fälscher |\nHexe Lilli – Der Drache und das magische Buch |\nCold Blood – Kein Ausweg. Keine Gnade. |\nDas radikal Böse |\nDie Hölle – Inferno |\nPatient Zero |\nNarziss und Goldmund\n"
}