{
    "date": "28-04-2021 14:08:16",
    "link": "https://de.wikipedia.org/wiki/And%5FSoon%5Fthe%5FDarkness",
    "title": "And Soon the Darkness",
    "text": "And Soon the Darkness (deutscher Fernsehtitel: Mörderische Ferien) ist ein US-amerikanisch-argentinisch-französischer Slasher-Film des Regisseurs Marcos Efron aus dem Jahr 2010.\nIn Deutschland wurde der Film als DVD unter dem Originaltitel veröffentlicht. Im deutschen Fernsehen wurde er unter dem Titel Mörderische Ferien gezeigt.\nDer Film ist eine Neuverfilmung des britischen Films Tödliche Ferien (Originaltitel: And Soon the Darkness) von Robert Fuest aus dem Jahr 1970.\nZwei hübsche junge US-Amerikanerinnen, Stephanie und Ellie, machen eine Radtour durch Südamerika. In einem kleinen Ort in Argentinien, nahe an der Grenze zu Paraguay, feiern sie ausgiebig den letzten Abend der Reise. Am Morgen verschlafen sie den Bus in Richtung Flughafen. Da dieser erst am nächsten Tag wieder fährt, fahren die Mädchen zu einem nahen Fluss, wo sie erst einmal entspannen. Als es zu einem Streit zwischen beiden kommt, trennen sie sich. Als Stephanie zum Fluss zurückkehrt, ist Ellie verschwunden. \nBei ihrer Suche nach ihrer Reisegefährtin trifft Stephanie auf Michael, einen Amerikaner, der ihr und Ellie am Abend zuvor gegen eine zudringlich gewordene männliche Bekanntschaft aus der Ortsdisko geholfen hatte und selber seine verschwundene Freundin Camilla sucht, deren Schicksal zu Beginn der Geschichte kurz angedeutet wurde. Vom einzigen Polizisten des Ortes verspricht Stephanie sich Hilfe, macht sich aber gleichzeitig auch selbst auf die Suche nach Ellie, die, wie sich herausstellt, von einem Mädchenhändlerring entführt worden ist. Sie findet und befreit die Freundin, jedoch stürzt Ellie auf der Flucht vor ihrem Entführer unglücklich und stirbt.  \nSchließlich findet Stephanie im Auto des Polizisten Ellies und ihren Pass und begreift, dass der Polizist mit den Mädchenhändlern gemeinsame Sache macht. Michael gelingt es, die Waffe des Polizeibeamten an sich zu bringen, der ihm daraufhin anbietet, seine verschwundene Freundin Camilla im Tausch gegen Stephanie freizulassen. In einem unbeobachteten Moment erschießt der Polizist Michael mit einer zweiten Waffe, die er bei sich trägt. Stephanie wird auf ein Boot gebracht, kann jedoch fliehen und einen der Entführer töten. Auf ihrer weiteren Flucht tötet die junge Frau in einer Notwehrsituation auch den Polizisten. Nachdem Stephanie die Grenze erreicht hat, fällt sie einer Grenzpolizistin völlig erschöpft und traumatisiert in die Arme.\nDas Lexikon des internationalen Films urteilte: „Verhalten inszenierter Psychothriller, der kaum Interesse weckt.“\n"
}