{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Andromeda%5F%E2%80%93%5FT%C3%B6dlicher%5FStaub%5Faus%5Fdem%5FAll%5F%282008%29",
    "title": "Andromeda – Tödlicher Staub aus dem All (2008)",
    "text": "\nAndromeda – Tödlicher Staub aus dem All ist ein zweiteiliger Science-Fiction-Film aus dem Jahr 2008, der auf dem gleichnamigen Roman von Michael Crichton beruht und eine Neuverfilmung des Films von 1971 darstellt. Regie führte Mikael Salomon nach einem Drehbuch von Robert Schenkkan. In Deutschland erschien der Film am 4. Juni 2009 auf DVD.\nDie Handlung ähnelt in groben Zügen derjenigen der Originalverfilmung von 1971. Die Absturzstelle der Weltraumsonde wird aber in der Neuverfilmung von New Mexico nach Utah verlegt.\nDieser Film zeigt Aspekte von Gewaltverbrechen (als Folge des Virus) und Umweltverschmutzung.\n„Der Zweiteiler, u. a. von Ridley und Tony Scott produziert, pendelt zwischen erstaunlich spannend und strunzdummem Melodrama, Öko-Botschaft und Sci-Fi-Gequatsche. Die Verfilmung von Robert Wise (1971) bleibt unerreicht.“\nDas Material, in dem der fremde Organismus eingeschlossen wurde, besteht aus mit Rubidium- und Schwefelatomen dotierten Fullerenen, die eine Gitterstruktur in Form eines Ikosaederstumpfs (auch „Buckyball“ genannt) mit 60 Ecken haben. Die äußere Hülle der Raumsonde hat die regelmäßige Form eines Ikosidodekaederstumpfs.\nDie Spur des Windes – Das letzte große Abenteuer |\nHard Rain |\nErdbeben-Inferno: Wenn die Welt untergeht |\nSurvivor – Die Überlebende |\nDas Iowa Inferno |\nBenedict Arnold: A Question of Honor |\nSalem’s Lot – Brennen muss Salem |\nGefallene Engel |\nGefallene Engel 3 |\nEr ist zu jung für Dich! |\nAndromeda – Tödlicher Staub aus dem All |\nDie Natalee Holloway Story |\nWer ist Clark Rockefeller? |\nLost Future – Kampf um die Zukunft |\nDrew Peterson – Der Unberührbare |\nBlue Lagoon: Rettungslos verliebt |\nFreezer – Rache eiskalt serviert |\nBig Driver\n"
}