{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Angel%5FHeart",
    "title": "Angel Heart",
    "text": "\nAngel Heart ist ein US-amerikanisch-kanadisch-britischer Mystery- und Psychothriller aus dem Jahr 1987. Regie führte Alan Parker, der nach dem Roman Falling Angel von William Hjortsberg auch das Drehbuch schrieb. Die Hauptrolle spielte Mickey Rourke.\nDer heruntergekommen wirkende Privatdetektiv Harry Angel lebt Mitte der 1950er Jahre in New York. Ein undurchsichtiger Klient namens Louis Cyphre beauftragt ihn, einen Schuldner aufzuspüren. Der Gesuchte ist der Musiker Johnny Favorite, der seit Ende des Zweiten Weltkriegs als verschollen gilt. Die Spur führt in ein privates Sanatorium, in dem Favorite nach einem Gehirnschaden und einer daraus resultierenden Amnesie behandelt wurde. Angel bricht in das Haus des behandelnden Arztes ein und findet in dessen Kühlschrank mehrere Flaschen Morphin. Als der Detektiv ihn beim Betreten seiner Wohnung überrascht, eröffnet ihm der drogenabhängige Mediziner, dass er gegen Bezahlung von 25.000 Dollar den durch eine Kriegsverletzung entstellten Johnny Favorite schon zwölf Jahre zuvor heimlich in die Obhut eines Mannes und einer Frau gegeben habe, er aber nicht wisse, wohin die beiden ihn verbrachten. Da Angel glaubt, der Arzt verheimliche ihm noch etwas, schließt er ihn kurzerhand in einem Zimmer ein. Als er später nach ihm sieht, findet er den Arzt durch einen Kopfschuss ermordet in seinem Bett. Angel beseitigt vorsorglich seine Fingerabdrücke im Haus und sucht eine befreundete Journalistin auf, um Näheres über Johnny Favorite zu erfahren. Diese teilt ihm mit, dass noch zwei Mitglieder seiner Band im Süden leben und einer von ihnen, der sich Toots Sweet nennt, immer noch auftrete. Außerdem erfährt er, dass es auf Coney Island eine Wahrsagerin gebe, die sich Madame Zora nenne und ihm Näheres über Favorite mitteilen könne. Weiterhin offenbart ihm die Journalistin, dass Favorite in New Orleans mit einer Dame der Oberschicht namens Margaret Krusemark verlobt und diese eine Schülerin von Madame Zora gewesen sei. Im weiteren Verlauf seiner Ermittlungen stellt sich jedoch heraus, dass es sich bei Madame Zora und Margaret Krusemark um ein und dieselbe Person handelt.\nAngel reist daraufhin mit der Bahn nach New Orleans und besucht Margaret Krusemark unter falschem Namen. Er offenbart ihr, dass er der Spur von Favorite folgt, sie ist jedoch nicht bereit, ihm Auskunft zu geben. Mit den Worten, dass der Sänger bereits verstorben sei und wenn das nicht der Fall sein sollte, er jedenfalls für sie gestorben sei, verweist sie ihn des Hauses.\nDaraufhin nimmt sich Angel einen Mietwagen und fährt zum Grab von Evangeline Proudfoot, der ehemaligen Geliebten von Johnny Favorite. Dort angekommen beobachtet er eine junge Frau mit ihrem Kind an Proudfoots Grab. Als er mit ihr – sie heißt Epiphany – ins Gespräch kommt, stellt sich heraus, dass sie deren Tochter ist. Ihre Mutter sei verstorben, nachdem sie die ganze Zeit auf die Rückkehr des Sängers gewartet habe. Angel findet Gefallen an ihr, kann aber nichts Näheres zu Favorite in Erfahrung bringen. Er fährt zurück nach New Orleans, wo er Toots Sweet in einer Bar antrifft, in der er immer noch auftritt. Dieser ist jedoch ebenso wenig geneigt, über Favorite zu sprechen. In einer Spielpause folgt er ihm auf die Toilette, um ihn weiter auszufragen. Dabei fällt Angel ein abgetrenntes Hühnerbein auf. Auf seine Frage, was das zu bedeuten habe, antwortet ihm der Gitarrist, dass es eine Warnung sei, weil er zu viel quatsche. Bevor Angel ihn weiter befragen kann, wird er von einem Mann zusammengeschlagen und aus der Bar geworfen.\nAngel will jedoch nicht aufgeben und wartet in seinem Wagen vor der Bar, bis der Nachtclub schließt, und fährt dann Toots Sweet heimlich hinterher. Er beobachtet ihn dabei, wie er einem Voodoo-Ritual beiwohnt; dort sieht er überraschenderweise auch Epiphany, die offenbar als Mambo-Priesterin eine Hauptrolle spielt. Angel folgt Sweet zu dessen Wohnung und überwältigt ihn dort. Er schüchtert ihn so lange ein, bis der ihm den Namen einer Voodoo-Priesterin – Evangeline Proudfoot – nennt, die ein Verhältnis mit dem Sänger Favorite gehabt haben soll.\nIn seinem Hotel befallen Angel Albträume. Als er erwacht, durchsuchen gerade zwei Polizeibeamte sein Zimmer. Sie teilen ihm mit, dass Toots Sweet grausam ermordet worden sei, kurz nachdem ihn Angel zuhause befragt habe. Angel wird angewiesen, vorerst nicht abzureisen. Er beschließt, Margaret Krusemark nochmals einen Besuch abzustatten, findet diese in ihrem Haus aber gleichfalls ermordet auf, mit herausgeschnittenem Herzen. Später fällt ihm auf, dass er von zwei Männern in einem Pickup verfolgt wird. Diese schlagen Angel zusammen und fordern von ihm im Auftrag von Margaret Krusemarks Vater, er solle die Stadt verlassen. Daraufhin besucht Angel nochmals Epiphany und spricht sie auf das Voodoo-Ritual und die Morde an. Epiphany eröffnet ihm schließlich, dass Favorite ihr Vater sei.\nNach einem weiteren Treffen mit Louis Cyphre in einer Kirche, findet Angel vor seiner Apartmenttür Epiphany, die im Regen auf ihn gewartet hat. Nach einem ekstatischen Liebesakt klopft es an seinem Fenster, und die beiden Polizeibeamten eröffnen ihm, dass die Wahrsagerin Margaret Krusemark ermordet worden sei, was angesichts der hohen Stellung ihrer Familie eine Katastrophe bedeute. Angel verschweigt jedoch, dass er dies bereits weiß, und gibt stattdessen vor, sie nicht zu kennen. Angel wird immer panischer angesichts der Tatsache, dass alle Morde irgendwie auf ihn als Täter hindeuten. Besonders bestürzt ihn, dass ihn auch immer wieder Erinnerungsfragmente heimsuchen, für die er keine Erklärung findet.\nNach einer weiteren Konfrontation mit seinen Beschattern sucht Angel Ethan Krusemark auf, der die Männer auf ihn angesetzt hatte. Krusemark erzählt ihm eine unglaubliche Geschichte: Er selbst und seine Tochter Margaret seien es gewesen, die Favorite aus der Klinik abgeholt und ihn heimlich am New Yorker Times Square ausgesetzt hätten, in der Hoffnung, dass sich der Sänger, der wegen einer Kriegsverletzung unter einer Amnesie gelitten habe, wieder erinnere, wer er sei. Favorite und Margaret sollen sich mit Schwarzer Magie beschäftigt und dort in einem Hotel ein Ritual vollzogen haben, mit dem er seine Identität habe wechseln wollen. Für seine Karriere als Sänger habe Favorite nämlich seine Seele an Satan verkauft und er, Krusemark, sei Zeuge geworden, wie er den Höllenfürsten tatsächlich heraufbeschworen habe. Um aber der Konsequenz dieses Handels zu entkommen, habe Favorite in einem alten Buch eine Zauberformel gesucht und auch gefunden, um damit seine eigene Identität mit der eines anderen Mannes tauschen zu können. So habe er gehofft, den Teufel überlisten und damit seine Seele retten zu können. Mithilfe von Krusemarks Tochter sollen sie in der Neujahrsnacht 1943 einen gleichaltrigen Soldaten, der auf dem Times Square feiern wollte, überredet haben, mit ihnen auf Johnnys Hotelzimmer zu kommen. Dort habe Favorite das Ritual vollzogen, indem er dem jungen Soldaten das Herz bei lebendigem Leibe so schnell herausgeschnitten habe, dass es noch geschlagen haben soll, während er es hinuntergeschlungen habe. Danach habe er dessen Armee-Erkennungsmarke in einer Vase versiegelt. Doch bevor Favorites Verwandlung endgültig vollzogen gewesen sei, sei er zum Kriegsdienst eingezogen worden. So habe er nur die Erinnerungen des von ihm getöteten Soldaten an sein früheres Leben erworben, jedoch nicht dessen äußere Erscheinung. Angel wird nun langsam bewusst, dass in Wahrheit er der Sänger Johnny Favorite sein muss und er die ganze Zeit über sich selbst gesucht hat. Er will sich dies jedoch nicht eingestehen und bezeichnet das soeben Gehörte als „einen Topf voll Scheiße“. Als plötzlich die Tür zwischen ihm und Krusemark zuschlägt, geht er um das Zimmer herum und findet diesen ertrunken in einem großen Kessel kochender Gumbo-Suppe.\nEr rast daraufhin nochmals zur Wohnung von Krusemarks Tochter und findet dort die Vase. Er zerschlägt sie und findet tatsächlich die Erkennungsmarke des toten jungen Soldaten namens Harold Angel. Als er mit der Marke in der Hand in ein anderes Zimmer geht, sitzt dort sein Auftraggeber, Louis Cyphre, der ihm eröffnet, dass Erkenntnis etwas Furchtbares sei, wenn sie einem nichts nutze. Favorite bemerkt nun, dass der Name „Louis Cyphre“ nichts anderes als Luzifer bedeutet. Dieser macht ihm klar, dass er unter seinem Einfluss all jene Menschen getötet habe, die er auf der Suche nach sich selbst befragt hat, und er schon seit jenem Moment verdammt gewesen sei, als er den jungen Soldaten Harry Angel umgebracht habe, um dessen Identität anzunehmen.\nEr kehrt zu seinem Apartment zurück, in dem bereits die beiden Polizeibeamten auf ihn warten. Im Bett liegt die tote Epiphany Proudfoot, wobei ihm jetzt auch klar wird, dass er unwissentlich mit seiner eigenen Tochter geschlafen hat – und in ihrer Vagina  steckt sein Revolver, den er abgefeuert hat. Einer der beiden Beamten sagt zu ihm, dass er dafür brennen werde. Angel nickt und antwortet, dass er das wisse: „Und zwar in der Hölle.“ Die Schlusssequenz zeigt, wie Harry Angel/Favorite in einem großen Aufzug nach unten fährt – eine Anspielung auf die Fahrt zur Hölle.\nEinige Motive werden mehrmals wiederholt:\nRoger Ebert schrieb in der Chicago Sun-Times vom 6. März 1987, dass die Handlung des Films der eigentümlichen Logik eines Albtraums entspreche. Er lobte die Darstellungen von Lisa Bonet und Brownie McGhee sowie die Stilistik des Films. Die Rolle von Bonet, die sich stark von der in der Bill-Cosby-Show unterscheide, sei in ihrer ungebändigten Sexualität kontrovers. Allerdings verwies er auch darauf, dass Rourke das Zentrum des Films okkupiere wie ein „gewaltsam ungemachtes Bett“.\nRita Kempley schrieb in der Washington Post vom 6. März 1987, dass Robert De Niro mit seiner Darstellung übertreibe. Sie lobte die Darstellungen von Mickey Rourke, Lisa Bonet und Charlotte Rampling.\nDas Lexikon des internationalen Films lobt Angel Heart als brillant inszenierten, aber äußerst blutrünstigen Film, der „als Spiel mit der Suggestivkraft des Kinos fasziniert, als mögliche Reflexion über Glauben, Aberglauben, Okkultismus und Satanismus jedoch nicht ernstzunehmen ist“.\nDie Redaktion von Prisma-Online.de bezeichnete den Film als „intelligent“ und „delikat“. Lobend erwähnt wurden die Inszenierung und die Darstellungen.\nFür je einen Saturn Award nominiert waren 1988 Robert De Niro als bester Nebendarsteller, Lisa Bonet als beste Nebendarstellerin und Alan Parker für das Drehbuch von Angel Heart. Lisa Bonet wurde mit dem Young Artist Award geehrt.\nDie Dreharbeiten fanden in New York City, in New Jersey und in Louisiana statt. Die Produktionskosten wurden mit ca. 17 Millionen US-Dollar angegeben. Das Einspielergebnis in den US-Kinos belief sich auf 17,2 Millionen US-Dollar. In Großbritannien betrug es 1,1 Millionen Pfund Sterling, in Deutschland umgerechnet 5,4 Millionen Euro.\n"
}