{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Angeklagt%5F%281988%29",
    "title": "Angeklagt (1988)",
    "text": "Angeklagt (Originaltitel: The Accused) ist ein US-amerikanisch-kanadisches Filmdrama aus dem Jahr 1988, das auf wahren Begebenheiten basiert. Der Regisseur war Jonathan Kaplan, der Drehbuchautor Tom Topor.\nJodie Foster erhielt für die Hauptrolle die Filmpreise Oscar und Golden Globe. Die deutsche Synchronisation wurde erstellt von der Synchronfirma Berliner Synchron GmbH Wenzel Lüdecke, während das Dialogbuch und die Dialogregie von Lutz Riedel erstellt wurden.\nDas Drehbuch des Films beruht auf dem wahren Fall von Cheryl Araujo, die am 6. März 1983 in der Big Dan’s Bar in New Bedford (Massachusetts) zum Opfer einer Gruppenvergewaltigung (engl. gang rape) wurde.\nEine junge Frau wird Opfer einer öffentlichen Gruppenvergewaltigung in einer Bar, wobei niemand etwas dagegen tut. Zuerst versucht die Staatsanwältin, die Vergewaltiger selbst vor Gericht zu bringen, geht dann jedoch auf einen Vorschlag der Verteidigung ein, einen Deal zu machen. Dieser besagt, dass die Angeklagten nicht wegen Vergewaltigung, sondern wegen gefährlicher Körperverletzung zu einer Freiheitsstrafe von zweieinhalb bis fünf Jahren verurteilt werden.\nWegen ihres schlechten Gewissens, das sie durch die Annahme des Deals bekommt, da die Menschen jetzt wegen der Geschehnisse über das Opfer herfallen und sie als Nutte behandeln, versucht die Staatsanwältin Kathryn Murphy daraufhin, eine Verurteilung der Zuschauer der Tat zu erreichen, die nicht nur nichts dagegen taten, sondern auch noch die Vergewaltiger angestachelt haben. Die Sache wird dadurch schwierig, weil das Opfer, die junge Arbeiterfrau Sarah Tobias, einen schlechten Leumund hat. Die Staatsanwältin lehnt einen Deal ab, da sie möchte, dass das Opfer im Zeugenstand ihre Geschichte erzählen kann.\nSie findet schließlich auch einen Zeugen, der das alles vor Gericht bestätigt. Nach sehr langer Beratung der Geschworenen und diverser Unterbrechungen wegen Zwischenfragen zu einigen Aussagen erreicht die Anklage ihr Ziel, die Anstifter der Tat zu verurteilen. Die drei Vergewaltiger müssen ebenfalls wegen Vergewaltigung zusätzlich ins Gefängnis, was Sarah ihren inneren Frieden zurückgibt. Trotzdem, teilt der Film mit, sei das Problem der Vergewaltigung weiterhin existent und plädiert dem Zuschauer auf implizite Weise dieses Problem ernsthafter zu betrachten.\nDie Szenen gelten als realistisch; einige Quellen berichten über traumatische Erfahrungen der beteiligten Schauspieler, besonders beim Dreh der Szene der Vergewaltigung. Kelly McGillis selbst war 1982 Opfer einer Vergewaltigung durch zwei Männer.\nFür die französische Filmfassung, die unter dem Titel Les Accusés verbreitet wurde, sprach Jodie Foster sämtliche Dialoge von Sarah Tobias selbst.\nDas Lexikon des internationalen Films lobte das „effektvoll inszenierte, hervorragend gespielte Gerichtsdrama mit einem ernsthaften Anliegen, das sowohl durch die Dramaturgie als auch die moralische Argumentation einige Denkanstöße vermitteln kann“.\nCinema bezeichnete den Film als „glänzenden Beitrag für mehr Gerechtigkeit“.\nDer Film lief außerdem im Wettbewerb der Berlinale 1989, ging bei der Preisvergabe jedoch leer aus.\n"
}