{
    "date": "28-04-2021 14:08:17",
    "link": "https://de.wikipedia.org/wiki/Angelockt",
    "title": "Angelockt",
    "text": "\nAngelockt ist eine Kriminalkomödie des Regisseurs Douglas Sirk aus dem Jahr 1947. In der Hauptfigur verkörpert Lucille Ball die Tänzerin Sandra Carpenter, die von der Polizei als Lockvogel eingesetzt wird, um einen Serienmörder zu fassen.\nDie Londoner Polizei ist ratlos: Seit geraumer Zeit verübt ein Serienmörder seine Taten in der Stadt. Dem Mörder reicht es nicht, ständig Frauen umzubringen, noch dazu schickt er im Vorfeld seiner jeweils geplanten Taten von ihm verfasste, verschlüsselte Gedichte an die Behörde, die Hinweise auf seine bevorstehenden Morde liefern. Die Polizei sieht sich jedoch nicht dazu im Stande, die Gedichte zu entschlüsseln und die Morde zu verhindern. Inspektor Harley Temple nimmt Kontakt mit der Tänzerin Sandra Carpenter auf, deren Kollegin als vermisst gemeldet wurde. Von ihr erfährt er, dass ihre Kollegin über eine Kontaktanzeige in der Zeitung die Hoffnung hatte, den Mann ihrer Träume kennenzulernen. Er vermutet in Sandras Aussage eine heiße Spur und hegt die Hoffnung, dass, wenn er sie als Lockvogel einsetzen würde, er den Mörder dingfest machen könnte.\nSandra geht auf das Angebot ein und trifft sich fortan mit Männern, die über Kontaktanzeigen Interesse an Frauen bekunden. Des Mörders habhaft zu werden, gestaltet sich für die Londoner Polizei dennoch sehr schwierig.\nGedreht wurde der Film in den General Service Studios in Hollywood. Er hatte seine Uraufführung in den US-amerikanischen Kinos am 28. August 1947 in New York City. Weitere Erscheinungstermine waren der 5. September 1947 in den restlichen USA, der 29. Dezember 1947 in Schweden, der 5. August 1948 in Argentinien, der 21. Februar 1949 im spanischen Madrid, der 18. April 1949 in Portugal, der 21. Mai 1950 in Frankreich, der 8. Februar 1952 in Finnland und der 28. April 1952 in Dänemark. Im deutschen Fernsehen wurde er am 9. Februar 1975 erstmals ausgestrahlt.\n„Charles Coburn als Inspektor, Lucille Ball als Lockvogel und Boris Karloff als wahnsinniger Frauenmörder. Eine hochkarätige Besetzung weist Douglas Sirks schwarzer Thriller von 1947 auf. Die 37jährige Lucille Ball sorgte als erfahrene Komikerin auch für spaßige Akzente im nebligen London.“\n„Grotesk und ironisch. Mit Boris Karloff in einer Nebenrolle.“\nFür Douglas Sirk zählt der Film Angelockt (im Original Lured) zu den ersten, für die er nach seiner Flucht vor dem NS-Regime aus Deutschland in der US-amerikanischen Filmmetropole Hollywood die Regiearbeit leistete. Die Namensänderung von seinem Geburtsnamen Detlef Sierck zu Douglas Sirk führte er im Rahmen der Flucht durch, um seine Identität gegenüber dem NS-Regime zu verschleiern.\nZwei Genies |\nDreimal Ehe |\nDer eingebildete Kranke |\nDas Mädchen vom Moorhof |\nApril, April! |\nStützen der Gesellschaft |\nLa Chanson du souvenir |\n’t was een april |\nSchlußakkord |\nDas Hofkonzert |\nZu neuen Ufern |\nLa Habanera |\nDas zehnte Mädel soll es sein |\nBoefje |\nHitler’s Madman |\nSommerstürme |\nEin eleganter Gauner |\nThe Strange Woman |\nAngelockt |\nSchlingen der Angst |\nUnerschütterliche Liebe |\nLeicht französisch |\nMystery Sumarine |\nBeichte eines Arztes – Die erste Legion |\nSchwester Maria Bonaventura |\nSpielschulden |\nEin Wochenende mit Papa |\nNo Room for the Groom |\nHat jemand meine Braut gesehen? |\nMeet Me at the Fair |\nEine abenteuerliche Frau |\nAll meine Sehnsucht |\nTaza, der Sohn des Cochise |\nDie wunderbare Macht |\nAttila, der Hunnenkönig |\nWenn die Ketten brechen |\nWas der Himmel erlaubt |\nEs gibt immer ein Morgen |\nNur Du allein |\nIn den Wind geschrieben |\nDer Engel mit den blutigen Flügeln |\nDer letzte Akkord |\nDuell in den Wolken |\nZeit zu leben und Zeit zu sterben |\nSolange es Menschen gibt |\nSprich zu mir wie der Regen |\nSilvesternacht – Ein Dialog |\nBourbon Street Blues\n"
}