{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Angriffsziel%5FMoskau",
    "title": "Angriffsziel Moskau",
    "text": "Angriffsziel Moskau (Originaltitel: Fail-Safe) ist ein US-amerikanischer Thriller aus dem Jahr 1964, der zur Zeit des Kalten Krieges spielt. Grundlage war der Roman Feuer wird vom Himmel fallen (Originaltitel: Fail-Safe) von Eugene Burdick und Harvey Wheeler.\nDer Film spielt in den 1960er Jahren. Er spiegelt die Stimmungslage nach der Kuba-Krise wider, als sich erstmals ein wirkliches Bewusstsein von den unvorstellbaren Auswirkungen eines möglichen Atomkrieges entwickelte.\nZu Beginn des Films, auf einer Cocktailparty, parliert der amerikanische Nuklearkriegstheoretiker Prof. Groeteschele über die russisch-kommunistische Bedrohung und malt das düstere Szenario einer denkbaren atomaren Auseinandersetzung zwischen den Supermächten an die Wand. Er vertritt den Standpunkt, lieber einen „begrenzten“ Atomkrieg mit 60 Millionen Toten zu führen, als einen totalen mit 100 Millionen Opfern zu riskieren; es komme wie in jedem anderen Krieg nur darauf an, wer ist der Sieger, wer der Verlierer (→Erstschlagstheorie). Die Partygäste in der Villa hören seinen Überlegungen teilweise gebannt zu.\nAm nächsten Morgen beginnen die Horrorvisionen zur Realität zu werden.\nEs werden einige US-Luftwaffenoffiziere und auch deren private Schwierigkeiten vorgestellt. Ein glücklich verheirateter General verabschiedet sich von seiner Frau, um nach Washington zu fliegen. In der Nacht zuvor war der nachdenkliche Offizier von einem unklaren Alptraum geplagt worden.\nIn der Luftwaffenzentrale NORAD dient ein Colonel, äußerst energisch und ehrgeizig, ein sozialer Aufsteiger italoamerikanischer Abstammung. Er hat allerdings große private Schwierigkeiten mit der Familie und insbesondere seinem verarmten Vater.\nAn diesem alltäglichen Morgen wird bei einer Führung ein Kongressabgeordneter über Arbeitsweise und Vorkehrungen im Luftabwehrkommando der US Air Force informiert. Plötzlich werden auf dem Radarschirmbild Erscheinungen sichtbar, die als ein möglicherweise angreifendes sowjetisches Flugzeug gedeutet werden könnten. Erste Unruhe macht sich in der Kommandozentrale bemerkbar.\nRoutinemäßig starten die Bombengeschwader, um sich zu den „Fail-Safe“-Punkten zu begeben, jenen Wartepunkten am Himmel, an denen sie auf den Einsatzbefehl warten sollen.\nDurch einen technischen Fehler empfängt eines dieser Geschwader den Befehl zum nuklearen Angriff auf Moskau. Unter den Besatzungsmitgliedern befinden sich einige altgediente Veteranen, die schon im Zweiten Weltkrieg US-Bombereinsätze in Europa mitgemacht hatten.\nNachdem das Radarbild als Fehler erkannt ist, versucht man verzweifelt, den Bomberverband zurückzuholen. Da die Russen jedoch den Funkverkehr mit Störsendern behindern, scheitert die telefonische Kontaktaufnahme durch den US-Präsidenten zunächst. Als etwas später die Sowjets nach Verhandlungen die Störung beenden, ist wegen des ausgeklügelten Sicherheitssystems eine Rückholung der US-Bomber nicht mehr möglich: Der Zeitpunkt, ab dem ein Einsatz selbst vom Präsidenten nicht mehr abgebrochen werden kann, ist bereits erreicht. Der Kommandant muss die Funksprüche des Präsidenten gemäß den Vorschriften missachten, da diese auch von einem russischen Stimmenimitator stammen könnten.\nAuch der Versuch der Amerikaner, das Geschwader selbst abzuschießen, scheitert, weil die Bomber bereits zu weit in Richtung Sibirien geflogen sind. Nach dem Aufbrauchen ihres Treibstoffs stürzen die amerikanischen Abfangjäger in den Arktischen Ozean.\nDer amerikanischen Führung bleibt nichts anderes übrig, als sämtliche Koordinaten und Abwehrdetails an die Sowjets weiterzugeben, um diesen die Möglichkeit zur Selbstverteidigung zu geben. Sowjetische Luftabwehrraketen vernichten fast das gesamte US-Geschwader.\nEin Atombomber kommt trotz allem durch – Moskau wird zerstört. Um einen sowjetischen Gegenangriff zu verhindern, entschließt sich der amerikanische Präsident, die Stadt New York als Vertrauensbeweis durch einen amerikanischen Atombomber zerstören zu lassen.\nEine Neuverfilmung entstand im Jahr 2000 als Live-Fernsehspiel. Unter der Regie von Stephen Frears entstand Fail Safe – Befehl ohne Ausweg, u. a. mit George Clooney, Richard Dreyfuss und Noah Wyle. Das Stück wurde in Schwarzweiß gedreht und live gesendet.\n„Reportagehaft-präzis in der Form, wenn auch nicht ohne Vereinfachungen, entwirft der Film die beklemmende Vision von Sicherheitsmechanismen, die sich verselbständigen.“\n„Genaue Beschreibung der Folgen der atomaren Rüstung, Folgen, die hoffentlich nie Wirklichkeit werden. Ab 16 sehens- und überdenkenswert.“\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}