{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Angst%5F%C3%BCber%5Fden%5FWolken",
    "title": "Angst über den Wolken",
    "text": "Angst über den Wolken (Originaltitel: Free Fall) ist ein US-amerikanisch-kanadisch-deutscher Actionthriller aus dem Jahr 1999. Regie führte Mario Azzopardi, das Drehbuch schrieben Jim Wheat und Ken Wheat.\nZwei Flugzeuge des Unternehmens Trans Regional Airline stürzen im Abstand von exakt einem Jahr ab. Es gibt keine Überlebenden. Die Mitarbeiterin des National Transportation Safety Boards Renee Brennan sowie der FBI-Agent Scott Wallace untersuchen die Vorfälle. Sie werden von dem vermeintlichen Saboteur angerufen, der mit weiteren Katastrophen droht. Dass seine Drohungen genauso wahr sind, wie er der Täter ist, wird durch einen sehr bald darauf folgenden erneuten Absturz bewiesen. Brennan will die Flugzeugflotte des Unternehmens stilllegen, kann sich jedoch damit nicht durchsetzen – wie schon ein Jahr zuvor bei der ersten Katastrophe, bei der ihren Theorien auch niemand Gehör schenken wollte. Man versprach sich eine Beruhigung der Ängste der potentiellen Passagiere, indem man offiziell von menschlichem Versagen als Absturzursache sprach.\nDer anonyme Täter sabotiert zuerst den Wagen von Brennan, woraufhin diese zu ihrer Sicherheit unter Beobachtung gestellt wird. Brennans Freund Mark Ettinger wird durch einen fingierten Anruf des Saboteurs an Bord eines von ihm manipulierten Flugzeugs gelockt. Er stirbt bei dem Absturz.\nDer Täter überrascht Brennan in ihrer Wohnung, die er unbemerkt betreten hat. Er möchte sich mit ihr unterhalten – nachdem er das Telefon funktionsuntüchtig gemacht hat, ihren Sohn Patrick in seinem Zimmer eingeschlossen hat und das Licht hat erlöschen lassen. Da ihr Haus jedoch observiert wird, kann Schlimmeres verhindert werden, wobei er fliehen kann.\nDa sie ihn nun gesehen hat, kann sie ihn als Michael Ives, den Ehemann der Pilotin der Maschine der ersten Katastrophe identifizieren. Sie kommen ihm auf die Spur, sind jedoch etwas zu spät – die nächste Maschine, die er als Mechaniker verkleidet erneut manipuliert hat, ist einige Minuten zuvor gestartet. Dennoch kann sie die Katastrophe verhindern.\nNoch auf dem Rollfeld wird sie von ihm entführt – vor den Augen Wallaces. Ives verrät ihr, dass er sich zutiefst gedemütigt fühlte, als man „einfach“ seine Frau als Sündenbock hinstellte. Erst als er Brennans Unfallbericht gelesen hatte, sei er auf die Idee gekommen, den Menschen durch seine Aktionen zu zeigen, dass es nicht immer die Menschen sind, die Schuld an den Katastrophen haben, sondern es durchaus auch die Technik sein kann. Nachdem sich Brennan aus seiner Gewalt befreien kann, sieht man ihn in einem Fahrzeug gegen einen Tankwagen fahren, woraufhin beide explodieren. Es sieht so aus, als sei Ives tot, jedoch sind die Leichen bis zur Unkenntlichkeit verbrannt.\nKurz darauf wird auf dem Parkgelände des Flughafens ein erschossener Pilot gefunden, was Wallace gemeldet wird. Dieser reagiert sofort und begibt sich an Bord der betreffenden Maschine, in der sich auch Brennan befindet. Schnell stellt sich heraus, dass ein dritter, der Stewardess bisher unbekannter, „Ersatz“-Pilot an Bord gekommen ist. Das Cockpit ist verschlossen, dort hat Ives bereits den Piloten ausgeschaltet und startet eigenmächtig das Flugzeug. Er spielt den Passagieren über die Bordlautsprecher Aufzeichnungen des Todesfluges seiner Frau vor. Es wird klar, dass er exakt diesen Flug nachzustellen versucht – die fünfte mögliche Unglücksursache: menschliches Versagen.\nIves wird überlistet und erschossen, woraufhin das Flugzeug unkontrolliert in den freien Fall übergeht. Die Piloten sind tot, es gibt auch sonst niemanden, der sich in der Lage sieht, die Maschine zu steuern. Brennan wird ins Cockpit geholt; sie ist zwar noch nie tatsächlich geflogen, aber immerhin hat sie Erfahrungen im Flugsimulator gesammelt, die ihr zugutekommen. Es gelingt ihr tatsächlich, das Flugzeug zu stabilisieren und alle heil zurück auf die Erde hinunterzubringen.\nDie Zeitschrift prisma schrieb, der Film sei „psychologisch brisant“ und „effektvoll“.\nDie Redaktion von www.new-video.de warf dem Film ein mit einer Fernsehserie vergleichbares Niveau der Inszenierung und der Darstellungen vor. Nur gelegentlich „kommt Spannung auf“. Die Handlung „wartet zum Ende hin mit immer hanebücheneren Details auf, was der Glaubwürdigkeit schadet“.\nDer Film wurde in Toronto und in Uxbridge (Ontario) gedreht.\n"
}