{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Angst%5F%281983%29",
    "title": "Angst (1983)",
    "text": "Angst ist ein österreichischer Psychothriller und Kultfilm von Gerald Kargl. Der Film erzählt die Geschichte eines psychopathischen Mörders, gespielt von Erwin Leder, und basiert lose auf dem Serienmörder Werner Kniesek. Das Drehbuch schrieb Kargl zusammen mit dem polnischen Oscar-Preisträger Zbigniew Rybczyński, der auch für die unkonventionelle Kameraführung verantwortlich zeichnet.\nDie Handlung wird vom Täter per Voice-over erzählt bzw. kommentiert.\nEin junger Mann wird aus der Haft in der Justizanstalt Stein entlassen. Es stellt sich heraus, dass er eine Haftstrafe für den Mord an einer Frau abgebüßt hat, aber nach wie vor von Mordgelüsten besessen ist. Während er sich ausmalt, wer seine nächsten Opfer sein könnten, betritt er ein Tankstellencafé und fasst zwei junge Frauen ins Auge. Nachdem er das Café verlassen hat, setzt er seinen Weg per Taxi fort, wo er über seine Jugend sinniert und sich bereit macht, die Fahrerin mit einem Schnürsenkel zu strangulieren. Diese bemerkt jedoch sein Vorhaben, woraufhin er in den Wald flüchtet und sich Eintritt in ein scheinbar leer stehendes, bürgerliches Haus verschafft.\nWie sich herausstellt, ist das Anwesen bewohnt. Eine Frau lebt hier mit ihren zwei erwachsenen Kindern, einer jungen Frau, und einem behinderten Sohn, sowie dem gemeinsamen Dackel. Als die beiden Frauen nachhause kommen, reagiert der Eindringling panisch. Er bindet die Tochter mit Klebeband am Türgriff fest und würgt die Mutter halbtot. Anschließend zerrt er den auf den Rollstuhl angewiesenen Sohn ins Badezimmer und ertränkt ihn in der Badewanne. Während er dies tut, denkt er zurück an seine Kindheit und Jugend, an seine Großmutter und seine Schwester sowie seinen Stiefvater. Nachdem er feststellen muss, dass die Frau bereits tot ist, gelingt es dem jungen Mädchen zu entkommen. Mit einem Brotmesser verfolgt er sie in einen Kellergang und tötet sie mit mehreren Stichen auf brutale Weise. Blutverschmiert penetriert er ihren toten Körper.\nAm nächsten Morgen packt der Mörder alle drei Leichen in den Kofferraum des Familienautos und verlässt das Anwesen. An einer Kreuzung verursacht er einen Auffahrunfall. Er flieht vom Unfallort zu dem Café, das er bereits am Tag zuvor besucht hatte. Wieder sitzen die zwei Mädchen an der Theke. Der Mann wirkt äußerst angespannt und hat zudem Blutspuren am Körper, was Bedienung und Gäste misstrauisch macht. Sie folgen ihm zum Auto und werden Zeugen, wie die gerade angekommene Polizei den Kofferraum öffnen lässt. Der Film endet mit einem Auszug aus dem psychiatrischen Gutachten Knieseks.\nAuch wenn die Geschehnisse im Film großteils auf dem Dreifachmord von St. Pölten von 1980 basieren, bestehen doch einige Unterschiede zur Realität. Während Kniesek sich bei der Tat lediglich im Hafturlaub befand, erhält der Seher des Films den Eindruck, der Mörder würde endgültig entlassen. Zudem trug Kniesek beim Eindringen in das Haus eine Gaspistole bei sich, im Film ist die Hauptfigur jedoch eindeutig unbewaffnet. Die Mordakte an sich sind hingegen ziemlich realitätsnah geschildert. Lediglich die Folter-Szenen wurden im Vergleich zum wahren Tathergang deutlich verkürzt dargestellt. Eine zusätzlich getötete Katze wird im Film nicht berücksichtigt, vielmehr hält die Familie dort einen Dackel als Haustier, der bis zum Ende unversehrt bleibt. Ebenso verlief die Erfassung des Täters nicht ganz so schnell wie im Film. Auch die biographischen Inhalte des Ich-Erzählers decken sich nicht vollständig mit Knieseks Lebensgeschichte.\nVon einem Psychiater wurde Kniesek als „extrem abnormal, aber nicht geisteskrank“ eingestuft. Bei seinem Geständnis gab er folgenden Satz von sich: „Ich liebe es einfach, wenn Frauen in Todesangst vor mir zittern. Das ist wie eine Sucht, die niemals aufhört.“ Diese Aussage wird im Film nicht direkt zitiert, dem Seher jedoch durch den Off-Kommentar sinngemäß klargemacht.\nAls Besonderheit des Films gilt die avantgardistische Kameraführung von Zbigniew Rybczyński, der im selben Jahr einen Oscar für den besten animierten Kurzfilm erhalten hatte. Eigens für Angst entwickelte technische Stützen sowie ein kostspieliges Spiegelsystem sollten für befremdliche Perspektiven sorgen. So bekommt der Zuschauer zum Beispiel gleich bei der Entlassung des Mörders aus dem Gefängnis spektakuläre, von einem Kran aus aufgenommene Bilder geboten. Für die langen, schnellen Kamerafahrten im Wald wurden aufwendige Seilsysteme eingesetzt. Um den Mörder im Fokus zu halten und von seiner Umgebung zu isolieren, bekam Hauptdarsteller Erwin Leder für gewisse Szenen einen Ring umgebunden, an dem eine Handkamera befestigt war.\nDer Film wurde zur Gänze privat finanziert und erhielt keine Unterstützung von öffentlichen Stellen. Die Umsetzung erfolgte mit einem Budget von 400.000 Euro durch Kargls eigene Produktionsfirma Gerald Kargl Ges.m.b.H. Die Aufführverbote (siehe unten) bedeuteten für den Regisseur zwischenzeitlich sogar den wirtschaftlichen Ruin.\nDie Filmmusik, die wohl bekannter ist als der Film selbst, stammt von Klaus Schulze, einem prominenten Vertreter der Elektronischen Musik, und erinnert an dessen Band Tangerine Dream. Neben typischem 80er-Jahre-Synthpop ist sie geprägt von Ambient-Elementen und trägt wesentlich zur Entfremdung bei. Schulze komponierte die Musik ungewöhnlicherweise, ohne vorher den fertig geschnittenen Film gesehen zu haben. Die Filmemacher richteten sich anschließend beim Schnitt nach Schulzes Soundtrack.\nErstmals aufgeführt wurde Angst am 28. Oktober 1983 in drei Kinos in Wien, unter anderem im legendären Kolosseum.\nDer Film sorgte bei seiner Veröffentlichung ob der realistischen Darstellung für heftige Kontroversen. Er wurde in mehreren europäischen Ländern, darunter Deutschland und Großbritannien, noch vor einer möglichen Premiere verboten. In Frankreich erschien der Film unter dem Titel Schizophrenia auf VHS und entwickelte sich über die Jahre zu einem Kultfilm. In den USA erhielt der Film ein X-Rating  und wurde als „pornographisch“ eingestuft.\nNachdem der Film selbst im Entstehungsland Österreich lange Zeit ein unbekanntes Dasein fristete, erschien er 2007 beim Berliner Label Epix auf DVD. Neben dem 75-minütigen Director’s Cut enthält diese Veröffentlichung ein Intro von Jörg Buttgereit, ein Interview mit dem Regisseur sowie Making-of-Fotos und eine Sammlung von Pressestimmen. Eine Bonus-DVD beinhaltet Filminterviews mit Klaus Schulze und Erwin Leder.\nZwischen Juni und August 2015 lief der Film erstmals unzensiert in ausgewählten Kinos in den USA und in Kanada. Zudem gab das Label Cult Epics im August 2015 eine Blu-ray-Version unter dem Originaltitel Angst heraus.\nMarcus Stiglegger erkennt in Angst ein „subjektives Einpersonendrama“ mit wenigen Handlungsellipsen und kaum Dialogen. Der Film sei im österreichischen Kino aus zwei Gründen einzigartig: Zum einen handle es sich um eine halbe Dokumentation eines „wahren Verbrechens“, zum anderen um einen stilisierten Slasher-Film ähnlich der italienischen Tradition.\nStiglegger sieht sowohl Ähnlichkeiten zu Joe D’Amatos Absurd als auch ein europäisches Gegenstück zu John McNaughtons Henry: Portrait of a Serial Killer. Wie letzterer sei Angst „irritierend, blutig und vollkommen hoffnungslos“.\nNeben Werner Kniesek werden im Film auch andere Serienmörder zitiert, allen voran Peter Kürten, der berüchtigte Vampir von Düsseldorf.\nDer französische Filmemacher Gaspar Noé nannte Angst als einen seiner fünf Lieblingsfilme und bezog daraus Inspiration für seine umstrittenen Werke wie Menschenfeind und Irreversibel. Ebenfalls beeindruckt zeigte sich Jörg Buttgereit, dessen Film Schramm ein ähnliches Psychogramm eines Serienmörders entwirft.\nTrotz der Kontroversen erhielt der Film einiges Lob, vor allem für die Kameraarbeit und die intensive Darstellung von Erwin Leder.\nDie heimischen Pressestimmen fielen überwiegend positiv aus:\n„…poesievolle, künstlerisch gestaltete Landschafts- und Stimmungsbilder, in denen das Blut in Strömen fließt.“\n„Die Horrorqualität [...] hält den [sic] Vergleich mit einschlägigen Hollywood-Produktionen durchaus stand.“\n„Von den wenigen österreichischen Spielfilmproduktionen, die in jüngerer Vergangenheit tatsächlich die Kinos erreicht haben […], ist Angst, das Regiedebüt Gerald Kargl’s, die cleverste.“\n„Schamlos.“\n„…ein atemberaubender Film.“\n„…technisch perfekt und sehr gut gemacht.“\n„Ein Film, der […] heftige Diskussionen ausgelöst hat.“\nIn der Filmdatenbank IMDb erhält der Film eine durchschnittliche Bewertung von 7,6 von 10 Punkten.\n"
}