{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Angst%5F%E2%80%93%5FDer%5FFeind%5Fin%5Fmeinem%5FHaus",
    "title": "Angst – Der Feind in meinem Haus",
    "text": "Angst – Der Feind in meinem Haus ist ein deutscher Thriller aus dem Jahr 2017. Regie führte Thomas Berger. Das Drehbuch schrieb Dirk Kurbjuweit nach seinem Roman Angst, der eine wahre Geschichte zum Hintergrund hat. Die Premiere dieser ZDF-Eigenproduktion am 16. Oktober 2017 verfolgten 5,62 Millionen Zuschauer. Der Film erreichte einen Zuschaueranteil von 18,2 %.\nDie Familie Tiefenthaler ist gerade in eine schöne Wohnung mit großem Garten gezogen. Alles scheint perfekt, bis sich der Nachbar Tiberius aus der Souterrain-Wohnung mehr und mehr in ihr Leben einmischt. Was mit selbst gebackenem Kuchen und kleinen Briefen beginnt, weitet sich mehr und mehr zum Stalking aus. Das Ehepaar findet keine Ruhe mehr und lebt ständig in Angst, auch um ihre Kinder. Als sie von Herrn Tiberius beschuldigt und angezeigt werden, ihre Kinder sexuell zu missbrauchen, suchen sie Hilfe bei den Behörden. Enttäuscht müssen sie zur Kenntnis nehmen, dass der Rechtsstaat hier keine Handhabe hat, solange der Nachbar nicht handgreiflich wird. Beide Seiten rufen mehrfach die Polizei.\nTiefenthalers versuchen, ihre Wohnung wieder zu verkaufen. Auch das scheitert am Verhalten des Nachbarn. Sie bieten ihm viel Geld an, um ihn zum Auszug zu bewegen, da sich die Situation mehr und mehr zuspitzt. Hermann, der Vater von Randolph, bietet in dieser Ausweglosigkeit seine Hilfe an. Mittels einer Waffe, die Hermann rechtmäßig besitzt, soll an Tiberius Selbstjustiz verübt werden. Er wird an der Wohnungstür erschossen und die Polizei sofort gerufen. Hermann gesteht die Tat und wird zu acht Jahren Gefängnis verurteilt. In Wirklichkeit war es aber Randolph, der den tödlichen Schuss auf den Nachbarn abgegeben hat. Dies gibt er jedoch nur gegenüber seiner Frau zu.\n„\"Angst – Der Feind in meinem Haus\" ist vordergründig und in den ersten 45 Minuten ebenfalls ein kriminalistischer Thriller, eher er sich in Hälfte zwei zu einer Parabel über Recht und Gerechtigkeit sowie die – immer wieder verstörende – Natur des Menschen verwandelt.“\n„Ein mit sozialethischen Fragen angereicherter (Fernseh-)Thriller mit eher konventioneller „Home Invasion“-Story, gleichwohl spannend dank solider Darsteller und eines audiovisuell ausgefeilten Konzepts.“\n„2013 hat der stellvertretende „Spiegel“Chefredakteur Dirk Kurbjuweit die Geschichte der Tiefenthalers in seinem Roman „Angst“ erzählt. Er ging offen damit um, dass er von wahren Begebenheiten dazu inspiriert wurde. Kurbjuweits Familie hatte zehn Jahre zuvor selbst mit einem Stalker à la Tiberius zu kämpfen – der Autor entwickelte Mordphantasien und verzweifelte am Rechtsstaat. Zu der Verfilmung von Thomas Berger hat Kurbjuweit nun auch das Drehbuch geschrieben. Heino Ferch spielt den Familienvater mit einer überzeugenden Arroganz, für die ihn Anja Kling als perfektionistische Ehefrau abwechselnd liebt und verachtet. Udo Samel bewegt sich als Tiberius mitunter nah an der Grenze zur Karikatur, überschreitet sie aber nicht“\n"
}