{
    "date": "28-04-2021 14:08:19",
    "link": "https://de.wikipedia.org/wiki/Annabelle%5F2",
    "title": "Annabelle 2",
    "text": "← VorgängerAnnabelle\nNachfolger →Annabelle 3\n\nAnnabelle 2 (Originaltitel: englisch Annabelle: Creation ‚Erschaffung‘ oder ‚Schöpfung‘) ist ein US-amerikanischer Horrorfilm von Regisseur David F. Sandberg aus dem Jahr 2017. Der Film ist eine Produktion von New Line Cinema in Zusammenarbeit mit RatPac-Dune Entertainment, Atomic Monster Productions und The Safran Company. Er wurde am 11. August 2017 in den US-amerikanischen und am 24. August 2017 in den deutschen Kinos im Verleih von Warner Brothers Pictures veröffentlicht.\nIn den Hauptrollen sind Stephanie Sigman, Talitha Bateman, Lulu Wilson sowie Philippa Coulthard, Miranda Otto und Anthony LaPaglia zu sehen. Annabelle 2 ist ein Prequel zum 2014 veröffentlichten Film Annabelle sowie ein weiteres Spin-off zur Conjuring-Filmreihe.\nIm Jahr 1946 trauern der streng gläubige Puppenmacher Samuel Mullins und seine Frau Esther um den Verlust ihrer siebenjährigen Tochter Annabelle, die sie liebevoll „Bee“ nannten. Sie wurde bei einer Autopanne der Mullins’ von einem vorbeifahrenden Auto überfahren und starb. Später macht sich eine unbekannte Entität im Haus der Mullins’ bemerkbar und das Paar glaubt, dass dies der Geist ihrer verstorbenen Tochter sei. Dieser überzeugt sie, ihr Wesen in eine von Samuel gefertigte Porzellanpuppe zu übertragen, um wieder mit ihr zusammen sein zu können. Jedoch erkennen sie alsbald, dass sie einem Dämon auf der Suche nach einem menschlichen Wirt aufgesessen sind und sperren die Puppe in Bees ehemaligem Schlafzimmer in deren Kleiderschrank ein, der mit Seiten aus einer Bibel beklebt wird. Ein Priester soll zudem sowohl den Raum als auch das Haus der Mullins’ segnen.\nZwölf Jahre später, im Jahr 1958, laden die Mullins die Nonne Schwester Charlotte und sechs Waisenmädchen, die durch die Schließung ihres katholischen Waisenhauses obdachlos geworden sind, in ihr Haus ein. Gleich in der ersten Nacht erwacht und schleicht sich Janice, eins der Waisenmädchen, das an Kinderlähmung leidet, von Textnachrichten gelockt in das eigentlich verschlossene Schlafzimmer von Bee, welches nun seltsamerweise entriegelt ist. Sie findet darin den Schlüssel für Bees Kleiderschrank und öffnet ihn. Unwissentlich befreit sie dadurch den in der Puppe befindlichen Dämon aus seiner Gefangenschaft. Dieser beginnt fortan die Mädchen sowie die anderen Bewohner des Hauses zu terrorisieren und zeigt dabei besonderes Interesse an Janice.\nAm zweiten Abend verfolgt der Dämon weiterhin Janice, die versucht, mit einem Treppenlift zu entkommen, wird jedoch schwer verletzt, als sie von dem Dämon gefangen und aus der zweiten Etage in die erste gestoßen wird. Dabei verletzt sie sich so schwer, dass sie von nun an auf einen Rollstuhl angewiesen ist. Am nächsten Tag wird Janice in den Schuppen verschleppt und der Dämon in Gestalt von Bee ergreift nun Besitz von ihr. Eine der anderen Waisen, Janices beste Freundin Linda, bemerkt Veränderungen in ihrem Verhalten und gibt vor Samuel zu, dass Janice vor zwei Nächten in Bees Zimmer gegangen ist und dort eine Puppe mit weißem Kleid gefunden hat.\nSchwester Charlotte sucht derweil Esther auf, die sich in ihrem Schlafzimmer verbarrikadiert und die linke Gesichtshälfte hinter einer Maske versteckt hat, nachdem ihr das linke Auge von dem Dämon während ihrer ersten Begegnung zwölf Jahre zuvor ausgerissen wurde. Esther gesteht der Nonne die Wahrheit, die sich hinter der Puppe verbirgt und was es mit dem Spuk in ihrem Haus auf sich hat. Schwester Charlotte wird zunehmend beunruhigt, weil der Dämon den Mädchen etwas schlimmes antun könnte.\nNachdem die Mullins’ von dem Dämon getötet worden sind, greift dieser Schwester Charlotte an, als diese gerade versucht, die Mädchen aus dem Haus zu evakuieren. Die besessene, nun wieder gehen könnende Janice, verfolgt danach ihre Freundin Linda, die sich aus Angst in Bees Zimmer versteckt hält, findet sie jedoch im Schlafzimmerschrank zusammen mit der Puppe und versucht, sie mit einem Messer zu töten. Schwester Charlotte kommt dazu, um Janice zu stoppen und schließt das Mädchen mit der Puppe im Schrank ein. Am nächsten Tag kommt die Polizei, um das Haus und seine Umgebung zu durchsuchen, findet dabei aber nur die Puppe im Schlafzimmerschrank vor, welche sie als Beweismittel mitnehmen. Janice jedoch ist durch ein Loch in der Mauer hinter dem Schrank entkommen und begibt sich zu einem Waisenhaus in Santa Monica. Sie hat sich den Namen „Annabelle“ gegeben und wird von der Familie Higgins adoptiert.\nIm Jahr 1970 schloss sich Janice „Annabelle“ Higgins gemeinsam mit ihrem Freund einem satanischen Kult an. Eines Nachts ermorden sie ihre Adoptiveltern in deren Schlafzimmer, was die Aufmerksamkeit der Nachbarn, Mia und John Form, weckt.\nIn einer Post-Credit-Szene, die 1952 in Rumänien angesiedelt wurde, ist die Dämon-Nonne Valak (Conjuring 2) zu sehen, die in den kerzenbeleuchteten Hallen des Klosters Cârța verweilt.\nIm Oktober 2015 wurde bestätigt, dass für den finanziell erfolgreichen Annabelle-Film eine Fortsetzung in Vorbereitung ist. Im März 2016 wurde bekannt, dass der schwedische Lights-Out-Regisseur David F. Sandberg für die Inszenierung des Films engagiert wurde und somit John R. Leonetti, Regisseur des ersten Films, ersetzen sollte. Bestätigt wurde zudem, dass der Drehbuchautor Gary Dauberman, zuvor für das Drehbuch des ersten Annabelle-Films verantwortlich, auch das Drehbuch für die Fortsetzung geschrieben hat und Peter Safran sowie James Wan erneut als Produzenten fungierten. Im November 2016 wurde bekannt, dass der Filmkomponist Benjamin Wallfisch abermals mit Sandberg zusammenarbeitet und den Filmscore für Annabelle 2 komponiert.\nEnde März 2017 kündigten Regisseur Sandberg und Warner Bros. auf der CinemaCon in Las Vegas an, dass es sich bei Annabelle 2 um ein Prequel zum ersten Film handelt und der offizielle neue Titel für die Veröffentlichung in den Vereinigten Staaten fortan Annabelle: Creation lautet.[10][11]\nDa Regisseur Sandberg großer Fan älterer Horrorfilme mit deren ungewöhnlichen Kamerafahrten und Filmaufnahmen ist, ließ er sich für Creation von Klassikern wie Bis das Blut gefriert (The Haunting) inspirieren.[12][13] An der Inszenierung von Annabelle 2 hat ihn besonders interessiert, dass heutige Horrorfilme erwachsener und reifer geworden sind und mehr auf Suspense Wert legen, als sich nur auf „Torture-Porn-Wahnsinn“ zu verlassen, um das Publikum zu erschrecken oder zu schockieren.[12] Zuallererst sollte Annabelle: Creation lt. Sandberg keine simple Fortsetzung oder Wiederholung des Originals sein, sondern mit dem Ursprung der Annabelle-Puppe eine eigenständige Geschichte erzählen, die auch keine bekannten Hauptfiguren aus dem ersten Film zurückbringt.[14][15] Zudem sei die Filmmusik zu Creation sehr vom Soundtrack zu Stanley Kubricks The Shining inspiriert, vor allem von darin verwendeten Werken des polnischen Komponisten Krzysztof Penderecki.[14] Eine weitere Intention der Filmemacher war es zu versuchen, den Film so intensiv und unheimlich wie möglich zu machen, sodass es lt. Regisseur Sandberg für einige Zuschauer zu hart sein könnte, ihn sich anzusehen.[14] Dennoch sollten auch ruhige Momente in den Film mit einfließen, um die Balance zwischen den erzählerischen Teilen der Geschichte und den gängigen Genre-Elementen zu halten.[14]\n\nIm Juni 2016 wurden Miranda Otto, Talitha Bateman und Stephanie Sigman für die Hauptrollen des Films bestätigt.[16][17] Später wurde bekannt, dass unter anderem mit Anthony LaPaglia, Lulu Wilson, Philippa Coulthard sowie Grace Fulton Samara Lee, Lou Lou Safran und Tayler Buck weitere Darsteller für den Film verpflichtet worden sind.[18]\nJungschauspielerin Talitha Bateman ist bei James Wan bereits während der Castings für Conjuring 2 in der engeren Auswahl für die Rolle der Janet Hodgson vorstellig geworden, jedoch ging die Entscheidung letztlich zu Gunsten von Madison Wolfe aus.[19] Ihr Bruder Gabriel Bateman war zudem in Annabelle und Lights Out zu sehen.[20] Dennoch wurde eine langwierige Casting-Phase durchgeführt, um die richtigen Mädchen für die Rollen der Waisenkinder zu finden.[20] Auch Talitha Bateman musste mehrere Male bei Sandberg vorsprechen, um zu beweisen, dass sie der Rolle der Janice gewachsen ist und wurde letzten Endes engagiert.[20] Lulu Wilson sprach für die Rolle der jüngsten der Waisenkinder Linda vor, weil sie eine Filmfigur spielen wollte, die ein Gegenentwurf zu ihrer Rolle der Doris Zander in Ouija: Ursprung des Bösen ist. Creation ist zudem ihr dritter Horrorfilm, nachdem sie in Erlöse uns von dem Bösen aus dem Jahr 2014 und Ursprung des Bösen aus dem Jahr 2016 zu sehen war.[21] Die Arbeit mit den Kinderdarstellern war für das Produktionsteam um Regisseur Sandberg die größte Herausforderung, weil es zeitliche Beschränkungen der Arbeitsstunden gab, nach Mitternacht nicht gearbeitet werden durfte und keine Überstunden gemacht werden konnten.[20]\nDie Dreharbeiten mit einem Budget von 15 Millionen US-Dollar[22] begannen am 27. Juni 2016 in Los Angeles, Kalifornien auf dem Gelände der Warner Bros. Studios[23][24] und wurden am 15. August 2016 abgeschlossen.[25][26]\nDie Musik zum Film wurde von Benjamin Wallfisch komponiert, welcher zuvor schon die Musik zu Sandbergs Lights Out[27] schrieb und ersetzte damit Joseph Bishara, den Komponisten des ersten Annabelle-Films sowie der Conjuring-Filme. Das Soundtrack-Album wurde am 4. August 2017 von dem zu Time Warner gehörenden Label WaterTower Music veröffentlicht.[28]\nVeröffent-lichung(en)\n2017\nFormat(e)\nCompact Disc, Download\nGenre(s)\nSoundtrack\nTitel (Anzahl)\n24\nLänge\n48:29\nProduktion\nBenjamin Wallfisch\nAm 15. September 2016 wurde der erste offizielle Teaser zu Annabelle 2 vorgestellt.[29] Am 31. März kündigte ein weiterer kurzer Teaser über die Herstellung der Annabelle-Puppe mit dem Untertitel Creation den offiziellen Trailer zum Film an,[30] den Warner Bros. am 1. April 2017 auf der WonderCon 2017 in Anaheim, Kalifornien enthüllte.[31][32]\nDie Premiere von Annabelle: Creation fand am 19. Juni 2017 auf dem Los Angeles Film Festival statt,[33][34] wo Warner Bros. einen zweiten offiziellen Trailer und das finale Filmplakat vorstellte.[35] Darüber hinaus wurde der Film im Juli 2017 auf der jährlich stattfindenden Comic-Con in San Diego vorgestellt und während eines exklusiven „Screenings“ gezeigt.[36][37][38]\nEnde Juli 2017 veröffentlichte Warner Bros. zudem auf YouTube die Filmclips Toy Gun[39] und Ghost[40] mit Originalszenen aus Annabelle: Creation sowie mit Bee’s Room einen 360-Grad-Virtual-Reality-Trailer mit paranormalen Ereignissen im ehemaligen Kinderzimmer der verstorbenen Tochter der Mullins’, wo die Annabelle-Puppe mit dem Dämon eingeschlossen wurde.[41]\nUrsprünglich war die Veröffentlichung des Films für den 19. Mai 2017 in den Vereinigten Staaten und im selben Zeitraum in anderen Teilen der Welt geplant. Der Release-Termin wurde dann jedoch im Dezember 2016 von Warner Bros. auf August 2017 verschoben,[42][43] um nicht mit Ridley Scotts Alien: Covenant zu konkurrieren, dessen Starttermin von 20th Century Fox auf Mai 2017 festgelegt wurde.[44]\nDie Kritiken zu Annabelle 2 fallen teils negativ und gemischt bis positiv aus. Einige Rezensenten bemängeln die anfangs zu langsame Inszenierung, ein schwaches Drehbuch sowie klischeehaft gezeichnete Filmfiguren und zu viele Jump-Scares.[45][46][47] Positiv hervorgehoben wurden die unheimliche Atmosphäre, das Sounddesign und die Kameraarbeit, die an Old School-Horrorfilme erinnere. Gelobt wurden zudem die darstellerischen Leistungen der Jungschauspieler, allen voran jene von Bateman und Wilson, deren freundschaftliche Beziehung glaubwürdig ausgeführt sei. Insgesamt wurde resümiert, dass der Film qualitativ besser als sein Vorgänger ist.[34][48][49][50]\nDie Webseite Rotten Tomatoes ermittelte ein Rating von 70 % basierend auf 116 positiven sowie 49 kritischen Rezensionen, mit einer durchschnittlichen Bewertung von 6,2 von 10 sowie einer Nutzerwertung von 68 %, bei einer durchschnittlichen Bewertung von 3,6 von 5 möglichen Punkten. Im Kritiker-Konsens der Seite heißt es: „Annabelle: Creation fügt dem Conjuring-Franchise ein weiteres starkes Kapitel hinzu – und bietet einen erneuten Beweis dafür, dass verrückt-aussehende Puppen wahrhaft furchterregend bleiben.“[51] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 62 bei 100 möglichen Punkten, ausgehend von 29 Kritiken renommierter Medien sowie einer Nutzerwertung von 6,7 bei 10 möglichen Punkten.[52] (Stand: Oktober 2018)\nChristoph Petersen von Filmstarts.de vergibt 3,5 von 5 Sternen und lobt, dass Regisseur Sandberg „vor allem mit einer erlesenen Inszenierung, kreativen Schocks und einnehmenden Figuren, die mehr sind als bloßes Dämonenfutter“ zu überzeugen wisse.[54] Weiterhin resümiert er, dass die Freundschaft zwischen den Waisenkindern Janice und Linda sowie das Schicksal von Samuel Mullins, welcher um Absolution für den Unfalltod seiner Tochter ringt, dafür sorgen würden, dass man als Zuschauer mit den Figuren mitfiebere.[54] Er zieht letztlich das Fazit:\n„Stark inszenierter Puppen-Horror mit kreativen Gruselszenen, bei dem nur das langgezogene Finale etwas enttäuscht – insgesamt ein weiterer gelungener Beitrag zum sich stetig ausdehnenden ‚Conjuring‘-Kinouniversum.“\nArthur A. vergibt bei Filmfutter.com 3,5 von 5 Sternen und zieht das Fazit:\n„Annabelle 2 ist ein für Horrorfans sehenswerter Beitrag zum Conjuring-Franchise, der durch altmodischen Grusel und zwei tolle junge Hauptdarstellerinnen den bitteren Nachgeschmack seines missratenen Vorgängers erfolgreich vergessen lässt. Allerdings kann auch Regisseur David F. Sandberg nicht alle dessen Fehler vermeiden und die Klasse der James-Wan-Filme erreichen.“\nOliver Armknecht von Film-Rezensionen.de vergibt 6 von 10 Punkten und zieht das Fazit:\n„Bei ‚Annabelle 2‘ ist Aufatmen und Luft anhalten zugleich angesagt: Das Prequel zum Horrorhit zeigt sich durch die Rückbesinnung auf alte Stärken deutlich verbessert. Vor allem visuell hat sich eine Menge getan, der Film verwöhnt mit schönen Aufnahmen und einem stimmungsvoll-verwinkelten Farmhaus. Originell ist hier wie immer nichts, jedes Risiko wurde tunlichst vermieden. Kompetent umgesetzt sind die Schauerklischees aber allemal, zumal die Figuren sympathisch und die Puppe selbst gewohnt scheußlich ist.“\nChristopher Diekhaus zieht bei Kino-Zeit.de das Fazit:\n„Annabelle 2 übertrifft den uninspirierten ersten Film ohne Mühe, erweist sich aber als unnötig zwiespältige Angelegenheit, da ab einem gewissen Punkt – wie in vielen modernen Horrorwerken – lauter, vordergründiger Terror den langsam in die Knochen kriechenden Grusel überlagert.“\nAm drei Tage umfassenden nordamerikanischen Startwochenende konnten Einnahmen in Höhe von 35 Millionen[58] sowie seit Veröffentlichung von Annabelle 2 in den Vereinigten Staaten und Kanada rund 102,1 Millionen US-Dollar generiert werden.[59] In anderen Teilen der Erde schlagen Einnahmen von 204,4 Millionen US-Dollar zu Buche.[60] Dem Budget von 15 Millionen US-Dollar stehen weltweite Einnahmen an den Kinokassen seit Veröffentlichung des Films von insgesamt rund 306,5 Millionen US-Dollar gegenüber.[59]\nIm April 2018 war von Warner Bros. bekannt gegeben worden, dass sich bei New Line Cinema eine Fortsetzung zu den Annabelle-Filmen in Arbeit befindet, die im Juli 2019 Premiere feiern soll.[64] Als Regisseur wurde Drehbuchautor Gary Dauberman engagiert, der mit dem Film sein Regiedebüt geben wird. James Wan und Peter Safran werden dabei das Filmprojekt erneut gemeinsam durch ihre Produktionsunternehmen Atomic Monster und The Safran Company produzieren.[65] Im Juli 2018 gaben Wan und Dauberman zudem auf der San Diego Comic-Con offiziell bekannt, dass die Handlung des dritten Annabelle-Films zeitlich kurz vor den Ereignissen in The Conjuring angesiedelt sein wird, als die Puppe von den Warrens in ihr okkultes Museum gebracht und in einer Vitrine eingeschlossen wird und danach unter anderem deren zu diesem Zeitpunkt zehnjährige Tochter Judy heimsucht.[66][67] Des Weiteren wurde Ende September 2018 bekannt, dass die Jungschauspielerin Mckenna Grace für die Hauptrolle der Judy Warren engagiert worden ist.[68] Annabelle 3 wurde 2019 veröffentlicht.\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}