{
    "date": "28-04-2021 14:08:19",
    "link": "https://de.wikipedia.org/wiki/Annabelle%5F%282014%29",
    "title": "Annabelle (2014)",
    "text": "Nachfolger →Annabelle 2\n\nAnnabelle ist ein US-amerikanischer Horrorfilm, der 2014 veröffentlicht wurde. Es handelt sich um den ersten Ableger des Films Conjuring – Die Heimsuchung und den zweiten Film innerhalb des Conjuring-Universums.\nBeide Filme sind von dem Fall um die real existierende Stoffpuppe „Annabelle“ aus den 1970er Jahren inspiriert, die von den Spukforschern Ed und Lorraine Warren untersucht wurde. Bei Conjuring – Die Heimsuchung hat die Puppe einen kurzen Cameoauftritt, in Annabelle dreht sich die Handlung um eine Puppe mit übernatürlichen Fähigkeiten.\n1970 in Santa Monica, Kalifornien. Mia und John Form erwarten bald ihr erstes Kind. Ein Geschenk soll Mia noch glücklicher machen, als sie ohnehin schon ist: Mit einer großen Puppe vervollständigt John Mias Puppensammlung. In der folgenden Nacht tötet ein Satanistenpaar das Ehepaar Higgins im Nachbarhaus und  dringt dann in das Haus der Forms ein. Mia wird schwer verletzt, bevor Polizisten den Mann erschießen können; die junge Frau begeht Selbstmord, während sie in ihren Armen die neue Puppe hält. Es handelt sich um Annabelle Higgins, die Tochter der Nachbarn, die zwei Jahre zuvor verschwunden war und sich einer Sekte angeschlossen hatte.\nNach diesem Vorfall hütet Mia, die den Vorfall ebenso wie ihr ungeborenes Kind überlebt hat, das Bett und versucht, sich irgendwie abzulenken. Sie hat dennoch das Gefühl, nicht alleine zu sein. Elektrische Geräte laufen, ohne dass sie jemand angeschaltet hätte, und ein unerklärlicher Brand bricht im Haus aus.\nGlücklicherweise kommt Mias Baby Leah gesund zur Welt. Mit einem Umzug wollen sie alle negativen Erlebnisse, die sie im alten Haus hatten, hinter sich lassen. Verblüfft stellen sie in ihrem neuen Zuhause fest, dass die Puppe, die John zuletzt mitbrachte, sich in einem der Umzugskartons befindet. John hatte sie eigentlich auf Mias Wunsch hin in den Müll geworfen. Mia setzt sie zu den anderen, und schon beginnen sich die mysteriösen Vorkommnisse aus ihrem vorherigen Zuhause zu wiederholen. Mia sieht Personen durch die Wohnung geistern, wenn ihr Mann außer Haus ist. Zudem werden Mia und Leah von Geistern angegriffen. Mia beginnt mit Recherchen zum Überfall auf ihr ehemaliges Haus. Wie sich herausstellt, hatte Annabelle Higgins versucht, einen Dämon heraufzubeschwören. Weitere Hinweise findet Mia in einem Buch aus der Buchhandlung von Evelyn, einer Nachbarin aus dem Apartmenthaus. Der Dämon, der heraufbeschworen wurde, ist in die Puppe gefahren und trachtet nach der Seele eines unschuldigen Wesens, das sich ihm anbietet bzw. angeboten wird. Schockiert muss die junge Frau feststellen, dass der Dämon es auf die Seele ihres Kindes Leah abgesehen hat. \nIn ihrer Not bittet das Ehepaar Pater Perez um Rat. Dieser schlägt zunächst vor, die unheilvolle Puppe außer Haus zu bringen. Beim Versuch, die Puppe an einen heiligen Ort, seine Kirche, zu bringen, wird Pater Perez durch die Luft geschleudert und schwer verletzt. Er wird in das Krankenhaus eingeliefert, in dem John als Arzt arbeitet. \nDie Geister beginnen erneut, im Apartment der Forms zu wüten, als Mia mit ihrer Nachbarin Evelyn allein dort ist. Dann verschwindet Baby Leah. Der Dämon treibt Mia in den Wahnsinn und lässt sie glauben, in ihrem Wahn Leah erschlagen zu haben. Sie fleht den Dämon an, ihr das Kind wiederzugeben, doch dieser will im Gegenzug Mias Leben. Nervlich am Ende ist Mia bereit, ihr Leben für das ihrer Tochter zu opfern. Der heimkehrende John kann sie nur knapp davon abhalten, aus dem Fenster zu springen. Stattdessen lässt sich Evelyn, die einst den Unfalltod ihrer eigenen Tochter verursacht hatte, in die Tiefe fallen, in der Hoffnung, der Dämon gäbe danach Ruhe.\nDie Puppe verschwindet nach Evelyns Selbstmord. Der Zuschauer erfährt aber, dass sie nach kurzer Zeit in einem Antiquitätengeschäft zum Kauf angeboten wird. Eine ältere Dame taucht auf und fragt den Verkäufer nach einem passenden Geschenk für ihre Tochter, die als Krankenschwester arbeitet. Damit schließt sich der Kreis zur allerersten Szene, in der junge Krankenschwestern von unheimlichen Begebenheiten mit der Puppe berichten, und es ist ein Verweis auf die tatsächlichen Vorkommnisse.\nDer Film wurde mit einem Budget von 6,5 Mio. US-Dollar gedreht. Das weltweite Einspielergebnis beträgt mehr als 256 Mio. US-Dollar.\nAlle Apartment- und Aufzugszenen wurden in einem realen Apartmenthaus gedreht. Hierbei handelt es sich um die Langham Apartments in Los Angeles.\nDie Puppe aus dem zu Grunde liegenden Fall befindet sich heute in einer verschlossenen Glasvitrine des „Warren Occult Museum“ in Monroe, Connecticut. In der Szene im Laden, am Ende des Filmes, ist im Hintergrund eine Nachbildung der echten „Annabelle“ auf einem Hochschrank sitzend zu sehen.\nDer Komponist der Filmmusik, Joseph Bishara, übernahm einen Kurzauftritt als Geist. Bereits bei The Conjuring übernahm er die Rolle der Bathsheba und ist auch als der „Lipstick-faced Demon“ in Insidious zu sehen.\nFür August 2017 war die Veröffentlichung des Prequels Annabelle 2 (Annabelle: Creation) angekündigt worden. Der Film startete am 11. August in den Vereinigten Staaten und wurde am 24. August 2017 in den deutschen Kinos veröffentlicht.\nIm April 2018 war von Warner Bros. bekannt gegeben worden, dass sich bei New Line Cinema eine weitere Fortsetzung zu den Annabelle-Filmen in Arbeit befindet, die im Juli 2019 Premiere feiern soll. Als Regisseur wurde Drehbuchautor Gary Dauberman engagiert, der mit dem Film sein Regiedebüt geben wird. James Wan und Peter Safran werden dabei das Filmprojekt erneut gemeinsam durch ihre Produktionsunternehmen Atomic Monster und The Peter Safran Company produzieren.[10] Annabelle 3 wurde 2019 veröffentlicht.\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}