{
    "date": "28-04-2021 14:08:18",
    "link": "https://de.wikipedia.org/wiki/Anna%5F%282019%29",
    "title": "Anna (2019)",
    "text": "\nAnna (Originalschreibweise: ᴀɴᴎᴀ) ist ein Spielfilm des französischen Regisseurs Luc Besson, der auch als Drehbuchautor und Produzent des Films fungierte. In tragenden Rollen sind Sasha Luss, Helen Mirren, Luke Evans und Cillian Murphy zu sehen. International kam der Film im Juni 2019 und am 18. Juli in Deutschland in die Kinos.\nDie Eröffnungsszene zeigt Moskau im Jahre 1985, mit einer Jagd auf amerikanische Agenten. Zwei Jahre später wird die drogensüchtige Anna Opfer von häuslicher Gewalt. Widerstrebend nimmt sie daraufhin ein Angebot vom KGB-Offizier Alex an. Nach einem Jahr Ausbildung soll sie vier Jahre lang als KGB-Agentin unter der Leitung von Olga arbeiten, danach kann sie aussteigen und ihr Leben nach Belieben weiter führen. \nSie wird als Model für die Arbeit als Undercover-Agentin in Paris engagiert. Gleichzeitig erledigt sie verschiedene Missionen und verübt Attentate. Als sie von der CIA enttarnt wird, erklärt sie sich bereit, für diese als Doppelagentin zu arbeiten, mit Agent Miller als ihre Bezugsperson. Als Gegenleistung wird ihr sofortiger Ruhestand und ein sorgenfreies Leben auf Hawaii versprochen. Miller beauftragt sie mit der Ermordung von KGB-Chef Vassiliev. Die CIA hofft, dass sein Ableben zu reibungsloseren Beziehungen zum KGB führen würde. \nAnna tötet Vassiliev und kämpft sich aus dem KGB-Gebäude heraus. Später arrangiert sie ein Treffen mit Alex und Miller und tauscht für eine sechsmonatige Schonfrist Informationen aus, die sie von beiden Diensten gestohlen hatte. Als sie geht, wird sie von Olga überfallen und wegen ihres Verrats erschossen. Sie benutzt jedoch ein Körperdoppel, um ihren Tod vorzutäuschen und zu fliehen.\nOlga gesteht Anna, dass sie von deren Verbindung zu der CIA und der geplanten Ermordung von Vassiliev gewusst hatte. Beide Frauen haben sich verschworen, dem Plan der CIA zu folgen, damit Olga in die Fußstapfen von Vassiliev treten kann, und haben später Annas Hinrichtung vorgetäuscht, um beide Dienste zu täuschen und Anna verschwinden zu lassen.\nAm 9. Oktober 2017 wurde berichtet, dass Luc Bessons nächster Film Anna heißen wird, mit der Newcomerin Sasha Luss in der Titelrolle, die bereits in Valerian – Die Stadt der tausend Planeten eine Nebenrolle hatte (als Prinzessin Lïhio-Minaa). Als weitere Darsteller wurden Helen Mirren, Luke Evans und Cillian Murphy genannt. Produziert wird der Film von Luc Bessons Produktionsfirma EuropaCorp, während Lionsgate den Vertrieb übernehmen wird.\nDie Dreharbeiten zu dem Film begannen Anfang November 2017.\nDie Filmmusik komponierte Éric Serra. Der Soundtrack zum Film, der insgesamt 28 Musikstücke umfasst, soll am 10. Juli 2019 von EuropaCorp als Download und zu einem späteren Zeitpunkt auch auf CD veröffentlicht werden.\nDer Film kam am 18. Juli 2019 in die deutschen Kinos.\nDie deutschsprachige Synchronisation des Films entstand bei der  Christa Kistner Synchronproduktion in Berlin. Verfasser des Dialogbuchs war Klaus Bickert, Dialogregie führte Susanna Bonaséwicz.\n„Das russische Model Sasha Luss, das 2011 von Karl Lagerfeld entdeckt wurde, wirkt wie ein Abziehbild der coolen schießwütigen Heldinnen früherer Luc-Besson-Filme. Doch im Gegensatz zu Natalie Portman oder Scarlett Johansson lässt sie den Zuschauer ziemlich kalt, eine puppenhafte Killermaschine, die auch den schnellen Sex in der engen Toilette ohne Gefühlsregung absolviert. Helen Mirren dagegen spielt die kettenrauchende KGB-Chefin mit dicker Brille nahe an der Parodie, aber immerhin recht amüsant.“\n„Die kompliziert erzählte, aber im Grunde recht überraschungslose Agentenstory führt das Publikum mit vielen doppelten Böden und einer zerstückelten Zeitstruktur an der Nase herum. Die Parallelführung von Model und Mörderin bleibt dabei bloße Attitüde und ist weder erzählerisch noch in einem übertragenen Sinne erkenntnisträchtig.“\nGelobt wurde der Streifen für seine unkonventionelle, non-lineare Erzähl-Weise und die rasanten Action-Sequenzen – ganz im Stil von Luc Besson. Noel Murray von Los Angeles Times zeigt sich begeistert vom „zahlreichen Hin- und Hershifting“. Insbesondere hat es ihm die Restaurant-Szene angetan, in welcher Anna einen Berg Leichen hinter sich lässt.[11] Roger Moore von Movie Nation kritisiert den Film als billigen Abklatsch von Nikita.[12]\nDer Film konnte weltweit rund 30,9 Millionen US-Dollar einspielen, davon allein 7,7 Millionen US-Dollar im nordamerikanischen Raum.[13]\nDer letzte Kampf |\nSubway |\nIm Rausch der Tiefe |\nNikita |\nLéon – Der Profi |\nDas fünfte Element |\nJohanna von Orleans |\nAngel-A |\nArthur und die Minimoys |\nArthur und die Minimoys 2 – Die Rückkehr des bösen M |\nAdèle und das Geheimnis des Pharaos |\nArthur und die Minimoys 3 – Die große Entscheidung |\nThe Lady |\nMalavita – The Family |\nLucy |\nValerian – Die Stadt der tausend Planeten |\nAnna\n"
}