{
    "date": "28-04-2021 14:08:19",
    "link": "https://de.wikipedia.org/wiki/Annabelle%5F3",
    "title": "Annabelle 3",
    "text": "← VorgängerAnnabelle 2\n\nAnnabelle 3 ist ein US-amerikanischer Horrorfilm aus dem Jahr 2019. Es handelt sich um die Fortsetzung zu Annabelle und Annabelle 2 sowie um den siebten Film innerhalb des Conjuring-Universums. Als Drehbuchautor fungiert wie bei beiden Vorgängern Gary Dauberman, der gleichzeitig mit dem Film sein Regiedebüt gibt. Der US-amerikanische Kinostart erfolgte am 26. Juni 2019. In Deutschland erschien der Film am 4. Juli 2019.\nIm Jahr 1971 untersuchen Ed und Lorraine Warren den Annabelle-Fall und beschließen, die Puppe zur Sicherheit in ihrem Museum aufzubewahren, da sie ein Magnet für böse Geister ist. Im Haus der Warrens wird Annabelle von Pater Gordon gesegnet und im Anschluss in eine Glasvitrine gestellt, sodass das Böse keine Kontrolle mehr über die Puppe hat.\nEin Jahr später engagieren die Warrens die Babysitterin Mary Ellen für ihre Tochter Judy, da sie erst am nächsten Tag, Judys Geburtstag, zurückkehren werden. Infolgedessen bringt Mary Ellen die schüchterne Judy morgens zur Schule. Dort wird das Mädchen aufgrund eines Zeitungsartikels über ihre Eltern gemobbt und von Mitschüler Anthony Rios als besessen bezeichnet. Um sie aufzuheitern, beschließt Mary Ellen später, Judys Geburtstag vorzufeiern, zu dem niemand ihrer Mitschüler kommen wollte. Am Nachmittag erscheint auch Daniela Rios, Mary Ellens beste Freundin, bei Judy. Als Letztere ihre neuen Rollschuhe auf der Straße ausprobiert, schleicht sich Daniela hinunter zum Artefaktenraum, stiehlt den Schlüssel aus dem Büro der Warrens und verschafft sich so Zutritt zum Warren Occult Museum. Dort fragt sie nach einer Präsenz, um so mit ihrem Vater noch einmal sprechen zu können, der bei einem Autounfall, für den sie sich die Schuld gibt, ums Leben kam. Als die Annabelle-Puppe sich plötzlich bewegt, öffnet Daniela die verschlossene Vitrine und vergisst beim Herausgehen, sie wieder zu verschließen. So gelingt es der Entität, auch die anderen Gegenstände im Raum zum Leben zu erwecken. Als erstes begegnet Judy der „Braut“, eine Gestalt, die die Trägerinnen ihres Kleides gewalttätig macht und zum Töten anstiftet. Mit Hilfe eines Kruzifixes schafft es Judy schließlich, die Braut von sich fern zu halten. Wenig später offenbart sie gegenüber Mary Ellen, dass sie die gleiche Gabe wie ihre Mutter hat und Geister, so etwa den verstorbenen Priester Michael Morrissey, sehen kann. \nAm Abend bekommen die Drei Besuch von Bob, einem Mitarbeiter des örtlichen Supermarktes, der romantische Gefühle für Mary Ellen hegt. Dieser wird jedoch, unbemerkt von den drei Mädchen, von einem Werwolf angegriffen und muss sich fortan im Hühnerstall im Garten verstecken. Kurz danach gibt Daniela vor, nach Hause zu müssen, schleicht sich aber ein weiteres Mal in den Artefaktenraum, um einen neuen Versuch zu starten, mit ihrem Vater zu sprechen. Tatsächlich erscheint ihr der Tote, doch der böse Geist bedroht sie und sperrt sie im Keller des Hauses ein. Mary Ellen hat währenddessen Judy ins Bett gebracht und muss verwundert feststellen, dass die Annabelle-Puppe neben ihr liegt, denkt sich aber nichts weiter dabei. Doch kurz darauf wird sie vom „Fährmann“, einer Kreatur, die einem die Seele entreißt, sofern man sie nicht bezahlt, angegriffen. In höchster Not schafft es Mary Ellen, sich zu befreien, muss allerdings feststellen, dass auch die junge Judy heimgesucht wurde. Zu zweit versuchen sie, per Telefon bei Lorraine anzurufen, sprechen aber nur mit dem Annabelle-Dämon, der eine Seele fordert. Nachdem sie auch Daniela aus dem Keller befreien und sie als Auslöser der gesamten Situation identifizieren können, erfolgt ein weiterer Angriff der Braut. Mary Ellen kollabiert und braucht ihren Asthma-Inhalator aus dem Auto, den Judy beschaffen soll. Draußen wird sie vom Werwolf verfolgt, kann sich aber mit Hilfe von Bob ins Haus retten. Dort hat die Braut bereits Kontrolle über Daniela übernommen. Judy und die wieder fitte Mary Ellen entschließen sich dazu, die Annabelle-Puppe zurück in die Glasvitrine zu schließen, um dem Spuk ein Ende zu setzen. Über den Geist des verstorbenen Michael Morrissey wird den beiden der Weg zur Puppe gewiesen. Mary Ellen gelingt es, an sie heran zu kommen und kurz darauf auch Daniele mithilfe einer Aufnahme von Ed wieder von der Braut zu trennen. Gemeinsam kämpfen sie sich bis in den Artefaktenraum vor, wo sie sich der Braut, dem Fährmann, dem Annabelle-Dämon und dem Geist von Danielas Vater stellen müssen. Schließlich können sie Annabelle wieder wegsperren und so dem Bösen die Macht entziehen.\nAm nächsten Tag überbringt Lorraine Daniela eine Nachricht des echten Geistes ihres Vaters, der ihr nicht die Schuld für seinen Tod gibt. Später spricht Daniela auch mit ihrem Bruder Anthony, woraufhin viele Mitschüler zu Judys Geburtstagsfeier kommen.\nEnde April 2018 kündigte Warner Bros. an, dass ein dritter Annabelle-Film im Juli 2019 in die Kinos kommen soll. Zeitgleich wurde bekannt, dass Gary Dauberman, der zuvor beide Vorgänger sowie The Nun geschrieben hat, erneut für das Drehbuch verantwortlich ist und zudem die Regie übernimmt. Zusammen mit James Wan, der die Idee hatte, die Warrens ins Zentrum des Films zu stellen, entwickelte er die grobe Rahmenhandlung und legte den Startpunkt des Films fest. So verwendet der dritte Teil die Szenen aus Conjuring – Die Heimsuchung, in denen die Warrens die Annabelle-Puppe in ihrem Haus wegsperren, und hat einen Handlungszeitraum von zwei Tagen. Die Verpflichtung von Michael Burgess als Kameramann sei für Dauberman ein persönliches Anliegen gewesen, da sich Burgess selbst wie ein kleiner Regisseur fühle und dadurch Ideen und Aufnahmen noch besser inszeniert worden seien. In Bezug auf die Tonalität äußerte sich Dauberman, er habe versucht, mehr Witz und Leichtigkeit als in den beiden Vorgängern einzubringen, um so noch mehr Kontrast zu den Horrormomenten zu schaffen. Letztere sind dabei eine Mischung aus praktischen und digitalen Effekten. So hätten sich tatsächlich am Set befindende Objekte den Schauspielern erleichtert, Emotionen wie Angst noch realistischer herüberzubringen. Dafür benutzte die Szenenbildnerin Jennifer Spence den Artefaktenraum aus vorigen Filmen als Grundlage und fügte einen weiteren Teil des Raumes hinzu, in dem es laut ihrer Aussage zu sehr viel Action komme. Zudem habe sie viele kleine Details an den Sets ergänzt, die in Annabelle 3 zwar keine Verwendung finden, in späteren Filmen aber benutzt werden könnte. So errichtete sie beispielsweise eine Falltür im Treppenhaus oder eine versteckte Treppe hinter dem Kamin. Die Kostümdesignerin Leah Butler holte sich Inspirationen beim Kostümverleih Western Costume, auf dessen historischen Vorlagen sie erste Entwürfe erstellte, die sie im Anschluss zusammen mit Dauberman auf den Charakter jeder einzelnen Figur anpasste.\nIm Mittelpunkt der Handlung steht die junge Judy Warren, welche mit Mckenna Grace, die selbst ein großer Fan von Horrorfilmen ist, besetzt wurde. Diese bekam für ihr Mitwirken am Film eine Gage von 750.000 US-Dollar, rund 660.000 Euro, wobei weitere Bonuszahlungen durch das Einspielergebnis, die Vermarktung des Soundtracks sowie Merchandising in ihrem Vertrag mit inbegriffen waren. Auch Patrick Wilson und Vera Farmiga sind erneut als Ed und Lorraine Warren zu sehen. Aus diesem Grund fühle sich der Film laut Produzent James Wan sehr stark wie ein Conjuring-Film an. Beide hätten laut Dauberman großartige Ideen gehabt und mit ihrer Erfahrung und Chemie das ganze Produktionsteam unterstützt. Anfang Oktober 2018 wurde bekannt, dass Madison Iseman Teil des Films ist und die Babysitterin Mary Ellen verkörpert, die der Familie sehr nahe steht und für Judy wie eine Schwester ist. Des Weiteren ist auch Katie Sarife in einer Hauptrolle zu sehen.[10] Sie verkörpert die lebenslustige Daniela, die beste Freundin von Mary Ellen, die sich mit dem Leben nach dem Tod beschäftigt, da ihr Vater verstorben ist. Ein Priester gab in Vorbereitung auf die Dreharbeiten den drei Hauptdarstellern Iseman, Sarife und Grace seinen Segen. Letztere bekam sogar einen von Papst Franziskus gesegneten Rosenkranz. Außerdem tritt Samara Lee nach Annabelle 2 erneut als Annabelle Mullins auf. Im fertigen Film wird letztendlich das Monster „Die Braut“ (engl.: „The Bride“) eingeführt. Diese verführt Bräute zum Kauf ihres Kleides, versucht im Anschluss die Kontrolle über sie übernehmen und zwingt sie letztendlich dazu, ihre Bräutigame umzubringen.[11]\nDie Dreharbeiten begannen Ende Oktober in Los Angeles, fanden Mitte November unter anderem in Burbank statt und endeten Mitte Dezember 2018.[12][13] Im März 2019 wurde der offizielle Titel Annabelle Comes Home enthüllt.[14]\nEin erstes Bild der Annabelle-Puppe im Museum der Warrens wurde am 25. März 2019 veröffentlicht; der Trailer folgte sechs Tage später. Ein zweiter Trailer erschien am 28. Mai 2019. Die Weltpremiere erfolgte am 20. Juni 2019 in Los Angeles. Der Film sollte ursprünglich am 3. Juli 2019 in die US-amerikanischen Kinos kommen. Später wurde der Starttermin um eine Woche auf den 26. Juni 2019 vorgezogen.[15] In Deutschland war der Film ab dem 4. Juli 2019 in den Kinos zu sehen. Im fertigen Film ist schließlich auch eine Nachbildung der echten Annabelle-Puppe während einer Spielshow im Fernsehen zu sehen.[16]\nDer Film ist in den Vereinigten Staaten seit dem 17. September digital und seit dem 8. Oktober 2019 auf DVD und Blu-ray erhältlich.[17] In Deutschland erschien Annabelle 3 am 7. November digital und am 21. November 2019 auf Blu-ray.[18]\nDie deutsche Synchronisation entstand unter der Dialogregie von Tobias Meister nach einem Dialogbuch von Tobias Neumann im Auftrag von RC Production.[19]\nIn den Vereinigten Staaten wurde der Film von der MPAA mit einem R-Rating gekennzeichnet.[20] In Deutschland erhielt er eine „Freigabe ab 16 Jahren“. In der Begründung heißt es, der Film habe eine zunehmend bedrohliche Atmosphäre und arbeite mit klassischen Horrorfilm-Stilmitteln wie Schreckmomenten, unheimlichen Geräuschen und Schockeffekten. Diese bewegen sich jedoch in einem Rahmen, der Jugendliche ab 16 Jahren nicht überfordere. Zuschauer ab diesem Alter würden den Film zudem als realitätsferne Gruselgeschichte erkennen und eine entsprechende emotionale Distanz wahren können.[21]\nErste Kritiken waren überwiegend positiv. So wurde vor allem die schauspielerischen Leistungen, die cleveren und angsteinflößenden Kreaturen, der Humor sowie das intelligente Drehbuch gelobt und der Film als der beste der Annabelle-Trilogie beschrieben.[22]\nBisher konnte der Film 65 % der Kritiker auf Rotten Tomatoes überzeugen und erhielt auf Metacritic einen Metascore von 53 von 100 möglichen Punkten.[23][24]\nDie Filmkritikerin Antje Wessels beurteilt Annabelle 3 überwiegend positiv und nennt ihn ein „sehr solides Spin-off“. Die Grundidee sei zwar nichts neues, funktioniere aber trotzdem gut, da die Hauptfiguren sympathisch seien und man erstmals eine kritischere Außendarstellung der Warrens vorliegen habe. In der ersten Stunde bahne sich so das Böse langsam und nachvollziehbar den Weg ins Haus, wo Regisseur und Drehbuchautor Gary Dauberman clever vorgehe, indem er die Geschichte gleichmäßig auf alle drei Hauptfiguren aufteile, sodass sie als Gruppe erst spät hinter die Bedrohung kommen würden. Im finalen Drittel gehe dem Film dann spürbar die Puste aus, da es an Plausibilität fehle und man im austauschbaren Finale auf einen Jump-Scare nach dem anderen setzte. Diese seien genretypisch entweder plötzlich auftauchende Figuren sowie plötzlich eingesetzte, laute Töne und würden zudem durch die Tatsache unterstützt werden, dass sich die Hauptfiguren voneinander getrennt haben. Wessels lobt hingegen die zweckmäßige Musik von Joseph Bishara sowie die Kameraarbeit von Michael Burgess, die auf wenig Licht setzte, gleichzeitig aber das verwinkelte Haus gut inszeniere und dadurch für Stimmung sorge. Als Fazit zieht die Filmkritikerin, der Film sei dann am besten, wenn er den Fokus auf die Figuren lege.[25]\nFür Carsten Baumgardt von Filmstarts enttäusche Annabelle 3 hingegen insofern, dass er keine wirklichen Brücken zum restlichen Conjuring-Universum schlage und zudem ein zu klischeehafter Horrorfilm sei. Der Film beginnen mit den Szenen rund um Patrick Wilson und Vera Farmiga zwar stark, beide seien jedoch nur aus PR-Zwecken Teil des Cast, um eine Verbindung zum Rest des Universums zu schaffen. Im Anschluss werde der Film durch die Einführung der tatsächlichen Hauptfiguren, die eine stimmige Chemie haben, ausgebremst und brauche eine ganze Weile, um wieder in Fahrt zu kommen. Die anfangs intelligent gezeichneten Figuren würden sich später leider ziemlich dümmlich verhalten, wodurch Annabelle 3 zu einem vorhersehbaren, genre-typischen und klischeehaften Film mit Jump-Scare-Einlagen werde, der sich einzig durch Humor und Leichtigkeit, vor allem vertreten durch den von Michael Cimino verkörperten Bob Palmeri, von anderen Genrevertretern unterscheide. Die Handlung sei zudem viel zu beliebig, einzig der 70-Jahre-Stil überzeuge visuell. Positiv merkt Baumgardt an, dass die vordergründigen Themen „Verlust“ und „Außenseiter“ dem Zuschauer ermöglichen würden, eine emotionale Bindung zum Film einzugehen. Außerdem gelinge Dauberman kurz vor dem Ende das Kunststück, durch Innovationen eine unheimliche, gruselige und finstere Stimmung zu erzeugen. Diese werde jedoch aus unverständlichen Gründen im Finale, das zudem nicht alle Handlungsstränge zu einem Abschluss bringe, verworfen.[26]\nEine ähnliche Einschätzung trifft Arthur A. von Filmfutter.com, für den Annabelle 3 weit hinter seinem Potential zurückbleibe. Dabei entwickle der „Teenie-Horror“ keine wirkliche Gruselatmosphäre, sondern setzte eher auf Spaß, Jump-Scares und eine zu stark benutzte Nebelmaschine, wodurch keine Spannung aufkomme, da der Zuschauer nicht das Gefühl habe, dass die Hauptfiguren ernsthaft in Gefahr seien. Mckenna Grace spiele ihre Figur zwar facettenreich und glaubwürdig, doch Mary Ellen und Daniela Rios seien weniger ausgereift, zu eindimensional und würden lediglich die Handlung durch dumme Entscheidungen vorantreiben. Leider fokussiere sich letztere zu sehr auf die Hauptfiguren und komme erst in der unterhaltsamen letzten halben Stunde in Fahrt, sodass der Film nur wenig geisterhaftes habe. Gleichzeitig könne er als Sprungbrett für zukünftige Spin-offs über die im Film eingeführten vielfältigen Dämonen und Geister dienen, von denen einige albern, andere kreativ, aber keine wirklich gruselig seien. Insgesamt bezeichnet Arthur A. den Film als kurzweiliger als Annabelle, aber schlechter als Annabelle 2. Positiv lobt er die Auftritte von Patrick Wilson und Vera Farmiga, die ohne große Gesten, sondern mit einem subtilen Spiel und warmer sowie familiärer Chemie nahbar und sympathisch seien, weshalb man sich auf Conjuring 3: Im Bann des Teufels freuen könne.[27]\nJuliet Bennett Rylah von IGN urteilt, dass bekannte Elemente zu einem lustigen, erfrischenden und herzerwärmenden Film führen würden, der sich wie ein perfekter Abschluss der Annabelle-Trilogie anfühle. Während Annabelle und Annabelle 2 düster, kompliziert und die Motive der Horrorpuppe unklar seien, habe Annabelle 3 gutgemachte Schockmomente gepaart mit spannungsbrechender Leichtigkeit. Dabei nehme er die klassische „Teenager-Babysitter-Geschichte“ auf, erhöhe den Einsatz durch verfluchte Objekte und erkläre logisch alle Entscheidungen der Protagonisten. Der Film beginne etwas zu langsam, doch wenn es erst einmal losgehe, gebe es sehr kreative und schöne Schockmomente. Dabei würden unzählige Entitäten ermöglichen, dass jede Figur ihren persönlichen Moment zum Glänzen habe. Insgesamt versuche Annabelle 3 nicht, den Franchise-Hit Conjuring – Die Heimsuchung zu überbieten, sondern etwas Anderes, Leichteres und Gruseligeres mit frischen Monstern zu erschaffen.[28]\nDurch Vorpremieren in den Vereinigten Staaten konnte der Film 3,5 Millionen US-Dollar einspielen.[29] Am nordamerikanischen Eröffnungstag konnte der Film insgesamt 7,2 Millionen US-Dollar erwirtschaften.[30] Insgesamt konnte Annabelle 3 am ersten Wochenende 31,2 Millionen in Nordamerika und weltweit 76,2 Millionen US-Dollar einspielen.[31] In Deutschland sahen sich zeitgleich 125.000 Kinobesucher den Film an, wodurch er den dritten Platz der Kino-Charts erreichen konnte.[32] Eine Woche später konnte Annabelle 3 in den US-amerikanischen Kinos 5,6 Millionen US-Dollar einspielen,[33] während er in Deutschland durch 110.000 Kinobesucher rund 960.000 Euro umsetzten konnte.[34] Die weltweiten Einnahmen aus Kinovorführungen belaufen sich auf 231,25 Millionen US-Dollar, von denen er allein 74,15 Millionen im nordamerikanischen Raum einspielen konnte.[35] In Deutschland konnte der Film 553.667 Kinobesucher verzeichnen.[36]\nIn einem Interview äußerte sich Gary Dauberman, dass es noch viele Geschichten über Annabelle zu erzählen gebe und die Reihe nie als abgeschlossene Trilogie angelegt wurde, sondern jeder Film ein neuer individueller Eintrag sei. Dazu verriet er, dass es bereits erste Ideen für Spin-offs mit der Braut und dem Samurai-Anzug gebe, zu denen er bereits Ursprungsgeschichten entwickelt habe.[37]\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}