{
    "date": "28-04-2021 14:08:19",
    "link": "https://de.wikipedia.org/wiki/Anon%5F%28Film%29",
    "title": "Anon (Film)",
    "text": "Anon ist ein britischer Science-Fiction-Thriller aus dem Jahr 2018 von Andrew Niccol mit Clive Owen und Amanda Seyfried. In einer futuristischen Welt, in der Privatsphäre und Anonymität nicht mehr existieren, stößt der polizeiliche Ermittler Sal Frieland auf eine mysteriöse junge Frau, die sich dem digitalen Überwachungssystem der Gesellschaft entzogen hat. Der Film wurde am 4. Mai 2018 vom Streaming-Dienst Netflix veröffentlicht.\nIn einer modernen Welt werden durch fortschrittliche Biosyn-Implantate, die sogenannten „Minds Eyes“, die visuellen Informationen jedes Menschen durch einen konstanten Informationsstrom kontinuierlich und unerbittlich aufgezeichnet und so die Privatsphäre und Anonymität, wie wir sie kennen, verhindert. Die aufgezeichneten Daten und die visuellen Erinnerungen aller Personen werden in eine riesige Datenbank namens „The Ether“ hochgeladen und von Strafverfolgungsbehörden zur Verbrechensbekämpfung genutzt.\nDer Police Detective 1st Class Sal Frieland ist – wie seine Kollegen – aufgrund seines Dienstes in der Lage, sich die Aufzeichnungen eines jeden Menschen aus „The Ether“ anzeigen zu lassen. Darüber hinaus sehen die Polizeibeamten alle persönlichen Informationen der Person, die sie gerade fokussieren.\nBei einem Spaziergang durch die City fällt ihm eine Frau auf, bei deren Anblick ihm das System Fehler meldet und weiter keine Informationen zur Verfügung stellt. Das ist ungewöhnlich und Frieland ist verunsichert.\nIm Polizeipräsidium bearbeitet Frieland verschiedene Verbrechen und wird plötzlich mit einem Fall konfrontiert, bei dem ihm das System eine Anomalie meldet. Bei Besichtigung des Tatorts fällt ihm und seinem Kollegen Charles Gattis auf, dass dem Ermordeten mitten in die Stirn geschossen wurde. Seltsam ist, wie man in den letzten Aufzeichnungen des Toten aus „The Ether“ erkennen kann, dass der Mörder sich in das geistige Auge des Opfers gehackt hat, um sich selbst zu verbergen. Man kann also aus den Aufzeichnungen des Opfers den Mörder nicht erkennen. Die Polizisten stellen weiterhin fest, dass der Täter selbst keine sogenannte Meta-Spur hinterlassen hat, mit deren Hilfe man ihn identifizieren könnte.\nGattis berichtet Frieland, dass es schon einen gleichartigen Mord gegeben habe. Der letzte Besucher des Opfers sei weiblich gewesen. Die Identität sei gelöscht worden. Daraufhin berichtet Frieland von der geheimnisvollen Frau, die er gesehen hat, und sendet Gattis die entsprechende Aufzeichnung.\nAm nächsten Tag erklärt der Kollege Lester Hagen der Ermittlungsgruppe, dass die Aufzeichnungen der Opfer aus „The Ether“ manipuliert wurden. Ein Berufshacker hat illegale oder peinliche Aktivitäten der Opfer gelöscht und durch andere Aufzeichnungsteile ersetzt. Frieland und Gattis erkennen, dass ihre Aufzeichnungen der Erkenntnisse des Vortages gelöscht wurden. Auch der Moment, in dem Frieland die geheimnisvolle Frau sah, ist verschwunden. Alle Aufzeichnungen der Menschen, die zu diesem Zeitpunkt ebenfalls an diesem Ort waren, sind modifiziert worden. Die Frau und die Aufzeichnungen bzw. visuellen Erinnerungen an sie bleiben verschwunden. Die Polizisten gehen davon aus, dass sie die Täterin ist.\nFrieland wird eines Abends zu einem Doppelmord gerufen. Auch in diesem Fall sind die Aufzeichnungen der Opfer manipuliert worden. Frieland verfolgt die vermeintliche Täterin, als er verdächtige Geräusche im Haus des Tatorts hört. In der U-Bahn bleibt er dicht am Bahnsteig vor einem Zug stehen und beobachtet drinnen die Leute, die sich seltsamerweise völlig teilnahmslos geben, obwohl er seine Waffe auf sie richtet. Plötzlich wird er auf den Bahnsteig geschleudert, als eine einfahrende U-Bahn dicht an ihm vorbeirauscht. Frieland erkennt, dass der stehende U-Bahn-Zug in sein geistiges Auge gehackt wurde und tatsächlich nicht vorhanden war.\nFrieland stellt sich als Köder zur Verfügung und mimt einen Börsenmakler, der einen angeblich kompromittierenden Besuch einer Prostituierten in seinem Appartement erhält. Er kontaktiert ein einschlägiges Forum und bittet diverse Hacker um Hilfe, um diese Aufzeichnung zu löschen. Schließlich meldet sich die gesuchte unbekannte Frau mit dem Namen Anon bei ihm. Die beiden treffen sich irgendwo in der Stadt und gehen anschließend in eine konspirative Wohnung. Frielands Kollege Hagen sitzt im benachbarten Appartement, um jederzeit eingreifen zu können und um die Proxys der Hackerin nachzuverfolgen. Anon versichert Frieland, dass sie sich nur das ansieht, was Frieland ihr auch freiwillig zeigen will. So weiß sie nicht, dass er in Wirklichkeit Polizist ist. Sie löscht die Aufzeichnungen über den Besuch der Prostituierten aus dem „Ether“. Sie erhält ihre Bezahlung, richtet plötzlich eine Pistole auf Frieland und teilt ihm mit, dass sie alle Aufzeichnungen über sie aus dem „Ether“ gelöscht hat. Dann verschwindet sie.\nIm Polizeipräsidium wird Frieland dem Technikspezialisten der CT-Einheit Cyrus Frear vorgestellt, der vom Commissioner Josef Kenik ausgewählt und empfohlen worden ist. Frear hackt sich mit Hagens Angaben in die Proxys von Anon ein und sieht durch deren Augen ihre Wohnung. Die Polizisten werten die visuellen Eindrücke der Frau aus, um einen Hinweis darüber zu erlangen, wo sie sich gerade aufhält. Dabei werden sie Zeuge, wie die Frau sich in die Aufzeichnungen des Kunsthändlers Jesper Nix einhackt und dessen Treffen mit einem Kunstfälscher verschwinden lässt. Plötzlich wird die Verbindung jedoch getrennt.\nSchließlich wird auch der Kunsthändler getötet. Das Muster ist das gleiche wie bei den anderen Opfern.\nFrieland setzt seine Undercover-Mission fort. Er kauft bei einem Drogendealer Kokain und kontaktiert anschließend wieder Anon, um das vermeintlich illegale Handeln aus den Aufzeichnungen zu löschen. Sie besucht ihn und manipuliert erneut seine Aufzeichnungen. Nachdem sie gemeinsam das Kokain konsumiert haben, küssen sie sich und schlafen miteinander. Die Frau sieht nun doch in die Vergangenheit von Frielands Aufzeichnungen und erkennt, dass er in Wahrheit Polizeibeamter ist. Sie verlässt die Wohnung. Frieland folgt ihr und findet den erschossenen Kollegen Hagen. Nach kurzer Zeit meldet sich Anon bei ihm. Sie lässt ihn wissen, dass sie nun weiß, wer er ist, und warnt ihn, nicht nach ihr zu suchen.\nFrieland verlässt die konspirative Wohnung und kehrt zu seinem eigenen Appartement zurück. Anon meldet sich wieder bei ihm. Sie beobachtet ihn durch seine eigenen Augen. Nach Frielands Drohung, dass er sie aufhalten werde, spiegelt sie ihm bedrohliche Ereignisse vor seinem geistigen Auge vor, die vollkommen real erscheinen. Selbst Frielands visuelle Erinnerungen an sein tödlich verunglücktes Kind und auch die seiner Ex-Frau daran gehen verloren. Frieland tritt mit gezogener Waffe in den plötzlich brennenden Flur des Appartementhauses. In seiner Panik gibt er Schüsse in die Flammen ab. Sein Nachbar taucht auf und spricht ihn an. Die Flammen verschwinden plötzlich. Als Frieland in den Aufzug steigen will, bemerkt er erst in letzter Sekunde, dass er wieder getäuscht wurde und beinahe in den Fahrstuhlschacht gestürzt wäre. Endlich in seinem Auto angekommen, werden ihm unbelebte Straßen vorgetäuscht, während in Wahrheit gerade viel Verkehr herrscht. Schließlich verursacht Frieland einen Unfall, weil ihm eine leere Kreuzung vorgegaukelt wurde. Danach wird Frieland von seinen Kollegen festgenommen, da es eine Aufzeichnung gibt, nach der er seinen Nachbarn erschossen haben soll. Frieland wird bis zum Untersuchungsabschluss suspendiert. Er hat sich in seiner Wohnung aufzuhalten und wird rund um die Uhr beobachtet. Vor dem Haus wird ein Beamter postiert und im Präsidium überwacht Cyrus Frear seine Aktivitäten via „Ether“.\nFrieland legt sich aufs Bett und schließt die Augen. Seine Kollegen werden dadurch getäuscht, da sie annehmen, er schlafe. Frieland schleicht sich mit geschlossenen Augen aus dem Haus, gelangt zu dem Polizeibeamten, der im Auto vor dem Haus sitzt, und schlägt ihn nieder. Dann sucht er die Wohnung Anons auf, um sie endlich zu stellen. Die Frau kann ihn davon überzeugen, dass jemand anderes ihre Kunden tötet und die Manipulationen im „Ether“ vornimmt. Sie verschwindet aus der Wohnung. Kurz darauf wird Frieland von Gattis und Frear festgenommen. Er versucht den beiden erfolglos klarzumachen, dass die Frau die Morde nicht begangen hat. Er wird wieder in seine Wohnung gebracht.\nIn seiner Wohnung angekommen, kontaktiert Anon ihn. Sie lenkt die vor dem Haus stehenden Polizisten ab. Als Frieland sich bewaffnet und die Wohnung verlassen will, sieht er vor seinem geistigen Auge, wie sich jemand mit einer gezogenen Pistole auf ihn zubewegt. Obwohl er sich blitzschnell umdreht, um einen Schuss auf den Unbekannten abzugeben, wird er von einer Kugel getroffen. Frieland liegt am Boden, den Rücken dem nun folgenden Geschehnis zugewandt. Anon sendet ihm die aktuellen visuellen Eindrücke. Frieland sieht, wie der Unbekannte zusammen mit Anon in einem Spiegelbild auftaucht, und er erkennt Cyrus Frear, der mit gezogener Tatwaffe Anon bedroht. Er greift zu seiner Waffe und bevor Frear ihn erschießen kann, tötet er ihn und kann so Anon retten. Er unternimmt nichts, als sie schließlich flüchtet.\nSpäter treffen sich die beiden wieder. Sie entschuldigt sich bei Frieland und erklärt ihm, dass die einzige und sehr gefährliche Möglichkeit darin bestand, Frear zu finden, wenn dieser zuerst Frieland findet.\nClive Owen wurde am 28. Januar 2016 für die Rolle unter Vertrag genommen, einen Ermittler in einer Welt ohne Verbrechen zu spielen. Am 8. März 2016 wurde Amanda Seyfried für die Rolle verpflichtet, eine junge Frau ohne digitale Identität zu spielen, die für die Polizei unsichtbar ist.\nDie Dreharbeiten zu dem Film begannen Anfang September 2016 in New York City. Weitere Drehorte waren in Toronto.\nRotten Tomatoes verzeichnete eine Zustimmungsrate von 42 % basierend auf 34 Bewertungen und eine durchschnittliche Bewertung von 5,4 / 10. Auf Metacritic erhielt der Film eine gewichtete durchschnittliche Punktzahl von 54 von 100 Punkten, basierend auf 11 Kritikern, was einer gemischten oder durchschnittlichen Bewertung entspricht.\nGattaca |\nS1m0ne |\nLord of War – Händler des Todes |\nIn Time – Deine Zeit läuft ab |\nSeelen |\nGood Kill – Tod aus der Luft |\nAnon\n"
}