{
    "date": "28-04-2021 14:08:20",
    "link": "https://de.wikipedia.org/wiki/Antebellum%5F%28Film%29",
    "title": "Antebellum (Film)",
    "text": "\nAntebellum ist ein US-amerikanischer Thriller aus dem Jahr 2020 von Gerard Bush und Christopher Renz, die auch das Drehbuch verfassten. Die Hauptrolle übernahm Janelle Monáe. In weiteren Rollen sind Jena Malone, Eric Lange, Kiersey Clemons und Jack Huston zu sehen.\nEin fröhliches Mädchen hüpft tanzend auf der Wiese in Richtung eines imposanten Herrenhauses und wird dort liebevoll von einer Frau begrüßt. Konföderierte Soldaten marschieren im Garten am Haus vorbei, sie betreiben in Louisiana eine riesige Baumwollplantage inklusive Sklaven. Die Flagge der Konföderierten wird gehisst, Sklaven bereiten ein großes Zelt für ein Fest vor, es ist sehr still, da die Sklaven ohne Erlaubnis nicht sprechen dürfen. Diejenigen, die zu fliehen versuchen, werden getötet und in einem Krematorium verbrannt. Nach einem Fluchtversuch sieht der in Ketten gelegte Sklave Eli, wie seine Frau von dem Oberaufseher gequält und danach erschossen wird. Ihre Leiche legen Soldaten in das Krematorium. Eine Sklavin, die bei der gescheiterten Flucht half, wird in ihrer Hütte von dem Plantagenbesitzer im Rang eines Generals nach ihrem Namen gefragt, aber sie weigert sich, ihn auszusprechen. Daraufhin verprügelt er sie mit seinem Gürtel und brandmarkt sie am Rücken, bis sie den von ihm ausgesuchten Namen für sie, Eden, ausspricht.\nEine Gruppe neuer Sklaven erreicht die Plantage. Eine Sklavin, die von einer weißen Frau Julia genannt wird, kommt in Edens Obhut. Julia, die schwanger ist, bittet Eden, eine Flucht zu planen, doch Eden drängt sie, ruhig zu sein. An diesem Abend, während der Feier, bei der Julia und Eden die Soldaten bedienen müssen, fühlt sich ein schüchterner Soldat namens Daniel zu Julia hingezogen und der Oberaufseher arrangiert ein Treffen mit ihr. Als Julia ihn in ihrer Hütte bittet, ihr zu helfen, schlägt er sie brutal zusammen, weil sie ohne Erlaubnis gesprochen hat, wodurch sie am nächsten Tag eine Fehlgeburt erleidet.\nIn dem Bett ihrer Hütte liegend, nachdem der General sie vergewaltigt hat, hört Eden ein Handy klingeln. In der Neuzeit klingelt auch ein Handy und weckt Eden, die eigentlich Veronica Henley heißt und Soziologin ist. Sie bereitet sich auf eine Reise vor, um auf einer Veranstaltung zu sprechen und Werbung für ihr Buch zu machen, würde aber lieber zu Hause bei ihrem Mann Nick und ihrer Tochter Kennedi bleiben. Vor ihrer Abreise unterhält sie sich noch online mit einer ihr unbekannten Elizabeth, die sich bei dem Gespräch arrogant und eigenartig verhält, so dass Veronica das Gespräch abbricht und sich auf den Weg macht.\nWährend ihrer Reise trifft sie sich in Louisiana mit ihren Freundinnen und willigt ein, mit ihnen essen zu gehen. Währenddessen schleicht sich Elizabeth in Veronicas Hotelzimmer und stiehlt ihren Lippenstift. In der Absicht, am frühen Morgen nach Hause zu fliegen, verlässt Veronica ihre Freundinnen frühzeitig, sie steigt in ein Fahrzeug, von dem sie annimmt, es sei der von ihr bestellte Fahrdienst, doch stellt sich während der Fahrt heraus, dass Elizabeth am Steuer sitzt.  Aus dem Fond kommt Elizabeths Ehemann Jasper zum Vorschein und schlägt Veronica bewusstlos.\nJulia ist nicht zum Baumwollpflücken erschienen, was den Oberaufseher Jasper wütend macht. Veronica läuft zu Julias Hütte und findet sie erhängt vor. Traurig und aufgebracht sagt sie zu Eli, dass sie heute Nacht fliehen müssen. Nachdem der General in ihrer Hütte eingeschlafen ist, schleicht sie sich raus und kann das Handy des Generals an sich nehmen, das in der Satteltasche seines Pferdes vor der Hütte steckt. Eli schleicht zu ihr, doch bevor sie telefonieren können, werden sie von dem betrunkenen Daniel und dessen Freund gestört, aber nicht entdeckt, allerdings lässt sie vor Schreck das Telefon fallen, das die beiden Soldaten finden, aber denken, es sei dem General aus der Tasche gefallen.\nEli  erschlägt den allein gelassenen Daniel mit einem Beil und kann das Handy an sich nehmen. Das Telefon kann aber nur durch Gesichtserkennung entsperrt werden, deshalb gehen sie zurück zur Hütte, innen kommt es mit dem erwachten General zum Kampf, bei dem Eli vom General getötet wird. Veronica verletzt den General mit dessen Bajonett schwer, entriegelt das Telefon und telefoniert mit ihrem Mann, der seit Wochen auf der Suche nach ihr ist. Über GPS sendet sie Nick ihren Standort, dann wickelt sie den General in die Konföderierten-Flagge ein und zieht ihn in das Krematorium. Jasper und ein anderer Soldat erscheinen, sie zeigt auf das Krematorium und sagt, dass der General Hilfe braucht. Nachdem die Männer das Krematorium betreten haben, versperrt sie es und setzt es in Brand. Sie steigt auf das Pferd des Generals und galoppiert los.\nReiter verfolgen und schießen auf sie, einer kommt bei einem Sturz ums Leben, der andere entpuppt sich als Elizabeth. Veronica stößt Elizabeth aus dem Hinterhalt vom Pferd, legt ihr ein Seil um den Hals, steigt auf das Pferd und schleift sie so lange, bis diese mit dem Kopf gegen den Sockel einer Statue von General Lee prallt und dabei stirbt.\nAuf der Flucht vor weiteren Soldaten reitet sie inmitten einer Schlacht zwischen Konföderierten und der Union, kann danach eine  Straße erreichen und reitet an einer Werbetafel vorbei, auf der zu lesen ist, dass die Plantage Teil eines Bürgerkriegs-Erlebnisparks namens Antebellum ist, und der General ist der Besitzer. Veronica entkommt, die inzwischen angekommene Polizei und das FBI durchforsten das Anwesen und befreien die Gefangenen. Im Abspann wird gezeigt, wie ein Bulldozer die Werbetafel zerstört.\nDie Sängerin und Schauspielerin Janelle Monáe übernahm die Hauptrolle des Films. Regie führten Gerard Bush und Christopher Renz nach einem eigenen Drehbuch. Ray Mansfield und Sean McKittrick fungierten als Produzenten, und Lionsgate sicherte sich die Verleihrechte. Im April 2019 kamen Eric Lange, Jena Malone, Jack Huston, Kiersey Clemons, Tongayi Chirisa, Gabourey Sidibe, Robert Aramayo und Lily Cowles zur Besetzung hinzu. Im Mai komplettierte Marque Richardson den Cast.\nDer Film kam in den USA am 18. September 2020 per Video-on-Demand heraus, in einigen Ländern lief er auch in den Kinos, wie zum Beispiel in Australien. Ursprünglich sollte der Film am 24. April 2020 in den Kinos laufen, er wurde aber aufgrund der COVID-19-Pandemie auf den 21. August 2020 verschoben, bevor er im Juli 2020 vorübergehend aus dem Kinoprogramm genommen wurde. In Deutschland soll er am 18. Dezember 2020 auf DVD erscheinen; auf dem VoD-Portal Amazon Prime Video ist er bereits zum Kauf erhältlich.\nAn seinem Debüt-Wochenende war der Film die Nummer eins der meist ausgeliehenen Film auf Amazon Prime Video, die Nummer eins auf FandangoNow und Apple TV und die Nummer drei bei Google Play. An seinem zweiten Wochenende führte der Film die Filmcharts von Amazon Prime Video, FandangoNow und Spectrum an.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 28 Prozent, basierend auf 168 Kritiken mit einer durchschnittlichen Bewertung von 4.68/10.[10] Auf Metacritic hat der Film eine gewichtete Durchschnittsnote von 45/100, basierend auf 36 Kritiken, was auf „gemischte oder durchschnittliche Kritiken“ hinweist.[11]\nPeter Debruge nahm den Film in seine Liste der „Besten Filme des Jahres 2020“ für Variety auf und lobte die filmische Qualität, das effektive Storytelling und die gesellschaftliche Relevanz.[12]\nOliver Armknecht von film-Rezensionen.de vergibt 6/10 Punkten und meint: „Antebellum beginnt mit einem schockierenden, aber eher gesichtslosen Ausflug in die Zeit der Sklaverei, bevor es sich in eine etwas unerwartete Richtung weiterentwickelt. Die Wendungen sind gleichzeitig over the top, aber auch passend, wenn der Horror des Rassismus eben kein Schauermärchen längst vergangener Tage ist, sondern eine Krankheit, die bis heute weiter wuchert.“[13]\nBlack Reel Awards 2021\nNAACP Image Awards 2021\n"
}