{
    "date": "28-04-2021 14:08:21",
    "link": "https://de.wikipedia.org/wiki/Ants%5Fon%5Fa%5FPlane%5F%E2%80%93%5FTod%5Fim%5FHandgep%C3%A4ck",
    "title": "Ants on a Plane – Tod im Handgepäck",
    "text": "Ants on a Plane – Tod im Handgepäck (Originaltitel: Destination: Infestation) ist ein kanadischer Tierhorror-Thriller aus dem Jahr 2007. In British Columbia unter der Regie von George Mendeluk gedreht, wurde der Fernsehfilm am 2. Juli 2007 in Kanada erstmals ausgestrahlt; in Deutschland folgte die Premiere am 16. August 2009 bei RTL II. Im Zentrum der Handlung steht die Entomologin Dr. Carrie Ross, die sich auf dem Rückflug in die USA befindet und sich schon bald genetisch veränderten, hochaggressiven Ameisen gegenübersieht.\nAls auf einem Flug von Kolumbien in die Vereinigten Staaten ein Passagier tot zusammenbricht und eine riesige Anzahl von Ameisen aus seinem Körper strömt – sie haben ihn augenscheinlich als Wirt benutzt – erkennt die Insektenforscherin Dr. Carrie Ross sofort die Gefahr in den aggressiven Sechsbeinern und warnt die Piloten. Obwohl diese das Flugzeug sofort landen wollen, verweigern ihnen sämtliche Flughäfen die entsprechende Erlaubnis. Grund dafür ist die Angst der Verantwortlichen am Boden, die befürchten, die Ameisen könnten sich nach einer Landung unkontrolliert ausbreiten. Währenddessen attackieren die Insekten Passagiere und beginnen, die Elektronik an Bord zu beschädigen, was sich schnell am Flugverhalten der Maschine bemerkbar macht. Nachdem schließlich auch das Militär von der Lage im Flugzeug Wind bekommt und erwägt, es abzuschießen, sieht Dr. Ross nur noch eine Möglichkeit, die Überlebenden zu retten: sie muss die Königin finden und eliminieren.\nDie deutsche Synchronbearbeitung entstand bei der VSI Berlin GmbH.\nAnts on a Plane – Tod im Handgepäck erhielt sowohl mäßige als auch schwache Bewertungen. Während die Ähnlichkeit zum 2006 erschienenen Film Snakes on a Plane nicht unbeachtet blieb und im Zentrum der Kritiken stand, lobte man vor allem die schauspielerischen Leistungen der Darsteller. Die Kritiker der Programmzeitschrift TV Spielfilm vergaben einen symbolischen „Daumen nach unten“ und bemerkten, dass der Streifen „ironiefrei beim Überraschungshit ‚Snakes on a Plane‘ ab[ge]kupfert“ habe.\n„Inspiriert von Snakes on a Plane kam hier jemand auf die glorreiche Idee, die Schlangen durch Ameisen auszutauschen […] Die Darsteller machen ihre Sache gut, … einige Handlungsstränge [sind] sehr unrealistisch […] Die Story bringt nichts Neues […] Der Film … ist seichte Tierhorrorkost ohne Anspruch.“\n„Einfältiger Tierhorrorfilm nach dem Schema von ‚Snakes on a Plan‘, der allenfalls mit annehmbaren Schauspielleistungen aufwartet.“\n"
}