{
    "date": "28-04-2021 14:08:22",
    "link": "https://de.wikipedia.org/wiki/Arlington%5FRoad",
    "title": "Arlington Road",
    "text": "Arlington Road ist ein Psychothriller aus dem Jahr 1999 von Regisseur Mark Pellington mit Jeff Bridges und Tim Robbins in den Hauptrollen.\nMichael Faraday ist Professor für Geschichte an der George Washington University und ein Experte für amerikanischen Terrorismus. Seitdem seine Frau Leah, eine ehemalige FBI-Agentin, bei einem missglückten Einsatz gegen vermeintliche Attentäter ums Leben gekommen ist, ist die Forschung auf diesem Gebiet für Faraday zur Obsession geworden. Dennoch kümmert er sich, zusammen mit seiner neuen Lebensgefährtin Brooke Wolfe, die einst seine Assistentin war, rührend um seinen kleinen Sohn Grant.\nEines Tages trifft er auf der Straße auf einen kleinen Jungen mit schweren Brandverletzungen, bringt diesen in ein Krankenhaus und rettet ihm somit das Leben. Später stellt sich heraus, dass der Junge der Sohn der neuen Nachbarn Oliver und Cheryl Lang ist, die Faraday bis dato nicht kennengelernt hatte und die erklären, die Verbrennung rühre vom Spielen mit Feuerwerkskörpern her. Faraday und Wolfe schließen mit den Langs allmählich Freundschaft.\nOliver Lang ist Bauingenieur. Während eines Besuchs im Hause Lang sieht Faraday zufällig Baupläne bei ihm und wird stutzig, weil er sie für Pläne eines Bürogebäudes hält, Oliver ihm jedoch erklärt, es handle sich um ein Einkaufszentrum. Wenige Tage später erhält Faraday zufällig einen an Oliver adressierten Brief von der University of Pennsylvania, obwohl ihm Oliver erzählt hat, er hätte die Kansas State University besucht. Misstrauisch geworden, stellt Faraday nun Nachforschungen an und stellt fest, dass Oliver Lang als Student an der Universität von Kansas eigentlich William Fenimore hieß. Weiter findet er heraus, dass Fenimore im Alter von 16 Jahren Bomben baute und terroristisch aktiv war. Nun versucht er, weitere Informationen vom FBI-Agenten und ehemaligen Kollegen seiner Frau, Whit Carver, zu erhalten.\nFaraday erzählt seiner Lebensgefährtin Brooke von der Vermutung, dass William Fenimore mit der Namensänderung kurz nach dem Tode des wahren Oliver Lang seine Vergangenheit vertuschen wollte, sich weiterhin terroristisch betätigt und zur Geheimhaltung eine bürgerliche Fassade aufrechterhält. Brooke schenkt ihm zunächst keinen Glauben, bis sie selbst Oliver bei dubiosen Machenschaften beobachtet und sich damit in Lebensgefahr bringt. Sie spricht Faraday noch auf den Anrufbeantworter und kommt dann auf unklare Weise ums Leben, angeblich bei einem Autounfall. Als Faraday später feststellt, dass Nachrichten auf seinem Anrufbeantworter an Brookes Todestag gelöscht worden sein müssen, erhärtet sich sein Verdacht gegen seinen Nachbarn. Er nimmt Kontakt zum Vater von Dean Scobee, der in St. Louis einen Selbstmordanschlag verübt haben soll, auf, da St. Louis der letzte Wohnort von Lang alias Fenimore war, bevor er Faradays Nachbar wurde. Scobee beteuert, dass sein Sohn kein Attentäter, sondern ein Opfer war. Ein Foto, das Dean Scobee zusammen mit \"Brady Lang\" zeigt, überzeugt Faraday endgültig davon, dass die Terroristen systematisch Unschuldige als Sündenböcke für ihre Taten missbrauchen, um selbst ungestraft davonzukommen. Er nimmt daraufhin erneut Kontakt zum FBI-Agenten Carver auf, der ihm jedoch nicht glaubt und ihn für paranoid hält. Nun entführen die Terroristen unter Federführung von Oliver Lang Faradays Sohn.   \nBeim verzweifelten Versuch, seinen Sohn zu befreien und einen Anschlag zu verhindern, verfolgt Faraday die Terroristen, die sich als Mitarbeiter eines Logistikunternehmens getarnt haben. Als er erfährt, dass die letzten Vorbereitungen für ein Bombenattentat auf das J. Edgar Hoover Building – das Hauptquartier des FBI – im Gange sind, warnt er Carver und versucht selbst, den Anschlag zu vereiteln. Er folgt einem verdächtigen Lieferwagen auf das FBI-Gelände und begreift zu spät, dass er durch einen Trick der Terroristen die Bombe im Kofferraum seines eigenen Autos selbst in das Gebäude gebracht hat. Diese explodiert ferngezündet und tötet ihn sowie viele Mitarbeiter des FBI. Damit war der Anschlag in zweifacher Hinsicht für die Terroristen erfolgreich: Zum einen wurde eine Bundesbehörde empfindlich getroffen, und zum anderen sieht es für die Ermittler und die Medien so aus, als habe Faraday den Terroranschlag aus Rache für den Tod seiner Frau als terroristischer Einzeltäter selbst verübt.\n„Hintergründig inszenierter, brillant gespielter Thriller, der geschickt die Balance zwischen vermeintlichem Doppelleben und in den Vordergrund drängender Paranoia hält. Indem er sich vorschneller Schuldzuweisungen enthält, bietet er packendes und vielschichtiges Spannungskino.“\n"
}