{
    "date": "28-04-2021 14:08:22",
    "link": "https://de.wikipedia.org/wiki/Armored",
    "title": "Armored",
    "text": "Armored (englisch für gepanzert) ist ein US-amerikanischer Action-Thriller des Regisseurs Nimród Antal aus dem Jahr 2009. Der Film kam am 4. Dezember 2009 in die Kinos der USA und am 4. Februar 2010 in die Lichtspielhäuser Deutschlands.\nNach dem Tod seiner Eltern und seiner Rückkehr aus dem Irak fängt Ty Hackett bei der Firma „Eagle Shield Security“ als Mitarbeiter für bewaffnete Geldtransporte an. Seine Kollegen erzählen ihm nach der Arbeit von historischen Überfällen auf Geldtransporter. \nAufgrund einiger Hypotheken auf seinem Haus und eines Besuches des Jugendamtes, welches ihm das Sorgerecht für seinen Bruder Jimmy entziehen will, benötigt Ty dringend mehr Geld. Sein Patenonkel und Kollege Mike Cochrane überredet ihn schließlich, sich an einem „Überfall“ auf ihren eigenen Geldtransport zu beteiligen. Ty besteht allerdings darauf, dass dabei niemand verletzt wird, da er nicht ins Gefängnis möchte.\nAm nächsten Morgen startet der Coup. Nach einer Routinemeldung bei der Sicherheitsfirma fahren Ty, Cochrane, Baines, Quinn, Palmer und Dobbs die zwei Transporter mit 42 Millionen US-Dollar in eine stillgelegte Stahlfabrik. Hier sollen das Geld zwischengelagert und die Fahrzeuge anschließend verbrannt werden. Nachdem der erste Truck abgeladen ist, bemerkt Quinn einen Obdachlosen, der die Gruppe durch ein kaputtes Fenster beobachtet. Nach kurzer Verfolgungsjagd schießt Baines den Mann nieder. Ty versucht, den verletzten Mann in den Transporter zu schaffen, um ihn zu einem Arzt zu bringen, doch Cochrane erschießt den Obdachlosen mit der Begründung, es gäbe keinen anderen Ausweg. Ty verbarrikadiert sich mit den restlichen 21 Millionen US-Dollar im Wagen, von wo aus er noch die Alarmanlage des Transporters auslösen kann, bevor Cochrane die Elektronik des Wagens zerstört. Der Polizist Jake Eckhart, der sich gerade in der Nähe der Stahlfabrik befindet, hört den Alarm und entschließt sich zu einer Überprüfung.\nCochrane kann Eckhard vor der Fabrik aufhalten und gibt sich als Wachmann aus. Kurz bevor Eckhard das Gelände wieder verlassen will, kann Ty die Elektronik kurzschließen und der Alarm ertönt erneut. Kurzentschlossen schießt Baines den Officer nieder. Während die Freunde diskutieren, wie sie mit der neuen Situation umgehen sollen, kann Ty den verletzten Eckhard in den Truck schaffen und erste Hilfe leisten. Draußen entschließt man sich mittlerweile, die Scharniere der Türen zu entfernen, um Ty zu töten. Dobbs kommt mittlerweile ebenfalls zu dem Entschluss, dass die ganze Operation schiefläuft und lässt sich von Ty überzeugen, ihm zu helfen. Dabei wird er allerdings von den anderen erwischt und kurze Zeit später von Palmer erstochen.\nDie anderen versuchen weiterhin, die Scharniere zu entfernen. Ty entdeckt unterdessen die Möglichkeit, durch den Boden des Transporters zu entkommen. Er nimmt Eckhards Funkgerät an sich und verspricht zurückzukommen. Ty schafft es bis zum Dach der Fabrik und kann dort einen Hilferuf absenden. Bevor er zum Fahrzeug zurückgehen kann, tritt ihm jedoch Palmer mit einer Waffe in der Hand entgegen. Nach einer kurzen Unterhaltung springt Palmer freiwillig verzweifelt vom Dach in den Tod, da für ihn seine Taten nicht mit Gott vereinbar sind.\nTy schleicht zurück in den Transporter. Cochrane hat währenddessen Quinn zu Tys Haus geschickt, um dessen kleinen Bruder Jimmy als Druckmittel in die Fabrik zu holen. Da Cochrane nun Jimmy als Geisel hat und ihn mit einer Waffe bedroht, gibt Ty auf und verlässt den Transporter. Quinn und Baines stürzen sich auf das Geld im Transporter. Ty hat jedoch vorher einen Sprengsatz bei dem Geld platziert, welcher beim Öffnen des Geldkoffers explodiert, das Geld zerstört und die beiden Fahrer tötet. \nTy bringt daraufhin seinen Bruder und den Polizisten in Sicherheit, wird dann jedoch von Cochrane im verbleibenden Geldtransporter gejagt. Der Truck bleibt aber in einem Bodenloch hängen und überschlägt sich. Ty findet den schwerverletzten Cochrane, kann seinen Tod aber nicht mehr verhindern.\nSpäter sitzt Ty im Wartesaal des Krankenhauses und trifft dort seinen Chef Ashcroft. Entgegen seinen Erwartungen, entlassen und verhaftet zu werden, kündigt der Chef eine Belohnung wegen Verhinderung einer Straftat an.\n„Während die Zeit verrinnt, steigt die Verzweiflung aller. Cochrane zerfurcht sich das Gesicht mit den Fingern. Jeder Zwischenfall macht sie noch entschlossener. Geredet wird wenig, Entscheidungen fallen manchmal stumm, und jeder kann sich verdächtig machen. Die drohende Vernichtung liegt über jeder Einstellung, lähmend und panisch zugleich. Fazit: Nimrod Antal erzeugt atemberaubende Spannung in diesem Actionthriller mit seltener emotionaler Dichte.“\n„John McTiernans “Stirb langsam”-Szenario wird hier variiert, freilich nicht ganz so spektakulär, trotz relativ bescheidenen Budgets jedoch ansehnlich. ... Antal legt sein Augenmerk konsequent auf Action, konstruiert einen sauberen Spannungsbogen und verzichtet weitgehend auf unnötige dramaturgische Spielereien. Dem Genre entsprechend lassen sich die bösen Buben kategorisieren, rücksichtslos-verschlagen agiert Matt Dillon (“L.A. Crash”), maulfaul-cool Jean Reno (“Leon – Der Profi”), aufbrausend Muskelberg Laurence Fishburne (“Matrix”), durchgeknallt Ex-Knacki Amaury Nolasco (“Transformers”) und neurotisch Skeet Ulrich (“Scream – Schrei!”). Letzterer hört auf den Rollennamen Dobbs, wie Humphrey Bogart einst in John Hustons Klassiker “Der Schatz der Sierra Madre” – und da ließen Neid, Misstrauen und Gier auch schon den Traum vom großen Geld platzen.“\n„Spannender Thriller in kammerspielartiger Inszenierung, der eindrucksvoll den moralischen Konflikt zwischen persönlicher Integrität und Gruppendruck, Gewissen und Vorteilsdenken herausarbeitet.“\nZunächst waren F. Gary Gray als Regisseur und Eric Bana für eine Hauptrolle vorgesehen.\n"
}