{
    "date": "28-04-2021 14:08:23",
    "link": "https://de.wikipedia.org/wiki/Armored%5FCar%5FRobbery",
    "title": "Armored Car Robbery",
    "text": "Armored Car Robbery ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir und Gangsterfilm aus dem Jahr 1950.\nDave Purvis plant den Überfall auf einen Geldtransport in Los Angeles. Um sein Vorhaben durchführen zu können, heuert er drei weitere Männer an: seinen Bekannten Benny McBride, mit dessen Frau Yvonne Purvis ein Verhältnis hat, und die beiden Ganoven Al Mapes und William „Ace“ Foster. Der Überfall gelingt, doch wird bei einer Schießerei Polizeileutnant Phillips getötet und McBride schwer verletzt. Phillips’ Partner Jim Cordell schwört, die Verbrecher zur Strecke zu bringen.\nWegen seiner Verletzung behindert McBride die Flucht des Quartetts, doch Purvis weigert sich, einen Arzt aufzusuchen. Als McBride mit Waffengewalt einen Arztbesuch erzwingen will, erschießt Purvis ihn. Anschließend schlägt er Mapes zusammen, weil dieser auf die Aufteilung von McBrides Anteil besteht. Kurz darauf erreichen Cordell und ein Polizeiaufgebot das Versteck der Bande. Foster wird erschossen, Purvis und Mapes gelingt getrennt voneinander die Flucht.\nCordell lässt McBrides Witwe Yvonne überwachen, um durch sie an die anderen Bandenmitglieder heranzukommen. Mapes wird bei dem Versuch verhaftet, Kontakt mit ihr aufzunehmen, aber Purvis, der eine Falle der Polizei ahnt, hält sich von ihr fern. Erst als Cordells neuer Partner Ryan sich Yvonne gegenüber als Mapes ausgibt, damit sie ihn zu Purvis bringt, gibt er sein Versteckspiel auf. Purvis schießt Ryan nieder und eilt mit Yvonne zum Flughafen, um in einer gecharterten Privatmaschine zu flüchten. Von der Polizei gestellt, rennt Purvis auf das Rollfeld und wird von einem landenden Flugzeug erfasst. Sein Geldkoffer öffnet sich, und die Scheine verteilen sich über den Landeplatz.\nArmored Car Robbery startete am 8. Juni 1950 in den amerikanischen Kinos. In Deutschland gelangte er nicht zur Aufführung.\n„Ein Vorbild für seine Art von Film […] das Originalschauplätze in Los Angeles in hervorragender Weise nutzt und grandios eine stark kontrastierende Ausleuchtung einsetzt, um Wirklichkeit und Film-Noir-Look miteinander zu verschmelzen.“\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}