{
    "date": "28-04-2021 14:08:23",
    "link": "https://de.wikipedia.org/wiki/Arsene%5FLupin%2C%5Fder%5FK%C3%B6nig%5Fder%5FDiebe",
    "title": "Arsene Lupin, der König der Diebe",
    "text": "Arsene Lupin, der König der Diebe (Originaltitel: Arsene Lupin) ist ein US-amerikanischer Spielfilm von 1932. Regie bei diesem Mysteryfilm führte Jack Conway, produziert wurde er von Metro-Goldwyn-Mayer. Star des Films ist John Barrymore. Es war sein erster MGM-Film, nachdem er Warner Brothers verlassen hatte und der erste gemeinsame Film für die Brüder John und Lionel Barrymore.\nDer Film basiert auf Maurice Leblancs gleichnamiger Romanfigur sowie auf dem von Leblanc und Francis de Croisset verfassten Bühnenstück aus dem Jahr 1908.\nIm Hause eines Pariser Millionärs wird eingebrochen. Detective Guerchard setzt nach einem Anruf den Polizeiapparat in Gang. Ein Auto gerät ins Visier der Polizisten, das ganz offensichtlich auf der Flucht ist. Als sie den Wagen nach einer wilden Verfolgungsjagd stoppen können, finden sie einen gefesselten Passagier vor, der behauptet, ausgeraubt worden zu sein. Guerchard ist felsenfest davon überzeugt, den berüchtigten Juwelendieb Arsène Lupin vor sich zu haben. Als der Mann behauptet, der Herzog von Charmerace zu sein, lacht er ihn nur aus. Etwas später stellt sich jedoch heraus, dass es sich tatsächlich um den Herzog handelt. Guerchard ist zunächst ratlos, da sich auch mittels eines gefundenen Fußabdrucks weitere Irritationen ergeben, aber dann erhält er einen Brief von Lupin, worin dieser ihm mitteilt, dass er die kommende Nacht auf einem Ball des Herzogs erscheinen werde. Der Herzog, bei dem es sich tatsächlich um Lupin handelt, wird in der Zwischenzeit von einem Gerichtsvollzieher behelligt. Als er später sein Zimmer aufsucht, liegt eine schöne halbnackte Frau, die sich Sonia nennt und sich als Gräfin Krichnoff ausgibt, in seinem Bett. Es entwickelt sich ein Wortgeplänkel zwischen beiden. \nUm einen Geburtstagskuchen entsprechend präsentieren zu können, werden auf dem Fest um Mitternacht alle Lichter gelöscht. Während dieser kurzen Zeitspanne werden viele der anwesenden Gäste ausgeraubt. Guerchard, der ebenfalls anwesend ist, ist sich jetzt sicher, dass es sich bei dem Herzog und Arsène Lupin um ein und denselben Mann handelt. Einer der Gäste, der vermögende Gaston Gourney-Martin, hat Lupin und Sonia übers Wochenende auf seinen Landsitz eingeladen. Sonia, die tatsächlich eine kleine Diebin ist, und Sophie Krellberg heißt, ist von Guerchard auf Lupin angesetzt worden. Im Gegenzug hat er dafür gesorgt, dass sie das Gefängnis hat verlassen können. Zu ihrer Überraschung stellt Sonia fest, dass ihr gefälschtes Diamantenarmband durch ein echtes ersetzt worden ist. Gleichzeitig erhält Gourney-Martin einen Brief, der unterschrieben ist mit „Arsène Lupin“ und die Ankündigung enthält, dass all seine Wertsachen gestohlen würden, da er ein Kriegsgewinnler sei. Lupin gibt vor, dass er die Nacht in Sonias Zimmer verbringen werde.\nAm nächsten Morgen stellt Gourney-Martin fest, dass er ausgeraubt wurde, obwohl er sein gewähltes Versteck für absolut sicher hielt. Die Vernehmung einiger Verdächtiger, die von Guerchard sogar genötigt werden, läuft ins Leere, da sich keiner der Männer über Lupin äußert und auch Sonia bei ihrer Aussage bleibt, der Herzog habe die gesamte Nacht in ihrem Schlafzimmer verbracht. Gerade in dem Moment, als Guerchard Sonia droht, sie zurück ins Gefängnis bringen zu lassen, fliegt ein Stein durchs Fenster, an dem sich ein von Lupin geschriebener Zettel befindet, auf dem er ankündigt, dass er am nächsten Tag die „Mona Lisa“ aus dem Louvre stehlen werde. Während allgemeine Verwirrung herrscht, gelingt es Lupin und Sonia, sich unbemerkt zu entfernen und zu einem Versteck außerhalb von Paris zu fahren, um dort den angekündigten Raub vorzubereiten.\nObwohl Guerchard alle nur möglichen Vorkehrungen trifft, wird das Gemälde am nächsten Tag gestohlen. Lupins sorgfältige Planung des Raubs, die auch Umleitungen und Identitätswechsel einschließt, führt dazu, dass er unerkannt entkommen kann. Guerchard muss sich seine erneute Niederlage eingestehen, was ihn sehr wurmt. Durch eine List versucht er doch noch, seinen Erzfeind dingfest zu machen. Er beauftragt Laurent, einen seiner Detektive, Lupins Pferd frei laufen zu lassen und ihm zu folgen. Tatsächlich läuft es zu Lupins Versteck, und Guerchard kann dem Meisterdieb endlich Handschellen anlegen. Wieder jedoch hat dieser ein As im Ärmel, denn Guerchard Tochter Maria wurde entführt und soll nur nach Übergabe der „Mona Lisa“ freigelassen werden. Lupin ist bereit, das Gemälde herauszugeben. Obwohl Guerchard eine Freilassung Lupins ablehnt, meint er auf der Fahrt zum Polizeigebäude, dass er einmal einen Gefangenen gehabt habe, der in die Seine gesprungen sei, und hält dann auf einer Brücke über dem Fluss.\nEinige Zeit später erzählt Guerchard dem Polizeipräfekten, dass es vier Schüsse gegeben habe und er Lupin habe schreien hören. Zur selben Zeit erstehen Lupin und Sonia Goldringe, und Lupin scherzt, „Guerchard würde es nicht glauben, wenn er mich Schmuck kaufen sähe“.\nDie Dreharbeiten für den Film begannen Anfang Dezember 1931. Am 5. März 1932 erfolgte die Erstaufführung in den USA.\nDie deutsche Erstaufführung erfolgte am 3. Juni 1933 im Berliner Marmorhaus.\nLaut Hollywood Reporter waren anfangs  Robert Montgomery und John Gilbert für die Hauptrollen vorgesehen. Für die Brüder Barrymore war es ihre erste Zusammenarbeit in einem von vier gemeinsamen Filmen in den 1930er-Jahren, allerdings hatten die Brüder zusammen mit ihrer Schwester Ethel bereits 1917 und 1919 jeweils einen kurzen Auftritt im selben Film.\nTully Marshall, der in dieser Version die Rolle des Gourney-Martin spielte, hatte in der 1938 mit Melvyn Douglas gedrehten Version Arsène Lupin Returns eine kleine Rolle als Pfandleiher Monelle.\nVariety Staff urteilte, „dass die gemeinsame Darstellung von John und Lionel Barrymore den Film auf ein hohes künstlerisches Niveau hebe. Die Geschichte gleiche dem Hauch eines dezenten, aber anspruchsvollen Gewürzes, soweit es um die Liebesgeschichte zwischen Lupin und Sonia gehe. Die weibliche Hauptrolle werde von Karen Morley ausgewogen gespielt, Zurückhaltung und gelegentliche Hervorhebung hielten sich angenehm im Gleichgewicht.“\nMobdaunt Hall von The New York Times hielt es für eine „glückliche Idee, die Brüder Barrymore gemeinsam in einem Film einzusetzen. Der Film besitze neben einigen sehr netten Ideen auch eine gute Portion Humor. Lionel Barrymore sei bewundernswert, und es sei auch eine Freude, John wieder leicht aufspielen zu sehen.“ Karen Morley bestätigte Hall „Attraktivität und Effizienz in der weiblichen Hauptrolle. Auch sei es eine Freude, Tully Marshall zuzusehen, wie er als Gourney-Martin seine Wertsachen in einem Safe mit Elektromotor denke, sicher aufbewahren zu können.“\nEs existieren diverse andere Verfilmungen des Stoffes. Nachfolgend eine nicht vollständige Auflistung.\nThe Old Armchair |\nThe Penitentes |\nJudgment of the Guilty |\nThe Silent Battle |\nThe Beckoning Trail |\nThe Social Buccaneer |\nThe Measure of a Man |\nThe Mainspring |\nHer Soul’s Inspiration |\nPolly Redhead |\nA Jewel in Pawn |\nCome Through |\nThe Little Orphan |\nThe Charmer |\nBond of Fear |\nBecause of a Woman |\nLittle Red Decides |\nHer Decision |\nYou Can’t Believe Everything |\nDesert Law |\nA Diplomatic Mission |\nLombardi, Ltd. |\nRiders of the Dawn |\nThe Dwelling Place of Light |\nThe Money Changers |\nThe U.P. Trail |\nThe Spenders |\nThe Lure of the Orient |\nThe Killer |\nThe Servant in the House |\nThe Kiss |\nThe Rage of Paris |\nThe Millionaire |\nA Daughter of the Law |\nAcross the Deadline |\nStep on It! |\nDon’t Shoot |\nThe Long Chance |\nAnother Man’s Shoes |\nThe Prisoner |\nQuicksands |\nTrimmed in Scarlet |\nWhat Wives Want |\nSawdust |\nFrauen in Flammen |\nThe Trouble Shooter |\nThe Heart Buster |\nThe Roughneck |\nThe Hunted Woman |\nThe Only Thing |\nSoul Mates |\nBrown of Harvard |\nThe Understanding Heart |\nTwelve Miles Out |\nThe Smart Set |\nBringing Up Father |\nWenn die Großstadt schläft |\nAlias Jimmy Valentine |\nModerne Mädchen |\nUntamed |\nThey Learned About Women |\nThe Unholy Three |\nNew Moon |\nHerz am Scheideweg |\nJust a Gigolo |\nArsene Lupin, der König der Diebe |\nBut the Flesh Is Weak |\nFeuerkopf |\nHell Below |\nThe Nuisance |\nThe Solitaire Man |\nSchrei der Gehetzten |\nTarzans Vergeltung |\nMillionäre bevorzugt |\nThe Gay Bride |\nOne New York Night |\nFlucht aus Paris |\nLustige Sünder |\nSaratoga |\nDer Lausbub aus Amerika |\nZu heiß zum Anfassen |\nRivalen |\nLady of the Tropics |\nDer Draufgänger |\nLove Crazy |\nEin toller Bursche |\nCrossroads |\nAssignment in Brittany |\nDrachensaat |\nHigh Barbaree |\nDer Windhund und die Lady |\nDie unvollkommene Dame\n"
}