{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Assassins%5F%E2%80%93%5FDie%5FKiller",
    "title": "Assassins – Die Killer",
    "text": "Assassins – Die Killer (Originaltitel: Assassins) ist ein Action-Thriller aus dem Jahr 1995 des Regisseurs Richard Donner. Die Hauptrollen spielen Sylvester Stallone, Antonio Banderas und Julianne Moore.\nRobert Rath aus Portland ist Auftragsmörder und gilt als die Nummer eins in seiner Branche. Seine Auftraggeber kennt er nicht persönlich, er erhält seine Aufträge und die Angaben zur Zielperson stets anonym über das Internet. Seit 15 Jahren plagen ihn jedoch Schuldgefühle, weil er damals den Auftrag erhielt, seinen Kollegen und Freund Nicolai zu töten, was er mit einem gezielten Schuss ins Herz erledigte.\nRath will aussteigen und seine Laufbahn als Auftragsmörder beenden. Er nimmt jedoch noch einen Auftrag an: Er soll für 200.000 US-Dollar den Milliardär Alan Branch töten, dem Geldwäsche, Drogenhandel und die Finanzierung illegaler Todesschwadronen nachgesagt werden. Als er gerade dabei ist, seinen Auftrag auszuführen, kommt ihm ein anderer Schütze zuvor und erschießt seine Zielperson. Schütze ist der scheinbar durchgeknallte Miguel Bain, der vor Ort von der eintreffenden Polizei verhaftet wird. Noch im Polizeiwagen auf dem Weg ins Revier gelingt es ihm zu fliehen, wobei er drei Polizisten tötet.\nDass ihm jemand seinen Auftrag vor der Nase wegschnappt, will Rath nicht auf sich sitzen lassen und zudem herausfinden, wer sein Konkurrent ist und wer sein Auftraggeber war. Rath stiehlt ein Taxi und wartet auf einen passenden Funkspruch: Erfolgreich gelingt es ihm, als vorgeblicher Taxifahrer Bain zu einer Fahrt zum Flughafen mitzunehmen. Nach einiger Zeit erkennt dieser, dass ihn Robert Rath fährt, der sein großes Vorbild als Auftragsmörder ist. Da sie im Taxi durch kugelsicheres Panzerglas getrennt sind, kommt es zu einem Gespräch zwischen den beiden. Bain erklärt, dass er Rath zwar bewundert, ihn aber töten muss, damit er der Beste seines Gewerbes werden kann. Er demonstriert seine Skrupellosigkeit, indem er damit droht, Unschuldige zu erschießen und kann entkommen, während die Polizei das Taxi verfolgt.\nRath gelingt es, der Polizei zu entkommen. Er will sich nun zurückziehen – da bekommt er das verlockende Angebot von zwei Millionen US-Dollar für einen weiteren Auftrag und lässt sich noch einmal darauf ein. Eine Computerspezialistin aus Seattle plant, gestohlene Daten auf einer Diskette an vier niederländische Käufer zu veräußern. Rath soll die Käufer eliminieren und die Diskette besorgen. Die Computerspezialistin und offensichtliche Katzenliebhaberin, von der es keine Bilder gibt und die nur unter dem Namen Electra bekannt ist, soll er ebenfalls töten.\nIn dem Marriott-Hotel, in dem die Transaktion stattfinden soll, kommt es zu einigen Komplikationen, da auch Bain hinter der Frau und ihren Käufern her ist. Die vier Käufer werden von Bain erschossen und stellen sich als verdeckte Ermittler von Interpol heraus. Rath kann mit Electra fliehen, aber Bain kann anhand der von Electra zurückgelassenen Katzenfotos deren Wohnung ausfindig machen. Derweil kann Electra Rath abschütteln, verliert dabei jedoch ihre geliebte Katze, mit deren Hilfe der Profi sie erneut aufspüren kann. In ihrer Wohnung kommt es zu einem erneuten Kampf mit Bain, zwei unbeteiligte Nachbarn werden getötet. Rath jagt schließlich mithilfe einer Gasleitung die Wohnung in die Luft, wobei Bain verletzt wird, aber entkommen kann.\nNachdem Rath die Diskette gegen einen Geldkoffer ausgetauscht hatte, bemerkt er, dass sich im Koffer eine Bombe befindet und kann diese noch rechtzeitig wegwerfen. Die Diskette hatte Electra bereits vorsorglich ausgetauscht. Bei einem erneuten Kontakt bietet der Käufer nun für die Diskette 20 Millionen US-Dollar, die er auf ein Bankkonto in San Juan transferieren soll. Rath plant, das Geld in eben jener Bank abzuholen, vor der er 15 Jahre zuvor Nicolai erschossen hatte, und dort die Diskette zu hinterlegen. Bain erhält in der Zwischenzeit den Auftrag, Rath zu töten. Bain verhält sich so, wie Rath es erwartet hatte, und wählt mit dem Fenster eines verlassenen Hotels genau dieselbe Schussposition gegenüber der Bank wie einst sein großes Vorbild. Rath lässt ihn jedoch über Stunden zappeln, bis Bain schließlich nervös wird und ihm in die Bank folgt. In dieser Zeit versucht Electra, Bains zurückgelassenes Gewehr an sich zu nehmen.\nSie bricht jedoch durch den morschen Boden im Gebäude und Bain kehrt zurück, dicht gefolgt von Rath, der aufgrund des abgerissenen Funkkontakts ahnt, dass Electra in Schwierigkeiten ist. Mit vereinten Kräften können die beiden Bain bezwingen, da taucht plötzlich der verstorben geglaubte Nicolai auf. Er überlebte das Attentat mit einer kugelsicheren Weste, da er wusste, dass Rath seinem Opfer ins Herz schießen würde – so führte er seit Beendigung des Kalten Krieges unerkannt ein unbehelligtes Leben. Er war zugleich der anonyme Auftraggeber von Rath, da die von Electra gestohlenen Daten brisante Informationen über seine geheime Identität und die ihn deckende Geheimorganisation enthielten. Nun will er das Geld wieder an sich nehmen und alle Beteiligten töten. Der am Boden liegende Bain ist jedoch noch nicht am Ende und erschießt zusammen mit Rath Nicolai. Anschließend will er auch Rath von hinten erschießen, aber Electra setzt ihre Sonnenbrille auf, sodass Rath ihn in der Spiegelung hinter sich sehen und durch seine Jacke hindurch erschießen kann. Rath und Electra nehmen den Geldkoffer und verschwinden gemeinsam.\nDie Dreharbeiten von Assassins – Die Killer fanden vom 6. April 1995 bis 24. Juli 1995 an US-amerikanischen Schauplätzen in Seattle, Everett und Portland sowie in Puerto Rico in San Juan statt. Die Produktionskosten wurden auf rund 50 Millionen US-Dollar geschätzt. 15 Millionen US-Dollar entfielen dabei auf die Gage von Sylvester Stallone. Der Film spielte in den Kinos weltweit rund 83 Millionen US-Dollar ein, davon rund 30 Millionen US-Dollar in den USA. Seine Premiere feierte der Film in den USA und in Großbritannien, wo er erstmals am 6. Oktober 1995 zu sehen war. Ursprünglich sollte der Film allerdings bereits im Juni 1995 veröffentlicht werden. Der Kinostart in Deutschland erfolgte am 26. Oktober 1995. An den deutschen Kinokassen wurden über 680.000 Besucher gezählt.\nDie Hauptrolle sollte ursprünglich Sean Connery spielen, der jedoch durch Dreharbeiten an einem anderen Filmprojekt nicht verfügbar war. Als alternative Besetzungen für die Rolle des Robert Rath waren Michael Douglas und Arnold Schwarzenegger vorgesehen. Für die Rolle des Miguel Bain waren Woody Harrelson und Tom Cruise im Gespräch, Christian Slater lehnte die Rolle ab. Mel Gibson hielt das Drehbuch für überaus gelungen und hätte gerne die Regie bei dem Film übernommen, überließ jedoch aufgrund der fortgeschrittenen Arbeiten zu seinem Film Braveheart seinem Freund Richard Donner den Vortritt.\nBrian Helgeland wurde während der laufenden Produktion damit beauftragt, das Drehbuch umzuschreiben. Mit seinen Ergebnissen waren die beiden ursprünglichen Drehbuchautoren Andy und Larry Wachowski nicht zufrieden und verlangten im Abspann nicht genannt zu werden, was jedoch von der Writers Guild of America abgelehnt wurde.\nMichael Kamen, ein Freund des Regisseurs Richard Donner, schrieb die ursprüngliche Filmmusik. Da Donner die Filmmusik für zu schwer, langsam und getragen erachtete und sich eine leichtere und schnellere musikalische Untermalung für seinen Film wünschte, bot er Kamen an, die Filmmusik zu überarbeiten. Kamen musste die Überarbeitung jedoch absagen, da er bereits an der Musik zu Stirb langsam: Jetzt erst recht arbeitete. Daraufhin wurde Mark Mancina mit der Komposition einer neuen Filmmusik beauftragt.\nTypisches Markenzeichen des Regisseurs Richard Donner sind seine in die Filme integrierten politischen Stellungnahmen. Auf den Bussen sind Anti-NRA-Logos zu sehen, die sich gegen die Schusswaffenvereinigung der USA richten. In einer Szene ist das Logo groß im Bild zu sehen, als Bain seine Waffe verliert. Der durch Julianne Moore gespielte Charakter besprüht im Film eine Pelzträgerin mit roter Farbe, um gegen das Tragen von Pelzen zu protestieren. Auf einem Schild in einer Tierhandlung ist eine Aufforderung zur Adoption von herrenlosen Haustieren zu sehen. Zudem sieht man eine Frau mit dem Aufdruck Pro-Choice auf ihrem T-Shirt, was für die Wahlmöglichkeit von schwangeren Frauen steht, sich für oder gegen ein Kind entscheiden zu können.\nIm englischen Originalton kann vernommen werden, wie die vermeintlich niederländischen Käufer untereinander Deutsch sprechen.\nDie Bank und das Hotel, in dem Bain darauf wartet, den tödlichen Schuss auf Rath abzugeben, befinden sich zwar beide in San Juan, allerdings stehen sie weder gegenüber, noch liegen sie an derselben Straße.\nIm Film wird eine Prozession zum Tag der Toten, dem sogenannten „Día de Muertos“, durch die Straßen von San Juan gezeigt. Hierbei handelt es sich allerdings um eine mexikanische Tradition, die in Puerto Rico so nicht gefeiert wird.\n„Die Klischees des Genres werden mit einer menschenverachtenden Kaltschnäuzigkeit aufbereitet, wie man sie lange nicht im ‚gehobenen‘ Action-Kino gesehen hat.“\n„Das ernsthafte, manchmal sogar stille Thrillerdrama von Regisseur Richard Donner (‚Lethal Weapon‘) hält perfekt die Balance zwischen ruhigem Suspense und effektvoller Action. […] Fazit: Machoduell mit Stil und Atmosphäre.“\n„Richard Donner zeigt sich mit diesem passablen Actionthriller als gewohnt zuverlässiger Routinier. Das Duell zwischen Sylvester Stallone und Antonio Banderas ist nicht ohne Witz. […] Der Showdown am Ende ist allerdings – wie üblich im Hollywoodkino der Neunzigerjahre – allzu sehr in die Länge gezogen.“\nSylvester Stallone wurde 1996 für die Goldene Himbeere als schlechtester Schauspieler nominiert.\nDie X-15 startklar |\nSalz und Pfeffer |\nDer Amerikaner |\nSarah T., eine jugendliche Alkoholikerin |\nDas Omen |\nDrug Commando |\nEin ganz besonderer Ort |\nSuperman |\nMax’s Bar |\nDer Spielgefährte |\nDer Tag des Falken |\nDie Goonies |\nLethal Weapon – Zwei stahlharte Profis |\nBrennpunkt L.A. |\nDie Geister, die ich rief … |\nIm Horror-Kabinett |\nDrei Wege in den Tod |\nBrennpunkt L.A. – Die Profis sind zurück |\nFlug ins Abenteuer |\nMaverick – Den Colt am Gürtel, ein As im Ärmel |\nAssassins – Die Killer |\nFletcher’s Visionen |\nLethal Weapon 4 |\nTimeline |\n16 Blocks\n"
}