{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Assassination%5FNation",
    "title": "Assassination Nation",
    "text": "Assassination Nation ist ein US-amerikanischer Kinofilm des Regisseurs und Drehbuchautors Sam Levinson aus dem Jahr 2018. Der Kinostart in Deutschland war am 15. November 2018.\nIn dem kleinen Städtchen Salem werden innerhalb einer Woche die sozialen Profile der Hälfte der Stadtbewohner gehackt und intime Vorlieben der einzelnen Bewohner veröffentlicht. Angefangen beim Bürgermeister, der sich deswegen während einer Versammlung das Leben nimmt, kommen so Affären, Betrügereien und sonstige Geheimnisse an die Öffentlichkeit.\nNachdem Lily in der Schule von ihrem Freund Mark und dessen Freunden drangsaliert wird und man ein vermeintliches Hexenmal auf ihrem Rücken findet, wird dies über die sozialen Medien verbreitet, wodurch sich nach und nach ein Mob bildet.\nNach Sonnenuntergang befinden sich Lily und ihre drei Freundinnen Sarah, Em und Bex in Ems Haus und bekommen Drohanrufe, weswegen sie die Polizei rufen. Zwischenzeitlich dringt ein Teil des Mobs in das Haus ein und versucht, die vier Mädchen zu töten. Bei einem Schusswechsel stirbt Ems Mutter, Em und Sarah werden vom Sheriff verhaftet, Lily kann zu einem Nachbarn fliehen, während ein kleiner Teil des Mobs versucht, Bex an einem Laternenmast aufzuhängen.\nDie Gewalt in der Stadt eskaliert in der Nacht immer weiter zu einer modernen Hexenjagd.\nDer vermeintliche Nachbar, der Lily ins Haus gelassen hat, entpuppt sich als einer derjenigen, die die Mädchen jagen und töten wollen. Nachdem Lily ihren Peiniger in Notwehr getötet hat, findet sie im Haus ein Waffenarsenal, mit dem sie sich bewaffnet, um Em und Sarah aus dem Streifenwagen zu befreien.\nDie drei machen sich danach auf den Weg zu Bex, um diese von ihren Henkern zu befreien. Bei dem anschließenden Schusswechsel werden bis auf einen der Männer alle anderen getötet.\nNachdem sie auch einen anderen Hacker, der versuchte, Lily die Hackattacken anzuhängen, laufen lassen, begeben sich die vier Mädchen schwerbewaffnet zu dem Mob, wo sich auf dem Weg dorthin immer mehr andere Mädchen den vier anschließen.\nDie Ereignisse der restlichen Nacht werden im Film nicht gezeigt, lediglich wird am Ende des Films gezeigt, dass Lilys jüngerer Bruder vom FBI verhört wird und gesteht, dass er derjenige war, der die Profile in den sozialen Netzwerken gehackt und diese dann veröffentlicht hat.\nWährend des Abspanns geht ein Spielmannszug durch die zerstörten Straßen, vorbei an ausgebrannten Autos und anderer Zerstörung.\nProduziert wurde der Film von BRON Studios, Foxtail Entertainment, Phantom Four und Creative Wealth Media Finance.\nDie Premiere fand am 21. Januar 2018 auf dem Sundance Film Festival statt. In Kanada und den USA kam der Film am 21. September 2018 in die Kinos. In Deutschland war der Kinostart am 15. November 2018.\nDer Film war 2018 beim Sitges Festival Internacional de Cinema Fantàstic de Catalunya als bester Film und beim Toronto International Film Festival für den Publikumspreis nominiert.\nAnother Happy Day (2011) |\nAssassination Nation (2018) |\nMalcolm & Marie (2021)\n"
}