{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Assault%5Fon%5FWall%5FStreet",
    "title": "Assault on Wall Street",
    "text": "Assault on Wall Street ist ein kanadischer Film des Regisseurs Uwe Boll aus dem Jahr 2013 mit Dominic Purcell in der Hauptrolle. Das Drama beschäftigt sich mit dem Thema der Finanzkrise aus der Sicht eines einfachen Angestellten. Veröffentlicht wurde der Film in den USA am 30. Juli 2013. In Deutschland erschien er am 27. September 2013 direkt auf DVD und Blu-Ray.\nJim Baxford arbeitet als Fahrer eines Geldtransporters. Seine Frau Rosie ist schwer an Krebs erkrankt. Um die Raten für das gemeinsame Haus trotz Rosies Verdienstausfall zu bezahlen, arbeitet Jim in Doppelschichten. Nachdem die Deckungsgrenze der Krankenversicherung erreicht ist, will sich Jim die Ersparnisse aus seinem früheren Militärdienst auszahlen lassen. Er erfährt von seinem Finanzberater, dass die Rücklagen durch eine verlustbringende Immobilienanlage durch die Finanzkrise weitgehend aufgebraucht sind und eine Zahlung von 60.000 US-Dollar fällig wird. Ein Anwalt kann Jim nach der Zahlung eines in Vorkasse geleisteten Honorars von 10.000 US-Dollar nicht helfen. Jims Arbeitgeber erfährt von seiner finanziellen Situation und kann ihm nicht länger den Geldtransport anvertrauen, wodurch Jim seine Anstellung verliert und eine offizielle Abfindung sowie eine großzügige inoffizielle Abfindung in bar für seine Überstunden und langjährige Loyalität erhält. Rosie sieht sich als Ursache von Jims Geldsorgen und Problemen und nimmt sich, geplagt von Schuldgefühlen, das Leben.\nNach kurzer Trauer fasst Jim den Entschluss, sich an den Investmentbankern der Wall Street zu rächen, denen er die Schuld für seine Lebenssituation zuschreibt. Er besorgt sich mit dem letzten Geld Waffen und tötet zunächst gezielt einzelne Investmentbanker, beispielsweise auf dem Weg von oder zur Arbeit. Anschließend erschießt er mit einem M4-Sturmgewehr von einem Parkhaus seinen persönlicher Anlageberater Robert Canworth auf einem Platz an der Wall Street und danach weitere offenkundige Bankangestellte. Danach geht er maskiert in die Bank, die für die verlustbringende Immobilienanlage verantwortlich ist, um den Geschäftsführer in seinem Büro zu konfrontieren. Zunächst erschießt er wahllos zahlreiche Bänker und zündet zwei Handgranaten. Im Büro des Geschäftsführers angekommen, bringt Jim diesen durch einen Trick dazu eine ungeladene Pistole aufzunehmen, als ein SWAT-Team den Raum stürmt und den Geschäftsführer deshalb erschießt. Jim wird unbehelligt aus dem Gebäude geführt, zumal er am Arm verletzt ist. Der Film endet mit einem Monolog, in dem Jim schwört, weiter zu machen, bis alle Schuldigen bestraft worden sind.\nUwe Boll erzählt im Audiokommentar der DVD-Veröffentlichung, dass er sich wunderte, warum es keinen Film zur Finanzkrise gibt, der den einfachen Bürger im Mittelpunkt hat. Er wollte einen Film über die Wut und das Zurückschlagen, wenn die Bank zuschlägt, machen.\nIn der Erwartung, Assault on Wall Street könnte der wichtigste Film über die Finanzkrise werden, versuchte Boll die Hauptrolle mit einem bekannten Schauspieler zu besetzen, damit der Film einer breiteren Masse präsentiert werden könne. In Frage kamen für Boll Viggo Mortensen, Ryan Gosling oder Gerard Butler. Boll konnte erst bei Jesse Metcalfe (Dallas) das Interesse wecken, der jedoch eine Woche vor Drehbeginn absprang, da dieser befürchtete, dass die rigorosen Tötungsszenen im Film seiner weiteren Karriere schaden könnten. Metcalfes Managerin vermittelte Dominic Purcell für die Hauptrolle. Purcell selbst hatte ebenfalls Geld bei Immobilienanlagen verloren. Weitere Rollen besetzte Boll mit Edward Furlong, mit dem er bereits zuvor zusammengearbeitet hatte (Darfur, Siegburg), und Erin Karpluk (Being Erica).\nEs wurde größtenteils in Vancouver gedreht. Boll hatte eine einwöchige allgemeine Drehgenehmigung in New York City, um Szenen mit Purcell und Furlong zu drehen. Die Genehmigung galt nur für Seitenstraßen und allgemein an Orten, an denen man den Verkehr nicht behindert. Teilweise machte das Drehteam laut Boll auch Aufnahmen ohne Genehmigung, da ohnehin kaum jemand darauf achtete, ob das Drehteam die auferlegten Grenzen einhielt. Die Stadtaufnahmen sind Stock Footage und Überbleibsel von einem Werbespot, den Boll für Pall Mall gedreht hatte.\nDer Film wurde unterschiedlich aufgenommen. Während man bei IMDb mit 6,1 von 10 Punkten aus den Stimmen von 17.162 Zuschauern dem Film eher gewogen ist, so schneidet er bei den Kritikern von Metacritic mit 24 % bei 4 ausgewerteten Kritiken eher schlecht ab. Die durchschnittliche Nutzerwertung liegt bei 6,2 von 10 basierend auf 46 Wertungen (Stand: 12. Oktober 2016). Ein ähnliches Bild ergibt sich auch auf Rotten Tomatoes: 25 % der Kritiker befanden den Film als gut, während 41 % des Publikums den Film positiv werteten (Stand: Oktober 2016).\n„Ein frustrierter Wachmann, dessen Ersparnisse von einem überheblichen Finanz-„Guru“ verspekuliert wurden, rächt sich auf höchst physische Weise an den vermeintlich Schuldigen. Schlichter Selbstjustiz-Film, der sich mit Wallstreet-Maklern gesellschaftlich sanktionierte Opfer aussucht, um sie genüsslich zu töten.“\n„Bolls verspäteter Beitrag zur Finanzkrise artikulierthemmungslos die Wut, die viele von der Krise Betroffne hegen, samt politisch und moralisch fragwürdigem Showdown. Inhaltlich bewegt sich das Ganze freilich auf Stammtischniveau […], ist für Bolls Verhältnisse jedoch überraschend subtil und handwerklich sauber inszeniert. Jims Absturz ist zwar etwas konstruiert, erzeugt in seiner Konsequenz aber eine bedrückende Sogwirkung.“\n„Selbst wer „Assault on Wall Street“ als reinen Exploitation-Reißer akzeptiert und deshalb über die Präsentation der Anti-Banker-Argumente auf Stammtischniveau hinwegsieht, wird an dem zahnlos-lauen Geschehen kaum seinen Spaß haben. Also lieber noch mal „Rampage“ gucken – mit dem hat’s Uwe Boll ja schon einmal deutlich besser (weil radikaler) hinbekommen.“\n„Die Finanzkrise als Filmthema? Bisher gibt es das nur aus der Sicht der Banker und des Finanzsystems. Der „kleine Mann“, der sein Erspartes verliert, weil er es gewissenlosen Finanzberatern anvertraut, bleibt außen vor. Der deutsche Kult-Regisseur Uwe Boll ändert das mit einem absolut sehenswerten Rachethriller.“\n„Ein beeindruckend intensiver Film, der eine Seite des Regisseurs zeigt, die ich bei ihm so nicht erwartet hätte. Chapeau!“\nGerman Fried Movie |\nBarschel – Mord in Genf? |\nAmoklauf |\nDas erste Semester |\nSanctimony |\nBlackwoods |\nHeart of America |\nHouse of the Dead |\nAlone in the Dark |\nBloodRayne |\nPostal |\nSeed |\nSchwerter des Königs – Dungeon Siege |\nBloodRayne II: Deliverance |\nFar Cry |\n1968 Tunnel Rats |\nSiegburg |\nDarfur |\nRampage |\nThe Final Storm |\nMax Schmeling |\nBloodrayne: The Third Reich |\nBlubberella |\nAuschwitz |\nOperation Olympus – White House Taken |\nAssault on Wall Street |\nSchwerter des Königs – Die letzte Mission |\nRampage: Capital Punishment |\nRampage: President Down\n"
}