{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Assault%5F%E2%80%93%5FAnschlag%5Fbei%5FNacht",
    "title": "Assault – Anschlag bei Nacht",
    "text": "\nAssault – Anschlag bei Nacht (Originaltitel: Assault on Precinct 13) ist ein Action-Thriller von Regisseur John Carpenter aus dem Jahr 1976. Er ist Carpenters zweiter Film in Spielfilmlänge nach Dark Star. 1979 war die deutsche Erstveröffentlichung des Films. 1982 erfolgte die Wiederveröffentlichung unter dem Titel Das Ende.\n2005 erschien eine Neuverfilmung von Jean-François Richet unter dem Titel Das Ende – Assault on Precinct 13.\nMehrere Gangmitglieder werden bei einer Schießerei von Polizisten getötet. Während im Radio über die eskalierende Gewalt von Jugendbanden und den Verlust mehrerer automatischer Waffen berichtet wird, findet ein Treffen mehrerer Bandenführer statt, bei dem die „Warlords“ durch ein blutiges Ritual den „Cholo“ einleiten, ihren Rachefeldzug.\nDas Precinct 9, Division 13, eine Polizeidienststelle in Anderson, einem heruntergekommenen Vorort von Los Angeles, steht kurz vor der Schließung. Sie ist daher nur noch mit wenigen Bediensteten besetzt, darunter der Polizist Chaney und die Angestellten Leigh und Julie. Lt. Bishop hat an diesem Abend erstmals hier Dienst.\nNahe der Dienststelle überfällt eine Jugendbande einen Eiscremeverkäufer. Dabei tötet der Anführer den Verkäufer und ein kleines Mädchen. Dessen Vater, außer sich vor Wut, nimmt den Revolver des Verkäufers, verfolgt die Bande und erschießt schließlich den Mörder seiner Tochter. Der Rest der Bande verfolgt ihn, und der Mann kann sich in letzter Minute in die Räume von Precinct 9 retten, wo er sich aber, entkräftet und unter Schock stehend, nicht zu dem Vorgefallenen äußern kann.\nWährenddessen wird ein Gefangenentransport ins Precinct 9 umgeleitet, da einer der Gefangenen ernsthaft erkrankt ist und dringend ärztliche Hilfe benötigt. Die Gefangenen werden dort in Zellen untergebracht, während Starker, der Aufseher des Transports, einen Arzt anruft. Das Gespräch wird aber unterbrochen – es stellt sich heraus, dass alle Telefonleitungen gekappt wurden und die Dienststelle, ohnehin in einem kaum noch bewohnten Straßenzug gelegen, von der Außenwelt abgeschnitten ist. Starker entscheidet daher, eine andere Dienststelle aufzusuchen. Beim Versuch, Precinct 9 zu verlassen, wird der Bus unter Beschuss genommen. Dabei werden Starker und die anderen Polizisten des Transports getötet. Zwei Gefangene, Wells und der zum Tode verurteilte Schwerverbrecher Napoleon Wilson, können dem Kugelhagel entkommen und werden von Bishop zurück in ihre Zellen gebracht. Da die Schützen schallgedämpfte Waffen verwenden, wird niemand außerhalb auf die Situation aufmerksam.\nDurch eine Nachricht in Form einer Flagge erfahren die Überlebenden im Revier, dass die Jugendbanden Rache an dem Vater nehmen werden, der einen ihrer Anführer getötet hat, und dass sie dabei vor nichts zurückschrecken werden. In Unterzahl und mit zur Neige gehender Munition entscheidet sich Bishop, die beiden Gefangenen Wells und Wilson aus ihren Zellen zu lassen und zu bewaffnen, um mit ihrer Hilfe die Angreifer so lange abzuwehren, bis Verstärkung eintrifft. Bei der anschließenden Schießerei versucht die Jugendbande vergeblich, das Revier zu überrennen, doch Julie wird hierbei getötet. \nWells versucht – nach Absprache mit den anderen Eingeschlossenen – durch die Kanalisation aus der Wache zu entkommen und mit einem nahe geparkten Auto das Gelände zu verlassen, um Hilfe herbeizurufen. Er gelangt zwar in das Fahrzeug; an einer Telefonzelle angekommen, wird er jedoch von einem der Angreifer, der sich im Fond des Fahrzeugs versteckt hatte, erschossen.\nDa die Angriffe der Bande im Laufe des Abends immer heftiger werden, ziehen sich die Überlebenden Bishop, Wilson und Leigh mit dem Vater in den Keller zurück, wo es Bishop gelingt, mit den letzten drei Kugeln einen Gasbehälter zur Explosion zu bringen, der die eindringenden Jugendlichen tötet. Kurz darauf trifft die Verstärkung ein, der Bishop Wilson übergibt.\nDie Firma Berliner Synchron GmbH unter Leitung von Joachim Kunzendorf hat in dem Film in Bezug auf die musikalisch-atmosphärische Gestaltung in erheblichem Maße Veränderungen vorgenommen, die vom Regisseur und Filmkomponisten nicht autorisiert wurden. Die Entscheidungen Carpenters, Actionszenen mit Musik zu unterlegen und diese kontrastierend während der Dialogszenen auszusetzen, wurde an mehreren Stellen ignoriert. Während der Dialogszenen finden sich in der deutschen Synchronfassung nun an mehreren Stellen Teile des Hauptthemas. Zudem wurden bestimmte Actionszenen zwar mit dem Soundtrack-Material Carpenters unterlegt, jedoch teils mit Stücken, die vom Originalarrangement abweichen.\n„Perfekt und spannend, fesselt der Film durch die ästhetische Gestaltung, die freilich stellenweise in zynische Glätte umschlägt.“\n„John Carpenters zweiter Spielfilm ist ein rasanter, actionreicher Großstadtwestern, dessen Story an Howard Hawks' \"Rio Bravo\" und \"El Dorado\" erinnert. Mit einem Budget von nur 200.000 Dollar und durchweg unbekannten Darstellern gelang Carpenter ein nervenaufreibendes Meisterwerk. Carpenter führte nicht nur Regie, sondern schrieb auch das Drehbuch und komponierte die Musik. 2005 drehte Jean-Francois Richet mit \"Das Ende\" ein sehenswertes Remake.“\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}