{
    "date": "28-04-2021 14:08:23",
    "link": "https://de.wikipedia.org/wiki/Assalto%5Fao%5FSanta%5FMaria",
    "title": "Assalto ao Santa Maria",
    "text": "Assalto ao Santa Maria (portugiesisch für „Überfall auf die Santa Maria“) ist ein portugiesischer Spielfilm von Francisco Manso über die Santa-Maria-Affäre 1961. Die Uraufführung fand am 23. September 2010 statt.\nVenezuela 1961. Der Portugiese Zé Ramos lebt mehr recht als schlecht in Caracas. Dort lernt er den portugiesischen Historiker und ehemaligen Offizier Henrique Galvão kennen, der von Venezuela aus den Umsturz der Salazar-Diktatur in Portugal plant. Galvão hat einige zu allem entschlossene portugiesische und spanische Gesinnungsgenossen, so den spanischen Handelsmarineoffizier Jorge Sottomaior, um sich gescharrt, die bereit sind, mit Waffengewalt gegen die Diktaturen in ihren Länder zu kämpfen. Zé ist von Galvãos Plan begeistert und schließt sich den Rebellen an.\nAm 21. Januar 1961 schiffen sich die Rebellen in La Guaira als Passagiere auf dem portugiesischen Kreuzfahrtschiff N/T Santa Maria, das sich auf einer Karibikreise befindet, ein. In den Gewässern um Curacao kapern die Rebellen das Schiff, wobei sie ein Widerstand leistendes Besatzungsmitglied erschießen. Mit der Santa Maria will Galvão in die portugiesische Kolonie Angola segeln, um dort eine Revolution gegen die Kolonialherrschaft auszulösen.\nZé verliebt sich in die Passagierin Ilda, Tochter eines Obersts, der mit dem Salazar-System eng verbunden ist. Trotz der sozialen und politischen Gegensätze verliebt sich auch Ilda in Zé. Da sich auch zahlreiche US-amerikanische Passagiere an Bord befinden, schaltet sich die US-Regierung unter John F. Kennedy ein und versucht mit den Entführern zu verhandeln, die Santa Maria wird von US-amerikanischen Kriegsschiffen und Militärflugzeugen beschattet. In der Entführergruppe und auch unter den Passagieren brechen Spannungen über den Fortgang des Unternehmens aus; einige Besatzungsmitglieder verüben Sabotageakte, um die Entführung zu beenden.\nDie Entführung scheitert, da die Salazar-Regierung keine Zugeständnisse macht und aufgrund logistischer Schwierigkeiten eine Reise nach Angola ausgeschlossen ist. Schließlich gewährt die brasilianische Regierung den Entführern politisches Asyl und die Santa Maria geht in einem brasilianischen Hafen vor Anker, wo die Passagiere nach elftägiger Odyssee das Schiff verlassen können. Obwohl die Revolution gescheitert ist, wurde ein Zeichen für Demokratie und Freiheit gesetzt.\nDie Dreharbeiten fanden in Lissabon statt. Als Requisite für die Santa Maria diente die Gil Eannes, ein ehemaliges Hospitalschiff, dass in Viana do Castelo als Museumsschiff dient.\nDie Santa Maria-Affäre sollte schon 1961 von Helmut Käutner für die Constantin Film unter dem Arbeitstitel Die Piraten der Santa Maria verfilmt werden. Die Hauptrolle sollte Klausjürgen Wussow übernehmen. Es blieb beim Projekt.\n"
}