{
    "date": "28-04-2021 14:08:24",
    "link": "https://de.wikipedia.org/wiki/Asteroid%5Fvs%5FEarth",
    "title": "Asteroid vs Earth",
    "text": "\nAsteroid vs Earth ist ein US-amerikanischer Low-Budget-Science-Fiction-Thriller der Firma The Asylum aus dem Jahr 2014. Regie führte Christopher Ray, das Drehbuch schrieb Adam Lipsius. Der Film wurde in Deutschland ab dem 12. September 2014 direkt als DVD vertrieben.\nDer Student Evan entdeckt abends im Observatorium, dass ein gewaltiger Asteroid auf die Erde zurast und in zehn Tagen auftreffen wird. Die schnell eingeschalteten Nuklearmächte versuchen eine Ablenkung der Flugbahn mit Atomwaffen, die jedoch fehlschlagen. Evan kommt auf die Idee, mit Hilfe von atomaren Detonationen in einer Tiefseespalte globale Erdbeben auszulösen, was ein Ausweichen der Erde von ihrer Umlaufbahn zur Folge hätte. Dem Plan wird zugestimmt und ein U-Boot mit einem atomar bestückten Tauchroboter wird zu Wasser gelassen. Um die Sprengköpfe richtig zu platzieren wird das U-Boot auseinandergesprengt. Doch die anschließende Detonation reichte nicht aus. Erst eine Detonation von Sprengköpfen in dem Vulkan der Insel Saipan schafft die Energie, die Erde aus ihrer Umlaufbahn zu stoßen und die Menschheit zu retten.\nEin starkes Erbeben soll dazu dienen, die Erde aus ihrer Erdumlaufbahn zu werfen. Erbeben bewirken lediglich durch die Verschiebung der Erdplatten eine Verlagerung der Erdachse. Die Erdumlaufbahn kann sich nicht verändern, weil dafür der Gesamtimpuls der Erde geändert werden müsste. Das ist nur durch Masseabstoßung von der Erde möglich, bzw. durch Meteoriten, die beim Einschlag in die Erde ihren Impuls übertragen. Das ist nur einer der vielen unsinnigen Handlungselemente. Die Autoren haben die Grundgesetze der Physik mehrfach ignoriert.\nMehr als 700 User der Filmdatenbank Internet Movie Database bewerteten den Film als sehr schlecht mit durchschnittlich 2,7 von 10 Punkten.\n"
}