{
    "date": "28-04-2021 14:08:25",
    "link": "https://de.wikipedia.org/wiki/Atemlos%5Fvor%5FAngst",
    "title": "Atemlos vor Angst",
    "text": "Atemlos vor Angst ist ein US-amerikanischer Thriller des Regisseurs William Friedkin aus dem Jahr 1977. Der Film ist eine Co-Produktion von Universal Pictures, Paramount Pictures und Film Properties International N.V. im Verleih der Universal Pictures in den USA/Kanada und Paramount Pictures außerhalb der Vereinigten Staaten und kam am 24. Juni 1977 in die US-amerikanischen und am 13. April 1978 in die deutschen Kinos. Er ist eine Neuverfilmung des Films Lohn der Angst aus dem Jahr 1953 und basiert wie dieser auf dem Kriminalroman Lohn der Angst (Originaltitel: Le Salaire de la peur) von Henri Georges Girard (alias Georges Arnaud).\nJackie Scanlon lebt in einem südamerikanischen Dorf fernab der Zivilisation, wohin er vor den Auftragsmördern eines Gangsterbosses geflohen ist.\nEines Tages explodiert auf einem entfernt gelegenen Erdölfeld eine Bohrstation und reißt viele Arbeiter in den Tod. Da es keine Möglichkeit gibt, den Brand mit Wasser zu löschen, sucht der verantwortliche Leiter des Ölfeldes nach einer anderen Lösung. Er beauftragt einen Sprengexperten, das Feuer mit einer Explosion auszublasen. Gemeinsam fliegen sie mit einem Helikopter zu einem alten Dynamit-Lager, um das Sprengmaterial abzuholen, doch es stellt sich heraus, dass dieses falsch gelagert wurde und das Nitroglyzerin aus den Sprengstäben in die Verpackung ausgelaufen ist. Damit wird der Transport mit dem Hubschrauber zu gefährlich, weil kleinste Erschütterungen eine Explosion verursachen könnten.\nDer Leiter beauftragt daraufhin Jackie und drei weitere Arbeiter aus dem Dorf damit, zwei alte Trucks herzurichten und das Nitroglyzerin sicher an die Ölquelle zu transportieren. Er bietet ihnen dafür Geld und einen Ausweis, um dem tristen Leben in dem Dorf entfliehen zu können. Auf der waghalsigen Fahrt müssen Jackie und die anderen mehrere lebensgefährliche Hindernisse meistern, darunter die zentimeterweise Fahrt über eine modrige Hanfseilbrücke. In Rückblenden werden die Schicksale gezeigt, die die vier Männer in den Regenwald verschlagen haben.\nKurz vor dem Ziel platzt bei einem der beiden Wagen ein Reifen, er stürzt eine Böschung hinunter und explodiert mit den Fahrern Victor und Kassem, gerade als diese an das Gelingen des Unternehmens zu glauben beginnen. An der Unfallstelle werden Jackie und sein Beifahrer Nilo von Guerilleros überfallen, wobei Nilo tödlich verletzt wird. Als der schrottreife Truck schließlich wenige Meilen vor der Bohrstation liegen bleibt, trägt Jackie eine der Sprengstoffkisten mit eigenen Händen an die brennende Ölquelle. Dort kann das Feuer durch die Sprengung gelöscht werden. Damit hat Jackie den Job erfolgreich erledigt und erhält den vereinbarten Lohn für seine erfolgreiche Arbeit.\nZurück im Dorf bereitet sich Jackie auf seine Abreise vor, als zwei Auftragsmörder die Bar betreten, in der er sich aufhält.\nDie 1. deutsche Synchronfassung für das Kino wurde durch die Berliner Synchron GmbH erstellt (Dialogbuch: Lutz Arenz, Dialogregie: Dietmar Behnke). Die Neusynchronisation entstand 2014 durch die FFS Film- & Fernseh-Synchron GmbH in München (Dialogbuch und -regie: Hartmut Neugebauer).\nDas Lexikon des internationalen Films wirft dem Film vor, die Spannungseffekte zu überziehen und sie dadurch wirkungslos zu machen. Die Charakterzeichnung wirke oberflächlich und die schauspielerische Leistung sei enttäuschend.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}