{
    "date": "28-04-2021 14:08:25",
    "link": "https://de.wikipedia.org/wiki/Atemlos%5F%E2%80%93%5FGef%C3%A4hrliche%5FWahrheit",
    "title": "Atemlos – Gefährliche Wahrheit",
    "text": "Atemlos – Gefährliche Wahrheit (Originaltitel: Abduction) ist ein Action-Thriller des US-amerikanischen Regisseurs John Singleton aus dem Jahr 2011. In den Hauptrollen sind Taylor Lautner und Lily Collins zu sehen. Vertigo Entertainment und Quick Six Entertainment produzierten den Film.\nDer Schüler Nathan Harper findet auf einer Website vermisster Kinder ein Bild, das ihn als kleines Kind zeigt. Als Nathan Nachforschungen über seine wahre Identität anstellt, wird er zur Zielscheibe von Profi-Killern. Als seine vermeintlichen Eltern umgebracht werden, kann er nur noch seiner Klassenkameradin und heimlichen Jugendliebe Karen trauen. Nachdem Nathan seiner Therapeutin Dr. Bennett begegnet und diese ihm erzählt, dass sie seinen leiblichen Vater kenne, wird ihm schnell klar, dass der Schlüssel in seiner Vergangenheit liegt. Dr. Bennett nennt ihm die Adresse des Apartments seines Vaters und bittet ihn, dort auf diesen zu warten. Während Nathan und Karen auf der Flucht vor der CIA sind, kommen sie sich langsam näher.\nSchließlich erfährt Nathan, was der Grund für seine Verfolgung ist. Sein Vater hat dem gefährlichen Waffenhändler Kozlow eine Liste von Staatsangehörigen gestohlen, die Geheimnisse verkauft haben. Um diese Liste zurückzubekommen, will Kozlow Nathan als Druckmittel missbrauchen. Doch nachdem Nathan erfährt, dass auch der CIA-Agent Burton auf dieser Liste steht, findet er auf dem Handy seines Vaters, das er in dessen Apartment an sich genommen hat, die Liste. Kurz darauf ruft Kozlow an und erpresst Nathan damit, dass er Karens Eltern umbringen wird, wenn er ihm die Liste nicht gibt. Gezwungenermaßen macht Nathan einen Treffpunkt bei einem Baseball-Spiel der Pittsburgh Pirates im PNC Park aus, mit dem Hintergedanken, Kozlow dort zu erschießen. Der Plan läuft schief und als Kozlow eine Waffe auf Nathan richtet, die dort von Nathans Freund Gilly für ihn platziert wurde, ergreift Nathan die Flucht. Kurz darauf erhält er einen Anruf von seinem Vater, der ihn bittet, Kozlow auf den Parkplatz südlich des Stadions zu locken. Als Nathan und Kozlow den besagten Parkplatz erreichen, erschießt Nathans Vater Kozlow mit einem Scharfschützengewehr aus einem nahegelegenen Parkhaus. Er sagt seinem Sohn am Telefon, sie dürften sich auch weiterhin nicht persönlich begegnen, weil sonst ihrer beider Leben bedroht sei. Während Nathan telefoniert, sieht er in der Ferne einen Mann, der ein Handy am Ohr hält und zu ihm hinblickt. Doch bevor Nathan zu ihm laufen kann, ist dieser plötzlich verschwunden. Plötzlich taucht Dr. Bennett mit Karen auf. Sie bietet Nathan an, bis zum Ende seiner Collegezeit bei ihr zu wohnen.\nDen ersten Entwurf des Drehbuchs schrieb Shawn Christensen auf Basis der Idee, dass ein Junge ein Kinderfoto von sich auf einer Internetseite für vermisste Personen sieht. Diesen ersten Entwurf konnte er innerhalb von zwei Monaten fertigstellen.\nDie Filmaufnahmen wurden in Pittsburgh in Pennsylvania durchgeführt. Die Dreharbeiten starteten am 12. Juli 2010 und endeten am 22. September 2010. Am 3. Mai 2011 erfolgte ein Nachdreh. Das Budget der Produktion belief sich auf 35 Millionen US-Dollar.\nDer Film feierte am 23. August 2011 seine Premiere in Sydney. Am 15. September 2011 wurde er erstmals in den USA vorgeführt. In den USA sowie diversen weiteren Ländern weltweit lief der Film am 23. September 2011 an. In Deutschland und der Schweiz kam der Film am 13. Oktober 2011 in die Kinos.\nAm Eröffnungswochenende wurden in den US-amerikanischen Kinos mehr als 10,9 Millionen US-Dollar eingespielt. Insgesamt beliefen sich die Einnahmen in den USA auf mehr als 28 Millionen US-Dollar. Das weltweite Einspielergebnis beträgt 80,1 Millionen US-Dollar.\nAm 22. März 2012 wurde der Film in Deutschland von Studiocanal auf DVD mit einer FSK-12-Freigabe veröffentlicht.\nDie Verfolgungsjagd im PNC Park wurde am 22. August 2010 während eines Spiels der Pittsburgh Pirates gegen die New York Mets gedreht. Nathan trägt während des Baseballspiels ein Trikot mit der Zahl 21 als Hommage an den 1972 verunglückten Baseballspieler Roberto Clemente. Auch die im Film gezeigte Statue vor dem Stadion stellt den Sportler dar.\nDie beiden Hauptdarsteller Taylor Lautner und Lily Collins waren nicht nur im Film, sondern auch tatsächlich ein Paar.\nFreema Agyeman drehte eine Szene, in der sie einen Cameo-Auftritt hatte, welche jedoch aus der finalen Fassung herausgeschnitten wurde.\nAm 25. November 2011 wurde der Soundtrack zum Film, der 14 Musiktitel enthält, von Epic Records veröffentlicht.\nDarüber hinaus ist im Film Slave to Love von Bryan Ferry zu hören.\nDer Film wurde von den Kritikern sehr negativ aufgenommen. Auf der englischsprachigen Website Rotten Tomatoes sind lediglich 5 % der verzeichneten Kritiken positiv.[10]\nAtemlos – Gefährliche Wahrheit sei nach Urteil des Lexikon des internationalen Films „ein in erster Linie an Genre-Versatzstücken interessierter Actionfilm, der auf die beunruhigende Psychologie seiner Hauptfigur keinen sonderlichen Wert legt. Vor allem scheint er als Vehikel gedacht, um den jungen Hauptdarsteller als romantischen Action-Helden aufbauen zu können.“[11]\nChristoph Petersen von Filmstarts konstatiert, dass sich Lautner in dem Agententhriller „als kommender Actionheld“ empfiehlt, denn „tatsächlich macht er in den temporeichen Passagen eine ansprechende Figur“. Zwar sei er ein „passabler Actiondarsteller“ und habe „die meisten seiner Stunts tatsächlich selbst gemacht“, doch „außerhalb der Actionszenen offenbaren sich dafür umso größere Probleme“, lautet Petersens Urteil weiter. Hier wirke Lautner „noch immer sehr hölzern“, was teilweise auch dem „schwachen Drehbuch von Shawn Christensen“ anzulasten sei, denn „auch den zahlreichen etablierten Nebendarstellern gelingt es kaum, bleibende Akzente zu setzen“ und „eine glaubhafte oder zumindest eingängliche Figur zu entwerfen“. Stattdessen wirke ihre Besetzung „austauschbar“. Die „hanebüchene Agentenstory“ falle bei näherer Betrachtung „wie ein windschiefes Kartenhaus in sich zusammen“. Petersen resümiert: „Als Starvehikel ist »Atemlos – Gefährliche Wahrheit« voll und ganz darauf zugeschnitten, Hauptdarsteller Taylor Lautner möglichst vorteilhaft aussehen zu lassen, aber ein wenig mehr Mühe hätte man sich bei der zerfahrenen Story trotzdem geben dürfen.“ Als Gesamtbewertung vergab Petersen zwei von fünf möglichen Sternen.\nDie Redaktion von Cinema ist der Meinung, „Lautner überzeugt als Actionheld einer neuen Generation […] in seiner ersten Hauptrolle“ und „macht seine Sache erstaunlich gut“.[12] „In manchen Szenen wirkt der 19-Jährige mit seinem stoischen Mienenspiel und seinem eckigen Gang zwar wie eine zum Leben erweckte Comicfigur, doch in den zahlreichen Kampfszenen erinnert seine physische Präsenz unübersehbar an den jungen Tom Cruise“.[12] „Sein Talent als Geschichtenerzähler hat“ Regisseur John Singleton, der in seiner frühen Schaffensphase „anspruchsvolle Dramen wie »Boyz 'n the Hood«“ drehte, bevor er sich Actionfilmen wie 2 Fast 2 Furious oder Vier Brüder zuwandte, bei diesem Film „dennoch nicht verloren.“[12] „Die rasant inszenierte Handlung ist so geschickt konstruiert, dass der Zuschauer nie den Überblick verliert.“[12] Auch die „prominent besetzten Nebenrollen“, darunter Alfred Molina, Sigourney Weaver, Maria Bello und Michael Nyqvist, „bürgen an sich schon für Qualität“.[12] Damit sei der Film „klassisch und modern zugleich: ein energiegeladener, stimmig erzählter Actionthriller, der Generationen verbindet“.[12] Als Gesamtwertung vergab die Redaktion die zweitbeste von fünf möglichen Wertungen.[12]\nHauptdarsteller Taylor Lautner gewann 2012 den Teen Choice Award. Zudem wurde der Film mit dem Teen Choice Award in der Kategorie Choice Movie: Action ausgezeichnet.[13] Außerdem war Lautner für den Golden Reel Award und die Goldene Himbeere als schlechtester Schauspieler für seine Darstellung in Atemlos – Gefährliche Wahrheit sowie Breaking Dawn – Bis(s) zum Ende der Nacht – Teil 1 nominiert.[13]\nZudem wurden Greg Hedgepath, William R. Dean, Daniel S. Irwin sowie Bobbi Banks in der Kategorie Best Sound Editing – Dialogue and ADR in a Feature Film des Golden Reel Award im Jahr 2012 nominiert.[13]\nBoyz n the Hood – Jungs im Viertel |\nPoetic Justice |\nHigher Learning – Die Rebellen |\nRosewood Burning |\nShaft – Noch Fragen? |\nJohn Singletons Baby Boy |\n2 Fast 2 Furious |\nVier Brüder |\nAtemlos – Gefährliche Wahrheit\n"
}