{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5Fder%5FF%C3%A4hrte%5Fdes%5FTigers",
    "title": "Auf der Fährte des Tigers",
    "text": "Auf der Fährte des Tigers (Originaltitel Target of an Assassin) ist ein südafrikanischer Politthriller aus dem Jahr 1977 des Regisseurs Peter Collinson. Die Hauptrollen sind neben Anthony Quinn mit John Phillip Law und Simon Sabela besetzt. \nDas Drehbuch geht auf Jon Burmeisters Roman Running Scared zurück. \nPräsident Lunda, Oberhaupt des fiktiven afrikanischen Staates Gumba, und auch als „Tiger von Gumba“ tituliert, wird Opfer eines Anschlags und ins Krankenhaus eingeliefert. Der Attentäter, dessen Auftraggeber aus dem Mitarbeiterstab des Präsidenten stammen, folgt ihm unbemerkt und wartet auf eine neue Gelegenheit, den Politiker zu töten. \nDer selbst todkranke Pfleger Hobday entscheidet sich, den Präsidenten zu entführen, um seiner Tochter finanzielle Sicherheit zu verschaffen. Eine erste Lösegeldübergabe gelingt zugunsten Hobdays, allerdings kommt ihm die Polizei auf die Spur und es beginnt eine Verfolgungsjagd. Lunda entwickelt zunehmend Verständnis für die Lage Hobdays, der zudem keine rassistischen Vorurteile hegt und sich dem farbigen Präsidenten gegenüber höflich und aufrichtig verhält. Die Flucht wird mittels einer Seilbahn in unwegsamem Gebiet fortgesetzt, die Polizei folgt Entführer und Entführtem mit Hubschraubern. Auch der informierte Attentäter ist als Scharfschütze vor Ort.\nHobday rettet dem Präsidenten das Leben, indem er sich schützend vor den Präsidenten wirft. Kurz darauf erliegt er seinen Verletzungen. Doch auch der Attentäter überlebt seine Tat nicht. Seine Auftraggeber können nicht enttarnt werden und bleiben weiter im Dunkeln. Der befreite Präsident betrauert den Tod Hobdays.\nEs handelt sich um eine Produktion von Heyns Film Productions, präsentiert von William B. Silberkleit. \nDer Film hatte am 10. Februar 1977 Premiere in Südafrika, wo er unter dem Titel Tigers Don’t Cry anlief. In Kolumbien wurde er am 17. November 1977 veröffentlicht, ab Februar 1978 war er in der Türkei zu sehen, ebenso in Frankreich (Paris). In Finnland wurde er im Juli 1978 veröffentlicht, in Norwegen im September 1979, in Dänemark im August 1981 und in Schweden im Oktober 1982. Zu sehen war er zudem in Brasilien, Chile, Spanien, Frankreich, Griechenland, Italien und Portugal.\nNeben Target of an Assassin und Tigers Don’t Cry wurde der Film auch unter den englischen Titeln African Rage, Fatal Assassin, Portrait of an Assassin und The Long Shot veröffentlicht.\nIn der Bundesrepublik Deutschland erfolgte die Premiere 1984 auf VHS unter dem Titel Auf der Fährte des Tigers mit der Aussage auf der VHS-Hülle: „Von Killern gehetzt, zum Tode verdammt“. Der Film ist auch Teil der „Anthony Quinn Collection“, die von der Schröder Media Handels GmbH & Co. KG am 29. Oktober 2009 mit einer deutschen Tonspur auf DVD herausgegeben wurde.\nIn der deutsch synchronisieren Filmversion wird der Name von Ernest Hobday mit „Sailor“ Slade angegeben und der seiner Tochter mit Ginny Slade sowie der des Präsidenten mit Bobolunda.\nCinema zog das Fazit: „Action-Abenteuer mit humanem Touch.“\n"
}