{
    "date": "28-04-2021 14:08:26",
    "link": "https://de.wikipedia.org/wiki/Auf%5FMessers%5FSchneide%5F%E2%80%93%5FRivalen%5Fam%5FAbgrund",
    "title": "Auf Messers Schneide – Rivalen am Abgrund",
    "text": "Auf Messers Schneide – Rivalen am Abgrund (The Edge) ist ein US-amerikanisches Filmdrama von Lee Tamahori aus dem Jahr 1997. Das Drehbuch schrieb David Mamet, die Hauptrollen spielten Anthony Hopkins und Alec Baldwin.\nDer Fotograf Robert Green soll in Alaska Fotos des Fotomodells Mickey Morse machen. Sie wird von ihrem älteren und reichen Ehemann Charles Morse begleitet, der bald merkt, dass sie ihn mit dem Fotografen betrügt. Als Robert auf einem Foto einen alten Indianer sieht, möchte er von diesem eine Fotoserie machen. Da der Indianer an einem entfernt gelegenen See lebt, unternimmt er mit Charles, seinem Assistenten Stephen und dem Piloten einen Flug zu diesem See. Ein Zettel an seiner Haustür weist darauf hin, dass der Indianer meilenweit entfernt auf Bärenjagd ist. \nSie fliegen nach Norden, wo der Mann angeblich auf der Jagd ist. Während des Fluges fragt Charles Robert, ob er ihn töten wolle. Bevor es zu einer Antwort kommt, gerät das Flugzeug in einen Vogelschwarm und stürzt in einen See. Der Pilot stirbt sofort. Die drei anderen Männer können sich retten, sehen sich aber bald mit den Gefahren der Wildnis konfrontiert. Bei dem Absturz geht ein Buch über das Überleben in der Wildnis verloren, das Charles kürzlich geschenkt bekommen hat. Charles’ Kenntnisse über das Leben in der Wildnis helfen ihnen, die meisten Gefahren zu meistern: Die drei Männer machen ein Feuer und verbringen die Nacht am See. Am nächsten Morgen benutzt Charles ein Nadelkompass, um die Südrichtung zu bestimmen. Sie bewegen sich südwärts, treffen aber auf einen riesigen Kodiakbären, der sie verfolgt. Sie können sich retten. Die Gruppe geht weiter, findet sich aber an ihrem alten Lagerplatz wieder.\nStephen sticht sich versehentlich ins Bein, während er einen Speer zum Fischen schnitzen will. Da Robert das blutverschmierte Kleidungsstück nicht vergräbt, kann der Bär die Witterung aufnehmen. In der Nacht greift der Bär ihr Lager an  und tötet Stephen; Charles und Robert können sich retten. Am nächsten Tag hören und sehen sie einen Rettungshubschrauber. Es gelingt ihnen jedoch nicht, auf sich aufmerksam zu machen. Die Anspannung steigt, als Robert in einem Streit seine Abneigung gegen Charles zum Ausdruck bringt.\nDer Bär, da er nach Charles’ Einschätzung nun „Geschmack an Menschen“ gefunden hat, macht jetzt Jagd auf Robert und Charles. Die beiden müssen notgedrungen zusammenarbeiten, und Charles beschließt, dass sie ihn töten müssen, um zu überleben. Am nächsten Tag wird der Bär durch ein blutverschmiertes Stofftuch angelockt und der Bär greift sie erneut an. Ihre Falle schlägt fehl und sie fliehen zu einem Fluss. Dort gelingt es ihnen, den Bären zu töten. Die Männer ernähren sich vom Fleisch des Bären und aus seinem Fell stellen sie Winterkleidung her, denn der Winter bricht ein.\nAls sie schließlich eine Hütte erreichen, in der sie eine Karte, ein Kanu und ein Gewehr mit Munition finden, glaubt Robert, nicht mehr auf Charles angewiesen zu sein, um in die Zivilisation zurückzufinden. Er beabsichtigt, Charles zu töten. Robert ist nicht nur eifersüchtig auf Charles’ schöne junge Frau, sondern auch neidisch auf dessen enormen Reichtum. Charles findet indes in seiner Schatulle eine Quittung, die er als Ofenanzünder verwenden will. Die Quittung enthält Informationen, die seinen Verdacht über Mickeys Untreue mit Robert bestätigen.\nRobert, der sich für den Mord nun Mut angetrunken hat, ist nervös und verletzt sich beim Sturz in eine als Bärenfalle dienende Fallgrube schwer. Obwohl Charles ihn medizinisch versorgt und gemeinsam mit dem Kanu flussabwärts fahren, stirbt Robert während des Marsches durch die Wildnis an den Folgen des Unfalls. Kurz vor seinem Tod bittet er Charles um Vergebung und sagt ihm, dass die Frau nicht in den Mordplan eingeweiht war. Charles Morse wird als einziger gerettet.\nWieder zurück in der Zivilisation teilt er seiner Frau mit, dass er alles über den Ehebruch wisse, indem er ihr Roberts Uhr übergibt. Als er von der Presse befragt wird, wie seine Gefährten gestorben sind, sagt er: „Durch ihren Tod, haben sie mein Leben gerettet“.\nDer Film wurde an verschiedenen Orten in Alberta und British Columbia gedreht. Die Dreharbeiten begannen am 19. August 1996 und endeten am 22. November 1996. Der Film feierte seine Weltpremiere am 6. September 1997 beim Toronto International Film Festival. Am 26. September 1997 war er erstmals in den USA zu sehen. Beim Internationalen Filmfestival in Thessaloniki wurde der Film am 26. November 1997 vorgeführt. Am 16. April 1998 lief er in den deutschen Kinos an. In Österreich war er ab dem 5. Juni 1998 zu sehen. Am Eröffnungswochenende spielte der Film in den USA über 7,7 Millionen US-Dollar ein, während in Deutschland über 475.000 D-Mark eingenommen werden konnten. Insgesamt wurden in den USA knapp 27,8 Millionen US-Dollar eingenommen, außerhalb der USA kam es zu weiteren Einnahmen in Höhe von rund 15,4 Millionen US-Dollar. In der ersten Spielwoche wurden an den deutschen Kinokassen über 40.500 Zuschauer gezählt.\nNach den ersten Planungen sollte Dustin Hoffman die Rolle von Charles Morse spielen, es war auch eine Besetzung der Rolle mit Robert De Niro geplant.\nAm 4. Juni 2002 wurde der Film von 20th Century Fox Home Entertainment als DVD veröffentlicht, auf der keinerlei Bonusmaterial enthalten ist. Im Oktober 2016 wurde der Film als Blu-ray in einer Limited Mediabook Edition veröffentlicht, im März 2017 erfolgte eine Standard-Edition.\nDie Filmmusik wurde von Jerry Goldsmith geschrieben und zweimal auf CD veröffentlicht.\nMit dem Filmstart veröffentlichte RCA Records am 30. September 1997 eine CD, die zehn Musiktitel enthält.\nDas Speziallabel La-La Land Records veröffentlichte am 15. Juni 2010 eine Fassung des Soundtracks bestehend aus 20 Musiktiteln und drei Bonustiteln, die alternative Varianten vorhergehender Stücke darstellen. Die Veröffentlichung enthält rund 25 Minuten bislang unveröffentlichten Materials, wobei die Produktion der CD auf 3.500 Exemplare limitiert wurde.[10] Während auf der RCA-CD im Titel „Rescued“ einige Störgeräusche in ruhigeren Teilen des Musikstückes wahrnehmbar sind, wurde dieser Fehler bei der Neuveröffentlichung von La-La Land Records behoben.\nJames Berardinelli schrieb auf movie-reviews.colossus.net, der Film sei eher eine Parodie eines Abenteuerfilms. Er meinte, der Drehbuchautor und der Regisseur hätten völlig unterschiedliche Konzepte des Films. Berardinelli lobte die Musik von Jerry Goldsmith und die Spezialeffekte in der Szene der Flugzeugkatastrophe.[11] Roger Ebert fand in der „Chicago Sun-Times“ vom 26. September 1997 die Klischees des Films amüsant („funny“).[12] TV Movie 8/1998 bescheinigte dem Film eine „psychologische Tiefe“. Film-dienst 8/1998 lobte die Naturaufnahmen[13] und kritisierte, dass der Film weder ein Abenteuerfilm noch ein „psychologisches Kammerspiel“ sei; es wurde auch das „schwache“ Drehbuch kritisiert. Der Spiegel 16/1998 bezeichnete den Film als unglaubwürdig.[14][15] Hans Schifferle befand in der „Süddeutschen Zeitung“ vom 16. April 1998, dass Tamahori ein „genauer, packender Film“ gelungen sei, „der in seiner einfachen Struktur einige Geheimnisse verbirgt. Tamahori könnte zu einem der letzten auteurs Hollywoods werden, in der Nachfolge von Andrew Marton, Robert Aldrich und John Huston.“ In der „Frankfurter Allgemeinen Zeitung“ vom 17. April 1998 schrieb Lars-Olav Beier: „Bisweilen gerät The Edge an den Rand eines Selbsterfahrungstrips unter Extrembedingungen, eines Abenteuerurlaubs für die gequälte Seele, auch wenn der Film letztlich nie abstürzt. Es macht den Reiz von Mamets Drehbüchern aus, daß ihre Konstruktion stets durchschimmert, doch diesmal kontrastiert die Künstlichkeit stark mit dem Ambiente, in dem der Film spielt.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDie letzte Kriegerin |\nNach eigenen Regeln |\nAuf Messers Schneide – Rivalen am Abgrund |\nIm Netz der Spinne |\nStirb an einem anderen Tag |\nxXx 2 – The Next Level |\nNext |\nThe Devil’s Double |\nMahana – Eine Maori-Saga\n"
}