{
    "date": "28-04-2021 14:08:27",
    "link": "https://de.wikipedia.org/wiki/Auge%5Fum%5FAuge%5F%282011%29",
    "title": "Auge um Auge (2011)",
    "text": "Auge um Auge ist ein Kriminalfilm von Santiago Amigoréna aus dem Jahr 2011. Er wurde am 7. September 2011 auf den Filmfestspielen von Venedig veröffentlicht. Das Drehbuch fertigte der Regisseur zusammen mit Nicolás Buenaventura.\nDie junge Polizistin Marie verliert ihren Mann und ihren Sohn im Kugelhagel eines Drogenkrieges. Fortan sinnt sie auf Rache. Ihre Kollegen der kanadischen Polizei helfen ihr bei ersten Recherchen. Die Spur des Täters führt sie nach Südamerika.\nAls bescheidene Rucksacktouristin lernt sie in dem argentinischen Bergdorf Iturbe die Familie des Attentäters Pablito Molina kennen. Die Tatsache, dass seine Frau Lila in äußerst primitiven Verhältnissen lebt und selbst gerade Mutter eines Jungen geworden ist, erweckt Mitleid in Maries ansonsten so verbitterter Seele. Hier erfährt sie auch, dass Pablito kürzlich nach La Quiaca (an der Grenze zu Bolivien) abreiste. Sie reist ihm nach.\nBei einem Streifzug durch die Stadt erkennt sie Pablito auf dem Rücksitz eines drogentransportierenden Lastwagens und folgt dem Fahrzeug per Anhalter. Auf einem Rastplatz erschießt sie dann Pablitos Begleiter und gibt ihm eine letzte Möglichkeit seine Tat zu rechtfertigen. Mit tränenerstickter Stimme bittet er sie um Verzeihung. Angeblich wusste er nicht, dass zum Tatzeitpunkt ein Kind im Auto sitzt – Maries Sohn Nicky. Zum zweiten Mal wird Marie vom Mitleid übermannt, was sie daran hindert Vergeltung zu üben.\nDer aufkommende seelische Schmerz lässt sie zu Boden sinken. Sie windet sich vor Schmerz im Wüstenstaub.\nDie Idee zu diesem Film entstand bei Santiago Amigorena während eines Aufenthalts im zerstörten Beirut 2006. Er wollte eine Geschichte über „Vergebung“ schreiben. Sein Film Quelques Jours en Septembre (dt. DVD-Titel: A Few Days in September – Die Zeit läuft aus...) lief damals in Beirut auf einem Filmfestival.\nDas Filmdrama Auge um Auge wurde in Argentinien, dem Heimatland des Regisseurs, und im kanadischen Québec gedreht.\nDie Wetterbedingungen in den argentinischen Bergen waren schwierig. Temperaturunterschiede und Sandstürme bereiteten dem Drehteam Probleme.\nAufgrund der dünnen Luft oberhalb von 2500 m Höhe plagte die Hauptdarstellerin mehrere Tage Kopfschmerz (Höhenkrankheit).\nMit dem Rollencharakter der Marie hat sie übrigens nichts gemein, sagt sie.\nLouis Craig war für die Spezialeffekte verantwortlich.\n„Der toughe Einstieg führt (wie der deutsche Titel) auf die falsche Spur: Statt in eine Actionorgie schickt der Argentinier Santiago Amigorena seinen Racheengel auf eine Reise, die auf ganz unfranzösisch wortkarge Weise die Seele von Land und Leuten offenbart - Bilder und Situationen sprechen für sich. Dabei bleibt die Sache trotz einiger Längen spannend.“\n"
}