{
    "date": "28-04-2021 14:08:28",
    "link": "https://de.wikipedia.org/wiki/Aura%5F%28Film%29",
    "title": "Aura (Film)",
    "text": "Aura (Originaltitel: Trauma) ist ein italienischer Giallo (Horrorfilm) von Dario Argento aus dem Jahr 1993.\nAura Petrescu, die an einer Essstörung leidet, bricht aus einer Heilanstalt aus. Nach ihrer Flucht aus der Anstalt wird sie von David Parsons aufgehalten, als sie sich selbst das Leben nehmen will. David verspricht Aura, sie zu unterstützen. Kurz darauf wird diese von der Polizei festgenommen und zu ihren Eltern gebracht.\nIn Ihrem Elternhaus findet an einem Abend eine Séance unter der Leitung Auras medial begabter Mutter Adriana Petrescu statt. Während dieser Séance stellt Adriana scheinbar Kontakt zum Geist eines Mordopfers her und sie rennt wie in Trance, gefolgt von ihrem Gatten, aus dem Haus.\nAura beobachtet ihre Eltern, als diese das Haus verlassen und folgt beiden bis in einen Wald. Dort sieht sie, wie ein Mörder die Köpfe ihrer Eltern in Händen hält und flieht. Dieser Mörder hat schon mehrere Menschen durch Enthauptung getötet und nun scheint es, dass Aura ebenfalls von ihm verfolgt wird.\nNach einiger Zeit wird Auras Therapeut von der Polizei erschossen, da in seinem Kofferraum die abgeschnittenen Köpfe der Mordopfer gefunden werden. Anschließend verschwindet Aura spurlos und David versucht panisch, sie zu finden. Als er einen Passanten sieht, der einen Armreif wie Aura trägt, folgt er ihm bis in dessen Wohnung. Dort wird er niedergeschlagen. Es stellt sich heraus, dass Auras Mutter die Mörderin ist. Sie hat ihre eigene Ermordung nur vorgetäuscht, um weiter ungestört Rache nehmen zu können. Vor vielen Jahren bei der Geburt ihres ersten Kindes kam es zu einem Stromausfall und einer Explosion, wobei sich der Arzt erschrak und das Baby mit einem Skalpell enthauptete. Kurz bevor die Mutter David erneut im Keller angreifen kann, legt ihr ein Nachbarsjunge den bei den ersten Morden genutzten Enthauptungsapparat um den Hals und köpft sie.\n„Der relativ unblutig inszenierte Horrorthriller konzentriert sich mehr auf die psychologisierende Seite des Albtraums als auf blutige Schockmomente, ist dennoch extrem spannend und überrascht mit ungewohnten emotionalen Entwicklungen.“\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}