{
    "date": "28-04-2021 14:08:28",
    "link": "https://de.wikipedia.org/wiki/Aus%5Fdem%5FNichts",
    "title": "Aus dem Nichts",
    "text": "\nAus dem Nichts ist ein Spielfilm von Fatih Akin aus dem Jahr 2017. Die deutsch-französische Koproduktion wurde durch den 2004 von der Terrorzelle Nationalsozialistischer Untergrund (NSU) verübten Nagelbombenanschlag in Köln inspiriert. Im Mittelpunkt steht eine Frau, dargestellt von Diane Kruger, die bei einem Bombenanschlag ihren deutsch-kurdischen Ehemann und ihren Sohn verliert. Als das rechtsextremistische Täterpaar mangels Beweisen vom Gericht freigesprochen wird, sucht sie nach den inzwischen geflohenen Tätern, um Selbstjustiz zu verüben.\nDer zwischen Melodram, Gerichtsfilm und Rachethriller angesiedelte Film wurde am 26. Mai 2017 im Wettbewerb der Internationalen Filmfestspiele von Cannes uraufgeführt. Hauptdarstellerin Diane Kruger gewann dort den Preis als beste Schauspielerin. Bei der Verleihung der Golden Globe Awards 2018 folgte die Auszeichnung als Bester fremdsprachiger Film. Aus dem Nichts wurde als deutscher Kandidat für die Oscarverleihung 2018 vorgeschlagen, bei der er es auf die Shortlist von neun Filmen schaffte.\nKatja ist mit dem Kurden Nuri Sekerci verheiratet, mit dem sie gemeinsam einen sechsjährigen Sohn hat. Sie leben in einem großzügigen Haus außerhalb Hamburgs. Sie hatte Nuri kennengelernt, als sie in ihrer Studentenzeit bei ihm Haschisch gekauft hat. Geheiratet hat sie ihn, als er noch in Haft war, obwohl seine und auch ihre Eltern gegen die Ehe waren. Ihre Eheringe ließen sich beide auf die Ringfinger tätowieren. Seit der Haft arbeitet Nuri nicht mehr als Drogenhändler, im Gefängnis hat er BWL studiert und betreibt nun in Hamburg ein Übersetzungs- und Steuerbüro.\nEines Tages bringt Katja ihren Sohn nachmittags in das Büro ihres Mannes. Als sie ihn abends wieder abholen will, ist die Straße abgesperrt. Ein Polizist sagt ihr, dass bei einem Anschlag mit einer Nagelbombe ein Mann und ein Kind getötet worden seien. Kurz vor dem Anschlag hatte Katja am Tatort noch eine blonde junge Frau gesehen, die ihr Fahrrad nicht abschließen wollte, obwohl es ganz neu war. Hinten auf dem Fahrrad war ein schwarzer Behälter montiert. Trotz dieses Hinweises ermittelt die Polizei erst einmal in eine andere Richtung. Sie geht von einem Racheakt unter Drogenhändlern aus und der zuständige Kommissar fragt Katja zuerst, ob Nuri Kurde gewesen sei. Nach einer DNA-Analyse mittels Zahnbürsten bestätigt sich, dass es ihr Mann und ihr Sohn waren, die bei dem Anschlag ihr Leben verloren.\nDie Polizei beginnt ihre Ermittlungen mit der Durchsuchung von Katjas Wohnung und leuchtet Nuris Kontakte aus, weil sie den Verdacht hat, sein kurdischer Hintergrund könnte etwas mit der Tat zu tun haben. Man geht von einer Auseinandersetzung verfeindeter ausländischer Organisationen oder von einem persönlichen Racheakt aus.\nDie Zeichnungen ihres Sohnes und der kleine Plastikanker seines Piratenschiffes in der Badewanne erinnern Katja immer wieder an Rocco und Nuri, sie sieht fast keinen Grund zum Weiterleben. In ihrer Verzweiflung hat sie sich von der übrigen Welt abgekapselt, so sind die Mutterfreuden ihrer besten Freundin Birgit im Kontrast zum Verlust der eigenen Familie nicht zu ertragen. Sie legt sich in die Badewanne und schneidet ihre Pulsadern auf. Als ihr Anwalt Danilo Fava anruft und berichtet, zwei Nazis seien festgenommen worden, flackert Katjas Lebenswille wieder auf.\nDie Staatsanwaltschaft erhebt gegen André und Edda Möller, ein junges Neonazi-Paar mit internationalen Verbindungen, Anklage wegen heimtückischen Mordes. Bei der Verhandlung schildert eine Rechtsmedizinerin in einem mit wissenschaftlicher Professionalität vorgetragenen Gutachten alle grausamen Details des Bombenanschlags. Katja bittet darum, den Saal verlassen zu dürfen, und stürzt sich auf dem Weg zur Tür auf Edda Möller. Polizisten trennen die beiden. Die Beweislage scheint wasserdicht zu sein und Fava rechnet fest mit der Verurteilung der Möllers. Der Verteidiger bezweifelt jedoch Katjas Glaubwürdigkeit als Zeugin, weil in ihrem Haus Drogen gefunden worden waren und sie drogensüchtig wäre. Zudem gibt ein griechischer Hotelier, der Mitglied der rechtsextremen Partei Die Morgenröte ist, dem Paar ein Alibi. André Möllers Vater wird als Zeuge gehört. Er zweifelt nicht an der Tat seines Sohns und lädt Katja später vor dem Gerichtsgebäude zu Kaffee und Kuchen ein.\nDie Neonazis werden schließlich aus Mangel an Beweisen freigesprochen. In Möllers Garage war zwar selbst gemischter Sprengstoff der verwendeten Art gefunden worden, jedoch hätten sich auch weitere Personen Zutritt zu dem Raum verschaffen können, weshalb Zweifel an der Täterschaft nicht hätten ausgeschlossen werden können.\nKatja ermittelt auf eigene Faust weiter und findet die Täter beim Urlaub in Griechenland. Zur Revision, die ihr Rechtsanwalt gegen das ergangene Urteil einlegen will, kommt es nicht mehr: Sie nimmt Rache, indem sie sich im Wohnmobil der beiden in der Form eines erweiterten Suizids mit einer Nagelbombe in die Luft sprengt. Die Bombe hatte sie zuvor nach dem Vorbild des Sprengkörpers, mit dem ihre Familie getötet worden war, selbst nachgebaut.\nRegie führte Fatih Akin, der gemeinsam mit Hark Bohm auch das Drehbuch zum Film schrieb. Der Film wurde von bombero international in Koproduktion mit Warner Bros. Film Productions Germany, Macassar Productions, corazón international und Pathé produziert. Für die Recherchen zu Aus dem Nichts hatte Akin mehrere Gerichtsverhandlungen im NSU-Prozess beobachtet. So fuhr Akin zur Vorbereitung dreimal nach München, um am Oberlandesgericht den Prozess gegen Beate Zschäpe mitzuverfolgen. Der Umgang mit den Opfern der rechtsextremen Terrorgruppe bei den Prozessen war für ihn der Auslöser, den Film zu machen, und Akin hatte auch die Dialoge im Gericht, das Schweigen des Staatsanwalts und die unbeteiligte Kälte der Angeklagten übernommen. Akin sagt: „Der Skandal bestand nicht darin, dass deutsche Neonazis zehn Menschen getötet hatten. Der eigentliche Skandal bestand darin, dass die deutsche Polizei, Gesellschaft und Medien alle überzeugt waren, dass die Täter Türken oder Kurden sein müssten, dass da irgendeine Mafia hintersteckte.“ Zum inneren Konflikt seiner Protagonistin Katja sagt Akin: „Es gibt die staatliche Justiz und es gibt ein individuelles Gerechtigkeitsgefühl. Und manchmal stoßen die beiden aufeinander. Der Film handelt auch von diesem Clash.“\nAkin unterteilte den Film formal in drei Kapitel. Die Familie zu Beginn des Films ist das emotionale Drama von Verlust und Trauer, Gerechtigkeit zeigt den Prozess und der letzte Teil heißt Das Meer. Peter Zander von der Berliner Morgenpost erklärt, es handele sich so nicht um einen Film, sondern gleich um drei: „Der erste Teil ist ein Familiendrama, in dem diese Katja Sekerci, eine Deutsche, die einen Deutschtürken geheiratet hat, mit ihrem Verlust umgehen muss. […] Der zweite Teil ist ein klassisches Gerichtsdrama, wo die Emotionen der Betroffenen auf die nüchterne Sachlichkeit des Prozesses trifft. […] Der dritte Teil ist dann das, was man gemeinhin ein Rachedrama nennt. Weil Katja die freigesprochenen Täter verfolgt, bis nach Griechenland, wo sie untertauchen.“\nDer Film erhielt von der deutschen Bundesregierung und von der Filmförderung Hamburg Schleswig-Holstein eine Produktionsförderung in Höhe von jeweils 500.000 Euro und von der Film- und Medienstiftung NRW in Höhe von 250.000 Euro.[10]\nDie Hauptrolle in dem Thriller spielt Diane Kruger,[11][12] die Akin 2012 nach der Premiere seines Films Müll im Garten Eden kennenlernte und ihr direkt sagte, mit ihr arbeiten zu wollen. Kruger, die mit Aus dem Nichts erstmals in ihrer Karriere einen Film ausschließlich in deutscher Sprache drehte, sagt über ihre Rolle: „Ich hatte Angst, diese Rolle zu spielen. Wir leben in einer Zeit, in der es immer wieder Terroranschläge gibt. Wir hören die Opferzahlen, aber wir kennen nicht die Geschichte der Hinterbliebenen.“\nIn der TV-Sendung kinokino des BR Fernsehens am 22. November 2017 erklärte Hauptdarstellerin Diane Kruger: „Man hört so oft davon und man hört immer nur die Nummern: Da sind 22 Tote, 100 Tote. Und man hört irgendwie nie oder selten zumindest die Geschichten von den Menschen, die hinterbleiben, die damit leben müssen. Und das hat mich so an dem Film berührt.“[13]\nNuman Acar übernahm im Film die Rolle von Katjas Ehemann Nuri Sekerci. Der türkische Name Sekerci bedeutet auf Deutsch „Süßwarenverkäufer“.[14] Samia Chancrin spielt Katjas beste Freundin Birgit. Ulrich Friederich Brandhoff und Hanna Hilsdorf übernahmen die Rollen der Neonazi-Eheleute André und Edda Möller. Ulrich Tukur spielt Andrés Vater Jürgen Möller und Denis Moschitto Katjas Anwalt Danilo Fava.\nWie bereits die Filme Gegen die Wand und Soul Kitchen drehte Fatih Akin Aus dem Nichts mit seinem Kameramann Rainer Klausmann überwiegend in seiner Heimatstadt Hamburg. Die Dreharbeiten begannen am 20. Oktober 2016[15] und wurden am 21. November 2016 beendet. Unter anderem drehte man bis Ende Oktober 2016 auf St. Pauli und im Hamburger Polizeipräsidium am Bruno-Georges-Platz in Alsterdorf, dort in den Büros der Pressestelle im fünften Stock.[16] Weitere Drehorte befanden sich in Griechenland. Der Film endet, wie viele Filme von Akin, Sohn eines türkischen Fischers, am Meer.\nThe Match Factory vertreibt den Film weltweit (internationaler englischsprachiger Titel: In the Fade), in Deutschland übernahm den Vertrieb Warner Bros. Pictures Germany. Bereits im Vorfeld seiner Premiere konnte The Match Factory den Film in einer Reihe von Ländern verkaufen. So sicherte sich Curzon Artificial Eye die Rechte für das Vereinigte Königreich und Irland, Bitters End für Japan, BIM für Italien, Cineart für die Niederlande, Golem für Spanien und Fabula für die Türkei.[17] Der Film feierte am 26. Mai 2017 im Rahmen der Internationalen Filmfestspiele von Cannes seine Weltpremiere[18] und damit vier Tage nach dem Anschlag auf das Konzert in Manchester.[19] Im Juni 2017 wurde der Film beim Sydney Film Festival gezeigt. Ab 2. Juli 2017 wurde er beim Filmfestival Karlovy Vary vorgestellt.[20] Im September 2017 wurde der Film im Rahmen des Toronto International Film Festivals bei den Special Presentations gezeigt. Am 23. November 2017 kam der Film in die deutschen Kinos.\nIn Deutschland ist der Film FSK 12. In der Freigabebegründung heißt es: „Die Geschichte über Verlust, Trauer und Selbstjustiz ist überwiegend ruhig erzählt und konzentriert sich auf die Protagonistin, die einfühlsam dargestellt ist, ohne dass ihr Handeln befürwortet wird. Die düstere Stimmung und einzelne dramatische Szenen können Kinder unter 12 Jahren aufgrund ihrer emotionalen Intensität überfordern. Doch 12-Jährige sind in der Lage, diese Aspekte in den Kontext einzuordnen und das Geschehen sowie die Frage nach Gerechtigkeit zu reflektieren. Zur ambivalenten Hauptfigur können sie auch wegen der stilbetonten Gestaltung des Films ausreichend Distanz einnehmen, so dass nicht die Gefahr einer Verängstigung oder sozialethischen Desorientierung besteht.“[21]\nZum eigentlichen Tathergang im Film sagt Hanns-Georg Rodek von Welt Online: „Es ist genau die Konstellation vom 9. Juni 2004, als in der Kölner Keupstraße vor einem türkischen Friseursalon eine Nagelbombe des Nationalsozialistischen Untergrunds explodierte.“ Rodek erklärt weiter, in Hollywood würde man solch einen Film einen Rachethriller nennen. Aus dem Nichts sei ein Film, der sich über lange Strecken an erwartbaren Linien entlang bewege, im übertragenen Sinn aber sehr viel mit unserer gesellschaftlichen Reaktion auf den Terrorismus aller Arten zu tun habe, so Rodek.[14]\nBarbara Schweizerhof von epd Film meint, Fatih Akin sei mit Aus dem Nichts zur packend-emotionalen Filmsprache seiner frühen Werke wie Gegen die Wand zurückgekehrt und setze die Gefühle seiner Hauptfigur über die Details der Ermittlungs- und Gerichtsprozedur: „Was er an trockenem Realismus dadurch einbüßt, macht Krüger mit einem konzentrierten und uneitlen Auftritt wett.“[22]\nAuch Peter Zander von der Berliner Morgenpost sagt, Akin bleibe immer ganz nah bei seiner Protagonistin und finde bei diesem Film zu der Wut und der wuchtig-emotionalen Filmsprache früherer Werke wie Gegen die Wand zurück. Und dann sei da noch Diane Kruger, so Zander weiter, der Hollywoodstar, der, obwohl in Deutschland geboren, noch nie in einem deutschen Film mitgespielt hat: „Sie trägt diesen Film mit einer uneitlen, rohen Kraft, sie spielt nicht, sie geht an Schmerzgrenzen und berührt direkt. Das hat man ihr nicht zugetraut. Und vielleicht hat es einen Akin gebraucht, der das in ihr erkannt und hervorgebracht hat. Hier spielt Kruger die Rolle ihres Lebens.“\nRüdiger Suchsland schreibt: „Die Frage der Selbstjustiz, der Kohlhaas-Konflikt zwischen Gerechtigkeit und Gewalt, Recht und Terror, wird nicht wirklich ausgetragen. […] Insgesamt ist mir der Film zu vage. Dem Zuschauer eine Geschichte vorzusetzen und dann zu sagen, man solle wählen, wie sie moralisch zu beurteilen sei, nervt. Das ist keine Offenheit, sondern Feigheit. Und wenn man die Geschichte einer moralischen Selbstmordattentäterin erzählt, muss man sich ein bisschen positionieren.“[23]\nHannah Pilarczyk titelt bei Spiegel Online: „Wie ein mittelprächtiger Tatort“ und schreibt dann konkreter: „Aus dem Nichts […] erzählt den anschließenden Prozess um den Anschlag ähnlich uninspiriert wie ein TV-Krimi“,[24] und bezeichnet den Film als „halbgaren Politkrimi“.[25]\nMartina Knoben (Süddeutsche Zeitung online) vermisst „das Politische“ und stellt fest: „Die in der Realität langwierige, schlampig verschleppte Aufklärung des rechtsradikalen Terrors wird im Film radikal abgekürzt.“[26]\nMely Kiyak übte in ihrer Kolumne auf der Website des Maxim-Gorki-Theaters Kritik an anderen Kritiken: „Ich kann mich nicht erinnern, dass ein deutscher Film, der international eine aufregende Reise absolviert und allerorts berührt und begeistert, […] hier in Deutschland, jemals mit solch einer Lust an Degradierung bedacht wurde […] Die Berichterstattung über Fatih Akins Film sagt mehr über unser Land und sein Verhältnis zu seinen großen, kritischen Künstlern aus, als man wissen wollte.“[27] Anderen Kritiken hielt sie entgegen: „Der Film wurde in Cannes prämiert, er hat bei den Golden Globes gesiegt, er könnte einen Oscar gewinnen. Grund genug, sich zu freuen, oder wenigstens zu gratulieren.“[27] Kiyak befürwortete die Besetzung der Hauptdarstellerin, deren Familienkonstellation im Film sie an die Angehörige des NSU-Opfers Theodoros Boulgarides erinnerte: „Die Hauptdarsteller des Films sind Deutsche. Der Filmemacher ist deutsch. Deutscher als beim NSU und bei Aus dem Nichts geht es kaum. Selbstverständlich muss eine blonde Deutsche mitspielen.“[27]\nIn Deutschland verzeichnet der Film 600.593 Besucher.[28]\nDas Onlineportal kinofenster.de empfiehlt Aus dem Nichts für die Unterrichtsfächer Deutsch, Politik, Sozialkunde/Gemeinschaftskunde, Ethik, Religion und Geschichte und bietet Materialien zum Film für den Unterricht.[29] Im Frühjahr 2019 wird der Film im Rahmen der SchulKinoWoche in Nordrhein-Westfalen vorgestellt.[30]\nMitte Dezember 2017 wurde der Film von der Academy of Motion Picture Arts and Sciences auf die Shortlist in der Kategorie Bester fremdsprachiger Film für die Oscarverleihung 2018 gesetzt,[31] gelangte aber nicht unter die fünf regulär nominierten Beiträge.\nIm Folgenden eine Auswahl von Nominierungen und Auszeichnungen im Rahmen bekannter Preisverleihungen.\nBambi 2017\nCritics’ Choice Movie Awards 2018\nDeutscher Filmpreis 2018\nEuropäischer Filmpreis 2018\nGolden Globe Awards 2018\nInternationale Filmfestspiele von Cannes 2017\nSatellite Awards 2017\nBayerischer Filmpreis 2017\nOnline Film Critics Society Awards 2018\nNew York Film Critics Online Awards 2017\nKansas City Film Critics Circle Awards 2017\nIndieWire – Best Female Movie Performances 2017\nSensin – Du bist es! |\nGetürkt |\nKurz und schmerzlos |\nIm Juli |\nDenk ich an Deutschland … – Wir haben vergessen zurückzukehren |\nSolino |\nGegen die Wand |\nEuropäische Visionen |\nCrossing The Bridge – The Sound of Istanbul |\nAuf der anderen Seite |\nDeutschland 09 |\nSoul Kitchen |\nNew York, I Love You |\nMüll im Garten Eden |\nThe Cut |\nTschick |\nAus dem Nichts |\nDer Goldene Handschuh\n"
}