{
    "date": "28-04-2021 14:08:28",
    "link": "https://de.wikipedia.org/wiki/Ausgerechnet%5FWolkenkratzer%21",
    "title": "Ausgerechnet Wolkenkratzer!",
    "text": "Ausgerechnet Wolkenkratzer! (Originaltitel: Safety Last!) ist eine US-amerikanische Stummfilm-Komödie von Hal Roach aus dem Jahr 1923. Besonders berühmt ist eine Szene, die in die Filmgeschichte einging: Hauptdarsteller Harold Lloyd hängt zappelnd am Zeiger einer riesigen Uhr an der Fassade eines Wolkenkratzers, weit über dem Straßenverkehr. Heute gilt Safety Last! als Komödienklassiker und Lloyds bekanntester Film.\nUm endlich reich zu werden und „das Mädchen“ heiraten zu können, zieht „der Junge“ aus seinem kleinen Dorf Great Bend in die große Stadt. Doch er hat auch nach wenigen Monaten kein Glück. Dem Mädchen schreibt er, er sei ein erfolgreicher Geschäftsmann, und schickt ihr zum „Beweis“ einen teuren Anhänger und danach die passende Kette – wofür er sein ganzes Gehalt aufbringen muss. Denn in Wahrheit arbeitet er nur als Verkäufer hinter der Ladentheke in einem großen Warenhaus und muss sich mit hysterischen Käuferinnen und einem snobhaften Vorgesetzten herumschlagen.\nAls ihn seine Freundin besucht, spielt er ihr mit Mühe und Not vor, dass er der erfolgreiche Geschäftsführer des Unternehmens sei und alle auf sein Kommando hören. Zwar glaubt ihm das Mädchen, doch dem Jungen ist klar, dass er die Illusion nicht lange aufrechterhalten kann. Dennoch verspricht er ihr die morgige Heirat. Zufällig hört er im Büro des Geschäftsführers, dass dieser eine Prämie von 1.000 Dollar für denjenigen auslobt, der eine Idee hat, wie das Kaufhaus an neue Kunden kommt.\nDer Junge überredet seinen Freund Bill, einen erfahrenen Kletterer, in einer angekündigten Vorführung auf das Dach des zwölfstöckigen Wolkenkratzers hinaufzuklettern. Somit soll das Kaufhaus in der Stadt berühmt werden und Harold endlich den beruflichen Aufstieg schaffen. Jedoch bekommt Bill Ärger mit einem grimmigen Streifenpolizisten, mit dem er und Harold sich einst angelegt hatten und der nun am geplanten Startpunkt der Kletterei auf ihn wartet.\nAlle Ablenkmanöver für den Polizisten schlagen fehl, sodass der Junge nun selbst die ersten beiden Stockwerke erklimmen soll, um dort seine Jacke und seinen Hut an Bill abzugeben, damit dieser für ihn weiterklettert. Während Bill jedoch von einem Polizisten Stockwerk um Stockwerk des Gebäudes hinaufgejagt wird, muss der Junge weiterklettern, immer in der Hoffnung, er werde gleich abgelöst. Zahlreiche unerwartete Hindernisse wie hungrige Tauben, ein herabfallendes Tennisnetz und ein bissiger Hund sorgen für gefährliche Szenen und einige Beinahe-Abstürze, die jedoch alle gemeistert werden. Hier findet sich auch die berühmteste Szene des Films, in der „der Junge“ aus dem Gleichgewicht gerät und sich gerade noch am Zeiger einer großen Uhr festhalten kann, die an der Fassade angebracht ist. Schließlich klettert er bis nach oben, und am Ende bekommt er das Mädchen, das oben im Brautkleid auf ihn wartet.\nDie Idee zum Film bekam Harold Lloyd, als er eines Tages zufällig sah, wie Bill Strother (1896–1957) auf das zwölfstöckige Brockman Building in Los Angeles kletterte. Eine große Menschenmasse verfolgte gebannt das Spektakel, während Lloyd eher von Angst um Strother bestimmt war, sich hinter der Straßenecke versteckte und nur gelegentlich hervorlugte. Weil die Menschenmassen so fasziniert vom Wolkenkratzer-Klettern waren, hatte er die Idee, einen Film daraus zu machen, der das Publikum ähnlich begeistern sollte. Als Strother schließlich oben angekommen war, stellte sich Lloyd ihm vor und gab ihm die Rolle des Bill im Film. Bereits zuvor hatte Lloyd einige Thrill Comedies gedreht, in denen sich sein Held teilweise schwindelerregenden Höhen ausgesetzt sah.\nDer Film wurde ohne direkte Spezialeffekte gedreht und ist somit zugleich ein Zeugnis waghalsiger Filmproduktion, da er ohne Absicherung in dieser Höhe gedreht wurde. Allerdings befand sich auf den mit Kameras ausgestatteten Dächern eine künstliche Fassade von mehreren tatsächlichen Gebäuden unterschiedlicher Höhe, sodass Lloyd tatsächlich in der im Film zu sehenden Höhe, aber mit dem Dach „nur“ wenige Meter unter sich kletterte. Dennoch musste sich auch diese Kunstfassade möglichst nah am kompletten Abgrund (und damit an der echten Häuserfassade) befinden, damit die Kameras immer noch realistisch die weitere Straße im Bildhintergrund einfangen konnten. Somit bestand immer noch die Gefahr, dass er bei einem Sturz nicht nur wenige Meter, sondern vom gesamten Gebäude fallen könnte. Harold Lloyd machte einen großen Teil seiner Klettereien selbst, obwohl er seit einem Unfall im Jahre 1919 nur noch acht Finger besaß. In einigen Szenen wurde jedoch auch ein Stuntman für ihn eingesetzt.\nDer Originaltitel Safety Last spielt bereits auf Gefahr an, indem er die Phrase Safety First (dt.: „Sicherheit geht vor“) einfach umdreht. In New York City gab es zum Zeitpunkt des Filmdrehs eine „aus dem Boden sprießende“ Wolkenkratzerkultur – die im Film jedoch zugleich symbolisch aufgeladen ist: „Kaum jemand hat den Wolkenkratzer kongenialer als das prototypische amerikanische Erfolgssymbol in Szene gesetzt als Harold Lloyd. Der Aufstieg seines Helden ist hier eine tatsächliche Gipfelbezwingung, und die Zeit spielt, überdeutlich in Szene gesetzt, den alles entscheidenden Faktor: Time is Money.“\nMildred Davis spielte zum letzten Mal gemeinsam mit Harold Lloyd, den sie kurz darauf heiratete und sich anschließend ins Privatleben zurückzog.\nDer Film wurde, insbesondere wegen seiner Uhrzeigerszene, bis heute immer wieder Gegenstand von Hommagen in zahlreichen Werken. Jackie Chan, der Harold Lloyd mehrfach als eines seiner Vorbilder genannt hat, fällt etwa in Der Superfighter (1983) von einem Uhrenturm. In Zurück in die Zukunft sieht man Dr. Emmett Brown (Christopher Lloyd, nicht mit Harold Lloyd verwandt) als Teil der Handlung an dem Uhrzeiger einer Rathausuhr hängen. In Zurück in die Zukunft sieht man ein Foto der Uhrzeiger-Szene in Dr. Browns Büro. Ähnlich machte es Martin Scorsese in Hugo Cabret (2011): Zunächst schauen sich die Hauptfiguren im Kino Ausgerechnet Wolkenkratzer! an, ehe die Hauptfigur Hugo später auf der Flucht vor seinen Verfolgern wie Lloyd am Zeiger der Uhr hängt. In Die Olsenbande steigt aufs Dach hängen in einer Szene alle drei Hauptdarsteller an den Zeigern der Turmuhr des Kopenhagener Rathauses.\nLloyd spielt die Rolle des „Jungen vom Lande“, der in der großen Stadt sein Glück machen möchte; genau betrachtet sich selbst. Auch der unverbesserliche Optimismus der Filmfigur gleicht dem des Erfolgsmenschen Lloyd im wirklichen Leben.\nDas Bild von Harold, der an einem Uhrzeiger hängt, während er in eine Straßenschlucht zu stürzen droht, wird als eine Ikone der Filmkunst angesehen. Aus Angst vor Entlarvung ist Harold über sich hinaus gewachsen. Denn das Lügengebäude, das er errichtet hat, um Mildred zu beeindrucken, ist mehr und mehr ins Wanken geraten. In den Filmen von Harold Lloyd geht es immer wieder um die Bewährung seiner Filmfigur des eher drahtigen und weniger massigen jungen Mannes mit der großen runden Hornbrille, der erst noch zeigen muss, was in ihm steckt. Er tut dies im späteren Handlungsverlauf mit Cleverness und Charme; widerlegt damit den zu Filmbeginn entstehenden Eindruck, er sei naiv und ungeschickt. Sein bedingungsloses Streben nach Anerkennung und Wohlstand machen diesen jungen Mann zu einem kleinbürgerlichen Helden, der für sich den „american dream“ wahrmachen will, und damit zu einer Identitätsfigur dieser Kreise. Er scheut dabei weder Erniedrigung noch Schmerz, ebenso wenig Schwindel und Aufschneiderei. Dies enthüllt die moralische Widersprüchlichkeit dieses Filmhelden.\nHarold steht in „Safety Last!“ mit beiden Beinen in einer Welt der oberflächlichen Konsum- und Aufstiegsfantasien, im Gegensatz zu den Filmfiguren seiner großen Konkurrenten Chaplin und Keaton. Der schöne Schein ist für seine Figur wichtiger als das triste Sein und sie steht in einem engen Verhältnis zu den Zwängen der Wirklichkeit.\nHinter den Gags und dem Filmspektakel ist die soziale Schieflage des „Kleinen Mannes“ als eine Realität der „Roaring Twenties“ sichtbar: Sie reicht von der Angst vor Arbeitslosigkeit zu den kleinlichen Zurechtweisungen durch den Vorgesetzten und wird in jener Szene, in der sich der Junge vor einer hyänengleichen Menge weiblicher Konsumenten schützen muss – die ihm die Kleider vom Leib reißt – auf die Spitze getrieben. Der Konsumtempel Kaufhaus entwickelt sich zu einem Ort mit der Gefährlichkeit eines Raubtiergeheges, die Erwiderung der Liebe zu einem Faktor von persönlichem Prestige und der soziale Aufstieg zu einer Frage von Schwindelfreiheit und Kletterkunst. Das Erklimmen des Wolkenkratzers am Filmende mit den möglichen Weg-Enden Aufstieg und Gipfelsturm oder Absturz und Tod steht für den humoristisch inszenierten Kampf um das soziale Überleben.\nIn der Filmkunst einmalig ist Safety Last! aber nicht wegen seines Plots. Vielmehr faszinieren die meisterhafte Beherrschung der filmischen Mittel, das Timing und die einfallsreiche Bildsprache des Filmteams und Lloyds. Die zuvor geübte Kritik, Lloyds Gags seien mechanisch, wird widerlegt und Vorwürfe mangelnder Intellektualität und des ausschließlichen Schielens auf die Zuschauergunst sind fehl am Platze. Neben und keineswegs hinter Chaplin und Keaton ist Lloyd der „Third Genius“ des amerikanischen Stummfilms.\nDer Film war schon bei seiner Veröffentlichung ein großer Erfolg und nahm 1,5 Millionen US-Dollar ein. Die New York Times lobte den Film etwa im April 1923, er sei voll von Spannung und Lachen. Der Film sei so spannend, dass sogar Männern nachhaltig davon schwindelig werden könnte, und so witzig, dass, wo zwei Wochen nur Weinen war, nun brüllendes Gelächter herrsche. Tatsächlich gerieten einige Menschen bei dem Film wohl so unter Schock, dass die Kinobetreiber teilweise Krankenschwestern für die Vorstellungen von Safety Last! beschäftigten.\nSafety Last! ist heute das bekannteste Werk von Harold Lloyd. Auch heute zeigen sich die allermeisten Kritiken positiv, so hält der Film etwa eine Wertung von 96 % bei Rotten Tomatoes. Der Filmdienst befand, es sei „Lloyds beste \"Hochhauskomödie\" mit der berühmten Uhrzeigerszene; ein Klassiker des Stummfilmhumors.“ Roger Ebert befand über die Hochhauskletterei: „Es sieht echt aus. Das ist die Hauptsache. Es scheint wirklich Harold Lloyd zu sein, der tatsächlich das Gebäude hinaufklettert, wie vor einem echten Absturz, der fatal sein würde.“ Er habe Lloyd nie zuvor gesehen und werde ihn nicht mit der Intensität lieben wie Keaton oder Chaplin. Aber er „teilte die Freude seines Triumphes da oben“. Ebert schlussfolgerte: „Ich kann nachvollziehen, warum Lloyd in den 1920er Jahren erfolgreicher war als Chaplin und Keaton: Nicht weil er witziger oder ergreifender war, sondern weil er ein normalsterblicher Mensch war und die Figuren Chaplins und Keatons wie von einem anderen Planeten wirkten.“\n"
}