{
    "date": "28-04-2021 14:08:29",
    "link": "https://de.wikipedia.org/wiki/Ausl%C3%B6schung%5F%28Film%29",
    "title": "Auslöschung (Film)",
    "text": "\nAuslöschung (Originaltitel: Annihilation) ist ein amerikanisch-britischer Science-Fiction-Horror-Film von Alex Garland. Das Drehbuch, das ebenfalls von Garland stammt, basiert auf dem gleichnamigen Roman von Jeff VanderMeer. Die Darsteller der fünf Wissenschaftlerinnen, die mysteriöse Vorgänge aufdecken sollen, sind Natalie Portman, Jennifer Jason Leigh, Gina Rodriguez, Tuva Novotny und Tessa Thompson. In den USA, Kanada und China war am 23. Februar 2018 Kinostart. Die deutschsprachige Erstveröffentlichung fand am 12. März 2018 beim Streaming-Anbieter Netflix statt.\nIn einer Isolierstation der US-Regierung wird Lena, eine frühere Soldatin der United States Army und Professorin für Molekularbiologie, einer Vernehmung unterzogen. In einer Rückblende erzählt sie, wie sie ein Jahr auf ihren Ehemann Kane wartete, der als Soldat auf eine verdeckte Operation geschickt wurde und dass er schließlich unerwartet und fast ohne Erinnerungen mit schweren inneren Verletzungen im gemeinsamen Haus auftauchte. Auf der Fahrt in ein Krankenhaus wurde ihr Rettungswagen durch eine Spezialeinheit gestoppt und die beiden wurden in die militärische Einrichtung Southern Reach gebracht.\nDort erfuhr Lena von der Psychologin Dr. Ventress, dass sich vor drei Jahren an einem Leuchtturm an der südlichen Küste ein mysteriöser Vorfall ereignete und seitdem ein als „Schimmer“ bezeichneter Schild das Land sowie die letzten Überbleibsel menschlicher Zivilisation überwucherte und sich stetig ausbreitete. Ihr Mann war Teil des elften Expeditionsteams zur abgeschirmten Area X, das der Ursache auf den Grund gehen sollte. Kane war der erste, der jemals von einer dieser Expeditionen zurückkehrte.\nLena erfuhr weiter, dass sich ein zwölftes Expeditionsteam unter Leitung der Psychologin Dr. Ventress auf den Weg in das Gebiet machen sollte. Neben Dr. Ventress sollten die Physikerin Josie Radek, die Geomorphologin Cass Sheppard und die Sanitäterin Anya Thorensen teilnehmen. Lena überzeugte Dr. Ventress, sich der Operation anzuschließen.\nDie Wissenschaftlerinnen drangen in das unerforschte Gebiet ein und verloren ihre Zeitwahrnehmung und die Erinnerung an die ersten Abläufe. In Träumen erinnerte sich Lena an ein Verhältnis mit einem verheirateten Kollegen. Trotz der Sende- und Empfangsstörungen der mitgebrachten elektronischen Geräte drang die Gruppe weiter in Richtung des Zentrums von Area X vor, dem Leuchtturm an der Küste. In dem von unbekannten Pflanzen bewachsenen Sumpf wurden die Frauen von einem mutierten Alligator angegriffen, den sie töten und untersuchen konnten. Das Tier wies artuntypische Merkmale auf.\nAuf ihrem weiteren Weg zum Leuchtturm stießen sie auf eine alte Militärbasis, die durch den sich seit einigen Jahren ausbreitenden „Schimmer“ eingenommen wurde. Hier fanden sie Videoaufnahmen, in denen auch Lenas Mann, Kane, gefilmt wurde, der als Mitglied der vorherigen Spezialeinheit das Gebiet erforschen sollte. Kane schnitt in der Aufzeichnung einem anderen Soldaten die Bauchwand auf, unter der sich schlangenartig bewegende Eingeweide sichtbar werden. Die von der Aufnahme verunsicherte Gruppe um Lena fand noch ein verstörendes, überwuchertes Gebilde aus Flechten und dem Körper des getöteten Soldaten. In der Nacht wurde die Gruppe von einem riesigen Bären angegriffen, der Cass Sheppard verschleppte.\nObwohl die verbliebenen Frauen sich nicht einig waren, beschlossen sie, den Weg fortzusetzen und stießen auf immer psychedelischer anmutende Pflanzen und Tiere. Lena fand die Leiche von Sheppard. In einem verlassenen Dorf bemerkten sie, dass der prismenartige Schimmer offensichtlich sinnlose Kombinationen aus der DNA verschiedener Lebewesen wie Tiere und Pflanzen erzeugte und das sichtbare Licht und andere elektromagnetische Wellen veränderte. Auch stellten die Wissenschaftlerinnen zunehmend Veränderungen an sich selbst fest.\nWährend der Übernachtung im Dorf wurden die Gruppenmitglieder von der langsam den Verstand verlierenden Anya überwältigt und gefesselt. Sie hatte herausgefunden, dass Lena die Ehefrau eines früheren Expeditionsteilnehmers war und beschuldigte sie des Mordes an Cass Sheppard. Dabei kehrte der Bär zurück, der Sheppards Todesschreie ausstieß, lockte Anya weg und tötete sie. Josie gelang es, sich zu befreien und den Bären zu erschießen. Dr. Ventress versuchte daraufhin noch in der Nacht, allein zum Leuchtturm zu gelangen.\nBei dem Verhör in der Isolierstation weist der Beamte Lena darauf hin, dass Dr. Ventress unheilbar an Krebs erkrankt war und Lena entgegnet, dass sie sich dies dachte. Sie setzt ihre Erzählung fort. Josie mutierte offenbar zu einer Pflanze und verschwand. Lena setzte daraufhin ihren Weg zum Leuchtturm auf eigene Faust fort.\nAn der Küste angekommen, entdeckte sie am Leuchtturm die Überreste früherer Expeditionen. Im Leuchtturm fand sie ein organisches Geflecht mit einem in die Tiefe reichendem Loch, einen menschlichen Leichnam und eine Videokamera mit Aufzeichnungen ihres Ehemannes vor. In der Aufnahme bat der vermeintliche Kane einen vermeintlichen Doppelgänger seiner selbst, Lena zu suchen, bevor er sich mit einer Phosphorgranate tötete. Als Lena in das Loch im Leuchtturm herabstieg, traf sie Dr. Ventress wieder, die sie zwar erst erkannte, dann aber „die Auslöschung“ ankündigte und sich zu einem Lichtgebilde auflöste. Dieses erzeugte aus einem Blutstropfen von Lena eine humanoide Figur, gegen die sie kämpfte, welche sich aber gleichzeitig spiegelbildlich zu ihr bewegte. Lena erkannte, dass die Gestalt ihre Bewegungen nachahmte und brachte das Wesen schließlich dazu, den Splint einer Phosphorgranate zu ziehen und floh aus dem Leuchtturm. Die in Brand stehende Figur setzte zuerst die menschlichen Überreste von Lenas vermeintlichem Ehemann und dann die Geflechte im Leuchtturm in Brand. Zeitgleich mit dem Brand im Leuchtturm gingen auch die organischen Gebilde innerhalb des „Schimmers“ in Flammen auf und lösten sich auf.\nIn der Isolierstation erfährt Lena, dass zeitgleich ihr kranker Mann plötzlich gesund geworden ist. Bei ihrem Wiedersehen stellen sich beide gegenseitig die Frage, ob sie tatsächlich die jeweils eigene Person sind, was Kane verneint und Lena unbeantwortet lässt. Als sie sich umarmen, ist in den Augen beider das typische Prisma des Schimmers zu erkennen.\nAm 26. März 2013 wurde bekanntgegeben, dass Paramount Pictures und Scott Rudin Productions die Filmrechte für Annihilation erworben haben, den ersten Roman von Jeff VanderMeers Southern-Reach-Trilogie. Im Oktober 2014 verpflichtete Paramount den Ex-Machina-Autor und -Regisseur Alex Garland, der den Film adaptieren und inszenieren sollte. Der Film handelt von einer Biologin, die dem Verschwinden ihres Mannes vor dem Hintergrund einer Umweltkatastrophe auf den Grund gehen will.\nAm 7. Mai 2015 berichtete Variety, dass Natalie Portman für eine Hauptrolle in dem Sci-Fi-Film im Gespräch sei. Das Studio war für weitere Hauptrollen auch an Julianne Moore und Tilda Swinton interessiert; mit ihnen wollte man direkt nach Portmans endgültiger Zusage verhandeln.\nIm November 2015 wurde die Besetzung von Natalie Portman bestätigt und zudem Gina Rodriguez verpflichtet. Am 4. Januar 2016 stieß Tessa Thompson zum Cast. Jennifer Jason Leigh kam am 10. Februar 2016 dazu. Oscar Isaac wurde im März 2016 gecastet.[10]\nGarland erklärte in einem Interview mit der Zeitschrift Creative Screenwriting, dass seine Adaption nur auf dem ersten Teil der Trilogie basiere. „Als ich mit der Arbeit an Annihilation begann, gab es nur das erste von drei Büchern. Ich wusste zwar, dass der Autor den Stoff als Trilogie geplant hatte, doch es gab zu dem Zeitpunkt nur das Manuskript für das erste Buch. Ich hatte also den Gedanken an eine Trilogie nicht wirklich im Kopf, als ich mit meiner Adaption begann.“[11]\nDie Dreharbeiten begannen im Frühjahr 2016 in London.[12] Die Produktion konnte starten, als der Schauspieler David Gyasi zum Cast gestoßen war.[13] Die Dreharbeiten von Lighthouse Pictures Ltd vor Ort begannen Ende April in South Forest, Windsor Great Park.[14][15] Am 9. Mai 2016 veröffentlichte Kameramann Rob Hardy die ersten Bilder vom Set.[16] Vom 13. bis 14. Juli wurde am Strand und im Wald von Holkham in North Norfolk gedreht.[17]\nDer Film erschien am 23. Februar 2018 in den US-amerikanischen sowie den kanadischen und chinesischen Kinos.\nUrsprünglich sollte der internationale Kinostart von Auslöschung bereits einen Tag vor dem US-Start erfolgen. Im Dezember 2017 hieß es jedoch, dass es zu Streitigkeiten zwischen den beteiligten Produktionsfirmen von David Ellison (Skydance Media) und Scott Rudin gekommen sei.[18] Ellison habe den Film als „zu intellektuell und zu kompliziert“ kritisiert, nachdem erste Testscreenings im Sommer 2017 schlecht ausgefallen waren, und soll daraufhin Änderungen vorgeschlagen haben, um ihn einem breiteren Publikum zugänglich zu machen. Rudin, der auch schon Garlands Film Ex Machina produziert hatte, verteidigte die Filmfassung des Regisseurs. Er konnte sich am Ende durchsetzen, wohl auch deshalb, weil er über die Rechte am Final Cut verfügte. Schließlich verkaufte Paramount Pictures die Rechte am internationalen Vertrieb an den Streaming-Anbieter Netflix. Am 12. März 2018 stellte Netflix den Film, 17 Tage nach der Kinoveröffentlichung, dem Rest der Welt auf ihrer Plattform zur Verfügung.\nEine Kino-Veröffentlichung in Deutschland gab es nicht, DVD und Blu-ray kamen am 14. März 2019 in den Handel.\n\nDie deutsche Synchronisation übernahm die Berliner Synchron GmbH Wenzel Lüdecke. Das Dialogbuch stammte von Samira Jakobs. Für die Dialogregie waren Dorothee Muschter und Klaus Bauschulte verantwortlich.[19]\nDer Film erhielt überwiegend positive Kritiken. Bei Rotten Tomatoes waren 87 % der Kritiken positiv bei insgesamt 184 Kritiken; die durchschnittliche Bewertung betrug 7,6/10.[20] Bei Metacritic erhielt der Film eine Bewertung von 79/100, basierend auf 49 Rezensionen.[21]\nJ.R. Jones vom Chicago Reader bezeichnete Alex Garlands filmische Adaption als „wertvolle Mutation“.[22] Alison Willmore urteilte für BuzzFeed: „Auslöschung ist ein verkopfter Treibstoff für Albträume, doch die am deutlichsten herausstechende Qualität liegt wohl darin, wie wenig der Film mit den derzeitigen Trends im Science-Fiction-Mainstream zu tun hat.“[23]\nJames Berardinelli von ReelViews schrieb indes: „Dieser Film, anders als etwas, das für das Massenpublikum produziert wird, handelt davon, was in den ruhigen Momenten zwischen den lauten und sensationellen Sequenzen passiert.“[24] Kyle Smith von der National Review kritisierte hingegen: „Filme zu drehen, die größtenteils vage bleiben, erweist sich heutzutage als exzellente Möglichkeit, jubelnde Kritiken zu erhalten, doch künstlerisch unklar zu bleiben erscheint mir eher als Verschleierung dafür, den Job nicht richtig beenden zu können.“[25]\nBjarne Bock betonte bei Serienjunkies.de anerkennend: „Alex Garland regt in seinem zweiten Regiewerk unbequeme Fragen zu unseren innersten Beweggründen an und liefert so eine eindrucksvolle Visualisierung des Krankheitsbilds der Depression.“ Bock beschrieb den Film als Mischung aus Filmklassikern wie 2001: Odyssee im Weltraum, Stalker, Apocalypse Now, Alien, Jurassic Park und Avatar.[26]\nDas Budget betrug knapp 40 Millionen US-Dollar. Innerhalb der ersten drei Wochen konnte der Film in den US-amerikanischen Kinos etwa 26 Mio. US-Dollar einspielen, wovon 11 Mio. US-Dollar bereits am Premierenwochenende Ende Februar 2018 eingenommen werden konnten. Die weltweiten Einspielergebnisse liegen bei 43 Mio. US-Dollar, sind allerdings dadurch verzerrt, dass die Ausstrahlungsrechte bei Netflix liegen und somit genaue Angaben nicht möglich sind.[27]\nDer Film weicht erheblich von seiner literarischen Vorlage ab. So wurden beispielsweise den Charakteren für die Verfilmung Namen gegeben, während diese im Buch bewusst nur nach ihrem Beruf (Biologin, Psychologin …) benannt werden. Die Teamzusammenstellung unterscheidet sich auch leicht, außerdem wurde ein zentrales Handlungselement des Buches, ein Turm mit einer abwärts zu einem Tunnel führenden Wendeltreppe in der Nähe des Leuchtturms, im Film nicht direkt aufgegriffen. Vor allem aber die Handlung und das Ende weichen stark ab, so beschäftigt sich das Buch kaum mit der Reise durch die Zone zum Basislager, am Ende beschließt die Biologin als einzige Überlebende in der Zone nach ihrem verschollenen Ehemann zu suchen.[28]\n"
}