{
    "date": "28-04-2021 14:08:30",
    "link": "https://de.wikipedia.org/wiki/B%2E%5FMonkey",
    "title": "B. Monkey",
    "text": "B. Monkey ist ein britischer Spielfilm aus dem Jahr 1998 mit Asia Argento. Die Thrillerromanze basiert auf dem Roman Mein Name ist B. Monkey von Andrew Davies. Regie führte Michael Radford.\nIn London trifft der eher langweilige Grundschullehrer Alan, der ganz in seiner Arbeit und in der Liebe für Jazz aufgeht, auf die junge, wilde Beatrice. Aufgrund ihres Affen-Tattoos trägt sie in der Unterwelt den Spitznamen 'B. Monkey'. Zusammen mit Freund Bruno, der fast wie ein Bruder für sie ist, raubt sie nach den Anweisungen des alternden, schwulen und koksenden Dandy Paul Juweliergeschäfte aus. Zusammen bilden alle drei in der rauen Unterwelt eine Notgemeinschaft. Doch Beatrice alias B. Monkey will aussteigen und diese Notgemeinschaft verlassen. Zusammen mit Alan träumt sie von einem gemeinsamen Leben. Nach einer gemeinsamen Reise nach Paris und Besuchen alter Kultstätten des Jazz kommen sie nach mehrmaligen erfolglosen Versuchen sich auch im Bett endlich nahe. Zurück in London holt die Unterwelt Beatrice und somit auch Alan wieder ein. Bruno, der aus der Wohnung von Paul vertrieben ist, sucht eine Bleibe. Der koksende Paul kann veruntreutes Geld nicht aufbringen und gerät immer mehr in die Bredouille.\nZu allem Unglück wird der Grundschullehrer bewusst falsch von einer Mutter der Misshandlung bezichtigt, als er ihren Sohn nach einer Tätlichkeit von einem anderen Schüler trennt. Sein Job ist in Gefahr. Beatrice und Bruno regeln die brenzlige Situation für ihn, indem sie jene Mutter unter Druck zur Zurücknahme ihrer Anzeige zwingen. Alles zum Missfallen von Alan, der die Konsequenzen zieht und eine neue Stelle auf dem Lande antritt.\nEin anfänglich für beide schöner Ausflug endet im Eklat, als Alan merken muss, dass die Autos von Beatrice gestohlen wurden. Der Missklang verfliegt und beide leben auf dem stillen Land abseits der Großstadt und der Unterwelt. Beatrice begeht jedoch den Fehler, bei Paul, dem sie noch vor dem Weggang Geld gegeben hat, um sich aus den Fängen der Geldeintreiber zu lösen, anzurufen und sich nach dessen Befinden zu erkundigen.\nPaul erscheint daraufhin bei ihr und ist auf der Flucht. Ihr Geld ging für Kokain drauf. Danach erscheint Bruno und im Gefolge die Geldeintreiber. Das Ganze eskaliert. Beatrice wird beim Fluchtversuch von einem der Geldeintreiber geschnappt und als Geisel genommen, während Alan den Unterweltboss in Schach hält. Paul erkennt den Schaden den er angerichtet hat und erschießt sich. Gerade als die Situation zu einem Patt auszuarten droht – einer der Gangster hat Beatrice, während Alan den Gangsterboss hat –, taucht wie aus dem Nichts Bruno auf, der beide nacheinander erschießt. Er will Alan ebenfalls erschießen und mit Beatrice gemeinsam nach London. Doch Beatrice stellt sich schützend vor Alan, der über sich selbst hinauswächst und ungeachtet der Bedrohung um Beatrice kämpft und Bruno beschwört von ihr abzulassen. Resigniert verschwindet Bruno mit den Leichen im Auto und meldet sich nur noch ein allerletztes Mal kurz, indem er beiden berichtet, dass alles geklappt hat. Beatrice und Alan leben unbelästigt weiter auf dem Lande. Der Film endet mit dem Spruch von Beatrice: „Wer hätte je gedacht, dass ich mein Glück hier am Arsch der Welt finde.“\nIm Film werden die Jazzlegende Django Reinhardt und Ereignisse aus seinem Leben beschworen.\nDie Weltpremiere war am 11. Juli 1998 beim London Film Festival.\n„Eine spannende Story um eine gefährliche Liebe zwischen einem verträumten Lehrer und einer verführerischen Kriminellen in den dunklen Straßen Londons. Von Il Postino-Regisseur Michael Radford eindrucksvoll in Szene gesetzt.“\n„Regisseur Michael Radford (…) erzählt ein dreckiges Märchen voller Wärme und Ehrlichkeit.“\n„So unvereinbar wie die charakterliche Gegensätzlichkeit der beiden gestaltet sich auch der Film selbst, der mit Überraschungseffekten aufwarten will, doch nicht mehr zu bieten hat als die Dramaturgie eines handelsüblichen amerikanischen Gangsterfilms. Auch darstellerisch enttäuschend.“\n„Eine ungewöhnliche Liebesgeschichte in den dunklen Straßen Londons erzählt der britische Film ‚B. Monkey‘. Radfords melancholischer und leidenschaftlicher Film entstand nach einem Roman des Autors Andrew Davis (Ihr Name ist B. Monkey), der auch das Drehbuch schrieb.“\n„Als Londoner Juwelendiebin, die lieber Hausfrau wäre, wollte Italo-Starlet Asia Argento ihre internationale Karriere starten. Schade, dass der biedere Krimi eine einzige Fehlzündung ist.“\n„Eine Frau steigt aus – melancholischer, leicht schummriger Liebeskrimi mit toller Besetzung.“\n„Eine Liebesgeschichte, die mehr von den kleinen Gesten lebt als von einer spannungsgeladenen Story.“\n"
}