{
    "date": "28-04-2021 14:08:31",
    "link": "https://de.wikipedia.org/wiki/Backstabbing%5Ffor%5FBeginners",
    "title": "Backstabbing for Beginners",
    "text": "Backstabbing for Beginners (engl. für „Hintergehen für Anfänger“) ist ein Politthriller von Per Fly, der am 18. Januar 2018 in die dänischen Kinos und am 27. April 2018 in die US-amerikanischen Kinos kam. Der Film basiert auf den Memoiren von Michael Soussan.\nDer junge Idealist Michael Soussan ergattert in den späten 1990er Jahren als Koordinator des Öl-für-Lebensmittel-Programms der Vereinten Nationen seinen Traumjob. Schon seit seiner Kindheit wollte er für die UNO arbeiten, und nun wird er gleich mit dem höchstbudgetierten Programm der Organisation betraut. Er soll im kriegsgebeutelten Irak die Öl-Reserven und das Programm kontrollieren, das für die Zivilbevölkerung lebenswichtig ist, da über ihr Land Wirtschaftssanktionen verhängt wurden. In dem Land werden nach dem Irakkrieg politische Konflikte anderer Art ausgetragen. Machthungrige Nationen  führen vertreten durch Abgesandte einen außerordentlich zwielichtigen Kampf um die Ressourcen des Landes.\nPasha, der neue Vorgesetzte des Weltverbesserers, ist Diplomat und muss dem Neuling beibringen, wie das System funktioniert. Schnell werden Soussan  seine Naivität und Vertrauensseligkeit ausgetrieben, und er wird auf eine Verschwörung auf höchster Ebene aufmerksam gemacht.\nDas Öl-für-Lebensmittel-Programm (englisch Oil-for-Food Programme, OFFP) wurde 1995 von der US-amerikanischen Regierung unter Bill Clinton vorgeschlagen, um dem Vorwurf zu begegnen, vor allem die Zivilbevölkerung im Irak leide unter den Wirtschaftssanktionen gegen das Land. Diese waren infolge des Zweiten Golfkriegs verhängt worden und sollten eine Entwaffnung von Saddam Hussein und dem Irak bewirken und es dem Land ermöglichen, auf dem Weltmarkt Öl gegen humanitäre Güter, insbesondere Lebensmittel und Medikamente, einzutauschen.\nAufgrund von Korruptionsvorwürfen setzte Kofi Annan im Jahr 2004 eine unabhängige Untersuchungskommission unter Leitung von Paul Volcker und den weiteren Kommissionsmitglieder Richard Goldstone und Mark Pieth ein. Die sogenannte Volcker-Kommission stellt in ihrem Schlussbericht fest, dass außerhalb des OFFP der Irak für knapp elf Milliarden US-Dollar illegal Öl verkaufen konnte und eine Vielzahl international tätiger Unternehmen Kick-backs in der Höhe von 1,8 Milliarden US-Dollar an die irakische Regierung gezahlt hatten. Aus diesem Grund gilt das OFFP als einer der größten bekannten Korruptionsfälle der letzten Jahrzehnte.\nDer ehemalige UN-Mitarbeiter Michael Soussan schrieb über seine Zeit im Irak, in der er für das Öl-für-Lebensmittel-Programm arbeitete, das Buch Backstabbing for Beginners: My Crash Course in International Diplomacy und betätigte sich darin als Whistleblower.\nRegie führte Per Fly, der gemeinsam mit Daniel Pyne auch Soussans Memoiren für den Film adaptierte. Erstmals inszenierte Fly eine offizielle dänisch-kanadische Koproduktion und drehte erstmals einen englischsprachigen Spielfilm mit einem internationalen Cast.\nNachdem ursprünglich Josh Hutcherson die Rolle von Michael Soussan übernehmen sollte, wurde er später durch Theo James ersetzt. Ben Kingsley übernahm die Rolle seines Vorgesetzten Pasha und fungierte zudem als einer der ausführenden Produzenten des Films. Jacqueline Bisset spielt Christina Dupre.\nDie Dreharbeiten wurden am 25. Februar 2016 in Marrakesch begonnen, ab Ende März 2016 erfolgten Aufnahmen in Toronto, später in Kopenhagen und wurden am 15. April 2016 beendet.\nDie Filmmusik wurde von Todor Kobakov komponiert.[10] Der Soundtrack zum Film wurde am 27. April 2018 veröffentlicht.\nAnfang November 2017 wurde der Film im Rahmen der Nordischen Filmtage Lübeck gezeigt.[11] Am 18. Januar 2018 kam er in die dänischen Kinos.[12] Die Vertriebsrechte für die USA sicherten sich A24 und DirecTV.[13] Ein Kinostart in den USA erfolgte am 27. April 2018.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.[14]\nJessica Kiang von Variety nennt Backstabbing for Beginners einen elegant gedrehten Film, der einen überzeugenden Eindruck liefere von den Kompromissen und der Korruption der internationalen Hilfswerke und den kompromittierten, korrupten, aber nicht unbedingt bösen Menschen, die sie leiten.[15]\n"
}