{
    "date": "28-04-2021 14:08:31",
    "link": "https://de.wikipedia.org/wiki/Back%5FFire",
    "title": "Back Fire",
    "text": "\nBack Fire (Alternativtitel: Back Fire – Eine Mutter sieht rot) ist ein französischer Kriminalfilm von Alain Bonnot aus dem Jahr 1984. Gemeinsam mit André G. Brunelin und Marie-Thérèse Cuny adaptierte der Regisseur den Roman Nathalie ou la Punition von Gérald Moreau zu einem Drehbuch.\nDie 17-jährige Nathalie rebelliert gegen ihre Mutter und zieht zu ihrem zwielichtigen Freund Jacky, der Kontakte zur Unterwelt hat. Als Jacky von einem Ganoven den Auftrag erhält einen Banküberfall selbständig durchzuführen, holt er sich Unterstützung von seinem Freund David, einem entflohenen Sträfling, und Nathalie ist auch dabei. Der Überfall misslingt, beim Auslösen des Alarms verriegelt sich die Eingangstür der Filiale automatisch. Ein Großaufgebot der Polizei rückt an. Telefonisch erfahren sie noch in der Bank, dass dies vom auftraggebenden Verbrecherkartell beabsichtigt war. Jackys bewaffneter Raubüberfall sollte nur dazu dienen, die Polizei von einem noch viel größeren Coup abzulenken. Mittels Geiselnahme können er und seine beiden Mittäter dennoch fliehen.\nJacky will sich mit der Rolle des Sündenbocks nicht abfinden und sucht die Drahtzieher des Raubüberfalls. Die Männer, die in einer Garage gerade dabei sind, die Beute aus dem Überfall auf einen Geldtransporter unter sich aufzuteilen, töten ihn durch einen einzigen Schuss. Nathalie, die ihm zu Hilfe eilen will, wird zwar nur angeschossen, stirbt aber wenig später in den Armen ihrer Mutter. David hatte sie auf ihren Wunsch hin nach Hause gefahren. Madame Jeanne Dufour ist zutiefst betrübt über den sinnlosen Tod ihrer Tochter, die noch ihr gesamtes Leben vor sich hatte. Sie beginnt die Schuldigen zu suchen, nachdem sie den ersten Trauerschmerz und die damit verbundene Lethargie überwunden hat. Mit Hilfe von David, dem einzigen Überlebenden, spürt sie einen nach dem andern auf und \ntötet sie voller Genugtuung. \nBei den parallel laufenden polizeilichen Ermittlungen trifft die alternde Witwe auf den verständnisvollen Kommissar Kalinsky. Er deckt ihre Rachetaten, lässt sie sogar ins Ausland fliehen. Richter Lefevre bekommt Wind von Kalinskis illoyalem Verhalten und stellt ihm ein Ultimatum. Er nötigt Kalinsky, Madame Dufour dem Haftrichter zu überstellen. Jeanne ist am Ende bereit, sich für ihre Taten zu verantworten. Ihr Ziel hat sie ohnehin erreicht.\n„Schnörkellos und spannend inszenierter Kriminalfilm, dessen zweifelhafte Tendenz zur Selbstjustiz durch einen moralisierenden Schluß etwas gemildert wird.“\n"
}