{
    "date": "28-04-2021 14:08:32",
    "link": "https://de.wikipedia.org/wiki/Bad%5FHair",
    "title": "Bad Hair",
    "text": "Bad Hair ist ein US-amerikanischer satirischer Horror-Thriller von 2020. Geschrieben, inszeniert und produziert von Justin Simien. In dem Film spielen Elle Lorraine, Jay Pharoah, Lena Waithe, Kelly Rowland, Laverne Cox, Chanté Adams und James Van Der Beek die Hauptrollen.\nDer kleinen Anna werden von ihrer älteren Schwester die Haare gefärbt, doch das Färbemittel ist stark brennend, verätzt ihr die Kopfhaut und ihr fallen die Haare aus. Danach wird gezeigt, dass die Haare vieler Menschen, die das Mittel benutzt haben, eingesammelt und in einem LKW in Kisten verstaut wird. Anna ist erwachsen und arbeitet 1989 in Los Angeles als Assistentin bei einem Fernsehsender, der schwarze Musiker präsentiert. Sie möchte in der Branche aufsteigen und ist frustriert, als ihre Mentorin Edna, die derzeitige Programmchefin, vom Eigentümer des Senders, Grant Madison, verdrängt und durch Zora ersetzt wird. Anna schlägt ihr vor, eine Live-Musikvideo-Countdown-Show zu präsentieren und die Reichweite des Senders zu vergrößern.\nDavon beeindruckt, stellt Zora sie als Assistentin ein, verlangt aber, dass Anna ihre natürliche Afro-Frisur gegen eine Flechtfrisur austauscht, um zum neuen Image des Senders zu passen. Der Prozess ist schmerzhaft, aber die Friseurin Virgie gibt Anna ein Haarprodukt mit und warnt sie, dass das Geflecht niemals nass werden darf. Die neue Frisur verhilft ihr zum Erfolg, sie äußert den Wunsch, Moderatorin des Countdowns zu werden. Sie beginnt jedoch, seltsame Phänomene zu bemerken, wie z. B., dass sich die Haare von selbst bewegen, starke Hungergefühle und Träume vom Haareschneiden auf einer Plantage. Als ihr betrunkener Vermieter versucht, sie zu vergewaltigen, verletzt Anna ihn mit einem Teppichmesser. Das Haar strömt in die Wunde und saugt Tannen das Blut aus, so dass er stirbt. Auf einer Party fragt Zora, ob Anna das Haarprodukt immer noch benutzt, was sie zu dem Verdacht führt, dass Zora ähnlich betroffen ist. Sie wird von Edna konfrontiert, die enttäuscht darüber ist, dass Anna das Image von Culture verkauft hat und ihre Flechtfrisur als Zeichen für ihren Mangel an Integrität kritisiert. Als Anna später Sex mit Julius hat, ergreift das Haar Besitz von ihr und sie ersticht ihn wütend.\nDas Haar ernährt sich von seinem Blut. Verängstigt flieht Anna in einen Naturhaarsalon, um die Einflechtung entfernen zu lassen und trifft dort auf Edna. Sie entschuldigt sich dafür, sie enttäuscht zu haben, doch als die Friseurin versucht, ihr das Geflecht herauszuschneiden, tötet das Haar jeden im Salon. Anna erinnert sich an eine afroamerikanische Sklavengeschichte namens The Moss Haired Girl aus einem Buch, das ihr ihr Onkel geschenkt hat. Eine Sklavin bastelt sich eine Perücke aus Moos, um das glatte Haar ihrer Herren nachzubilden, stellt aber fest, dass das Moos in Wirklichkeit das Haar von toten Hexen ist, die von der Frau Besitz ergriffen haben. Zora versucht, sich von der Besessenheit zu befreien und wird von ihrem eigenen Haar erhängt, sie aber später wieder auftaucht, als wäre nichts gewesen. Da das Haar nun Zora und die anderen vollständig kontrolliert, greift es Anna an. In einer Tonkabine zündet sie sich eine Zigarette an, um sich auf ihren Tod vorzubereiten. Allerdings entdeckt sie einen Sprinkler und löst ihn aus, wodurch das Wasser sie und die anderen tränkt, ihr Haar schwächt und ihr erlaubt, es abzuschneiden.\nAls sie wieder in das Haus ihres Onkels und ihrer Tante einzieht, erfährt Anna, dass das Haarprodukt mit Schweineblut hergestellt wird, das helfen soll, das Haar zu nähren. Sie sieht neue Anzeigen für Kultur mit Zora, die überlebt hat und nun vollständig von den Hexenhaaren besessen ist. Sie liest die Geschichte des mooshaarigen Mädchens zu Ende, die davon erzählt, dass die Nachkommen des Plantagenbesitzers weiterhin das Haar bewirtschaften, da sie von dessen kontrollierenden Fähigkeiten wissen. Ein Lastwagen fährt zu einer Plantage, wo er Kisten mit Haaren auflädt und die Leichen der Opfer der Haare ablädt. Der Plantagenbesitzer ist Grant Madison, der Eigentümer des Senders und der Baum mit den sich windenden Haaren, wächst in der Nähe der Plantage. Annas Cousine Linda verkündet, dass sie es geschafft hat, einen Termin beim Friseur Virgie zu bekommen, um sich Haare einflechten zu lassen.\nIm August 2017 wurde bekannt gegeben, dass Justin Simien Regie führen, das Drehbuch schreiben und den Film produzieren wird, wobei Oren Moverman unter seinem Banner Sight Unseen als ausführender Produzent fungiert.\nDer Film hatte am 23. Januar 2020 seine Weltpremiere auf dem Sundance Film Festival. Kurz darauf erwarb Hulu die Vertriebsrechte an dem Film. Er wurde am 16. Oktober 2020 in einer limitierten Version von Neon veröffentlicht, gefolgt von Streaming am 23. Oktober 2020.\nBei Rotten Tomatoes hat der Film eine Zustimmungsrate von 61 Prozent basierend auf 64 Reviews, mit einer durchschnittlichen Bewertung von 5.9/10. Auf Metacritic hat der Film eine gewichtete durchschnittliche Punktzahl von 61/100 basierend auf 23 Kritiken, was auf „allgemein positive Kritiken“ hinweist.\n"
}