{
    "date": "28-04-2021 14:08:33",
    "link": "https://de.wikipedia.org/wiki/Badlands%5F%E2%80%93%5FZerschossene%5FTr%C3%A4ume",
    "title": "Badlands – Zerschossene Träume",
    "text": "\nBadlands – Zerschossene Träume ist ein Drama/Roadmovie von Terrence Malick aus dem Jahre 1973. In seinem ersten Spielfilm zeigt Malick ein amoralisches Pärchen, dargestellt von Martin Sheen und Sissy Spacek, das mordend durch das South Dakota der 1950er Jahre zieht.\nDie Filmhandlung wird über weite Strecken durch die Stimme der Jugendlichen Holly aus dem Off erzählt, wobei ihre Wahrnehmung des Geschehens oft unterschiedlich zu denen der Nebenfiguren und der Zuschauer des Filmes ist.\nHolly Sargis lebt mit ihrem verwitweten Vater, einem Werbemaler, in der verschlafenen Kleinstadt Fort Dupree, South Dakota. Die 15-jährige trifft auf den zehn Jahre älteren Kit Carruthers, der aus schlechteren Verhältnissen kommt und nie lange eine Stelle halten kann. Holly fühlt sich allerdings zu dem charmanten und attraktiven Kit, der sie an James Dean erinnert, hingezogen. Die beiden beginnen eine Liebesbeziehung und sie verliert ihre Jungfräulichkeit an ihn. Inzwischen kommt allerdings Roses Vater hinter die Beziehung und erschießt Hollys Hund als Strafe für ihren Ungehorsam. Kit bricht in das Haus der Familie Sargis ein und will mit ihr flüchten. Als der Vater von Rose die Polizei verständigen will, wird er kurzerhand von Kit erschossen. Trotz des Mordes an ihrem Vater wendet sich Holly keineswegs von Kit ab. Sie brennen das Haus nieder und wollen so ihren Suizid vortäuschen, was ihnen aber nur kurz gelingt.\nKit und Holly errichten sich ein Baumhaus in einem abgeschiedenen Waldgebiet und verleben eine beinahe idyllische Zeit. Als die beiden im Wald von mehreren Kopfgeldjägern gestellt werden, erschießt Kit diese und setzt anschließend mit Holly seine Flucht per Auto fort. Er erhofft sich Hilfe von seinem in einer abgelegenen Hütte lebenden, ehemaligen Arbeitskollegen Cato. Der wird aber nur wenig später von ihm erschossen, da er offenbar um Hilfe rufen wollte. Später dringen die Flüchtigen in das Haus eines reichen Mannes ein, wo sie einige Stunden verbringen. Sie sperren ihn und seine Bedienstete ein, lassen sie aber mit dem Leben davonkommen. Kit nimmt sich dessen Cadillac und ein paar andere Sachen, die später zum Teil vergraben werden. Die Mordserie geht unterdessen auch durch die Presse und verunsichert die Bevölkerung. In zahlreichen Städten schützen die Bürgerwehren und die Nationalgarde inzwischen das öffentliche Leben.\nNach einer langen Autofahrt über die Weiten der Great Plains erreichen Kit und Holly schließlich Montana, wo sie untertauchen und weiter in Richtung der kanadischen Provinz Saskatchewan flüchten wollen. In den Badlands von Montana werden sie aber von einem Hubschrauber der Polizei aufgespürt. Holly, die bisher die Morde ihres Freundes teilnahmslos verfolgt hatte, wird der ständigen Flucht und auch Kit selbst langsam überdrüssig. Sie will nicht weiter fliehen und streitet deshalb mit Kit. Dieser wiederum schießt einen Polizisten nieder und flieht mit dem Auto. Holly lässt sich verhaften. Kit, nun alleine, gibt nur einige Kilometer später auf. Kit unterhält sich später mit den Polizisten, die ihn bewachen, recht freundlich und genießt offenbar die Aufmerksamkeit. Ein Hilfssheriff meint, Kit sehe aus wie James Dean. Ein Flugzeug bringt die Inhaftierten zurück nach South Dakota.\nDie Stimme von Holly erzählt rückblickend, dass sie mit einer Bewährungsstrafe davonkommen und den Sohn ihres Anwalts heiraten wird. Kit wird sechs Monate nach dem Prozess hingerichtet werden.\nDie Handlung beruht zum Teil auf einer wahren Geschichte: Der 18-jährige Charles Starkweather und seine 14-jährige Freundin Caril Ann Fugate (* 1943) versetzten in den Jahren 1957 und 1958 ähnlich wie Kit und Holly den amerikanischen Mittelwesten mit einer Mordserie in Angst und Schrecken, in deren Verlauf insgesamt elf Menschen starben. Starkweathers erklärtes Idol war James Dean, ein Motiv, das auch in Badlands aufgegriffen wird, denn Kit versucht ebenfalls, dem Star zu ähneln.\nDer Film war der erste Kinofilm von Terrence Malick als Regisseur. Er wurde mit einem bescheidenen Budget von rund 450.000 Dollar in Colorado von Mai 1973 bis Juli 1973 gedreht. Malick ist auf der Leinwand kurz im Gespräch mit Martin Sheen zu sehen: Seine Figur möchte den als Geisel gehaltenen Reichen sprechen, begnügt sich aber zögerlich und auf der Türschwelle damit, diesem nur eine Notiz zu hinterlassen. Sissy Spacek, die ihre erste Filmhauptrolle spielte, lernte bei den Dreharbeiten ihren späteren Ehemann, den Szenenbildner Jack Fisk, kennen. Spacek und ihr Filmpartner Martin Sheen waren zum Zeitpunkt der Dreharbeiten noch keinem breiten Publikum bekannt.\nVerwendet wurde Musik aus dem Orff-Schulwerk von Carl Orff und Gunild Keetman sowie von Nat „King“ Cole und Erik Satie.\nDer Film inspirierte Quentin Tarantino zu dem Drehbuch The Open Road, das später in True Romance und Natural Born Killers aufgeteilt wurde.\nVincent Canby erkannte in der New York Times am 15. Oktober 1973 ein „immenses Talent“ des Regiedebütanten und nannte den Film „höchst bedeutend und spannend“ („Badlands is a most important and exciting film“).\nBis heute besitzt der Film unter Kritikern ein hohes Ansehen. Er hat eine positive Rate von 98 % bei der Kritiken-Auswertungswebsite Rotten Tomatoes. Peter Stack schrieb in der San Francisco Chronicle 1998, dass der Film auch heute noch einzigartig sei („Among the great American crime movies, 1973’s “Badlands” stands alone“). Die Atmosphäre und die Bilder seien „prächtig“ („gorgeously filmed“). Er lobte das Spiel von Martin Sheen und Sissy Spacek. Der Filmdienst meint: „Spätwestern, der sich eindringlich mit Amerikas Gewalttrauma befasst, und zu diesem Zweck teilweise krasse inszenatorische Mittel nutzt, die jedoch keineswegs zum Selbstzweck geraten.“ Die Autoren meinen das „Vietnam-Trauma der USA“.\nBadlands – Zerschossene Träume |\nIn der Glut des Südens |\nDer schmale Grat |\nThe New World |\nThe Tree of Life |\nTo the Wonder |\nKnight of Cups |\nSong to Song |\nEin verborgenes Leben\n"
}