{
    "date": "28-04-2021 14:08:33",
    "link": "https://de.wikipedia.org/wiki/Ballistic",
    "title": "Ballistic",
    "text": "Ballistic (Originaltitel: Ballistic: Ecks vs. Sever) ist ein US-amerikanischer Actionfilm aus dem Jahr 2002. Der Regisseur war Wych Kaosayananda, der zuvor in seinem Heimatland Thailand einen erfolgreichen Film drehte. Das Drehbuch schrieb Alan B. McElroy, die Hauptrollen spielten Antonio Banderas und Lucy Liu.\nDer Sohn von Robert Gant wird entführt. Daraufhin bittet das FBI seinen ehemaligen Agenten Jeremiah Ecks den Fall zu untersuchen, da seine Familienangehörige involviert ist. Er kommt dahinter, dass die Entführerin zu den Waisenkindern gehören muss, die die Defense Intelligence Agency adoptiert und zu skrupellosen Agenten ausbildet. Weiterhin erfährt er, dass Robert Gant – ebenfalls Agent der DIA – in Berlin einen gefährlichen Mikroroboter stahl, der im Blutkreislauf eines Menschen operieren und diesen auf ein externes Signal hin töten kann, z. B. durch das Auslösen eines Herzinfarkts – ohne dass die eigentliche Ursache des Todes erkennbar wird.\nRobert Gant ist mit Vinn verheiratet, die zuvor mit Ecks verheiratet war. Es gelang Gant, vor der jeweils anderen Person den Tod des Ehepartners vorzutäuschen. Ein weiteres grausamen Verbrechen war das Töten von Ehemann und Kind seiner Kollegin Sever, die nun aus Rache Gants Sohn Michael entführte. Im Blutkreislauf des Kindes wurde der gestohlene Roboter nach Nordamerika geschmuggelt. Nebenbei stellt sich heraus, dass nicht Gant, sondern Ecks der Vater des Kindes ist. Sever gelingt es, den Roboter aus dem Körper des Jungen zu extrahieren und Gant zu implantieren. Als Gant mit einem Befreiungskommando das Versteck der Entführerin betritt, aktiviert sie über einen Sender die tödliche Funktion der Miniwaffe im Innern seines Organismus. Ihr früherer Vorgesetzter bricht tot zusammen. Er sah ihre Agententätigkeit, der eine langjährige Ausbildung vorangegangen war, durch ihre Mutterrolle beeinträchtigt. Deshalb ließ er ihre Familie durch einen Luftschlag töten. Sever war eine besonders wertvolle Mitarbeiterin, da mit enormen Fähigkeiten ausgestattet, was sie im Entführungsfall bewies. Den Verlust ihres eigenen Kindes, von Gant herbeigeführt, konnte sie jedoch nicht verwinden. Allein Gants Tod verschafft ihr Genugtuung.\nEcks ist wieder mit seiner Frau und mit seinem Sohn vereint.\nDie Rollen von Ecks und Sever sollten ursprünglich zwei Männer spielen, vorgesehen waren zuerst Wesley Snipes und Jet Li, dann Vin Diesel und Sylvester Stallone. Auf einer früheren Version des Drehbuchs basiert das Computerspiel Ecks vs. Sever aus dem Jahr 2001.\nDie Dreharbeiten fanden im kanadischen Vancouver statt. Andrew Sugerman war als Herstellungsleiter am Film beteiligt.\nSo wurde z. B. das Firmengelände der Fibreco Export Inc. im Norden der Stadt genutzt. Die letzte Einstellung gewährt von dort einen Blick über Vancouver Harbour auf die Lions Gate Bridge im Westen und den Stanley Park am gegenüberliegenden Ufer. Auch das Vancouver Aquarium, wo Vinn und Ecks sich wiedersehen, befindet sich auf dem Areal des Stanley Parks.\nDie Produktionskosten werden mit 70 Mio. US-Dollar beziffert. Demgegenüber stehen weltweite Einnahmen von rund 20 Mio. US-Dollar.\nDer Film wird als einer der schlechtesten Filme aller Zeiten bezeichnet, unter anderem weil die handelnden Figuren blass blieben. Bei einer Abstimmung auf der Website Rotten Tomatoes wurde der Film auf Platz 1 der am schlechtesten bewerteten Filme des ersten Jahrzehnts des 21. Jahrhunderts gewählt.\n„Der sinnfreie Actionfilm setzt seine hochkarätige Besetzung pausenlosen Verfolgungsjagden und Schießereien aus, die trotz ihrer Vehemenz in bester Billig-Serien-Manier recht unblutig ausfallen.“\nDer Film wurde für den World Stunt Award in vier Kategorien nominiert.\n"
}