{
    "date": "28-04-2021 14:08:34",
    "link": "https://de.wikipedia.org/wiki/Bangkok%5FDangerous%5F%282000%29",
    "title": "Bangkok Dangerous (2000)",
    "text": "\nBangkok Dangerous ist ein thailändischer Spielfilm aus dem Jahr 2000. Die Regie führten Oxide Pang Chun und Danny Pang, die auch das Drehbuch schrieben. 2008 drehten die beiden ein gleichnamiges Remake mit Nicolas Cage in der Hauptrolle.\nDer taubstumme Kong arbeitet als Auftragskiller für einen Gangsterboss. Er verliebt sich in Fon, die in einer Apotheke arbeitet. Als die beiden eines Abends im Park spazieren gehen, werden sie von zwei Gangstern überfallen, von denen Kong einen erschießt. Fon ist drüber so schockiert, dass sie wegläuft und nichts mehr mit Kong zu tun haben will.\nAom ist die Freundin von Jo, einem Freund von Kong. Nachdem sie vergewaltigt wurde, erschießt Jo den Täter. Weil der aber ein Geschäftspartner von Kongs Boss war, lässt dieser Jo töten. Als Kong den Mord rächt und Jos Killer erschießt, erfährt er dabei, wer der Auftraggeber ist. In der Zwischenzeit ist Kong für seinen Boss ein lästiger Mitwisser geworden, weil er einen prominenten Geschäftsmann ermordet hat, und soll nun ebenfalls getötet werden.\nWährend Kong sich mit Aom trifft und ihr erklärt, dass er seinen Boss wegen des Mordauftrags töten will, werden die beiden von weiteren Killern seines Bosses gejagt, dabei wird Aom erschossen. Kong geht zu Fon und gibt ihr einen Abschiedsbrief, in dem er ihr schreibt, dass er froh ist sie getroffen zu haben, dass sie die einzige ist die ihn versteht, und dass er all die von ihm begangenen Morde bereut. Danach macht er sich auf den Weg zum Lagerhaus, in dem die Gangsterbande ihr Quartier hat. In einer wilden Schießerei tötet er die Gangster, schießt seinen Boss an und wird selber angeschossen. Draußen wartet inzwischen die Polizei. Kong kommt mit dem Gangsterboss als Geisel aus dem Gebäude, presst dessen Kopf an seinen, hält sich seine Pistole an den Kopf und erschießt sich und den Boss mit einer Kugel. Fon, die herbeigeeilt ist, um ihn von seiner Tat abzuhalten, bemerkt er nicht.\nBangkok Dangerous wurde in Thailand in Bangkok und Pattaya gedreht. Der Film wurde erstmals am 14. September 2000 im Rahmen des Toronto International Film Festivals aufgeführt. In Deutschland erschien er am 6. Mai 2004 auf DVD.\nDas Lexikon des internationalen Films urteilte: „Ein ungewöhnlicher, stringent inszenierter und effektvoll gestalteter Gangsterfilm. Die bizarre Melange aus blutiger Action und melancholischem Großstadtmärchen bezieht ihre Intensität vor allem aus der betont unsentimentalen Darstellung einer Suche nach Lebenssinn und Geborgenheit, die angesichts der Gewaltdarstellungen verblüfft und fesselt.“\nNach Angaben der Filmwebsite Rotten Tomatoes hinterließen 53 Prozent der 36 untersuchten Filmkritiken ein positives Urteil.\nToronto International Film Festival 2000\nInternational Film Festival Rotterdam 2001\nThailand National Film Association Awards 2002\n"
}