{
    "date": "28-04-2021 14:08:34",
    "link": "https://de.wikipedia.org/wiki/Bangkok%5FDangerous%5F%282008%29",
    "title": "Bangkok Dangerous (2008)",
    "text": "\nBangkok Dangerous ist ein US-amerikanischer Actionthriller aus dem Jahr 2008. Regie führten Oxide Pang Chun und Danny Pang. Es handelt sich um eine Neuverfilmung ihres eigenen Films aus dem Jahr 2000, für den sie das Drehbuch selbst verfassten. Das Drehbuch für die Neuverfilmung hingegen schrieb Jason Richman.\nDer Auftragsmörder Joe führte einen Auftrag in Prag aus und ermordet dort einen Menschen. Einen jungen Einheimischen, der ihm während seiner Zeit in Prag offensichtlich geholfen hatte, tötet er ebenfalls, um keine Zeugen zu hinterlassen. Er reist nach Bangkok, wo er für Ganglord Surat vier Menschen töten soll. Danach möchte er aus seinem illegalen Gewerbe aussteigen. In Bangkok engagiert er den Taschendieb Kong, den er als Mittelsmann für seine Treffen mit den Gangstern benutzt und der sich in einem Nachtclub mit einer Tänzerin namens Aom trifft. Kong und die Tänzerin kommen sich im Laufe ihrer Begegnungen zunehmend näher.\nJoes erste beide Auftragsmorde verlaufen problemlos – das erste Opfer erschießt er im Straßenverkehr, das zweite ertränkt er des Nachts in einem Hotelpool. Ursprünglich hatte er geplant, Kong vor seiner Abreise gemäß seinen eigenen Regeln zu töten. Doch nachdem er von ihm Informationen über das zweite Ziel erhalten hat, beginnt er Kong zu trainieren. Nach dem zweiten Mord versuchen die Auftraggeber, Joe auf die Spur zu kommen, indem sie Kong verfolgen. Doch Kong informiert Joe, der daraufhin die Gangster vor einer weiteren Suche nach ihm unmissverständlich warnt. Joe entscheidet sich dafür, als Kongs Mentor seine tödlichen Fähigkeiten an den Jungen weiterzugeben. Daher hilft Kong bei dem dritten Auftragsmord seinem Mentor Joe, doch es verläuft nicht alles wie geplant und das Opfer wird erst nach einer Verfolgungsjagd per Boot und Motorrad erschossen.\nZwischendurch lernt Joe die taubstumme Drogistin Fon kennen, in die er sich verliebt und mit der er ein paarmal ausgeht. Bei einem Besuch bei ihrer Mutter gibt er vor, Banker zu sein. Doch als er zwei Straßengangster, die ihm die Brieftasche abnehmen wollen, in ihrem Beisein erschießt, wendet sie sich entsetzt und verängstigt von ihm ab.\nSein viertes Ziel soll der Premierminister von Thailand sein, den Kong in höchsten Tönen als volksnahen Politiker lobt. Joe hat während einer Parade das Gewehr bereits im Anschlag, als ihn aufgrund Kongs Worte Zweifel überkommen. Weil er zögert, anstatt den tödlichen Schuss abzufeuern, wird er von Scharfschützen der Polizei entdeckt und unter Feuer genommen. Ihm gelingt die Flucht durch die panische Menge nur knapp. Zwischenzeitlich wurden Kong und Aom von Surat als Geiseln genommen und Kong wird gezwungen, ihm Joes Aufenthaltsort in Bangkok zu verraten. Joe ist nun selbst ein Ziel der Gangster und wird in seiner Wohnung von vier Killern angegriffen. Er kann sie durch selbstgebaute Sprengkörper außer Gefecht setzen und steht vor der Entscheidung, Kong zu retten oder das Land zu verlassen. Joe entscheidet sich für die Rettung Kongs, so dass er in das Hauptquartier der Bande eindringt und Kong und Aom befreit, nachdem er fast alle Mitglieder der Bande erschossen hat.\nSurat flüchtet mit drei Komplizen zu seinem Auto. Joe sieht ihn und tötet die drei anderen Gangmitglieder, woraufhin er sich mit dem Bandenführer in den Wagen setzt. Als die Polizei am Ort des Geschehens ankommt, entscheidet er, mit einem Schuss sowohl sich als auch Surat zu töten.\nIn einem alternativen Ende der DVD-Fassung wird Joe von Kong geholfen, der Polizei zu entkommen. Als sich die beiden voneinander verabschieden, erhält Kong eine zusätzliche Geldprämie und Joe verlässt das Land mit einem Boot.\nDer Film wurde in Bangkok, Phetchaburi und Prag gedreht. Die Dreharbeiten fanden im August und September 2006 statt. Die Produktionskosten betrugen schätzungsweise 40 Millionen US-Dollar. Der Film feierte seine Weltpremiere in den spanischen Kinos am 22. August 2008. In Frankreich war er ab dem 27. August 2008 und in den Niederlanden einen Tag später zu sehen. Der Kinostart in Großbritannien und in den USA erfolgte am 5. September 2008. In Deutschland entschied sich der Verleiher Constantin den Film lediglich als DVD zu veröffentlichen. Die DVD-Veröffentlichung erfolgte am 8. Januar 2009. Die Free-TV-Premiere des Films war am 20. März 2011 auf ProSieben. Am Eröffnungswochenende spielte der Film in den USA knapp 7,8 Millionen US-Dollar ein, insgesamt beliefen sich die Einnahmen in den USA über 15,2 Millionen US-Dollar.\nAm 19. September 2006 kam es zu einem ruhig verlaufenen Putsch in Thailand, währenddessen die Dreharbeiten jedoch lediglich für sechs Stunden unterbrochen wurden.\nBei der Einreise nach Bangkok benutzt Joe am Flughafen einen Pass, der auf den Namen Vincent Cadillac ausgestellt ist. Hierbei handelt es sich um eine Hommage an Nicolas Cages Rolle als Frank Cadillac im Film „Next“.\nDie von Brian Tyler komponierte Filmmusik wurde am 16. September 2008 als Soundtrack bestehend aus 31 Musiktiteln von Lions Gate Records veröffentlicht.\nJordan Mintzer schrieb in der Zeitschrift Variety vom 28. August 2008, der Film füge thailändischen Touch zum Subgenre des einsamen Auftragsmörders hinzu. Das Ergebnis sei jedoch nicht besonders stark. Die Regie führenden Gebrüder Pang hätten lediglich die „Dezibelstärke“ der Schießereien und die Schmalzigkeit der Handlung im Vergleich zum gleichnamigen Originalfilm aus dem Jahr 1999 erhöht.\nNach Urteil von Björn Becher aus der Redaktion von Filmstarts ist Bangkok Dangerous „ein lahmer Thriller, der in den USA an den Kinokassen unterging und deshalb in Deutschland zu Recht nur Direct-to-DVD erscheint. […] Dem Zuschauer wird im Remake das ausgelutschte Klischee vom strauchelnden Killer, der plötzlich die Liebe und sein Gewissen entdeckt, vorgesetzt. Dieser altbackenen Thematik gewinnen die Pang-Brüder nicht nur nichts Neues ab, es gelingt ihnen nicht einmal, sie in solide Actionkost umzusetzen. Joes Entwicklung ist nur selten glaubhaft. […] Höhepunkt der miserablen Charakterentwicklung ist Joes Mutation zum Gutmenschen.“\nDas Lexikon des internationalen Films urteilte, Bangkok Dangerous sei „ein visuell durchaus reizvoller, in der Hauptrolle lustlos gespielter Film, der die Drehbuchvorlage nur notdürftig umgeschrieben hat, ohne die entstandenen Leerstellen mit Atmosphäre füllen zu können.“\n"
}