{
    "date": "28-04-2021 14:08:34",
    "link": "https://de.wikipedia.org/wiki/Bank%5FJob",
    "title": "Bank Job",
    "text": "Bank Job ist ein britisches Heist-Movie aus dem Jahr 2008. Regie führte Roger Donaldson, das Drehbuch schrieben Dick Clement und Ian La Frenais. Als reale Vorlage diente ein Einbruch 1971 in der Baker Street in London mit mehreren Millionen Pfund Beute. Die Produzenten behaupten, der Film enthülle erstmals die Wahrheit über den nie gelösten Fall. Die Medien seien damals angehalten worden, die Berichterstattung über den Bankraub einzustellen, weil die nationale Sicherheit betroffen gewesen sei.\nDer Werkstattbesitzer und ehemalige Kleinkriminelle Terry Leather wird im September 1971 von seiner alten Freundin Martine Love für einen Job angeworben. Es stellt sich heraus, dass er einen Bankraub in der Londoner Baker Street durchführen soll. Leather und die anderen Komplizen wissen nicht, dass Love für den Geheimdienstagenten Tim Everett des MI5 arbeitet, der sie erpresst, nachdem sie der britische Zoll bei dem Schmuggel von Drogen von Marokko nach Großbritannien erwischt hat, und dass der MI5 an den Inhalt eines der Bankschließfächer herankommen will. Dort werden von Michael X kompromittierende Fotos mit Prinzessin Margaret aufbewahrt, mit denen dieser seine kriminellen Machenschaften gegen Strafverfolgung absichert.\nLeather willigt ein und stellt ein Team zusammen: Zunächst heuert er seine alten Kumpel Dave Shilling, einen ehemaligen Pornodarsteller, und Kevin Swain, einen Fotografen, an. Guy Arthur „Major“ Singer mietet als Strohmann ein Ladengeschäft in einem der Nachbarhäuser der Bank an. Bambas liefert schweres Gerät, um einen Tunnel zum Tresorraum zu graben. Terrys Mitarbeiter Eddie Burton sichert als Wachposten mit einem Funkgerät das Terrain vom gegenüberliegenden Hausdach. Die Diebe verraten sich durch Funksprüche, die ein Funkamateur empfängt. Er alarmiert daraufhin die Polizei, die den Tatort aber nur auf einen Umkreis von 10 Meilen eingrenzen kann und es so nicht schafft, die betroffene Bank rechtzeitig aufzufinden. Die Polizei lässt einen Krankenwagen mit Sirene durch das Bankenviertel fahren in der Hoffnung, dass der Wache stehende Eddie diesen an seine Komplizen meldet und damit den Ort des Raubes verrät. Währenddessen dringt die Bande in den Tresorraum ein. Leather, der schon geahnt hat, dass Martine eigene Pläne hat, bekommt die Fotos in die Hände und nimmt sie an sich, als ihm die Brisanz der Bilder klar wird.\nNicht nur Michael X hat brisante Bilder in einem Schließfach. So bewahrt der Nachtclubbesitzer und Pornoproduzent Lew Vogel dort sein Kontobuch auf, in dem er alle Schmiergeldzahlungen an diverse Polizisten notiert hat. Die Bordellbesitzerin Sonia Bern wiederum hat in ihrem Schließfach Bilder deponiert, die Politiker während ihrer Bordellbesuche zeigen.\nLew Vogel erkennt, dass Dave Shilling in die Sache verwickelt ist, und nimmt ihn mit Hilfe einiger korrupter Polizisten als Geisel. Sie foltern ihn, damit er seine Komplizen und das Versteck des Kontobuchs verrät. Dave verrät die Namen der anderen Räuber, und Vogel entführt auch Eddie Burton, um den Druck auf Terry zu erhöhen. Um den Druck weiter zu erhöhen, wird Dave erschossen. Terry Leather vereinbart nun einen Austausch des Kontobuchs gegen Eddie. Weiterhin kann er mit dem Geheimdienst und der Krone eine Übergabe der brisanten Fotos aus Michael X’ Schließfach gegen die Garantie der Straffreiheit und von Pässen mit anderen Namen vereinbaren. Guy und Bambas werden von Unbekannten überfallen und ermordet.\nEs kommt zu einem Treffen auf einem Bahnsteig vom Bahnhof Paddington, bei dem der MI5, ein Vertreter des Königshauses, Lew Vogel und Terry Leather mit seiner Komplizin Martine Love die Übergabe der jeweiligen Gegenstände und Geiseln vornehmen wollen. Kevin Swain hat im Vorfeld den mit der Aufklärung des Bankraubs beauftragten Polizisten von der Übergabe in Kenntnis gesetzt und ihm das Kontobuch Vogels versprochen. Als Gegenleistung soll er sie vor den zu allem entschlossenen korrupten Polizisten beschützen. Es kommt zum Austausch der Sexfotos gegen Pässe für die Bankräuber. Nach der Festnahme der anwesenden korrupten Polizisten wie auch von Vogel werden die Bankräuber dank der Übergabe der Fotos von Michael X freigelassen. Schließlich wird Michael X in Trinidad und Tobago festgenommen, wo er die bei ihm eingeschleuste britische Agentin Gale Benson ermordet hat.\nDie Beute war mit geschätzten 4 Millionen Pfund höher als die des Postzugraubs von 1963.\nLeslie Felperin schrieb in der Zeitschrift Variety vom 29. Februar 2008, der Thriller sei „fesselnd“, aber „wenig überzeugend“. Er wirke altbacken und billig gemacht. Die Filmmusik sei „monoton“ und entspreche nicht der Epoche.\nSascha Westphal schrieb in der Zeitung Die Welt vom 19. Juni 2008, der Film zeige „Englands Abgründe“ auf eine Weise, die kaum illusionsloser sein könne.\n„Unabhängig davon gelingt Roger Donaldson (\"Dante's Peak\", \"Der Einsatz\") ein spannender Thriller im Retrolook mit poppigem Soundtrack und einem Schuss Verschwörungstheorie. Der ewig coole Statham bietet eine der besten Leistungen seiner Karriere.“\n„Ein tatsächlicher, im London des Jahres 1971 geschehener Bankeinbruch wird zum Anlass einer Wiederbelebung des Genres des Einbrecherfilms, dessen Stereotype durch Auslotung des gesellschaftlichen Hintergrunds in einen unerwarteten Zusammenhang gestellt werden. Die Spannung wird mehr durch die geschickte schrittweise Offenbarung der Begleitumstände wachgehalten als durch den Bankeinbruch selbst.“\nDer Film wurde in London (Pinewood Studios), Australien und auf Sardinien gedreht. Seine Produktionskosten betrugen schätzungsweise 20 Millionen US-Dollar. Die Weltpremiere fand am 19. Februar 2008 auf dem Glasgow Film Festival statt. Am 28. Februar 2008 startete die breite Veröffentlichung in den britischen Kinos; in den USA folgte sie am 7. März 2008 und in Deutschland am 19. Juni 2008. Der Film spielte in den britischen Kinos ca. 3,8 Millionen Pfund Sterling ein. In den USA wurden ca. 30 Millionen US-Dollar eingespielt.\nMick Jagger hat einen Kurzauftritt als Bankangestellter.\nSchlafende Hunde |\nNutcase |\nSmash Palace – Keine Chance für Al |\nDie Bounty |\nMarie – Die Unbestechliche |\nNo Way Out – Es gibt kein Zurück |\nCocktail |\nCadillac Man |\nWhite Sands – Der große Deal |\nGetaway |\nSpecies |\nDante’s Peak |\nThirteen Days |\nDer Einsatz |\nMit Herz und Hand |\nBank Job |\nPakt der Rache |\nThe November Man\n"
}