{
    "date": "28-04-2021 14:08:34",
    "link": "https://de.wikipedia.org/wiki/Barocco",
    "title": "Barocco",
    "text": "Barocco ist ein französischer Spielfilm des Regisseurs André Téchiné aus dem Jahr 1976. In dem Thriller ist Gérard Depardieu in einer Doppelrolle zu sehen. Der Film wurde von Les Films de la Boétie, Sara Films und Sunchild Productions produziert und ist in Deutschland auch unter den Titeln Mord um Macht (ursprünglicher Videotitel) und Barocco – Mord um Macht (Fernsehtitel) bekannt.\nWährend einer Wahl versucht die Zeitung von Walt den sozialistischen Kandidaten mit einer angeblichen homosexuellen Affäre mit dem Boxer Samson zu diskreditieren. Unterstützung bekommt Walt durch eine Gruppierung, die Samson Geld anbietet. Die Partei des Kandidaten jedoch bekommt davon Wind und zahlt ihm die gleiche Summe, damit er schweigt, um das Land mit seiner Freundin Laure zu verlassen, die ihn – den finanziellen Vorteil vor Augen – zur Tat angestiftet hatte. Auf dem Bahnhof wird er jedoch von einem angeheuerten Auftragsmörder der Gruppierung daran gehindert und aufgrund der Tatsache, dass er das Geld nicht hat, von ihm erschossen.\nIn Wirklichkeit hat die schöne Laure das gesuchte Geld versteckt und Samsons Mörder spürt sie auf der Flucht auf, um in dessen Besitz zu gelangen. Da der Killer viel Ähnlichkeit mit Samson aufweist, verliebt sich Laure immer mehr in ihn. Auch der Killer erwidert ihre Liebe und das Mädchen versucht ihm bei seiner eigenen Flucht behilflich zu sein. Der Mörder hatte Samson nicht töten, sondern nur an der Ausreise hindern sollen, weshalb sein Auftraggeber Gauthier nach ihm suchen lässt. Beide wollen auf einem Passagierschiff das Land verlassen, dass auch der Zeitungsverleger Walt besteigt. An den Docks kommt es zum Finale: Walt wird von einem Scharfschützen erschossen, Laure und ihr neuer Liebhaber, der sich versteckt hielt, besteigen rasch das Schiff.\n„Weniger ein Politthriller als ein märchenhaft übersteigertes Vexierspiel um Manipulierbarkeit und Identitätsfindung“, befand das Lexikon des internationalen Films. Barocco sei bisweilen langatmig, aber dennoch „ein Filmgedicht von hohem ästhetischem Reiz“.\nTéchinés Film galt 1977 bei der Verleihung des Césars als großer Favorit und führte das Feld der Anwärter auf den nationalen Filmpreis Frankreichs mit neun Nominierungen an. Barocco unterlag jedoch in den wichtigen Kategorien bester Film und Regie Joseph Loseys Drama Monsieur Klein. Ausgezeichnet wurde wie schon bei der ersten Auflage des Filmpreises ein Jahr zuvor Nebendarstellerin Marie-France Pisier für den Part der Nelly sowie die Leistungen von Kameramann Bruno Nuytten und Filmkomponist Philippe Sarde. Weitere Nominierungen gab es für Isabelle Adjani als beste Hauptdarstellerin, die ihrer Landsmännin Annie Girardot (Dr. med. Françoise Gailland) unterlag, sowie die Filmeditorin Claudine Merlin, den Tongestalter Paul Lainé und den Szenenbildner Ferdinando Scarfiotti.\nBarocco in der Internet Movie Database (englisch)Paulina haut ab |\nErinnerungen aus Frankreich |\nBarocco |\nDie Schwestern Brontë |\nBegegnung in Biarritz |\nLa Matiouette ou l’Arrière-pays |\nRendez-Vous |\nSchauplatz des Verbrechens |\nDie Unschuldigen |\nIch küsse nicht |\nMeine liebste Jahreszeit |\nWilde Herzen |\nDer Neue |\nDiebe der Nacht |\nAlice & Martin |\nWeit weg |\nLes Égarés |\nChanging Times |\nWir waren Zeugen |\nLa Fille du RER |\nImpardonnables |\nL’Homme qu’on aimait trop |\nMit Siebzehn |\nNos années folles\n"
}