{
    "date": "28-04-2021 14:08:35",
    "link": "https://de.wikipedia.org/wiki/Basic%5FInstinct",
    "title": "Basic Instinct",
    "text": "Nachfolger →Basic Instinct – Neues Spiel für Catherine Tramell\nBasic Instinct ist ein Erotikthriller des niederländischen Regisseurs Paul Verhoeven aus dem Jahr 1992. Die amerikanisch-französische Koproduktion sorgte mit ihren erotischen Szenen für Aufsehen und machte die Hauptdarstellerin Sharon Stone weltweit bekannt.\nDer einstmals erfolgreiche Rocksänger Johnny Boz wird tot in seinem Haus in San Francisco gefunden. Mit einem weißen Seidenschal ans Bett gefesselt, wurde das Opfer beim Sex mit mehreren Dutzend Stichen mit einem Eispickel erstochen. Schnell steht die Freundin des Ermordeten, die schöne und reiche Schriftstellerin Catherine Tramell, im Fokus der polizeilichen Ermittlungen. Sie hat vor Monaten ein Buch veröffentlicht, in dem ein ehemaliger Rockstar mit einem Eispickel ermordet wird.\nDetective Nick Curran ist fasziniert von der geheimnisvollen und eiskalten blonden Schönheit, die Männern wie Frauen nicht abgeneigt ist und anscheinend jedes Detail aus seiner Vergangenheit kennt. Mit ihrer Art zieht sie die Ermittler in ihren Bann, und Curran lässt sich auf eine Affäre mit ihr ein. Catherine kündigt an, dass in ihrem nächsten Buch ein Polizist, der sich in die falsche Frau verliebt, das Zeitliche segnen werde. Curran wird wegen eines tätlichen Angriffs auf einen Beamten der Dienstaufsichtsbehörde vom Dienst suspendiert. Dieser hatte vor einiger Zeit gegen ihn ermittelt, weil er aufgrund inzwischen überwundener Drogenprobleme bei einem Undercover-Einsatz irrtümlich zwei Touristen erschossen hatte.\nNach und nach stellt sich heraus, dass es mehrere ungeklärte, gewaltsame Todesfälle in Catherines Vergangenheit gab. Außerdem hatte Catherine im College ein Verhältnis mit Currans Ex-Freundin Beth, einer Polizeipsychologin, die von Curran zunehmend verdächtigt wird. Als Currans Partner in einem Aufzug erstochen wird und Beth am Tatort auftaucht, erschießt Curran sie.\nIn Beths Wohnung wird belastendes Material gefunden, das auf Beth als Täterin hindeutet, und der Fall scheint abgeschlossen. In der letzten Szene liegen Curran und Catherine im Bett. Sie greift unter das Bett, zieht die Hand aber zurück, als sie bemerkt, dass Curran sie beobachtet. Während sie ihn küsst, ist unter dem Bett ein Eispickel zu sehen.\nSharon Stone, die bereits in Verhoevens Science-Fiction-Thriller Die totale Erinnerung – Total Recall mitgewirkt hatte, bekam die Rolle der Catherine Tramell erst angeboten, nachdem Michelle Pfeiffer, Kim Basinger, Geena Davis, Ellen Barkin und Mariel Hemingway abgelehnt hatten.\nSchon bei Beginn der Dreharbeiten im April 1991 sorgte Paul Verhoevens Erotik-Thriller für Aufsehen. Der niederländische Regisseur hatte sich zuvor mit zahlreichen Schwulen- und Lesbenvereinigungen in San Francisco zusammengesetzt, um das skandalträchtige und drei Millionen US-Dollar teure Drehbuch von Joe Eszterhas (Music Box – Die ganze Wahrheit) zu entschärfen. Als diese jedoch forderten, Plot und Charaktere drastisch zu verändern, gab Verhoeven die Zusammenarbeit mit ihnen auf. Am ersten Drehtag kamen über 150 Demonstranten und machten mit ihren lautstarken Parolen das Filmen fast unmöglich. Die Produzenten klagten und erwirkten, dass sich die Demonstranten 300 Fuß (etwa 91 Meter) vom Set entfernt halten mussten. Zwei Dutzend Demonstranten durchbrachen die Absperrungen; sie wurden von der Polizei in Gewahrsam genommen.\nEszterhas erklärte sich bei einem Treffen mit Vertretern der Protestierenden im Hyatt Hotel in San Francisco zu Änderungen an seinem Drehbuch bereit; Verhoeven und die Produzenten lehnten dies kategorisch ab. Peter Hoffman, der Präsident der Produktionsfirma Carolco Pictures, nannte Eszterhas einen „wehleidigen Heuchler“. Eszterhas äußerte, die von ihm vorgeschlagenen Änderungen hätten aus Basic Instinct nicht nur dramaturgisch, sondern auch „in Hinblick auf seine gesellschaftliche Perspektive einen besseren Film gemacht“.\nAls der Skandalfilm im März 1992 in den US-Kinos anlief, kam es erneut zu massiven Protestaktionen, die von homosexuellen Gruppierungen sowie von NOW (National Organization for Women), der größten feministischen Organisation in den USA, unterstützt wurden. Demonstranten versuchten die Kinoeingänge zu blockieren und in ganzseitigen Anzeigen wurde zum Boykott des Films aufgerufen.\nBasic Instinct lief Anfang Mai 1992 im Wettbewerb der Internationalen Filmfestspiele von Cannes. Kinostart in den Vereinigten Staaten war bereits am 20. März 1992. Der Film kam in Deutschland (am 21. Mai 1992) und anderen europäischen Ländern ungeschnitten in die Kinos; die amerikanische Kinoversion wurde um etwa eine Minute gekürzt. Auf späteren DVD-Veröffentlichungen waren die geschnittenen Szenen wieder enthalten. Der Film durchbrach in den Vereinigten Staaten die 100-Mio.-Dollar-Marke und spielte weltweit mehr als 350 Mio. Dollar ein.\nDer Film sorgte mit seinen freizügigen Sexszenen für Furore und Sharon Stone gelangte als Femme fatale über Nacht zu Weltruhm, außerdem stieg Stone dadurch zum zeitgenössischen Sexsymbol auf. Anlässlich des Deutschlandstarts titelte die Bild-Zeitung: „Der schweinischste Film aller Zeiten.“ Großen Bekanntheitsgrad erlangte die Szene, in der Stone während eines Verhörs die Beine übereinander schlägt, ohne unter ihrem Kleid Unterwäsche zu tragen. Diese Szene war laut Verhoeven mit Stone so abgesprochen; Verhoeven behauptete in einem Interview, Stone habe ihm unmittelbar vor dem Dreh ihren Slip geschenkt. Stone dementierte; sie sei vom Regisseur vielmehr in Hinblick auf das, was auf der Leinwand tatsächlich zu sehen sein würde, hereingelegt worden. Verhoeven und Drehbuchautor Eszterhas bezichtigten Stone der Unehrlichkeit in Bezug auf die Szene.[10][11] 2019 erklärte Stone: „Mein Regisseur meinte zu mir: 'Kannst du mir deine Unterhose geben? Die sehen wir in der Szene und du solltest keine Unterhose anhaben. Aber man wird das später nicht sehen.' Und ich habe gesagt: 'Klar.'“[12]\n„Effektvoll inszenierter Thriller, der sexuelles Verlangen und Gewalt verquickt und ein eher reaktionäres Weltbild propagiert. Das Spiel mit den seelischen Abgründen bleibt nur oberflächlich.“\n„Basic Instinct reiht sich in die Orgien von Brutalität und Menschenverachtung ein, die der Zuschauer von einem auf Hochglanz polierten amerikanischen Actionkino leider nur zu sehr und in steigendem Maße gewohnt ist. So gesehen bietet der Film absolut nichts Neues und Unerwartetes. Michael Douglas agiert wie vor 20 Jahren in der Fernsehserie Straßen von San Francisco. Einzig im Gedächtnis bleibt die wunderbar beherrschte und perfekt durchstilisierte Charakterstudie von Sharon Stone, die zu den Anthologiestücken der Frauendarstellungen in der amerikanischen Filmgeschichte besserer Zeiten hinzugezählt werden mag. Ihr hätte man ein angemesseneres Umfeld gewünscht.“\n„Es geht in diesem in Hitchcockscher Manier nach dem Suspensemuster gestrickten Film weniger um plausibles Erzählen als vielmehr um die genau kalkulierte Fesselung des Publikums um raffiniert gestaltete Sex- und Gewaltszenen und ein vom „Total Recall“-Regisseur Paul Verhoeven routiniert eingebrachtes Handlungstempo.“\n„Kein Film sorgte 1992 weltweit für ähnlichen Wirbel wie Paul Verhoevens […] perfekter Erotikthriller um Obsessionen und menschliche Abgründe. Sharon Stone […] katapultierte sich mit ihrer mutigen und freizügigen Rolle als eiskalter Todesengel zu Starruhm. An ihrer Seite verblaßt selbst Superstar Michael Douglas […]. Bereits jetzt gelten die expliziten, explosiven Sexszenen als Klassiker, doch auch das kühn konstruierte Whodunnit und die schockierenden Gewaltmomente halten jeden (sic!) Vergleich stand.“\nDer weltweite Erfolg von Basic Instinct zog eine große Anzahl weiterer Erotikthriller nach sich, darunter Phillip Noyces Sliver (1993), ebenfalls mit Sharon Stone in der Hauptrolle, Body of Evidence (1993), mit Madonna, oder Fair Game (1995), mit Cindy Crawford. Diese Filme konnten jedoch nicht an den Erfolg von Basic Instinct anknüpfen.\n2005 entstand eine Fortsetzung unter dem Titel Basic Instinct – Neues Spiel für Catherine Tramell, in der Sharon Stone erneut in die Rolle der Catherine Tramell schlüpfte. Der Thriller, bei dem Michael Caton-Jones Regie führte und in weiteren Rollen David Morrissey, Charlotte Rampling und David Thewlis zu sehen waren, lief ab Ende März 2006 in den deutschen Kinos.\nIn einer Nebenrolle ist die Oscar-Preisträgerin Dorothy Malone zu sehen. Es war ihre letzte Rolle vor ihrem Rückzug aus dem Filmgeschäft.[15]\nIm Jahr 2009 erstellte der Bayerische Rundfunk im Auftrag des Schweizer Fernsehens eine Audiodeskription für Fernsehausstrahlungen. Die Bildbeschreibungen werden von Thomas Meinhardt gesprochen.[16][17]\nnominiert in den Kategorien:\nnominiert in den Kategorien:\nnominiert auch in den Kategorien:\nnominiert in den Kategorien:\nnominiert in den Kategorien:\nIn einer Szene, wo Nick vor dem Fernseher eingeschlafen ist, läuft gerade der Horrorfilm Hellraiser.\nDe Worstelaar |\nWas sehe ich …! Was sehe ich …! |\nTürkische Früchte |\nDas Mädchen Keetje Tippel |\nDer Soldat von Oranien |\nVoorbij, voorbij |\nSpetters – knallhart und romantisch |\nDer vierte Mann |\nFlesh and Blood |\nRoboCop |\nDie totale Erinnerung – Total Recall |\nBasic Instinct |\nShowgirls |\nStarship Troopers |\nHollow Man – Unsichtbare Gefahr |\nBlack Book |\nTricked |\nElle\n"
}