{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Basic%5F%E2%80%93%5FHinter%5Fjeder%5FL%C3%BCge%5Feine%5FWahrheit",
    "title": "Basic – Hinter jeder Lüge eine Wahrheit",
    "text": "Basic – Hinter jeder Lüge eine Wahrheit (Originaltitel: Basic) ist ein Thriller des Regisseurs John McTiernan aus dem Jahr 2003 mit John Travolta in der Hauptrolle.\n1. November 1999 in Panama: Die in der Panamakanalzone liegende Militärbasis Fort Clayton der US-Army bildet Army Rangers aus. Ein Ausbildungszug wird vom tyrannischen Sergeant West kommandiert, der seine Soldaten schikaniert. Er führt eine Gruppe von sechs Soldaten während eines aufziehenden Hurrikans in eine Übung in den Regenwald.\nIn Zweiergruppen sollen sie jeweils 20 Ziele abschießen und dann einen Sammelpunkt erreichen. Als das Hauptquartier nichts mehr von ihnen hört, wird am 2. November (dem Tag der Toten) mit einem Hubschrauber im Unwetter nach ihnen gesucht. Die Suche führt nur zur Rettung von zwei Soldaten (Dunbar und Kendall). Während des Anflugs des Hubschraubers lieferte sich Dunbar, der den verletzten Kendall auf den Schultern trug, mit seinem Kameraden Mueller ein Feuergefecht, wobei Mueller erschossen wird. Drei weitere Soldaten sowie Sergeant West bleiben vermisst.\nDer Kommandeur – Colonel Bill Styles – muss versuchen, innerhalb von sechs Stunden den Fall zu klären, bevor die Verdächtigen in die USA überführt werden. Gegenüber der zuständigen Ermittlerin Julia Osborne, Kommandeurin der Militärpolizei, verweigern die beiden die Aussage. Dunbar schreibt auf einen Zettel, dass er nur mit einem Ranger von außerhalb sprechen will, da er hier niemandem traut. Als Colonel Styles bemerkt, dass Dunbar auf den Zettel auch die Zahl „8“ gekritzelt hat, holt er den ehemaligen Ranger und mit ihm befreundeten Tom Hardy als Ermittler hinzu. Hardy arbeitet nach seinem Ausscheiden beim Militär als Ermittler für die DEA, die Drogenbekämpfungsbehörde der US-Regierung. Aufgrund einer Bestechungsanschuldigung eines von ihm verhafteten Drogenbarons ist er gerade vom Dienst suspendiert, bis die Anschuldigungen geklärt sind. Er hält sich gerade in Panama auf und ist so innerhalb kurzer Zeit auf dem Militärstützpunkt. Osborne ist jedoch wütend und enttäuscht, da sie meint, dass der Kommandeur ihr die Lösung des Falles wohl nicht zutraue.\nDer überlebende Soldat Dunbar wird zuerst befragt und fasst langsam Vertrauen zum ehemaligen Ranger Hardy.\nDer zweite Soldat Kendall hat eine Schusswunde erlitten und liegt deswegen im Krankenhaus. Es stellt sich heraus, dass er der Sohn eines hohen Generals ist, der zudem Berater des US-Präsidenten im Gremium Joint Chiefs of Staff ist. Der General hat ein Problem mit der Homosexualität seines Sohnes und beide haben kein gutes Verhältnis miteinander. Als Kendall ein Verhältnis mit einem ortsansässigen Mann anfing, intervenierte der General und sorgte dafür, dass sein Sohn in den Ausbildungszug von Sergeant West kam.\nKendall schildert, dass Sergeant West durch eine Phosphorgranate getötet wurde und Pike später der Gruppe gestand, dass er es gewesen sei. Zuerst seien sich alle einig gewesen, dass sie Pike den Behörden übergeben, doch dann habe sich Pike mit Dunbar verabredet und wollte Mueller töten. Kendall ging dazwischen und es kam zu einem Feuergefecht unter den Soldaten, bei dem Dunbar die Soldaten Castro und Nuñez erschoss. Kendall wurde bewusstlos und von Dunbar getragen, der von Mueller verfolgt wurde. Mueller und Dunbar lieferten sich eine Schießerei, bei der nun auch Mueller starb.\nDunbar widerspricht der Schilderung und erzählt, dass Pike keinen Mord gestanden habe, sondern ihm erzählte, dass es Mueller gewesen sein muss, da dieser aus der Klinik Drogen verkaufte und ihm den Mord anhängen wollte. Laut seiner Aussage explodierte zwar eine Phosphorgranate, Sergeant West sei allerdings erschossen worden. Mueller erschoss später den gefesselten Pike, was zu einem Feuergefecht unter den Soldaten führte.\nDunbar erklärt, der Lieferant der Drogen sei der Militärarzt Dr. Vilmer. Der gibt daraufhin den Drogenhandel zu und wird verhaftet. Kendall stirbt bei seiner letzten Befragung im Krankenhaus und schreibt im Sterben eine „8“ auf.\nKommandeur Styles erzählt Hardy, dass es einmal eine Gruppe unter dem Namen „Abteilung 8“ gegeben habe, die Geheimoperationen durchführte; ihre Mitglieder wurden später kriminell und verschwanden. West hatte einige von ihnen ausgebildet.\nDer verhaftete Dr. Vilmer erwähnt, dass Dunbar ein Schwarzer sei – der Dunbar, den sie die ganze Zeit über verhört hatten, ist allerdings ein Weißer. Der vermeintliche Soldat Dunbar stellt sich in Wirklichkeit als der totgeglaubte Soldat Pike heraus. Der echte Pike gesteht nun, dass sie Kokain mit Militärtransporten in die USA geschmuggelt haben und Sergeant West dies vor kurzem herausgefunden hatte und plante, dies Colonel Styles zum Ende der Woche zu melden. Kendall und Mueller wollten ihn deshalb während der Übung töten. Im folgenden Feuergefecht kam es zu den toten Soldaten.\nHardy konfrontiert nun Kommandeur Styles damit, dass er glaubt, er sei der Chef des Kokainrings und habe selbst Kendall und Mueller beauftragt, West zu ermorden. Als Hardy droht, seine Vermutungen an die zuständigen Stellen weiterzuleiten, versucht Styles erst ihn zu bestechen, dann richtet er eine Pistole auf ihn. Da Osborne das Gespräch heimlich belauscht hat, kommt sie ihm zuvor und erschießt Styles.\nAls sich Hardy von Osborne verabschiedet, sagt er ihr, dass sie sich keine Sorgen machen müsse und weiter „Wir müssen die Story nur richtig erzählen“. Nun fällt ihr auf, dass Pike und Dunbar genau denselben Satz benutzten und es eine Verbindung zwischen ihnen geben muss.\nSie verfolgt ihn und findet daraufhin Hardy zusammen mit dem lebenden Sergeant West und allen angeblich getöteten Soldaten gemeinsam feiernd vor. Sie alle gehören zur geheimen „Abteilung 8“, die tatsächlich Drogenkartelle auf eigene Faust außer Gefecht setzt. Dass sie Abtrünnige und Kriminelle seien, ist lediglich ein von ihnen in die Welt gesetztes Gerücht, um andere einzuschüchtern. Da sich Osborne in den Ermittlungen sehr gut geschlagen hat, bietet Hardy ihr nun die Mitarbeit in der Abteilung an.\nDer Filmtitel Basic bezieht sich auf die Aussage des Protagonisten Tom Hardy, der meint „Murder is basic. No conspiracies, no grand mysteries … Everyone is capable of murder.“ (Mord ist einfach. Keine Verschwörungen, keine großen Mysterien … Jeder ist zu einem Mord fähig).\nJames Berardinelli schrieb auf ReelViews, er habe genug von „unbeholfenen“ Thrillern wie Basic, die versuchen würden, eine „dumme“ Handlung und „dümmere“ Charaktere mit unwahrscheinlichen Wendungen zu überdecken. Das Drehbuch sei nicht „geschickt“ genug, um das Spiel, das der Film mit dem Publikum treibe, lohnenswert erscheinen zu lassen, zumal die Charaktere „schwach entwickelt“ seien und die Handlung nicht vorankomme. Die Leistungen der Darsteller bezeichnete Berardinelli durchweg als „uninspiriert“.\n„[…] [N]ach den ersten Drehbuchscharaden ahnt der Zuschauer, dass auch die nächste Spur nur wieder eine Täuschung sein kann – für Freunde von Rätselheften ein großer Spaß, der emotionalen Anteilnahme eher wenig zuträglich. […] Verlass ist jedoch auf John Travolta, der für seine Rolle 15 Kilo abspeckte und leichtfüßig agiert wie lange nicht mehr. Und sein Flirt mit Connie Nielsen ist eines der wenigen Handlungselemente, das nicht im Storylabyrinth auf der Strecke bleibt – wirklich wahr. Fazit: Ein überambitioniertes Spiegelkabinett von einem Thriller – aber mit einem süffisanten Travolta.“\n„Drehbuchautor James Vanderbilt […] will viel – zu viel. […] Da der Film inhaltlich fragwürdige Qualitäten an den Tag legt, versucht McTiernan sein Publikum mit einer straffen Inszenierung am Nachdenken (denn das wäre fatal) zu hindern. So kann ‚Basic‘ durchaus einen soliden Spannungsbogen aufbauen, der aber am Ende ins sich zusammenfällt. […] Mehr als Durchschnitt kann John McTiernan dann im Endeffekt nicht bieten. Zu haarsträubend und nervend sind die Kapriolen, die seine Geschichte schlägt.“\n„Dank der guten Darsteller kann man einige Längen und unglaubwürdige Wendungen in diesem Militär-Thriller von Action-Spezialist John McTiernan verzeihen. John Travolta und Samuel L. Jackson standen hier erstmals seit ‚Pulp Fiction‘ wieder gemeinsam vor der Kamera.“\n„Was als Militärthriller gedacht war, verliert sich im Gestrüpp eines undurchdringlichen Drehbuchs, das mit Lügen, Streit, Drogengeschichten, Mord und Rache nicht geizt. Die zahlreichen Rückblenden können die langatmige Inszenierung nicht retten und sorgen für zusätzliche Verwirrung und Ratlosigkeit.“\nNomads – Tod aus dem Nichts (1986) |\nPredator (1987) |\nStirb langsam (1988) |\nJagd auf Roter Oktober (1990) |\nMedicine Man – Die letzten Tage von Eden (1992) |\nLast Action Hero (1993) |\nStirb langsam: Jetzt erst recht (1995) |\nDer 13te Krieger (1999) |\nDie Thomas Crown Affäre (1999) |\nRollerball (2002) |\nBasic – Hinter jeder Lüge eine Wahrheit (2003)\n"
}