{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Bastille%5FDay",
    "title": "Bastille Day",
    "text": "Bastille Day ist ein US-amerikanisch-luxemburgisch-französischer Action-Thriller aus dem Jahr 2016. Regie führte James Watkins, der auch zusammen mit Andrew Baldwin das Drehbuch schrieb. Premiere in Deutschland hatte er am 23. Juni 2016.\nDer Amerikaner Michael Mason schlägt sich in Paris als Taschendieb durch. Eines Abends entwendet er die Tasche einer jungen Frau, in der sich eine Bombe befindet. Als diese explodiert und vier Menschen tötet, steht Michael im Mittelpunkt der Terrorfahndung. Der in Paris stationierte CIA-Agent Sean Briar spürt ihn auf, verschleppt ihn in ein Geheimgefängnis und verhört ihn. Michael demonstriert Briar seine Fingerfertigkeit und gelangt dabei auch an ein Messer, das ihm die Flucht ermöglicht.\nMit Hilfe von Michaels Aussage macht Briar Zoe ausfindig, in deren Tasche sich die Bombe befand. Zoe sagt Briar gegenüber aus, dass ihr Partner sie angestiftet und mit der Bombe ausgestattet hatte. Als sie in dessen Wohnung eintreffen, finden sie ihn tot auf, und ein Polizeiausweis entlarvt ihn als verdeckten Ermittler.\nTatsächlich steckt eine korrupte Gruppe von Polizisten hinter dem Bombenattentat, dem sie eine aufwieglerische Internet-Kampagne folgen lassen, mit der die Täter Massendemonstrationen provozieren. Dieses allgemeine Chaos dient jedoch keinen terroristischen Zwecken, sondern als Ablenkung von einem Einbruch in die Nationalbank. Mit Hilfe von Michael und Zoe kann Briar letztlich verhindern, dass die Diebe mit ihrer Beute entkommen.\nDie Dreharbeiten fanden von Oktober bis Dezember 2014 in Paris statt.\nDer Film hätte im Februar (UK) bzw. März (D) 2016 in die Kinos kommen sollen; wegen der Terroranschläge am 13. November 2015 in Paris verschob Studiocanal den Filmstart für UK, Irland und Schweden auf April. In Frankreich ging der Film am Vorabend des namensgebenden Nationalfeiertages (14. Juli) an den Start; nach dem Anschlag in Nizza am 14. Juli 2016 zog der Verleih sofort die Filmplakate und kurz darauf auch den Film selbst aus dem Verkehr.\nDer Filmdienst meint, Bastille Day sei ein „brillant choreografierte[r] Actionfilm, [der] das eigentliche Ziel der öffentlichen Verunsicherung lange im Dunkeln“ lasse, dafür aber „mit packenden Stunts, hoher Spannung, ungewohnten Paris-Bildern und zwei erfrischenden Darstellern“ glänze, die dem Buddy-Movie Esprit und Vitalität verleihen würden.\n"
}