{
    "date": "28-04-2021 14:08:36",
    "link": "https://de.wikipedia.org/wiki/Ba%E2%80%99al%5F%E2%80%93%5FDas%5FVerm%C3%A4chtnis%5Fdes%5FSturmgottes",
    "title": "Ba’al – Das Vermächtnis des Sturmgottes",
    "text": "Ba’al – Das Vermächtnis des Sturmgottes ist ein Film aus dem Jahr 2008. Regisseur und Drehbuchautor war Paul Ziller. Der weltweite Filmstart war am 13. September 2008.\nZwei maskierte und bewaffnete Männer dringen in den streng bewachten Teil eines Museums ein und stehlen antike Schriftrollen. Auf der Flucht wird einer der beiden von einem Wachmann erschossen. Die kriminalistische Untersuchung bringt Fingerabdrücke von Dr. Lee Helm zu Tage, einem Mitarbeiter des Museums.\nHelm ist gerade unterwegs zu seinem Lehrmeister Stanford. Der Archäologe ist auf der Suche nach den vier Amuletten des Sturmgottes Ba'al, die an verschiedenen Orten auf der Welt von sumerischen Priestern vergraben wurden, um seine Macht auf der Welt zu bändigen. Stanford erhofft sich von den Amuletten die Heilung seiner Krebserkrankung. Als die Ausgrabungen eine Sumerische Tafel zutage bringen, ist sich Stanford sicher, dass eines der Amulette in der Nähe sein muss. Doch als sie es finden und aus dem Eis befreien, entwickelt sich über dem Fundort ein gewaltiger Sturm. Kaum hält Stanford das Amulett in der Hand, beginnt es grün zu leuchten, und eine Kraft wirft ihn zu Boden. Inzwischen naht der Sturm und nur mit Mühe können sich Stanford, Carol und Dr. Helm in Sicherheit bringen.\nIn der Unwetterzentrale des Landes entdeckt man den Sturm, der in ungewöhnliche Höhen reicht. Diese elektromagnetische Sturmfront entwickelt sich in rasantem Tempo und man erwägt Wetterdrohnen einzusetzen, um dieses Phänomen zu untersuchen. Doch kaum sind sechs Drohnen in das Sturmgebiet eingedrungen, verliert sich ihre Spur. Ebenso reißt die Verbindung zum besetzten Kontrollflugzeug ab. Da man in der Zentrale allein nicht weiter kommt, bittet man Dr. Martha Pena, eine unabhängige meteorologische Expertin, um Mithilfe. Sie ahnt, dass sich hier eine Katastrophe von ungeheurem Ausmaß entwickelt.\nMithilfe des ersten Amulettes kann Stanford das zweite finden. Eine Inschrift verweist auf das Gebiet am Schwarzen Meer. Helm stellt entsetzt fest, dass Stanford die Schriftrollen aus dem Museum gestohlen hat. Carol entdeckt, dass das Amulett als Dechiffrierhilfe für die antiken Schriftrollen geeignet ist, und sie gelangen so direkt zum zweiten Amulett. Laut Inschrift muss Stanford es in die Höhe halten, und als er das tut, beginnt auch dieses Amulett zu leuchten. Dabei steigt ein Blitz zum Himmel und es zeigt sich eine Art Wolkengeist, der diesen Blitz in sich aufnimmt.\nBei der Foundation of Archeology wartet man sehnlichst auf die Rückkehr von Stanford. Dr. Helm wird indessen festgenommen. Er versucht der Polizei zu erklären, dass Stanford alles so eingefädelt hat, damit der Verdacht auf ihn falle. Auch Carol muss erkennen, dass Stanford sie nur für die Entschlüsselung des Codes benutzt hat. Sie weiß um eine alte Mythologie, bei der es um die Öffnung einer Pforte zwischen unserer und der nächsten Welt geht, und dass möglicherweise Stanford dabei ist, diese Pforte zu öffnen. So sind sich Helm und Carol sicher, dass sie Stanford unbedingt aufhalten müssen. Glücklicherweise können sie Agent Risko davon überzeugen, und Helm ist wieder ein freier Mann.\nDie Meteorologen entdecken, dass das neu entstandene Sturmgebiet sich mit dem ersten zu verbinden scheint. Dr. Pene ist davon überzeugt, dass sich die Unwetterfront aus einer unbekannten Energiequelle speist. Wenn sie diese unterbrechen, können sie etwas gegen die nahende Katastrophe tun. Mithilfe von Helm und Carol entdeckt sie Konvergenzpunkte und kann so vorhersagen, wo der nächste Sturm entstehen wird. Dorthin fahren Agent Risko, Helm und Carol, doch sie kommen zu spät. Stanfort hat bereits das dritte Amulett freigelegt und den nächsten Sturm ausgelöst. Die Meteorologen versuchen nun mithilfe einer Dehydrierrakete den Sturm zu bekämpfen. Das hat zunächst Erfolg, aber er baut sich trotzdem wieder auf. Als letzte Lösung bleibt der Abschuss einer Nuklearrakete, welche die Verbindung der Energiequelle zum Sturm zerstören soll.\nHelm und Carol finden die Lösung zum Versteck des vierten Amuletts durch ihre Kombinationsgabe. Das Versteck befindet sich im Museum, wo schon die Schriftrollen lagerten. Sie finden das Amulett, werden aber von Stanford ertappt. Mit Waffengewalt fordert er das Metallstück. Nach Tausenden von Jahren aktiviert er die Ba’al-Statue des Museums mithilfe der vier Amulette. Er hofft auf eine Gabe, die ihn heilt oder gar selbst zum Herrscher macht. Doch schlägt das fehl und er stirbt – von einem Speer der Statue durchbohrt. Helm und Carol versuchen die Amulette aus der Ba’al-Statue in die Statue seines Widersachers El zu platzieren. Das gelingt und ein Energiestrahl erhebt sich in den Himmel. Zeitgleich detoniert der Sprengsatz der Rakete in der Atmosphäre und trennt den Energiezufluss zum Sturm, der sich darauf vollständig auflöst.\nBei Kino.de schreiben die Kritiker „Gleich zwei Geschichten laufen parallel in diesem Low-Budget-Katastrophenfilm des rührigen Sci-Fi Channel, wenn auf exotischen Grabungsstätten [...] ein Krieg der Wissenschaftler seinen für solche Verhältnisse ernüchternd bleihaltigen Lauf nimmt, derweil an der Heimatfront inkomptente Militärs und hochfahrende Wetterfrösche der unangepassten Durchblickerin Steine in den Weg rollen. Zwischendurch fallen Big Ben und Brooklyn Bridge dem Sturmgott bzw. mittelprächtigen CGI-Effekten zum Opfer. Für SF-Vielseher.“\nDie Kritiker der Fernsehzeitschrift TV-Spielfilm beurteilen diesen Filme als „Hanebüchene Story, tumbe Charaktere. [Fazit:] Vom Winde verwehtes Low-Budget-Desaster“\n„Sich zäh entwickelnder Actionfilm mit Science-Fiction-Elementen, der die Handlung eher herbeiredet als sie visualisiert.“\n"
}