{
    "date": "28-04-2021 14:08:37",
    "link": "https://de.wikipedia.org/wiki/Beautiful%5FCreatures",
    "title": "Beautiful Creatures",
    "text": "Beautiful Creatures ist ein britischer Thriller von Bill Eagles aus dem Jahr 2000. Die Hauptrollen spielten Susan Lynch und Rachel Weisz.\nDorothy lebt in Glasgow. Am Anfang des Films streitet sie in einem Zug mit ihrem Freund Tony. Dorothy flüchtet vor ihm, unterwegs sieht sie, wie Brian McMinn seine Freundin Petula prügelt. Dorothy will der Frau helfen und schlägt Brian bewusstlos.\nDie Frauen bringen Brian in die Wohnung von Dorothy, wo er im Badezimmer stolpert, unglücklich fällt und stirbt. Um die Spuren zu verwischen, täuschen sie eine Entführung Brians vor. Dorothys Hund beißt von Brians Leiche einige Finger ab, ein Finger wird dem Erpresserbrief hinzugefügt.\nDer korrupte Polizist Hepburn will einen Teil des Lösegeldes für sich behalten, er kommt dahinter, dass der Finger von Brian von einem toten Körper abgetrennt wurde. Hepburn wirbt außerdem um Petula, der er sagt, dass sie seine Traumfrau sei. Ronnie McMinn zahlt das Lösegeld und verlangt von Hepburn, dass er eine Gelegenheit bekommt, sich für die Entführung seines Bruders zu rächen.\nAls das Lösegeld übergeben werden soll, schickt Dorothy ihren Hund mit Taschen, die Petula füllt. Hepburn kettet die mit Handschellen an die Wand und verfolgt den Hund. In der Wohnung von Dorothy treffen sich Dorothys Freund, Hepburn und Ronnie McMinn. Die Männer erschießen sich gegenseitig.\nDorothy und Petula finden im Hepburns Auto den Rest des Lösegeldes. Sie fahren gemeinsam mit einem Zug davon.\nLisa Schwarzbaum bezeichnete den Film in Entertainment Weekly vom 4. Mai 2001 als einen überstilisierten Pseudothriller (overstyled pseudo-thriller). Sie schrieb, eine solche erotische Spannung wie zwischen Gina Gershon und Jennifer Tilly im Film Bound – Gefesselt wäre nicht vorhanden.\nSusan Lynch wurde im Jahr 2001 für den British Independent Film Award nominiert.\n"
}