{
    "date": "28-04-2021 14:08:38",
    "link": "https://de.wikipedia.org/wiki/Bedevilled%5F%E2%80%93%5FZeit%5Fder%5FVergeltung",
    "title": "Bedevilled – Zeit der Vergeltung",
    "text": "Bedevilled – Zeit der Vergeltung (Kim Bok-nam Sarinsageonui Jeonmal) ist ein südkoreanischer Thriller aus dem Jahr 2010. Es ist die erste Regiearbeit von Jang Cheol-soo.\nHae-won beobachtet, wie eine Frau von drei jungen Männern brutal zusammengeschlagen wird. Vor Gericht verliert sie allerdings als Zeugin den Mut, gegen die Schläger auszusagen und wird später von diesen bedroht. Bei der Arbeit verliert sie die Nerven und wird von ihrem Chef in den Urlaub geschickt. Dafür kehrt sie auf die Insel zurück, wo sie geboren wurde und wo immer noch ihre Freundin Kim Bok-nam lebt. Bok-nam wird regelmäßig von ihrem Mann geschlagen und muss den ganzen Tag hart arbeiten. Ihr macht dies nichts aus, doch als ihr Mann ihre Tochter vergewaltigt, will sie mit ihr von der Insel fliehen. Doch ihr Mann kommt ihnen zuvor. Als die Tochter die Mutter von den Schlägen ihres Mannes schützen will, wird sie weggeschubst, sodass ihr Kopf auf einem Stein landet. Der Aufprall tötet das kleine Mädchen. Alle anderen Inselbewohner haben es gesehen, doch als die Polizei um eine Aussage bittet, stellen sich alle hinter ihren Mann, der behauptete, es sei ein Unfall gewesen. Als die Polizei verschwindet, beginnt Bok-nam, alle Inselbewohner zu töten, auch ihren Mann. Zum Schluss bleibt nur noch Hae-won, die mit einem Boot von der Insel fliehen kann. Doch Bok-nam folgt ihr, da auch sie gesehen hat, wie ihre Tochter starb und der Polizei nichts sagte. Zum Schluss gelingt es Hae-won Bok-nam zu töten. Später geht sie nochmal zur Polizei und macht eine Aussage gegen die drei Männer.\nBedevilled feierte seine Premiere auf der internationalen Kritikerwoche bei den Internationalen Filmfestspielen von Cannes 2010. In Südkorea lief der Film am 2. September 2010 in den Kinos an. Er erreichte dort 161.719 Zuschauer. In Deutschland erschien der Film am 4. März auf DVD und Blu-Ray.\n„Anstatt das Gewaltpotential der Inselbevölkerung gemächlich zum Vorschein zu bringen (wie es beispielsweise Lars von Trier mit seinen Bewohnern von Dogville tat), zeigt er von Anfang an zahnlos-wettergegerbte Bauerntrottel mit geballten Fäusten. Wenn dieses Schreckenskabinett seine brutalen Seiten zum Vorschein bringt, ist das für niemanden eine Überraschung, und bald schon scheint es nur noch darum zu gehen, Haß und Rachsucht bei den Zuschauern zu schüren. Das Finale gerät dann auch zu einer zwar barbarischen, doch auch »befriedigenden« Gewaltorgie.“\n„Auch wenn am Ende zu deftig in Splatterbildern geschwelgt wird - die Rachestory einer Inselbewohnerin, die sich bis zum Tod ihrer Tochter von der Dorfgemeinschaft demütigen lässt, ist eine schwerverdauliche Studie über die Niedertracht der Spezies Mensch.“\n"
}