{
    "date": "28-04-2021 14:08:38",
    "link": "https://de.wikipedia.org/wiki/Beeper",
    "title": "Beeper",
    "text": "\nBeeper (Alternativer Titel: Deadly Message) ist ein US-amerikanischer Action-Thriller von Jack Sholder aus dem Jahr 2002, der das Thema Kindesentführung behandelt.\nDer verwitwete Arzt Richard Avery nutzt einen beruflichen Aufenthalt in Indien, um dort mit seinem 8-jährigen Sohn Sam die Weihnachtsferien zu verbringen. Leider wird diese Reise von einer Kindesentführung überschattet. Denn während Richard einen wissenschaftlichen Vortrag auf einem medizinischen Kongress hält, verschwindet Sam aus dem Hörsaal. Der Kidnapper hinterlässt einen Erpresserbrief unter Sams Stuhl, ohne ein Lösegeld zu fordern. Die einzige Forderung lautet, keine Polizei einzuschalten. Polizeiinspektor Kumar wird dennoch routinemäßig mit den Ermittlungen betraut. Julia Hyde, Mitarbeiterin einer amerikanischen Antiterroreinheit, wird ihm zur Seite gestellt und versucht gemeinsam mit Kumar den Vater der Geisel von den Vorteilen polizeilicher Ermittlungsarbeit zu überzeugen. Vergeblich – die Sicherheit seines Sohnes hat für Dr. Avery absolute Priorität. Nachdem nun alle Sicherheitskräfte abgezogen sind, steigt der Entführer in der folgenden Nacht durch das Fenster in Averys Hotelzimmer und übergibt ihm einen Pieper, der Avery in den nächsten Tagen zu seinem Sohn führen soll. Avery verspricht den Anweisungen zu folgen.\nAm nächsten Morgen führt ihn der Pieper auf einen indischen Markt. Dort findet er immer neue Instruktionen, ähnlich einer Schnitzeljagd, die ihn letztlich aber nicht zu seinem Sohn führen. In einem Tumult, in den er schuldlos gerät, verliert er den Pieper, erhält ihn aber nach kurzer Suche von einem Bettler zurück. Zurück im Hotel erhält er die Anweisung zum Bahnhof zu fahren. Waggonnummer und Sitzplatznummer sind angegeben. Im Zug übergibt ihm ein Bote eine Reisetasche und erwähnt dabei den Namen Zolo. Auf der Rückfahrt mit dem Taxi prüft er den Inhalt der Tasche und findet darin 3 kg Opium. Auch den Pieper schaut er sich bei dieser Gelegenheit genauer an und muss entsetzt feststellen, dass es nicht der Pieper ist, den der Entführer ihm gab. Auf der Rückseite des Originalpiepers war nämlich Sams Name eingraviert.\nUnterdessen erfährt Julia Hyde auf der Polizeistation, dass Avery entgegen der Absprache überwacht wird und beschwert sich lautstark bei der Polizeiführung darüber. Anschließend besucht sie Avery im Hotel und bietet ihm erneut ihre Unterstützung an. Noch während ihrer Unterhaltung ertönt erneut der Pieper. Diesmal wird Avery in einen berüchtigten Nachtclub beordert. Dort spricht er mit dem Clubbesitzer Zolo, dem Mann, für den das Rauschgift im Wert von 500.000 Dollar bestimmt war. Avery ist bereit das Opium an Zolo zu übergeben, wenn dieser ihm im Gegenzug den Originalpieper beschafft. Zolo lässt sich auf den Deal ein – zu wertvoll ist die Ware für ihn. Zolo präsentiert einige Stunden später den Pieper. Nun kann die Opiumübergabe stattfinden. Gemeinsam fahren Zolo und Avery ins Hotel, wo das Opium aber inzwischen durch eine unbekannte Person entwendet wurde. Außerdem stellt sich heraus, dass auch der zuletzt gefundene Pieper keine Gravur auf der Rückseite aufweist. Zolo beschließt der Sache auf den Grund zu gehen. Er wartet mit Avery in dessen Hotelzimmer auf den Entführer. Als der Kidnapper bei seinem Eintreffen den Hinterhalt bemerkt, flüchtet er über die Fassade. Eine wilde Verfolgungsjagd durch die Stadt beginnt, die für den maskierten Täter tödlich endet. Avery kann dem Toten den gesuchten Pieper abnehmen.\nPlötzlich und unerwartet gibt der Pieper Signal. Als Richard Avery die angezeigte Handynummer ruft/wählt, erkennt er Julias Stimme am anderen Ende der Leitung. Somit entpuppt sich Julia als Komplizin des bereits getöteten Kidnappers. Nach einem Treffen mit Julia folgt Avery zusammen mit Zolo ihrem Wagen. Julias Ziel ist ein mehrgeschossiges Gebäude/ Warenlager, in dem sie Sam sowie auch die Tasche mit dem Opium versteckt hält. Als sie ihre Verfolger bemerkt – auch Kumar trifft mit seinem Kollegen ein –  droht Julia damit Sam vom Balkon zu stoßen, sofern man ihr kein freies Geleit einräumt. Als Julia ihre Drohung wahr machen will und Sam über das Geländer hebt, kann Richard seinen Sohn im letzten Moment noch am Arm packen und vor dem Fall in die Tiefe bewahren. Aber Julia selbst wird beim anschließenden Ringkampf mit Zolo in die Tiefe gerissen.\nDer Film wurde in der indischen Stadt Hyderabad gedreht.\nFür die deutschen Kinos wurde der Alternativtitel Deadly Message gewählt.\nDas Lexikon des internationalen Films ist der Auffassung, der Film sei „[t]rotz guter Darsteller eher konfektionierte Unterhaltung“ und damit ein „[r]outiniert inszenierter Thriller“.\n"
}