{
    "date": "28-04-2021 14:08:38",
    "link": "https://de.wikipedia.org/wiki/Begierde%5F%281983%29",
    "title": "Begierde (1983)",
    "text": "Begierde (Originaltitel: The Hunger) ist ein britischer Horrorfilm aus dem Jahr 1983. Der Regisseur ist Tony Scott, der mit diesem Film sein Spielfilm-Debüt ablieferte. In den Hauptrollen sind Catherine Deneuve und David Bowie als Vampirpaar zu sehen, das Menschenblut braucht, um das ewige Leben nicht zu verlieren. Überraschend beginnt John eines Tages zu altern und wendet sich an die Gerontologin Sarah Roberts (Susan Sarandon). Seine Frau verliebt sich in die Ärztin. Die Handlung basiert auf dem Roman Der Kuss des Todes (The Hunger) von Whitley Strieber aus dem Jahr 1981.\nIn einer New-Wave-Diskothek suchen Miriam und John Blaylock ein Paar für einen Partnertausch. Sie finden eines und fahren zu dessen Haus in New York, wo es auch zu Zärtlichkeiten kommt. Plötzlich ziehen Miriam und John kleine Messer, die sie um den Hals tragen, und schneiden die Halsschlagadern des jeweiligen Partners durch und trinken deren Blut.\nAus Rückblenden wird klar, dass John Blaylock bereits seit dem 18. Jahrhundert unsterblich ist. Miriam lebt dagegen schon seit mehreren Jahrtausenden. Rückblenden zeigen sie im alten Ägypten. Die Bedingung des ewigen Lebens ist, dass sie regelmäßig menschliches Blut trinken müssen.\nEines Tages merkt John bei sich erste Anzeichen des Alterns. Von Miriam erfährt John, dass all seine Vorgänger in Miriams Gunst nach einigen Jahrhunderten anfingen, rapide zu altern, und Miriam sich von ihnen abwandte. Miriam versucht, John vor dem Altern zu retten, und sucht Hilfe bei Gerontologen, die aber auch keinen Rat wissen. \nSeinen Tod vor Augen, wendet John sich selbst an die Gerontologin Dr. Sarah Roberts in der Park West Clinic, doch sie hat keine Zeit für ihn und hält ihn für einen Verrückten. Sie schickt ihn in ein Wartezimmer in der Hoffnung, dass er nach einer Weile von alleine geht. John wartet einige Stunden, wobei er drastisch altert, dann will er gehen – erst dann merkt Sarah, die er im Treppenhaus trifft, dass er nicht gelogen hatte, da er in dieser Zeit wesentlich älter geworden ist. Sie kann ihn aber nicht aufhalten. \nDer immer schneller alternde John wird panisch und hofft durch das Trinken menschlichen Blutes den Alterungsprozess aufzuhalten. Er verliert auf der Suche nach frischem Blut sämtliche Hemmungen und tötet das junge Mädchen Alice, welches mehrmals in der Woche kommt, um mit Miriam und John klassische Musik zu spielen. Doch seine Alterung ist nicht aufzuhalten, sie führt zwar nicht zu seinem Tod, doch sein zerstörter Körper kann kein normales Leben mehr führen. Als Miriam abends nach Hause kommt findet sie einen vollkommen vergreisten John vor und ist entsetzt darüber, dass er das junge Mädchen getötet hat. John bittet um die Erlösung durch den Tod, was jedoch nicht in der Macht Miriams liegt. Sie bewahrt seinen Körper neben den Körpern ihrer früheren Gefährten in einem Sarg auf dem Dachboden ihres Hauses auf.\nDie Gerontologin Sarah ist in der Zwischenzeit neugierig geworden und besucht das luxuriöse Haus von Miriam und John in einer noblen Gegend Manhattans um nochmals mit John zu sprechen. An der Tür lernt sie Miriam kennen, die berichtet, dass John in die Schweiz gefahren sei. Miriam gewinnt Macht über Sarah und rettet sie, ohne vor Ort zu sein, vor einem Autounfall. Sarah hat Visionen, bildet sich ein, dass das Telefon klingelt, und sieht Miriam, obwohl sie nicht anwesend ist.\nMagisch von Miriam angezogen besucht sie sie erneut und wird von der erfahrenen Frau verführt. In einer Liebesnacht lässt Miriam ihre Freundin vom eigenen Blut kosten, was diese ebenfalls unsterblich macht. Sarah begreift aber zunächst nicht, was mit ihr geschehen ist. Sie fühlt sich krank, und bei einer Blutuntersuchung stellt sich heraus, dass sie fremdes, nichtmenschlichen Blut im Körper hat. Sarah geht zu Miriam und fordert Aufklärung. Miriam berichtet, dass sie ihr ewiges Leben gegeben habe, doch glaubt Sarah ihr nicht. Mittlerweile spürt Sarah verstärkt Hunger nach frischem Blut, kann sich aber nicht durchringen, Menschen zu töten. Das erledigt vorerst Miriam für sie.\nNachdem Sarah in Miriams Haus ihren eigenen Liebhaber umgebracht und von seinem Blut getrunken hat, geht sie zu Miriam und schneidet sich die Halsschlagader auf. Als Miriam nun Sarah auf den Dachboden ihres Hauses bringen will, öffnen sich die Särge ihrer ehemaligen Gefährten; die nun zu Untoten gewordenen greifen sie an. Auf der Flucht fällt Miriam die Treppe herunter und fängt mit extremer Geschwindigkeit an zu altern. Ihre untoten Gefährten zerfallen währenddessen zu Staub.\nIn der Schlussszene befindet sich Sarah in einer geräumigen Wohnung in der Londoner Hochhaussiedlung Barbican. Sie ist von jungen Menschen umgeben, und in einem Abstellraum ruht ein hölzerner Sarg. Dabei ist Miriams Stimme zu hören, welche verzweifelt nach Sarah ruft.\nDer Film wird manchmal vor allem wegen der ähnlichen Ästhetik der Bilder mit Blade Runner verglichen, den der Bruder des Regisseurs, Ridley Scott, ein Jahr zuvor drehte. Arnd Schirmer bezeichnete den Film im Spiegel als „schick, leer und langweilig“. Die Frankfurter Rundschau bezeichnete den „dekorativen Ästhetizismus“ des Films als „Kitsch“.\nDas Lexikon des internationalen Films schrieb, Begierde sei ein „moderner Horrorfilm über die Jagd nach ewigem Leben und den Prozeß vorzeitigen Alterns“. Er sei „umständlich erzählt, schick fotografiert und mit scheußlich-blutigen Effekten versehen“.\nIm Jahr 1984 erfolgte die Nominierung für den Saturn Award für Milena Canonero für die Kostüme und für Dick Smith und Carl Fullerton in der Kategorie Make-up.\nDie Band in der Disco-Szene zu Beginn des Films ist Bauhaus. In der ersten Einstellung des Films sieht man den Sänger Peter Murphy, während das Bauhaus-Stück Bela Lugosi’s Dead zu hören ist. Der Film verwendet Kompositionen von Schubert, Ravel, Bach, Gregorio Allegri, Léo Delibes (aus seiner Oper Lakmé) und Édouard Lalo.\nDer Film hat zwei Handlungsstränge. Auf der einen Seite folgt die Erzählung Miriam und John und auf der anderen Seite folgt sie den Gerontologen und deren Forschung an Affen. In zwei Szenen wird die Handlung symbolisch parallel geschaltet. Am Beginn werden beim Partnertausch Szenen eingeblendet, die einen Affen zeigen, der in der Gerontologieabteilung des Krankenhauses einen anderen Affen tötet. Die Partnertauschszene endet mit dem Tod des anderen Paares. Als John im Wartezimmer des Krankenhause wartet und rapide altert, schauen sich Dr. Sarah Roberts und ihr Team zur gleichen Zeit den Film eines Affen an, der in Zeitrafferaufnahmen sehr schnell altert und schließlich stirbt.\nSusan Sarandon berichtete über ihre lesbische Liebesszene im Dokumentarfilm The Celluloid Closet aus dem Jahr 1995. Sie wehrte sich gegen die Idee, dass ihre Filmfigur erst betrunken gemacht werden sollte, bevor sie sich von einer der schönsten Frauen der Welt verführen ließ: „Man muss nicht betrunken sein, um mit Catherine Deneuve schlafen zu wollen – egal, welche sexuelle Orientierung man vorher hatte.“\nDavid Bowie erzählte, dass er vor den Szenen, in denen er als alter Mann auftrat, stundenlang in der Mitte der George-Washington-Brücke laut schrie, um seine Stimme entsprechend zu verändern.\nAnhand des Films entstand in den Jahren 1997–2000 die Fernsehserie The Hunger, in der u. a. David Bowie mitspielte. Sie wurde u. a. für den Emmy Award nominiert.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}