{
    "date": "28-04-2021 14:08:39",
    "link": "https://de.wikipedia.org/wiki/Bei%5FBer%C3%BChrung%5FTod",
    "title": "Bei Berührung Tod",
    "text": "Bei Berührung Tod (Originaltitel Contaminated Man respektive The Touch) ist ein britisch-deutscher Thriller von Anthony Hickox aus dem Jahr 2000. Die Hauptrollen sind neben William Hurt und Peter Weller mit Natascha McElhone und Katja Woywood besetzt.\nAls der Forscher und Immunologe David R. Whitman, der im Labor des internationalen Chemiekonzerns Amertec ein Team von Ermittlern leitet, das industriell verursachte Kontaminationen untersucht, im Jahr 1986 nach Hause zu Frau und Kind kommt, ist ihm nicht bewusst, dass er mit einem tödlichen Virus in Kontakt gekommen ist. Kurz nachdem er seine Frau umarmt und seiner kleinen Tochter einen Gutenacht-Kuss gegeben hat, sterben diese qualvoll.\nZehn Jahre sind vergangen; Whitman ist inzwischen in den Ländern des Ostblocks als Leiter einer UN-Einsatztruppe für die Beseitigung hochgiftiger Substanzen zuständig. Dass er die Seiten gewechselt hat, ist seinem persönlichen Trauma geschuldet. Als sich in der ungarischen Hauptstadt Budapest im Labor der unter US-Management stehenden Chemiefabrik „Clarion“ eine Explosion ereignet, bitten ihn die lokalen Behörden um Unterstützung. Whitman und seine Leute übernehmen den Fall, der zahlreiche Menschen das Leben gekostet hat. Whitmans Ermittlungen ergeben, dass die Katastrophe von dem unlängst entlassenen Joseph Müller, der seit dem Unglück unauffindbar ist, verursacht worden ist. In den Fall involviert ist auch Holly Anderson, eine junge Agentin einer Sondereinheit zur Terrorismusbekämpfung. Von Anfang an fühlt sich Holly zu David hingezogen, der jedoch so mit seinen Nachforschungen beschäftigt ist, dass er das erst einmal gar nicht zur Kenntnis nimmt. Whitman, der festgestellt hat, dass in der Chemiefabrik illegal Substanzen für hochgiftige biologische Kampfstoffe entwickelt wurden, ist nicht der Meinung von Holly Anderson, die glaubt, Müller sei ein aus politischen Motiven handelnder Terrorist. Als Whitman dann auch noch in Erfahrung bringt, dass die Fabrikanlage zum Amertec-Konzern gehört, kommt ihm ein schmerzlicher Verdacht. Ist seine Familie einem Virus zum Opfer gefallen, das hier in Ungarn produziert wurde?\nEs stellt sich heraus, dass Müller, ein ostdeutscher Laborarbeiter, seit den Jahren des Kalten Krieges in Ungarn lebt und arbeitet. Als er von seinem langjährigen Arbeitgeber entlassen wird, bedroht er im Labor seinen Projektleiter Holland. Er hat Angst, dass seine geschiedene Frau ihm seinen Sohn entzieht, wenn er keinen Unterhalt mehr zahlen kann. Bei einem daraus resultierenden Gerangel gehen Reagenzgläser zu Bruch. Müller, der von den gefährlichen Versuchen nicht die Spur einer Ahnung hat, entkommt dem Labor gerade noch, bevor eine Explosion alles zerbersten lässt, woran auch die um sich schießenden Wachleute nichts ändern können. Dass er sich bereits mit Trinoxin 3, einem lebensgefährlichen Virus, infiziert hat, weiß er nicht. Mit der giftigen Substanz im Gepäck macht er sich auf die Reise, um seinen Sohn zu besuchen. Das Toxin wirkt im zuerst infizierten Träger nicht unmittelbar letal und könnte durch eine entsprechende Impfung gestoppt werden, wenn diese schnell genug erfolgt. Für Menschen allerdings mit denen der Träger in Kontakt kommt, hat das eine verheerende Auswirkung. Ihr Tod tritt binnen Minuten auf dramatische Weise ein. Es handelt sich um dasselbe Virus, durch das Frau und Kind von Whitman den Tod fanden. Whitman, sein Team und Anderson setzen nun alles daran Müller aufzuspüren, da jeder direkte Kontakt mit ihm lebensgefährlich ist. Dass auch Derrick Wyles, ein Geheimdienstagent, auf der Suche nach Müller ist, weil in der Fabrik im Auftrag des Geheimdienstes  NSA illegale biologische Waffen produziert wurden, macht die Suche nicht unbedingt einfacher. Joseph Müller ist nicht nur eine Gefahr, er befindet sich als einziger noch lebender Zeuge der Katastrophe auch in einer solchen.\nWyles glaubt, dass Müller Mitglied einer kommunistischen Terrororganisation ist und als solcher operiert und das Toxin gezielt und in böser Absicht an sich gebracht hat. Für David Whitman stellt nicht Josef Müller die Bedrohung dar, sondern Trinoxin 3 ist der eigentliche Gegner – subtil und raffiniert, ganz anders als der unbeholfene Ostdeutsche, der nur einen sicheren Job und eine Familie wollte. Als Müller jedoch in die Enge getrieben wird, füllt er Tropfen seines infizierten Blutes in eine Coca-Cola-Flasche, setzt diese in ein Spielzeug-U-Boot und steuert sie ins Wasserreservoir Budapests. Er droht damit, die Flasche explodieren zu lassen, wenn man ihn nicht zu seiner Familie lasse. Nachdem es Wyles gegen den Willen Whitmans gelungen ist, Müller auszuschalten, stellt er mit Entsetzen fest, dass Holly sich bei einem Kampf eine Verletzung zugezogen hat. Sei erleidet einen Herzstillstand, kann jedoch mit Hilfe der Ärztin Karin Schiffer nach einem verzweifelten Kampf um ihr Leben wieder zurückgeholt werden. Da Whitman auch wegen seiner Familie noch eine Rechnung mit Wyles zu begleichen hat, infiziert er ihn bei der Verabschiedung im Flughafengebäude mit dem tödlichen Virus.\nDer Film wurde von der UFA International GmbH in Zusammenarbeit mit Promark Entertainment sowie der Videal GmbH und Contaminated Man Films Limited und Rough Diamond Productions produziert.\nGedreht wurde unter anderem in Budapest, in Eger und am Balaton (deutsch Plattensee) in Ungarn.\nAm 30. August 2000 wurde der Film in Argentinien auf Video veröffentlicht, in den Vereinigten Staaten hatte er am 17. Dezember 2000 Fernsehpremiere, in Deutschland lief er ab 7. September 2001 unter dem Titel Bei Berührung Tod im Kino und wurde auch auf dem Sender VOX gezeigt. Im Jahr 2002 wurde er auf Video in Norwegen und in den Vereinigten Staaten veröffentlicht, 2003 in Bulgarien. In Ungarn war er am 26. Juni 2006 erstmals in Fernsehen zu sehen. Veröffentlicht wurde der Film zudem in Brasilien, Finnland, Frankreich, Italien, Portugal, Russland, Spanien und in der Ukraine.\nDer Filmkritiker und ehemalige Blogger Christopher Null schrieb auf der von ihm gegründeten Seite filmcritic.com, er könne es nicht fassen, dass William Hurt bei diesem Film mitgemacht habe. Die Darstellung von Peter Weller sei die schlechteste seiner Karriere. Die Handlung wirke „erzwungen“ und „weit hergeholt“.\nRod Lott stellte bei flick attack die Frage, wie „der arme William Hurt“ in einem „unterdurchschnittlichen Virusthriller“ namens Contaminated Man habe mitmachen können. Anthony Hickox’ Film biete einen trostlosen Anblick, der durch den Drehort Budapest umso düsterer sei. Die Schauspieler hätten Besseres verdient. Das einzig Gute an diesem Film sei der Titel.\nAuf der Seite Moria Science Fiction, Horror and Fantasy Film Review war man der Meinung, dass das Drehbuch okay sei und eine ganze Reihe von geschickten Wendungen enthalte. Anthony Hickox selbst sei das Problem, da er sich wohl bemüht habe, seine Vergangenheit in Horrorfilmen hinter sich zu lassen und dabei zu weit in die entgegengesetzte Richtung gegangen sei. Zwar müsse William Hurt hier der langweiligste Schauspieler der Welt sein, jedoch zeige Peter Weller eine hervorragende Leistung und sei fast nicht wiederzuerkennen, nachdem er seine Persönlichkeit subsumiert und in die Gestalt eines Mannes mittleren Alters eingetaucht sei, den er mit absoluter Überzeugung verkörpere.\nAuf der dänischen Seite Philm.DK ist die Rede von einem ziemlich dramatischen Film, der leider ohne Erlösung bleibe. Ansonsten seien zwar alle Zutaten enthalten, auch wenn das dünne Manuskript gekennzeichnet sei durch den ehrgeizigen aber leider nicht künstlerischen Stil von Anthony Hickox, was im Endeffekt zu einem unausgeglichenen und frustrierend halbherzigen Film führe.\nTV Today gab dem Film für Action und Spannung je zwei von drei möglichen Punkten und meinte: „Solide Action und bedrohliche Atmosphäre geben der kruden Story den richtigen Thrill.“ Fazit: „Trotz Ungereimtheiten: Die Spannung steigt…“\nFilmdienst sprach von einem „seuchen-Katastrophenszenario nach vertrauten Vorgängern“, das in den Hauptrollen „interessant besetzt“ sei. Aufgrund des „schwachen Buches und der fahrigen Regie“ hätten die Akteure jedoch „aus ihren Rollen kein Kapital“ schlagen können. „Eine aufgesetzte Liebesgeschichte runde[] die Klischees des Genres ab.“\n"
}