{
    "date": "28-04-2021 14:08:39",
    "link": "https://de.wikipedia.org/wiki/Bei%5FAnruf%5FMord",
    "title": "Bei Anruf Mord",
    "text": "\nBei Anruf Mord (Originaltitel: Dial M for Murder) ist ein US-amerikanischer Thriller von Alfred Hitchcock aus dem Jahr 1954. Das Drehbuch schrieb Frederick Knott, der mit dem gleichnamigen Broadway-Stück zuvor große Erfolge gefeiert hatte. Wie bei Hitchcocks Filmen Cocktail für eine Leiche und Das Fenster zum Hof wurde ein Konzentrat der Bühnenversion auf die Filmleinwand übertragen. Bis auf wenige Ausnahmen spielt die Handlung in einem einzigen Apartment.\nDer ehemalige Tennisprofi Tony Wendice hat ein Problem: Seine wohlhabende Frau Margot ist offenbar ein Verhältnis mit dem Krimiautor Mark Halliday eingegangen. Nachdem er Margots Handtasche gestohlen und einen darin befindlichen Liebesbrief von Mark gelesen hat, steht für ihn fest: Er muss seine Frau beseitigen, um an ihr Vermögen heranzukommen. Ohne ihr Geld könnte er seinen aufwändigen Lebensstil nicht finanzieren.\nGeschickt manipuliert er seinen ehemaligen Studienkollegen, den Hochstapler Charles Swann, um ihn dazu zu bringen, seine Frau zu ermorden, während er selbst mit seinem Nebenbuhler einen Club besucht und so ein perfektes Alibi hat.\nEr versteckt den Wohnungsschlüssel seiner Frau im Treppenhaus, damit Swann sich die Türe aufsperren kann. Er schärft ihm ein, den Schlüssel beim Verlassen der Wohnung unbedingt wieder am selben Ort zu verstecken.\nSwann dringt zur verabredeten Zeit unbemerkt in die Wohnung ein. Tony ruft aus dem Club zu Hause an, um seine Frau ans Telefon zu locken. Als sie abhebt, versucht Swann sie mit einem Schal zu erwürgen. Margot wehrt sich jedoch verbissen und es gelingt ihr, Swann mit einer Schere zu erstechen. Tony hat am Telefon alles mit angehört. Als sich seine Frau wieder am Telefon meldet, ist ihm klar, dass etwas schiefgegangen ist.\nTony muss nun schnell eingreifen. Er fährt nach Hause und überlegt sich fieberhaft einen neuen Plan. Noch bevor die Polizei kommt, nimmt er den Schlüssel, den er bei der Leiche von Swann findet, an sich und legt ihn unbemerkt in die Handtasche seiner Frau. Er verbrennt den Schal, mit dem Swann seine Frau ermorden wollte, im Kamin. Dann fälscht er geschickt einige Indizien, um bei der Polizei den Verdacht zu erwecken, Margot habe Swann vorsätzlich getötet, weil sie von ihm erpresst wurde. Vor dem Eintreffen der Polizei steckt Tony den Liebesbrief von Mark in die Anzugtasche des toten Swann. Bei der Anwerbung des Mörders hat er bereits dafür gesorgt, dass dessen Fingerabdrücke darauf zu finden sind. Da es auch keine Spuren für ein gewaltsames Eindringen des Täters gibt, sieht es so aus, als habe Margot ihn selbst in die Wohnung gelassen und wegen der Erpressung mit dem Liebesbrief erstochen.\nZum Schein verteidigt Tony seine Frau. Er wendet ein, er habe doch alles am Telefon mit angehört. Schließlich wirft er sogar der Polizei vor, Beweise gefälscht zu haben. Er spekuliert auch darauf, dass ihm ohnehin niemand glauben wird und man ihn für den verzweifelten Ehemann hält, der um das Leben seiner Frau kämpft. Tatsächlich wird Margot festgenommen und im folgenden Prozess zum Tode verurteilt. Es scheint, als habe Tony das perfekte Verbrechen begangen.\nMark erscheint am Tag vor der Hinrichtung verzweifelt bei Tony, um ihn zu überreden, die Tat auf sich zu nehmen. Er schlägt ihm vor, der Polizei zu sagen, Tony habe Swann dazu bringen wollen, Margot zu ermorden. Tony würde nur ein paar Jahre Gefängnis bekommen, aber Margots Leben retten. Tony lässt sich nicht anmerken, dass es sich ja genau so zugetragen hat, und erwidert, dass die Polizei ihm wohl kaum glauben werde.\nAls während des Gesprächs Inspektor Hubbard von Scotland Yard an der Tür klingelt, versteckt sich Mark im Schlafzimmer und stößt dabei auf einen Aktenkoffer voller Geld. Ihm wird nun klar, dass er mit seiner Geschichte richtig gelegen hat und das Geld für die Bezahlung des Auftragsmords bestimmt war. Er konfrontiert Tony und den Inspektor mit dem Geld. Doch wieder kann sich Tony herauswinden, indem er behauptet, dass Margot den Erpresser habe bezahlen wollen und er das Geld zurückgehalten habe, um seine Frau damit vor Gericht nicht zu belasten. Der Inspektor gibt sich zum Schein damit zufrieden.\nIn Wahrheit aber hegt er schon länger den Verdacht, dass mit Tonys Geschichte etwas nicht stimmt, zumal er herausgefunden hat, dass Tony in letzter Zeit ungewöhnlich viel Geld ausgegeben hat. Als der Inspektor versucht hatte, mit dem Schlüssel aus Margots Handtasche in die Tatwohnung zu kommen, war ihm aufgefallen, dass er nicht passte. Es handelte sich nämlich um Swanns eigenen Wohnungsschlüssel. Hubbard hatte sich auch schon früh gewundert, dass der Tote überhaupt keinen Schlüssel bei sich hatte. Als Tony ihn dem toten Swann abnahm und in Margots Tasche steckte, war er in dem Glauben, es sei der Schlüssel seiner Frau, mit dem Swann in die Wohnung gekommen war. Dabei hatte er nicht bedacht, dass Swann den Wohnungsschlüssel sofort nach dem Aufschließen wieder in das Versteck zurückgelegt hatte, wo er noch immer liegt.\nDer Inspektor hat inzwischen das Versteck des Schlüssels entdeckt und führt nun die Probe aufs Exempel durch: In Abwesenheit von Tony wird Margot aus dem Gefängnis geholt und scheitert mit dem Schlüssel aus ihrer Handtasche beim Aufsperren der Wohnung, da es sich ja um Swanns Wohnungsschlüssel handelt. Sie läutet an der Wohnungstür und erweist somit ihre Unschuld. Tony dagegen holt bei seiner Rückkehr nach einigem Überlegen den Wohnungsschlüssel aus dem Versteck im Treppenhaus hervor. Als er damit die Wohnungstüre aufsperrt, warten dort schon seine Frau, Mark und der Polizeiinspektor auf ihn. Er hat sich selbst überführt.\nBei Anruf Mord behandelt ein Lieblingsthema von Hitchcock – die Frage nach der Durchführbarkeit des perfekten Mordes (siehe auch Der Fremde im Zug und Cocktail für eine Leiche). Obwohl der Film ein großer Publikumserfolg war, bezeichnete ihn Hitchcock selbst als eine belanglose Gelegenheitsarbeit. Er schloss die Dreharbeiten in nur 36 Tagen ab. Wie auch einige andere Filme von Hitchcock ist Bei Anruf Mord weitgehend auf einen einzigen Handlungsort beschränkt, bis auf einige kurze Szenen spielt die ganze Handlung im Salon des Ehepaares. Hitchcock wollte so nach eigener Aussage die theatralischen Aspekte des eigentlichen Bühnenstückes betonen.\nHitchcock sorgte dafür, dass die von Moss Mabry entworfenen Kleider Grace Kellys ebenfalls einen psychologischen Aspekt einbringen: In der allerersten Szene mit ihrem Ehemann trägt Grace Kelly ein hochgeschlossenes weißes Kleid, das Reinheit und Unschuld symbolisiert. In der Szene mit ihrem Liebhaber trägt sie dann ein rotes, aufreizendes und sinnliches Kleid. Nachdem sie den Eindringling getötet hat, trägt sie ein schmuckloses graues Kleid, das an Buße erinnert. Dies war Hitchcocks erste Zusammenarbeit mit Grace Kelly, die anschließend noch in seinen Filmen Das Fenster zum Hof (1954) und Über den Dächern von Nizza (1955) auftrat. John Williams hatte die Rolle des Polizeiinspektors in Frederick Knotts Dial M for Murder zuvor schon am Broadway gespielt und hierfür einen Tony Award gewonnen.\nIn Bei Anruf Mord verzichtete Hitchcock auf einen persönlichen Cameo-Auftritt. Er ist jedoch in der 13. Filmminute auf dem alten Schwarzweißfoto einer Herrensitzung am Tisch zu sehen, die Tony Wendice beim Treffen zum Mordkomplott Swann zeigt.\nDer Kinostart des Films in der Bundesrepublik Deutschland war am 3. Dezember 1954. Im deutschen Fernsehen war Bei Anruf Mord erstmals am 6. Dezember 1971 ab 21.00 Uhr im ZDF zu sehen.\nBei Anruf Mord ist der einzige Film von Hitchcock, der in „3-D Naturalvision“ (Polarisationsverfahren) gedreht wurde. Dies macht sich vor allem durch die Kamerapositionen bemerkbar und durch Bildausschnitte, bei denen Objekte im Vordergrund für Tiefe sorgen. Hitchcock, der für diese Technik nicht viel übrig hatte, wurde von Warner Bros. dazu gedrängt, den Film in 3-D zu drehen. Als der Film fertiggestellt war, hatte sich allerdings die 3-D-Euphorie gelegt, und er gelangte, zumindest in Europa, nur in der 2-D-Version in die Kinos.\nUm die Problematik bei der Projektion von 3D-Filmen (absolut synchron laufende Projektoren, alle 20 Minuten Pause wegen Rollenwechsels) zu umgehen, wandte die Produktionsfirma erstmals das Side-by-side Anamorphic-Verfahren an. Dazu wurde der linke und rechte Teilfilm mit einem Anamorphoten horizontal auf die Hälfte gestaucht und nebeneinander auf einen einzigen 35-mm-Film kopiert. Bei der Wiedergabe (mit nur einem Projektor) werden beide Teilbilder mittels einer speziellen Zusammenstellung von Einrichtungen (Anamorphot, Bildteiler [Justierung über bewegliche Spiegel] und Polarisationsfilter) auf der Leinwand zur Deckung gebracht. Der einzige weitere Film, der mit diesem Verfahren umkopiert wurde, ist Das Kabinett des Professor Bondi. Erst 1980 wurde die 3-D-Version von Bei Anruf Mord wieder veröffentlicht und kam auch in der Polarisationsversion bei der „World 3D-Film Expo 2003“ zur Aufführung. Am 28. August 2010 sendete der Fernsehsender Arte den Film in der dreidimensionalen Fassung im Farbanaglyphenverfahren.\n2013 wurde der Film in der dreidimensionalen Fassung auf der Berlinale gezeigt.\nDie deutsche Synchronfassung wurde von der Deutschen Mondial Film Berlin produziert. Die Sprecher waren:\nRegisseur Alfred Hitchcock war 1955 für seine Arbeiten zu Bei Anruf Mord und Das Fenster zum Hof von der Directors Guild of America als bester Regisseur des Jahres nominiert. Die Auszeichnung ging jedoch an den späteren Oscar-Preisträger Elia Kazan (Die Faust im Nacken). Bei insgesamt acht Nominierungen wurde Hitchcock von der Directors Guild keine einziges Mal für eine Regieleistung gewürdigt und erst 1968 mit einem Preis für sein Lebenswerk geehrt. Hauptdarstellerin Grace Kelly war für ihre Rolle als Mordverdächtige unter anderem als beste ausländische Darstellerin für den British Film Academy Award nominiert; sie war aber zu diesem Zeitpunkt erfolgreicher mit dem Melodram Ein Mädchen vom Lande und wurde dafür 1955 mit einem Golden Globe und einem Oscar ausgezeichnet.\n„Farbiges Kriminaldrama, von Alfred Hitchcock zu einem Meisterstück scharfsinnig berechneter Spannung erhöht.“\n„Präzis getimtes Kammerspiel. (Wertung: 3 Sterne = sehr gut)“\n„Der Film zählt zu den schönsten und aufregendsten Werken des Gruselmeisters.“\n1959 wurde die Handlung in einem deutschen Fernsehfilm mit gleichem Namen erneut verfilmt.\n1981 entstand in den USA ein weiterer Fernsehfilm unter Regie von Boris Sagl als Neuverfilmung. Die Hauptrollen übernahmen Angie Dickinson als Margot Wendice, Christopher Plummer als Tony Wendice, Anthony Quayle als Inspektor Hubbard und Michael Parks als Max Halliday.[12]\nAndrew Davis’ Film Ein perfekter Mord aus dem Jahr 1998 mit Michael Douglas, Gwyneth Paltrow und Viggo Mortensen in den Hauptrollen basiert, wenn auch sehr frei, ebenfalls auf dem Theaterstück Dial M for Murder. Zwischen den beiden Verfilmungen bestehen aber ansonsten kaum Gemeinsamkeiten.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}