{
    "date": "28-04-2021 14:08:39",
    "link": "https://de.wikipedia.org/wiki/Believer%5F%28s%C3%BCdkoreanischer%5FFilm%2C%5F2018%29",
    "title": "Believer (südkoreanischer Film, 2018)",
    "text": "Believer (Originaltitel: Dokjeon) ist ein Actionthriller des südkoreanischen Regisseurs Lee Hae-young aus dem Jahr 2018. In den Hauptrollen sind Cho Jin-woong, Ryu Jun-yeol, Kim Joo-hyuck und Park Hae-joon zu sehen. Es ist der letzte Film des 2017 verstorbenen Schauspielers Kim Joo-hyuck. Believer ist eine Neuverfilmung von Johnnie Tos Film Drug War (2012).\nSeit zwei Jahren versucht der Drogenfahnder Jo Won-ho das Drogenkartell von Mr. Lee zu Fall zu bringen. Doch niemand weiß, wer Mr. Lee ist. Als Köder geht er einen Deal mit der Drogenhändlerin Su-jeong ein. Doch sein Plan geht schief und sie wird ermordet. Eines Tages sucht Mr. Lees Vertraute, Oh Yeon-ok, Won-ho auf. Sie habe Mr. Lee auch nie gesehen, aber habe mit ihm zusammengearbeitet. Nachdem Mr. Lee versucht habe, sie zu töten, will sie der Polizei bei der Festnahme unterstützen. Sie untersuchen das Gebäude auf, das explodierte, und dessen Explosion Yeon-ok töten sollte. Dort finden sie in Seo Yeong-rak einen Überlebenden. Er möchte mit der Polizei kooperieren, nachdem er hört, dass Mr. Lee für seine Verletzungen und den Tod seiner Mutter verantwortlich ist.\nYeong-rak ist weit oben in dem Kartell angesiedelt und Mr. Lee wusste vermutlich nicht, dass er sich dort befand, da er gerade an einem Deal mit einem chinesischen Drogenhändler arbeitet. Yeong-rak versorgt die Polizei mit Informationen. Mr. Lee zeigt sich nie in Person. Doch eine Forderung des chinesischen Kartellbosses ist es, ihn kennenzulernen. Won-ho und Yeong-rak passen den Zeitplan an und versuchen sowohl den exzentrischen Drogenboss Jin Ha-rim, als auch Yeong-raks Kollegen, Park Seon-chang, in die Irre zu führen. Dies gelingt auch anfangs. Allerdings ist der chinesische Drogenhändler Jin Ha-rim skeptisch und überwacht sie. Dabei kann er herausfinden, dass sie Polizisten sind. Doch die Polizisten und Yeong-rak können sich in einem Feuergefecht behaupten und die chinesischen Händler erledigen.\nSchließlich möchte sich ein Drogenhändler namens Brian mit Jin Ha-rim treffen. Won-ho gibt sich als dieser aus. Vor Ort wird Yeong-rak von Park Seon-chang gebeten, ihn zu folgen. Seon-chang will Yeong-rak töten. Derweil offenbart sich Brian als Mr. Lee. Doch plötzlich unterbricht eine Mitarbeiterin von Brian die Besprechung und sagt, sie habe eine Nachricht von Mr. Lee. Es ist ein abgetrennter Arm. Daher wird Won-ho skeptisch, warum Mr. Lee eine Nachricht an Mr. Lee senden sollte und sieht in Brian einen Lügner. Plötzlich tauchen zwei weitere Personen auf und eröffnen das Feuer. Brians Leute werden außer Gefecht gesetzt und bringen Brian zu Seo Yeong-rak. Dieser offenbart sich als Mr. Lee und fügt Brian schwere Verletzungen zu. Er teilt schließlich Won-ho mit, wo sich Brian befindet. Won-ho kann ihn festnehmen. Außerdem finden sie Seon-chang, dem ein Arm fehlt. Von Seo Yeong-rak fehlt jedoch jede Spur.\nAls Drogenbaron Mr. Lee wird Brian verurteilt. Doch Won-ho ist unzufrieden, da er sich sicher ist, dass Seo die ganze Zeit über Mr. Lee war.\nBeliever lief am 22. Mai 2019 in den südkoreanischen Kinos an und erreichte über 5 Millionen Besucher.\nDer Film erhielt überwiegend positive und gemischte Kritiken. Nach Noel Murray von der Los Angeles Times fokussiert sich Believer im Vergleich zur Vorlage Drug War eher auf die Entwicklung und Motivation der Figuren. Cary Darling von der Houston Chronicle spricht vor allem Ryu Jun-yeol an, der durch sein unschuldiges Erscheinen die Rolle geheimnisvoller und zugleich bedrohlicher ausfüllt als die gleiche Rolle im Gegenstück Drug War. James Marsh von der South China Morning Post vergibt 3 von 5 Sternen. Richard Kuipers von der Variety sieht den Film vor allem als actiongeladen voller Brutalität. Technisch mache Believer alles genau richtig. Nach Shim Sun-ah sei der Film zu klischeehaft, aber es gelinge Regisseur Lee Hae-young der Aufbau von Spannung und Gewalt.\nDaejong-Filmpreis 2018\nBlue Dragon Awards 2018\nBaeksang Arts Awards 2019\n"
}