{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Beneath%5F%282007%29",
    "title": "Beneath (2007)",
    "text": "Beneath ist ein US-amerikanischer Horrorfilm/Thriller von Regisseur Dagen Merrill aus dem Jahr 2007, der gemeinsam mit Kevin Burke auch das Drehbuch schrieb. Der Film ist die erste Zusammenarbeit zwischen Paramount Classics – einer Paramount Pictures-Tochtergesellschaft, die ihrerseits zum amerikanischen Medienunternehmen Viacom gehört – und MTV Films. Der Film wurde direkt für den DVD-Vertrieb produziert.\nDie vierzehnjährige Waise Christy Wescot bittet ihre ältere verheiratete Schwester Vanessa, sie hinter das Steuer ihres Autos zu lassen. In der Folge verschuldet sie tragischerweise einen schweren Verkehrsunfall, der Vanessa, Mutter einer kleinen Tochter, für immer entstellt. Sie selbst wird dabei nur leicht verletzt, während Vanessa über Monate aufopferungsvoll von ihrem Ehemann Jonathan „John“ Locke und der Krankenschwester Claire Wells gepflegt wird. John und Claire kommen sich zu dieser Zeit näher, und es entwickelt sich eine geheime Liebschaft. Eines Tages kommt die entstellte Vanessa hinter diese Affäre und verabreicht ihrer Nebenbuhlerin heimtückisch eine tödliche Injektion. Die Geschehnisse werden totgeschwiegen. Um den Leichnam der Krankenschwester loszuwerden, täuscht man sechs Monate nach jenem Autounfall den Tod Vanessas vor, bestattet allerdings heimlich die zuvor ermordete Claire in der familiären Gruft. John gibt daraufhin seine Anstellung als Arzt auf und pflegt heimlich seine veränderte Ehefrau im Keller des weitläufigen Landhauses.\nDer traumatisierten Christy, Vanessas einzig noch lebender Verwandte, die seit dem Unfall von mysteriösen Visionen heimgesucht wird, lässt man in dem Glauben, dass ihre größere Schwester ihren Verletzungen erlegen und sanft entschlafen ist. Christys Halluzinationen lassen sie aber bald an dieser Theorie zweifeln, und sie glaubt, dass ihre größere Schwester einst lebendig begraben wurde. Nach sechsjähriger erfolgloser psychiatrischer Behandlung kehrt sie eines Tages in ihre beschauliche Heimatgemeinde Edgemont im US-Bundesstaat Montana zurück, die sie nach dem Tod ihrer Schwester verließ, um Nachforschungen anzustellen und sich gleichzeitig ihrem Trauma zu stellen. Sie erhofft sich so herauszubekommen, was es mit ihren Visionen und Zeichnungen auf sich hat, die sie teils unter Einfluss von Medikamenten anfertigt.\nIhre Anwesenheit in dem Ort stößt aber auf Ablehnung in Vanessas angeheirateter Familie. John, der sich sichtlich bemüht seiner Schwägerin Gastfreundschaft zu gewähren und dessen Mutter Mrs. Locke, Vanessas despotische Schwiegermutter, weisen Christy bestimmend und freundlich ab, so dass sie sich außerhalb des Hauses eine Unterkunft suchen muss. In ihrer Nichte Amy, mit der sie sich auf Anhieb gut versteht, findet Christy jedoch eine wohlgesinnte Sympathisantin, die sie ermuntert weitere Tage in dem Örtchen zu verbringen. Die kleine Amy, die ihre leibliche Mutter nicht kennt, offenbart ihrer Tante Christy, dass sie in dem Haus dunkle Wesen, sogenannte Monster vermutet, die heimlich in dem Haus ihr Unwesen treiben. Sie ahnt jedoch zu diesem Zeitpunkt nicht, dass ihr „Monster“ ihre verstümmelte Mutter ist. Kurz nach Christys Eintreffen wird Johns Mutter unter seltsamen Umständen tödlich verletzt aufgefunden. Ein weiteres Werk Vanessas.\nSpätestens nach dem Tod der alten Dame erfährt Christy, dass sie in ihren Visionen bestimmte Ereignisse voraussehen kann, die der Wirklichkeit entsprechen. Im Zuge ihrer Ermittlungen kommt Christy dem dunklen Geheimnis auf die Spur, gerät jedoch in Konflikt mit John, der seine Familiengeheimnisse bewahren will und mit Gewalt gegen seine Schwägerin vorgeht. In einem Zweikampf wird John von Christy erschossen. Wenig später entdeckt die junge Frau im Keller des ehrwürdigen Gebäudes ihre verstecktgehaltene und eingesperrte Schwester, die sie sofort attackiert bis Vanessa erkennt, dass sie Christy vor sich hat. Die beiden Schwestern kommen sich näher. Plötzlich stürmt die mit einem Küchenmesser bewaffnete Amy die Szenerie und tötet nichtsahnend ihr Monster und somit ihre eigene Mutter. Im Anschluss werden die Leichen von der Polizei mitgenommen, und später verstreut Christy mit Amy die Asche ihrer Schwester in einem See.\n„Clever entwickelter Thriller im Horror-Look, der seiner Handlung immer neue Wendungen gibt.“\n"
}