{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Beneath%5F%282013%2C%5FFessenden%29",
    "title": "Beneath (2013, Fessenden)",
    "text": "Beneath ist ein US-amerikanischer Horror-Thriller aus dem Jahr 2013. Regie führte Larry Fessenden.\nDie sechs Jugendlichen Johnny, Kitty, ihr Freund Matt, dessen Bruder Simon, Zeke und Deb wollen ihren Schulabschluss feiern. Dazu fahren sie an einen abgelegenen See. Als sie in Ruderboot besteigen wollen, um den See zu überqueren, taucht ein alter Mann auf und warnt sie davor, das Gewässer zu betreten. Er bedeutet den Jugendlichen, dass er Johnny kennt und dass dieser von den Gefahren wissen müsste, wenn man keinen Respekt vor dem See habe; Johnny winkt jedoch ab und die sechs starten ihre Bootstour. Als Johnny vor der Abfahrt Kitty seine Halskette geben will, da diese Schutz gewähren würde, lehnt sie ab.\nAls sie in die Mitte des Sees gerudert sind, fangen sie an zu trinken, Lärm zu machen und ins Wasser zu springen. Dabei werden sie plötzlich von einem riesigen Fisch angegriffen. Sie können sich gerade noch ins Boot retten, verlieren dabei aber ein Ruder. Als Deb dieses aus dem Wasser fischen will, greift der Fisch erneut an. Er erwischt Debs Arm, woraufhin sie verblutet. Ein weiterer Angriff des Monsters zerstört auch das zweite Ruder, außerdem wird das Boot beschädigt. Schnell bemerken die Überlebenden, dass sie ohne es Ruder nicht ans Ufer schaffen, wenn es ihnen nicht gelingt, den Riesenfisch abzulenken. Sie entscheiden, die tote Deb über Bord zu werfen. Das verschafft ihnen jedoch nur eine sehr kurze Zeitspanne, und da sie nur mit den Händen paddeln können, kommen sie dem Ufer nicht wirklich näher.\nDie Gruppe beschließt, dass noch jemand geopfert werden muss. Sie entscheiden sich für Johnny, da sie ihm vorhalten, er hätte von dem Ungeheuer gewusst. Er wird über Bord geworfen, taucht unter und verschwindet aus dem Blickfeld. Als die verbliebenen Vier bemerken, dass die gewonnene Zeit wieder nicht reicht, kippt die Stimmung an Bord des Bootes. Jeder versucht, die anderen gegeneinander aufzuhetzen. Zeke, der die Gruppe die ganze Zeit gefilmt hat, wird als nächstes geopfert. Während er über Bord gestoßen wird, beschuldigt er Kitty, Matt mit seinem Bruder betrogen zu haben, was die Stimmung auf dem Boot nochmals verschärft. Nach dem Tod Zekes taucht plötzlich Johnny, der sich ans Ufer retten konnte, mit einem Motorboot auf. Beim Versuch, die anderen zu retten, wird er jedoch von einem Seil stranguliert und das Motorboot zerstört. In der immer weiter eskalierenden Situation auf dem Ruderboot wird Kitty als nächste geopfert und ins Wasser geworfen. Unter den an Bord verbleibenden Brüdern kommt es zum Kampf, wobei beide ins Wasser fallen und vom Riesenfisch attackiert werden. Matt opfert sich, und Simon schwimmt Richtung Ufer.\nKitty, die sich auf das umgestürzte Ruderboot retten konnte, erkennt die Wirkung von Johnnys Medaillon und erreicht ebenfalls das Ufer, wo sie jedoch von Simon in rasender Wut getötet wird. Auf einmal taucht der alte Mann wieder auf. Als Simon ihn anfleht, ihn zu retten, erwidert er jedoch, dass er Zekes Kamera gefunden habe und nun weiß, dass die Jugendlichen keinen Respekt vor dem See hatten. Er verwundet Simon und zwingt ihn zurück in den See, wo er dem Monsterfisch zum Opfer fällt.\nBeneath bekam überwiegend negative Kritiken. Auf der Website Metacritic erhielt der Film einen Metascore von 40, resultierend aus einer positiven, fünf neutralen und zwei negativen Kritiken. Das Tomatometer der Website Rotten Tomatoes bewertet den Film mit 31 %, basierend vier Bewertungen als „fresh“ („frisch“) und neun Bewertung als „rotten“ („verfault“). Das Internetportal Filmchecker bescheinigt Beneath zwar, ein „bitterböser Horrorfilm mit einem gut getricksten Seeungeheuer“ zu sein, jedoch sei die Geschichte alles andere als neu, und die Hauptfiguren seien „strunzdumme, jeglicher Intelligenz beraubte Unsympathen“. Das Fanzine Handle Me Down vergibt eine Wertung von 5/10 Sternen und urteilt, „Beneath ist keinesfalls schlecht, überzeugt formal aber mehr als erzählerisch“. Die Hauptfiguren seien „weitgehend unsympathisch“ und deren Handlungen „oft wenig nachvollziehbar“, der Film insgesamt ein „simpler Schocker“.\nEbenfalls im Jahr 2013 erschien ein digitaler Comic, der auf dem Film basiert. Erzählt wird die Hintergrundgeschichte des Monsterfisches anhand eines ähnlichen Vorfalls aus den 1960er Jahren. Geschaffen wurde der Comic von den Autoren Tony Daniel und Brian D. Smith, die Illustrationen stammen von Brahm Revel.\n"
}