{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Berberian%5FSound%5FStudio",
    "title": "Berberian Sound Studio",
    "text": "\nBerberian Sound Studio ist ein britischer Psychothriller von Regisseur Peter Strickland aus dem Jahr 2012. Er wurde am 28. Juni auf dem Edinburgh International Film Festival uraufgeführt und hatte seine Deutschlandpremiere am 25. November auf dem Phantastival in Bremen.\nDie Handlung des Films spielt in einem italienischen Tonstudio der 1970er-Jahre namens Berberian Sound Studio, in dem vorwiegend Horrorfilme vertont werden. Der bekannte britische Toningenieur Gilderoy (Toby Jones), der sich als Fachmann für Naturdokumentationen einen Namen gemacht hat, soll auf Einladung des italienischen Regisseurs Santini an dessen neuestem Giallo-Film mitarbeiten. Dabei stößt der schüchterne und sensible Gilderoy nicht nur auf sprachliche und kulturelle Barrieren. Die kräftezehrende Arbeit in dem für ihn ungewohnten Genre verstört ihn zusehends, so dass er schließlich kaum mehr zwischen Realität und Fiktion unterscheiden kann.\nStrickland wollte mit Berberian Sound Studio einen Film drehen, bei dem Mechaniken der Filmproduktion sichtbar sind, die üblicherweise dem Betrachter verborgen bleiben. So spielt ein Großteil der Handlung in einem beengten Tonstudio und zeigt lediglich den Protagonisten, wie er die Soundeffekte erzeugt. Szenen des Horrorfilms, den er vertont, sieht der Zuschauer nicht. Dieses Verfahren erzeugt die besondere Spannung des Films.\nDer Film, den Gilderoy (Toby Jones) in Berberian Sound Studio vertont, gilt als Hommage an den Giallo-Film, ein spezifisches italienische Subgenre des Thrillers und Vorläufer des amerikanischen Slasherfilms.\nDer Soundtrack stammt komplett von der britischen Elektronikband Broadcast und wurde unter dem Titel Berberian Sound Studio OST veröffentlicht. Mit Roj Stevens von Broadcast hatte Strickland schon bei seinem Erstlingswerk Katalin Varga zusammengearbeitet.\nIm Abspann wird die englische Schauspielerin Suzy Kendall als special guest screamer genannt. Kendall spielte in einem der stilbildenden Filme des Giallo-Genres, Das Geheimnis der schwarzen Handschuhe (L’uccello dalle piume di cristallo, 1970), die weibliche Hauptrolle.\nBerberian Sound Studio wurde von der Kritik positiv aufgenommen und erreichte bei Metacritic einen Score von 80/100.\n„Der Engländer Peter Strickland dagegen verbindet in ‚Berberian Sound Studio‘ auf beeindruckende Weise die Welt des Giallos mit den Visionen von David Lynch.“\n„Auf eine so stilvoll-gruselige Art hat man im Kino noch niemals nichts gesehen.“\n„Jede Einstellung ist suggestiv, aber keine ist aufklärend – dieser hinterhältigen Strategie verdankt der Film viel von seiner beklemmenden Atmosphäre.“\nBritish Independent Film Awards 2012\nBuenos Aires International Festival of Independent Cinema 2013 \nEdinburgh International Film Festival 2012\nEvening Standard British Film Awards 2013\nGérardmer Film Festival 2013\nInternationales Filmfestival von Locarno\nLondon Critics’ Circle Film Awards 2013\n"
}