{
    "date": "28-04-2021 14:08:40",
    "link": "https://de.wikipedia.org/wiki/Berlin%5FFalling",
    "title": "Berlin Falling",
    "text": "Berlin Falling ist ein Thriller nach einer Idee von Ken Duken, der mit dem Film zudem sein Regiedebüt gab, und auch eine der beiden Hauptrollen spielt. Berlin Falling feierte am 20. Juni 2017 beim Shanghai International Film Festival seine Weltpremiere.\nDer ehemalige Soldat Frank Balzer ist von seinen Kriegseinsätzen traumatisiert und völlig heruntergekommen. Er ist gerade dabei, in Brandenburg eine neue Existenz zu beginnen, wo er allein in einer verwahrlosten Wohnung lebt und sich in Alkohol flüchtet. Eines Tages fährt er nach Berlin, um seine bei seiner Ex-Frau lebende Tochter Lilly vom Hauptbahnhof abzuholen, die er seit langem wieder einmal sehen darf. Unterwegs nimmt er an einer Tankstelle den Anhalter Andreas mit. Dieser hat eine Bombe dabei und bedroht Frank während der Fahrt mit einer geladenen Waffe in der Hand. Er zeigt ihm auf seinem Smartphone Liveaufnahmen von Lilly mit ihrer Mutter im Zug und droht ihm, dass seiner Tochter etwas zustößt, wenn er ihn nicht nach Berlin bringe. Frank erkennt, dass er nicht Zufallsopfer geworden ist. Andreas sagt ihm, dass er ausgewählt wurde, weil er ein sehr guter Vater sei.\nIn Berlin angekommen, inszeniert Andreas in den Kellerräumen eines verlassenen Gebäudes ein Video im Stil islamistischer Terroristen. Dabei soll Frank in Bundeswehruniform seine „Taten“ beim Krieg in Afghanistan gestehen, wo er an einem Einsatz beteiligt war, bei dem auch Kinder und Zivilisten ums Leben kamen. Er beteuert aber, als Antwort auf einen tödlichen Angriff der Taliban nur seinen Auftrag als Soldat in einem Krieg ausgeführt zu haben. Andreas kündigt zudem an, dass Frank einen Bombenanschlag auf den Berliner Hauptbahnhof verüben werde. Es wird klar, dass Andreas ein Rechtsextremist ist, der das Attentat als islamistischen Anschlag vortäuschen lassen will, um damit Hass gegen Moslems hervorzurufen. \nSie fahren zum Hauptbahnhof, und Frank muss mit der Bombe im Rucksack aussteigen, um vor dem Bahnhof den Zünder auszulösen. Aus Angst um das Leben seiner Tochter hat er bis dahin die Anweisungen von Andreas befolgt. Nun weigert er sich aber, angesichts der vielen Menschen – darunter viele Kinder – die Bombe zu zünden. Es kommt zum Kampf mit Andreas, bei dem es aus Frank herausbricht, wie stark er unter der Erinnerung an die Schmerzen der Opfer bei der Aktion in Afghanistan leidet. Er kann Andreas schwer verletzen und zerrt ihn ins Auto. Er selbst steigt ebenfalls ein und lässt die Bombe hochgehen, so dass beide ums Leben kommen. Zwischenzeitlich ist seine Ex-Frau mit der Tochter im Bahnhof angekommen. Auf ihrem Mobiltelefon hört sie zwei Nachrichten von Frank ab: In der ersten sagt er ihr, dass er es nicht geschafft habe, ihm Lilly aber alles bedeute, und deutet an, dass im Bahnhof etwas geschehen werde und sie nicht das dadurch entstehende Gerede glauben solle. In der zweiten hat Frank eine Szene mitgeschnitten, die sich vor der Aufzeichnung des Videos abgespielt hatte: Frank hatte versucht, Andreas anzugreifen, wurde von diesem aber mit einer Elektroschockpistole verletzt. Als Andreas ankündigte, dass Lilly nun sterben würde, flehte ihn Frank an, es nicht zu tun, und er alles machen werde.\nKen Duken, von dem auch die Idee zum Film stammt, gab mit Berlin Falling sein Regiedebüt. Das Drehbuch schrieb Christoph Mille. Duken spielt im Film Frank Balzer, Tom Wlaschiha den Anhalter Andreas und Tim Wilde übernahm die Rolle von Polizeimeister Koppe.\nDie Dreharbeiten wurden am 18. Dezember 2015 begonnen. Gedreht wurde an 21 Drehtagen in Berlin und Brandenburg. Die Produktionskosten beliefen sich auf rund 2 Millionen Euro. Ein erster Trailer zum Film wurde im Mai 2017 veröffentlicht.\nBerlin Falling feierte am 20. Juni 2017 beim Shanghai International Film Festival seine Weltpremiere, wo der Film im Rahmen der Jackie Chan Action Movie Week gezeigt wurde. In Deutschland wird der Film von NFP (NFP marketing & distribution) vertrieben. Ab dem 28. Juni 2017 wurde der Film beim Filmfest München in der Reihe Spotlight erstmals in Deutschland gezeigt, wo er seine Europapremiere feierte. Ab 13. Juli 2017 wurde der Film an drei Tagen in den deutschen Kinos gezeigt. Am 20. Oktober 2017 wurde der Film in das Programm von Sky aufgenommen.\nIn Deutschland ist der Film FSK 16. In der Freigabebegründung heißt es: „Der Film ist in fast kammerspielartigem Setting, doch in hohem Erzähltempo und mit typischen Elementen des Actionfilms sowie mit bedrohlicher Atmosphäre inszeniert. Die Protagonisten sind ambivalent gezeichnet und laden kaum zur Identifikation ein. Dennoch können unter 16-Jährige von der Grundstimmung und der teils drastischen Gewalt irritiert werden.“\nBjörn Schneider von der Arbeitsgemeinschaft Kino – Gilde deutscher Filmkunsttheater erklärt, während der gemeinsamen Autofahrt entspinne sich in Franks Auto ein fiebriges, pulsierendes Thriller-Drama auf engstem Raum: „Eine Art Kammerspiel auf vier Rädern, bei dem man nie sicher sein kann, was als nächstes passiert. In dieser ersten Hälfte ist Berlin Falling mit Abstand am stärksten, auch deshalb, da es sich bei den Kontrahenten um zwei höchst impulsive, temperamentvolle Charaktere handelt, die jederzeit zu Explodieren [sic!] drohen.“ Ken Duken und Tom Wlaschiha verkörperten ihre Figuren authentisch und intensiv, so Schneider.\nStephen Fuchs von German Pulse erinnert die im Film erzählte Geschichte an den Anschlag auf den Berliner Weihnachtsmarkt an der Gedächtniskirche, der sich nach dem Abschluss der Dreharbeiten zu Berlin Falling ereignete. Fuchs erklärt in seiner Kritik, Duken habe in der Nacht des Anschlages am 19. Dezember 2016 ganz in der Nähe gemeinsam mit seinen Schauspielern und Teilen der Filmcrew den Film erstmals vorgestellt. Auch Scott Roxborough von The Hollywood Reporter weist auf den nicht vorhersehbaren Zusammenhang zwischen dem Ort des Anschlages und dem Handlungsort des Films hin, zudem Frank und Andreas darin in einer Szene am Weihnachtsmarkt am Breitscheidplatz vorbeifahren.[10]\n"
}