{
    "date": "28-04-2021 14:08:41",
    "link": "https://de.wikipedia.org/wiki/Berlin%2DExpress%5F%28Film%29",
    "title": "Berlin-Express (Film)",
    "text": "Berlin-Express ist ein in Schwarzweiß gedrehter US-amerikanischer Thriller aus dem Jahr 1948. Jacques Tourneur inszenierte den Film für RKO Pictures, das Drehbuch schrieb Harold Medford nach einer Erzählung von Curt Siodmak.\nKurz nach Kriegsende fährt ein Zug durch das besetzte Deutschland nach Berlin. Unter den Passagieren befinden sich u. a. der bekannte deutsche Wissenschaftler und Friedensaktivist Dr. Bernhardt, die Französin Lucienne und ihr Landsmann Perrot, der amerikanische Landwirtschaftsexperte Lindley, der britische Lehrer Sterling, der deutsche Geschäftsmann Franzen und der sowjetische Leutnant Kiroshilov.\nWährend der Reise versucht Dr. Bernhardt, sich mit seinen Mitreisenden bekannt zu machen. Doch als Deutscher ist er bei den anderen nicht gut angesehen. Bei seiner Rückkehr in sein Abteil wird er von einer Bombe getötet. Beim nächsten Halt in Frankfurt/Main werden die Mitreisenden verhört. Es stellt sich heraus, dass der Tote nicht Dr. Bernhardt ist, sondern sein Leibwächter. Bernhardt hat sich für einen anderen Passagier ausgegeben. Lucienne ist seine Sekretärin.\nNachdem Bernhardt sich von seinem alten Freund Walther verabschiedet hat, wird er noch im Bahnhof entführt. Die US-Truppen durchsuchen die Stadt, während Lucienne die anderen Passagiere um Hilfe bittet, da sie alle wissen, wie er aussieht. Zuerst lehnen alle ab, doch schon bald helfen sie Lucienne, die vorschlägt, Walther aufzusuchen. Lucienne weiß nicht, dass Walther seinen alten Freund verraten hat, um seine vermisste Frau auszulösen. Als Lucienne und die anderen ankommen, finden sie Walthers Leiche, der sich selbst erhängt hat, nachdem er erfahren hatte, dass seine Frau schon eine ganze Weile tot ist.\nDie Gruppe teilt sich auf der Suche nach Bernhardt auf. Lucienne und Lindley suchen verschiedene illegale Nachtclubs auf. In einem dieser Clubs sieht Lindley eine Frau, die die gleichen ungewöhnlich langen Zigaretten raucht, wie sie auch Bernhardt geraucht hat. Lindley hebt einen der Stummel auf und macht Lucienne auf das eingravierte B aufmerksam. Die Frau tritt als Medium auf, die angeblich alle Fragen der Zuschauer beantworten kann. Als Lindley sie nach Bernhardt fragt, wird sie von ihrem Assistenten, einem Clown unterbrochen und kann so die Bühne verlassen. Lindley und Lucienne bitten den amerikanischen Feldwebel Sergeant Barnes, der der Vorführung beiwohnt, um Hilfe. Barnes willigt ein, sie zur Wohnung der Künstlerin zu bringen.\nEs stellt sich heraus, dass Barnes für die Entführer arbeitet. Lucienne und Lindley werden gefangen genommen. Jedoch hat ein Geheimagent die Stelle des Clowns eingenommen und kann die anderen zu dem Versteck lotsen. Der echte Clown taucht auf und schießt den Agenten nieder. Der Verletzte schafft es zurück in den Club, wo er die Behörden über Bernhardts Aufenthaltsort informiert. Als Bernhardt und Lucienne erschossen werden sollen, dringen amerikanische Soldaten ins Versteck ein und befreien die beiden und auch Lindley. Kessler, der Anführer der Entführerbande, wird von Perrot getötet.\nDie Gruppe geht wieder an Bord des Zuges. Perrot schlägt vor, dass Bernhardt nacheinander von jedem aus der Gruppe bewacht wird. Perrot geht als erste Wache mit Bernhardt. Lindley überlegt und kommt auf Grund verschiedener Aussagen Perrots zu dem Ergebnis, dass Perrot ein Doppelspiel treibt. So wusste Perrot, dass die Bombe eine Granate war. Die Reflexion im Fenster eines entgegenkommenden Zuges zeigt Lindley, dass Perrot gerade versucht, Bernhardt zu erdrosseln. Lindley eilt ins Abteil und kann den Wissenschaftler retten. Der flüchtende Perrot wird erschossen.\nDrehorte waren Paris (u. a. der Boulevard de Clichy, das Marsfeld, Notre Dame, der Ostbahnhof, das Palais de Justice und der Place du Trocadéro), Frankfurt/Main (u. a. der Hauptbahnhof und das Verwaltungsgebäude der I.G. Farben) und Berlin (u. a. die Reichskanzlei und das Hotel Adlon).\nDie Dreharbeiten begannen Ende 1946 mit Außenaufnahmen in Berlin und Paris. Es war das erste Mal, dass einem Filmteam gestattet wurde, im Sowjetsektor Berlins zu drehen. Die Aufnahmen in Europa endeten im September 1947. Jedoch mussten die Dreharbeiten für mehrere Wochen unterbrochen werden. Regisseur Tourneur hatte Schwierigkeiten, ein Flugzeug in die USA zu finden, während die Hauptdarstellerin Merle Oberon an einem Kieferbruch laborierte.\nIn der Nachkriegszeit war es für Filmteams schwierig, in Europa, insbesondere im besetzten Deutschland, zu drehen. Produzent Granet, der die US-Army um Unterstützung bat, konnte den ersten US-Spielfilm im Nachkriegs-Europa drehen. Da es schwer war, Filmausrüstung zu beschaffen, musste Billy Wilder bis zum Abschluss der Dreharbeiten warten, bis er mit seinem Werk Eine auswärtige Affäre beginnen konnte.\nDie Filmbauten entwarf Albert S. D’Agostino, die Ausstattung Darrell Silvera. Für die vor Ort in Deutschland entstandenen Filmdekorationen zeichnete Max Mellin verantwortlich.\nFür die aus Hitler-Deutschland geflohenen deutschen und österreichischen Schauspieler Fritz Kortner, Reinhold Schünzel und Otto Waldis bedeutete Berlin-Express die erste Rückkehr aus dem Exil in die alte Heimat.\nDer Film wurde am 1. Mai 1948 in den USA uraufgeführt. In Deutschland erschien er am 2. April 1954 in einer um fünf Minuten geschnittenen und durch die Synchronisation verfälschten Fassung in den Kinos. Eine neu synchronisierte Fassung wurde am 7. November 2001 im deutschen Fernsehen ausgestrahlt.\nPrisma.de bemerkt dazu: „Der packende Thriller von Jacques Tourneur war bislang durch eine verfälschende Synchronisation und zahlreiche Schnitte so entstellt, dass der Handlung kaum noch zu folgen war: Aus Nazis wurden Schmuggler, aus Dr. Bernhard ein Kunsthändler. Der 1948 vor Ort in den Trümmern von Frankfurt und Berlin gedrehte Film wurde neu überarbeitet und synchronisiert und deckt sich nun mit Jacques Tourneurs Original-Fassung.“\nDas Lexikon des internationalen Films urteilte: „Routiniert und dicht inszenierter Film, der spannend beginnt, aber durch mehrere Schnitte und Veränderungen der deutschen Fassung zunehmend mühsamer zu verfolgen ist. Für die deutsche Kinoauswertung wurde der Film auf bezeichnende Weise umsynchronisiert: Ursprünglich handelte es sich bei dem Kunsthändler um einen prominenten Deutschen (der deutlich Thomas Mann nachgestaltet wurde), den eine nationalsozialistische Untergrundorganisation wegen seiner Zusammenarbeit mit den Alliierten entführen will.“\nDie Zeitschrift Cinema beschrieb den Film als „ein gut besetztes Drama und ein Stück Geschichte.“\nHarold Medford wurde 1949 für den WGA-Award der Writers Guild of America für das beste amerikanische Drama (Best Written American Drama) nominiert.\n"
}