{
    "date": "28-04-2021 14:08:41",
    "link": "https://de.wikipedia.org/wiki/Bermuda%2DDreieck%5FNordsee",
    "title": "Bermuda-Dreieck Nordsee",
    "text": "\nBermuda-Dreieck Nordsee ist ein deutscher Katastrophenfilm aus dem Jahr 2011, der erstmals am 25. September 2011 in Deutschland ausgestrahlt wurde und fünf Millionen Zuschauer erreichte. Der Film entstand durch Dreamtool Entertainment im Auftrag von RTL.\nEin bestimmtes Gebiet in der Nordsee ist Schauplatz unheimlicher Geschehnisse: Schiffe verschwinden, Windräder stürzen zusammen, Scharen von Möwen fallen tot vom Himmel und Hunderte Fische werden tot an Land gespült. Ein Energiekonzern, welcher in der Nähe eine Bohrplattform unterhält, gerät in den Verdacht etwas mit den Unglücksfällen zu tun zu haben. Der Schwerpunkt dieses Konzerns liegt nämlich bei der unterirdischen Einlagerung von CO2, welche in den fragilen Untergrund des Hexenlochs unter ihnen erfolgen soll. Insbesondere das im Meeresboden in großen Mengen gespeicherte natürliche Methanhydrat gibt Anlass zur Sorge. Ein gefälschtes Gutachten, welches die Unbedenklichkeit bescheinigen soll, unterstützt jedoch das lukrative Vorhaben. Eine junge Assistentin, die in einem Labor auf der künstlichen Insel eingesetzt ist, arbeitet aber mit einer örtlichen Umweltschutzorganisation zusammen und verschickt heimlich brisante Informationen von ihrem Arbeitsplatz.\nTom Jaeger, Postflieger und Bewohner einer nahen Hallig macht Bekanntschaft mit der PR-Managerin Marie Niklas, welche auf der Plattform die Festlichkeiten zur Premiere der Einleitung vorbereiten will. Beide werden bald mit mysteriösen Vorkommnissen konfrontiert, welche ihr Misstrauen befeuern. So wird die junge Laborantin, welche auch die Stieftochter Jaegers ist, vom brutal agierenden Sicherheitsdienst des Energiekonzerns überführt und gefangen genommen; ein die Umweltorganisation unterstützender Professor wird in seiner Universität ermordet und Seeleute ersticken qualvoll auf offener, ruhiger See.\nWährenddessen lädt die Konzernchefin und ein leitender Direktor in einem feierlichen Rahmen auf einem Kreuzfahrtschiff viele Gäste ein, um der ersten Tiefseeverklappung live beizuwohnen. Parallel durchgeführte Analysen der Umweltschutzgruppe ergeben jedoch, dass die Einleitung das ganze Seegebiet schnell in einen tödlichen Hexenkessel verwandeln wird. In dramatischen Aktionen gelingt es Jaeger und Niklas die Tochter zu befreien und die Bohrinsel zu verlassen. Per Hubschrauber nähern sie sich dem Luxusschiff und betreten es trotz Landeverbot. Sie bedrängen den Kapitän das Seegebiet so rasch wie möglich zu verlassen und warnen eindringlich vor den drohenden Gefahren der gerade erfolgenden Kohlendioxideinleitung. Als die ersten Fontänen vor dem Schiff aufschäumen und sich ein gewaltiger Strudel bildet, ändert sich die verweigernde Meinung der Schiffsführung. Scheiben zerbersten und Passagiere verletzen sich oder werden durch umher fliegende Trümmer getötet. Die Bewohner der Hallig retten sich in den stabilen Leuchtturm. Auch die Bohrinsel explodiert, nur ein Arbeiter kann sich mit einem Hochseeschlepper in Sicherheit bringen. Das Kreuzfahrtschiff droht nun mangels ausreichender Motorenkraft im rotierenden Meeressog zu versinken. Jaeger und Niklas bringen mit dem Hubschrauber das Ende einer Trosse zu dem in der Nähe kreuzenden Schlepper und damit gelingt es das Schiff vom Strudel wegzuziehen und alle Passagiere in Sicherheit zu bringen. Die Konzernchefin wird festgenommen und der Direktor nimmt sich das Leben.\nDer 5,7 Millionen Euro teure Film beleuchtet eine existierende Technologie, welche auch in der Realität höchst umstritten ist. Die Sequestrierung von CO2-Abfällen, um die sich der Öko-Thriller drehte, ist eine in den USA, Norwegen und Großbritannien bereits praktizierte Technologie. Dagegen hat in Deutschland der Bundesrat ein Gesetz zur Lagerung von Kohlendioxid gestoppt, da befürchtet wird, dass das Treibhausgas unkontrolliert entweichen könnte.\nDer im Film verwandte Name des Energiekonzerns („Global Senergy“) wies eine starke Nähe zu einem real existierenden schottischen Energieunternehmen auf, welches „Senergy“ hieß und in der Nordsee aktiv war. Auch das im Film gezeigte Logo hatte Ähnlichkeiten mit dem Firmenemblem der Schotten. Die Rechtsabteilung der Energiefirma kam auf RTL zu und verhinderte, dass der Name Senergy in dem negativen Kontext der Filmhandlung verwendet wird. Daraufhin schnitten die Macher alle entsprechenden Szenen und Sätze aus dem Film, bzw. diese wurden entsprechend nachsynchronisiert. Die Plattform blieb somit namenlos, lediglich die deutsche Flagge wehte auf der Anlage. Die Firma Senergy wurde im Dezember 2013 vom Lloyd’s Register übernommen.\nDer Hauptdarsteller Hannes Jaenicke sagte, dass ein Politiker auf ihn zugekommen sei, der sich erkundigt haben soll, ob das Projekt vielleicht noch irgendwie zu stoppen sei, da hier doch pure Panikmache betrieben würde.\n„‚Bermuda-Dreieck Nordsee‘ ist eine Mischung aus Verschwörungstheorie, patriotisch gefärbter Schicksalsgeschichte und Action-Abenteuer – die richtige Mischung für einen RTL-Katastrophenfilm. Der Streifen beginnt spannend und durchaus ungewöhnlich. Die Beziehungen der Protagonisten untereinander sind authentisch und ehrlich aufgezeichnet. Jedoch: Die Figuren werden nur oberflächlich skizziert, und die fehlende Dramaturgie zwischen den Protagonisten versuchen die Macher mit einer actiongeladenen Handlung zu kompensieren.“\n„Die Story bemüht alle erdenklichen Klischees und mischt ein bisschen ‚Titanic‘ in die letzte dreiviertel Stunde. […] Doch im Zuge der neuen Ökologie-Welle vergreift sich ‚Bermuda-Dreieck Nordsee‘ am Ende gewaltig im Ton. Weil der Film keine Geschichte erzählt, weil er keine Charaktere aus Fleisch und Blut zeigt, genügt kein Happy End der Helden, nein, es muss ein Appell an ‚die‘ Menschen, an die Menschheit, gerichtet werden.“\n"
}