{
    "date": "28-04-2021 14:08:42",
    "link": "https://de.wikipedia.org/wiki/Betrogen%5F%281971%29",
    "title": "Betrogen (1971)",
    "text": "\nBetrogen (Originaltitel: The Beguiled) ist ein US-amerikanischer Spielfilm von Don Siegel aus dem Jahr 1971. Das Drehbuch von Albert Maltz basiert auf dem Buch A Painted Devil von Thomas P. Cullinan. In diesem Thriller-Drama sind Clint Eastwood, Geraldine Page und Elizabeth Hartman in den Hauptrollen zu sehen. Der Film markiert nach Coogans großer Bluff (1968) und Ein Fressen für die Geier (1970) das dritte von fünf Zusammentreffen zwischen Siegel und Eastwood.\nDie Handlung ist im Sezessionskrieg (1861–65) angesiedelt: John McBurney, Corporal der United States Army, wird mitten im Feindesland schwer verwundet. Die zwölfjährige Amelia findet ihn und bringt ihn in ein Mädchenpensionat. Die Internatsfrauen nehmen sich seiner Pflege an, ohne den Soldaten der Confederate States Army Bescheid zu geben, dass sie einen feindlichen Soldaten beherbergen. Die 17-jährige Carol verfällt McBurneys Charme und lädt ihn ein, in der Nacht ihr Zimmer aufzusuchen. Als Carol bemerkt, dass McBurney auch der älteren Edwina seine Liebe gesteht, wird sie eifersüchtig und bindet ein blaues Tuch an das Tor – als Zeichen dafür, dass sich ein Soldat der Unionsarmee auf dem Internatsgelände befindet. Eine Patrouille stellt daraufhin McBurney. Die dazukommende Leiterin des Internats, Martha Farnsworth, behauptet, McBurney sei ihr Cousin aus Texas, und die Soldaten ziehen unverrichteter Dinge wieder ab.\nMartha unterbreitet McBurney den Vorschlag, dauerhaft zu bleiben, um die angrenzende Farm zu bewirtschaften und somit den Platz ihres verschollenen Bruders einzunehmen. McBurney küsst sie, geht dann aber in Carols Zimmer und schläft mit ihr. Edwina hört Geräusche aus dem Zimmer und findet McBurney in Carols Bett vor. In ihrer Wut stürzt sie McBurney die Treppe hinunter, der bewusstlos liegen bleibt. Martha konstatiert ein gebrochenes Bein und sieht sich gezwungen, es zu amputieren. Am nächsten Morgen wacht McBurney auf und erfährt, dass er nur noch ein Bein hat. Er gerät in Rage und wirft Martha vor, sein Bein nur amputiert zu haben, weil er nicht mit ihr geschlafen habe. Carol beteuert, dass sie ihn noch immer liebe, und schließt für ihn die Tür auf. McBurney bemächtigt sich einer Pistole und bedroht die Internatsleiterin und ihre Schülerinnen. Sollte Martha den Soldaten über ihn Bescheid geben, würde er sie bloßstellen.\nMartha bittet Amelia, giftige Pilze für das Abendessen zu suchen. Beim Essen entschuldigt sich McBurney bei Martha und eröffnet seinen Entschluss, mit Edwina fortzugehen und sie zu heiraten. Nichts ahnend isst er von den Pilzen und gibt sie an Edwina weiter, die ebenfalls nicht eingeweiht ist. Als sie im Begriff ist, auch von den Pilzen zu essen, sieht sich Martha gezwungen, das Komplott aufzulösen. McBurney taumelt und bricht tot zusammen. In der letzten Einstellung bereiten Martha und ihre Schülerinnen das Begräbnis vor.\nDie Synchronisation erfolgte durch die Berliner Synchron GmbH unter der Regie von Dietmar Behnke. Das Dialogbuch schrieb Lutz Arenz.\nBetrogen erhielt überwiegend positive Kritiken. In der Filmdatenbank Internet Movie Database erhielt der Film im Durchschnitt 7,2 von 10 möglichen Sternen. 91 Prozent der elf bei Rotten Tomatoes gewerteten Kritiken waren wohlwollend. Vincent Canby bezeichnete Betrogen in der New York Times vom 1. April 1971 als Siegels „anspruchsvollsten“ und „ausgefeiltesten“ Film. Canby war besonders angetan von dem Erzählstil und den Leistungen von Geraldine Page, Elizabeth Hartman und Eastwood.\nDie Filmzeitschrift Cinema zog das Fazit: „Packender, subtil inszenierter Nervenkrieg“. Hans-Christoph Blumenberg schrieb in der Zeit: „In einem schwülen Treibhausklima zelebriert Regisseur Don Siegel einen Reigen ebenso disparater wie archetypischer Motive der amerikanischen Literatur. Der 61[-]jährige Hollywood-Veteran […] legt mit ‚The Beguiled‘ endlich wieder einen persönlichen Film vor.“ Weiter heißt es: „Ein Katalog wüster Dekadenz, den Siegel mit offensichtlichem Spaß an schwarzem Humor und drastischer Sexual-Symbolik als brillant inszenierte Horror-Show präsentiert.“\nAnfang 2016 wurde bekannt, dass Sofia Coppola bei einer Neuverfilmung von Betrogen Regie führen würde. Die Hauptrollen übernahmen Colin Farrell, Nicole Kidman, Kirsten Dunst und Elle Fanning. Der Film startete am 29. Juni 2017 unter dem Titel Die Verführten in den deutschen Kinos.\nStar in the Night |\nHitler Lives |\nHier irrte Scotland Yard |\nNight Unto Night |\nDie rote Schlinge |\nSchüsse in New Mexico |\nNo Time for Flowers |\nDie Nacht vor dem Galgen |\nGeheimdienst im Dschungel |\nTerror in Block 11 |\nHölle 36 |\nAn Annapolis Story |\nDie Dämonischen |\nEntfesselte Jugend |\nFlamenca – Ein Amerikaner in Spanien |\nSo enden sie alle |\nDer Henker ist unterwegs |\nStrich durch die Rechnung |\nDer Mann aus Arizona |\nHound-Dog Man |\nFlammender Stern |\nDie ins Gras beißen |\nDer Tod eines Killers |\nEinbahnstraße in den Tod |\nEin Fremder auf der Flucht |\nNur noch 72 Stunden |\nCoogans großer Bluff |\nFrank Patch – Deine Stunden sind gezählt |\nEin Fressen für die Geier |\nBetrogen |\nDirty Harry |\nDer große Coup |\nDie schwarze Windmühle |\nDer letzte Scharfschütze |\nTelefon |\nFlucht von Alcatraz |\nDer Löwe zeigt die Krallen |\nVerhext\n"
}