{
    "date": "28-04-2021 14:08:42",
    "link": "https://de.wikipedia.org/wiki/Better%5FWatch%5FOut",
    "title": "Better Watch Out",
    "text": "\nBetter Watch Out (engl. für „Pass besser auf“, ursprünglicher Titel Safe Neighborhood) ist ein australisch-US-amerikanischer Horrorfilm von Chris Peckover, der am 22. September 2016 im Rahmen des Fantastic Fests in Austin seine Premiere feierte. Das Drehbuch schrieb Peckover gemeinsam mit Zack Kahn, von dem auch die Idee zur Geschichte stammt.\nAm verschneiten Abend vor Weihnachten wollen Deandra und Robert ausgehen und machen sich keine Sorgen, ihren 12-jährigen Sohn Luke mit seiner Babysitterin Ashley alleine zu lassen, denn schließlich gilt die Gegend in der Vorstadt als sicher. Luke ist heimlich in Ashley verliebt, und obwohl sie einen Freund hat, plant er mit der Unterstützung seines besten Freundes Garrett, sie endlich davon zu überzeugen, dass eigentlich er der Richtige für sie ist. Die Zeit eilt, denn an diesem Abend ist womöglich die letzte Chance hierfür, da Ashley plant, am nächsten Tag umzuziehen.\nLukes Pläne werden jedoch nicht nur deshalb hinfällig, weil Ashley ununterbrochen mit ihrem Freund telefoniert, sondern auch, weil plötzlich ein Fremder vor der Tür steht, der versucht, sich Zutritt zum Haus zu verschaffen. Der maskierte Eindringling glaubt, leichtes Spiel zu haben, doch Luke und Ashley versuchen mit allen Mitteln, zu verhindern, dass er ins Haus kommt, und kämpfen mit all ihrer Kraft ums Überleben.\nPlötzlich stellt Ashley allerdings fest, dass der Eindringling eine Maske trägt, die ihr bekannt vorkommt, und entlarvt ihn als Lukes Freund Garrett, der eigentlich zwischenzeitlich im Garten \"erschossen\" wurde, was sich allerdings nur als Finte erweist. Wie sich herausstellt, haben Luke und Garrett Ashley die gesamte Bedrohung nur vorgespielt, um Eindruck bei ihrer Rettung zu schinden. Ashley kriegt deshalb einen gewaltigen Wutanfall und droht Luke, seinen Eltern von seinem perfiden Spiel zu erzählen.\nNun offenbart sich dem Zuschauer, dass Luke ein durch und durch gestörter Charakter ist. Er fesselt Ashley und später auch ihren Freund Ricky, der nach dem Rechten sehen will. Zunächst wird Ricky von Luke durch einen Wurf mit einem Farbeimer brutal getötet. Dann ruft Luke auch Ashleys Ex-Freund Jeremy zum Haus, den er durch eine List im Garten zu Verfassen eines Abschiedsbriefs bringt und ihn dann erhängt. Garrett, dem die Sache über den Kopf wächst, versucht, Ashley zu retten, wird aber von Luke erschossen. Schließlich ersticht Luke auch Ashley. Es stellt sich heraus, dass Luke die Morde minutiös geplant hat und Jeremy anlasten möchte, indem er alle Mordwaffen mit Jeremys Fingerabdrücken versieht und Jeremys Suizid vortäuscht.\nAm Ende des Films sind die Eltern wieder zu Hause, die Mutter umarmt ihren Sohn, der einen tiefen Schlaf vorgetäuscht hatte, und vor dem Haus stehen die Polizei und ein Krankenwagen. Einer der Sanitäter ruft, dass das Mädchen noch lebe, und sie tragen sie in den Krankenwagen. Während Luke perplex aus dem Fenster sieht, zeigt Ashley ihm den \"Stinkefinger\".\nIn der letzten Blende sagt Luke, er mache sich Sorgen um Ashley und er wolle zu ihr ins Krankenhaus.\n\nRegie führte Chris Peckover, der gemeinsam mit Zack Kahn auch das Drehbuch schrieb, von dem die Idee zur Geschichte stammt. Es handelt sich bei Better Watch Out nach dem Horrorfilm Undocumented aus dem Jahr 2011 um Peckovers zweiten Spielfilm.\nDie Rollen von Ashley und Luke wurden mit den Nachwuchsschauspielern Olivia DeJonge und dem aus dem Film Pan in der Hauptrolle bekannt gewordenen Levi Miller besetzt. Lukes Eltern Deandra und Robert werden von Virginia Madsen und Patrick Warburton gespielt. Dacre Montgomery übernahm die Rolle von Jeremy, Aleks Mikic spielt Ricky, und Tara Jade Borg ist in der Rolle von Caroler zu sehen. Ed Oxenbould spielt im Film Lukes besten Freund Garrett. Oxenbould und DeJonge hatten bereits für den 2015 veröffentlichten Film The Visit von M. Night Shyamalan gemeinsam vor der Kamera gestanden, in dem sie allerdings noch ein Geschwisterpaar spielten.\nDie Deutsche Synchronisation entstand nach einem Dialogbuch von Konrad Sattler und unter der Dialogregie von Pascal Breuer im Auftrag der Rescue Film, München. Malte Wetzel leiht in der deutschen Fassung Luke seine Stimme, Maresa Sedlmeir übernahm Ashley und Matthias Klie spricht Robert.\nDie Dreharbeiten fanden in den Fox Studios Moore Park im australischen Sydney  statt.\nDie Filmmusik komponierte Brian Cachia. Im Soundtrack kommen überwiegend ironische Weihnachtsklänge zum Einsatz. Dieser umfasst 15 Musikstücke und wurde am 6. Oktober 2017 als Download veröffentlicht.\nDer ursprüngliche Titel des Films war Safe Neighborhood, unter dem er am 22. September 2016 im Rahmen des Fantastic Fests in Austin seine Premiere feierte. In Deutschland wurde der Film erstmals im Rahmen der White Nights beim Fantasy Filmfest im Januar 2017 und im Juni 2017 beim Sydney Film Festival gezeigt. Ab 15. Juli 2017 wurde er beim Bucheon International Fantastic Film Festival vorgestellt. Am 6. Oktober 2017 kam der Film in ausgewählte US-amerikanische Kinos und am 8. Dezember 2017 in die Kinos im Vereinigten Königreich. In Deutschland wurde der Film am 18. Januar 2018 als Blu-ray und auf DVD veröffentlicht.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht. In Deutschland ist der Film FSK 16.\nDer Film konnte bislang 89 Prozent der Kritiker bei Rotten Tomatoes überzeugen, erhielt hierbei eine durchschnittliche Bewertung von 6,9 der möglichen 10 Punkte und befindet sich dort unter den besten Weihnachtsfilmen aller Zeiten.\nJordan Mintzer von The Hollywood Reporter sagt, der Film könne am besten als eine Mischung aus Kevin allein zu Haus und Michael Hanekes Funny Games beschrieben werden. Die sadistische Horror-Komödie sei eine Art von Film, der schwer zu kategorisieren, aber einfach vergnüglich sei.[10]\nAustralian Academy of Cinema and Television Arts Awards 2017\nBrussels International Fantastic Film Festival 2017\nIthaca International Fantastic Film Festival 2017\nMonster Fest 2016\nSaturn-Award-Verleihung 2018\n"
}