{
    "date": "28-04-2021 14:08:42",
    "link": "https://de.wikipedia.org/wiki/Big%5FBoys%5FDon%E2%80%99t%5FCry",
    "title": "Big Boys Don’t Cry",
    "text": "Big Boys Don’t Cry ist ein Film von Steve Crowhurst, der im Oktober 2020 beim Internationalen Filmfestival Warschau seine Premiere feierte.\nPaul Connolly verbrachte seine Kindheit in einem Kinderheim. Dies war eine schreckliche Erfahrung für ihn. Er musste seinen gesamten Aufenthalt über nicht nur Missbrauch jeglicher Art durch die Betreuer erdulden, sondern auch Mobbing und andere Demütigungen. Eigentlich glaubte er, die traumatischen Erinnerungen hinter sich lassen und ein normales Leben mit seiner geliebten Frau führen zu können, doch dann öffnet eine polizeiliche Untersuchung alte Wunden. Pauls Freund Liam hat Selbstmord begangen, und Paul muss sich wieder an seine Kindheit im Waisenhaus erinnern.\nDer Film erzählt die wahre Lebensgeschichte von Paul Connolly. Der Anfang der 1960er Jahre in Billericay geborene Connolly war im Alter von zwei Wochen in das Kinderheim St. Leonard in Hornchurch gekommen. Dort wurde er Opfer von körperlichem, psychischem und sexuellem Missbrauch durch die Betreuer. Bis zu seinem 25. Lebensjahr war er Analphabet. Durch seinen Aufenthalt in dem Heim hatte sich Connolly nach eigenen Aussagen in ein Monster verwandelt. Er entwickelte einen gewalttätigen Lebensstil und wurde im Jahr 2000 wegen schwerer Körperverletzung zu einer zehnjährigen Haftstrafe verurteilt. Ab diesem Zeitpunkte versuchte er seine gewalttätige Vergangenheit hinter sich zu lassen. Nach seiner Entlassung heiratete Connolly und hat mit seiner Frau zwei Jungen. Über den Film, der sein Leben dokumentiert, sagte Connolly: „Six from Eight [Anm.: Der Arbeitstitel von Big Boys Don’t Cry] bezieht sich auf die acht Jungen, die in meinem Kinderheim waren. Sechs von ihnen haben bevor sie 30 waren Selbstmord begangen, weil sie misshandelt wurden. Ich bin der einzige von ihnen, der nicht im Gefängnis oder tot ist.“ Connolly veröffentlichte nicht nur drei Bücher über seine Geschichte, sondern arbeitete auch mit der Wohltätigkeitsorganisation Beanstalk zusammen.\nRegie führte Steve Crowhurst, der auch das Drehbuch schrieb. Er drehte den Film unter dem Titel Six from Eight. Crowhurst hatte sich Connollys Geschichte bereits in dem gleichnamigen Kurzfilm angenommen, den er 2019 vorstellte, so im Oktober 2019 vor der Royal Society of Arts.\nMichael Socha spielt in der Hauptrolle Paul Connolly. Zoë Tapper spielt Anthea. In weiteren Rollen sind Mitchell Norman, Joshua Coombes, Brett Fancy, Mark Flynn Rutter und Daniel Adegboyega zu sehen. Während Jamie Wannell in Crowhursts Kurzfilm noch Liam Carroll spielte, übernahm er in seinem Langfilm die Rolle eines Täters.\nDer Film feierte am 10. Oktober 2020 beim Internationalen Filmfestival Warschau seine Weltpremiere. Ebenfalls im Oktober 2020 wurde er bei B3 Biennale des bewegten Bildes Online im Wettbewerb vorgestellt. Im November 2020 soll er beim Tallinn Black Nights Film Festival gezeigt werden.\nB3 Biennale des bewegten Bildes 2020\nInternationales Filmfestival Warschau 2020\n"
}