{
    "date": "28-04-2021 14:08:43",
    "link": "https://de.wikipedia.org/wiki/Big%5FNothing",
    "title": "Big Nothing",
    "text": "Big Nothing ist eine britisch-kanadische schwarze Kriminalkomödie aus dem Jahr 2006. Regie führte Jean-Baptiste Andrea, der gemeinsam mit Billy Asher das Drehbuch schrieb.\nDer arbeitslose ehemalige Lehrer Charlie Wood lebt in einer Kleinstadt in Oregon. Er ist mit Penelope, dem weiblichen Sheriff der Stadt, verheiratet. Die beiden haben eine Tochter namens Emily. Charlie möchte Schriftsteller werden, aber kein Verleger interessiert sich für das von ihm geschriebene Buch.\nUm etwas zum Familieneinkommen beizutragen, nimmt er eine Arbeit in einem Callcenter an, wird aber bereits am ersten Arbeitstag wieder entlassen. Der Kleinganove Gus, den er im Callcenter kennenlernt, macht Charlie den Vorschlag, Reverend Smalls zu erpressen, der auf verbotenen pornographischen Webseiten surft. Charlie willigt ein. Als weitere Komplizin stößt die mit Gus befreundete Josie McBroom hinzu, die den Erpressungsanruf bei dem Geistlichen machen soll. Sie fordert statt der vereinbarten 100.000 Dollar 200.000 Dollar. Reverend Smalls ist bereit zu zahlen.\nBeim Abholen des Schweigegeldes im Haus des Reverends trifft Gus auf einen Mann, den er für den Reverend hält. Dieser Mann bedroht Gus mit einer Pistole. Bei einem Handgemenge zwischen den beiden Männern kann Gus seinen Gegner bewusstlos schlagen, wird aber von diesem angeschossen.\nEtwas später kommt auch Charlie in das Haus, findet den bewusstlosen Mann, den er für den toten Reverend hält, und beseitigt die vermeintliche Leiche in einer Klärgrube. Charlie und Gus finden im Haus DVDs, die Snuff-Videos mit dem Reverend zeigen.\nEs stellt sich heraus, dass Reverend Smalls von seiner Ehefrau getötet wurde. Die von Charlie beseitigte (vermeintliche) Leiche war jene von Max, dem Liebhaber der Frau des Reverends, der die von Reverend Smalls angesammelten zwei Millionen Dollar abholen wollte. Frau Smalls will die beiden Erpresser töten, wird jedoch von der inzwischen ebenfalls im Haus eingetroffenen McBroom mit einer Axt erschlagen.\nDurch einen Unfall verunglückt Hilfssheriff Garman im Badezimmer bei dem Versuch, aus dem Haus des Reverends zu flüchten. Der Hilfssheriff hatte das Haus der Smalls aufgesucht, nachdem er die Leiche des erschossenen Geistlichen auf einer Straße gefunden hatte.\nDie drei Komplizen nehmen die Millionen des Reverends mit. Sie beladen ihr Auto mit den Leichen des Hilfssheriffs und Frau Smalls, stellen jedoch beim Erreichen eines Waldstücks fest, dass Frau Smalls Leiche unterwegs aus dem Auto gefallen sein muss.\nSie fahren den Weg wieder zurück und finden tatsächlich die verlorene Leiche. Der Sheriff (Charlies Frau) trifft nach einem anonymen telefonischen Hinweis auch dort ein. Für die Aufnahme der Zeugenaussagen muss das Gaunertrio zum Sheriff-Büro mitkommen. Dort lernen sie den FBI-Agenten Chester Hymes, genannt „Das Auge“, kennen. Hymes ist auf der Suche nach den in der Gegend aktiven Serienmördern „Der Leichenbestatter aus Oregon“ und „Die Wyoming-Witwe“.\nHymes folgt dem Trio unbemerkt bis zu der Stelle, wo sie Deputy Garmans Leiche verschwinden lassen wollen. Er erkennt, dass es sich bei McBroom um „Die Wyoming-Witwe“ handelt. Es kommt zu einem Kampf. Zunächst wird Gus von Hymes erschossen. Kurz darauf wird er von Charlie und McBroom umgebracht. McBroom stellt Charlie anschließend vor die Wahl, von ihr erschossen zu werden oder sich selber zu vergiften. Er wählt die zweite Alternative. Nachdem Charly bereits das Gift getrunken hat, bemerkt McBroom, dass die Tasche das Geld nicht enthält. Es befindet sich das Spielzeug von Charlies Tochter Emily darin.\nAm nächsten Tag sieht man Charlies Tochter, die mit dem Geld spielt. Vom Anrufbeantworter hört man einen Verleger sagen, Charlies Roman sei großartig und werde veröffentlicht.\nIn der letzten Szene wird McBroom vom „Leichenbestatter aus Oregon“ mitgenommen.\nDer Film wurde auf der Isle of Man, in Südwales, in Squamish (British Columbia) und in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 3 Millionen Pfund Sterling. Der Film hatte seine Weltpremiere am 18. November 2006 beim Cardiff Film Festival. Die breite Veröffentlichung fing in Großbritannien und in Irland am 1. Dezember 2006 an. In etwa 100 britischen Kinos wurden in der ersten Woche rund 80.000 Pfund Sterling eingespielt. Im Jahr 2007 wurde der Film in einigen Ländern auf DVD veröffentlicht.\nBei der Szene, in der Charlie Wood von Gus vor die Wahl gestellt wird, sich seinem Erpressungsvorhaben anzuschließen, handelt es sich um ein Filmzitat aus dem Film Matrix. Während dem Protagonisten im Film Matrix eine blaue und eine rote Pille zur Wahl gestellt werden, sind es im Film Big Nothing eine blaue und eine rote Schokolinse.\nDie deutsche Synchronbearbeitung entstand bei Digital Media Technologie in Hamburg. Michael Bartel verfasste das Dialogbuch und führte zugleich Synchronregie.\nDavid Cornelius schrieb am 28. Juni 2007 auf dvdtalk.com, der Film verdiene es, gesehen zu werden. Er gehöre zu jenen „ein-dummes-Ereignis-folgt-dem-anderen-Farcen“, die als Komödien „stockfinster“ würden und eine kritische Masse erreichen würden. Der Regisseur Andrea und der zweite Drehbuchautor Asher würden die Farce so „straff“ wie möglich halten. Die Darsteller würden ein Talent für die Screwball-Komödien aufweisen.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „amüsante schwarze Krimikomödie“.\n"
}