{
    "date": "28-04-2021 14:08:43",
    "link": "https://de.wikipedia.org/wiki/Billionaire%5FBoys%5FClub%5F%282018%29",
    "title": "Billionaire Boys Club (2018)",
    "text": "\nBillionaire Boys Club ist eine US-amerikanische Filmbiografie des Regisseurs James Cox aus dem Jahr 2018. Der Film handelt vom Billionaire Boys Club, einer Gruppe reicher Teenager aus Südkalifornien, die 1983 eine Investmentfirma gründen und sich auf einen Mord einlassen. Die Hauptrollen spielen Ansel Elgort, Taron Egerton und Emma Roberts.\nDer Film kam am 17. August 2018 in die US-Kinos und war ein kommerzieller Flop. In Deutschland erschien der Film, über ein Jahr später, am 13. September 2019 auf DVD und Blu-ray.\nZu Beginn der 1980er Jahre versuchen ein paar wohlhabenden junge Männer in Los Angeles in dem von Joe Hunt gegründeten Billionaire Boys Club möglichst schnell noch reicher zu werden. Unter ihnen befindet sich auch der Tennisprofi Dean Karny. Sie wollen mit betrügerischen Investitionen mittels eines Ponzi-Schemas, eine Betrugsmasche, die dem Pyramidensystem folgt, ihr Geld auf illegale Weise vervielfachen und so ihre Freundinnen beeindrucken. Sie benötigen dazu allerdings die Hilfe des Trickbetrügers Ron Levin. Doch bei dem Coup läuft etwas schief, und die alles andere als profitable Aktion endet mit tödlichen Konsequenzen für Menschen in ihrem Umfeld.\nDem Film liegen tatsächliche Ereignisse zugrunde. Der Überflieger Joe Hunt hatte 1984 einen Mord begangen, nachdem das von ihm angestoßene Ponzi-Modell trocken gelaufen war, eine durch Charles Ponzi in den USA bekannt gewordene Betrugsmasche, bei der die Anzahl der Teilnehmer exponentiell steigen muss, um nicht zu kollabieren. Der gutaussehende und charismatische Hunt organisierte diese zusammen mit einigen anderen Männern des Billionaire Boys Clubs, einer Gruppe von Freunden, meist aus reichem Haus. In ihrer Welt gab es teure Sportwagen, Armani-Anzüge und hübsche Frauen. Als dem riesigen Schneeballsystem das Geld ausging, wurden die Anleger wütend. Hunt sah sich gezwungen, einen Mord zu begehen und wurde 1987 der Tötung von Ron Levin überführt. Dean Karny diente in diesem Prozess als Zeuge der Staatsanwaltschaft. Levin war Hunts Vertrauter, vertrauenswürdiger Berater und bester Freund und war bereits am 6. Juni 1984 im Alter von 42 Jahren verschwunden. Seine Leiche wurde nie gefunden.\nRegie führte James Cox, der gemeinsam mit Captain Mauzner auch das Drehbuch schrieb, mit dem er letztmals für den Film Wonderland aus dem Jahr 2003 zusammengearbeitet hatte. Die Filmmusik komponiert Joel J. Richard.\nAnsel Elgort spielt im Film Joe Hunt, Emma Roberts sein Love Interest Sydney. Taron Egerton übernahm die Rolle von Dean Karny, einem Profi-Tennisspieler. Kevin Spacey spielte Ron Levin, der vom Türsteher ermordet wird. Jeremy Irvine ist in der Rolle eines der Mitglieder des Billionaire Boys Clubs namens Kyle Biltmore zu sehen. Cary Elwes übernahm die kleinere Rolle des Künstlers Andy Warhol.\nDie Dreharbeiten fanden in New Orleans und im House of Bijan in Beverly Hills statt, einem Showroom am Rodeo Drive, der sich in einem aufwendigen 12-Millionen-Dollar-Palazzo im mediterranen Stil befindet, der als Wahrzeichen von Beverly Hills gilt. Als Kameramann fungiert James M. Muro.\nEin erster Trailer wurde Anfang Juni 2018 vorgestellt. Seit 17. Juli 2018 ist der Film auf iTunes und anderen Streaming-Plattformen verfügbar und kam am 17. August 2018 in die US-Kinos.[10] An seinem Eröffnungstag spielte der Film dort lediglich 126 US-Dollar ein.[11][12]\nDie deutsche Synchronisation entstand erst 2019, nach einem Dialogbuch von Alexander Löwe und unter der Dialogregie von Henning Stegelmann im Auftrag von Mo Synchron.\nCarlos Aguilar von The Wrap meint, wie in seinen früheren Filmen sei es James Cox gelungen, großartige Schauspieler zu rekrutieren, jedoch nur um wieder einmal einen verwirrend melodramatischen und gestelzten Film zu schaffen. Emma Roberts, als aufstrebende Künstlerin und die einzige weibliche Figur mit mehr als ein paar Sprechzeilen, sei besonders verschwendet, so Aguilar, und schlimmer noch sei Cary Elwes’ lachhafte und abstoßende Darstellung von Andy Warhol, dessen Präsenz nur durch den Wunsch des Regisseurs erklärt werden kann, seine Vision des Elitismus der frühen 1980er Jahre einzubringen. Weiter meint Aguilar, der Film sei ein purer Mash-Up von The Wolf of Wall Street, The Social Network und dem Indie-Heist-Film American Animals, jedoch ohne den Ideenreichtum oder die Textur einer dieser Filme.[14]\n"
}