{
    "date": "28-04-2021 14:08:43",
    "link": "https://de.wikipedia.org/wiki/Bird%5FBox%5F%E2%80%93%5FSchlie%C3%9Fe%5Fdeine%5FAugen",
    "title": "Bird Box – Schließe deine Augen",
    "text": "Bird Box – Schließe deine Augen ist ein Horrorthriller von Susanne Bier, der am 21. Dezember 2018 auf dem Streaming-Dienst Netflix erschienen ist. Der in einer postapokalyptischen Zeit angesiedelte Film basiert auf dem gleichnamigen Roman von Josh Malerman aus dem Jahr 2014.\nDer Film hat zwei Zeitebenen, die sich immer wieder abwechseln: die Ereignisse in einem Haus, in das einige Überlebende geflohen sind, und die fünf Jahre später stattfindende Reise von Malorie mit zwei Kindern.\nMalorie, eine schwangere Künstlerin mit Bindungsängsten, fährt gemeinsam mit ihrer Schwester Jessica zu einer Vorsorgeuntersuchung. In den Medien haben sie zuvor von weltweiten Massensuiziden gehört. Nach der Untersuchung bricht eine Panik aus. Menschen bringen sich plötzlich um, auch Jessica wird befallen und lässt sich absichtlich von einem Lastwagen überfahren. Malorie kann sich mit anderen in ein nahegelegenes Haus retten. Neben ihr konnten sich der Supermarktangestellte Charlie, die ältere Dame Sheryl, der Drogendealer Felix, die Polizeiauszubildende Lucy, der Kriegsveteran Tom, der zynische Rechtsanwalt Douglas, dessen Frau beim Versuch der Rettung Malories umkam, und Greg, der Besitzer des Hauses, retten. Charlie äußert die Vermutung, dass es sich bei dem Phänomen um Dämonen handeln könnte, die die Menschen durch Blickkontakt in den Wahnsinn treiben. Die Bewohner des Hauses beschließen, die Fenster blickdicht zu verschließen. Nach einiger Zeit kommt die schwangere Olympia zu ihnen.\nDer Hausbesitzer Greg wird bei dem Versuch befallen, mit Hilfe der Überwachungskameras die Umgebung zu sondieren, und kommt um. Als die Vorräte im Haus zur Neige gehen, fahren fünf Mitglieder der Gruppe in Gregs verdunkeltem Auto mithilfe des Navigationssystems zu dem Supermarkt, in dem Charlie arbeitet. Im Supermarkt finden sie reichlich Vorräte, Funkgeräte und andere Gegenstände vor. Auch einen Vogelkäfig mit Vögeln nehmen sie mit, da Malorie feststellt, dass Vögel die Anwesenheit der „Dämonen“ früher spüren als Menschen. Sie hören einen Kollegen von Charlie, der panisch um Einlass bittet. Die Gruppe merkt jedoch, dass etwas nicht stimmt. Der Mann will sich hineindrängen, worauf Charlie ihn hinausstößt und dabei selbst draußen landet, worauf er umkommt. Die Rückkehr zum Haus gelingt. Bald darauf nehmen Lucy und Felix das Auto und verschwinden ins Ungewisse.\nOlympia lässt ohne Rücksprache den Fremden Gary ins Haus. Dieser behauptet, er sei von den Insassen einer psychiatrischen Klinik für gewalttätige Strafgefangene angegriffen worden, die ohne Augenbinde überlebten, aber alle anderen zu zwingen versuchten, die Dämonen anzusehen. Er sei jedoch entkommen. Der misstrauische Douglas greift zur Waffe und verlangt, dass Gary das Haus verlässt. Die anderen sind dagegen und Douglas wird in die Garage gesperrt.\nAm gleichen Tag bringt Malorie mit Hilfe von Tom und Sheryl einen Sohn zur Welt und Olympia eine Tochter. Gary benimmt sich zunehmend seltsamer: er breitet Skizzen der Wesen auf dem Tisch aus, stellt die Vögel in den Kühlschrank, reißt die Zeitungen von den Fenstern und schlägt Tom nieder. Gary geht zu den beiden Müttern und reißt den Sichtschutz von den Fenstern. Olympia und Sheryl kommen daraufhin um. Malorie gelingt es, die Kinder und sich mit einer Decke zu schützen. Gary versucht, Malorie und die Babys dem Tageslicht auszusetzen, wird aber von Douglas, der blind zielen muss, angeschossen. Gary tötet Douglas, wird aber schließlich von dem wiedererwachten Tom erschossen.\nTom und Malorie sind nun die einzigen überlebenden Erwachsenen im Haus und verlieben sich ineinander. Malorie gibt den Kindern keine Namen und nennt sie nur „Junge“ und „Mädchen“. Sie leben fünf Jahre lang in dem Haus und ziehen die Kinder auf. Nach und nach wird es schwieriger, sich aus den Vorräten der umliegenden Häuser zu versorgen. Zudem sind die besessenen psychisch Kranken eine Gefahr.\nNach fünf Jahren empfangen sie einen Funkspruch von einem Mann namens Rick, der ihnen erzählt, dass sie über den Fluss in zwei Tagen zu einer Gemeinschaft von Überlebenden gelangen können, wo sie sicher wären. Malorie ist skeptisch, doch Tom will diese Reise wagen. Kurz darauf erreichen bewaffnete Besessene das Haus. Es kommt zu einem Feuergefecht, bei dem Tom alle bis auf einen Angreifer tötet. Er kann den letzten Angreifer nur durch Abnahme der Augenbinde verfolgen und wird befallen. Ihm gelingt es aber mit letzter Willenskraft, ihn zu töten, bevor er sich selbst erschießt.\nMalorie macht sich mit den beiden Kindern in einem Ruderboot auf die Reise. Sie nehmen auch die Vögel in einer Box mit, worauf der Filmtitel anspielt. Zwischenzeitlich begegnen sie einem der Besessenen, den Malorie aber mit einer Machete abwehren kann. Später kollidieren sie mit einem Lastwagen, der im Fluss liegt. Dabei verlieren sie wichtige Ausrüstung, sodass Malorie ein nahegelegenes Haus aufsucht, um Ersatz zu finden. Währenddessen verlässt das Mädchen das Boot, aber Malorie kann sie zurückholen. Nach fast zwei Tagen erreichen sie die Stromschnellen, von denen ihnen Rick erzählt hatte. Dort hatte sie geplant, dass eines der beiden Kinder als Navigationshilfe die Augenbinde abnehmen müsste. Malorie kann es jedoch nicht über sich bringen, eines der beiden Kinder eventuell zu opfern, und beschließt stattdessen, blind hindurchzufahren. Das Boot kentert, doch Malorie findet die Kinder nacheinander wieder. Sie hören die Vögel, von denen Rick ihnen ebenfalls erzählt hatte.\nAuf dem Weg zu ihrem Ziel verlangen geisterhafte Stimmen, dass sie ihre Augenbinden abnehmen. Malorie verliert zwischenzeitlich die Kinder, aber kann sie wiederfinden. Sie gelangen zu einem Haus, welches eine Blindenschule beherbergt und in dem sich viele andere Überlebende befinden. In einem geschlossenen Außenbereich, in dem sich unzählige Vögel befinden, gibt Malorie den beiden Kindern die Namen Tom und Olympia.\nDer Film basiert auf einem gleichnamigen postapokalyptischen Debütroman von Josh Malerman, dem Sänger der Band The High Strung, aus dem Jahr 2014. Malerman erzählt die Geschichte darin durch Flashbacks und lässt sie in verschiedenen Zeitperioden spielen.\nRegie führt die Oscargewinnerin Susanne Bier. Malermans Roman wurde von Eric Heisserer für den Film adaptiert. Genau wie im Roman wird auch im Film nie erklärt, woher die Monster kommen und was genau sie wollen. Hierzu erklärt Markus Fiedler von Filmstarts: „Aber genau wie in A Quiet Place dient die Bedrohung sowieso in erster Linie als metaphorischer Katalysator, um über die Idee von Familie und Elternschaft nachzudenken.“\nSandra Bullock ist in der Hauptrolle von Malorie zu sehen. Im Oktober 2017 wurde bekannt, dass John Malkovich und Danielle Macdonald in weiteren Rollen zu sehen sind.\nDie Dreharbeiten wurden im Oktober 2017 begonnen.\nDie Filmmusik komponierten Trent Reznor und Atticus Ross. Der Soundtrack, der insgesamt zehn Musikstücke umfasst, wurde im Dezember 2018 als High-Res-Download zur Verfügung gestellt. Das komplette Album soll ab dem 25. Januar 2019 auch in voller Länge bei den gängigen Streaming-Anbietern zu finden sein.\nMitte Oktober 2018 wurde ein erster Trailer veröffentlicht. Der Film feierte am 12. November 2018 beim AFI Fest seine Premiere. Die Rechte am Film sicherte sich Netflix[10] wo er seit 21. Dezember 2018 gezeigt wird. Zudem soll der Film in ausgewählte US-Kinos kommen.[11]\nDie Synchronisation des Films wurde bei der Christa Kistner Synchronproduktion nach einem Dialogbuch und unter der Dialogregie von Hannes Maurer erstellt.[12]\nNach Angaben von Netflix wurde der Film in den ersten sieben Tagen von über 45 Millionen Accounts gestreamt.[13] Bis Ende Dezember 2018 hatten rund 70 Millionen Abonnenten, bis Mai 2020 rund 80 Millionen Abonnenten Bird Box bei Netflix gesehen.[14]\nVon der Kritik wurde \"Bird Box\" mäßig bis positiv aufgenommen. Bei metacritic[15] liegt der Film bei einem Score von 51, bei Rotten Tomatoes[16] bei 62 %.\nKurz nach dem Start des Films etablierte sich das Internetphänomen #BirdBoxChallenge, in dem Menschen mit verbundenen Augen Alltagssituationen bewältigen. Netflix warnte am 3. Januar 2019 auf Twitter vor dem Verletzungsrisiko.[17] Der Filmkritiker Bert Rebhandl schrieb dazu im Tip: „… man kann einen kleinen Blick in die Zukunft des algorithmisierten Kinos tun: ein öder Formelfilm wird zu einem Massenphänomen, weil sich tolle Memes daraus machen lassen.“[18]\nMTV Movie & TV Awards 2019\nVisual Effects Society Awards 2019\n"
}