{
    "date": "28-04-2021 14:08:43",
    "link": "https://de.wikipedia.org/wiki/Bis%5Fan%5Fdie%5FGrenze%5F%282009%29",
    "title": "Bis an die Grenze (2009)",
    "text": "Bis an die Grenze ist ein deutscher Fernsehfilm aus dem Jahr 2009. In den Hauptrollen sind Katharina Böhm sowie Hans-Werner Meyer zu sehen.\nEvas Vater Anton erleidet bei einem Jagdausflug einen Schwächeanfall, den dritten in diesem Monat. Er denkt aber gar nicht an Ruhe oder an die Operation, die schon längst hätte durchgeführt werden müssen, stattdessen plant er seine Geburtstagsfeier mit allen seinen Freunden; die Hälfte vom Schützenverein. Eva lebt mit ihrem Mann und ihren zwei Kindern – der 18-jährigen Nina und dem 15-jährigen Jonas – in Berlin. Sie haben kaum Kontakt zu Evas Eltern. Dafür ist in der Vergangenheit zu viel vorgefallen. Peter, Evas Ehemann, war früher mit Evas älterer Schwester Marie liiert, die bei der Geburt von Nina gestorben ist. Daraufhin kümmerte sich Eva um Nina und um Peter. Aus Hilfsbereitschaft wurde Liebe und beide heirateten. Das konnte Anton Eva und Peter nie verzeihen.\nDa der Geburtstag von Anton sein Letzter sein könnte, möchte Eva mit ihrer Familie unbedingt dorthin fahren. Um Streitigkeiten mit Evas Vater aus dem Weg zu gehen, bleibt Peter in Berlin, überlegt es sich dann aber noch anders und reist später nach. Auf dem Geburtstag belauscht Jonas ein Gespräch zwischen Eva und ihrem Vater und erfährt dadurch, dass Nina nur seine Halbschwester ist.\nEva trifft auf dem Fest auch Berno, ihre Jugendliebe, wieder. Dieser ist als Nationalpark-Ranger im Bayerischen Wald tätig. Er schlägt vor, am nächsten Tag, einen Tagesausflug im Bayerischen Wald durchzuführen. Der Tag beginnt schön. Berno zeigt der Familie viele schöne Ecken, wobei die alte Vertrautheit zwischen Eva und Berno Peter nicht unbemerkt bleibt. Nach einem Streit zwischen Jonas und Peter rennt Jonas tiefer in den Wald hinein und trifft auf eine Schleusergruppe. Als Berno die Schleuser zur Rede stellt, wird er erschossen und der Horror-Trip für die Familie beginnt. Weil die Schleuser nicht aufgedeckt werden wollen, müssen Eva, Anton, Nina und Jonas sterben. Anton stellt sich den Schleusern und gibt somit den anderen Drei die Möglichkeit zu fliehen. Es beginnt eine gnadenlose Jagd durch den Nationalpark und ein Kampf ums nackte Überleben, wobei Nina noch erfährt, wer ihre echte Mutter ist.\n„Die Idee, die dem Film unter der Regie von Marcus Rosenmüller zugrunde liegt, bekommt die volle Punktzahl. Ein Thriller, der im Nationalpark Bayerischer Wald spielt, der nutzt, was Deutschland zu bieten hat an Bildern und Assoziationsraum, und er nutzt aus, dass sich der Nationalpark an einer Grenze befindet. Einerseits beliebtes Ausflugsziel, andererseits undurchdringlicher Urwald – so etwas gab es noch nie. Woran der Film trotz erzählerischer Ambition scheitert, sind seine Bilder. Zu sehr gleichen sie schlecht ausgeleuchteten Postkartenmotiven. Gruseln kommt so nicht auf. Das visuelle Potenzial, das die Landschaft bergen könnte, bleibt verschwendet.“\n„[…] es sind vor allem die Dialoge, die den Zuschauer mehr in Angst und Schrecken versetzen als die bösen Schlepper. Weil Katharina Böhm und Hans-Werner Meyer das beim Lesen des Drehbuchs gesehen haben müssen, kein Erbarmen mit ihnen! Retten konnten sie auch nichts bei diesem Rambo-Spielen eines Muttertiers im Bayerischen Wald.“\n„Horror-Trip im Bayerischen Wald trifft Forsthaus Falkenau“\n"
}