{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Bis%5Fdass%5Fder%5FTod%5Funs%5Fscheidet%5F%282008%29",
    "title": "Bis dass der Tod uns scheidet (2008)",
    "text": "Bis dass der Tod uns scheidet ist ein deutscher Spielfilm aus dem Jahr 2008. Die Handlung folgt in großen Teilen dem US-amerikanischen Spielfilm Der Feind in meinem Bett.\nSusanne Podiak ist mit dem vermögenden Christian verheiratet. Dieser betrachtet seine Frau als seinen Besitz, ist eifersüchtig und schlägt sie regelmäßig brutal. Susanne möchte ihn zwar verlassen, hat aber Angst vor ihm und fasst schließlich den Entschluss, ihren Selbstmord zu inszenieren und ein neues Leben zu beginnen. Auf einer gemeinsamen Schiffsreise setzt sie ihren Plan in die Tat um und lässt alles so aussehen, als sei sie über die Reling gesprungen. Ihr Mann erklärt sie daraufhin für tot, findet aber schnell Indizien, dass sie doch noch lebt, und beauftragt einen Privatdetektiv, um sie aufzuspüren.\nIn Wahrheit verlässt Susanne unter neuer Identität das Schiff und lebt in einer alten Holzhütte an einem See, die ihren Eltern gehörte und beschließt, das Schiff ihres Vaters instand zu setzen. Dort lernt sie den ebenfalls auf dem Land lebenden Michael kennen, der ihr das Leben rettet, worauf sich die beiden ineinander verlieben. Von einer Freundin, die auch auf dem Schiff war, erfährt sie, dass Michael in Wirklichkeit der Privatdetektiv ist, den ihr Mann beauftragt hat.\nIhr Mann findet sie und lauert ihr in ihrer Hütte auf. Er schlägt sie brutal, als sie es ablehnt, mit ihm zurückzukommen. Michael kommt ihr zur Hilfe, wird von ihrem Mann jedoch niedergeschlagen. Sie flüchtet aus der Hütte, ihr Mann folgt ihr und fällt dabei in die spitzen Teile des Ankers, der auf dem Boden liegt. Dabei verletzt er sich tödlich und fällt ins Wasser. Anschließend verabschiedet sich Susanne von Michael und segelt auf ihrem Boot weg.\n„Allzu früh und selbstsicher gibt die Handlung ihr schmales Geheimnis preis. […] Der Rest ist Showdown-Action für Arme.“\n„Konstruierter Psychothriller über eine sich gerissen wähnende Frau, die vom Regen in die Traufe gerät und um ihre Selbstbestimmung kämpfen muss.“\n"
}