{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Bizarre%5FMorde",
    "title": "Bizarre Morde",
    "text": "\nBizarre Morde (Originaltitel: No Way to Treat a Lady) ist ein US-amerikanischer Thriller von Jack Smight mit Rod Steiger als psychopathischem Frauenmörder in der Hauptrolle, der am 20. März 1968 als Film in den USA seine Uraufführung im Kino feierte. Als Gegenspieler von Steiger agierte der junge George Segal, der mit dem Serienkiller eins gemeinsam hat: Auch er leidet unter einer äußerst dominanten Mutter. Die weibliche Hauptrolle einer Zeugin spielte Lee Remick. Der Geschichte liegt der 1964 erschienene Roman No Way to Treat a Lady von William Goldman zugrunde.\nIn New York geht ein Serienmörder um, der seine Opfer – durchgehend Damen mittleren bis fortgeschrittenen Alters – auf sehr bizarre und perverse Art tötet. Es handelt sich dabei um Christopher Gill, einen ebenso eleganten und wohlhabenden wie mutterfixierten Psychopathen, der ein angesehenes Theater am Broadway sein eigen nennt. Sein Besitz, der auch einen schier endlosen Fundus an Masken und Kostümen beinhaltet, ermöglicht dem dicklichen und nach außen hin überaus kultivierten und höflichen Mann, bei seinen brutalen Verbrechen jedes Mal in eine andere Verkleidung (mal als Klempner und schwuler Friseur, dann wieder als Gottesmann oder Polizist) zu schlüpfen; selbst ein Geschlechterwechsel ist für Mr. Gill kein Problem. Seine tadellose Erscheinung führt dazu, dass ihm die Damenwelt, vor der sich das einstige Muttersöhnchen im tiefsten Inneren seines Wesen überaus fürchtet, sich und ihr trautes Heim bedenkenlos öffnet. Wenn Mr. Gill mal wieder eines seiner Opfer erdrosselt hat, bringt er sofort sein „Markenzeichen“ an, das ihn zugleich als selbstverliebten, eitlen Wahnsinnigen erscheinen lässt: Er mal den toten Frauen einen Lippenstift-Kuss auf die Stirn. Bald nennt man ihn nur noch den Lippenstiftmörder.\nDie Polizei setzt einen jungen Mann auf den Serientäter an. Er heißt Morris, genannt „Mo“, Brummel. Der New Yorker Police Detective stellt rasch fest, dass sein Gegenspieler nicht nur ziemlich irre, sondern offensichtlich auch ausgesprochen clever und eitel sein muss. Ein Katz-und-Maus-Spiel beginnt. Brummel lässt sich von der Presse interviewen und beginnt dem Mörder zu schmeicheln, um diesen aus seiner Deckung hervorzulocken. Prompt reagiert Gill per Telefon und ruft Mo Brummel an. Dies ist der Beginn einer ganzen Reihe von seltsamen Telefonaten, die Täter und Ermittler miteinander führen. Insgeheim erhofft Gill, in seinem Jäger Brummel einen heimlichen Bewunderer gefunden zu haben. Als Brummel die junge Kate Palmer kennen lernt, die als einzige Frau den Mörder in seiner Verkleidung als irischer Priester einmal gesehen hatte und dadurch zur wichtigsten Zeugin wurde, beginnen die Ereignisse an Fahrt zu gewinnen. Bald gerät Kate, in die sich Brummel verliebt, durch diese Umstände aber auch in größte Gefahr.\nUm den Serienkiller zu Fehlern zu verleiten, versucht man, Gill zu provozieren. Die Polizei berichtet, dass der Gesuchte offensichtlich ein sexuell verwirrter Perversling mit Mutterhass sei. Außer sich vor Zorn, greift daraufhin Gill erneut zum Telefon und beschwert sich bei Brummel über diese wie er meint „Fehleinschätzung“ seines Wesens. Er sagt, er liebe seine Mutter, eine einstige Schauspieldiva, die mittlerweile nicht mehr lebe, über alles. Da der Massenmörder offensichtlich leicht aus der Reserve zu locken ist, versucht die Polizei, ihn wenig später erneut zu provozieren. Man lanciert einen weiteren angeblichen „Lippenstiftmord“, wie man die Mordserie mittlerweile nennt, den es jedoch nie gegeben hat. Und wieder reagiert Gill per Telefon. Wutentbrannt beschwert er sich gegenüber Mo, dass sich offensichtlich ein Trittbrettfahrer an seine Fersen geheftet habe und ihn kopiere. Brummel kann Gill solange in ein Gespräch vertiefen, bis man den Anruf zurückverfolgen kann. Gill ahnt, dass man ihn ausgetrickst hat, und er gibt erwartungsgemäß Brummel die Schuld. Der Mörder weiß längst von dem Verhältnis Kates zu Mo, und so plant er, die junge Frau zu ermorden, um damit seinen Gegenspieler von der Polizei zu treffen. Diesmal verkleidet sich Gill als Lebensmittellieferant, der in Kates Wohnung auftaucht. Gill behauptet, er komme im Auftrag Brummels und solle ihr ein Festmahl bereiten. Im letzten Augenblick erreicht Mo Kates Apartment und kann ihre Ermordung verhindern. Gill flieht in sein Theater, wo er sich am sichersten fühlt. Hier stellt der ihn verfolgende Morris Brummel Gill und schießt ihn nieder.\nBizarre Morde entstand zwischen Juni und September 1967 in Brooklyn Heights, New York City. Der Film wurde am 20. März 1968 in den USA uraufgeführt, die deutsche Premiere fand am 16. August desselben Jahres statt. Die deutsche Fernseherstausstrahlung war in der ARD am 15. Februar 1975 um 22 Uhr 05.\nProduzentenveteran Sol C. Siegel beendete mit diesem Film seine Jahrzehnte währende Karriere. Theoni V. Aldredge entwarf die Kostüme für Lee Remick und Eileen Heckart. Die Filmbauten wurden von George Jenkins, der auch die Ausstattung übernahm, entworfen. Ihm zur Seite stand Hal Pereira. Bill Traut zeichnete für die Musikarrangements verantwortlich.\nDie Rezeption im In- wie im Ausland fiel alles in allem recht wohlwollend aus. Vor allem das Spiel Rod Steigers wurde gelobt. Nachfolgend einige Beispiele:\nVincent Canby urteilte in der New York Times: „Obgleich ‚No Way to Treat a Lady‘ im Mantel einer konventionellen Spannungsgeschichte daherkommt, ist dieser Film überaus unterhaltsam … dank einer Serie makaberer, manchmal sehr lustiger Konfrontationen von Karikaturen, die allesamt durch die Präsenz Rod Steigers dominiert werden. Hier gibt es eine Traumrolle für den Schauspieler, die ihm ein halbes Dutzend Verkleidungen ermöglicht – alles mögliche: von einem geschwätzigen irischen Priester mit einer Plattitüde zu jeder Gelegenheit bis zu einer ängstlichen Kneipenbesucherin … Mr. Steiger absolviert eine wunderbar ungenierte Performance eines Schmierendarstellers.“\nDer Movie & Video Guide stellte fest, die Geschichte sei eine „köstliche Verschmelzung aus romantischer Komödie und Mord“ mit Rod Steiger als „greller Ladykiller“.\nKay Wenigers Das große Personenlexikon des Films nannte in Jack Smights Biografie „Bizarre Morde“ „dank der schauspielerischen Glanzleistungen der Gegenspieler Rod Steiger und George Segal ein filmisches Kabinettstückchen.“\nIm Lexikon des Internationalen Films heißt es: „Spannender und ambitioniert gestalteter Kriminalfilm.“\nHalliwell‘s Film Guide fand, der Film sei „eine eigenartige Mixtur aus Starprotzerei-Stück, Mord-Rätsel, schwarzer Farce, Spannungsdrama und jüdischer Komödie. Teile davon funktionieren ganz gut, aber es ist eine ziemlich holprige Wegstrecke.“\nAuf deepreds-kino.blogspot heißt es: „Der Film ist – dem deutschen Titel entsprechend – eine bizarre Mischung aus Thriller, Satire und schwarzer Komödie. Die Hauptattraktion ist Rod Steiger, der als vielschichtiger Killer eine One-Man-Show abzieht.“\nSo bändigt man Eva |\nDer dritte Tag |\nEin Fall für Harper |\nDer Gentleman-Zinker |\nDer Etappenheld |\nBizarre Morde |\nDer Tätowierte |\nDer reisende Henker |\nNichts wie weg, Rabbit |\nGiganten am Himmel |\nSchlacht um Midway |\nStraße der Verdammnis |\nDie Chance seines Lebens |\nEin Walzer vor dem Frühstück |\nErinnerungen einer Liebe |\nDer Berserker |\nDie Favoritin\n"
}