{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Black%5FCat%5F%281991%29",
    "title": "Black Cat (1991)",
    "text": "Black Cat (chinesisch 黑貓, Pinyin Hēi māo, kantonesisch Hak mau) ist ein Hongkong-Actionthriller des Regisseurs Stephen Shin aus dem Jahr 1991. Die Produktion ist eine Neuverfilmung des 1990 entstandenen Luc-Besson-Thrillers Nikita und handelt von einer Frau, die wider Willen zur Auftragsmörderin wird. Im Unterschied zum französisch-italienischen Original und dessen US-amerikanischer Version Codename: Nina ist die Inszenierung actionlastiger, wenngleich auch hier psychologische Ansätze und romantische Momente enthalten sind.\nBlack Cat war in seinem Produktionsland ein kommerzieller Erfolg mit Einnahmen von etwa elf Millionen Hongkong-Dollar. Der Film ist zudem der erste abendfüllende Spielfilm von Jade Leung, die auch ein Jahr später bei der Fortsetzung Codename: Cobra (Hei mao II) die Hauptrolle übernahm.\nNew York City, März 1990. An einem heruntergekommenen Truck Stop kommt es zu einem wilden Handgemenge zwischen einer zierlichen Frau asiatischer Abstammung und einem aufdringlichen Trucker, in deren Verlauf die junge Schönheit namens Catherine den Fahrer als auch den knorrigen Ladeninhaber tötet. Als ein herbeigerufener Polizist den Tatort erreicht, wird auch er versehentlich niedergestreckt.\nIm Polizeigewahrsam wird die Mörderin zunächst gedemütigt und misshandelt, bevor sie der zuständigen Gerichtsbarkeit überstellt wird. Auf dem Weg zum Gerichtssaal gelingt ihr jedoch die Flucht, allerdings wird sie bereits nach kurzer Zeit vom US-Geheimdienst entführt. Diese unterbreitet der Mörderin das Angebot, anstelle einer lebenslangen Haftstrafe sich als Spezialagentin und Attentäterin im Regierungsauftrag zu verdingen. Catherine, Codename „Black Cat“, willigt zähneknirschend ein. Die Regierung täuscht ihren Tod vor und drillt sie während einer längeren Ausbildung zur kaltblütigen Killerin. Zusätzlich wird ihr ein Microchip ins Gehirn implantiert, zur Steigerung ihre Kampffähigkeiten.\nUnter der Aufsicht ihres späteren Mittelsmannes, Brian, wird Catherine resozialisiert. Sie führt ein unauffälliges Leben, erledigt auf Abruf Spezialaufträge und wechselt je nach Bedarf ihre Identität, ohne auch nur Zweifel an der Richtigkeit ihres Handelns zu hegen. Als Reporterin Erica getarnt verliebt sie sich schließlich in Hongkong in den Fotografen und Umweltaktivisten Allen, den sie kurz darauf ehelicht. Später führt sie eine Mission nach Japan, wo sie nach einem erfolgreichen Attentat ihre Tarnung teilweise aufgeben muss, da sie von rachsüchtigen Killern bedroht wird. Allen, der nichts von der Vergangenheit seiner Gattin weiß, steht ihr dennoch loyal zur Seite. Gemeinsam erwehren sich die Beiden einiger Überfälle, bis am Ende des Films der stoische Brian die Szenerie betritt. Er zwingt Catherine sich des leidigen Mitwissers, ihres Gatten Allen, zu entledigen. Die Auftragsmörderin erkennt die Ausweglosigkeit dieser Situation und verletzt ihren Angebeteten schwer, ohne ihn jedoch töten zu wollen. Anschließend verlässt sie traurig Allen in der Gewissheit, ihn am Leben gelassen zu haben und reist mit den Geheimagenten davon.\nHong Kong Film Awards\nDas Lexikon des internationalen Films schrieb, der Film sei ein „hartes, weitgehend spannendes Thriller-Melodram mit einigen spektakulären Szenen.“\n"
}