{
    "date": "28-04-2021 14:08:46",
    "link": "https://de.wikipedia.org/wiki/Black%5FSwan",
    "title": "Black Swan",
    "text": "Black Swan ist ein US-amerikanischer Psychothriller aus dem Jahr 2010. Regie führte Darren Aronofsky; in den Hauptrollen sind Natalie Portman, Vincent Cassel und Mila Kunis zu sehen. Die Musik wurde, wie bei Aronofskys vorangegangenen Projekten, von Clint Mansell komponiert. Der Film wurde noch im selben Jahr zur Eröffnung der 67. Internationalen Filmfestspiele von Venedig gezeigt.\nEin New Yorker Ballettensemble will Tschaikowskis Schwanensee neu inszenieren, wobei die Rollen des weißen und des schwarzen Schwans von derselben Tänzerin verkörpert werden sollen. Außerdem wird für Beth MacIntyre, die alternde Primaballerina des Ensembles, eine Nachfolgerin gesucht. Die ehrgeizige und disziplinierte Ballerina Nina Sayers kämpft darum, die Doppelrolle zu erhalten. Ihr Tanzdirektor Thomas Leroy aber zögert noch. Er räumt ein, dass sie zwar die Rolle des unschuldigen weißen Schwans schon perfekt beherrsche, bemängelt jedoch, dass es ihr für den verführerischen schwarzen Schwan noch an Leidenschaft und Sinnlichkeit fehle. Als Nina ihn in seinem Büro besucht, um ihre Chancen auf die Rolle zu steigern, eröffnet Leroy ihr, er habe sich bereits für die Tänzerin Veronica als Schwanenkönigin entschieden. Nina will sich zurückziehen, worauf sich Leroy überrascht zeigt, dass sie ihn nicht überzeugen möchte. Er hält ihr einen Vortrag darüber, was Nina seiner Ansicht nach fehlt. Dann zieht er sie an sich und zwingt ihr einen leidenschaftlichen Kuss auf, den sie abwehrt, indem sie ihn in die Lippe beißt. Kurz darauf erfährt sie, dass Thomas sie nun doch für die Rolle der Schwanenkönigin ausgewählt hat.\nNina lebt allein mit ihrer Mutter Erica, die ebenfalls Tänzerin war, sich dann aber mit dem Choreographen einließ, mit Nina schwanger wurde und ihren Beruf aufgeben musste. Vor diesem – von ihr als Fehler empfundenen – Schicksal will Erica ihre Tochter bewahren und erzieht sie zu rigider Perfektion, damit die Tochter einmal erreicht, was die Mutter nicht erreichen konnte. Nina wird auf einem Empfang den Gönnern des Balletts als rising star vorgestellt, während Beth verabschiedet wird. Diese zeigt sich über ihr Karriereende sehr enttäuscht und behauptet, Nina habe eine sexuelle Beziehung mit Leroy. Nach dem Empfang bittet Leroy Nina zu sich nach Hause und fragt sie über ihr Sexualleben aus. Er trägt ihr auf, sich selbst zu befriedigen, um den leidenschaftlichen schwarzen Schwan gut spielen zu können. Am nächsten Tag erfährt Nina, dass Beth einen Autounfall hatte.\nUnter dem zunehmenden Druck verschlimmert sich Ninas Dermatillomanie; sie kratzt sich nachts im Schlaf unbewusst die Schulter blutig und beginnt zu halluzinieren. Sie entwickelt eine Paranoia und glaubt, dass Lily, die neue Tänzerin im Ballettensemble, ihr die Rolle wegnehmen wolle. Lily wundert sich über Ninas Vorwürfe und will sich mit ihr aussprechen. Eines Abends steht sie vor Ninas Tür und will mit ihr ausgehen. Nina geht gegen den Willen ihrer Mutter mit in eine Bar, probiert von Lilys Drogen, um entspannter zu werden, und beginnt hemmungslos zu tanzen sowie sich im Laufe des Abends mit verschiedenen Männern einzulassen. Zwischen den stroboskopischen Lichtblitzen sieht sie plötzlich ihr als schwarzer Schwan geschminktes Gesicht aufblitzen. Später erlebt sie zunächst im Taxi, dann zu Hause in ihrem Schlafzimmer erotische Begegnungen mit Lily, die sich ekstatisch mehrmals in Ninas „dunkles“ Alter Ego verwandelt. Was davon real und was Halluzination ist, bleibt unklar. Am nächsten Morgen verschläft Nina, erwacht allein und eilt zur Ballettprobe. Dort stellt sie fest, dass Lily in ihrer Abwesenheit in einer Durchlaufprobe den schwarzen Schwan tanzt und dafür von Leroy gelobt wird. Von Nina zur Rede gestellt und befragt, warum sie am Morgen einfach kommentarlos verschwunden sei und Nina nicht rechtzeitig geweckt habe, beteuert Lily, nichts zu wissen und die Nacht mit einem der Männer aus der Bar verbracht zu haben.\nNinas Halluzinationen treten immer häufiger auf. Als sie eines Abends nach Hause kommt, hört und sieht sie die Bilder ihrer Mutter reden. Sie bemerkt, dass sich die Wunde an ihrer Schulter verschlimmert hat, und zieht eine blutige, schwarze Feder daraus hervor. Ihre Augen verfärben sich rot, und ihre Beine verwandeln sich in die eines Schwans, wodurch sie stolpert und sich den Kopf an der Bettkante stößt.\nAm nächsten Tag, dem Tag der Premiere, hat Ninas Mutter sie im Theater krank gemeldet und in ihrem Zimmer eingeschlossen. Als Nina erwacht, zwingt sie ihre Mutter mit Gewalt, sie aus dem Haus zu lassen. Sie eilt zur Premiere und erfährt, dass Leroy bereits Lily gebeten hat, die Schwanenkönigin zu tanzen. Doch Nina kann ihn in ungewohnt selbstsicherem Ton davon überzeugen, dass sie sehr wohl in der Lage sei, den Part selbst zu spielen, und bereitet sich für ihren Auftritt vor. In der Pause findet sie in ihrer Garderobe Lily vor, die das Kostüm des schwarzen Schwans trägt und ihr anbietet, den schwarzen Schwan für sie zu übernehmen. Die beiden streiten sich, bis Nina Lily gegen den Garderobenspiegel schleudert und ihr eine lange Spiegelscherbe in den Bauch stößt. Lily verblutet auf dem Boden der Garderobe. Nina versteckt die Leiche im Badezimmer, dann geht sie zurück auf die Bühne. Wie in Trance tanzt sie den schwarzen Schwan immer hingebungsvoller, bis ihr langsam schwarze Schwanenflügel zu wachsen beginnen. Das Publikum ist begeistert.\nNach Ninas Abtritt klopft Lily an ihre Garderobentür, um zu ihrer Leistung zu gratulieren. Offensichtlich war auch Lilys Tod nur eine von Ninas Halluzinationen. Der Garderobenspiegel ist zwar zerbrochen, aber Nina bemerkt, dass sie tatsächlich nicht Lily erdolcht, sondern die Glasscherbe sich selbst in den Bauch gestoßen hat. Schwer verwundet begibt sie sich für den letzten Akt auf die Bühne. Der weiße Schwan und sein Tod gelingen ihr perfekt. Der Applaus ist grenzenlos. Ob Nina ihre Verletzung überlebt, bleibt offen.\nDer Film sollte ursprünglich in Frankreich spielen und in Bulgarien gedreht werden, was aber unter anderem aus Kostengründen verworfen wurde. Daraufhin wurde der Film an verschiedenen Orten in New York City gedreht. Die Dreharbeiten begannen am 1. Dezember 2009 und endeten am 14. Februar 2010. Die Produktion des Films dauerte vom 19. Oktober 2009 bis zum 27. Juni 2010.\nIn den USA kam der Film am 5. September 2010 in die Kinos; es folgten Vorführungen bei diversen Filmfestivals. In Deutschland und Österreich erfolgte der Filmstart am 20. Januar 2011. Der Regisseur erhoffte sich ein Budget von 28 bis 30 Millionen US-Dollar zur Verfügung zu haben. Bei einem geschätzten Budget von 13 Millionen US-Dollar spielte der Film allein in den USA knapp 107 Millionen Dollar wieder ein; davon entfielen auf das Eröffnungswochenende Einnahmen in Höhe von gut 1,4 Millionen US-Dollar. An den Kinokassen in Deutschland wurden knapp 2,15 Millionen Besucher gezählt, womit der Film ebenfalls äußerst erfolgreich war. Am 10. Juni 2011 wurde der Film von Twentieth Century Fox Home Entertainment in Deutschland und Österreich auf DVD und Blu-ray Disc mit einer FSK-16-Freigabe veröffentlicht. Der Soundtrack mit 16 Musiktiteln von Clint Mansell wurde am 14. Januar 2011 von Sony Classical veröffentlicht. Es handelt sich um eine Variation des Originals von Tschaikowski, wobei Mansell die Reihenfolge der Stücke neu arrangierte. Die Klavierbegleitung im Film spielte John Epperson. Das musikalische Hauptthema des Ballets – und auch des Films – ist als Klingelton von Ninas Mobiltelefon sowie ihrer Spieluhr zu hören.\nDie Free-TV-Premiere des Films fand als Einstimmung zur Oscarverleihung 2013 am 24. Februar 2013 um 20.15 Uhr auf ORF eins statt. Eine Woche später war der Streifen auch auf dem deutschen Privatsender ProSieben zu sehen. Bei beiden Sendern wurden Szenen geschnitten, die zum Verständnis der Entwicklung der Hauptfigur wichtig sind, um den Film vor 22 Uhr ausstrahlen zu können. In einer ungeschnittenen Version zeigte der Schweizer Sender SRF zwei den Film am 24. Februar 2013 um 22.10 Uhr. SRF gehe von der Prämisse aus, dass „Spielfilme und Serien in ihrer unverstümmelten Originalfassung zu sehen sein sollten“. Wenn das bedeute, dass sie erst zu späterer Stunde und damit einem kleineren Publikum gezeigt werden, werde dies in Kauf genommen.[10]\nRegisseur Darren Aronofsky begreift Black Swan und seinen vorangegangenen Film The Wrestler durch die vielen gemeinsamen Elemente als ein Diptychon.[11] Ursprünglich plante Aronofsky, einen Film über eine Liebesbeziehung zwischen einem Wrestler und einer Ballerina zu drehen, verwarf diese Idee jedoch aufgrund der großen Distanz zwischen diesen beiden Show-Welten. Erneut ist, wie auch schon bei The Wrestler, das Markenzeichen des Regisseurs zu sehen: eine Kameraeinstellung, bei der die Kamera den Protagonisten eine längere Zeit von hinten zeigt, während sie ihm bei seinem Fußmarsch folgt. Dies ist unter anderem in der Szene zu sehen, in der Nina aus der U-Bahn steigt und zur Tanzprobe geht.\nNatalie Portman interpretiert die letzte Szene so, dass Nina nicht stirbt, sondern das kleine Kind in ihr tötet, um eine erwachsene Frau zu werden.\nAls wesentliche Inspiration für den Film nannte Regisseur Aronofsky die Novelle Der Doppelgänger von Fjodor Dostojewski, deren zentrales Thema der allmähliche Verlust der eigenen Identität und damit verbunden der eigenen Lebenswelt ist.[12]\nEs vergingen zehn Jahre, bis die Adaption des Drehbuchs für eine Kinoproduktion fertiggestellt war.\nUrsprünglich war Meryl Streep vorgesehen, Ninas Mutter Erica zu spielen, die letztlich von Barbara Hershey verkörpert wurde. Rachel Weisz, Jennifer Connelly und Parker Posey wurden gehandelt, die Rolle der Beth MacIntyre zu spielen, deren Rolle im Film von Winona Ryder übernommen wurde, deren Szenen binnen zehn Tagen gedreht wurden. Blake Lively und Eva Green bewarben sich für die Rolle der Lily. Diese Rolle wurde jedoch ohne weiteres Vorsprechen, lediglich nach einem Video-Chat zwischen Mila Kunis und dem Regisseur Darren Aronofsky an Kunis vergeben, nachdem diese von Natalie Portman gegenüber Aronofsky vorgeschlagen worden war, weil Kunis über Tanzerfahrung aus ihrer Kindheit verfügte. Kunis trainierte für den Film drei Monate lang, in denen sie an sieben Tagen pro Woche jeweils fünf Stunden Tanzunterricht erhielt. Für Mila Kunis war die Profitänzerin Maria Riccetto als Double tätig. Die anderen Tänzer, die zu sehen sind, stammen von der Pennsylvania-Ballettkompanie. Mark Margolis ist in einem Gastauftritt in der Szene zu sehen, in der Nina bei der Abendgala als neue Schwanenkönigin angekündigt wird.\nPortman nahm für ihre Rolle etwa zehn Kilogramm ab, um wie eine Ballerina auszusehen. Zugleich nahm Portman im Vorfeld der Dreharbeiten ein Jahr lang Tanzunterricht, wobei sie die ersten sieben Monate privat finanzierte, da für den Film bis zu diesem Zeitpunkt noch keine Sponsoren gefunden waren. Sie hat bereits in ihrer Kindheit getanzt. Laut dem Regisseur Aronofsky hat Portman von 139 Tanzszenen 111 Szenen selbst gedreht. In 28 Szenen wurde sie durch ihr Filmdouble, die professionelle Tänzerin Sarah Lane, ersetzt, wobei in zwei Szenen Lanes Gesicht digital durch Portmans Gesichtszüge ersetzt wurde. Lanes Tanzauftritte sind uncredited.\nSarah Lane sagte, dass unter den angegebenen Tanzszenen zahlreiche Nahaufnahmen des Gesichts und des Oberkörpers sind, die von Portman stammen. Die Full-shot-Tanzszenen, die jeweils die ganze Tänzerin zeigen, seien dagegen fast alle von ihr. Sie trat dem Eindruck entgegen, es sei möglich, in eineinhalb Jahren wie ein Profi tanzen zu lernen.[13] Es störe sie am meisten, dass die Filmgesellschaft zu Promotionzwecken diese Fassade aufgebaut habe und Leute diesen Mythos glauben würden.[14] Sie selbst habe 22 Jahre trainiert, um dieses Niveau zu erreichen.[15] Aufgrund ihres Engagements als Solistin am American Ballet Theatre in New York (seit 2007)[16] konnte Lane nur sechs Wochen am Dreh teilnehmen.\nDie deutsche Synchronisation erfolgte nach einem Dialogbuch und Dialogregie vom Christoph Cierpka im Auftrag der Berliner Interopa Film GmbH.[17]\nDie Uraufführung des Films fand am 2. September 2010 zur Eröffnung der 67. Filmfestspiele in Venedig statt. Black Swan war damit nach The Fountain (2006) und The Wrestler (2008) der dritte Film, den Aronofsky als Regisseur in Venedig präsentierte. Der Film wurde vom Premierenpublikum „nahezu einhellig umjubelt“,[18] und auch die ersten Reaktionen unter deutschen Filmkritikern fielen überwiegend positiv aus.\nSo lobte Daniel Kothenschulte in der Frankfurter Rundschau die Regiearbeit Aronofskys: „Hier schwelgt ein Virtuose des Kinos in großen Gesten, die mancher andere Regisseur längst in die Mottenkiste des Überstrapazierten abgeschoben hat. […] Es ist, als habe man Die roten Schuhe, den todessehnsüchtigen Technicolor-Klassiker von Powell und Pressburger, gekreuzt mit Brian de Palmas Horrormärchen Carrie.“ Als „ein Choreograf der filmischen Mittel“ biete der Regisseur dem Zuschauer überdies „wirklich gute Tanzszenen“. Besonders Portmans darstellerische Leistung hob der Rezensent hervor, denn „wie [sie] alle Facetten unterdrückter Lust hervorzaubert, dabei binnen weniger Taktschläge zwischen Schönheit und Schrecken changiert, das ist faszinierend bis zum letzten Augenblick“. Insgesamt zeigt sich Kothenschulte erstaunt darüber, dass „man in einem derart sattgehörten Stück der populären Klassik [dem Schwanensee] noch diesen finsteren Sog aufspüren kann“.[18]\nKritische Anmerkungen zur Dramaturgie des Films fand Cristina Nord in der taz, für die Aronofsky „kein Mann der leisen Töne“ ist und daher „jedes Motiv drastisch und bis zum bitteren Ende“ durchinszeniert: „Schön ist dieser Hang zum Groben, wo Black Swan zu unerwarteten Lösungen findet – etwa wenn Aronofsky eine sexuelle Fantasie seiner Heldin zunächst recht realistisch filmt, dann aber, in dem Maße, wie Ninas Erregung steigt, ihre Haut zur pickeligen Haut eines gerupften Vogels mutieren lässt. Irgendwann freilich weiß man nicht mehr so recht, wie lange man die stets jammernde Heldin denn noch aushalten soll. Je weiter Black Swan voranschreitet, desto mehr gleicht die Hauptfigur einem gehetzten Hühnchen.“[19]\nFür Patrick Wellinski von kino-zeit.de werden diese Defizite jedoch durch die schauspielerische Klasse der Hauptdarstellerin mehr als ausgeglichen: „Aber wie bei The Wrestler hat Black Swan einen Vorteil, der über so manche inszenatorische Entgleisung hinwegsehen lässt – und zwar die Besetzung. Natalie Portman ist eine Performance von nahezu unbeschreiblicher Wucht gelungen. Sie ist in fast jeder Szene des Films zu sehen. Sie ist der Film.“[20]\nZu einer ähnlichen Einschätzung kam auch Björn Becher von Filmstarts: „Subtilität ist Aronofsky fremd. Er trägt dick auf, was gerade einem Psycho-Thriller mit Mystery-Komponente ein wenig die Spannung raubt. Wohin die Geschichte von Nina, die erkennen muss, dass sie ihren Traumpart nur bekommt, wenn sie zu einem schwarzen Schwan wird, steuert, ist immer klar. Trotzdem gelingt Aronofsky ein hochemotionales Finale.“ Insgesamt sei Black Swan „ein würdiger Eröffnungsfilm der 67. Filmfestspiele von Venedig.“ Zudem weiß der Rezensent zu berichten, dass beim Applaus des Premierenpublikums „der Pegel noch einmal deutlich nach oben [ging], als der Name von Natalie Portman auf der Leinwand auftauchte“ und fasst entsprechend zusammen: „Darren Aronofskys Film ist sehr gut, Natalie Portman hingegen absolut grandios.“[21]\nMichael Althen von der Frankfurter Allgemeinen Zeitung sah Aronofskys Rettung darin, dass er den Ballettfilm mit Horrorelementen durchsetzt, und lobt Natalie Portman, an der man sich kaum sattsehen könne.[22]\nRainer Gansera von der Süddeutschen Zeitung lobte die Darsteller: „Nina wird von der grandiosen Natalie Portman als fragiles, rehäugiges, innerlich zerrissenes Wesen gezeichnet.“ Regisseur „Aronofsky treibt alles auf die Spitze: die Horroreffekte und vor allem das Schmerzempfinden des Körpers, der auf Erfolg getrimmt war und nun zum Leidenskörper einer Selbstopferung wird. Gnadenlos und grandios nimmt er uns in die Körperempfindung hinein.“[23]\nDer Film, die Darsteller sowie die Filmcrew gewannen über 25 Filmpreise und wurden für mehr als 35 weitere Auszeichnungen nominiert.[24] Natalie Portman gewann sämtliche Filmpreise, bei denen sie als beste Darstellerin nominiert war.\n2010 gewann Mila Kunis für die Rolle der Lily den Marcello-Mastroianni-Preis der 67. Filmfestspiele von Venedig.\nOscarverleihung 2011\nGolden Globe Awards 2011\nBritish Academy Film Awards 2011\nScreen Actors Guild Awards 2011\nIndependent Spirit Awards 2011\nPi |\nRequiem for a Dream |\nThe Fountain |\nThe Wrestler |\nBlack Swan |\nNoah |\nMother!\n"
}