{
    "date": "28-04-2021 14:08:47",
    "link": "https://de.wikipedia.org/wiki/Blackout%5F%282008%29",
    "title": "Blackout (2008)",
    "text": "Blackout ist ein US-amerikanischer Psychothriller aus dem Jahr 2008.\nDrei Bewohner eines maroden Hauses werden bei einem Stromausfall im Aufzug des Gebäudes eingeschlossen. Da ihre Handys dort nicht funktionieren, bleibt ihnen nichts anderes übrig, als auf Hilfe zu warten, die jedoch ausbleibt. \nIn Rückblenden werden die drei näher vorgestellt, und man erfährt, dass sie alle dringend etwas erledigen müssen, für das es am nächsten Tag schon zu spät sein könnte: Claudia ist eine Einzelgängerin und fast ausschließlich mit ihrem Studium beschäftigt. Nur mit ihrer Großmutter unternimmt sie ab und an kleinere Ausflüge. Als diese jedoch bei einem Verkehrsunfall schwer verletzt wird, im Sterben liegt und Claudia bittet, ihr das Foto ihres verstorbenen Ehemannes zu bringen, eilt diese sofort nach Hause, wobei sie in den Aufzug gerät. \nTommy hingegen ist ein Frauenheld und Sohn reicher Eltern. Als er eines Tages seine neue Freundin vor ihrem gewalttätigen Vater beschützt und diesen versehentlich k.o. schlägt, planen sie nach Paris auszuwandern. Noch am selben Abend wollen sie sich bei seiner Wohnung treffen, doch auch er ist in dem verhängnisvollen Aufzug gefangen. \nDer dritte Eingeschlossene ist ein junger Arzt namens Karl, der nicht nur Familienvater, sondern auch ein sadistischer Serienmörder ist. Er bekommt in Kürze Besuch von seiner Tochter, weshalb er schnell noch die junge Frau, die er in einer Bar kennenlernte und bestialisch ermordete, aus seiner Wohnung schaffen muss.\nBeim Versuch, in ein höhergelegenes Stockwerk zu klettern, stürzt Tommy ab und bricht sich ein Bein, zudem droht nun auch noch der ganze Fahrstuhl abzustürzen. Nach und nach wird der ruhige Karl immer psychopathischer und beginnt, die anderen zwei zu bedrohen und zu beleidigen. Mit dem Wissen, dass seine Tochter die Leiche finden wird, dreht er komplett durch, offenbart sich den anderen als Serienkiller und ersticht Tommy. Beim Angriff auf Claudia stürzt der Fahrstuhl jedoch ein Stück ab, wobei es ihr gelingt, durch die  halbgeöffnete Tür in ein Stockwerk zu gelangen. Karl sticht vom Lift heraus mehrfach auf sie ein, bevor der Fahrstuhl endgültig abstürzt und ihn in den Tod reißt.\nClaudia, die die Attacke überlebt, wacht im Krankenhaus wieder auf und erfährt, dass ihre Großmutter inzwischen verstorben ist.\n"
}