{
    "date": "28-04-2021 14:08:47",
    "link": "https://de.wikipedia.org/wiki/Black%E2%80%99s%5FGame%5F%E2%80%93%5FKaltes%5FLand",
    "title": "Black’s Game – Kaltes Land",
    "text": "Black’s Game – Kaltes Land (Originaltitel Svartur á leik) ist ein isländischer Spielfilm des Regisseurs Óskar Þór Axelsson aus dem Jahr 2012. Es ist die Verfilmung des Romans Svartur á leik des Schriftstellers Stefán Máni.\nAls Stebbi nach einer Schlägerei eine Anklage wegen Körperverletzung droht, verspricht ihm sein alter Jugendfreund Tóti, ihm einen guten Anwalt zu vermitteln. Als Gegenleistung muss Stebbi aus einer von der Polizei versiegelten Wohnung dort versteckte Drogen holen. Nachdem ihm dies gelingt, wird er von Tóti in dessen Gangsterorganisation aufgenommen und hilft beim Drogenhandel.\nEines Tages kommt der psychopathische Bruno, der einige Zeit im Ausland verbracht hatte, zurück nach Island. Er will ein landesweites Netz aufbauen, um Drogen ins Land zu schmuggeln und zu verkaufen, und zwingt Stebbi und Tóti, für ihn zu arbeiten. Mit der Zeit übernimmt Bruno den gesamten Drogenhandel und schaltet sämtliche Konkurrenten aus.\nWährend einer Kurierfahrt wird Stebbi auf einer Tankstelle von der Polizei angesprochen, die ihm erzählt, dass sie dem Drogenring auf der Spur ist, und zudem Beweise für Stebbis Beteiligung an einem Bankraub hat. Da die Polizei in erster Linie an Bruno als Kopf der Bande interessiert ist, den sie zudem verdächtigt, den spurlos verschwundenen Robbi ermordet zu haben, bietet sie Stebbi Strafmilderung an, wenn er Bruno verrät.\nEinige Tage später wird Stebbi auf einer Party von Bruno gefragt, ob er einen Pass hat. Die beiden fahren zu einem Versteck, wo Bruno Stebbi eine Tasche voll Geld gibt, die dieser am nächsten Tag nach Hamburg bringen soll. Außerdem erzählt er, dass er Tóti nicht mehr traut, weil er ihn verdächtigt, Kokain unterschlagen zu haben, das in Wirklichkeit Stebbi nach dem Gespräch mit der Polizei versteckt hat. Er zeigt Stebbi eine Kiste, in der er die abgeschnittene Hand von Robbi aufbewahrt, damit dieser weiß, wie Bruno mit Verrätern umgeht.\nWieder zurück auf der Party, versucht Stebbi Tóti zu warnen, was ihm aber nicht gelingt. Stebbi muss die Party erneut verlassen. Als er zurückkehrt, sieht er, wie die Polizei das Gebäude stürmt. Auf dem Hausdach bemerkt er Tóti und Bruno, die sich streiten und kämpfen. Dabei schlägt Bruno Tóti mit einer Stange, so dass der vom Dach stürzt und stirbt. Daraufhin packt Stebbi das Kokain zu dem Geld in die Tasche, die er seiner Mutter schickt, um sie für ihn aufzubewahren, und verlässt das Land.\nFünf Jahre später kehrt Stebbi nach Island zurück, um an der Beerdigung seiner verstorbenen Mutter teilzunehmen. Anschließend fährt er in ihr Haus, wo er in seinem Jugendzimmer die Tasche findet. Er öffnet das Kokainpäckchen mit einer Schere und schnupft etwas davon. Plötzlich steht Bruno mit einem Messer in der Hand im Zimmer und droht Stebbi, ihn als Verräter zu töten.\nIn der letzten Szene legt Stebbi Brunos Hand in die Kiste zur Hand von Robbi.\nBlack’s Game – Kaltes Land wurde am 1. Februar 2012 auf dem International Film Festival Rotterdam uraufgeführt. In Island kam der Film am 12. März 2012 in die Kinos. In Deutschland erschien er am 23. November 2012 auf DVD.\nBlack’s Game – Kaltes Land wurde von der Berliner TV+Synchron synchronisiert.\n„Mit Tempo und Ironie inszenierter Krimi mit ‚hippen‘ isländischen Originalen und dem Knowhow von ‚Pusher‘-Regisseur Nicolas Winding Refn als Produktion.“\nInternational Film Festival Rotterdam 2012\nEdda 2013\n"
}