{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FKiss",
    "title": "Black Kiss",
    "text": "\nBlack Kiss (jap. ブラック・キス, Burakku kisu), ursprünglich Synchronicity (シンクロニシティ, Shinkuronishiti), ist ein japanischer Horror-Thriller des Regisseurs Makoto Tezuka aus dem Jahr 2004. \nDas japanische Nachwuchsmodel Asuka zieht nach Tokio, weil sie ihre Karriere voranbringen möchte. Da Asuka noch keine Bleibe hat, wird sie von einem anderen Model bei Kasumi untergebracht. Kasumi war auch Model, gehört jetzt aber eher zur Undergroundszene. Eines Abends beobachtet Asuka vom Fenster aus einen Mord. Daraufhin alarmiert sie mit Kasumi, die später eintrifft, die Polizei. Das Opfer, ein Produzent und Exfreund von Kasumi, wurde völlig ausgeweidet. \nNach und nach wirft der rätselhafte Mord immer mehr Fragen auf. So wird der junge Polizist Shirasaki gebeten, einen ehemaligen Polizisten aufzusuchen, der sich angeblich mit krankhaften Morden auskennt. Dieser bringt Shirasaki auf die Fährte des Voodoo. Jedoch stellt sich heraus, dass der Mörder Voodoo nur nachzumachen versuchte. Mittlerweile fühlt sich Asuka von ihrem Nachbarn und Paparazzo Sorayama derart genervt, dass sie dessen Arbeit als „Scheiße“ bezeichnet, woraufhin dieser sich überlegt, sein Handwerk niederzulegen. Asuka findet heraus, dass Kasumi früher unter dem Namen Lucy in den Vereinigten Staaten lebte und auch eine Schwester hatte. Mit ihrem Vater scheint sie jedoch zerstritten zu sein.\nKurze Zeit später wird ein Paket an Shirasaki zugestellt. Der Inhalt ist eine Frau, der alle vier Gliedmaßen entfernt wurden. Die Frau lebt zum Zeitpunkt der Öffnung des Pakets noch, verstirbt aber später an ihren inneren Verletzungen im Krankenhaus. Asuka erfährt, dass viele von Kasumis Freunden auf rätselhafte Weise ums Leben gekommen sind. So scheint auch ihre letzte Mitbewohnerin Mahri verschwunden zu sein.\nEines Tages telefoniert ein Model mit einer gewissen Mahri, woraus sich schließen lässt, dass Mahri zu diesem Zeitpunkt noch am Leben war. Das Model bestätigt der Person am Telefon, zu ihr kommen zu können. Als sie im Haus eintrifft, wird sie überwältigt. Die Polizei findet die Leiche, deren Gesicht mit Stecknadeln „verziert“ ist. Und hinter der Leiche steht Mahri bewaffnet. Es stellt sich jedoch später heraus, dass es nur ihre „ausgestopfte“ Leiche ist. \nShirasaki trifft sich derweil nochmal mit dem Kriminologen und erfährt, dass dieser sich sicher ist, dass es sich beim Mörder um den weltweit gefahndeten „Schwarzen Kuss“ handelt. Ein höchstpräziser Auftragskiller mit herausragenden Kenntnissen in der Medizin. Währenddessen wird ein weiterer Mord begangen, dieses Mal anscheinend von Mahri. Jedoch löst sich, als das Opfer ihr Gesicht berührt, ein Stück der Haut, und es kommt eine zweite schwarze Haut zum Vorschein. Dem Opfer wird die obere Kopfhälfte beim Kiefer abgetrennt und auf einen Plattenspieler gesteckt. \nShirasaki findet heraus, dass nicht Kasumi, sondern ihre verstorbene Zwillingsschwester Lucy hieß und bemerkt kurz darauf Zusammenhänge. Er begreift, dass jemand versucht, sich an Kasumi heranzumachen und dass sich Asuka in höchster Gefahr befindet. Er macht sich sofort auf den Weg zu ihr.\nAsuka schläft derweil im Bett, wird jedoch von einem Geräusch geweckt. Als sie aufwacht, begreift sie plötzlich Zusammenhänge betreffend Kasumis Vater. Sie hört die Dusche im Bad, und befürchtet, dass sich nicht Kasumi dort befindet. Als sie zum Bad geht, hört sie, wie etwas Leichtes auf den Duschboden fällt. Sie nähert sich der Dusche und reißt den Duschvorhang weg. Außer zwei Schrauben befindet sich nichts in der Dusche. Plötzlich fällt eine dritte Schraube von oben herunter. Als Asuka nach oben blickt, sieht sie, wie der Schacht geöffnet wird und jemand herabsteigen möchte. Sie flüchtet und trifft am Wohnungseingang Sorayama. Dieser traut sich in die Dusche, wird aber bewusstlos geschlagen, was Asuka dazu veranlasst zu rennen. Im Treppenhaus entscheidet sie sich dazu, auf das Dach zu gehen, da der Lift anscheinend klemmt. Auf dem Dach trifft sie Kasumi an, die auf einem Brett sitzt, das von einem Hochhaus zum nächsten führt. Diese scheint den Ernst der Lage nicht zu begreifen und balanciert sich auf das gegenüberliegende Gebäude. Asuka steigt selbst auch hinüber, wobei sie fast herunterfällt. Plötzlich rüttelt der „Schwarze Kuss“ an dem Brett, worauf Asuka fällt, aber von Kasumi aufgefangen wird. Als Shirasaki versucht den „Schwarze Kuss“ anzugreifen, legt dieser ihn kurzerhand lahm. Asuka und Kasumi versuchen zu flüchten, werden jedoch weiterhin vom „Schwarze Kuss“ verfolgt. Als Kasumi keinen Ausweg mehr sieht, schlägt sie Asuka bewusstlos und legt sie auf den Hochhausrand, damit der „Schwarze Kuss“ sie herunterstößt. Als dieser sich nähert, verpasst Kasumi ihm einen Tritt, und er fällt vom Hochhaus. Plötzlich steigt der „Schwarze Kuss“ wieder die Hauswand hoch und attackiert Kasumi. Auf einmal springt Sorayama vom Hochhaus und reißt den „Schwarzen Kuss“ mit sich, jedoch fällt er im Gegenteil zum „Schwarzen Kuss“ nicht zu Boden, sondern wird aufgefangen, weil er sich ein Seil um die Hüfte gebunden hatte, das am Hochhaus befestigt war.\nIn der darauf folgenden Szene steht Kasumi mit Shirasaki am Flughafen, da nun klar ist, dass der Mörder von Kasumis Vater auf alle ihre Freunde gehetzt worden war, damit Kasumi zurück zu ihrem Vater gehe. Asuka und Kasumi verabschieden sich und Asuka verlässt mit Sorayama den Flughafen. Neben ihnen läuft eine Flugbegleiterin vorbei, die anscheinend genau so aussieht wie Kasumis ehemalige Mitbewohnerin Mahri.\n"
}