{
    "date": "28-04-2021 14:08:45",
    "link": "https://de.wikipedia.org/wiki/Black%5FRain",
    "title": "Black Rain",
    "text": "Black Rain (übersetzt: Schwarzer Regen) ist ein Actionthriller des Regisseurs Ridley Scott aus dem Jahr 1989, der unter anderem das Aufeinandertreffen der japanischen und der US-amerikanischen Kultur der Moderne thematisiert. Hauptdarsteller sind Michael Douglas, Andy García und Ken Takakura. Die Musik steuerte Hans Zimmer bei.\nDie New Yorker Cops Nick Conklin und Charlie Vincent werden in einem Restaurant Zeugen eines Mordanschlags auf einen Yakuzaboss. Sie können den Mörder Sato dingfest machen und erhalten den Auftrag, ihn nach Japan zu überführen. Conklin, gegen den die Dienstaufsicht gerade wegen verschwundener Drogengelder ermittelt, sieht das Ganze als lästige Pflicht, während Vincent sich ein paar schöne Tage in Osaka machen will.\nAm Flughafen Osaka-Itami übergeben sie Sato den Behörden, müssen aber Minuten später feststellen, dass sie ihn seinen eigenen Leuten ausgehändigt haben. Die japanische Polizei der Präfektur Osaka reagiert mit Verachtung, der zuständige Inspektor Matsumoto, genannt „Masa“ oder respektvoller Mas-San, gibt den beiden die alleinige Schuld. Er und Conklin werfen sich anfangs nicht viel mehr als Beleidigungen an den Kopf, und als sie sich auf die Jagd nach Sato und seinen Komplizen machen – Conklin und Vincent erhalten unter der Aufsicht von Masa den Status von Beobachtern ohne Mitwirkungsrecht – wird alles nur noch schlimmer. Gegen den Befehl seines Vorgesetzten bezieht Masa die beiden stärker in die Ermittlungen ein, und sie geraten in den Bandenkrieg zwischen Sato und Sugai. Bei einer Razzia im Versteck Satos werden einige Bandenmitglieder festgenommen, darunter einer der „Polizisten“ vom Flughafen. Gefunden werden Probedrucke von Falschgeld. Masa beschuldigt Conklin bei ihren Vorgesetzten der Unterschlagung, weil er ungewollt Zeuge wurde, wie Conklin Geldscheine eingesteckt hat. Dieser hat mit Vincent das Geld näher untersucht und wollte Masa über die Hintergründe des Bandenkriegs informieren.\nNach einer langen Nacht in einer Karaoke-Bar kommen sich die drei Polizisten näher, reden über ihre gegenseitigen Wertvorstellungen, und Conklin erhält von der amerikanischen Entertainerin Joyce Ratschläge, wie er sich als Gaijin (ein Ausländer, Fremder) verhalten soll. Conklin und Vincent lernen schnell, was es heißt, die Männer der Yakuza zum Feind zu haben. Als sie sich zu Fuß zu ihrem Hotel auf den Weg machen, werden sie von einer Motorradgang überfallen und getrennt. Conklin erreicht seinen Partner gerade noch, um mitanzusehen, wie er von Sato mit einem Wakizashi geköpft wird.\nEntsetzt und von Rachedurst erfüllt besucht Conklin seine Zufallsbekanntschaft Joyce. Masa trifft ihn dort und fühlt sich für den Mord an Vincent verantwortlich. Er überlässt Conklin, einer japanischen Tradition folgend, einen frei zu wählenden Gegenstand aus Vincents Nachlass, der dessen konfiszierte Dienstwaffe wählt. Die beiden Männer machen sich auf eigene Faust auf die Jagd nach Sato, indem sie nach einer neuerlichen Untersuchung seines Verstecks einem Hinweis von Joyce folgen. Sie finden heraus, dass Sato einen älteren Yakuza-Boss namens Sugai erpresst, da er im Besitz von Druckplatten ist, mit denen im großen Stil US-Dollar gefälscht werden sollen. Beinahe können die beiden Polizisten Sato festnehmen, aber die japanische Polizei kommt ihnen in die Quere. Masa wird suspendiert, da er Conklin weiterhin in die Ermittlungen miteinbezogen und eine Waffe ausgehändigt hat; Conklin wird des Landes verwiesen. Jedoch schleicht er sich von Bord des Flugzeugs und sucht seinen japanischen Kollegen auf, der nichts mehr von weiteren Einzelgänger-Aktionen wissen will, da er aus seiner Gemeinschaft, der Polizei Osakas, ausgestoßen wurde. Masa gesteht Conklin, dass er versucht hat, Nick San, dem Superbullen aus New York, nachzueifern – dieser hat seinem japanischen Kollegen bereits zuvor als Zeichen des Respekts und Vertrauens erzählt, tatsächlich Geld aus einem Drogendelikt in New York unterschlagen zu haben, was er nicht einmal seinem pflichtbewussten Partner Charlie anvertrauen konnte.\nAls Nächstes nimmt der Amerikaner Kontakt zu Sugai auf, wiederum mit Hilfe von Joyce. Der alternde Japaner erklärt ihm, dass er Sato verabscheut, mehr aber noch die Amerikaner: Er berichtet von der Zerstörung seiner Heimatstadt im Zweiten Weltkrieg durch amerikanische Bomber und den schwarzen Regen, der in den Tagen nach der Katastrophe vom Himmel fiel. Nach Sugais Meinung haben die Amerikaner die japanische Kultur vergiftet und Japan seit den Nachkriegsjahren mit falschen Vorstellungen von Pflicht, Ehre und Werten indoktriniert, und damit den Aufstieg von Leuten wie Sato erst möglich gemacht. Trotz allem gibt er Conklin eine Möglichkeit, Sato zu stellen: in Kürze will er sich mit ihm und den Bossen anderer Yakuza-Clans in einem Landhaus treffen und lässt Conklin von seinem Leibwächter an den Ort des Treffens verfrachten, samt einer Pumpgun und Munition. Ziel des Treffens der Bosse ist eine Aussöhnung von Sato und Sugai, die Rückgabe der Druckplatten an Sugai sowie die Unterwerfung des jungen Sato unter den Ehrenkodex der konservativen Bandenführer. Sato gibt vor, dies ebenfalls anzustreben, unterzieht sich als Zeichen der Reue und Eingeständnis seines Gesichtsverlusts dem Ritual, sich ein Fingerglied mit einem Tantō abzutrennen, einer Tradition aus der Zeit der Samurai im alten Japan folgend.\nAls er sich zum Treffpunkt vorarbeitet, wird Conklin beinahe erschossen; er begegnet den Gefolgsleuten von Sato, die auf das Treffen einen Anschlag durchführen. In letzter Sekunde taucht jedoch Masa auf und rettet ihn. Gemeinsam liefern sie sich einen blutigen Schusswechsel mit den Yakuza, die sich gleichzeitig noch untereinander bekriegen. Conklin stellt Sato nach einer Verfolgungsjagd zu Motorrad und hat nach einer Schlägerei im Schlamm die Gelegenheit ihn zu töten. Stattdessen liefern Conklin und Masa Sato im Polizeipräsidium triumphal unter den Blicken der Kollegen ab und werden vollständig rehabilitiert. Als wahre, die Kultur des anderen achtende Freunde, trennen sie sich schließlich am Flughafen, wo Conklin Masa einen Geschenkkarton überreicht, in dem die Druckplatten für das Falschgeld versteckt sind.\nDie deutsche Synchronisation entstand im Auftrag der Berliner Synchron, für die Dialogregie und das deutsche Dialogbuch war Lutz Riedel verantwortlich.\nBlack Rain spielt in der Grauzone zwischen japanischer Moderne und uralter asiatischer Tradition: Die Auffassungen der Yakuza-Bosse Sato und Sugai von Tradition und Ehre werden als unterschiedlich dargestellt.\nSugais titelgebender Monolog über den schwarzen Regen ist angelehnt an den gleichnamigen Roman von Masuji Ibuse, der die Nachwirkungen des Atombombenabwurfs auf Hiroshima thematisiert.\nIn der Restaurantszene zu Anfang hat Danny DeVito einen Cameo-Auftritt als Kellner.\nYusaku Matsuda, der die Rolle des Bösewichtes Sato spielte, starb einige Monate nach Beendigung der Dreharbeiten an Blasenkrebs, bevor Black Rain in den deutschen Kinos anlief.\nDer Film basiert auf der Vorlage von Sidney Pollacks The Yakuza von 1974 mit Robert Mitchum in der Hauptrolle. Wie auch in „Black Rain“ spielt Ken Takakura hier eine handlungsführende Nebenrolle (als „Mann, der niemals lächelt“).\n„Die überwiegend unoriginelle Handlung wird in faszinierend düsteren, atmosphärisch dichten Szenen erzählt, ohne dadurch jedoch entscheidend an Profil zu gewinnen.“\n„Eine spannende Geschichte, beeindruckende Action und düstere Bilder sorgen für fesselnde Unterhaltung.“\n„Leider blieben die Produzenten und Autoren ihren guten Vorsätzen, etwas mehr vom ‚wahren Japan‘ zu zeigen, nicht treu. Zu amerikanisch ist dafür die Story, zu amerikanisch auch der zynische Großstadt-Cop.“\n„Der Stoff wurde zum heutigen Tag bestimmt ein Dutzend Mal verfilmt […] Die Geschichte geht wirklich darum, wie Nick und Masahiro gegenseitigen Respekt lernen, und wie Nick mit Verfolgungsjagden auf dem Motorrad und Schießereien seine Selbstachtung wiederfindet und wieder ehrlich wird. […] Praktisch in jeder Szene dampft es oder irgendwo ist Rauch.“\n„Licht fällt nie einfach so durchs Fenster, wie es das in einem Film von jemand anderem tun würde. […] Bestenfalls ist ‚Black Rain‘ schick designt mit Merkmalen eines sehr langen und gewitzten TV-Werbespots. Man weiß nicht, was sie verkaufen wollen, aber das Auge langweilt sich nicht.“\n„Am Ende von Black Rain bringt Masa sogar ein Lächeln auf. Und Sie werden es auch, angesichts der symbolischen Durchdringung zwischen dem amerikanischen Individualisten und diesem japanischen Team Player.“\n„Das ist ein prächtiger, sprunghafter Film […] Er ist groß oder vielleicht zu groß für seine seichten Ansprüche und den Aufbau nach Gemeinplätzen. Aber er ist auch schön und grausam auf dieselbe Art, wie andere Scott-Filme visuell überbordend waren.“\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}