{
    "date": "28-04-2021 14:08:44",
    "link": "https://de.wikipedia.org/wiki/Black%5FAngel",
    "title": "Black Angel",
    "text": "Black Angel (jap. 黒の天使 Vol.1, Kuro no Tenshi Vol. 1) ist ein Spielfilm der japanischen Filmgesellschaft Shōchiku aus dem Jahr 1998. Regie führte Takashi Ishii. Die Inszenierung um zwei starke Frauenfiguren, die sich nur unter Einsatz von Gewalt im von Männern dominierten Yakuza-Milieu behaupten können, erschien erstmals am 30. Mai 1998 in Japan; am 25. Juli 2005 in Deutschland (direkt auf DVD).\nIm Jahr 1999 entstand unter dem Titel Black Angel 2 ein weiterer in sich abgeschlossener Nachzügler, bei dem Ishii erneut Regie führte.\nDie sechsjährige Ikkō muss mit ansehen, wie Verräter aus den eigenen Reihen ihren Vater, ein altehrwürdiges Yakuza-Oberhaupt, dessen Geliebte (die vermeintliche Kindsmutter) und weitere Angehörige brutal ermorden. Ikkō entgeht nur knapp dem feigen Anschlag. Sie wird zunächst von einem altgedienten Yakuza, dann vom sogenannten „Schwarzen Engel“ (in der anglisierten Version: Black Angel), einer schwarzgekleideten Auftragskillerin der Organisation, gerettet und mit einem Glücksbringer in ein Flugzeug nach Los Angeles verfrachtet.\n14 Jahre später kehrt Ikkō im Beisein eines blondierten, kampfkundigen Gefährten nach Japan zurück. Ihr Ziel ist es, ihre einstmalige Retterin mit dem wahren Namen Mayo zu finden. Als neuer „Schwarzer Engel“ startet sie ferner einen grausamen Rachefeldzug gegen die mutmaßlichen Täter und ihre Helfershelfer. Es gelingt ihr schnell, einige Verantwortliche zu töten. Nach und nach entschlüsselt Ikkō die Hintergründe, die einstmals zum Komplott führten. Sie erfährt, dass neben dem Yakuza Nogi auch Stiefschwester Chiaki hinter der Verschwörung steckten. Nogi war an der Führerschaft der kriminellen Organisation interessiert, während Chiaki teils aus Furcht vor dem Verlust des Erbes, teils aus Verachtung und Wut gegenüber dem eigenen Vater handelte.\nAls ein Anschlagsversuch auf Chiaki scheitert, da Ikkō ihre Stiefschwester nicht ermorden kann, intensiviert Gegenspieler Nogi seine Bemühungen die junge Rebellin zu töten. Wenig später wird Ikkōs Freund zusammengeschlagen und tödlich verletzt. Die Rächerin mobilisiert ihre letzten Kraftreserven, tappt jedoch in eine Falle. Im Folgenden wird sie von der heruntergekommenen Mayo gestellt, die nur ein Schatten ihrer selbst ist und an die Yakuza ausgeliefert. Dabei fällt Ikkōs Glücksbringer zu Boden und Mayo, die widerwillige Geliebte Nogis, erkennt den Irrsinn ihrer Tat. Sie, die von Nogi gezielt vergewaltigt und in Drogen- und Alkoholabhängigkeit gebracht wurde, hat ihre einstige Schutzbefohlene verraten. Von Gewissensbissen geplagt, befreit sie später die wehrlose Ikkō aus den Händen der Yakuza, die sie zwischenzeitlich misshandelten und nimmt sie bei sich auf.\nNachdem ein korrupter Polizist die beiden Frauen über die komplizierten Familienverhältnisse aufklärt (Chiaki ist Ikkōs leibliche Mutter), setzen Mayo und Ikkō den blutigen Rachefeldzug fort. Mayo gelingt es Nogi vor den Augen Ikkōs und Chiakis zu töten, woraufhin Chiaki ihrerseits die Tat sühnt und Mayo niederstreckt. Deren Tod wird wiederum am Ende von der wütenden Ikkō gerächt, die ihre Mutter Chiaki kaltblütig erschießt.\nDie Rolle des Racheengels wollte Regisseur Ishii ursprünglich mit einer bestimmten Schauspielerin besetzen. Als diese jedoch ablehnte, griff er einen Vorschlag seines Produzenten auf und kontaktierte Reiko Takashima. Takashima stimmte zu, allerdings nur unter der Voraussetzung, dass sie die Rächerin nur ein Mal spielt, obgleich die Produktion als Teil einer Serie von Spielfilmen konzipiert war. Shōchiku hängte daher dem jap. Originaltitel noch den Zusatz Vol.1 an. \nFür die geplante Filmreihe, in der jeweils unterschiedliche Darstellerinnen unterschiedliche Rollen spielen sollten, musste ein anderer Schwarzer Engel gefunden werden. Die Rolle erhielt schließlich Yūki Amami, für die Ishii nach eigenen Angaben auch das Drehbuch anpasste.\nDas Zweitausendeins Filmlexikon bezeichnete die Produktion als „abwechslungsreiche Rächergeschichte mit zahlreichen Nebenplots, in der der ruhige Erzählfluss immer wieder durch eruptive Gewaltausbrüche unterbrochen“ werde. Die Inszenierung sei ein „rauer Film, der seine Handlung ein wenig zu sehr dem gestylten Look“ unterordnete.\n"
}