{
    "date": "28-04-2021 14:08:47",
    "link": "https://de.wikipedia.org/wiki/Blade%5FRunner",
    "title": "Blade Runner",
    "text": "Nachfolger →Blade Runner 2049\nBlade Runner [bleɪd ˌrʌnɚ], deutscher Verleihtitel zeitweise auch Der Blade Runner, ist ein am 25. Juni 1982 erschienener US-amerikanischer Science-Fiction-Film des Regisseurs Ridley Scott. Literarische Vorlage ist der Roman Träumen Androiden von elektrischen Schafen? von Philip K. Dick. Dieser Roman wurde später ebenfalls unter dem Titel „Blade Runner“ vertrieben. Der Film, der Elemente des Film noir übernimmt und eine Dystopie entwirft, war bei Kritik und Publikum zunächst kein Erfolg, wurde mit der Zeit aber zum Kultfilm. In der Bundesrepublik Deutschland lief der Film ab dem 14. Oktober 1982 in den Kinos.\nBemerkenswert sind das einflussreiche visuelle Design, die detailreiche Ausstattung und die Filmmusik von Vangelis. Überdies bieten einige Themen des Films vielfältige philosophische Deutungsmöglichkeiten. Ridley Scotts erster Hollywood-Film eröffnete das Genre des Cyberpunk für das Kino und machte den Autor Philip K. Dick nach seinem Tod über die Science-Fiction-Fanszene hinaus berühmt.\nDie Stadt Los Angeles im November 2019: Der Stadtmoloch ist durchtränkt von fortwährendem Nieselregen. Er ist dekadent, düster, schmutzig, übervölkert und die Menschen sind allgegenwärtiger Werbung ausgesetzt. Tiere sind fast ausgestorben und es ist günstiger, eine künstliche Kopie eines Tieres zu erwerben. Ein besseres Leben auf fernen Planeten wird versprochen, in Welten, die durch sogenannte „Replikanten“ erschlossen worden sind. Diese von der mächtigen Tyrell Corporation hergestellten künstlichen Menschen sind äußerlich nicht mehr von den natürlich geborenen Menschen zu unterscheiden, verfügen jedoch über weit größere physische Kräfte und entwickeln im Laufe der Zeit eigene Gefühle und Ambitionen. Da zumindest einige von ihnen auch über eine hohe Intelligenz verfügen, werden alle Replikanten mit einer auf vier Jahre begrenzten Lebensdauer ausgestattet, um sie nicht zu einer Bedrohung werden zu lassen.\nAls einige Replikanten der hochentwickelten Serie Nexus-6 ein Raumschiff kapern, Menschen töten und auf die Erde fliehen, wird der ehemalige Blade Runner Rick Deckard eingeschaltet. Er soll die Replikanten „aus dem Verkehr ziehen“. Im Verlauf seiner Ermittlungen trifft Deckard die bei der Tyrell Corporation arbeitende Rachael und findet heraus, dass auch sie eine Replikantin ist. Sie selbst ist sich dessen aber nicht bewusst, da ihr künstliche Erinnerungen implantiert wurden. Deckard eröffnet ihr schonungslos diese Wahrheit, worauf sie verstört und verletzt reagiert. Deckard verliebt sich aber bald in sie und beginnt, an der Berechtigung seines Auftrags zu zweifeln, zumal Rachael ebenfalls auf die Todesliste der Polizei kommt. Unterdessen dringt der Replikant Roy Batty mit Hilfe des kranken und naiven Genetik-Designers J. F. Sebastian in das Gebäude der Tyrell Corporation ein. Er fordert von seinem „Schöpfer“ Tyrell Aufklärung über seine Herkunft und Lebensdauer. Als Roy begreift, dass selbst Tyrell sein Leben nicht verlängern kann, tötet er ihn sowie Sebastian.\nNachdem Deckard bereits eine Replikantin ausgeschaltet hat und ein weiterer Replikant von Rachael erschossen wurde, womit sie Deckard das Leben rettete, dringt dieser in Sebastians Wohnung vor, in der sich Roys Gefährtin Pris versteckt hält. Kurz nachdem er sie getötet hat, erscheint Roy und liefert sich mit Deckard einen dramatischen Zweikampf. Roy verhöhnt Deckard und scheint aufgrund seiner körperlichen Überlegenheit mit ihm zu spielen. Doch als Deckard flüchtet und dabei im strömenden Regen von einem Hochhausdach abrutscht, rettet Roy ihm in einem Akt der Humanität das Leben, kurz bevor seine eigene Zeit abgelaufen ist und er selbst sterben muss. Am Schluss flieht Deckard mit Rachael aus der Stadt.\nHampton Fancher wollte seit 1975 Philip K. Dicks Buch Träumen Androiden von elektrischen Schafen? verfilmen. Sein Freund Brian Kelly konnte Dick 1977 die Rechte für eine Verfilmung abkaufen. Mit einem ersten Drehbuchentwurf von Fancher gewannen sie 1978 den Produzenten Michael Deeley für die Idee. Nach weiteren Drehbuchentwürfen konnte schließlich 1980 Ridley Scott, der gerade mit Alien einen Erfolg gelandet hatte, als Regisseur verpflichtet werden. In der Folgezeit arbeiteten Fancher und Scott an weiteren Entwürfen.\nDen Titel Blade Runner entlieh der Film dem Titel des Buches The Bladerunner von Alan E. Nourse, das 1979 von William S. Burroughs in einen Filmentwurf umgearbeitet worden war, sonst aber keine Ähnlichkeit mit dem späteren Film hat – dort bezeichnet Blade Runner (Klingenschmuggler) noch Schwarzhändler für medizinische Produkte. Scott und Fancher gefiel der Titel, und sie kauften ihn Nourse und Burroughs ab. Frühere geplante Titel waren Android und Dangerous Days (Gefährliche Tage).\nWeil sie sich über einige Punkte nicht einigen konnten, engagierte Scott David Peoples für eine weitere Umarbeitung des Drehbuchs. Schließlich fügte Scott aus mehreren früheren Entwürfen das endgültige Drehbuch zusammen.\nDie Dreharbeiten begannen am 9. März 1981 in Los Angeles und Filmstudios in Burbank. Die Arbeiten wurden von Spannungen zwischen Regisseur, Schauspielern und Filmcrew sowie von finanziellen Problemen begleitet. Die lange Produktionszeit und damit einhergehende hohe Kosten wurden Scott angelastet. Nachdem die ursprüngliche Produktionsfirma Filmways abgesprungen war, konnte Produzent Deeley von der Ladd Company, dem Hongkonger Produzenten Sir Run Run Shaw und Tandem Productions das nötige Geld bekommen. Als die Produktionskosten schließlich mit 28 Millionen Dollar das geplante Budget überschritten, fielen die Rechte an dem Film durch eine Vertragsklausel alleine an Tandem Productions, bestehend aus Bud Yorkin und dem Medienmogul Jerry Perenchio. Diese rechtliche Lage erschwerte später das Zustandekommen des 1992er Director’s Cut und des neuen Director’s Cut ab 2000.\nRohfassungen des Films („Workprints“) stießen in Testvorführungen Anfang März 1982 auf Kritik des Publikums. Die Geldgeber verlangten daraufhin Änderungen an dem Film. So wurden, zum Missfallen des Regisseurs, eine Reihe von Voiceover-Kommentaren (geschrieben von Roland Kibbee) sowie ein Happy End hinzugefügt. Für Letzteres wurde unbenutztes Filmmaterial aus Shining (Luftaufnahmen von Wäldern, vergleiche den Anfang von Shining) benutzt. Die Voice-overs enthalten Hintergrundinformationen, welche die Filmhandlung verständlicher und stringenter machen sollten.\n\nEs existieren drei Synchronfassungen des Films. Die erste wurde 1982 bei der Berliner Synchron GmbH Wenzel Lüdecke für die Kinofassung erstellt. Dialogbuch und Regie verantwortete Arne Elsholtz. Für den 1992 angefertigten Director’s Cut wurde der Film vollständig neu synchronisiert. Diese Fassung wurde ebenfalls von der Berliner Synchron GmbH Wenzel Lüdecke erstellt. Buch und Dialogregie lagen nun in den Händen von Benjamin Völz. Für den Final Cut (2007) griff man auf die Synchronisation des Director's Cut zurück und ergänzte die zusätzlichen Szenen soweit möglich mit den Sprechern von 1992. Da Gerd Duwner und Bernd Schramm bereits gestorben waren, wurden die neuen Dialoge von Andreas Mannkopff bzw. Kaspar Eichel übernommen.\nDie Musik zum Film stammt von Vangelis, der zuvor mit der Musik zu Die Stunde des Siegers (Chariots of Fire) bekannt geworden war. Die Filmmusik verbindet klassische Komposition mit dem futuristischen Klang von Synthesizern, auf denen sie von Vangelis eingespielt wurde. Hierbei kommt besonders oft Vangelis’ Lieblingsinstrument, ein Yamaha CS-80-Synthesizer, mit seinen charakteristischen, bläserartigen Klängen zum Einsatz. Ein Titel stammte aus einem früheren Album des Künstlers. Die Musik trägt stark zur melancholisch-düsteren Atmosphäre des Films bei und wurde von vielen Kritikern gelobt. Vangelis wurde für seine Arbeit 1983 für den BAFTA Award und den Golden Globe nominiert. Auch für seinen späteren Film 1492 – Die Eroberung des Paradieses engagierte Regisseur Scott Vangelis als Komponisten.\nDie Musik nimmt grundsätzlich die Themen der Nostalgie und der Durchmischung verschiedener Epochen und Kulturen auf. In Anlehnung an den Film noir sind etwa blues- und jazzartige Saxofon- (von Dick Morrissey) und Trompetensoli zu hören. An anderen Stellen des Films läuft Synthesizermusik, die Anfang der 1980er noch als deutlich futuristischer und Science-Fiction-typischer empfunden wurde als in heutiger Zeit. Aus einer der Werbetafeln erklingt japanische Biwa-Musik. Besondere Bedeutung hat die Musik in Szenen mit wenig Dialog, so etwa in den fast wortlosen romantischen Szenen zwischen Deckard und Rachael – die selbst eine kurze Chopin-Variation am Klavier spielt –, beim Kampf zwischen Deckard und Roy oder bei der Hinrichtung der Replikantin Zhora. Auch die Eröffnungssequenz mit dem Blick über die düsteren Weiten der Stadt und der Sterbemonolog Roys werden von der Musik in ihrer Wirkung deutlich verstärkt. Einige musikalische Leitmotive ziehen sich durch den Film. Es ist auch auf den oft auftretenden Widerhall von Geräuscheffekten hingewiesen worden, der das hörbare Äquivalent zur nebligen, paranoid-eingeschlossenen Atmosphäre des Films darstelle.\nEin Soundtrack-Album zu Blade Runner wurde 1982 im Abspann des Films angekündigt. Zunächst erschien jedoch nur eine orchestrale Interpretation der Musikthemen des Films. Die bereits 1982 veröffentlichte LP wurde unter dem Titel: Blade Runner – Orchestral Adaptation Of Music Composed For The Motion Picture By Vangelis – performed by The New American Orchestra herausgebracht. 1989 erschien die Vangelis-Compilation Themes, auf der sich auch drei Themen aus dem Blade-Runner-Soundtrack befinden. Der erste Originalsoundtrack erschien jedoch erst 1994. Er enthält größtenteils Musikstücke aus dem Film, teilweise verlängert, sowie einige für den Film nicht genutzte Stücke. Zudem sind an manchen Stellen Dialoge aus dem Film zu hören. Es sind jedoch bei weitem nicht alle im Film zu hörenden Musikstücke enthalten.\nWohl auch aus diesem Grund kursieren seit dem Erscheinen des Films Bootleg-Kassetten und nun auch CDs, die den Filmsoundtrack mehr oder weniger vollständig zusammenfassen, ergänzen oder einen Original-Score anstreben. Darunter die Doppel-CD Esper Edition, die dreiteilige Deck Art Definitive Edition und die zweiteilige 2001 Edition.\nIm Jahr 2007 erschien zum 25. Geburtstag des Films bei Warner eine Box mit drei CDs. Dabei ist die erste der Soundtrack von 1994, die zweite CD enthält hauptsächlich zusätzliche Musik aus dem Film, und auf der dritten ist neue Musik von Vangelis, „inspiriert“ von Blade Runner, zu hören.\nDie erste Einstellung des Films zeigt laut Titel „Los Angeles, November 2019“, eine bis an den Horizont reichende Riesenstadt, die von Feuerstößen erleuchtet wird. Gegengeschnitten ist ein Auge in Großaufnahme, in dem sich dieses Bild spiegelt. Diese von der Filmcrew als „Hadeslandschaft“ bezeichnete Szenerie bestimmt den ganzen Film. In den Flugszenen wird die Stadt als ein sich nach allen Seiten ausdehnender Moloch gezeigt, dessen gigantische Wolkenkratzer nur von zwei Pyramiden überragt werden, der Zentrale der Tyrell Corporation.\nRegisseur Scott und Kameramann Cronenweth – der entgegen den Gewerkschaftsbestimmungen bereit war, in einigen Szenen Scott die Kameraführung zu überlassen – arbeiten in vielen Einstellungen mit Lichteffekten. So werfen etwa die Pyramiden der Tyrell Corporation lichtdomartige Strahlen in den Himmel, die Scheinwerfer der über der Stadt kreisenden Werbetafeln wandern durch die Gebäude und sorgen für stroboskopartige Verfremdungen. Personen sind oft nur halb im Licht, halb im Schatten zu sehen. Weitere Stilmittel sind der Einsatz von Totalen, in welchen die Charaktere meist am Rand des Bildes postiert sind, um ihre Isolation hervorzuheben, und eine von oben in die Szene fahrende Kamera. Die Tode aller Replikanten werden durch jeweils unterschiedliche filmische Mittel wie Zeitlupe, Einsatz der Filmmusik, erhöhte Lautstärke und Steadicam hervorgehoben und emotionalisiert.\nDer Film besteht über weite Strecken aus langen Einstellungen, nur in den Kämpfen zwischen Deckard und den Replikanten kommt durch mehr Schnitte und schnelle Kamerabewegung Tempo auf. Im Endkampf zwischen Deckard und Roy bewegen sich beide immer weiter aufwärts, bis sie sich auf dem Dach des Gebäudes gegenüberstehen, wo sie die Rollen von Jäger und Gejagtem tauschen, bis Deckard schließlich über dem Abgrund hängt und Roy ihn wie seine Jagdbeute von oben beobachtet.\nBesonders reich an Symbolik sind die Straßenszenen des Films. Hier wird die untere Stadt als ethnisch und religiös gemischter Slum ohne menschliche Nähe und Rücksichtnahme gezeigt. Die Szenerien sind gefüllt mit hunderten Statisten, darunter Nonnen, Chassidim, Geschäftsleute, Hare-Krishna-Jünger und Punks. Vielen Rezensenten fiel der Reichtum an – vielfach unterhaltsamen, rein beiläufigen – Details auf, der ein mehrmaliges Ansehen des Films lohnend mache: zum Beispiel haben manche Leute beleuchtete Regenschirme; der nur für Sekundenbruchteile zu sehende Hausmeister von Leons Hotel trägt eine CPAP-Maske. Auch Bryants Büro, Deckards Appartement und die Wohnung von J. F. Sebastian sind mit detailliert ausgearbeiteten Kleinigkeiten gefüllt.\nDie Durchmischung von Versatzstücken verschiedener Kulturkreise und Epochen setzt sich in der Architektur, in den Kostümen und in der Ausstattung fort: Die aus dem Film noir bekannte Grundkonstellation des einsamen Detektivs (Deckard), der sich in eine femme fatale (Rachael) verliebt, wird durch Versatzstücke aus jenem Genre betont, darunter Deckards Trenchcoat, Rachaels Kostüm und Frisur sowie, in der Originalversion, die lakonischen Voiceovers Deckards, der sich als typischer Antiheld voller Selbstzweifel gebärdet. Roy trägt eine schwarze Lederjacke und wirkt mit hellblonden Haaren, blauen Augen und muskulösem Körper wie der Prototyp eines nationalsozialistischen Herrenmenschen.\nDie Wohnungen Deckards und Sebastians ebenso wie Tyrells Büro erinnern an die Loftwohnungen aus der zweiten Hälfte des 20. Jahrhunderts, die äußere Architektur zeigt aber auch Anleihen an Jugendstil und Art déco. Sebastian wohnt im Bradbury Building, Deckard im von Frank Lloyd Wright entworfenen Ennis House, das auch schon für die Aufnahmen des Films Das Haus auf dem Geisterhügel mit Vincent Price (1959) diente. Für die Inneneinrichtung von Deckards Wohnung ließ sich Designer Syd Mead von einem Buch der frühen 1980er Jahre über futuristische Wohnungen inspirieren. Die Polizeizentrale wird von außen in einer Trickaufnahme als dunkler Wolkenkratzer gezeigt, das Innere wurde in der – wieder mit Licht- und Raucheffekten verfremdeten – Los Angeles Union Station gedreht.\nScott und Mead wollten eine Stadt zeigen, in der alte Gebäude nicht abgerissen, sondern mit neuer Technik versehen oder schließlich in Neubauten integriert werden. Futuristische Elemente haben die Vergangenheit nicht einfach ersetzt, sondern es ist eine ambivalente, „postmoderne“ Collage daraus entstanden. So konnte auch der Gegensatz zwischen den futuristischen Wolkenkratzern in der Stadtansicht und den verfallenden Bauten am Boden erzeugt werden, der wiederum einen inhaltlichen Gegensatz widerspiegelt: Wie in Metropolis wohnen die Mächtigen an der Spitze der Stadt, wo die Sonne wenigstens kurzzeitig durch den Smog zu sehen ist, während die Straßenschluchten als riesiger, dunkler Slum gezeigt werden.\n„Futuristische Visionen paaren sich in Blade Runner mit Versatzstücken des Film Noir, die Verbindung von Endzeitphantasie mit nostalgischer Rückschau auf Stilepochen und Modeerscheinungen vergangener Jahrhunderte erinnert an Fritz Langs Metropolis […] und verleiht dem Film sein charakteristisches Design.“\nIn Deutungen des Films ist auf eine Vielzahl von Themen und Motiven hingewiesen worden, die in Blade Runner eine Rolle spielen.\n“Blade Runner embodies a number of the recurring themes in Dick’s writings: the restless paranoia of the characters, the dismissive influence of a higher authority, the substitution of reality by fakes and imitations, the self-perpetuating increase of garbage and waste.”\n„Blade Runner behandelt eine Reihe der in Dicks Schriften wiederkehrenden Themen: die beständige Paranoia der Charaktere, die verachtende Machtausübung höherer Autoritäten, die Ersetzung der Wirklichkeit durch Fälschungen und Imitate, die sich selbst verstärkende Zunahme von Abfall und Müll.“\n„Der Film, der auf der Handlungsebene einem eher einfachen und klar strukturierten Muster folgt […] eröffnet bei genauerer Betrachtung vielschichtige Deutungsebenen, die vor allem zahlreiche Reflexionen über die neuzeitliche Realitätsauffassung und den damit verbundenen Humanitätsbegriff zulassen.“\nZentrales Thema der Werke Philip K. Dicks und auch dieses Films ist die Frage, was den Menschen zum Menschen macht, und die paranoide Furcht davor, dass es Wesen gibt, die wie Menschen aussehen, aber keine sind. Laut Buch und Film sind die Replikanten daran zu erkennen, dass sie nicht das menschliche Vermögen der Empathie besitzen. Sie werden mit einem Gerät getestet, das emotionale Reaktionen überprüft. Die Brauchbarkeit dieses Unterscheidungskriteriums wird im Laufe des Films aber infrage gestellt. Es sind die Menschen, die isoliert und gefühllos wirken, während die Replikanten Emotionen – Furcht, Zuneigung, Hass, Trauer – zeigen. Obwohl sie als unbarmherzige Mörder eingeführt werden und auch tatsächlich töten, wirbt der Film für sie um Sympathie (vergleiche die Rezeption der Darstellung Roys durch Rutger Hauer im Abschnitt Kritiken). Das Motto der Tyrell Corporation lautet „more human than human“ – „menschlicher als der Mensch“ –, und so verhalten sich die Replikanten schließlich. Die Andeutung der Möglichkeit, dass Deckard selbst ein Replikant ist, verwischt die Grenze zwischen Menschen und Replikanten weiter. Dies wirft ethische Fragen auf:\n„Das Thema von ‚Blade Runner‘ ist also die Auseinandersetzung mit der Frage: Wann ist der Punkt erreicht, wo man eine Existenz achten muß?“\n„Auf diesen Problemkreis konzentriert sich auch der Film: Wenn […] Deckard einen echten Androiden in Zeitlupe tötet, inwieweit ist er als Mensch besser als der Androide? Und warum rettet der angeblich empfindungslose Replikant Batty schließlich im Angesicht seines baldigen ‚Todes‘ den Blade Runner Deckard, anstatt ihn zu töten?“\nIn dem Film wird an mehreren Stellen ein als „Voigt-Kampff-Test“ bezeichnetes Verfahren gezeigt, mit dem herausgefunden werden soll, ob ein Proband ein Replikant oder ein Mensch ist. Dabei werden mehrere Fragen an den Probanden gestellt und dessen Reaktion, insbesondere die der Augen, aufgenommen und bewertet. Dieses Prozedere erinnert an den Turing-Test.\nDer Film hat auf dem Gebiet der genetischen Forschung einige Entwicklungen vorweggenommen. Gentechnisch veränderte Organismen sind inzwischen Realität. Die embryonische Technologie des somatischen Zellkerntransfers von einem spezifischen Genotyp mit Klonen, genauso wie einige der im Film beschriebenen damit zusammenhängenden Probleme (Seneszenz), wurden beim Klonen von Dolly dem Schaf im Jahr 1996 demonstriert. Über die Zulässigkeit des Klonens von Menschen wird seit einigen Jahren öffentlich intensiv diskutiert.\nIn diesen Entwicklungen offenbart sich eine Kluft zwischen kommerziellen und nicht-kommerziellen Interessen. Wissenschaftliche und geschäftliche Motive kollidieren mit ethischen und religiösen Bedenken über die Korrektheit menschlichen Eingreifens in die Natur. Im Film wird die Partei des Eigennutzes etwa durch den überreichen Konzernchef Tyrell repräsentiert, der zwar ein wissenschaftliches Genie ist, aber nur kommerzielle Interessen verfolgt. Einige der bioethischen Probleme, über die Tyrell und Roy ihren Dialog führen, sind dabei real, andere rein fiktiver Natur.\nNicht nur die Ungewissheit über die eigene Identität und Ununterscheidbarkeit von wirklichen und künstlichen Menschen sind Gegenstand von Paranoia. Das Thema Misstrauen durchzieht den Film wie ein Leitmotiv. Deckard will von Rachael nicht nur wissen: „Liebst du mich?“, sondern auch: „Vertraust du mir?“. Im bpb-Filmkanon heißt es:\n„[D]ie Blicke der Figuren in Blade Runner, die knappen Dialoge, die Schweigsamkeit des ganzen Films, die Künstlichkeit, die Dunkelheit [weisen] auf ein totales Misstrauen in die üblichen Kommunikationsformen hin […]“\nImmer wieder kehren in Blade Runner Situationen wieder, in denen Personen beobachtet und kontrolliert werden. Die aufdringlichen Werbetafeln, allgegenwärtige Polizei, Suchlichter und die übervölkerte Stadt sind charakteristische Versatzstücke in diesen paranoiden Szenarien. Deckard wird von seinem ehemaligen Vorgesetzten Bryant zwangsverpflichtet, und sein geheimnisvoller Kollege Gaff erscheint wie sein Aufseher. Auch die Replikanten werden als auszubeutende Maschinen dargestellt und zu Sklavenarbeiten gehalten. Maschinen dienen vor allem der Kontrolle und dem Machterhalt. Über die Replikanten scheinen die Menschen aber die Macht zu verlieren: Die Geschöpfe sind ihren Schöpfern schließlich in allen Belangen überlegen. Einige Interpreten sehen die Machtordnung in Frage gestellt oder bereits verloren:\n„Gleichzeitig kommt es aber zu einer Auflehnung gegen die gottgegebene Ordnung.“\n“In Blade Runner, control is so powerfully and uniformly deployed that the disciplinary order and rational management of urban form have long been abandoned.”\n„In Blade Runner ist Kontrolle so stark und gleichmäßig verteilt, dass die Disziplinarordnung und eine vernünftige Planung der Stadtform schon lange aufgegeben worden sind.“\nDas an symbolischen Deutungen reiche Motiv des Auges erscheint an vielen Stellen des Films, auch der Begriff Sehen kommt mehrfach vor. Fotografien werden ebenfalls oft gezeigt. Dieses Motiv unterstreicht das Thema Paranoia und Machtausübung, aber auch das Thema der Identität und der Realität von Erinnerung.\nAuf verschiedenen Ebenen zieht der Film in Zweifel, ob man dem, was man sieht, trauen kann: So sind Rachaels Erinnerungsfotos eine Fälschung. Die Maschine, mit der Deckard ein gefundenes Foto nach Hinweisen untersucht, dreht das Motiv so lange, bis etwas erscheint, das auf dem ursprünglichen Bild überhaupt nicht zu sehen war (und der Ausdruck entspricht nicht dem Bild auf dem Monitor). Die Replikantin Rachael verfügt über gefälschte Erinnerungen. Die Wahrheit von Erinnerungen wird aber auch auf andere Weise infrage gestellt: Die Befragung Leons durch den Blade Runner Holden aus der Eröffnungsszene wird im Film mehrfach wiederholt, dabei aber jedes Mal mit kleinen Veränderungen versehen. Schließlich ist in der Befragung Rachaels durch Deckard (im englischen Original) leise ein Ausschnitt aus einem späteren Dialog zwischen den beiden zu hören.\nDie beiden Schlusssätze des „Tannhäuser Tor“-Monologes des Replikanten Roy Batty bringen das Sehen, die Erinnerung und das sinnlose Ankämpfen gegen die Vergänglichkeit poetisch zusammen.[16] Der entscheidende Satz stammt von Rutger Hauer selbst, der ihn nachträglich, am Vorabend des Drehs dieser Szene, in das Drehbuch eingebracht hat:[17]\n“All those moments will be lost in time, like tears… in… rain. Time to die.”\n„All diese Momente werden in der Zeit verlorengehen, wie Tränen im Regen. Zeit zu sterben.“\nIn einem Interview mit Dan Jolin bringt Hauer das Überwinden dieses sehr menschlichen Strebens auf den Punkt, als er sagt, dass dieser Satz zeige, dass die Figur Batty „sein Zeichen im Dasein setzen wollte […] der Replikant zeigt Deckard, indem er stirbt, woraus ein echter Mensch gemacht ist.“ (“[Batty wanted to] make his mark on existence […] the replicant in the final scene, by dying, shows Deckard what a real man is made of.”)[18]\nDie Themen Sehen und Erinnerung lassen sich mit dem in der postmodernen Philosophie verstärkt vertretenen Ansatz verbinden, nach dem Wahrheit von der Perspektive abhängt (Perspektivismus) oder immer schon vom Beobachter konstruiert wird (Konstruktivismus).[19]\nIn der fiktiven Zukunft von Blade Runner sind hochentwickelte technische Geräte allgegenwärtig. Freie Natur ist dagegen überhaupt nicht zu sehen, die Sonne vergleichsweise selten und durch Nebel eingedämmt. Zumeist ist die Szenerie dunkel, regnerisch und dreckig. Tiere sind künstlich erschaffen. Im Buch erscheint die Umweltzerstörung als Folge eines Atomkriegs; im Film wird dieser Zusammenhang lediglich angedeutet. Die Übervölkerung der Stadt ist stets präsent:\n„Unrast, Hektik und die krampfhafte Suche nach Ablenkung haben zugenommen, und der […] Eindruck einer hoffnungslos übervölkerten Stadt bleibt stets allgegenwärtig, selbst in Szenen, die leere Räume zeigen.“\nDer Film lässt sich als Dystopie beschreiben. Die Werbetafeln deuten darauf hin, dass ein schöneres Leben außerhalb der Erde existiert, während hier nur Kranke, Schwache und Kriminelle zurückgelassen wurden, die wiederum von skrupellosen Kapitalisten und der Polizei beherrscht werden:\n„Die Herren der Welt [haben] die Erde mehr oder weniger den Slumbewohnern, Verbrechern und Industriellen überlassen […] [Der Film] ist die Vision des Jahrtausends, und zwar eine Endzeitvision. Er sagt uns, daß wir die Erde und uns selbst ausgelaugt haben und daß die neue Geschichte sich anderswo abspielt – vielleicht auf anderen Planeten, wo man sich fröhlichere Geschichten erzählt.“\nNicht nur die Gebäude, auch die Menschen verfallen – etwa J. F. Sebastian, der an beschleunigter Alterung leidet. Es scheint keine Kultur, nur „niedrigere“ Formen der Unterhaltung und viel Kriminalität zu geben. Auch die vielfältig gezeigte Durchmischung von Völkern, Sprachen, Weltanschauungen – der Film zeigt vor allem ein starkes Eindringen ostasiatischer Elemente in das amerikanische Leben – wird vorausgesagt und negativ bewertet. So ist die Stadtsprache, die Gaff zu Beginn des Films spricht, eine teilweise vom Schauspieler Edward James Olmos selbst erdachte Mischung aus Koreanisch, Französisch, Ungarisch, Deutsch und Japanisch. Die Kleinwüchsigen, die Teile von Deckards Auto stehlen wollen, sprechen im Original Deutsch. Chew, der künstliche Augen herstellt, spricht eine Mischung aus Chinesisch und Englisch.\nEin weiteres Element des Films ist eine durchscheinende Melancholie und Nostalgie, die Sehnsucht nach einer besseren Vergangenheit im Konflikt mit dem Versprechen einer besseren Zukunft. Dieses Gefühl wird vor allem von der Filmmusik (siehe Musik) transportiert. Auch im Design des Films findet eine Durchmischung von Vergangenheit, Gegenwart und Zukunft statt.\nAn einigen Stellen des Films lassen sich Bezüge sowohl zu biblischen als auch zu anderen Mythen finden. Neben den Augen spielt beispielsweise das Symbol des Einhorns eine wichtige Rolle. Fans des Films haben auf weitere mögliche Symbole aufmerksam gemacht, darunter Gaffs Origami-Figuren, die Tiere – jedem Charakter kann leicht ein Tier zugeordnet werden – oder die Schachkombination, die aus der „Unsterblichen Partie“ stammt (in der deutschen Synchronisation ist die englische Schachnotation fehlerhaft übersetzt).\nRoy wurde von Tyrell erschaffen. Er nennt ihn selbst sowohl Schöpfer („Maker“) als auch Vater („Father“). Dieses Motiv wird jedoch in der Mitte des Films gebrochen. Als Roy erfährt, dass der „Vater“ sein Leben nicht verlängern kann, blendet und tötet er ihn (auch hier scheint das allgegenwärtige Augenmotiv durch). Roy zitiert, in leichter Abwandlung des Textes, aus der Dichtung America: A Prophecy, (1793) von William Blake und vergleicht die Replikanten mit den Engeln in der Dichtung. Bei Blake entsprechen die Engel jedoch nicht Engeln im christlich-biblischen Sinne. Sie sind bei Blake Teil des Kampfes um Befreiung aus der Tyrannei.[22]\n„Das Verhältnis von Mensch und Replikant ist […] weniger bestimmt vom Frankenstein-Mythos als von der Bibel.“\nThemen wie die Herrschaft des Menschen über die Natur und über die Replikanten führen schließlich auch zum Motiv der Hybris aus dem griechischen Drama. Ein Kritiker sah das „alte Thema vom Zauberlehrling […] variiert“ und fand:\n„Der wahre Reiz des Films liegt denn auch weniger in der […] Vision einer verrosteten Zukunftswelt, sondern in der Inszenierung religiöser Mythen innerhalb der üblichen Detektivgeschichte.“\nVerweise auf die abendländische Philosophie deuten sich beim Namen Deckard an, der klanglich an den französischen Philosophen René Descartes, den Begründer des modernen Rationalismus, erinnert. Descartes’ berühmtes Diktum „Cogito ergo sum“ – „Ich denke, also bin ich“ wird im Film wörtlich zitiert. Dadurch, dass die Replikantin Pris diese Worte ausspricht, wird die absolute Gültigkeit des Prinzips für eine Welt mit künstlichen Menschen jedoch infrage gestellt.[24]\nDer Film war aus kommerzieller Sicht ein Fehlschlag, fand aber bald eine treue Fangemeinde. Bereits Ende 1982 erschien das erste Blade-Runner-Fanzine. Die verschiedenen Video- und Laserdisc-Fassungen, die im Laufe der 1980er erschienen, erwiesen sich als sehr erfolgreich: Der Film wurde zu einem der am meisten verliehenen und verkauften Filme auf dem Videomarkt. Auch erschienen immer wieder neue Besprechungen, auch akademische Veröffentlichungen über Blade Runner, der so den Status eines Kultfilms gewann.[25]\nDer Filmrestaurator Michael Arick fand 1989 zufällig eine der Workprint-Fassungen. Sie wurde 1990 und 1991 zunächst bei Filmfestivals gezeigt und lief ab September 1991 in einigen Kinos, wo sie unerwartet großen Zulauf erhielt. Warner Brothers rechnete bei einer US-weiten Neuaufführung mit großem, auch kommerziellem Erfolg, und gab daraufhin einen sogenannten Director’s Cut in Auftrag, der von Arick in Absprache mit Ridley Scott erstellt wurde. Scott bestreitet aber, dass es sich bei diesem Director’s Cut – der aufgrund von verschiedenen Missverständnissen und Interessenkonflikten in großer Eile und mit einigen technischen Mängeln realisiert wurde – um seine endgültige Fassung handele, obwohl sie „seiner Vision näher“ komme.[26]\nDiese Fassung des Films verzichtet auf alle Voiceover-Kommentare und hat ein offenes Ende. Als weitere wichtige Änderung enthält sie eine zusätzliche Szene, die darauf schließen lässt, dass Deckard selbst ein Replikant sein könnte. Damit verzichtet sie noch stärker als die Kinoversion auf Deckard als Identifikationsfigur. Sie gilt als düsterer und erfordert zum Verständnis noch mehr Aufmerksamkeit. Der Director’s Cut traf auch bei den Kritikern auf Zustimmung (siehe unten). Er kam ab 1992 (Deutschland: 22. April 1993) weltweit in die Kinos und erschien bald danach auf Videokassette sowie – in den Vereinigten Staaten bereits im März 1997 und damit als einer der ersten Filme überhaupt – auf DVD.\nDa die DVD nicht in optimaler Qualität hergestellt wurde und seit längerer Zeit nicht mehr erhältlich war, wollte Warner 2001 ein stark erweitertes DVD-Set mit vielen Extras und einem neuen, „echten“ Director’s Cut nach den Vorstellungen Scotts zu heutigen Bild- und Tonstandards herausbringen. Nach längeren Anlaufschwierigkeiten kündigte Warner 2006[27] für Anfang 2007 eine „25th Anniversary Edition“ an. Später wurde der Termin auf Oktober 2007 verschoben und zwei zusätzliche Versionen für HD DVD und Blu-ray Disc angekündigt.[28] Scotts neue Fassung wurde bei den Internationalen Filmfestspielen von Venedig am 1. September 2007 gezeigt und lief im Oktober 2007 in einigen US-amerikanischen Kinos an. Eine DVD mit diesem „Final Cut“ erschien am 7. Dezember 2007 auf dem deutschen DVD-Markt.[29] Die neue Version enthält neue und erweiterte Szenen, neue Musik, verbesserte Spezialeffekte sowie einen verbesserten Ton (5.1).\nDie Originalversion wurde in Deutschland in den 1990er und 2000ern auf den Sendern Sat.1, ProSieben und Kabel 1 ausgestrahlt. Der Director’s Cut ist mehrfach im Pay-TV (zunächst DF1, dann Premiere) gezeigt worden und 1998 erstmals im Free-TV bei Kabel 1. 2007 wurde der Final Cut in den deutschen Kinos gezeigt. Am 6. August 2009 zeigte Das Erste die Final-Cut-Version als Free-TV-Premiere. Die älteren Fassungen werden aber nach wie vor gezeigt: Der Director's Cut zuletzt 2017 auf arte, die originale Kinofassung ebenfalls 2017 auf ORF eins.\nIn Deutschland erschien der Director’s Cut mit minimaler Ausstattung im September 1999 auf DVD. Eine als Special Edition vertriebene Box enthielt neben dieser DVD einige Bilder aus dem Film, ein Drehbuch und ein Filmplakat. Der Director’s Cut wurde 2006 digital restauriert und im Dezember dieses Jahres neu veröffentlicht. 2008 ist als deutsche Variante der 25th Anniversary Edition eine Edition mit fünf DVDs („Ultimate Collector’s Edition“) erschienen, welche fünf Versionen des Films (Workprint, US-Kinofassung, internationale Kinofassung, 1992er Director’s Cut, 2007er Final Cut) sowie umfangreiches Bonusmaterial enthält. Im November 2012 erschienen diese fünf Versionen erneut in Deutschland in HD-Qualität unter dem Titel 30th Anniversary Collector’s Edition in einer Box mit drei Blu-rays, einem Modell des Spinner-Fahrzeugs und einem 72-seitigen Art Book mit Archivbildern, Produktionszeichnungen und Storyboards.[30]\nDer Film basiert auf Philip K. Dicks Roman Träumen Androiden von elektrischen Schafen?, unterscheidet sich aber in vielen Einzelheiten von der Vorlage.[31]\nEinige Änderungen, auch größere, lassen sich leicht nachvollziehen. Die Religion des „Mercerismus“, eine surreale Szene in einer von Androiden geleiteten Polizeidienststelle oder das identische Aussehen der Figuren Rachael und Pris hätten erklärt werden müssen und damit den Film über die Maßen verlängert.[32]\nDie Darstellung der Replikanten im Film wird als eine der wichtigsten Änderungen gegenüber dem Buch angesehen. Dick konzipierte sie als seelenlose, egoistische Wesen. Während der Film ihnen (schon durch die Bezeichnung „Replikant“) schließlich Menschlichkeit und Menschenrechte zugestehen will, wendet das Buch sich am Ende gegen diese Möglichkeit. Dicks Text konzentriert sich auf die Feststellung, dass Menschen sich manchmal wie Maschinen verhalten; der Film macht die umgekehrte Aussage.[33] Die Frage, was menschlich ist, wird im Buch fast ausschließlich in den Gedanken Deckards diskutiert. In der ersten Version des Films sollte dies offenbar durch die Voice-overs Deckards wiedergegeben werden. Im Director’s Cut vertraute der Regisseur darauf, dass diese Frage schon hinreichend durch das Handeln der Replikanten aufgeworfen wird, besonders bei der im Vergleich zum Buch am stärksten aufgewerteten Figur Roy.[34]\nIn Rezensionen gibt es sehr unterschiedliche Deutungen und Bewertungen der Unterschiede zwischen Buch und Film. Auf geringe Werktreue der Adaption weisen die meisten Rezensenten hin,[35] auch die Drehbuchautoren Fancher und Peoples haben erklärt, sich nur lose an Dicks Buch orientiert zu haben.[36] Es ist aber auch konstatiert worden, dass der Film zumindest die Kernaussagen Dicks korrekt wiedergebe.[37] Schließlich gehen unter jenen, die deutliche Unterschiede erkennen, die Meinungen darüber auseinander: Der bpb-Filmkanon stellt den „Hang zum globalen Weihespiel“ des Films der „satirische[n], verrückte[n]“ Vorlage gegenüber und sieht im Fehlen des „bittersüßen Sarkasmus“ Dicks den einzigen Makel des Films. Andere sehen zwar ebenfalls Dicks Satire durch einen abstrakten Symbolismus ersetzt, halten den Film aber gerade wegen seiner Änderungen für kraftvoller.[34] Schließlich ist auch die Position vertreten worden, Buch und Film seien zwei voneinander unabhängige, bedeutende Werke mit ähnlicher, aber nicht gleicher Botschaft.[33]\nPhilip K. Dick selbst war zunächst sehr skeptisch gegenüber dem Film und kritisierte ihn schon in der Entwurfsphase öffentlich. Nachdem er einige Sequenzen aus dem Film gesehen hatte, unter anderem auf Einladung Ridley Scotts, änderte Dick seine Meinung und äußerte sich enthusiastisch über das Projekt. Nach Aussage Paul Sammons war es vor allem die veränderte Darstellung der Androiden, die Dick zunächst gegen den Film eingenommen hatte. Schließlich sei er aber damit einverstanden gewesen und habe seine Warnung vor menschlicher Arroganz im Film, wenn auch durch andere Mittel als im Buch, verwirklicht gesehen. Obwohl man Dick die damals für ihn sehr hohe Summe von 75.000 USD anbot, um ihn eine Neufassung seines Romans als Buch zum Film schreiben zu lassen, lehnte er ab und widmete seine Energie einem neuen Buch, für welches er deutlich weniger Geld bekam. Dick starb wenige Monate vor Erscheinen des Films.[38]\nAls Vorbild für das Los Angeles des Films wird oft Fritz Langs Metropolis genannt. Als weitere filmische Vorläufer sind Was kommen wird, Just Imagine und Alphaville genannt worden.[39] Atmosphäre und Teile der Handlung stehen auch in der Tradition des Film noir, siehe dazu oben unter Analyse. Ridley Scott und Syd Mead haben als weitere Inspirationen für das Design Edward Hoppers bekanntes Gemälde Nighthawks angegeben, zudem das französische Comicmagazin Métal hurlant oder dessen US-amerikanisches Pendant Heavy Metal, hier insbesondere die von Dan O’Bannon verfasste und von Moebius illustrierte Kurzgeschichte The Long Tomorrow.[40]\nDer Film lief in den Vereinigten Staaten am 25. Juni 1982 in 1295 Kinos an. Mit etwas über 26 Millionen Dollar spielte er zumindest in den Vereinigten Staaten nicht einmal die Produktionskosten wieder ein. Ein Grund für das schlechte Abschneiden war, dass gleichzeitig E.T. – Der Außerirdische in die Kinos kam und den Markt für Science-Fiction-Filme für Monate besetzt hielt. In der Bundesrepublik Deutschland war der Film zunächst unter dem Titel Aufstand der Anti-Menschen angekündigt, kam aber dann unter dem Titel Der Blade Runner am 14. Oktober 1982 in die Kinos und fand ungefähr eine Million Besucher.\nBeim ersten Erscheinen 1982 war die Reaktion der Kritiker gemischt. Einerseits wurde der Film als ambitioniert gelobt. Durchweg hohe Anerkennung fanden das Szenenbild, nach den Entwürfen Scotts und Syd Meads realisiert von Lawrence G. Paull, und die Spezialeffekte, für die der Oscar-Preisträger Douglas Trumbull verantwortlich war. Vangelis’ Filmmusik wurde als wichtiger Beitrag zur elektronischen Musik ebenfalls hervorgehoben.[44] Wiederholt kritisiert wurde dagegen, dass die Entwicklung des Plots und der Charaktere hinter der formalen Gestaltung zurückbleiben:\n„Überwältigt von den großartigen Sets und den auffallenden Bildern, ist die dünne Handlung […] streckenweise davon bedroht, ganz zu verschwinden.“\nEinige Kritiker hielten den Film für zu lang, auch für langweilig.[46] Bekannte Rezensenten, die den Film für misslungen hielten, waren beispielsweise Pauline Kael und Roger Ebert. Der Filmdienst lobte dagegen die „Ruhe und Stilisierung über weite Strecken des Films“ ebenso wie die „brillanten Szenerien des Verfalls“, kritisierte aber die Vernachlässigung von Handlungsführung und Charakterzeichnung.[47] Über die Voice-over-Kommentare gab es unterschiedliche Ansichten, das Happy End wurde von den meisten Kritikern als aufgesetzt und unpassend empfunden. So schrieb Der Spiegel, das „kitschige Happy End“ sei eine „falsch verstandene Konzession an die Riten des Kinos“,[23] und ein britischer Kritiker urteilte über das Ende sogar:\n“[T]he hero’s voiceover and the ending feel as if they’ve strayed in from another movie.”\n„Das Voice-over des Helden und das Ende wirken, als hätten sie sich aus einem anderen Film hierher verirrt.“\nViele Rezensenten wiesen auf die stilistischen Bezüge auf den Film noir hin, insbesondere erkannten „die Filmkritiker [in Deckard] scharenweise den Philip Marlowe des 21. Jahrhunderts“.[12]\nHellmuth Karasek bezeichnete den Film als „düstere Replik auf den Weltraumoptimismus von E. T.“, lobte „sein eindrucksvolles alptraumhaftes Zukunftsdesign“ und sah im Film durch dessen „überraschende, tiefsinnige Seiten“ einen weit überdurchschnittlichen Science-Fiction-Film.[49]\nVon den mit Ausnahme Harrison Fords 1982 recht unbekannten Darstellern ist insbesondere Rutger Hauer gelobt worden, der es schaffe, beim Zuschauer Sympathie für eine Kampfmaschine zu wecken:\n„[…] Hauer [reißt] den Film mit seiner seltsam bewegenden Rolle eines abtrünnigen arischen Replikanten, der blind für mehr Zeit kämpft, an sich.“\n„Ein weiterer Grund, warum der Film seine Zuschauer dermaßen packte, ist die Darstellung des Roy von Rutger Hauer […] [A]m Ende des Films bereuen wir unseren Irrtum. Wir können Roys Handlungen verstehen […] Als Roy dann stirbt, leiden wir mit ihm.“\nAuch Sean Young und Harrison Ford fanden bei der Mehrzahl der Kritiker Anerkennung. Teile des Publikums waren 1982 offenbar dadurch irritiert, dass Fords Rolle nicht den durch Star Wars und Indiana Jones geweckten Erwartungen entsprach. In diese Richtung äußerte sich auch Scott in einem Interview, als er davon sprach, dass die „Fans eines Stars vom Kaliber Harrison Fords […] ihren Helden [damals] nicht auf Frauen schießen sehen oder erleben [wollten], wie er verprügelt wird.[50]“ Dass die Figur Deckard kein Held und keine Identifikationsfigur für das Publikum ist, wurde von Kritikern an beiden Versionen des Films bemängelt.\nDer Director’s Cut von 1992 wurde anders als die erste Fassung überwiegend gelobt, die Änderungen wurden begrüßt:\n“In its earlier incarnation, the film was a flawed masterpiece; in Scott’s restored version, it is, quite simply, a masterpiece.”\n„In seiner früheren Fassung war der Film ein Meisterwerk mit Fehlern; in Scotts restaurierter Fassung ist er einfach ein Meisterwerk.“\n„[D]er Director’s Cut erweist sich nicht nur als die filmisch bessere Version, sondern auch als die einzig logische.“\nDie hohe Anerkennung für den Director’s Cut ist dennoch erstaunlich, weil zumindest einige früher kritisierte Punkte dort nicht wesentlich verändert wurden. Offenbar sahen die Kritiker sie nicht mehr als so schwerwiegend an wie zehn Jahre zuvor; einige gaben auch zu, ihre Meinung geändert zu haben.[51] Einige blieben jedoch bei ihrer Kritik und verwiesen auf Elemente des Films, die sie immer noch oder ohne die Voice-overs noch mehr als verwirrend oder sinnlos empfanden. Es ist auf die polarisierende Wirkung des Films beim Publikum hingewiesen worden: viele fänden ihn sehr gut, viele aber auch sehr schlecht.\nSpätestens seit Mitte der 1990er taucht der Film in vielen der populären Listen bester Filme (aus einem Genre, Jahrzehnt oder allgemein) auf.[52] Dabei ist er in Publikumsbefragungen meist noch besser platziert als bei Befragungen von professionellen Filmkritikern.\nDer Film erhielt unter anderem die folgenden Auszeichnungen:\nDaneben gab es zwei Nominierungen für den Oscar (Bestes Szenenbild und Beste visuelle Effekte) und eine Golden-Globe-Nominierung für die Musik von Vangelis. In vier Kategorien war Blade Runner für den Saturn Award nominiert, nämlich Bester Science-Fiction-Film, Beste Regie, Beste Spezialeffekte und Bester Nebendarsteller (Rutger Hauer); eine weitere Nominierung für den Saturn Award erhielt 1994 der Director’s Cut als Beste Veröffentlichung auf Video. Die Originalversion wurde 1983, der Director’s Cut 1993 beim Fantasporto Film Festival als Bester Film vorgeschlagen, Jordan Cronenweth erhielt 1982 eine Nominierung für die Beste Kameraführung von der British Society of Cinematographers.\n2003 erstellte die Bundeszentrale für politische Bildung in Zusammenarbeit mit zahlreichen Filmschaffenden einen Filmkanon für die Arbeit an Schulen und nahm diesen Film in ihre Liste auf. Der Film wurde außerdem 2005 in die Time-Auswahl der besten 100 Filme von 1923 bis 2005 gewählt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nK. W. Jeter, ein Freund von Philip K. Dick, schrieb bisher drei Fortsetzungen. Die Rechteinhaber des Films erlaubten ihm, den Titel Blade Runner zu benutzen. Die Bücher tragen im Original die Titel:\nJeters Bücher sollen dabei eine Fortsetzung sowohl von Dicks Roman Träumen Androiden von elektrischen Schafen? als auch des Films sein, was aufgrund der deutlichen Unterschiede zwischen diesen beiden schwierig ist. Um dennoch einen möglichst breiten Leserkreis zu erreichen, benutzt er eine, sowohl in Bezug auf den Film, als auch auf die Romanvorlage, einfachere Sprache und bedient sich des Kniffs, Handlung eher zu erklären, als sie darzustellen.\nAuf Deutsch sind bisher die Bücher 2 und 3 erschienen, wobei der zweite Teil hier lediglich „Blade Runner II“ heißt, ohne den Zusatztitel. Er erschien im Heyne-Verlag. Der dritte Band ist im Doppelpack mit dem zweiten zusammen unter dem Titel Blade Runner: Die Rückkehr erschienen.\nDer 1998 erschienene Film Star Force Soldier spielt nach Aussagen des Regisseurs Paul W. S. Anderson und des Drehbuchautors David Peoples in derselben fiktiven Welt wie Blade Runner. Peoples, der Coautor des Blade-Runner-Drehbuchs war, baute einige Bezüge dazu ins Drehbuch von Soldier ein.\nNachdem Ende 2008 Vermutungen über einen möglichen Nachfolger auftauchten, räumte John Glenn zunächst ein, dass er sich zusammen mit Bud Yorkin und Travis Wright bereits vor einigen Jahren (2003–2005) mit einer Fortsetzung beschäftigt hätte. Glenn dementierte jedoch persönlich, weiter in das Projekt involviert zu sein.\n“Travis and I actually broke off as writing partners years ago.”\n„Travis und ich haben uns eigentlich vor Jahren als Schreibpartner getrennt.“\nAuch Travis Wright relativierte später die Gerüchte, indem er einräumte, dass zwar verschiedene Ansätze entwickelt wurden, aus denen aber kein produktionsreifes Drehbuch entstand.[55]\n“John Glenn and I were paid to explore a potential secret sequel from [20]03–[20]05 and wrote several BR sequel approaches working with Bud Yorkin. We never went to script.”\n„John Glenn und ich wurden bezahlt, um eine mögliche geheime Fortsetzung von 2003–2005 zu erkunden und schrieben mehrere BR-Fortsetzungsansätze zusammen mit Bud Yorkin. Wir schrieben nie ein Drehbuch.“\nMitte 2009 plante Ridley Scott zusammen mit seinem Sohn Luke und seinem Bruder Tony Scott die Produktion der Webserie Purefold. In Zusammenarbeit mit dem Studio Ag8 sollten Kurzgeschichten im Internet veröffentlicht werden, die zeitlich vor der Blade-Runner-Geschichte angesiedelt sind. Die Kurzfilme sollten unter der Creative-Commons-Lizenz BY-SA produziert werden. Das Projekt sah außerdem vor, dass die Benutzer maßgeblich Einfluss auf die Geschichten nehmen konnten. Weiterhin war angedacht, dass Hersteller das Projekt zur Produktplatzierung nutzen, um so die Finanzierung zu unterstützen. Da die Brüder Scott und das Produktionsstudio Ag8 jedoch nicht im Besitz der Rechte am Material von Phillip K. Dick waren, war ein direkter Bezug auf Blade Runner nicht möglich.[57][58]\nIm Frühjahr 2010 wurde bekannt, dass das Projekt aus finanziellen Gründen eingestellt werden musste.[59]\nAm 3. März 2011 ließ Alcon Entertainment in einer Pressemitteilung verlautbaren, dass sie in finalen Verhandlungen mit Bud Yorkin stehen, um die Rechte an Blade Runner zu erwerben. Möglich wären demnach eine Fortsetzung und ein Prequel zum Originalfilm von 1982.[60]\nRidley Scott bestätigte zwischenzeitlich, dass ab frühestens 2013 an einem neuen Film gearbeitet werden solle.[61] Die Wahrscheinlichkeit, dass Harrison Ford an der Fortsetzung wieder mitwirke, sei recht hoch, allerdings noch unklar, ob nur als Cameo-Auftritt oder als Hauptfigur.[62] Im Februar 2015 wurde bestätigt, dass ein Drehbuch von Hampton Fancher und Michael Green vorliege, dass Harrison Ford erneut die Rolle des Rick Deckard verkörpere und dass die Dreharbeiten unter Regie von Denis Villeneuve stattfinden sollten.[63] Am 17. November 2015 bestätigte Ryan Gosling, dass er die Hauptrolle in der Fortsetzung übernehme.[64] Der Film startete schließlich am 5. Oktober 2017 in den internationalen Kinos, etwa in Deutschland, und am 6. Oktober in den Vereinigten Staaten.[65]\nZusätzlich entstanden 2017 mit 2036: Nexus Dawn, 2048: Nowhere to Run und Black Out 2022 drei Kurzfilme, die wichtige Ereignisse zwischen den beiden Kinofilmen abdecken. Letzteren inszenierte Shin’ichirō Watanabe als Anime, bei den anderen führte Luke Scott Regie.\nBereits 1985 wurde das Shoot ’em up Blade Runner der CRL Group für den Commodore 64, den ZX Spectrum und Amstrad CPC veröffentlicht. Da die Entwickler jedoch keine Lizenz für ein Film-Tie-in erhielten, basierte das Spiel nur auf dem gleichnamigen Soundtrack von Vangelis. Die Kritiken zum Spiel fielen negativ aus.\n1997 veröffentlichte die Spielefirma Westwood Studios das offizielle PC-Spiel Blade Runner, dessen Handlung etwa zur gleichen Zeit spielt wie die des Films. Der Spieler übernimmt die Rolle des Blade Runners Ray McCoy und entscheidet, ob er einer Gruppe von Replikanten um ihren Anführer Clovis hilft oder diese „aus dem Verkehr zieht“. Je nachdem, wie er sich entscheidet und wer vom Computer zu Beginn als Replikant festgelegt wurde, gibt es zwölf unterschiedliche Endsequenzen, wobei das Gameplay aber dennoch recht linear ist. Mehrere Nebendarsteller des Films sprechen auch im Spiel ihre Rollen.\n1999 wurde vom Bayerischen Rundfunk eine Hörspielfassung unter dem Titel Träumen Androiden? produziert, die 2005 vom Hörverlag als CD verlegt wurde (53 Minuten). Für Bearbeitung und Regie zeichnete Marina Dietz verantwortlich, als Sprecher waren unter anderen Udo Wachtveitl, Sophie von Kessel, Max Tidof, Michael Mendl und der für die originale Synchronfassung zuständige Arne Elsholtz zu hören.[66]\nDer Film gilt als atmosphärisch und visuell prägend für die später, ebenfalls in den 1980er Jahren, entstandene Literaturrichtung Cyberpunk. William Gibson hat erklärt, dass er seinen einflussreichen Roman Neuromancer schon begonnen hatte, als er Blade Runner sah. Auch ihn hatten die Heavy Metal-Comics inspiriert.[67] Bis heute ist der von Scott und Mead konzipierte Look des Films Vorbild für viele fantastische Werke. Oft genannt werden hier etwa die Filme Brazil, Terminator, Batman, RoboCop, Das fünfte Element, Strange Days und Matrix sowie die Fernsehserien Max Headroom und Total Recall 2070. Auch eine Reihe von Animes – etwa Akira, Bubblegum Crisis, Cowboy Bebop, Silent Möbius, Armitage III und Ghost in the Shell – und Computerspielen – etwa Snatcher oder Final Fantasy VII – im Umfeld des Cyberpunk-Genres ist von Blade Runner beeinflusst. Als direktes Remake kann die südkoreanische Produktion Natural City von Min Byung-chun aus dem Jahr 2003 gelten. Dieser Film greift nicht nur die Optik von Blade Runner auf, sondern übernimmt auch zum Großteil den Handlungsverlauf.\nDas Thema der Menschlichkeit von Robotern und Androiden beziehungsweise der Unterscheidbarkeit zwischen Menschen und Humanoiden wird in vielen weiteren Filmen aufgegriffen, wie z. B. Aliens, A.I. – Künstliche Intelligenz, I, Robot und Der 200 Jahre Mann (wobei die zugrundeliegenden Erzählungen der beiden letztgenannten Filme älter als Dicks Werk sind). Blade Runner machte Philip K. Dick postum in Hollywood bekannt. Später gedrehte Filme, die Geschichten Dicks als Vorlage haben, sind etwa Die totale Erinnerung – Total Recall, Screamers, Minority Report, Paycheck – Die Abrechnung, A Scanner Darkly und Next.\nEs gibt viele weitere Werke vor allem der Popkultur, die auf den Film Bezug nehmen. Darunter sind etwa Stücke der Gruppen Audioslave, Bomb the Bass, White Zombie und des Sängers Gary Numan. Das Video zu Tonight, Tonight, Tonight von Genesis ist den Szenen im Bradbury Building nachempfunden und wurde auch dort gedreht. Für das Cover ihres 1986 erschienenen Albums Somewhere in Time nahm auch die englische Heavy-Metal-Band Iron Maiden Anleihen bei Blade Runner, der sogar namentlich genannt wird. Die Band-Fotos für dieses Album entstanden in einer Art Fuhrpark, zu dem auch das Flugauto und das „normale“ Auto gehören, mit denen Deckard und Gaff unterwegs sind. In ihrem Song Time What Is Time vom 1992er Album Somewhere Far Beyond greift die deutsche Speed-Metal-Band Blind Guardian das Thema auf. Die britische Sängerin Kim Wilde veröffentlichte 1984 auf dem Album Teases & Dares ein Stück mit dem Namen Bladerunner und verwendete hierin auch einige kurze Soundsamples aus dem Kinofilm. Das 1996 erschienene Album Dead Cities der englischen Electronica-Band The Future Sound of London erzeugt durch Musik, Thematik und Cover-Artwork eine düster-endzeitliche Atmosphäre und zitiert dabei auch Blade Runner oder speziell seinen Film-Soundtrack. Im Stück My Kingdom wird ein Gesangssample aus Rachel’s Song verwendet. Der im Jahr 2015 erschienene Elektropop-Titel RM486 von Rose McGowan beginnt mit dem Monolog des sterbenden Roy Batty unterlegt mit an den Soundtrack angelehnter Melodik.\nDer im Film erstmals erwähnte fiktive Ort Tannhäuser Tor hat in Science-Fiction-Kreisen weitere Verbreitung gefunden.\n„The Replicants“ und „The Blade Runners“ waren Namen zweier Gruppen aus der Atari-ST-Demoszene.[68] Der Name der Demogruppe „Haujobb“, die sich nach der gleichnamigen Band Haujobb benannte, geht vermutlich auf einen Übersetzungsfehler in der deutschen Synchronisation des Films zurück.\nSekundärliteratur:\nAusführliche Verzeichnisse von internationalen Kritiken und weiterer Literatur finden sich auch unten unter Weblinks sowie in:\nAllgemeines:\nKritiken:\nInterviews:\nEssays:\nDrehbücher:\n\nBlade Runner (1982) •\nBlade Runner 2049 (2017)\nBlade Runner Black Out 2022 (2017) •\n2036: Nexus Dawn (2017) •\n2048: Nowhere to Run (2017)\nTräumen Androiden von elektrischen Schafen? (1968)\nBlade Runner (1994) •\nBlade Runner 2049 (2017)\nBlade Runner (1985) •\nBlade Runner (1997) •\nBlade Runner: Revelations (2018)\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}