{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Blair%5FWitch%5FProject",
    "title": "Blair Witch Project",
    "text": "Nachfolger →Blair Witch 2\nBlair Witch Project ist ein US-amerikanischer Horrorfilm aus dem Jahr 1999. Produziert wurde der pseudodokumentarische Found-Footage-Film von Haxan Entertainment, Regie führten Daniel Myrick und Eduardo Sánchez. Bereits vor seinem Kinostart entstand die Popularität des Films im Internet, wo – aufgrund absichtlich verbreiteter irreführender Informationen des Filmstudios – diskutiert wurde, ob es sich um eine tatsächliche Dokumentation oder einen Spielfilm handelte.\nDer Film beginnt mit folgender Text-Einblendung: „Im Oktober 1994 verschwanden drei Studenten in den Wäldern von Burkittsville, Maryland, beim Dreh eines Dokumentarfilms. Ein Jahr später wurden ihre Filmaufnahmen gefunden.“\nDanach werden die „gefundenen“ Filmaufnahmen gezeigt: Die drei Studenten Heather Donahue, Josh Leonard und Michael „Mike“ C. Williams planen eine Reise nach Burkittsville, Maryland und Umgebung, um dort eine Dokumentation über die Hexe von Blair zu drehen. Das gesamte Filmmaterial, das der Zuschauer zu sehen bekommt, stammt von den drei Studenten, die während der gesamten Zeit eine Videokamera sowie eine 16-mm-Filmkamera dabeihaben.\nZuerst fahren die drei in das Städtchen Burkittsville, ehemals Blair, um die dortigen Einwohner zum Blair-Witch-Kult zu befragen. Dabei kommen ihnen widersprüchliche Meinungen zu Ohren. Während einige der Stadtbewohner diesen Mythos für ein Schauermärchen halten, sind andere von dessen Wahrheit überzeugt. Eine ältere Frau namens Mary Brown behauptet gar, die Hexe von Blair mit eigenen Augen gesehen zu haben. Weiterhin erhalten die Studenten von den Ortsansässigen einige Informationen über Elly Kedward, Rustin Parr und die Burkittsville 7, bei denen es sich um sieben getötete Kinder des Ortes handeln soll. Heather findet auch heraus, dass diese angeblich durch den Einsiedler Rustin Parr getötet wurden: Ein Kind musste sich jeweils mit dem Gesicht zur Wand in eine Ecke stellen, während ein anderes im selben Raum ermordet wurde, danach wurde das andere Kind getötet.\nNach den Befragungen in der Stadt fahren die drei Studenten in den Black Hills Forest, wo die Hexe von Blair angeblich hausen soll. Sie stellen ihr Auto am Wegrand ab, schultern ihre Rucksäcke und betreten den Wald. Nach kurzer Zeit begegnen sie zwei Anglern, die sich über die Existenz der Hexe uneinig sind, aber beide auf keinen Fall tiefer in den Wald gehen würden. Unbeeindruckt davon führt Heather ihre Begleiter zum ersten Ziel ihrer Expedition: Coffin Rock. Hier verbringt das Trio seine erste Nacht im Wald. Nach langer Suche und viel Mühe beim Kartenlesen erreichen sie im Laufe des nächsten Tages einen alten Friedhof. Dort finden sie sieben Steinhaufen; jeder davon soll einem der sieben Burkittsville-Kinder gelten. Bald darauf beginnt es, dunkel zu werden. Um nicht durch die Finsternis irren zu müssen, beschließen Heather, Josh und Mike, erneut ihr Zelt aufzustellen und zu nächtigen, ehe sie nach Coffin Rock zurückwandern. Mitten in der Nacht werden sie durch merkwürdige Geräusche geweckt, können aber nicht feststellen, wer oder was sie verursacht.\nAm Tag darauf wollen sie zu ihrem Auto zurückkehren, da die Expedition vorerst abgeschlossen ist und die geliehenen Kameras am nächsten Morgen zurückgebracht werden müssen. Heather hat allerdings mehr und mehr Mühe damit, sich auf der Karte zurechtzufinden. Als Josh und Mike sich einmischen, verlieren sie völlig die Orientierung, und ein Streit bricht aus. Da die Nacht schon wieder hereingebrochen ist, muss die Rückreise vertagt werden. In der Nacht passieren abermals unheimliche Dinge: Erneute Geräusche, darunter einige, die wie Kindergeschrei klingen, lassen bei den dreien Panik aufkommen. Es scheint immer wieder, als ob irgendjemand oder -etwas um ihr Zelt herumschleicht, aber als Mike nachsieht, ist niemand zu finden.\nAm nächsten Morgen finden die Studenten drei Steinhaufen ums Zelt verteilt. Heather ist überzeugt, dass diese am Vorabend noch nicht da waren. Langsam wollen die Studenten nur noch dem seltsamen Wald entkommen. Die weiteren Tage bestehen aus verzweifeltem Umherirren, nachdem Mike, der wie die anderen langsam die Nerven verliert, die Karte weggeworfen hat. Bald darauf erreichen sie eine kleine Lichtung, wo überall an den Bäumen seltsame Figuren aus Zweigen und Garn aufgehängt wurden. Auch die Nächte werden immer schlimmer, wieder hört das Trio Geräusche und vermeintliche Kinderschreie. Als eine unsichtbare Kraft an dem Zelt rüttelt, fliehen die Drei und nächtigen im Freien.\nAm Morgen darauf ist Josh spurlos verschwunden. Heather und Mike suchen verzweifelt nach ihm, doch es ist keine Spur zu finden – bis sie in der folgenden Nacht aus weiter Ferne vermeintliche Schmerzensschreie von Josh hören. Mike und Heather rufen nach ihm, bekommen aber keine Antwort. Nur die Schreie sind weiter zu hören. Am nächsten Morgen liegt ein Bündel vor ihrem Zelt, in dem etwas Blutiges zu finden ist: die einzelnen Zähne, perfekt aus dem Kiefer herausgetrennt, und einzelne Finger des vermissten Josh. Heather lässt das Bündel verschwinden, ohne dass sie Mike davon erzählt. Heather und Mike glauben nun kaum mehr an ihr eigenes, geschweige denn an Joshs Überleben, und geraten an den Rand eines psychischen Zusammenbruchs.\nIn der Nacht darauf schrecken die beiden auf, da sie erneut glauben, Joshs Schreie zu hören. Sie begeben sich aus dem Zelt und folgen der gequälten Stimme. Sie kommt aus einem kleinen, baufälligen, zweigeschossigen Haus. Mike stürmt sofort in das Gebäude, und da er glaubt, die Schreie aus dem oberen Geschoss zu hören, rennt er die Treppen hoch. Doch nur wenig später meint er, das Geschrei komme aus dem Keller, weswegen er wieder hinunterrennt. Heather kämpft unterdessen damit, Mikes hastigen Bewegungen zu folgen. Kurz nachdem Mike im Keller angekommen ist, bricht seine Filmaufnahme nach einem hörbaren Schlag auf die Kamera und deren Fall auf den Boden ab, und der Zuschauer folgt nun nur noch Heather, die – ebenfalls mit ihrer Kamera – die Treppen hinabrennt. Im Keller angelangt, sieht sie Mike mit dem Gesicht zur Wand in einer Ecke stehen. Kurz darauf fällt auch diese Kamera zu Boden, Heathers Stimme verstummt, und der Abspann beginnt.\nDaniel Myrick und Eduardo Sánchez, zwei Filmstudenten der University of Central Florida, kennen sich seit 1990 und verbrachten einen großen Teil ihrer Studienzeit damit, gemeinsam kurze Amateurfilme zu drehen. Im Jahre 1993 kam ihnen die Idee, einen Horrorfilm zu drehen, der als Dokumentation dargestellt werden sollte. Sie waren damals sehr angetan von der TV-Dokumentations-Serie In Search of… aus den 1970er Jahren, in der eine unheimliche Stimme den Zuschauer durch Sendungen voller – angeblich echter – Fotos von UFOs, Außerirdischen und anderen Monstern führte. Dadurch wurden Myrick und Sánchez inspiriert und wollten den Kinobesuchern ein ähnliches Gefühl vermitteln, wie die Reihe es damals bei ihnen erzeugt hatte.\n1996 suchten sie sich unter 2000 Bewerbern drei unbekannte Jungschauspieler aus, die unter ihren bürgerlichen Namen – Heather Donahue, Joshua Leonard und Michael Williams – die Hauptrollen in The Blair Witch Project spielen sollten.\nGedreht wurde in Burkittsville, im Seneca Creek State Park und dem Patapsco Valley State Park (jeweils in Maryland). Dabei wurden die drei Schauspieler, die zuvor einen Einführungskurs in Kameraführung besucht hatten, ausgerüstet mit einer 16-mm- und einer Hand-Videokamera, in den Wald geschickt und hatten dort acht Tage Zeit, um den Film in den Kasten zu bringen. Ihre einzige Verbindung zu den Regisseuren war ein Handsprechfunkgerät, über das sie genauere Informationen erhielten, wo ihr nächster Drehort sein sollte. Diesen konnten sie mit Hilfe eines GPS-Navigationssystems erreichen.\nAm Drehort angelangt, fanden die Schauspieler jeweils die Nahrung für den nächsten Tag sowie einen Zettel, auf dem skizziert war, wie die folgenden Szenen aussehen sollten. Ein genaueres Drehbuch gab es nicht, der gesamte Text wurde improvisiert. Im Laufe der Drehtage wurden die Essensrationen, die Heather, Josh und Mike zugespielt wurden, ständig reduziert, so dass sich ihre körperliche und geistige Verfassung realitätsgetreu verschlechterte. So sollte der langsame Verlust der Nerven und der geistigen Klarheit so realistisch wie möglich gespielt werden. Tatsächlich aber unterschied sich die Lage der Schauspieler insofern deutlich von der ihrer Rollen, da sie für den Notfall Fluchtrouten und Funkverbindung hatten.\nUrsprünglich hatten die beiden Regisseure vor, das von den Schauspielern gedrehte Material mit einer Hintergrundgeschichte zu kombinieren. Dazu sollten die in der Filmhandlung vorkommenden fiktiven Wochenschauen der 1940er Jahre und eine (angebliche) Fernsehsendung, die mysteriöse Geschehnisse aufklärte, benutzt werden. Diese technisch höherwertigen Aufnahmen hätten die improvisierten Hi-8-Handkamera-Szenen ergänzt. In acht Monaten im Schneideraum entstanden zwei sehr unterschiedliche Filmversionen – eine von jedem Regisseur –, danach gaben Myrick und Sánchez die Idee auf und benutzten nur das Material der Schauspieler.\nIm August 1998, zehn Monate, nachdem der Film gedreht worden war, stellten Dan Myrick und Ed Sánchez eine Webpräsenz ins Internet, auf der sie – als Tatsachenbericht getarnt – über das Verschwinden dreier Filmstudenten im Jahre 1994 in den Wäldern um Burkittsville und die Suche nach ihnen sowie den Fund ihrer Ausrüstung – einschließlich der Filmmaterialien – informierten. Auch die Sage der Hexe von Blair wurde genauestens erklärt und geschildert. Fiktive Interviews mit Familienmitgliedern und Bekannten der Verschwundenen machten die Täuschung perfekt. Bald schon erreichte die Webpräsenz die Eine-Million-Besucher-Marke.\nIm Januar 1999 wurde das fertige Produkt The Blair Witch Project auf dem Sundance Film Festival uraufgeführt. Im Juni 1999 schließlich lief der Film in vorerst nur 27 US-Kinos an. Durch den riesigen Zuschaueransturm fanden sich allerdings weitere Kinos, und schließlich war das Werk in insgesamt 1.100 Kinos zu sehen. Die Kosten beliefen sich auf lediglich 60.000 US-Dollar, wovon der größte Teil für die beiden Kameras und die Reise zu den Drehorten investiert worden war. Bereits am ersten Wochenende hatte der Film knapp 29 Millionen Dollar eingespielt, die weltweiten Gesamteinnahmen betrugen Ende 1999 über 248 Millionen US-Dollar. Damit ist The Blair Witch Project einer der Filme mit den höchsten Einnahmen im Verhältnis zu seinen Kosten. Lediglich der US-amerikanische Pornofilm Deep Throat von Gerard Damiano aus dem Jahr 1972 weist mit einem Umsatz von 600 Millionen Dollar gegenüber Kosten von 25.000 Dollar eine noch bessere Umsatzrentabilität auf. Im Guinness-Buch der Rekorde löste Blair Witch Project den damaligen Rekordhalter Mad Max ab.\nNach Angaben des Regisseurs Eduardo Sánchez betrug das Budget für Blair Witch Project dagegen ursprünglich etwa 25.000 Dollar, bei Fertigstellung habe der Film allerdings etwa 500.000 bis 750.000 Dollar gekostet.\nIn Deutschland hatte der Film seine Premiere auf dem Fantasy Filmfest.\nNicht nur der Film täuscht seinen dokumentarischen Charakter vor, auch der unheimliche Mythos von einer Hexe in Blair, einem verlassenen Ort im Norden von Maryland, entsprang der Vorstellungskraft der Filmemacher. Mit akribischer Fantasie entwickelten sie eine historische Zeittafel. Dabei gingen sie 200 Jahre in der Geschichte zurück. Im Mittelpunkt steht eine rätselhafte Frau, die später nur noch die Hexe von Blair genannt wird. Im Laufe der Jahre ranken sich immer mehr Legenden um diese Person.\nAuch historische „Beweise“, wie die Ausgabe eines 1809 veröffentlichten Buches, das den Titel The Blair Witch Cult trägt, oder ein angeblich filmisches Dokument von etwa 1940, das über einen Serienmörder berichtet, der im Auftrag der Hexe handelte, wurden durch die Produzenten in die Welt gesetzt. Der Mythos stützt sich auch auf Fotos von Schauplätzen, die mit Ereignissen rund um das Blair-Witch-Phänomen in Verbindung gebracht werden.\nDas Buch The Blair Witch Project von D.A. Stern (1999) spinnt diese Legende nun weiter – mit neuen, fiktiven Dokumenten vom mysteriösen Verschwinden von Heather und ihrer Filmcrew. Mit Heathers Tagebuch, das von ihr während des Aufenthalts in den Wäldern geschrieben wurde, mit Polizeifotos von Tatorten, mit dem Fund der Filmrollen und Joshuas Auto, geparkt auf der Black Rock Road, das voll von Hinweisen zu sein scheint. Dazu kommen „echte“ Interviews mit Detektiven und den Eltern der Filmcrew, die nach ihrem Verschwinden aufgezeichnet wurden. Der Mythos der Hexe von Blair ist ein verschachteltes, vielschichtiges Rätsel mit vielen Fragen – und mehr als einer möglichen Antwort.\nAlle Geschehnisse rund um die drei Studenten zwischen dem 20. und 25. Oktober 1994 wurden angeblich auf Filmspulen gefunden, verarbeitet und sind nun als Film The Blair Witch Project bekannt. Auch die Leichen der in diesen Filmrollen angeführten Figuren wurden fünf Jahre nach deren Tod von einem Forscherteam gefunden.\nDie Produzenten haben die Legenden um diesen Film absichtlich komponiert und dabei eine Mischung aus Fakten und fiktionalen Elementen verwendet. Auf einigen Film-Webseiten sind immer noch die teilweise erfundenen Biografien zu finden.\nDie Geschichte des Einsiedlers Rustin Parr wurde von D.A. Stern im Buch Blair Witch: Die Bekenntnisse des Rustin Parr (2000) zusätzlich ausgeschmückt und mit weiteren „historischen Fotos“ versehen.\nTrotz des großen Erfolgs beim Publikum waren die Reaktionen der Kritiker auf den Film gemischt. Das allgemein eher wohlwollende Prisma bewertet Blair Witch Project als „mies“ und findet es „erstaunlich, dass dieses Werk in den USA sehr hohe Wellen schlug. Das Konzept einer Quasi-Dokumentation [sei] unstimmig und die Studenten anscheinend zu doof, einen Flusslauf lang zu gehen. Wer denkt schon in einem Zustand panischer Angst daran, sofort eine Kamera einzuschalten oder wer ergötzt sich daran, die Angstzustände eines Filmteam-Mitglieds mit der Kamera einzufangen? Doch wer sich derlei Fragen nicht stellt, könnte hier ab und zu durchaus eine Gänsehaut bekommen.“ Bei einem Budget von nur etwa 60.000 Dollar wurden dessen ungeachtet weltweit rund 250 Millionen Dollar eingespielt.[10]\nPositiver sieht den Film das Lexikon des internationalen Films, demzufolge Blair Witch Project „menschliche Urängste, archaische Märchen-Konstellationen sowie Bezüge auf nationale Mythen geschickt mit aktuellen Tendenzen der Mediennutzung verbindet“ und insgesamt einen „recht klugen Debütfilm mit vielen kulturhistorischen und cineastischen Verweisen“ darstellt.[11]\nIn der Frankfurter Allgemeinen wurde der Film, gemeinsam mit Steven Soderberghs Film Traffic – Macht des Kartells, als „ästhetische Antwort“ auf das Manifest zur Filmproduktion „Dogma 95“ angesehen.[12]\nBlair Witch Project ist verschiedentlich als Vergleich für andere Filme oder Bücher herangezogen worden, wobei es wiederum teilweise positiv, teilweise negativ gewertet wird. Im Magazin der Süddeutschen Zeitung wurde in einem Beitrag über den Film Wolf Creek im Vergleich dazu das Blair Witch Project als „albern […], wie ein überkonstruierter Jungenstreich“, beurteilt.[13] In einer Rezension eines Stephen-King-Buches wurde in der Frankfurter Allgemeinen dagegen der „effiziente […] Effekteinsatz“ des Blair Witch Projects gewürdigt, bei dem „mit so wenig Mitteln so viel Spannung und Anteilnahme“ erzeugt werde.[14] Die Neue Zürcher Zeitung bescheinigte dem Film in einem Artikel über M. Night Shyamalans Film The Village – Das Dorf, „einzigartig eindringlich“ die menschliche „primitive Angst vor Wäldern“ hervorzurufen.[15]\nDer Film erhielt mehrere Auszeichnungen. Bei den Internationalen Filmfestspielen in Cannes verlieh eine Jury von 18- bis 25-jährigen Skriptautoren den Regisseuren den Prix de la Jeunesse in der Kategorie Ausländischer Film. Blair Witch Project gewann 1999 und 2000 noch weitere zehn Preise und wurde für weitere 16 Preise nominiert, mehrheitlich für weniger namhafte oder für auf Horror spezialisierte Filmpreise (z. B. Saturn Award) oder in weniger zentralen Kategorien (Best Action Sequence bei den MTV Movie Awards).\nVerstärkt wurde der pseudodokumentarische Charakter des Films auch durch den Soundtrack. Tatsächlich ist keines der Lieder, die hauptsächlich dem Gothic- und Post-Industrial-Umfeld angehören, im Film zu hören. Stattdessen hieß es, in Joshuas Auto sei nach seinem Verschwinden eine Kassette gefunden worden. Deren Inhalt wurde dann als Josh’s Blair Witch Mix auf CD veröffentlicht. Der einzige Titel, der wirklich etwas mit dem Film zu tun hat, ist The Cellar – damit wurden die nächtlichen Aufnahmen und der Abspann unterlegt.\nIm Einzelnen enthält die CD:\nWegen des großen Erfolgs entstanden auf der Grundlage des Films drei PC-Spiele. Außerdem wurde später in mehreren Fernsehserien (z. B. Charmed – Zauberhafte Hexen, Die Simpsons, One Tree Hill, Bones – Die Knochenjägerin oder Dawson’s Creek) und dem Spielfilm Scary Movie auf Blair Witch Project angespielt. Die erste für deutsche Mobiltelefone hergestellte, aber bisher nicht ausgestrahlte „Fernseh“-Serie, Kill Your Darling, in der sich drei Jugendliche in Berlins Untergrund verirren, soll in ihrer Handlung und ihrer Nahaufnahmen bevorzugenden Handkamera-Ästhetik an den amerikanischen Horrorfilm erinnern.[17]\nZudem wurden in den folgenden Jahren mehrere Filme nach dem Found-Footage-Prinzip von Blair Witch Project gedreht, darunter der Monsterfilm Cloverfield sowie die Horrorfilme [REC], Paranormal Activity, Trollhunter und Grave Encounters.\nIm Jahr 2011 veröffentlichte das Studio Pulse Pictures die Porno-Parodie The Blair Witch Project: A Hardcore Parody, mit Brandy Aniston in der Hauptrolle und u. a. mit Britney Amber und Tommy Gunn.\n"
}