{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Blau%C3%A4ugig%5F%281989%29",
    "title": "Blauäugig (1989)",
    "text": "Blauäugig ist ein deutscher Spielfilm aus dem Jahr 1989. Die Rahmenhandlung ist an reale Ereignisse während der argentinischen Militärdiktatur von 1976 bis 1983 angelehnt.\nDer Film spielt im Argentinien von 1980 vor dem (historischen) Hintergrund der letzten argentinischen Militärdiktatur. Johann Neudorf ist ein Geschäftsmann, der gute Geschäfte mit der argentinischen Militärjunta macht. Seine Kontakte reichen bis in die Spitze der Militärregierung. Auch sein Sohn macht Karriere nach dem Abschluss der Militärakademie. Von den gravierenden Menschenrechtsverletzungen des Militärs im Rahmen von deren „schmutzigem Krieg“ gegen linke Regimegegner wollen beide nichts wissen, sie sind diesbezüglich „blauäugig“.\nNur Tochter Laura steht auf der politisch anderen Seite. Sie arbeitet als Lehrerin und engagiert sich für den linken politischen Widerstand. Schließlich wird Laura von Schergen des Regimes festgenommen und „verschwindet“ spurlos. Johann macht sich auf die Suche nach der Tochter und findet sie tot in einer Leichenhalle. Sie wurde gefoltert und gebar in Gefangenschaft eine Tochter, von der jedoch jede Spur fehlt. Johann fühlt sich erinnert an seine frühe Kindheit. Er selbst wurde in der Tschechoslowakei während des Zweiten Weltkriegs von der SS als Kind verschleppt, seine Eltern ermordet und er von einer deutschen Familie adoptiert. Seine eigenen Erfahrungen führen dazu, dass Johann mit dem Regime bricht und sein Leben riskiert, um sein Enkelkind zu finden. Als er seine Enkeltochter schließlich findet und erkennt, dass sie von einem Offizier adoptiert wurde, erschießt er diesen aus Wut und Verzweiflung. Die letzte Szene zeigt die Tochter, die wie Johann als kleiner Junge blauäugig ist.\nDie Dreharbeiten fanden in Buenos Aires und Prag statt. Hauff drehte den Film in Argentinien mit einer argentinischen Crew um Kameramann Hector Morini. Dort spielten außer Götz George ausschließlich argentinische Schauspieler, während in der Tschechoslowakei für die Sequenzen während des Zweiten Weltkrieges eine tschechische Crew engagiert wurde. Hier spielten dann auch ausschließlich tschechoslowakische Schauspieler.\nDie Rahmenhandlung ist historisch korrekt, die argentinische Diktatur entführte und ermordete von 1976 bis 1983 bis zu 30.000 Oppositionelle (siehe Desaparecidos). Zahlreichen jungen Frauen, die in der Folterhaft ein Kind zur Welt brachten, wurden die Kinder sofort nach der Geburt weggenommen und die Mütter dann umgebracht. Bis heute versuchen Angehörige der damals „verschwundenen“ Menschen, diese meist zur Adoption an Offiziersfamilien gegebenen Kinder wiederzufinden. Die Konfrontation mit ihrer wahren Herkunft ist für die heute erwachsenen Kinder meist ein schmerzhafter Prozess – auch deswegen, weil ihre vermeintlichen Eltern nicht selten an der Folterung und Ermordung ihrer tatsächlichen, leiblichen Eltern beteiligt waren.\n„Das politische Drama verankert die Gleichsetzung von südamerikanischer Militärdiktatur und Nationalsozialismus geschickt auf der Ebene individueller Erfahrung, leidet aber unter dramaturgischen Schwächen und Vereinfachungen.“\n„Die Qualität des Films ist zu einem guten Teil die Qualität seines Drehbuchs, das mit einer elliptischen Erzählstruktur, mit bewussten Aussparungen und Sprüngen nicht in die Breite geht, sondern in die Tiefe.“\nDer Film nahm 1989 am Wettbewerb der Internationalen Filmfestspiele von Venedig teil und wurde mit dem UNICEF-Preis ausgezeichnet.\n"
}