{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Bleeder",
    "title": "Bleeder",
    "text": "Bleeder ist ein dänischer Thriller aus dem Jahre 1999 und der zweite Film von Regisseur und Drehbuchautor Nicolas Winding Refn.\nLeo hängt am liebsten ab und schaut Filme. Das alles sieht er gefährdet, als seine Freundin Louise ihm eröffnet, dass sie schwanger ist. Deren Bruder Louis, ein rassistischer Schläger, ist dagegen über die Aussicht Onkel zu werden mehr als glücklich. Leos Freund Lenny, der seine Lieblings-B-Horror-Streifen wie „The Texas Chainsaw Massacre“, „Maniac“ oder „Andy Warhols Frankenstein“ rezitieren kann, ist dagegen frisch verschossen. Seine Traumfrau Lea arbeitet in der Nähe, interessiert sich zwar mehr für Bücher denn für Filme, doch der verdruckste Filmfreak schafft es zu knappen Dialogen.\nLeo unterdessen wird mit dem Gedanken, bald Vater zu werden, nicht fertig und die Beziehung gerät aus den Fugen. Leo wird immer gewaltbereiter, bis die Situation irgendwann eskaliert. Er tritt heftig auf Louises Unterleib ein, so dass sie ihr Kind verliert. Louis sinnt auf Rache und infiziert Leo durch das Blut eines Heroinabhängigen mit HIV. Vollkommen außer Kontrolle überträgt Leo nun das Virus auf Louis, indem er ihn anschießt und sein Blut in ihn laufen lässt; danach erschießt er sich selbst.\nZum Ende des Films schafft es Lenny seine Schüchternheit zu überwinden. Er verabredet sich mit Lea und schafft es zu tieferen Dialogen.\n„Tatsächlich regt Bleeder zum Nachdenken an und da kommt es wieder, dieses flaue Gefühl in der Magengegend und allein dieses Gefühl macht diesen oft unterschätzten Film zu etwas ganz Besonderem.“\n„Das mitunter erschreckende Bild einer Gesellschaft, die sich nach Zuneigung sehnt, doch längst in Lieblosigkeit erstarrt ist und ihre Hilflosigkeit in sich steigernder Aggressivität kanalisiert. Ein trotz einiger Genre-Attitüden beeindruckender Film, der soziale Verlierer vorstellt und unter die Haut geht.“\nPusher |\nBleeder |\nFear X |\nPusher II |\nPusher 3 |\nBronson |\nWalhalla Rising |\nDrive |\nOnly God Forgives |\nThe Neon Demon\n"
}