{
    "date": "28-04-2021 14:08:48",
    "link": "https://de.wikipedia.org/wiki/Blessed%5F%E2%80%93%5FKinder%5Fdes%5FTeufels",
    "title": "Blessed – Kinder des Teufels",
    "text": "Blessed – Kinder des Teufels (Alternativtitel: Blessed – Fürchte dich nicht!; Originaltitel: Blessed) ist ein britischer Thriller von Simon Fellows aus dem Jahr 2004.\nSamantha und Craig Howard wollen Kinder bekommen, können es jedoch nicht. Sie wenden sich an eine Ärztin, die eine künstliche Befruchtung durchführt. Samantha wird mit Zwillingen schwanger.\nCraig, ein Schriftsteller, bekommt von dem religiös interessierten Verleger Earl Sidney eine große Geldsumme für seinen neuen Roman. Craigs Agentin ist besorgt, sie stellt Nachforschungen über Sidney – dem auch die Befruchtungsklinik gehört – an. Sie ruft Craig an, stirbt aber, bevor sie etwas sagen kann.\nSamantha fühlt sich von einem Mann mit dunkler Kapuze verfolgt. Sie lernt in einer Bar den Priester Pater Carlo kennen. Pater Carlo sagt ihr, ihre Kinder seien Nachkommen des Teufels. Es sei nicht ein Werk Gottes, sondern jenes der Wissenschaft. Pater Carlo will, dass Samantha ihre ungeborenen Kinder tötet. Sie flieht und schließt sich im Badezimmer des Hauses ein. Pater Carlo steckt daraufhin das Haus in Brand und fährt in die Klinik, überfährt dort Earl Sydney und zündet die Befruchtungsklinik an. Er tötet damit die Ärzte und sich selbst. \nSamantha wird rechtzeitig gerettet. Sie gebiert kurz darauf die Kinder im Krankenwagen. Craig und die Notärztin erschrecken, als sie das erste Baby sehen; das Baby wird jedoch nicht gezeigt.\nVier Jahre später feiern die Töchter Samanthas gemeinsam mit anderen Kindern. Die engelsgleich niedlichen Zwillinge werden von einem Jungen geärgert. Daraufhin sehen ihn die beiden Mädchen scharf an – und er fällt ohne physische Einwirkung auf den Boden. Als er von Helfern umgedreht wird, sieht man sein verzerrtes Gesicht und leere Augenhöhlen. Samantha schaut erschrocken auf ihre unheimlichen Töchter.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „sanfter Horrorfilm“, der an den Film Rosemaries Baby anlehne. Er verlege die Handlung „mit Geschick und überzeugenden Darstellern“ in die Gegenwart, füge dieser jedoch keine neue Dimensionen hinzu.\nDie Zeitschrift TV direkt 10/2007 schrieb, der Film sei ein Horrorfilm der „weichen Art“, seine Inszenierung sei „solide“.\nDer Film wurde in Bukarest gedreht und hatte seine Weltpremiere am 16. Mai 2004 auf den Internationalen Filmfestspielen von Cannes. Der Darsteller des Earl Sidney, David Hemmings, verstarb während der Dreharbeiten an einem Herzinfarkt. Eine Widmung zu Beginn des Filmabspanns erinnert an ihn.\n"
}