{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Blind%5FSide%5F%E2%80%93%5FStra%C3%9Fe%5Fin%5Fden%5FTod",
    "title": "Blind Side – Straße in den Tod",
    "text": "Blind Side (alter.: Blind Side – Straße in den Tod, engl. Blind Side) ist ein US-amerikanischer Thriller von Regisseur Geoff Murphy aus dem Jahr 1993.\nDoug Kaines und seine schwangere Frau Lynn haben ihre Geschäftsreise nach Mexiko mit ein paar Tagen Urlaub verbunden. Die Kaines spielen mit dem Gedanken sich dort niederzulassen. In Kalifornien besitzt das Paar einen angeschlagenen Betrieb für Designermöbel, die sich in Mexiko dank niedriger Löhne kostengünstiger produzieren ließen. Auf der Heimfahrt sind Doug und Lynn guter Dinge, doch auf der finsteren Landstraße läuft ihnen plötzlich ein Mann direkt vors Auto.\nLynn, die am Steuer sitzt, kann nicht mehr ausweichen. Entsetzt stellen die beiden fest, dass sie einen mexikanischen Polizisten überfahren haben und begehen panisch Fahrerflucht. Sie schaffen es über die amerikanische Grenze und fahren nach Hause. In den nächsten Tagen versuchen Doug und Lynn, sich zu beruhigen. Dann aber taucht ein Mann namens Jake Shell in ihrem Möbelgeschäft auf und bittet um einen Job als Verkäufer. Sie schicken ihn weg. Als Jake tags darauf an ihrer Haustür klingelt und beiläufig erwähnt, er käme aus Mexiko, schrillen bei den beiden sämtliche Alarmglocken. Um die Spuren zu verwischen, lässt Doug den Wagen reparieren, der durch den Unfall leicht beschädigt wurde. In der Werkstatt wird ihm aber mitgeteilt, jemand von der Versicherung habe den kaputten Kühlergrill fotografiert. Doch Doug hat den Schaden gar nicht gemeldet. Doug und Lynn sind zutiefst verunsichert. Als Jake erneut auftaucht, stellen sie ihn als Vorsichtsmaßnahme ein, ohne ihn auch mit Hilfe ihres Anwalts wieder loswerden zu können. Shell deutet dem Ehepaar an, dass er über alles Bescheid weiß und zeigt zum Beweis die Polizeimarke des getöteten Beamten vor, die Doug berührt und damit seine Fingerabdrücke darauf hinterlassen hatte. Doug versucht, Shell durch die Zahlung von 30.000 $ zum Schweigen zu bringen. Zuerst geht dieser darauf ein, bringt das Geld später jedoch zurück und übt weiter Psychoterror gegenüber dem Ehepaar aus. Doug recherchiert in Mexiko, dass im Falle des Polizisten nicht wegen eines Verkehrsunfalls, sondern wegen Mordes aufgrund zweier Schüsse in die Brust mit dessen Dienstwaffe ermittelt wird. Diese findet Doug in Shells Wohnmobil. Es kommt zum Show-Down auf dem Anwesen der Kaines, bei dem Shell getötet wird.\nJack Sommersby schrieb auf efilmcritic.com, die Regie sei „gewandt“ und die Darstellungen seien „charismatisch“. Der Thriller sei „generisch“, aber „unterhaltsam“.\n„Der zunächst geschickt entwickelte und in der Figur des Bösewichts hervorragend besetzte Psychothriller sorgt durch überraschende Momente für Beklemmung, opfert jedoch im letzten Drittel die innere Spannung einem blinden Aktionismus.“\n„Bis zum übertrieben garstigen Finale baut der Reißer das Grauen leise und sehr geschickt auf.“\n"
}