{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Blind%5FHorizon%5F%E2%80%93%5FDer%5FFeind%5Fin%5Fmir",
    "title": "Blind Horizon – Der Feind in mir",
    "text": "Blind Horizon – Der Feind in mir (Originaltitel Blind Horizon) ist ein US-amerikanischer Thriller des Regisseurs Michael Haussman aus dem Jahr 2003.\nIn New Mexico wird in der Wüste ein angeschossener Mann gefunden, der sein Gedächtnis verloren hat. Der Mann wird in ein Krankenhaus gebracht. Nur bruchstückhaft kehrt dort seine Erinnerung zurück. Er sieht Bilder und Zeichnungen in seinem Gedächtnis aufflackern. Nach einigen Tagen taucht auf einmal seine Verlobte im Krankenhaus auf und sagt, er heiße Frank Kavanaugh. Natürlich erinnert er sich auch an sie nicht. Doch dann meint er, aus den Puzzle-Stücken in seinem Gehirn eine Gefahr für den Präsidenten der Vereinigten Staaten ausmachen zu können. Sein Anruf aus dem Krankenhaus beim Secret Service bewirkt, dass zwei Agents ihn besuchen. Als er sich aber nicht einmal an den Namen des momentanen Präsidenten erinnern kann, verlassen sie das Krankenhaus kopfschüttelnd.\nDer Sheriff des Ortes befragt ihn, aber stimmt schließlich zu, dass er das Krankenhaus verlassen dürfe – er müsse aber in der Stadt bleiben. Dort sieht er ständig Menschen, die er zu kennen meint, oder die ihn zu kennen scheinen. Einige davon werden später tot aufgefunden.\nAls sich dann wenige Tage später überraschend tatsächlich herausstellt, dass der Präsident das verschlafene Städtchen an der mexikanischen Grenze besuchen werden wird, beginnt der Sheriff ihm zu glauben.\nAm Ende stellt sich aber heraus, dass der Mann selbst ein Attentäter ist, der zusammen mit zwei weiteren auf den Präsidenten angesetzt ist. Angeschossen wurde er in der Wüste von seiner angeblichen Verlobten, einer Secret-Service-Agentin, die ihn nun überwacht. Diese wird dann aber von einem anderen Attentäter mit einem Scharfschützengewehr erschossen, da sie nicht auf ihre Deckung achtete. Als Frank später den Präsidenten im Visier seines Gewehres hat, entschließt er sich in letzter Sekunde, statt des Präsidenten den verbliebenen anderen Attentäter zu töten. Er entkommt unbehelligt mit der nichts ahnenden Krankenschwester, die ihn im Krankenhaus gepflegt hatte.\n"
}