{
    "date": "28-04-2021 14:08:49",
    "link": "https://de.wikipedia.org/wiki/Bliss%5F%E2%80%93%5FIm%5FAugenblick%5Fder%5FLust",
    "title": "Bliss – Im Augenblick der Lust",
    "text": "\nBliss – Im Augenblick der Lust ist ein US-amerikanischer Erotik-Thriller aus dem Jahr 1997 mit Sheryl Lee und Craig Sheffer in den Hauptrollen.\nMaria und Joseph sind erst seit sechs Monaten verheiratet, haben aber bereits Probleme in ihrer Ehe, die sie daran hindern, ein erfülltes Sexualleben zu haben. In ihrem Versuch dagegen anzugehen, wenden sie sich an den Eheberater Alfred. Es stellt sich heraus, dass Maria bei Joseph noch nie einen Orgasmus bekommen hat. Maria, die mit der Ehetherapie unzufrieden ist, lernt währenddessen den alternativen Sexualtherapeuten Baltazar kennen, der als Teil der Therapie mit seinen Patienten schläft.\nSchon bald findet Joseph heraus, dass auch Maria im Rahmen der Therapie eine sexuelle Beziehung mit Baltazar eingegangen ist. Er ist zunächst wütend und konfrontiert Baltazar mit seinem Ärger, wird dann aber selbst Patient bei ihm.\nMaria und Joseph versuchen mit Hilfe von den in der Therapie erlernten Techniken, ihr Sexualleben zu verbessern. Als Maria während eines Vorspiels einen Nervenzusammenbruch erleidet und Joseph sie ins Krankenhaus bringt, stellt sich heraus, dass ihre Probleme mit einem inzestuösen sexuellen Missbrauch zusammenhängen, den sie als Kind von ihrem Vater erlitten hat. Sie wird von den Therapeuten aufgefordert, sich mit den Erinnerungen an die Vergangenheit zu konfrontieren, um ihre Probleme zu bewältigen.\nDer Film erhielt gemischte Kritiken. Sheffers und Lees Leistungen wurden von New York Times-Kritiker Stephen Holden kritisiert, der schrieb, dass die Besetzung nicht in der Lage sei, ihre Yuppie-Charaktere sympathisch zu machen. Der Kritiker Richard von Busack war der Meinung, der Film vergeude Lee.\nVon dem Kritiker Jeffrey M. Anderson wurden die schauspielerischen Leistungen von Lee und Sheffer wiederum als außerordentlich vielschichtig, stark, körperlich und furchtlos gelobt. Terence Stamps Leistung wurde einstimmig als gut bewertet, wenn auch in einer 08/15-Rolle.\n"
}