{
    "date": "28-04-2021 14:08:51",
    "link": "https://de.wikipedia.org/wiki/Bloodnight",
    "title": "Bloodnight",
    "text": "\nBloodnight (Originaltitel: Intruder) ist ein US-amerikanischer Slasherfilm des Serienkillergenres aus dem Jahr 1989. Der Film ist das Spielfilmdebüt von Scott Spiegel.\nJennifer Ross ist eine Angestellte in einem Hypermarkt, die von ihrem Ex-Freund Craig Peterson getrennt lebt. Eines Tages jedoch taucht ihr Freund bei ihr auf und versucht vergeblich, sie zu einer neuerlichen Beziehung zu überreden. Als er sie packt und anfängt sie zu bedrohen, greifen mehrere Männer ein. In der darauf folgenden Nacht will Craig sich entschuldigen, wobei er mit seinem Nebenbuhler Bill in Streit gerät. In den darauf folgenden Minuten taucht ein Serienmörder auf, der alle im Hypermarkt befindlichen Nebencharaktere nacheinander tötet. Im Showdown stellt sich Bill als Serienmörder heraus und wird von Craig getötet. Die herannahende Polizei hält Craig und Jennifer irrtümlich für die Mörder und nimmt sie fest.\nAls Schauspieler ist unter anderen Sam Raimi zu sehen, der bei der Tanz-der-Teufel-Trilogie (Tanz der Teufel, Tanz der Teufel 2 und Armee der Finsternis) Regie führte und für die Verfilmungen der Spider-Man-Comics verantwortlich ist. Raimi ging mit Regisseur Spiegel auf die Highschool in Detroit und die beiden spielen in Filmen des jeweils anderen des Öfteren mit – oft auch als Cameo. Zu sehen sind im Film außerdem Bruce Campbell und Lawrence Bender als Polizisten sowie Spiegel selbst als Lieferant. Besonders mit Campbell und Raimi wurde für den Film geworben, obgleich beide nur in Nebenrollen zu sehen sind.\n„Zeitgenossen, die nur darauf aus sind, sich von einer Goreszene zum nächsten Splatter zu hangeln, werden diesem Film wohl kaum etwas abgewinnen können – denn dazu widmet sich Regisseur Spiegel viel zu intensiv der Darstellung der kreierten Charaktere. Dieser Stil des Regisseurs brachte dem Film Bloodnight den oftmals bemängelten Nachteil gewisser Längen und Leeren. Natürlich ist dem Film sein schmales Budget durchaus anzumerken – aber ein schmales Budget zwangsläufig mit dem daraus resultierenden Ergebnis eines wenig unterhaltsamen Films gleichzusetzen wäre eine sehr oberflächliche Denkweise.“\n"
}