{
    "date": "28-04-2021 14:08:50",
    "link": "https://de.wikipedia.org/wiki/Blood%5FSimple%5F%E2%80%93%5FEine%5Fm%C3%B6rderische%5FNacht",
    "title": "Blood Simple – Eine mörderische Nacht",
    "text": "Blood Simple – Eine mörderische Nacht (Alternativtitel: Blood Simple – Blut für Blut) ist ein Thriller aus dem Jahr 1984 und das Erstlingswerk der Coen-Brüder. Ein um rund vier Minuten kürzerer Director’s Cut kam im Jahr 2000 nochmals in die Kinos. Der Film ist eine Hommage an den Film noir der 1940er, ein sogenannter Neo-Noir. Der Titel ist ein Zitat aus dem Krimi Rote Ernte von Dashiell Hammett. If I don’t get away soon I’ll be going blood-simple like the natives. Übersetzt von Gunar Ortlepp als „Blutkoller“.\nIn Texas’ tiefster Provinz beginnt Abby, die Frau eines Barbesitzers namens Julian Marty, ein Verhältnis mit dessen Angestellten Ray. Als ihr Mann durch den Privatdetektiv Loren Visser davon erfährt, beauftragt er ihn, die beiden für ein Kopfgeld von 10.000 US-$ umzubringen. Visser jedoch entwendet stattdessen Abbys Revolver und trifft sich mit Marty in dessen Büro, nachdem dieser Angeln war, um ein Alibi zu haben. Dort gibt er ihm als Beweis für den angeblich ausgeführten Mord ein gefälschtes Foto und erschießt Marty, nachdem dieser das versprochene Geld aus dem Tresor genommen und, ohne Vissers Wissen, das Foto in den Tresor gelegt hat. Visser vergisst danach jedoch sein Feuerzeug am Tatort.\nAls Ray die Bar betritt, um dort die Kasse leerzuräumen, findet er Martys Leiche und Abbys Revolver und schließt daraus, dass sie die Mörderin sei. Er will die Leiche verschwinden lassen, um seine Freundin zu schützen, und packt sie in sein Auto. Auf der Fahrt in die Umgebung stellt sich jedoch heraus, dass Marty noch lebt, aber schwer verletzt ist. Daraufhin vergräbt Ray den Verwundeten bei lebendigem Leibe auf einem Feld und kehrt danach zu Abby zurück. Er erzählt ihr nur bruchstückhaft, was passiert ist, missversteht danach aber ihre verwirrte Reaktion und geht wieder.\nVisser kehrt wegen seines Feuerzeugs an den Tatort zurück. Er entdeckt, dass alle Spuren beseitigt wurden, findet aber sein Feuerzeug nicht, da es auf dem Tisch von Martys dort liegenden Fischen verdeckt wird. Plötzlich erscheint auch Abby. Visser versteckt sich und beobachtet, wie auch sie den Tatort untersucht, unternimmt jedoch nichts.\nMeurice, ein weiterer Angestellter der Bar, hat eine Nachricht von Marty auf seinem Anrufbeantworter, in der er Ray beschuldigt, das Geld geklaut zu haben. Diesen Anruf hatte Marty noch vor seinem Tod geführt, um das Verschwinden des Geldes zu erklären. Meurice fährt daraufhin zu Ray und konfrontiert ihn damit. Ray reagiert aufgrund des Mordes in der vorherigen Nacht kaum und Meurice fährt wieder weg. Später treffen sich Ray und Abby nochmals. Als er ihr erzählt, dass er Marty lebendig begraben hat, flüchtet sie zu Meurice. Der glaubt durch die Nachricht auf dem Anrufbeantworter, dass Marty noch lebt und überzeugt sie ebenfalls davon.\nRay kehrt nochmals an den Tatort zurück und findet dort das vermeintliche Leichenfoto im Tresor. Er schließt daraus, dass jemand seinen und Abbys Tod vorgetäuscht hat, dass Marty offenbar dafür Geld gezahlt hat, dass derjenige wahrscheinlich Marty angeschossen hat und jetzt jeden zu töten versuchen wird, der von diesem Mord weiß. Er trifft sich mit Abby in deren Wohnung. Als sie das Licht einschaltet, wird er durch das Fenster von Visser erschossen. Abby flüchtet durch ein Badezimmerfenster in die Nachbarwohnung. Visser betritt nun Abbys Wohnung und durchsucht den toten Ray nach seinem verlorenen Feuerzeug. Dann geht er ins Bad, schaut aus dem Fenster und versucht, das Fenster der Nachbarwohnung zu öffnen. Abby rammt daraufhin ein Messer in seine Hand und fixiert diese damit auf der Holzfensterbank. Während Visser nun versucht, die dünne Trennwand zu durchschlagen, um seine Hand wieder befreien zu können, kehrt Abby in ihre Wohnung zurück, nimmt ihren Revolver und wartet. Visser schafft es tatsächlich, durch die Wand zu gelangen, befreit seine Hand und geht auf die Tür zu. Jetzt schießt Abby durch die geschlossene Tür hindurch auf ihn und sagt, „Ich habe keine Angst vor dir, Marty“, da sie glaubt, diesen getroffen zu haben. Visser, schwer verletzt am Boden liegend, fängt daraufhin an zu lachen und antwortet: „Ich werde es ihm ausrichten, wenn ich ihn treffe.“ Unmittelbar danach stirbt er.\nDas von der Kritik gefeierte Spielfilmdebüt der Coen-Brüder wurde zum Grundstein ihres bis heute anhaltenden Erfolges. Die Newsweek schrieb: „The most inventive and original thriller in many a moon.“ In ihrer ersten Hauptrolle brilliert hier Frances McDormand, die seit 1984 mit Joel Coen verheiratet ist.\n„Für jeden Film von Joel und Ethan Coen (Fargo, O Brother, Where Art Thou?) sollten den beiden Filmemachern Denkmäler gesetzt werden. Auch ihr Debüt, der famose Low-Budget-Krimi Blood Simple ist ein Meisterwerk: Abby (Frances McDormand) betrügt ihren Mann (Dan Hedaya), und der engagiert einen Detektiv (M. Emmet Walsh), der die beiden töten soll ... Nach über 15 Jahren ist nun der Director’s Cut des fulminanten Thrillers erschienen.“ (Quelle: TV TODAY, Höchstwertung)\nDas Lexikon des internationalen Films schrieb: „Was als Ehedrama beginnt, entwickelt sich zu einem düsteren, handwerklich nicht uninteressanten Psycho-Thriller in der Tradition der Suspense-Filme; dabei können formale Brillanz und das Bemühen um einen atmosphärisch dichten Erzählstil einzelne Ungereimtheiten und Längen nicht verdecken.“\nSeinen besonderen Reiz gewinnt der Film aus der ungewöhnlichen Perspektive: Während üblicherweise der Thriller-Zuschauer die Lösung eines Rätsels/Mordes verfolgt, ist er hier ständig den Protagonisten voraus. So warnt z. B.  Marty, als er Ray zur Rede stellt, Ray davor, Abby zu trauen: „Wenn sie dich mit ihren unschuldigen Augen ansieht und sagt: Ich weiß überhaupt nicht, wovon du redest!“ Als Ray dann nach dem Vergraben von Martys Körper der vermeintlichen Mörderin Abby sagt, „er habe sich um alles gekümmert“, blickt sie ihn nichts ahnend aus ebendiesen unschuldigen Augen an und sagt, sie wisse überhaupt nicht, wovon er rede. Sie versteht Ray nicht mehr, Ray fühlt sich verraten und verlässt sie, und der einzige, der weiß, warum all dies passiert, ist der Zuschauer.\nTypisch für die Coen-Brüder ist zudem der Mix skurriler Gestalten. Ein Ehemann, der für einen Doppelmord 10.000 Dollar für angemessen hält. Ein Detektiv, der mehr Spuren hinterlässt als beseitigt. Und Ray, ein Mörder wider Willen, dem kein besseres Versteck für eine Leiche einfällt, als etwa einen halben Meter tief unter einem Acker, der nicht nur über kurz oder lang umgegraben werden dürfte, sondern auf dem zwei schreiend auffällige Reifenspuren im weichen Boden direkt zur Grabstelle führen. Dennoch gibt der Film seine Figuren nicht der Lächerlichkeit preis: Man leidet mit Ray, mit Abby und auch mit Marty.\n2009 drehte Zhang Yimou mit A Woman, a Gun and a Noodle Shop ein chinesisches Remake.\nDie Parallelen in Licht- und Tonführung zu Blade Runner von Ridley Scott (1982) sind auffällig. Auch die Besetzung von M. Emmet Walsh als Privatdetektiv, der bei Scott den kaltblütigen Vorgesetzten des Replikantenjägers Deckard spielt, zeugt von der Verneigung der Coen-Brüder vor dem Cyber-Punk noir.\nIm Film tauchen auf der Landstraße, als Ray den sterbenden Marty verscharren will (ca. Min. 50), rechts drei rote Plakatflächen (Billboards) auf. Dieses Motiv greift 2017 Martin McDonagh mit Three Billboards Outside Ebbing, Missouri auf, ebenfalls mit Frances McDormand in der Hauptrolle.\nBevor der Spielfilm in voller Länge entstand, drehten die Gebrüder Coen einen kurzen Trailer der Handlung, um sich damit bei möglichen Geldgebern zu bewerben, die in die Umsetzung eines kompletten Films investierten. Dieses planmäßige Vorgehen hatten sich die Brüder Coen von Regisseur Sam Raimi abgeschaut, ein Freund des Duos, der beim Drehprozess seines Horrorfilms Tanz der Teufel von 1981 ähnlich vorging, indem Raimi zuerst den Kurzfilm Within the Woods drehte, der die Handlung von Tanz der Teufel in geraffter Form erzählte. In diesem Investor-Trailer zu Blood Simple, auch Dummy genannt, spielt der Schauspieler Bruce Campbell, der in Tanz der Teufel die Hauptrolle verkörpert, die Rolle des Julian Marty.\nBlood Simple |\nArizona Junior |\nMiller’s Crossing |\nBarton Fink |\nHudsucker – Der große Sprung |\nFargo |\nThe Big Lebowski |\nO Brother, Where Art Thou? |\nThe Man Who Wasn’t There |\nEin (un)möglicher Härtefall |\nLadykillers |\nParis, je t’aime |\nNo Country for Old Men |\nBurn After Reading |\nA Serious Man |\nTrue Grit |\nInside Llewyn Davis |\nHail, Caesar! |\nThe Ballad of Buster Scruggs\n"
}