{
    "date": "28-04-2021 14:08:51",
    "link": "https://de.wikipedia.org/wiki/Blood%5Fand%5FWine",
    "title": "Blood and Wine",
    "text": "Blood and Wine (alternativ: Blood & Wine – ein tödlicher Cocktail) ist ein US-amerikanischer Thriller von Bob Rafelson aus dem Jahr 1996. In dem Film sind Jack Nicholson, Jennifer Lopez und Michael Caine zu sehen.\nJason Gates arbeitet in der Weinhandlung seines Stiefvaters Alex Gates in Miami. Der Senior hat die Ehefrau Suzanne und die Geliebte Gabriela, die aus Kuba stammt. Alex steht am Rand der Zahlungsunfähigkeit.\nAlex Gates und sein Komplize Victor Spansky stehlen Schmuck von Frank Reese, der ein Kunde der Weinhandlung ist und bei dem Gabriela als Kindermädchen arbeitet. Das gestohlene Collier soll in New York verkauft werden, Suzanne entdeckt das Flugticket von Alex und denkt, er möchte eine Geliebte besuchen. In ihrer Eifersucht verletzt sie ihren Ehemann. Aus Angst vor seiner Rache fahren Jason und seine Mutter Suzanne in eine andere Stadt, dabei nehmen sie einen Koffer von Alex mit. Erst später finden sie das von Alex im Koffer versteckte Collier.\nAlex Gates und Spansky suchen die beiden, um das Collier zurückzuholen. Schließlich finden sie die Flüchtigen auf dem Hausboot einer Freundin der Mutter. Doch Jason gelingt es, rechtzeitig mit dem Collier zu fliehen. Er nimmt seine Mutter mit, die am Steuer sitzt und in Panik gerät, als sie bemerkt, dass Alex und Spansky ihr folgen. Sie rast in eine Baustelle und verliert die Kontrolle über den Wagen. Sie stirbt bei dem Unfall, Jason wird schwer verletzt. Alex versucht verzweifelt im Unfallwagen das Collier zu finden, muss jedoch zusammen mit Spansky fliehen, als die Polizei eintrifft.\nSpäter geraten Alex und Spansky in Streit, weil Jason Spansky gesagt hat, er habe Alex das Collier zurückgegeben – was nicht stimmt. Bei dem Streit tötet Alex Spansky.\nAm Ende treffen sich Jason, Gabriela und der von ihr herbeigerufene Alex auf einem Boot. In der sich zuspitzenden Auseinandersetzung verschwindet Gabriela mit dem Collier, Jason zerschmettert Alex mit dem Boot die Beine.\nInzwischen hat es sich Gabriela anders überlegt, sie kommt zurück und drückt Alex, der von seinem Stiefsohn an Land gezogen wurde und bewegungsunfähig ist, das Collier in die Hand. Sie erwägt kurz, zu Jason auf das Boot zu kommen, aber schließlich fährt der allein hinaus aufs Meer. Als sich der von Jason alarmierte Rettungswagen nähert, wirft Alex das Collier ins Meer.\nJames Berardinelli schrieb in ReelViews, Jack Nicholson sei ein guter Schauspieler, aber der Film sei kein guter Film. Er kritisierte, dass die Elemente der Handlung nicht neu seien. Die Charaktere bezeichnete er als „banal“.\nRoger Ebert lobte in der Chicago Sun-Times vom 21. Februar 1997 vor allem die Darstellungen der „Stars“ Jack Nicholson und Michael Caine.\nCinema bezeichnete den Film als „unberechenbar“ und „spannend“, TV Spielfilm als „turbulent“ und „temporeich“.\n„[...] eine turbulente Tragödie mit betont komisch-absurden Momenten. Die skurrilen Charaktere und ihre spritzigen Dialoge kommen in der bemerkenswerten Besetzung voll zur Entfaltung. Buch und Regie gelingt es, aus trivialen, genrehaften Motiven einen populären Thriller mit fast schon parodistischen Momenten zu mixen.“\nMichael Caine gewann im Jahr 1996 einen Preis des Festival Internacional de Cine de Donostia-San Sebastián, Bob Rafelson wurde für einen Preis des gleichen Festivals nominiert.\n"
}