{
    "date": "28-04-2021 14:08:51",
    "link": "https://de.wikipedia.org/wiki/Blood%5FTies%5F%282013%29",
    "title": "Blood Ties (2013)",
    "text": "\nBlood Ties ist ein US-amerikanisch-französischer Spielfilm aus dem Jahr 2013. Die Regie führte Guillaume Canet, der gemeinsam mit James Gray das Drehbuch schrieb. In den Hauptrollen sind Clive Owen und Billy Crudup als ungleiches Brüderpaar zu sehen.\nDer Gangster Chris wird nach neun Jahren aus dem Gefängnis entlassen. Sein Bruder Frank, der als Polizist arbeitet, besorgt ihm einen Job in einer Autowerkstatt, wo Chris Natalie kennenlernt, in die er sich verliebt. Nach kurzer Zeit lässt Chris seinen Vorsatz, nicht mehr kriminell zu werden, fallen. Bei einem Überfall auf einen Geldtransporter wird er von Frank verfolgt und angeschossen. Da Frank aber ein schlechtes Gewissen hat, weil er als Kind bei einem Einbruch, den Chris beging, sich beim Auftauchen der Polizei versteckte statt seinen Bruder zu warnen, woraufhin dieser verhaftet wurde, lässt er Chris, der zudem eine Geisel hat, entkommen und verrät ihn auch nicht an seine Kollegen. Allerdings quittiert er als Folge den Polizeidienst.\nNachdem Chris’ Exfrau Monica, die für ihn ein Bordell leitet, verhaftet wird, lässt sie sich auf einen Deal ein, um einer Haftstrafe zu entgehen, die ihr droht, weil im Bordell auch eine minderjährige Prostituierte arbeitete. Sie übergibt der Polizei die Kugel, die sie Chris nach dem Überfall aus der Schulter operiert hatte. Frank, der vor der für den Folgetag geplanten Verhaftung erfährt, warnt seinen Bruder.\nAls Chris auf der Flucht von seinem Komplizen Mike erfährt, dass der Gangster Scarfo, den Frank ins Gefängnis brachte und mit dessen Ex-Freundin Vanessa er zusammenlebt, Frank töten will, kehr er zurück und macht sich auf die Suche nach seinem Bruder. Obwohl er von der Polizei verfolgt wird, schafft er es, zur Grand Central Station zu gelangen, wo er Scarfo erschießt, bevor dieser Frank töten kann. Anschließend wird Chris verhaftet.\nBlood Ties ist eine Neuverfilmung des französischen Films Les liens du sang aus dem Jahr 2008, in dem Regisseur Guillaume Canet die Rolle des Polizisten-Bruders spielte. Der Film wurde in New York City gedreht. Die Uraufführung fand 2013 im Rahmen der Internationalen Filmfestspiele von Cannes statt, wo Blood Ties außer Konkurrenz vorgestellt wurde.\nDas Ende des Films wurde beim US-Remake insofern verändert, als hier der eine Bruder den anderen retten kann, während er im französischen Original zu spät kommt. \nBeide Filme basieren auf dem Roman Les Liens du sang: Deux frères flic et truand (1997) von Michel und Bruno Papet.\nBlood Ties wurde durch die Hermes Synchron GmbH synchronisiert, die Dialogregie führte Andreas Pollak.\nNach Angaben der Filmwebseite Rotten Tomatoes hinterließen 53 Prozent der 53 untersuchten Filmkritiken ein positives Urteil. Der Filmdienst meint, dass der Film als „Mix aus Bruder-Drama und Hommage ans Gangsterkino der 1970er-Jahre viele Qualitäten des Originals bewahrt, sich bei der Ausweitung der Handlung allerdings in zu vielen Nebensträngen verfranst.“\n"
}