{
    "date": "28-04-2021 14:08:51",
    "link": "https://de.wikipedia.org/wiki/Blood%5F%E2%80%93%5FYou%5FCan%E2%80%99t%5FBury%5FThe%5FTruth",
    "title": "Blood – You Can’t Bury The Truth",
    "text": "Blood – You Can’t Bury The Truth (deutsch: Blood – Mord am Meer) ist ein britischer Thriller aus dem Jahr 2012. Regie führte Nick Murphy, das Drehbuch, das auf den Skripten der englischen BBC-Miniserie Conviction von Bill Gallagher von 2004 basiert, schrieb ebenfalls Bill Gallagher.\nDie Brüder Joe und Chrissie Fairburn sind Polizisten in der zweiten Generation. Ihr dominanter Vater, Lenny Fairburn, war der Polizeichef ihrer jetzigen Behörde und ist mittlerweile pensioniert.\nNachdem die Leiche eines jungen Mädchens, das offenbar brutal ermordet wurde, in einem englischen Skatepark gefunden wird, schließen sich Joe und Chrissie ihrem Abteilungsleiter Robert Seymour an, um den Täter dingfest zu machen. Die Spur führt sie zu Jason Buleigh, einem vorbestraften Sexualstraftäter und Außenseiter. Aber die Polizei ist gezwungen, den Verdächtigen aus Mangel an Beweisen wieder freizulassen. Als ihr Vater, der unter fortschreitender Demenz leidet, auf dem Revier auftaucht und ihnen Vorwürfe macht, fühlen sich beide als Versager.\nAuf der Feier zum zwanzigsten Hochzeitstag von Lily und Joe Fairburn betrinkt sich Joe. Nachdem er den Freund seiner Tochter auf der Toilette brutal misshandelt, verlassen die beiden ebenso wie seine Frau die Party. Joe kidnappt Jason Buleigh, nachdem er von seinem Vater immer wieder daran erinnert wird, dass früher solche Sachen wie Mord anders, eben auch mit Einschüchterung, Bedrohung und Gewalt „gelöst“ wurden.\nNach der Fahrt durchs Watt zu einer Insel wird Jason gezwungen sein eigenes Grab zu schaufeln, um ihn zu einem Geständnis zu zwingen. Während des Versuchs, Jason zum Reden zu bringen, verliert der betrunkene Joe die Kontrolle über sich und erschlägt ihn mit der Schaufel. Der ebenfalls angetrunkene Vater liegt während dieser Szene im halbwachen Zustand im Fond ihres Autos, ohne scheinbar etwas von den Geschehnissen im Watt mitzubekommen.\nBeide Brüder vergraben die Leiche und versuchen, die Sache totzuschweigen. Kurze Zeit darauf erfahren sie, dass Jason unschuldig war. Der echte Täter kann festgenommen werden. Ihr Chef Robert Seymour ahnt schon sehr bald, dass etwas nicht stimmt. Auch Joes Tochter Miriam ist aufgefallen, dass er in der Tatnacht seine Kleidung verbrannt hat, wofür Joe natürlich keine vernünftige Erklärung liefern kann. Der sensiblere Chrissie Fairburn schafft es auf Dauer nicht, mit der Schuld zu leben. Zunächst gesteht er vor seiner Freundin. Sie gerät in Panik und versucht die alleinige Schuld auf Joe zu schieben. Später erinnert sich auch der Vater wieder an Joes Mord im Watt, den er unterbewusst miterlebt hat und sagt vor der Polizei aus, er hätte Jason ermordet. \nIm Verhörraum spricht Joe mit seinem Vater und sagt ihm, dass er es nicht dulde, dass der Vater das Verbrechen auf sich nehme, dass er (Joe) begangen habe. Das Gespräch wird in das Großraumbüro der Polizeibehörde übertragen. Als die Kollegen ihn festnehmen wollen, erlaubt Seymour ihm ausnahmsweise noch einmal unter Aufsicht an den Strand zu fahren. Hier zitiert Joe noch einmal seinen Vater, der den Jungen sagte, sie sollen ihre Jacken zuknöpfen, weil der Wind sie sonst aufs Meer hinauswehe – ein Zitat, mit dem der Film auch begann.\nDer Film wurde in Merseyside in Wirral, im North Park von Bootle (der Fundort von Angies Leiche), auf der Insel Hilbre Island, in West Kirby und in der weiteren Liverpooler Umgebung gedreht.\nDer Film wurde am 11. Oktober 2012 auf dem London Film Festival uraufgeführt und erschien im August 2013 in Deutschland direkt auf DVD.\nStephen Dalton vom The Hollywood Reporter schrieb: „‚Blood‘ ist ein überragender Thriller über Gerechtigkeit und Verurteilung.“\nIn Variety meinte Charles Gant: „Der Film, der irgendwo zwischen Arthouse und Mainstream liegt, hat etwas bessere kommerzielle Aussichten als Murphys Debüt‚The Awakening‘ von 2011.“\nAuf dem deutschen Entertainment-Blog 'Popshot' hieß es dazu im Fazit: \"Der emotionale Strudel von 'Blood' zieht die Zuschauer wie die Beteiligten immer tiefer hinein, bis es schwer fällt, noch zwischen richtig und falsch zu urteilen. Mit starker Besetzung, schönen Bildern und eindringlicher Handlung gelingt es Nick Murphy so sehr gut, einen ziemlich sehenswerten Cop-Thriller abzuliefern.\"\nIn einer Szene ist ein Foto von Lenny Fairburns Frau, der Mutter von Joe und Chrissie zu sehen. Das Foto zeigt eine Aufnahme von Angie Murphy, der Mutter des Regisseurs Nick Murphy.\nRegisseur Nick Murphy wuchs in der Gegend um West Kirby auf. Als Kind dachte er manchmal, die Gegend wäre ein guter Platz, um eine Leiche zu verbrennen.\nDer Komponist der Filmmusik, Daniel Pemberton hat in einer Szene einen Cameo-Auftritt als betrunkener Gitarrist.\n"
}