{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blow%5FOut%5F%E2%80%93%5FDer%5FTod%5Fl%C3%B6scht%5Falle%5FSpuren",
    "title": "Blow Out – Der Tod löscht alle Spuren",
    "text": "Blow Out – Der Tod löscht alle Spuren ist ein US-amerikanischer Thriller aus dem Jahre 1981, Regie führte Brian De Palma.\nFür die Billigproduktion eines Horrorfilms fehlen dem Tontechniker Jack Terry neben einem geeigneten Todesschrei für die zentrale Szene auch noch authentische Windgeräusche.\nBei der Aufnahme nächtlicher Naturgeräusche mit einem Spezialmikrofon wird er Zeuge eines Unfalls. Der Präsidentschaftskandidat George McRyan kommt auf einer Brücke von der Fahrbahn ab und stürzt mit seinem Wagen in einen See. Jack eilt zur Hilfe und taucht nach dem Wagen. Durch die Scheiben sieht er den blutenden McRyan, kann ihn jedoch nicht befreien. Allerdings gelingt es ihm, dessen Begleiterin Sally aus dem Fahrzeug zu retten.\nBereits im Krankenhaus übt die Polizei massiven Druck auf Sally und Jack aus. Er soll seine Aussage, er habe kurz vor dem Unfall einen Schuss gehört und diesen sogar aufgezeichnet, zurückziehen. Um den Ruf der Familie zu schützen, soll auch Sallys Anwesenheit im Fahrzeug des Präsidentschaftskandidaten nicht an die Öffentlichkeit gelangen.\nJack willigt zunächst in die Forderungen der Beamten ein. Nach Abhören seiner Tonbandaufnahmen erkennt er jedoch, dass es sich nicht um einen Unfall handelte, sondern ein gezielter Schuss einen Reifen des Fahrzeugs platzen ließ. Deshalb forscht er auf eigene Faust weiter.\nAls die Presse eine Fotoserie des Unfalls kauft und diese in den Zeitungen abgedruckt wird, erstellt Jack aus den Einzelbildern einen Film und versieht diesen mit seinen Tonbandaufzeichnungen. Auf diese Weise kann er den Standort des Schützen aufgrund des Mündungsfeuers, das auf einem der Fotos zu sehen ist, ausmachen. Die Polizei glaubt ihm nicht und hält das Mündungsfeuer für eine Störung auf dem Foto. Kurze Zeit später meldet sie sich dennoch bei Jack und fordert den Film an. Als er von der Polizei untersucht wird, ist das Band jedoch gelöscht, genauso wie sämtliche Bänder in seinem Tonstudio.\nJack ist nun endgültig davon überzeugt, dass es sich um eine Verschwörung handelt, jemand etwas zu vertuschen versucht und er selbst und Sally in höchster Gefahr schweben. Deshalb willigt er in den Vorschlag eines Fernsehreporters ein, eine Aussage vor laufender Kamera zu machen, um ein Millionenpublikum mit seiner Aussage sowie mit seinem Bild- und Tonmaterial zu erreichen.\nZwischenzeitlich klärt sich, dass Sally ein doppeltes Spiel gespielt hat. Ein Komplize hat von ihr mit bekannten Persönlichkeiten kompromittierende Fotos gemacht, um diese anschließend mit den Bildern zu erpressen. Weil Sally nun Gewissensbisse plagen, will sie keine Aussage im Fernsehen machen. Sie besorgt jedoch für Jack den Originalfilm ihres Komplizen zur Veröffentlichung im Fernsehen.\nDer Fernsehreporter will sich wegen eines Treffens noch mal melden, allerdings arrangiert nicht der TV-Reporter, sondern der Schütze aus der Unfallnacht das Treffen, nachdem er durch Manipulation des Telefonanschlusses von Jack dafür gesorgt hat, dass Jack von dem wirklichen Reporter nicht erreicht werden kann.\nSally wird bei der fingierten Übergabe von Jack getrennt, der ihr zwar ein Mikrofon angeklebt hat, ihr aber nicht schnell genug folgen kann. So schafft Jack es nicht, Sally zu retten. Da er allerdings in Sendeweite ihres Mikrofons ist, kann er ihren Todesschrei aufzeichnen, als sie erdrosselt wird. Jack kann ihren Mörder überwältigen und erstechen.\nDie Aufzeichnung dieses Todesschreis gibt Jack an seinen Chef weiter, der von der Qualität begeistert ist, während Jack die Tränen in die Augen schießen.\n„Optisch brillanter Thriller, effektvoll und spannend inszeniert, jedoch nachlässig in der logischen Entwicklung der Story.“\n„Ein packender Thriller, nicht immer logisch, aber brillant fotografiert und gespielt. Regisseur Brian De Palma ziert seinen Film wieder einmal mit vielen Zitaten aus den Werken großer Regisseure, besonders Alfred Hitchcocks (»Psycho«) und Michelangelo Antonionis (»Blow Up«).“\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}