{
    "date": "28-04-2021 14:08:53",
    "link": "https://de.wikipedia.org/wiki/Blue%5FVelvet%5F%28Film%29",
    "title": "Blue Velvet (Film)",
    "text": "\nBlue Velvet (dt.: „Blauer Samt“; Alternativtitel: Blue Velvet – Verbotene Blicke) ist ein US-amerikanischer surrealistischer Thriller aus dem Jahr 1986. Regie führte David Lynch, der auch das Drehbuch verfasste. Erzählt wird die Geschichte des Collegestudenten Jeffrey Beaumont, der unter die Oberfläche einer idyllischen amerikanischen Kleinstadt geführt und dort mit Gewalt, Korruption und sadomasochistischen Sexualpraktiken konfrontiert wird.\nDer Film stieß nach seiner Veröffentlichung auf positive Resonanz, löste aber auch Kontroversen bis hin zu Demonstrationen aus. Heute hat der Film Kultstatus erreicht.\nWeil sein Vater eine Wirbelkörperfraktur erlitten hat, lässt sich der junge Jeffrey Beaumont für einige Wochen vom College beurlauben und kehrt in seinen Heimatort zurück, die friedliche Kleinstadt Lumberton. Blumen blühen vor strahlend weißen Gartenzäunen, der Feuerwehrmann winkt fröhlich im Vorüberfahren.\nAuf dem Rückweg vom Krankenhaus, wo Jeffrey seinen Vater besuchte, findet der Student auf einer Wiese ein abgeschnittenes menschliches Ohr. Er übergibt es bei der örtlichen Polizei an Detective John Williams. Dieser möchte ihm wegen der noch laufenden Ermittlungen nichts über den Stand der Erkenntnisse verraten und bittet ihn, über die Angelegenheit zu schweigen. Jeffrey beschließt daraufhin aus jugendlicher Neugier, dem Fall auf eigene Faust nachzugehen.\nSandy, die Tochter von John Williams, bringt ihn auf die Spur der Nachtclubsängerin Dorothy Vallens. Jeffrey verkleidet sich als Kammerjäger und verschafft sich auf diese Weise Zutritt zu deren Wohnung. Während Dorothy von einem Mann in einem gelben Sakko abgelenkt wird, stiehlt er ihren Wohnungsschlüssel.\nEr dringt mit dem Schlüssel in ihre Wohnung ein und versteckt sich im Wandschrank, als Dorothy unerwartet zurückkehrt. Sie entdeckt ihn und will mit ihm schlafen, treibt ihn jedoch wieder zurück in den Wandschrank, als es an der Tür klopft. Im Schrank wird er Zeuge, wie Frank Booth an Dorothy ein sexualisiertes Ritual vollzieht, und erfährt, dass Frank Dorothys Ehemann und Kind entführt hat und gefangen hält. Das Ohr, das Jeffrey gefunden hat, stammt von Dorothys Mann.\nJeffrey beschließt, mehr über die Entführer von Dorothys Familie herauszufinden. Er beschattet Frank und dessen Handlanger und macht Fotos von ihnen. Auch der Mann mit dem gelben Sakko taucht wieder auf. In der Nähe geschieht ein Mord an einem Drogendealer, an dem Franks Komplizen schuld zu sein scheinen. Jeffrey geht zu Dorothy und schläft mit ihr. Es stellt sich heraus, dass sie masochistische Bedürfnisse hat. Als er zur Tür hinaustritt, trifft er auf Frank und seine Begleiter. Sie zwingen ihn und Dorothy, in ihr Auto zu steigen. Sie kommen an einem Etablissement vorbei, wo im Nebenraum Dorothy offenbar ihren entführten Sohn kurz besucht. Frank und seine ebenso unberechenbaren Kameraden schüchtern die beiden vollkommen ein. Am Ende der Fahrt schlägt Frank Jeffrey zusammen und lässt ihn irgendwo außerhalb von Lumberton liegen.\nAls Jeffrey am folgenden Tag erwacht, geht er zu Sandys Vater, dem Polizisten, um ihm von seinen Erlebnissen zu berichten und ihm die Fotos von Frank und seinen Männern zu zeigen. Der Mann, der stets ein gelbes Jackett trägt, entpuppt sich als ein Kollege des Polizeiinspektors.\nSpäter geht er mit Sandy zu einer Party, wo sie sich ihre Liebe gestehen. Nach der Party verfolgt Sandys ehemaliger Freund das Paar und hält sie bei Jeffreys Haus an. Als er Jeffrey zur Rede stellen will, sehen sie Dorothy nackt, verletzt und weinend im Garten vor dem Haus stehen. Jeffrey und Sandy fahren Dorothy zum Haus von Sandys Eltern und rufen dort den Krankenwagen.\nJeffrey begibt sich ein weiteres Mal in Dorothys Wohnung und findet dort den zu Tode gefolterten Ehemann von Dorothy und den schwer verletzten Polizisten im gelben Jackett vor. Als er gehen will, sieht er Frank kommen. Mit der Waffe des Polizisten versteckt er sich erneut im Wandschrank und erschießt Frank, als der ihn entdeckt. Danach kehrt wieder Ruhe in Jeffreys Leben ein. Er hat eine Beziehung mit Sandy, und Dorothy ist wieder mit ihrem Kind vereint.\n„Es begann mit dem Lied Blue Velvet von Bobby Vinton, das 1964 herauskam. Durch das Lied kam ich auf die Idee mit dem Geheimnis, das sich hinter der Fassade einer ruhigen Kleinstadt verbarg“, erinnert sich David Lynch, dem anschließend immer mehr Einfälle kamen, aus welchen sich ein Rahmen für eine Geschichte bildete. Vintons Popsong kletterte damals auf Platz eins der US-Charts und wurde sein international bekanntestes Stück.\nAllerdings dauerte es eine gewisse Zeit, bis die Story tragfähig war, und Lynch schrieb über mehrere Jahre hinweg vier Drehbuchentwürfe. Noch vor den Arbeiten zu seinem Spielfilmerstling Eraserhead Anfang der siebziger Jahre gelang ihm schließlich eine – aus seiner Sicht – filmreife Version. Der junge Regisseur fand jedoch keinen Produzenten, der sich bereit zeigte, in diese abstruse Geschichte zu investieren.\nSo lag das Projekt auf Eis, und Lynch inszenierte zunächst Der Elefantenmensch und den Science-Fiction-Film Der Wüstenplanet, der von dem weitgehend unabhängigen Produzenten Dino De Laurentiis finanziert wurde. De Laurentiis hatte sich mit Lynch während der gemeinsamen Arbeit gut verstanden und ermöglichte ihm schließlich die Realisierung von Blue Velvet, nicht zuletzt, weil er in der Story die Gelegenheit witterte, an dem Publikumserfolg von ebenso existentiell tiefsinnigen Filmen wie The Outsider (1983) oder Rumble Fish  (1983) von Francis Ford Coppola anzuknüpfen.\nDie Dreharbeiten sollten im Januar 1985 beginnen. Doch bald merkte man, dass nicht genug Geld vorhanden war, weshalb de Laurentiis Lynch vorschlug, sein Gehalt und das Budget zu kürzen. Im Gegenzug überließ er ihm die künstlerische Kontrolle. Lynch akzeptierte und bekam so die ihm wichtige künstlerische Freiheit, das Recht auf den Endschnitt und die Zusage, dass sich die Produzenten nicht mehr einmischen würden.\nBei der Besetzung der Charaktere hatte Lynch drei bestimmte Schauspieler im Kopf: Helen Mirren oder Hanna Schygulla als Dorothy Vallens und Val Kilmer als Jeffrey Beaumont. Als Schygulla nach der Lektüre des Skripts jedoch ablehnte und Lynch auf einem Empfang in New York die Bekanntschaft mit Isabella Rossellini machte, bat er sie, die Rolle anzunehmen. Sie las das Drehbuch in einer Nacht durch und teilte ihm sogleich mit, dass sie die Rolle gerne übernehmen werde. So war Helen Mirren aus dem Spiel. Kilmer lehnte ähnlich wie Schygulla das Drehbuch wegen „pornographischer Szenen“ ab.\nLynch entschied sich am Ende für Kyle MacLachlan, mit dem er bereits in Dune – Der Wüstenplanet gearbeitet hatte. Lynch im Nachhinein: „Ich finde ihn perfekt für die Jeffrey-Rolle, weil er etwas Unschuldiges an sich hat. Er ist außerdem neugierig.“\nDie Dreharbeiten begannen am 10. Februar 1986 und dauerten bis zum 22. April 1986. Gedreht wurde in dem Studiokomplex von Dino de Laurentiis’ Produktionsfirma in Wilmington, North Carolina. „Es existierte maximal ein Tonfilmstudio, und er [de Laurentiis] ließ in Windeseile neue bauen“, erinnert sich Lynch in einem Interview. „Ein Betonfundament, vier Wände hochgezogen und ’n Deckel drauf. (…) Als Tonfilmstudios konnte man sie wirklich nicht bezeichnen. Doch wir bekamen eines, das für Blue Velvet gar nicht so schlecht war. Dinos Firma wollte an die Börse, wir waren die kleinste Produktion, daher brauchten sie uns keine Beachtung zu schenken. Wir fühlten uns völlig frei.“[10]\nDie Produktionskosten beliefen sich am Ende auf 6 Millionen US-Dollar.\nDavid Lynch spielt in Blue Velvet sehr stark mit Farben, vor allem mit Blau, Rot und Weiß. Der dunkelblaue Samtvorhang am Anfang des Films gibt den Blick auf eine idyllische Kleinstadt frei, in dem er einen strahlend blauen Himmel, einen allzu weißen Gartenzaun und prachtvolle rote Rosen zeigt. Diese drei Farben finden sich auch in der Fahne der Vereinigten Staaten von Amerika, und der Schluss liegt nahe: Diese Kleinstadt steht möglicherweise für viele amerikanische Kleinstädte bzw. das ganze Land.[11]\nDieses Farbendreieck zieht sich durch den gesamten Film, wirkt und funktioniert aber am besten am Anfang und am Ende: „das Rot der Rosen vor dem Haus, des Blutes, der Lippen der Frau; das Blau des Himmels, des samtenen Vorhangs, der Nacht, der Augenlider von Dorothy; das Weiße des Gartenzauns, der Kleidung Sandys, des Lichts.“[11] Auch stehen Sandy und ihre hellen Farbvariationen für das Unschuldige, das Reine.[12]\nEin weiterer Farbaspekt dieser Postkartenidylle ist die Tatsache, dass mit dem Gelb einiger Rosen eine Art Warnsignal entsteht. Wie eine Ampel, die den Weg für ein Hinabtauchen unter die Oberfläche dieser vermeintlichen Idylle freigibt: rot, gelb, grün.[13]\nZu Beginn des Films ist Jeffreys Umgebung weitgehend „blaufrei“, so fährt er zum Beispiel ein rotes Auto mit weißen Sitzen, als er Sandy von der Schule abholt. Spätestens in dieser Szene wird klar, dass „in ihm das Blau noch fehlt, die Erfahrung der Nacht“.[14] Dorothy aber ist von Anfang an mit Blau assoziiert, und wenn sie sich schließlich mit ihrem samtenen, blauen Morgenmantel Jeffrey nähert, hat die Konfrontation des Collegestudenten mit der „Unterwelt und Sexualität“ begonnen. Der Filmtitel Blue Velvet kann deshalb auch als Metapher verstanden werden: „Velvet ist ein Begriff für Geld und Reichtum; blue velvet meint das Geld, das in der Nacht gemacht wird, das Geld, das mit Leidenschaft und Sexualität verdient wird.“[14]\nNeben den Farben lädt Lynch in Blue Velvet auch andere Dinge symbolisch auf.\nWenn am Ende der ersten Szene die Kamera hinabtaucht, in die Erde unter dem Rasen fährt und sich tummelnde „Ungeheuer, die Käfer und Kriechtiere“, filmt, dann wird dem Zuschauer klar, dass dies das Zeichen für Jeffreys kommende „Höllenfahrt“ ist.[15][16] Kleine, schmierige Insekten als Symbol der kommenden Unterwelt für Frank und Dorothy. Das Insektenmotiv wird weiterhin im Laufe des Films verwendet. Franks Kopf mit der Inhalationsmaske sieht aus wie ein Insektenkopf, das Ohr, das Jeffrey findet, ist mit Insekten übersät, und in der letzten Szene des Films hat eine Wanderdrossel[17] ein Insekt im Schnabel. Die Wanderdrossel selbst symbolisiert damit den Triumph der Liebe über das Böse, über die Unterwelt.[18]\nAuch das von Jeffrey gefundene abgetrennte Ohr ist symbolisch aufgeladen. Es steht für den beginnenden Horror für Jeffrey; es weist ihm den Weg in der Unterwelt (was durch eine Kamerafahrt in das Ohr hinein noch verdeutlicht wird),[19] andererseits ist dieses abgeschnittene Ohr „das plastische Symbol der absoluten Ausgeliefertheit […] in der sich Dorothys Mann befindet“.[20] „Durch die Entführung schrumpft seine Ich-Grenze auf die Außenseite seines Körpers, alles andere ist ihm, wie jedem Entführungsopfer, genommen. Seine  Welt wird vollständig von Frank Booth übernommen, er unterliegt völlig seinem Einfluss.“[20]\nUnd spätestens dann, wenn am Ende des Films die Kamera aus Jeffreys Ohr herausfährt, weiß der Zuschauer, dass die Höllenfahrt vorbei ist.\nAuffällig ist vor allem das mehrmalige Vorkommen älterer Popsongs im Film. Das Lied Blue Velvet war nicht nur titelgebend, sondern kommt sowohl in der Originalversion von Bobby Vinton als auch in einer von Isabella Rossellini gesungenen Neufassung im Film vor. Obwohl ein Liebeslied, symbolisiert das Blaue aber auch nach Lynchs Farbsymbolik die Gefahr, die in der Unterwelt dieser Kleinstadt schlummert. Nicht umsonst singt Dorothy Blue Velvet im Nachtclub und trägt bei ihren sexuellen Demütigungen durch Frank ein blaues Nachtgewand, aus welchem Frank später Stücke herausreißt und sie sich mitnimmt. Neben Blue Velvet nimmt auch der Song In Dreams („Candy Coloured Clown“, 1964) von Roy Orbison eine wichtige Stellung ein: Es ist das Lieblingslied von Frank Booth und wird als Lippen-Synchronisation durch den effeminierten Drogendealer Ben vorgetragen. Später wird Jeffrey von Frank zu den Klängen von In Dreams zusammengeschlagen – Frank erscheint dabei wie ein bösartiger Albtraum der Nacht, wie ein böser Sandmann. Frank verspricht Jeffrey auch, ihm einen „Liebesbrief“ zu schicken, wenn er sich nicht von Dorothy fernhält – mit Liebesbriefen meint Frank, dass er Jeffrey umbringen würde. Als Jeffrey später in das Appartement kommt, in welchem Dorothys getöteter Ehemann, offenbar von Frank umgebracht, liegt, erklingt dazu passenderweise das Lied Love Letters von Ketty Lester. Bei diesem Mord hat Frank also einen „Liebesbrief“ abgeschickt.[21]\nBlue Velvet, Love Letters und In Dreams sind allesamt ältere Popsongs und kommen aus den 1950er- und frühen 1960er-Jahren. Sie passen damit in das scheinbar harmlose Lumberton, in welchem – obwohl der Film in der damaligen Gegenwart, den 1980ern, spielt – die Zeit offenbar etwas stehen geblieben ist. Es sind eigentlich positive und romantische Liebeslieder, die aber durch Frank ins Böse umgedreht und pervertiert werden.[21]\nFür die Filmmusik in Blue Velvet zeigte sich Komponist Angelo Badalamenti verantwortlich, der im Film auch einen Cameo-Auftritt als Pianist im Nachtclub hat. David Lynch verlangte von Badalamenti, die Musik solle sein „wie Schostakowitsch, sehr russisch, machen Sie es äußerst schön, aber auch düster und ein bisschen gruselig.“[22] Als Lied für die Liebesbeziehung zwischen Sandy und Jeffrey schrieben Lynch und Badalamenti gemeinsam den Song Mysteries of Love.\nIn Blue Velvet wird die Gefährdung der Idylle, der Normalität (des Systems) durch eine einzelne Figur thematisiert. Es ist der Psychopath Frank Booth, der dieses System und insbesondere das Teilsystem Familie bedroht. Er ist der Gegenentwurf des friedlichen, bürgerlichen, familienorientierten Systems; er ist gewalttätig und sadistisch. „Die Gefährdung des Systems durch ihn ist besonders dadurch gravierend, dass er virusartig auch seine Opfer in das Spiel der Gewalt und die Lust daran verstrickt.“[23] So sind Jeffrey, der Held, und Dorothy zunächst unfreiwillige Opfer dieser lustvollen Gewalt, werden schließlich aber davon selbst befallen. Erst durch den Tod Franks ist ein störungsfreies System wiederhergestellt – ob es hält, ist eine andere Frage. Trotz der Möglichkeit, dass die überzeichnete Darstellung des wieder geheilten Systems nur Schein sein könnte, hält der Film daran fest, „dass eine Systemstabilisierung durch die Eliminierung eines gefährlichen Einzelnen erfolgt.“[23]\nAls Jeffrey sich im Schrank versteckt und Frank bei seinem sexuellen Gewaltakt mit Dorothy beobachtet, ist das purer Voyeurismus. Durch diese voyeuristische Perspektive des Collegestudenten wird seinerseits dem Zuschauer dessen eigene Position als Voyeur deutlich gemacht.[24]\nGrimm meint außerdem: „Ein konventionelles und direktes Konsumieren dieser Gewaltszene wird dadurch verhindert. Schließlich dient als Beispiel für eine stilisierte Gewaltdarstellung die Szene in Blue Velvet, bei der Jeffrey in Dorothys Wohnung den angeschossenen Gordon bzw. Mann in Gelb mit dem ermordeten Don Vallens antrifft. Durch das Figurenarrangement sowie die groteske Haltung von Gordon wirkt die Gewaltszene, spätestens als eine entspannende extradiegetische Musik einsetzt, stilisiert und damit ‚entschärft‘.“[24]\nDer Film stellt durch eine sehr komplexe Beziehung der verschiedenen Charaktere mehrere ödipale Konstellationen dar.\nDie diversen ödipalen Konstellationen kommen vor allem anhand der komplexen Sequenz in Dorothys Apartment zum Ausdruck, wenn Frank Dorothy vergewaltigt und Jeffrey ihm dabei zusieht.[25] Jeffrey spielt die Rolle des abwesenden Sohnes für Dorothy, der mit der Mutter schläft und den Vater (Frank) am Ende erschießt. Des Weiteren kehrt Jeffrey nicht nur nach Lumberton zurück, um seinen Vater im Krankenhaus zu besuchen, sondern um sein Geschäft zu übernehmen, und so indirekt den Platz des Vaters einzunehmen. Frank selbst nimmt ebenfalls einen Platz ein, und zwar einerseits den von Dorothys Ehemann Don, indem er ihn durch das Ohrabschneiden ‚kastriert‘, andererseits sieht er sich auch als Dorothys Sohn („Baby wants to fuck“). Er ist also Vater und Sohn (Don und Donny) zugleich, was wohl auch die Tatsache derselben Vornamen erklärt. Außerdem sagt er an einer Stelle des Films zu Jeffrey: „Wir sind beide gleich“.[25]\nAls Mike, Sandys Ex-Freund, auf Jeffrey losgehen will, taucht plötzlich die nackte, offensichtlich vergewaltigte Dorothy auf. Mikes erste Reaktion: „Wer ist das denn, deine Mutter?“ Wieder eine Szene, die auf diese Ödipus-Konstellation hinweist.[26]\nDas Setting von Lynchs Film weist auffällige Kontraste auf, die im Laufe des Films so entwickelt werden, dass eine strukturelle Ähnlichkeit zu Traumlandschaften naheliegt.[27]\nNach einer entsprechenden Deutung sei Lumberton ein ‚instabiler‘ Ort, der Elemente aus der Kleinstadt mit solchen aus der Großstadt kontrastiert. Im Laufe des Films dehne sich der anfangs als Kleinstadt präsentierte Ort aus. So passe das Mietshaus von Dorothy als Wohnblock mit wenigstens sieben Stockwerken, die große Polizeistation sowie das weitläufige Industrie- und Fabrikgelände kaum zu dem anfangs gezeigten Kleinstadtmilieu.[27] Auch scheint niemand in Lumberton Jeffrey und seinen Vater zu kennen, obwohl dieser einen gutgehenden Handel betreibt. Jeffrey und Sandy lernen sich nur aufgrund der Umstände kennen, obwohl sie Nachbarn sind. Der Germanist und Filmwissenschaftler Maurice Lahde schließt daraus: „In der vermeintlichen Kleinstadt herrscht großstädtische Anonymität, ihre Einwohner kennen sich nicht und interessieren sich nicht füreinander.“[27]\nDie Schauplätze von Blue Velvet seien keine ‚wirklichen‘ Orte, die dem Zuschauer filmisch vorgestellt werden, „sondern Orte, die gleichsam mit der ersten Einstellung ‚erzeugt‘ werden und sich von Bild zu Bild weiterentwickeln.“[28] Diese Landschaften sind anschließend mit sehr merkwürdigen, bizarren und auch deformierten Charakteren bevölkert, für die Lynch eine kurze Zeit Aufmerksamkeit zeigt, bevor er sie dann wieder fallen und letztendlich verschwinden lässt. Dieses Element findet sich in jedem Lynch-Film wieder. In Blue Velvet ist Deputy Gordon so eine Figur. Er steht mit einer tödlichen Kopfverletzung noch aufrecht und wirkt so äußerst grotesk. Auch der blinde Mann, der bei Jeffreys erstem Nachtspaziergang in Blue Velvet stocksteif unter einem Baum steht, ist als völlig bewegungsunfähig dargestellt und erzielt damit denselben Effekt.[28]\nLahde schreibt außerdem: „Betrachtet man den Mangel an erzählerischer Logik als wesentliches Merkmal von Träumen, ließen sich alle Filme von David Lynch als typische Traumerzählungen bezeichnen: Fast immer sind die Handlungen von logischen Brüchen und nicht plausiblen Einsprengseln durchsetzt.“[29] So entbehrt Blue Velvet vor allem in den letzten dreißig Minuten jeder erzählerischen Logik.\nAls Blue Velvet in den Vereinigten Staaten von Amerika am 19. September 1986 in den Kinos anlief, zeigten sich die amerikanischen Kritiker enthusiastisch (92 % der gesammelten Kritiken auf Rotten Tomatoes sind positiv).[30]\nJanet Maslin von der New York Times, die den Film in die Liste der 10 besten Filme 1986 wählte, zeigte sich von Blue Velvet sehr angetan und lobte vor allem die schauspielerische Leistung von Dennis Hopper und Isabella Rossellini. Sie nannte den Film „einen augenblicklichen Kultklassiker“.[33] Und Sheila Benson von der Los Angeles Times  meinte, der Film sei der brillanteste aufwühlende Film, der jemals in einer amerikanischen Kleinstadt gespielt habe. Außerdem schrieb sie, dass Blue Velvet „erschreckend und visionär“ sei.[34]\nIn der Chicago Tribune vom 19. September 1986 war Gene Siskel der Ansicht, dass der Film ein starker, hypnotisierender Thriller sei, der es meisterhaft verstehe, den Zuschauer an die Kinoleinwand zu fesseln.[35] Auch der Kritiker James Berardinelli lobte den Film als Lynchs bis dato bestes Werk und gab Blue Velvet vier von vier möglichen Sternen.[36] Roger Ebert war einer der wenigen Kritiker, der den Film negativ bewertete und sich von den Sex- und Gewaltszenen angewidert zeigte.[37]\n\nTrotz dieser überwiegend positiven Kritiken in den Vereinigten Staaten wurde der Film von diversen Seiten heftig kritisiert. So wurde Blue Velvet wegen der Szenen zwischen Dorothy und Frank etwa vorgeworfen, die Würde der Frau zu verletzen und ein „misogynes, nur die Polarität Heilige oder Hure kennendes Frauenbild zu zeichnen“.[38] Die feministische Filmemacherin Lizzi Borden verteidigte Lynchs Film in einem Artikel der The Village Voice. Sie schrieb: „Für mich ist Blue Velvet einer der beeindrucktesten und intelligentesten Filme der letzten Jahre. […] Die grotesken Dinge in Blue Velvet […] werden eher auf klinische als auf blutspritzende Weise präsentiert. Das ist Dalí und Buñuel, nicht Cronenberg oder Peckinpah. Ich vermute, dass die Leute sich eigentlich über die sexuelle Gewalt aufregen – über die sadomasochistischen Praktiken, die der Film untersucht. Lynch gelingt es auf geniale Weise, uns den gefährlichen Thrill von verbotenem Sex erfahren zu lassen. Das Erstaunliche an der Szene, in der Jeffrey Dorothy schlägt, ist die Vielfalt an Emotionen, die dieser Moment in ihm – und in uns – auslöst.“[39]\nDas Filmfestival in Venedig unter der Leitung von Gianluigi Rondi verweigerte die Vorführung des Films, da dieser „das Ansehen des großen Roberto Rossellini beschmutze“.[40] Die „Beschmutzerin“, seine Tochter Isabella Rossellini, warf sich jedoch nichts vor und verteidigte einmal mehr den Film.[40] Auch während der Premiere in London kam es zu einer Kontroverse: Vor dem Kino fand eine Demonstration gegen den Film und dessen Darstellung der Frau statt.[41]\nLynch in einem Interview, wie er denn zu der Kritik am Inhalt des Films stehe: „So was ist schädlich. Machen wir uns nichts vor. Wenn man den Verfasser einer dieser Artikel kennenlernt, merkt man, wo der Hund begraben liegt. Man erkennt, wie er denkt und was das für ein Mensch ist. Dann weiß man, woher das Urteil kommt, und es belastet einen nicht mehr so sehr. Nicht, dass man diese Leute nicht respektiert, aber man begreift, dass ihnen ein solcher Film nicht gefallen kann. Aber man trifft nicht alle und reimt sich was zusammen. Wo ist nur die konstruktive Kritik geblieben? Heutzutage gibt es nur noch Verrisse oder Lobeshymnen, und schon ist man beim nächsten.“[42]\nIn der Bundesrepublik Deutschland lief der Film am 12. Februar 1987 an. Die Kritiker waren – ähnlich wie in den Vereinigten Staaten – begeistert. Franz Everschor vom film-dienst kam zu folgendem Ergebnis: „Ein doppelbödiger Film, der sich im krassen Eindringen in finstere menschliche Abgründe zugleich mit der Fragwürdigkeit traditioneller Weltbilder beschäftigt“.[43] Dennis Hopper spiele den Psychopathen so schrecklich glaubhaft, dass man Angst vor ihm bekomme, meinte Stephen Locke von epd Film. Des Weiteren lobte er das „schonungslose Engagement“ der Darsteller und Lynchs persönliche Erzählweise.[12] Auch Hellmuth Karasek vom Spiegel hob Isabella Rossellinis Darstellung Dorothys positiv hervor und verglich sie mit ihrer Mutter Ingrid Bergman.[16] Claudius Seidl von der Süddeutschen Zeitung war der Ansicht, dass der Regisseur seine Symbole mit Bedeutung aufpumpe, bis sie platzen. „Die Splitter treffen direkt ins Auge des Zuschauers. Lynch bläst zum Sturm auf die gewohnten Kinozeichen und überrennt dabei all unsere Abwehrstellungen“, heißt es im Folgenden. Blue Velvet sei deshalb so verstörend, weil der Regisseur nicht als heimlicher Verbündeter, sondern als erklärter Gegner des Zuschauers fungiere. Seidl kam zu dem Schluss, dass „die Einsamkeit des Kinogängers“ das sei, was den Zuschauer so verstöre.[15]\nDie Zuschauermassen blieben trotz positiver Kritiken in den Vereinigten Staaten sowie in Deutschland aus, was den Film aber nicht davon abhielt, zu einem Kultfilm zu avancieren. Fischer schreibt gar: „Der neue Kultfilm der achtziger Jahre war geboren.“ Blue Velvet hat weiterhin einen hohen Stand in der Filmkritik: Er ist im Katalog der „1000 besten Filme“ auf der Website They Shoot Pictures, Don't They? verzeichnet, für dessen Erstellung über 9.000 Listen mit Filmkritiken ausgewertet wurden. Im Jahr 2020 belegte Blue Velvet Platz 85, besser unter Lynchs Werken ist dort nur Mulholland Drive – Straße der Finsternis platziert.[44]\nWie viele Filme von David Lynch lässt auch Blue Velvet vollkommen verschiedene Interpretationen zu. Mehrere dieser verschiedenen Interpretationsansätze werden hier wiedergegeben.\nSo wurde der Film beispielsweise als ein Tagtraum Jeffreys gedeutet, dessen Vater zwischen Leben und Tod schwebt, oder als Traum des im Krankenhaus liegenden Vaters selbst. Die zweite Variante begründete Georg Seeßlen folgendermaßen: „[Der Vater], der in einer bizarren Rekonstruktion der ödipalen Struktur sein „Gespenst“ Frank auf seine nicht weniger gespensterhafte Frau, Dorothy hetzt, um den Sohn, der so bereitwillig seine Stelle im Garten und im Laden übernimmt, zu erschrecken oder gar um ihn zu verletzen.“[45]\nAuch in Erwägung gezogen wurde die Idee, dass das ganze Komplott nur eine Inszenierung der Polizei sei, da nur so ein Naiver wie Jeffrey eine Art von Aufklärungsarbeit leisten könne, zu der die Polizei in ihrer Vernetzung mit dem Bösen nicht fähig sei. „Man könnte in den letzten Szenen sogar auf den Gedanken kommen, die Polizei habe bewusst die Konfrontation von Jeffrey und Frank herbeigeführt (und sei es, indem man zur rechten Zeit nicht erreichbar ist), um Jeffrey zu zwingen, Frank zu erschießen, Frank, den symbolischen Präsidentenmörder, Frank, das Gespenst der fünfziger Jahre“.[45]\nSlavoj Žižeks Interpretation geht wiederum in eine ganz andere Richtung: „Er [Žižek] geht von der Depression der Frau aus, die vielleicht, ihren wirklichen Mann (oder gar ihr wirkliches Kind) verloren hat. Womöglich ist alles eine Inszenierung, um Dorothy vor dem Absinken in die vollkommene Depression zu bewahren.“[46]\nSeeßlen analysiert und interpretiert außerdem die Sequenz zwischen Dorothy und Frank in dem Apartment: „Erster Eindruck: Ein Mann findet Vergnügen in der Demütigung einer Frau und in einer rasenden Abfolge eigener Rollenwechsel zwischen Baby und Mann. Zweiter Eindruck: Vielleicht aber inszeniert dieser Mann dieses Spiel auch nur, weil die Frau es liebt, weil er sie gerade so und nur auf diese Weise glücklich machen kann. Dritter Eindruck: Möglicherweise inszenieren dieser Mann und diese Frau die Szene für den Jungen im Wandschrank; indem sie beobachtet werden, finden sie ihr gemeinsames Glück. Vierter Eindruck: Die Zuschauer, die alle drei Möglichkeiten durchgespielt haben, erkennen ihre eigene Involvierung in das gleichzeitige Spiel von Familien und Sexualität, von Gewalt und Blick.“[47]\nIn Bezug auf die Ameisen, die sich über das von Jeffrey gefundene abgeschnittene Ohr auf der Wiese hermachen, zieht Regisseur David Lynch, sich stützend auf das Deutungsangebot einiger Filmkritiker, motivische Parallelen zu dem surrealistischen Film Ein andalusischer Hund des Filmemachers Luis Buñuel und des Malers Salvador Dalí aus dem Jahre 1929. Im Andalusischen Hund tauchen ebenfalls Ameisen auf, die eine menschliche Hand befallen.[48] Für Lynch stellt das abgetrennte Ohr ein metaphorisches Eintrittstor in eine andere fremdartige Welt dar. Bezüglich der Nacktszenen im Film, die nach Aussage von Schauspielerin Isabella Rossellini bewusst nicht erotisch und betörend wirken sollen, vergleicht Darstellerin Rossellini die Filmaufnahmen ihrer Rolle Dorothy Vallens, wenn sie völlig nackt ist, in ihrer Rohheit und Brutalität mit den Gemälden des britischen Malers Francis Bacon, denn immerhin handele es sich bei Dorothy um eine vergewaltigte und gedemütigte Frau. Nacktheit als etwas Abstoßendes. Dabei denke Rossellini konkret an jene Bilder des Malers, in denen der Künstler Bacon geschlachtete zerteilte Kuhhälften darstelle, wie sein Gemälde mit dem Titel Figure with Meat von 1954.[49] In seiner Kindheit sei David Lynch mal zusammen mit seinem Bruder auf der Straße zufällig einer nackten Frau begegnet, die mit einem Mal den Weg der Knaben gekreuzt habe, woraufhin sich Lynch und sein Bruder erschrocken und zu weinen begannen hätten. Dieses Erlebnis ließ Regisseur Lynch atmosphärisch in jene Szene einfließen, in der Dorothy in der Dunkelheit vollkommen nackt und verletzt vor dem weißen Haus von Jeffreys Familie steht. \"Davids Geschichte erinnerte mich an das Foto von Nick Út von dem bei einem Napalm-Angriff in Vietnam verbrannten Mädchen: Sie läuft nackt die Straße runter, eine Geste der Hilflosigkeit. In diesem Moment ist Dorothy gebrochen. Sie ist ganz unten\", erklärte Schauspielerin Isabella Rossellini in dem Dokumentarfilm Mysteries of Love aus dem Jahre 2002, der sich im Bonusmaterial der DVD Blue Velvet befindet.\nBlue Velvet wurde insgesamt mit 22 Filmpreisen ausgezeichnet wie beispielsweise dem Los Angeles Film Critics Association Award oder den National Society of Film Critics Award und für 12 weitere nominiert, so unter anderem David Lynch für den Oscar als bester Regisseur.\nDie folgende Liste gibt einen Überblick über die verschiedenen Auszeichnungen und Nominierungen.[50]\nDie deutsche Synchronfassung wurde von der Interopa Film GmbH Berlin aufgenommen. Für das Dialogbuch und die Dialogregie zeichnete Mina Kindl verantwortlich.[51]\nEraserhead |\nDer Elefantenmensch |\nDune – Der Wüstenplanet |\nBlue Velvet |\nWild at Heart – Die Geschichte von Sailor und Lula |\nTwin Peaks – Der Film |\nLost Highway |\nEine wahre Geschichte – The Straight Story |\nMulholland Drive – Straße der Finsternis |\nInland Empire\n"
}