{
    "date": "28-04-2021 14:08:52",
    "link": "https://de.wikipedia.org/wiki/Blue%5FRuin",
    "title": "Blue Ruin",
    "text": "Blue Ruin ist ein Thriller von Jeremy Saulnier, der am 17. Mai 2013 bei den Internationalen Filmfestspielen von Cannes seine Premiere feierte.\nDer Obdachlose Dwight Evans lebt als Einzelgänger am Rande der Gesellschaft in seinem rostigen Auto am Strand von Delaware vor sich hin. Fast jeden Tag durchwühlt der Mittdreißiger mit dem zotteligen Bart auf der Suche nach Essensresten die Mülltonnen der Stadt, und gelegentlich bricht er in leere Häuser ein, um dort in aller Ruhe zu duschen oder ein warmes Bad zu nehmen. Früher hatte Dwight selbst alles, was man sich wünschen kann – bis seine Eltern auf bestialische Weise ermordet wurden. Eine Polizistin, die Dwight zu kennen scheint, überbringt ihm eines Tages die Nachricht, dass der Mann, der seine Eltern vor vielen Jahren getötet hatte, auf freien Fuß gesetzt werden soll.\nDwight beschließt, den Mörder seiner Eltern zu richten und fährt in seinem blauen Pontiac zum Gefängnis, wo er die Entlassung des Mörders beobachtet. Zuvor hatte er bei einem Autoaufbruch einen Revolver erbeutet. Dwight kann ihn allerdings nicht verwenden, da er mit einem Schloss gesichert ist. Nachdem er den Mörder aufgespürt hat, ersticht er ihn. Dwight ahnt jedoch nicht, dass er und seine Schwester in diesem Moment ins Visier der Familie des Ermordeten geraten und er durch die geübte Selbstjustiz eine Spirale aus Gewalt und Gegengewalt ausgelöst hat, die er kaum noch aufhalten kann.\nDie Regie übernahm Jeremy Saulnier, der auch das Drehbuch zum Film schrieb und die Kamera führte. Die Hauptrolle von Dwight Evans hatte im Film Saulniers langjähriger Freund Macon Blair übernommen. In ihrer Kindheit hatten die beiden bereits gemeinsam Filme mit Saulniers Videokamera gedreht, darunter 1988 einen Film mit dem Titel Megacop, in dem sie mit Spielzeugpistolen hantierten und unter ihrer Kleidung Farbbeutel zum Explodieren brachten, um so das Blut zu imitieren.\nDie Produktionskosten des Films betrugen 420.000 US-Dollar, wovon 38.000 US-Dollar schwarmfinanziert wurden.\nDie Dreharbeiten fanden in einem Vergnügungspark in Rehoboth Beach, Delaware und in Virginia statt. Unter den Drehorten befanden sich auch die Häuser von Blairs Cousin und von Saulniers Mutter. Auch die blaue Ruine, der verrostete blaue Pontiac, in dem Dwight Evans im Film durch die Gegend fährt und auch darin schläft, gehörte Saulniers Mutter.\nBlue Ruin feierte am 17. Mai 2013 bei den  Internationalen Filmfestspielen von Cannes seine Premiere und wurde am 27. August 2014 im Rahmen des Fantasy Filmfests erstmals in Deutschland gezeigt.\nDer Film konnte 96 Prozent der Kritiker bei Rotten Tomatoes überzeugen. Metacritic ermittelte einen Metascore von 77 von 100.\nSascha Westphal von DerWesten.de meint: „Der beeindruckende Thriller 'Blue Ruin' von Jeremy Saulnier überzeugt durch ruhige Bilder und die Geschichte eines Obdachlosen, die nah an biblische Dimensionen heranreicht.“\nTill Brockmann von der Neuen Zürcher Zeitung hebt die Leistung des Hauptdarstellers hervor: „Gewiss läuft 'Blue Ruin' vereinzelt Gefahr, aufgrund der vielen Auslassungen und der knauserigen Mitteilsamkeit etwas abzuflachen. Andrerseits erhält allein die Performance des relativ unbekannten Macon Blair die Spannung aufrecht, indem es ihm gelingt, die beschriebene Unzugänglichkeit der Figur mit einem starken szenischen Auftreten zu kompensieren.“ Brockmann erkennt im Film auch aktuelle Bezüge: „’Blue Ruin’ greift mit dem Prinzip der bewaffneten Rache oder der gewalttätigen Selbstjustiz, das in der amerikanischen Gesellschaft eine besonders große Verbreitung hat und seinen filmischen Urtypus im Western findet, sicherlich auch ein politisch brisantes und stets aktuelles Thema auf.“[10]\nDer Filmdienst lobte: „Der spannende, atmosphärisch dichte Thriller setzt sich klug mit dem Thema Rache und ihren Folgen auseinander und scheut dabei nicht davor zurück, Vergeltung bis in ihre letzte Konsequenz durchzuspielen. Ein in seinen Gewaltszenen schockierender Film voller Täter, aber ohne Helden.“[11]\nDer Film wurde in Cannes mit dem Director’s Fortnight Prize (FIPRESCI) ausgezeichnet und 2015 im Rahmen des Independent Spirit Awards für den John Cassavetes Award nominiert.\nMurder Party |\nBlue Ruin |\nGreen Room |\nWolfsnächte\n"
}