{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutsschwestern%5F%E2%80%93%5Fjung%2C%5Fmagisch%2C%5Ft%C3%B6dlich",
    "title": "Blutsschwestern – jung, magisch, tödlich",
    "text": "Blutsschwestern – jung, magisch, tödlich ist ein deutscher Fernsehfilm aus dem Jahr 2013.\nDie Medizinstudentin Milla soll für ihre Dozentin Frau Schwarz ein Referat zum Thema Heilkunde recherchieren. Eigentlich hält Milla nicht viel von übernatürlichem Hokuspokus. Dies ändert sich auch nicht, als sie mit ihren Freundinnen Alexandra, Jeanette und Stefanie eine alte Bibel findet, die aus der Zeit der Hexenverfolgungen stammt. Die Freundinnen stibitzen die 500 Jahre alte Bibel und testen aus Spaß die Sprüche und deren magische Rituale aus. Und als ihre Wünsche tatsächlich in Erfüllung gehen, können sie es kaum glauben. Doch sie ahnen nicht, dass sie eine dunkle Macht entfesselt haben, die für alle tödliche Folgen bereithält.\nAm 20. September 2011 kündigte ProSieben die Produktion des Thrillers Die Bibel des Blutes mit Esther Schweins und Jasmin Lord in den Hauptrollen an.\nDie Dreharbeiten fanden vom 15. September bis zum 31. Oktober 2011 statt. Nach Fertigstellung des Filmes wurde der Titel in Blutsschwestern – zu jung zum Sterben umgeändert und ein Ausstrahlungstermin für Herbst 2012 im ProSieben-Programm festgelegt. Im November 2012 gab Sat.1 seine Pläne für 2013 bekannt, in denen der Film als Free-TV-Premiere gelistet wurde, jedoch unter dem neuen Titel Blutsschwestern – jung, magisch, tödlich.\nDer Film hatte am 29. Januar 2013 Premiere auf Sat.1.\nAm 30. Januar 2013 erschien der Film auf DVD und Blu-ray. Als Bonusmaterial ist ein Trailer und ein Making of geplant.\n„Mittelalterliche Inquisitoren, dem Wahnsinn verfallene Dozenten in der Psychiatrie und sinistre Situationsdurchblicker (‚Es hat gerade erst begonnen!‘): Der Teen-Hokuspokus tischt respektlos auf, nimmt sich nicht zu ernst und macht dank atmosphärischem Look Laune.“\n"
}