{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutiger%5FValentinstag",
    "title": "Blutiger Valentinstag",
    "text": "\nBlutiger Valentinstag (My Bloody Valentine) ist ein kanadischer Horrorthriller aus dem Jahr 1981. \nVor zwei Jahrzehnten wurden in der Kleinstadt Valentine Bluffs fünf Bergwerksleute durch eine Methangasexplosion in den Stollen verschüttet. Die zwei wachhabenden Kollegen hatten ihre Posten verlassen, um den Valentinstagsball zu besuchen. Nach sechswöchigen Grabungen wurde ein Mann lebendig gefunden, der sich von den Leichen der anderen ernährt hatte und wahnsinnig geworden war. Sein Name war Harry Warden. Er wurde in eine Nervenheilanstalt eingeliefert. Genau ein Jahr später kam er zurück, ermordete die beiden damals säumigen Aufseher und packte ihre Herzen in Geschenkschachteln mit der Warnung, nie wieder eine Valentinstagsfeier abzuhalten. \nNach 20 Jahren wird erstmals wieder ein solches Fest vorbereitet. Zwei Frauen werden von einem Maskierten mit einer Spitzhacke ermordet, und weitere Menschen sollen sterben, falls der Tanz stattfindet. Polizeichef Newby und der Bürgermeister sagen ihn daraufhin ab, halten aber die Verbrechen geheim, um Panik zu vermeiden. Heimlich veranstalten die Bergwerkskumpel und ihre Freundinnen am 14. Februar eine Party auf dem Gelände der Bergwerksmine. Einige fahren zudem in die Mine herab. Immer mehr der ausgelassenen jungen Leute fallen dem Unbekannten zum Opfer. Der Bergwerksarbeiter T.J. versucht, Sarah aus der Mine zu retten. Sie ist seine frühere Freundin, ist aber inzwischen mit dem Bergwerkskumpel Axel zusammen, weil T.J. eine Zeit lang aus dem Städtchen fortgegangen war und nichts mehr von sich hören ließ. Zwischen T.J. und Axel kommt es wiederholt zu eifersüchtigen Streitigkeiten um die Gunst von Sarah. In einem Kampf in der Mine reißt das Mädchen dem Mörder die Maske vom Gesicht: Es ist Axel. In einer Rückblende erfährt man, dass Axel der Sohn von einem der getöteten Aufseher ist und die Ermordung seines Vaters als Kleinkind unter seinem Bett miterleben musste. T.J. und Sarah können sich gerade retten, als Polizist Newby mit seinen Hilfskräften eintrifft. Dieser wurde durch von der Party geflohene Bergwerksarbeiter alarmiert. Er hatte bereits durch einen Anruf der Anstalt erfahren, dass Warden bereits vor fünf Jahren verstorben ist und deshalb ein anderer der Täter sein muss. Axel flüchtet schließlich, verrückt geworden, in einen alten Stollen, der teilweise einbricht.\nLions Gate Films brachte am 16. Januar 2009 die Neuverfilmung My Bloody Valentine 3D in die US-Kinos. Der Filmstart in den deutschen Kinos war der 20. Mai 2009.\n"
}