{
    "date": "28-04-2021 14:08:53",
    "link": "https://de.wikipedia.org/wiki/Blut%5Fan%5Fden%5FLippen",
    "title": "Blut an den Lippen",
    "text": "Der Spielfilm Blut an den Lippen (Les lèvres rouges, 1971) des Belgiers Harry Kümel reflektiert mit Horror-, Thriller- und Vampirmotiven, die den einschlägigen Genrefilmen entlehnt sind, das Thema sexueller und emotionaler Macht und Ohnmacht.\nStefan und Valerie haben sich gerade heimlich vermählt und machen einen kurzen Zwischenhalt in einem großen, luxuriösen Hotel in Ostende, das außerhalb der Saison bis auf den Portier leer ist. Stefan ist verstört und hat schwere Bedenken, dass seine Mutter die Heirat nicht gutheißen wird. Valerie bittet ihn, es seiner Mutter doch endlich mitzuteilen. Am späten Abend kommt auch Gräfin Elizabeth Bathory mit ihrer Begleiterin Ilona an; die beiden zeigen großes Interesse an Valerie. Der Portier schwört, Elizabeth habe ebenso wie heute ausgesehen, als er noch als Liftjunge gearbeitet hat – vor vierzig Jahren...\nAls das Paar einen Ausflug nach Brügge unternimmt, umringt eine schaulustige Menge einen Hauseingang, aus dem die Polizei die Leiche einer ermordeten jungen Frau wegbringt. Es soll schon mehrere gleichartige Morde gegeben haben – junge Mädchen, blutleer und mit klaffenden Wunden am Hals aufgefunden. Stefan ist sichtlich an dem Vorgang interessiert; Valerie ist über seine abnormale Reaktion beunruhigt, ebenso über seine Faszination für die Gräfin, die sich ein jugendliches Aussehen erhält, indem sie das Blut von Jungfrauen trinkt. Endlich teilt er seiner Mutter telefonisch mit, dass er geheiratet hat – es stellt sich heraus, dass seine „Mutter“ am anderen Ende der Leitung ein geschminkter, dandyhafter, etwas tuntiger älterer Mann ist. Stefans Verhalten gegenüber Valerie nimmt plötzlich gewalttätige Formen an. Sie packt und bricht zum Bahnhof auf, wo Elizabeth sie abfängt und zur Rückkehr überredet. Unterdessen versucht Ilona auf Anweisung Elizabeths, Stefan zu verführen, um Valerie seine Untreue vor Augen zu führen. Dabei fällt sie auf sein Rasiermesser und kommt ums Leben. Gemeinsam schaffen Elizabeth, Stefan und Valerie ihre Leiche aus dem Hotel und vergraben sie am Strand. Daraufhin gelingt es Elizabeth, Valerie zum Beischlaf zu verführen, und sie bringen Stefan um. Schließlich fahren Bathory und Valerie mit dem Wagen davon; als sie von der aufgehenden Sonne geblendet werden, überschlägt sich ihr Wagen, und Bathory wird auf einem Ast aufgespießt. Monate später kommt ein neues junges Pärchen im Hotel an – Valerie nimmt sich ihrer an.\nDie Figuren legen keine leicht nachvollziehbare Motivation für ihr Handeln an den Tag. Sie sind von Trieben beherrscht und vom Verlangen füreinander, das aber nicht direkt ausgedrückt wird und sich vielmehr in unkontrollierbaren Ausbrüchen äußert. Darüber hinaus behandelt der Film auch Fragen der Macht. Eine Interpretation von Stefans Verhalten lautet, dass Stefan Valerie kontrollieren will, aber darunter leidet, in der Beziehung zu ihr nicht der Dominante zu sein. Zwar sei der Film verwirrend in seiner Aussage, doch im Zentrum stehe eine Botschaft: „Beziehungen, ob hetero oder homo, ob mit Menschen oder Vampiren, laufen auf Macht hinaus. Liebe ist nicht mehr als ein bedeutungsloser Reiz des Neuen, der sich abnutzt. Man bleibt entweder als Herrscher oder als Beherrschter zurück.“\nSeitens der lesbischen Filmkritik wird der Film dafür geschätzt, dass er gegen Konventionen des Lesben-Vampirgenres verstößt. Dieses stellt die lesbische Vampirin in der Regel als eine zu besiegende Bedrohung der heterosexuellen Normalität dar. Hier aber ist die Hetero-Beziehung instabil und bedrohlich, während Bathory die liebenswerteste Figur im Film sei. Sie verführt Valerie nicht mit Dämonie, sondern einer feministisch orientierten Kritik an Stefan, der Valerie als ein Objekt sehe und sie unter seine Kontrolle bringen wolle.\nDie Stimmung wird dadurch mitgeprägt, dass Straßen, Hotel, Züge und Strand menschenleer sind und sich weite Teile des Films in der Nacht abspielen. Eine Einschätzung der Figur Elizabeth lautet: „Seyrig dominiert den Film wie eine psychopathische Marlene Dietrich.“ Die Figur der Gräfin lehnt sich an den Mythos der Blutgräfin an, der sich um die historische Gestalt der Elisabeth Báthory rankte. Der Mythos diente bei mehreren Filmen als Inspiration, unter anderem bei den Unmoralischen Geschichten (1974).\nDa er nicht mit staatlicher Unterstützung für einen Film dieser Art rechnete, bezog Kümel mehrere Koproduzenten aus fünf Ländern mit ein. Diese nahmen Einfluss auf das Drehbuch; ihre jeweiligen Sonderwünsche verkomplizierten das Projekt und führten zu zwei Versionen, einer französischen über 100 Minuten und einer englischen über 87 Minuten. Bei der ersten Auswertung von Blut an den Lippen betonte die Vermarktung die Aspekte der Erotik und Gewalt. Weder Kümels Ruf als Kunstfilmer noch die Fama von Delphine Seyrig, die dank anspruchsvoller Werke wie Letztes Jahr in Marienbad und Geraubte Küsse die weitaus bekannteste unter den Darstellern war, wurden in den Vordergrund gestellt. Kümel zog sich noch der Premiere vom Projekt zurück. Die Strategie der Produzenten ging auf, der kommerzielle Erfolg stellte sich ein. Später erschwerten rechtliche Streitigkeiten weitere Aufführungen; erst durch akademische Filmklubs fand die künstlerische Seite des Werks Beachtung. Blut an den Lippen ist, neben Malpertuis, Kümels bekanntester Film geblieben.\nDie Darstellerin Danielle Ouimet war Miss Québec 1966.\n"
}