{
    "date": "28-04-2021 14:08:54",
    "link": "https://de.wikipedia.org/wiki/Blutrausch%5F%281977%29",
    "title": "Blutrausch (1977)",
    "text": "\nIm Blutrausch (alternativ: Eaten Alive – Im Blutrausch, Eaten Alive, Death Trap und Starlight Slaughter) ist ein US-amerikanischer Horrorfilm aus dem Jahre 1977. Regie führte Tobe Hooper.\nDie Prostituierte Clara wird von ihrer Chefin aus ihrem Bordell geworfen, nachdem sie sich geweigert hatte, den Freier Buck zu bedienen. Clara will die Nacht in einem abgelegenen Hotel verbringen, wo sie auf den geistesgestörten Redneck Judd trifft, dem das Hotel gehört. Hinter der Veranda hält Judd ein ausgewachsenes Nilkrokodil als Haustier und nachdem er realisiert, dass Clara im horizontalen Gewerbe tätig ist, attackiert er sie und stößt sie mit einem Rechen in den Sumpf, wo das Krokodil sie tötet und verspeist.\nBald darauf kommt das Paar Faye und der gestörte Roy im Hotel an. Sie werden von ihrer jungen Tochter Angie begleitet. Angies Hund wird vom Krokodil gefressen und Angie ist untröstlich. Faye und Roy versuchen sie zu beruhigen. Währenddessen kommen Harvey Wood und seine Tochter Libby in das Hotel und suchen nach Informationen über Clara, Harveys Tochter. Sie bleiben aber nicht lange, sondern machen sich zum Bordell auf. Roy entschließt sich das Krokodil zu erschießen. Judd attackiert ihn mit einer Sense und verfüttert ihn dann ans Krokodil. Faye wird von Judd gejagt und gefesselt.\nZusammen mit Sheriff Martin befragen Harvey und Libby Miss Hattie, Claras ehemalige Chefin, die behauptet, nichts zu wissen.\nHarvey fährt allein zum Hotel, wo Judd ihn attackiert und an das Krokodil verfüttert.  Buck und Lynnette begeben sich zum Hotel, wo Judd Buck in den Sumpf stößt, wo dieser vom Krokodil gefressen wird. Lynette kann fliehen. Libby und Angie liefern sich mit Judd im Hotel einen Kampf auf Leben und Tod in dessen Verlauf es schließlich gelingt, Judd in den Sumpf zu stoßen, wo er von seinem eigenen Krokodil gefressen wird.\nDer Film gehörte im Vereinigten Königreich Anfang der 1980er Jahre zu den Filmen, die verboten waren, den sogenannten video nasties. Während dieser Aktion sollten besonders brutale Filme aus dem Verkehr gezogen werden.\nEaten Alive wurde von der Kritik sehr schlecht beurteilt. Die Kritikauswertung Rotten Tomatoes analysierte 10 Kritiken, von denen eine positiv war.\n"
}