{
    "date": "28-04-2021 14:08:56",
    "link": "https://de.wikipedia.org/wiki/Bodyguard%5F%281992%29",
    "title": "Bodyguard (1992)",
    "text": "\nBodyguard (Originaltitel: The Bodyguard) ist ein US-amerikanischer Thriller aus dem Jahr 1992. Die Regie führte Mick Jackson, das Drehbuch schrieb Lawrence Kasdan. Die Hauptrollen spielten Kevin Costner und Whitney Houston.\nDer Film wurde vor allem durch seinen Soundtrack weltberühmt. Das Album The Bodyguard ist eines der bisher erfolgreichsten Alben und verkaufte sich weltweit 44 Millionen Mal. Auch der Titelsong I Will Always Love You avancierte zu einem der bisher größten Hits und verkaufte sich als Single über zwölf Millionen Mal.\nDer ehemalige Agent des Secret Service, Frank Farmer, ist ein Sicherheitsexperte, der immer dann beauftragt wird, wenn das Leben seiner Klienten besonders stark bedroht ist. So erkennt er in einem Parkhaus rechtzeitig einen Attentäter, erschießt ihn und rettet seinem Schützling das Leben. Daraufhin wird Frank für 3000 US-Dollar pro Woche beauftragt, die Popsängerin Rachel Marron zu beschützen, die Drohbriefe erhält. Er stellt schnell fest, dass Sicherheitsfragen in der Umgebung von Rachel sehr nachlässig gehandhabt werden. Allmählich ändert er diesen Zustand, wobei er unter anderem gegen den Widerstand seiner Auftraggeberin kämpfen muss. Erst als Rachel erfährt, dass ein Fan in ihr Haus eingebrochen ist – dies hatten ihre Berater lange vor ihr verheimlicht – reagiert sie schockiert und erkennt den Sinn der verschärften Sicherheitsmaßnahmen.\nRachel und Frank kommen einander näher, verlieben sich und verbringen eine Nacht zusammen. Frank bereut dies bereits am nächsten Morgen: Er hält es für einen Fehler, sich auf eine Beziehung zu seiner Kundin einzulassen, da er als Bodyguard bezahlt wird und sich ausschließlich dieser Tätigkeit widmen will. Rachel ist schwer gekränkt und versucht sich im Folgenden in Form von spitzen Bemerkungen und einem demonstrativen Flirt mit Franks Ex-Kollegen Portman zu revanchieren.\nEinige Zeit darauf wird die Bedrohung durch den Unbekannten so ernst, dass Rachels Konzerte abgesagt werden. Rachel, ihr Sohn Fletcher, ihre Schwester Nicki und Frank verstecken sich im Haus seines Vaters in der Wildnis. Als dort bei einem Anschlag Fletcher beinahe getötet wird, stellt sich heraus, dass die Bedrohung nicht von einem irren Fan ausgeht, sondern von einem Berufskiller, den die eifersüchtige Nicki anonym beauftragt hat. Der Killer dringt nachts ins Haus ein und tötet unwissentlich seine eigene Auftraggeberin. Nach diesem Erlebnis kommen sich Rachel und Frank wieder näher.\nKurz nach der Beerdigung Nickis findet die Oscar-Verleihung statt, bei der Rachel nominiert ist. Frank erkennt, dass sein früherer Kollege Portman der Attentäter ist und eine Schusswaffe in einer Kamera versteckt hat. Er fängt die Kugel mit seinem eigenen Körper ab und erschießt den Mörder. Einige Zeit später hat Rachel einen anderen Leibwächter, den Frank ihr empfohlen hat. Auf einem Flughafen kommt es zu einer bemüht freundschaftlichen Verabschiedung zwischen den beiden, die Rachel mit „Also bringen wir es hinter uns“ beendet, bevor sie in ihrem Privatjet verschwindet. Plötzlich bringt sie die Maschine zum Stehen und läuft auf Frank zu, woraufhin die beiden sich leidenschaftlich küssen. In der letzten Szene sieht man eine Konferenz: Ein Abgeordneter wird begrüßt, im Hintergrund beobachtet Frank den Raum.\nRoger Ebert schrieb in der Chicago Sun-Times vom 25. November 1992, der Film sei kein Liebesfilm, sondern eher eine Studie der Unterschiede von Lebensstilen zweier Menschen: des Popstars Rachel Marron und des eher normal arbeitenden Frank Farmer. Ebert schrieb, die von Lawrence Kasdan gestalteten Charaktere würden eine Prise des aus den anderen Kasdan-Filmen bekannten Zynismus aufweisen.\nDas Lexikon des internationalen Films befand: „Klischeehafte Kriminalgeschichte als Vehikel für die ehrgeizige Konfrontation lakonischer Westernideologie mit modernem Starkult. Das schwache Drehbuch gewinnt an Profil durch die hautnahe Inszenierung und an Publikumsreiz durch die attraktive Besetzung.“\nAchtung, Schürzenjäger! |\nPeople from the Forest |\nThreads |\nLife Story |\nChattahoochee |\nL.A. Story |\nBodyguard |\nBlackout – Ein Detektiv sucht sich selbst |\nUnter Anklage – Der Fall McMartin |\nVolcano |\nDienstags bei Morrie |\nMeine ersten zwanzig Millionen |\nLive aus Bagdad |\nDer Hades-Faktor |\nDu gehst nicht allein |\nVerleugnung\n"
}