{
    "date": "28-04-2021 14:08:55",
    "link": "https://de.wikipedia.org/wiki/Body%5FLanguage%5F%28Film%29",
    "title": "Body Language (Film)",
    "text": "\nBody Language (alternativ: Body Language – Verführung in der Nacht) ist ein US-amerikanischer Thriller von George Case aus dem Jahr 1995.\nGavin St. Claire ist ein erfolgreicher Anwalt. Er und die Mitinhaberin der Kanzlei T.J. Harlow bereiten die Verteidigung des Mafiapaten Frank DeMarco vor Gericht vor.\nSt. Claire ist an einem Autounfall beteiligt, in den ebenfalls die Stripperin Dora Circe verwickelt ist. Er lernt die Frau näher kennen und lässt sich auf eine Liebesbeziehung mit ihr ein. Circe ist mit Delbert Radley verheiratet, einem Mann, der zu Eifersuchtsszenen und Gewaltausbrüchen neigt.\nSt. Claire offenbart Circe, er habe dem Mafiapaten den Namen der Frau übergeben, die DeMarco an die Justizbehörden auslieferte. Daraufhin befahl DeMarco die Tötung der Zeugin. Radley nimmt die Geschichte heimlich auf, woraufhin er St. Claire unter Druck setzt und von diesem aus dem Weg geräumt wird.\nSt. Claire findet einen Kasten, in dem Circe Zeitungsausschnitte über ihn gesammelt hat. Er begreift, dass die Frau geplant hat, ihn kennenzulernen. St. Claire bedroht sie mit einem Messer, woraufhin sie ihn erschießt. Sie weint und sagt, sie habe gehofft, sie und er könnten zusammen sein.\nIn der letzten Szene stößt das Auto von Dora Circe mit dem eines Universitätsprofessors zusammen. Er kennt sie als Dora St. Claire, eine seiner Studentinnen. Das Geschehen wird aus einem anderen Wagen von Harlow beobachtet.\nDas Lexikon des internationalen Films schrieb, der Film sei „dialoglastig“ und die „Motivation des Anwalts“ sei „kaum nachvollziehbar“. Der Thriller enthalte „einige schlecht platzierten Sexszenen“.\nDie Zeitschrift TV direkt 7/2007 schrieb, der Film enthalte zahlreiche „abgeschmackten Klischees“.\nJack Sommersby schrieb auf efilmcritic.com, der Film wirke „schmerzhaft erfunden“, biete keine Überraschungen und beleidige die Intelligenz der Zuschauer.\n"
}