{
    "date": "28-04-2021 14:08:55",
    "link": "https://de.wikipedia.org/wiki/Body%5FSnatchers%5F%E2%80%93%5FAngriff%5Fder%5FK%C3%B6rperfresser",
    "title": "Body Snatchers – Angriff der Körperfresser",
    "text": "Body Snatchers – Angriff der Körperfresser ist ein US-amerikanischer Science-Fiction-/Horrorfilm aus dem Jahr 1993. Es handelt sich – nach Die Dämonischen und Die Körperfresser kommen – um die dritte Verfilmung von Jack Finneys Roman Die Körperfresser kommen. Regie führte Abel Ferrara.\nDer Film schildert eine außerirdische Invasion eines Militärstützpunktes im Bundesstaat Alabama, USA. Die Invasoren kopieren bis ins Detail die Körper von Menschen, deren Leichname sie anschließend verschwinden lassen. Die Duplikate unterscheiden sich von den menschlichen Originalen nur durch die Abwesenheit jedweder Gefühlsregung.\nDer Biologe Steve Malone wird zu einer Militärbasis im US-Staat Alabama gesandt, um deren mögliche Auswirkung auf das Ökosystem in der Umgebung zu prüfen. Begleitet wird er von seiner halbwüchsigen Tochter Marti aus erster Ehe, seiner zweiten Frau Carol und seinem kleinen Sohn Andy aus der zweiten Ehe. Marti hat ein distanziertes Verhältnis zu ihrer Familie; stattdessen freundet sie sich mit dem Hubschrauberpiloten Tim an.\nAuf dem Stützpunkt häufen sich die Anzeichen, dass dort stationierte Soldaten und deren Familienangehörige ungewohnte Verhaltensweisen annehmen, jede Gefühlsregung verlieren und ein konformistisches Gebaren an den Tag legen. Martis Halbbruder Andy beobachtet, wie Carol im Schlaf durch eine äußerlich identische, aber gefühllose Kopie ersetzt wird. Zunächst schenkt niemand seiner Beobachtung Glauben. Nachdem Marti und ihr Vater im Schlaf beinahe von in großen Schoten heranwachsenden Doppelgängern ersetzt worden sind, fliehen sie gemeinsam mit Andy vor den duplizierten Menschen, die bereits in der Überzahl sind.\nMarti entkommt als einziges Mitglied ihrer Familie mit Tims Hilfe, der rechtzeitig einen Hubschrauber aus dem Bestand der Basis entwenden konnte. Tim bombardiert die für eine Verbreitung der Invasion mit Schoten beladenen Armeelastwagen, zur Genugtuung der offen ihren Hass formulierenden Marti. Ob die Invasion erfolgreich abgewendet wurde, bleibt offen. Aus dem Off ertönt Carols Stimme mit den beschwörenden Worten: „Wohin willst du rennen, wohin willst du laufen, wo wirst du dich verstecken? Nirgendwo ... denn es ist keiner mehr übrig von deiner Art.“\n„Dritte Verfilmung eines bekannten Romans; ein bis ins Detail durchkalkulierter, schnörkelloser Horrorfilm, der mit seiner apokalyptischen Geschichte auch vor dem Neofaschismus warnen will.“\n„[…] der mit Abstand beste Film [der Reihe].“\n„[…] eine seelenlose Imitation von Don Siegels 1956er Original und Philip Kaufmans 1978er Remake.“\n„Die Idee einer Militärbasis als Symbol für geistlosen Konformismus ist nicht wirklich erhellend, und die Charaktere sind nur grob umrissen und ungenügend entwickelt.“\nBody Snatchers verlagert die Handlung seiner Vorgänger Die Dämonischen und Die Körperfresser kommen, die in einer kalifornischen Kleinstadt beziehungsweise San Francisco angesiedelt waren, auf einen Militärstützpunkt der US-Army in Alabama. Die konformistische, straff organisierte Gesellschaftsform der Außerirdischen drang in den ersten beiden Filmen in eine freie Zivilgesellschaft ein. In Body Snatchers, so hebt Roger Ebert hervor, wird ein Zusammenhang zwischen der rigiden Konformität der Armee und dem Verhalten der „Pod People“ (=„Hülsenmenschen“) hergestellt, das als Steigerung desselben Verhaltenskodex' erscheint.\nBody Snatchers ist der Film, der sich – verglichen mit den Verfilmungen von 1956 und 1978 – am weitesten von der Vorlage entfernt. Obwohl Steve Malone, wie Miles/Matthew Bennell in den früheren Versionen, einen medizinisch-wissenschaftlichen Beruf ausübt, ist die Hauptfigur in diesem Film seine Tochter Marti. Die Figur der Becky/Elizabeth (Bennells Partnerin und Gefährtin während seines Fluchtversuchs vor den Invasoren) fehlt, ebenso Dr. Kaufman/Kibner und die Belicecs. Wieder aufgenommen wurden dagegen zwei Elemente, die in der 1978er Version fallengelassen wurden: Ein kleiner Junge (Jimmy Grimaldi in der 1956er Verfilmung, hier Martis Halbbruder Andy) behauptet, seine Mutter sei nicht seine „wirkliche“ Mutter. Zudem enthält der Film wieder ein Voice-over der Hauptfigur, die die Geschehnisse kommentiert. Auch wurden zwei in der 1978er Version eingeführte Ideen erneut aufgegriffen: Die sterblichen Überreste der menschlichen „Originale“ werden von Müllwagen eingesammelt. Zudem äußern die Duplikate einen unmenschlichen Schrei, wenn sie einen „echten“ Menschen entdecken, um ihn zu verraten.\nBody Snatchers war Regisseur Abel Ferraras erster Ausflug in die Genres des Science-Fiction- und Horrorfilms. Produzent Robert H. Solo produzierte bereits den Vorgängerfilm Die Körperfresser kommen. Weil die Verleihfirma Warner Brothers den Film mit geringer Kopienzahl in nur wenigen Kinos startete, spielte er bei der Erstauswertung in den USA lediglich 428.868,00 US-Dollar ein.\nDer Film wurde 1995 in der Kategorie Bester Science-Fiction-Film für den Saturn Award nominiert und lief 1993 im Wettbewerb der Internationalen Filmfestspiele von Cannes. Der Film startete am 7. Oktober 1993 in den deutschen Kinos.\n"
}