{
    "date": "28-04-2021 14:08:55",
    "link": "https://de.wikipedia.org/wiki/Body%5FParts%5F%28Film%29",
    "title": "Body Parts (Film)",
    "text": "Body Parts ist ein US-amerikanischer Horrorfilm von Eric Red aus dem Jahr 1991. Die Handlung beruht auf dem Kriminalroman Mensch auf Raten (Originaltitel: Et mon tout est un homme) von Pierre Boileau und Thomas Narcejac.\nBill Chrushank ist ein frustrierter Polizeipsychologe. Er verliert in einem Unfall seinen Arm. Als er im Krankenhaus aufwacht, hat er bereits einen anderen, implantierten Arm.\nEinige Reflexe des Arms wundern Chrushank. Es stellt sich heraus, dass der Arm einem Massenmörder gehörte, der kürzlich hingerichtet wurde. Chrushank findet den Künstler Remo Lacey, dem der andere Arm des Mörders implantiert wurde. \nChrushank stellt fest, dass einige Menschen, denen die Körperteile des Mörders implantiert wurden, getötet wurden. Dafür ist der implantierte Kopf des Serienkillers verantwortlich, der die Körperteile wieder vereinigen will. In einem Labor kommt es zum Showdown.\nRichard Harrington schrieb in der Washington Post vom 5. August 1991, die Handlung sei aus den anderen Filmen „ausgeliehen“. Der Film wirke „billig“, ihm würden „Herz und Hirn“ („a heart and a brain“) fehlen.\nLoek Dikker gewann im Jahr 1992 für die Filmmusik den Saturn Award. Eric Red für die Regie, Gordon J. Smith für das Make-up und der Film als Bester Horrorfilm wurden für den Saturn Award nominiert.\nDer Film wurde in Toronto gedreht. Seine Produktionskosten betrugen schätzungsweise 10 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 9,2 Millionen US-Dollar ein.\nIn Milwaukee wurde der Film aus Pietät nicht beworben und in den Kinos gezeigt, da kurz vor dem US-Kinostart die Verbrechen des Serienmörders Jeffrey Dahmer Schlagzeilen gemacht hatten, in dessen Wohnung in Milwaukee die Leichenteile von mehreren Opfern gefunden worden waren.\nDie Indizierung des Films wurde im Dezember 2017 wieder aufgehoben.\n"
}