{
    "date": "28-04-2021 14:08:56",
    "link": "https://de.wikipedia.org/wiki/Boiling%5FPoint%5F%E2%80%93%5FDie%5FBombe%5Ftickt",
    "title": "Boiling Point – Die Bombe tickt",
    "text": "Boiling Point – Die Bombe tickt (auch: Boiling Point – Die Zeit läuft ab oder Boiling Point – Partner & Feinde) ist ein 1993 in den USA gedrehter Film Noir von James B. Harris, dessen Handlung in Los Angeles spielt. Der Film spielte in den USA knapp 10 Millionen Dollar ein. Als Drehbuchvorlage diente Money Men von Los Angeles Times-Redakteur Gerald Petievich.\nDer gerade aus dem Gefängnis entlassene alternde Betrüger und Geldfälscher Red Diamond braucht dringend Geld und überredet seinen ehemaligen Zellengenossen Ronnie zu einem Falschgeldgeschäft. Bei dem Coup in einem Hotel erschießt Ronnie den Geschäftspartner sogleich kaltblütig mit einer Schrotflinte und nimmt dessen mitgebrachtes Geld an sich. Er flüchtet mit der Beute in einem bereitstehenden, von Red gesteuerten Fahrzeug. Der Ermordete war allerdings ein verdeckter  Ermittler namens Russo. Seine Partner in der Nähe, Mercer und Brady, kamen zu spät, um ihm zu helfen oder den Täter zu stellen.  Einsatzleiter Jimmy Mercer soll nun aufgrund dieser nicht genehmigten Aktion nach Newark versetzt werden. Sein Vorgesetzter gibt ihm allerdings noch eine Woche Zeit, um den Mörder seines Freundes und Partners zu finden.\nMercer, dessen Ehe aufgrund seines Berufes gescheitert ist, sucht weiter den Kontakt zu seiner Frau und seinem Sohn. Auch den lange einsitzenden Red treiben Beziehungsprobleme zu seiner Frau um. In wechselnden Schnitten werden die Ehekonflikte der beiden nebeneinander dargestellt.\nRed bekommt vom Mafiaboss Tony Dio eine Woche Zeit (die gleiche Frist, die Mercer von seinem Vorgesetzten erhielt)  zur Begleichung seiner Schulden in Höhe von 50.000 Dollar. Red will einen letzten großen Coup landen, ein mit dem kriminellen Anwalt Waxman eingefädelter Tausch von 250.000 Dollar Falschgeld gegen 50.000 Dollar „richtiges“ Geld. Die Drecksarbeit bei dieser Aktion überlässt er wieder Ronnie. Persönlich bei Max tritt nur Ronnie auf, da dieser Red kennt und kurz zuvor dessen Wunsch nach einem Kredit rüde abgewiesen hat. Am vereinbarten Übergabeort erschießt Ronnie ebenfalls den von Waxman engagierten Helfer und flüchtet mit der Beute, die sich aber als Falschgeld herausstellt.\nDie Wege der ermittelnden Polizisten und der beiden Kriminellen kreuzen sich zufällig mehrmals, ohne dass einer vom anderen weiß. Red und Jimmy Mercer treffen sich sogar regelmäßig mit demselben Callgirl namens Vikki Dunbar, mit dem Red in erster Linie im „Palace“ tanzen geht. \nAls die Frist abzulaufen droht, die Dio Red gegeben hat, plant Red diesem zuvorzukommen und ihn mit Hilfe Ronnies zu ermorden.\nMittlerweile sind die ermittelnden Beamten Red und Ronnie auf die Spur gekommen und beschatten sie. Jedoch gelingt den beiden der Mord an Dio und seinem Bodyguard und sie können entkommen. Red hat sich zudem das Geld der Getöteten angeeignet.\nJedoch wird Red kurz darauf doch noch gestellt und zur Kooperation mit den Beamten gezwungen, um den Mörder Ronnie dingfest zu machen.\nIm Palace treffen alle Protagonisten zusammen. Der gutgläubige Ronnie wird von Red mit einem Trick ins tödliche Feuer der Beamten geschickt, um seine eigene Flucht zu ermöglichen. Jedoch wird er kurz darauf verhaftet. \nIm  Abspann  wird eingeblendet, dass Red zu lebenslanger Haftstrafe verurteilt wurde und an seiner Berufung arbeitet, während Vikki mit Jimmy Mercer gemeinsam nach Newark gezogen ist.\n"
}