{
    "date": "28-04-2021 14:08:56",
    "link": "https://de.wikipedia.org/wiki/Boot%5FCamp%5F%28Film%29",
    "title": "Boot Camp (Film)",
    "text": "Boot Camp ist ein kanadisch-US-amerikanischer Thriller von Christian Duguay aus dem Jahr 2007. Das Drehbuch verfassten Agatha Dominik und John Cox, Regie führte Christian Duguay.\nTeenager Sophie wird von ihren Eltern wegen ihres vorgeblich aufmüpfigen Verhaltens in ein Erziehungscamp eingewiesen. Dieses ist ein Boot Camp auf einer abgelegenen Insel, in dem die Jugendlichen durch harten Drill und physische und psychische Erniedrigung erzogen werden sollen. Bei der Ankunft im Camp werden die Jugendlichen dazu gezwungen, Bändchen mit Sensoren um ihre Knöchel zu binden. Wenn sie versuchen zu fliehen, wird sofort Alarm geschlagen.\nDr. Hail, der das Lager führt, zwingt die Jugendlichen dazu, ständig zu arbeiten. Sie müssen Pflanzen reinigen und beim Wiederaufbau des Lagers helfen, nachdem es während eines Sturmes beschädigt wurde. Die Teenager sind gezwungen, T-Shirts zu tragen. Zunächst werden Neuankömmlingen schwarze T-Shirts gegeben. Die Jugendlichen erhalten ein weißes Hemd, sobald sie sich verbessert haben. Ihre Arbeit wird gefilmt. Sobald sich jemand weigert zu arbeiten, werden sie misshandelt oder müssen erniedrigende Arbeiten erledigen. Unter den Mitarbeitern ist Logan, ein Ex-Soldat, der die Insassin Trina auch sexuell missbraucht.\nBen, der Freund von Sophie, lässt sich in das Camp einweisen, um bei ihr sein zu können und sie gegebenenfalls zu befreien. Nach einem Konflikt mit Lagerleiter Dr. Hail flüchten Sophie und Ben zu einer nahe gelegenen Insel. Allerdings werden sie wieder gefangen. Eines Morgens müssen die männlichen Jugendlichen schwimmen gehen. Danny, der nicht schwimmen kann, wird gezwungen, ins Meer zu laufen. Als Ben ihn retten will, ist es bereits zu spät. Zwischen Logan und Ben kommt es zu einer Auseinandersetzung, denn Logan leugnet, dass diese Tragödie seine Schuld war.\nDie Jugendlichen beginnen schließlich einen Aufstand und brennen das Lager nieder. Logan stirbt, weil er mit einem Jeep in ein brennendes Gebäude fährt. Hail, der vergeblich versucht, die Ordnung wiederherzustellen, wird von den Jugendlichen gefangen genommen.\nAls der Film ausblendet, sieht man Bilder von den Jugendlichen, die ihre Freiheit feiern und im Meer schwimmen. Eine Meldung erscheint auf dem Bildschirm, die besagt, dass seit den 1970er Jahren, als diese Art von Lagern eingeführt wurde, über 40 Todesfälle aufgetreten sind. Der Film basiere auf einer wahren Geschichte.\nDas Filmdrama wurde mit einem geschätzten Budget von 14 Mio. US-Dollar produziert. Die Filmaufnahmen wurden unter dem Arbeitstitel Straight Edge hergestellt. Die Dreharbeiten begannen am 2. Oktober 2006 auf Sigatoka, Viti Levu, Fidschi und endeten in Calgary, Alberta, Kanada. Durch diesen Film sind bei der Erbauung des Sets mehrere Arbeitsplätze auf den Fidschi-Inseln entstanden.\nAm 1. November 2007 wurde Boot Camp beim American Film Market präsentiert. In Deutschland wurde der Film am 8. Februar 2008 beim European Film Market vorgestellt, bevor er am 28. Juli in den Kinos anlief. In den Vereinigten Staaten konnte der Film ab dem 25. August 2009 als DVD käuflich erworben werden.\n„Um psychologische Stimmigkeit bemühter Thriller, der die Geschichte entlang einschlägiger Gefängnis-Filme entwickelt.“\n„Der gute Mann (Christian Duguay) hat sich und dem Publikum mit diesem Film keinen Gefallen getan.“\n"
}