{
    "date": "28-04-2021 14:08:57",
    "link": "https://de.wikipedia.org/wiki/Borderline%5F%E2%80%93%5FUnter%5FMordverdacht",
    "title": "Borderline – Unter Mordverdacht",
    "text": "Borderline – Unter Mordverdacht (Borderline) ist ein US-amerikanisch-R-südafrikanisch-deutscher Thriller von Evelyn Purcell aus dem Jahr 2002.\nDr. Lila Coletti arbeitet als Psychologin in einer Justizvollzugsanstalt mit Schwerverbrechern. Sie hat zwei Töchter und befindet sich inmitten der Scheidung. Coletti verliert den Prozess um das Sorgerecht für die Kinder.\nKurze Zeit später werden ihr früherer Ehemann und dessen neue Lebensgefährtin erstochen. Lila Coletti bekommt nun das Sorgerecht für die beiden Mädchen und das Haus. Der ermittelnde Polizist Detective Macy Kobacek, hat ein Verhältnis mit Coletti. Er glaubt an ihre Unschuld, doch die Indizien belasten sie. Sie wird verhaftet und später gegen Kaution auf freien Fuß gesetzt.\nColetti verdächtigt Ed Baikman, einen freigelassenen Patienten, der seine Eltern auf die gleiche Weise getötet hatte. Doch sie kann es nicht beweisen. Baikman verfolgt seine ehemalige Ärztin. Er verlangt von ihr, dass sie mit ihm intim wird und droht der Polizei zu erzählen, sie hätte die Morde gemeinsam mit ihm geplant.\nColetti kann Baikman schließlich zu einem Geständnis bringen, das sie auf Tonband aufnimmt. Demnach hat er die Taten eigenständig begangen ohne dazu angestiftet worden zu sein. Der Polizist Kobacek hört mit. Er wird von Baikman in einem Kampf bewusstlos geschlagen, doch dann gelingt es Coletti Baikman niederzuschlagen. Am Ende ist sie vom Tatverdacht befreit und mit ihren Kindern glücklich vereint.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „wenig überzeugender Thriller“, der zwar „effektvoll inszeniert“ sei, aber „zu viele Haken schlägt, um den Zuschauer bei der Stange zu halten“.\nRotten Tomatoes schrieb, der Film sei ein „gut gespielter Neo-noir-Film“. Besonders wurden die Darstellungen von Gina Gershon und Sean Patrick Flanery gelobt.\nDer Film wurde in Kapstadt gedreht.\n"
}