{
    "date": "28-04-2021 14:08:57",
    "link": "https://de.wikipedia.org/wiki/Borgman%5F%28Film%29",
    "title": "Borgman (Film)",
    "text": "\nBorgman ist ein niederländischer Psychothriller mit Mysteryelementen aus dem Jahr 2013 von Alex van Warmerdam. Der Film lief in Cannes 2013 im Wettbewerb um die Goldene Palme.\nDrei Landstreicher, die in Erdbehausungen leben und über Mobiltelefone kommunizieren, werden von erbosten Dorfbewohnern verjagt. Einer der Verjagten, der sich später als Camiel Borgman vorstellt, bittet die Bewohner einer Villa darum, ein Bad nehmen zu dürfen. Er behauptet zudem, er kenne die Frau des Hauses von früher. Der Ehemann verliert die Nerven und prügelt so lange auf den Obdachlosen ein, bis dieser vor seinem Haus zusammenbricht.\nAm Abend entdeckt Marina, die Ehefrau, den Verwundeten in ihrem Gartenhaus. Eigentlich möchte sie den Unbekannten so schnell wie möglich wieder loswerden. Doch schon bald gerät sie in den Bann des unheimlichen Fremden. Passiv unterstützt sie ihn, als er die Stelle des Gärtners einnehmen will. Es stellt sich jedoch heraus, dass Borgman und seine Kumpane ruchlose Mörder sind: Der Gärtner wird vergiftet und seine Frau erdrosselt. Auch andere Nebenpersonen kommen im Laufe des Films gewaltsam zu Tode.\nAls neuer Gärtner wird Borgman von Richard, dem Ehemann von Marina, nach einer fintenreichen Bewerbung eingestellt. Schritt für Schritt übernehmen der Eindringling und seine Freunde die Kontrolle über Marinas Familie. Alle Anweisungen an die Kinder oder das Kindermädchen werden auf mysteriöse Weise widerstandslos befolgt. Am Schluss wird auch das Ehepaar vergiftet und die drei Kinder und das Kindermädchen gehen mit der Bande fort.\nIm Film finden sich zahlreiche Symbolismen, die verschiedene Einzel- und Gesamtdeutungen zulassen: Mehrfach wird im Film das Nachtmahr-Motiv zitiert, wenn Camiel nackt auf der schlafenden Marina hockt. Die scheinbar in Hunde wandelbaren Eindringlinge können mit dem Auftreten mythologischer Höllenhunde in Verbindung gebracht werden. Der Name Borgman geht etymologisch auf mittelalterliche Pachteintreiber zurück. Ausgangssituation und einzelne Handlungsteile überschneiden sich mit dem Theaterstück John Gabriel Borkman von Henrik Ibsen. In religiösen Interpretationen wird zudem der Vorname des Protagonisten, Camiel, hervorgehoben, der dem Namen des Erzengels Camael ähnelt. Dieser soll Adam und Eva aus dem Paradies vertrieben haben.\nDie Vertreibung der Landstreicher zu Beginn, „Brandmarkung“ Richards, die Operation von Nanny und Kindern, Theateraufführung und Gartenumbau sind weitere auffällige Motive, die verschieden diskutiert werden.\nBorgman erreicht bei Metacritic eine Bewertung von 66/100 Punkten, basierend auf 22 Rezeptionen. Bei Rotten Tomatoes sind 86 % der Kritiken positiv. Die Durchschnittsbewertung liegt bei 7/10, basierend auf 56 Bewertungen. Im Fazit heißt es: „Die Unvorhersehbarkeit von Borgman dürfte das Publikum verwirren wie fesseln, so oder so, ist er ein erfrischend originelles Experiment schrägen Schreckens.“\n„Dramaturgisch stringent und hochspannend, hinterlässt der Film ein Gefühl der Bedrohung, das vielseitig ausdeutbar ist. Sehenswert ab 16.“\n„Alex van Warmerdam mixt mutig Motive von Jean Renoir und Luis Buñuel zu einem satirischen Thriller über das Eindringen des Chaos ins aufgeräumte Mittelstandsleben.“\n„Der Holländer Alex van Warmerdam blickt in die Abgründe der menschlichen Psyche. Sein Film über die schleichende Infiltration einer bürgerlichen Familie irrlichtert zwischen grotesker Komödie, bizarrem Märchen und subtilem Horrortrip. Die suggestive Erzählung versetzt den Zuschauer in einen Zustand existenzieller Verunsicherung. Für das, was passiert, gibt es keine Erklärungen, selbst die Details der Manipulation bleiben rätselhaft und unverständlich. Borgman ist ein makabrer Albtraum über die unergründliche Macht des Bösen.“\nBei den Filmfestspielen von Cannes 2013 lief Borgman im Wettbewerb um die Goldene Palme. Auch beim Internationalen Filmfestival von Toronto 2013 wurde der Film gezeigt. Er war als niederländischer Beitrag für den besten nicht-englischsprachigen Film für die Oscarverleihung 2014 ausgewählt, wurde aber nicht nominiert.[10]\n"
}