{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Born%5Fto%5FKill%5F%281947%29",
    "title": "Born to Kill (1947)",
    "text": "Born to Kill ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Robert Wise aus dem Jahre 1947. Der Film entstand nach dem Roman Deadlier than the Male von James Gunn.\nDie frisch geschiedene Helen entdeckt in dem Haus in Reno, Nevada, in dem sie zur Miete abgestiegen ist, die Leichen ihrer Mitbewohnerin Laury und ihres Verehrers. Statt die Polizei zu verständigen, reist sie wie geplant zurück nach San Francisco, wo sie mit ihrer Adoptivschwester Georgia, der Alleinerbin des Familienvermögens, lebt. Mit ihr im Zug reist Sam Wilde, ein gewalttätiger und psychopathischer Ex-Boxer und, wie Helen bald erfährt, der Mörder Laurys, der sie und ihren Freund aus Eifersucht umbrachte. In San Francisco wirbt Sam aus reiner Habgier um die reiche Georgia. Schon bald heiraten die beiden. Helen ist inzwischen mit einem anderen Mann verlobt, verfällt aber Sam und verschweigt Georgia, dass er den Doppelmord in Reno begangen hat.\nMrs. Kraft, Helens ehemalige Vermieterin in Reno, heuert den Privatdetektiv Arnett an, um den Mörder Laurys zu finden. Helen kann den korrupten Arnett mit dem Versprechen eines großzügigen Schweigegelds hinhalten. Derweil bringt Sam mithilfe seines alten Freundes Marty in Erfahrung, dass Mrs. Kraft die Auftraggeberin Arnetts ist. Marty soll Mrs. Kraft umbringen, doch ehe es dazu kommt, ermordet Sam Marty in einem Anfall von Eifersucht, da er ihn einer Affäre mit Helen verdächtigt. Helen verschafft Sam ein Alibi und droht Mrs. Kraft, nicht die Polizei einzuschalten. Als jedoch Helens Verlobter sich von ihr abwendet, weil sie in seinen Augen jede menschliche Wärme verloren hat, rächt sie sich an Sam, indem sie ihn an die Polizei verrät und Georgia über Sam aufklärt. Sam schießt Helen nieder, bevor er selbst von den eintreffenden Beamten erschossen wird.\nBorn to Kill wurde von dem Filmstudio RKO produziert und startete am 3. Mai 1947 in den Vereinigten Staaten. In der BRD wurde der Film nicht aufgeführt. In Großbritannien startete er unter dem Titel Lady Of Deceit.\n„Eine billige und geschmacklose Geschichte über die Faszination eines gefühllosen Mörders für eine selbstsüchtige geschiedene Frau. […] Nichts wird durch ihr Verhalten bewiesen bis auf die simple (und alles entschuldigende) Moral, dass Verbrechen sich nicht auszahlt. […] Anspruchsvolle Menschen werden sich sicherlich nicht von diesem Film angezogen fühlen. Aber gerade der Umstand, dass er zur Befriedigung niederer Geschmäcker produziert wurde, macht ihn so verwerflich.“\n„Spannungsloser Noir-Thriller über einen psychopathischen Slumsprössling (Tierney), der in eine reiche Familie einheiratet, und seine Affäre mit einer Frau (Trevor), die ihre Befriedigung in einem Leben in der Gefahr findet. Nicht eine Sekunde lang in der beabsichtigten Weise überzeugend, aber durchgehend faszinierend in seinem unerbittlich auf Grausamkeit, Erniedrigung und Doppelzüngigkeit gerichteten Augenmerk […]“\nDer Glanz des Hauses Amberson |\nMademoiselle Fifi |\nThe Curse of the Cat People |\nDer Leichendieb |\nA Game of Death |\nCriminal Court |\nBorn to Kill |\nMystery in Mexico |\nNacht in der Prärie |\nRing frei für Stoker Thompson |\nVorposten in Wildwest |\nFrauengeheimnis |\nThe House on Telegraph Hill |\nDer Tag, an dem die Erde stillstand |\nStadt im Würgegriff |\nSomething for the Birds |\nDurch die gelbe Hölle |\nDie Wüstenratten |\nEin Herz aus Gold |\nDie Intriganten |\nDie schöne Helena |\nJeremy Rodack – Mein Wille ist Gesetz |\nDie Hölle ist in mir |\nKein Platz für feine Damen |\nLand ohne Männer |\nU 23 – Tödliche Tiefen |\nLaßt mich leben |\nWenig Chancen für morgen |\nWest Side Story |\nSpiel zu zweit |\nBis das Blut gefriert |\nMeine Lieder – meine Träume |\nKanonenboot am Yangtse-Kiang |\nStar! |\nAndromeda – Tödlicher Staub aus dem All |\nZwei Menschen unterwegs |\nDie Hindenburg |\nAudrey Rose – das Mädchen aus dem Jenseits |\nStar Trek: Der Film |\nRooftops – Dächer des Todes |\nSommer der Freundschaft\n"
}