{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Botschafter%5Fder%5FAngst",
    "title": "Botschafter der Angst",
    "text": "\nBotschafter der Angst ist ein US-amerikanischer, in Schwarzweiß gedrehter Politthriller aus dem Jahr 1962. Der Film basiert auf dem gleichnamigen Roman von Richard Condon, Regie führte John Frankenheimer.\nEin aus dem Koreakrieg heimgekehrter, hochdekorierter amerikanischer Kriegsheld entpuppt sich als durch Posthypnose gesteuerter Auftragskiller kommunistischer Drahtzieher.\nWährend des Koreakriegs gerät eine amerikanische Infanterieeinheit in einen Hinterhalt und wird gefangen genommen. Als die Überlebenden – für den Zuschauer zunächst überraschend – in die USA zurückkehren, wird Sergeant Raymond Shaw als Kriegsheld gefeiert, da er laut den übereinstimmenden Aussagen seiner Kameraden den Feind zurückgeschlagen und den Trupp gerettet hat.\nDie Erklärung für den Widerspruch findet Shaws früherer Vorgesetzter Major Ben Marco in seinen eigenen Alpträumen, die zeigen, wie die Soldaten in chinesischer Gefangenschaft einer Gehirnwäsche unterzogen wurden. Shaw wurde dabei zu einem skrupellosen Mordinstrument umfunktioniert. Er wird von kommunistischen Agenten kontaktiert, die ihn mittels eines Auslösemechanismus (die Karo-Dame eines Kartenspiels) dazu bringen, Morde zu begehen, an die er sich hinterher nicht erinnert. Marco nimmt Kontakt mit Shaw auf und ermutigt ihn, gegen die Konditionierung anzukämpfen.\nShaws Mutter will den Heldenstatus ihres Sohnes politisch ausschlachten. Sie ist in zweiter Ehe mit dem antikommunistischen und populistischen Senator Iselin verheiratet, der aber wenig mehr als ihre Marionette ist. Shaw rebelliert gegen seine Mutter, verbündet sich mit dem liberalen Senator Jordan, Iselins schärfstem Kritiker, und heiratet dessen Tochter, seine Jugendliebe Jocelyn. Shaws Mutter ist jedoch selbst an höchster Stelle in die Verschwörung involviert und befiehlt ihrem Sohn, Senator Jordan und Jocelyn zu töten.\nSenator Iselin ist es inzwischen gelungen, sich von seiner Partei als Kandidat für das Amt des Vizepräsidenten aufstellen zu lassen. Shaw erhält den Auftrag, auf dem Parteitag den Präsidentschaftskandidaten zu erschießen, um dem nachrückenden Iselin den Weg ins Weiße Haus zu ebnen. In letzter Sekunde erschießt Shaw stattdessen seine Mutter und Iselin. Bevor Marco eingreifen kann, begeht Shaw, der seine Tapferkeitsmedaille trägt, Selbstmord. Die letzte Szene des Films zeigt Marco, der einen kurzen Nachruf auf Shaw hält.\nObgleich sich der Film relativ eng an die Romanvorlage hält, gibt es eine nicht unwesentliche Änderung im Finale. Während sich Raymond Shaw im Film aus eigenem Entschluss selbst erschießt, deutet der Roman an, dass Major Marco Raymond unter Hypnose dazu bringt, sich zu erschießen, um der Armee die „Schande“ zu ersparen, dass einer ihrer am höchsten dekorierten Veteranen auf den elektrischen Stuhl steigen müsste. Auch findet sich Marcos Nachruf nicht im Buch.\nKurz nach dem US-Start am 24. Oktober 1962 wurde Botschafter der Angst aus den amerikanischen Kinos zurückgezogen. Dies gab vielfach Anlass für Spekulationen, dass entweder Frank Sinatra, der den Film mitfinanzierte, wegen Parallelen zur Ermordung John F. Kennedys weitere Aufführungen unterbinden wollte, oder dass es wegen der Aufteilung der Einnahmen zu einem juristischen Streit zwischen Sinatra und United Artists gekommen sein könnte. Beide Erklärungsversuche sind bis heute nicht belegt.\nAngela Lansbury ist in Wahrheit nur drei Jahre älter (sie wurde 1925 geboren) als ihr Filmsohn Laurence Harvey (* 1928).\nIn der Bundesrepublik (wo der Film am 1. März 1963 in die Kinos kam) lief Botschafter der Angst jahrzehntelang in einer in den Traumsequenzen bzw. Rückblenden gekürzten Fassung. Im Original sind zwei optisch und in den Dialogen miteinander verwobene Szenerien zu sehen: Die tatsächlichen Ereignisse in einem Hörsaal, als dort die Kommunisten die Wirkung der Hypnose auf die amerikanischen Soldaten demonstrieren und erklären, und die subjektive Wahrnehmung der hypnotisierten Soldaten, die scheinbar in einem Gewächshaus inmitten einer Versammlung von Blumenzüchterinnen sitzen. In der deutschen Fassung wurden die Damenrunde und alle Verweise hierauf komplett entfernt. Erst die vom Fernsehsender Arte rekonstruierte Fassung enthält die mit Untertiteln versehenen, geschnittenen Einstellungen.\n2004 kam Jonathan Demmes Neuverfilmung, die vor dem Hintergrund des Irakkriegs angesiedelt ist, unter dem Titel Der Manchurian Kandidat in die Kinos.\n„Frankenheimer hat seine Version vom fremdbestimmten Handeln weniger als Thriller erzählt denn als distanzierendes Rätsel.“\n„Kalter Krieg in Hollywood: effekthascherisch und politisch schablonenhaft, aber solide inszeniert und gut gespielt.“\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}