{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Bound%5F%E2%80%93%5FGefesselt",
    "title": "Bound – Gefesselt",
    "text": "Bound – Gefesselt (Originaltitel: Bound) ist ein US-amerikanischer Thriller aus dem Jahr 1996. Es ist die erste Regie-Arbeit der Wachowski-Geschwister, die auch das Drehbuch schrieben. Die Hauptrollen spielten Gina Gershon, Jennifer Tilly und Joe Pantoliano.\nViolet lebt mit ihrem Freund Caesar zusammen, der für die Mafia tätig ist. Es wird gezeigt, wie Caesar und die anderen Gangster einen Mann namens Shelly foltern, der der Mafia Geld schuldet. Sie drohen ihm, seine Finger abzuschneiden.\nViolet lernt die Handwerkerin Corky kennen, die noch kurz zuvor inhaftiert war. Violet hält sie zunächst für sehr anders als sich selbst. Sie lernen sich näher kennen und beginnen eine Affäre. Als Violet erfährt, dass Caesar in der Wohnung die von Shelly zurückgeholten zwei Millionen US-Dollar aufbewahrt, überredet sie Corky dazu, das Geld zu stehlen. Sie hofft, dass Caesar die Nerven verlieren und untertauchen wird, damit er als Sündenbock herhalten kann.\nCaesar durchschaut den Plan, fesselt Corky und droht ihr damit, Violet zu verstümmeln. Mit Mühe gelingt es den beiden Frauen, Caesar zu überwältigen, zu töten und die Leiche verschwinden zu lassen. Am Ende des Films sitzen sie in einem Auto, in dem sie die Stadt verlassen wollen. Corky fragt Violet nach den Unterschieden zwischen den beiden und fügt – nachdem Violet keine weiß – hinzu, dass auch sie keine kennen würde.\nJames Berardinelli verglich den Film auf ReelViews mit dem Thriller Die üblichen Verdächtigen und zählte ihn zu den bemerkenswertesten Filmen dieser Zeit. Er bezeichnete die Darstellung von Gina Gershon als „exzellent“ und Jennifer Tilly als „perfekt“. Berardinelli lobte ebenfalls die Bilder und die Kameraarbeit des Films.\nPrisma.de bezeichnete den Film als „intelligent“ und „prickelnd“.\nDer Film wurde in fünf Kategorien für den Saturn Award nominiert: Als Bester Thriller, Gina Gershon als Beste Hauptdarstellerin, Jennifer Tilly als Beste Nebendarstellerin, Joe Pantoliano als Bester Nebendarsteller, Andy Wachowski und Larry Wachowski als beste Drehbuchautoren.\nGina Gershon und Jennifer Tilly wurden für den MTV Movie Award nominiert. Jennifer Tilly gewann den Fantasporto Award des Festival Internacional de Cinema do Porto.\nDie Geschwister Wachowski gewannen den Fantasporto Award, den Outfest Award des Los Angeles Gay & Lesbian Film Festival und einen Preis des Stockholm International Film Festivals. Sie wurden für den Chlotrudis Award und für einen Preis des Deauville Film Festival nominiert.\nDer Film gewann den GLAAD Media Award. Bill Pope wurde für die Kameraarbeit für den Independent Spirit Award nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nDie Geschwister Wachowski sagten in einem Interview, dass sie die Konventionen des Film noir brechen und zwei starke weibliche Charaktere erschaffen wollten. Der Erfolg des Films ermöglichte es den beiden, das Filmprojekt Matrix nach den eigenen Vorstellungen zu verwirklichen.\nDie Musik einer Maultrommel, die Corky spielt, ist im Film mehrmals zu hören bzw. zu sehen. Die Maultrommel wird von Gina Gershon selbst gespielt.\nBound – Gefesselt |\nMatrix |\nMatrix Reloaded |\nMatrix Revolutions |\nSpeed Racer |\nCloud Atlas |\nJupiter Ascending\n"
}