{
    "date": "28-04-2021 14:08:58",
    "link": "https://de.wikipedia.org/wiki/Bram%5FStoker%3A%5FDark%5FWorld",
    "title": "Bram Stoker: Dark World",
    "text": "\nBram Stoker: Dark World (Shadow Builder) ist ein US-amerikanisch-kanadischer Horrorfilm aus dem Jahr 1998. Regie führte Jamie Dixon, das Drehbuch schrieb Michael Stokes anhand der Erzählung The Shadow Builder von Bram Stoker.\nDer Film beginnt damit, dass Pater Vassey – ein speziell für solche Aufgaben ausgebildeter Priester – gegen eine Gruppe von Häretikern um Erzbischof Quinlan kämpft, die schwarze Magie nach dem \"compendium infernus\" betreiben. Es kommt zum Schusswechsel, bei dem alle Gruppenmitglieder von Vassey getötet werden. Lambert, der der Gruppe gegen Geld eine Haarprobe, etwas Blut und ein Foto eines kleinen Jungen geliefert hatte, aber wird von einem schwarzen Schatten getötet und erfasst; der Schatten entkommt.\nDieser als Shadow Builder bekannte Dämon wurde vom katholischen Erzbischof Quinlan beschworen und will die Welt vernichten. Da das Tor zwischen der Welt der Finsternis und der Welt des Lichts sich bei der anstehenden Sonnenfinsternis kurzzeitig öffnen lässt, wenn dabei eine reine Seele ohne Sünden geopfert wird, braucht der Shadow Builder für sein Machwerk eine unschuldige Person. Diese findet er in dem zwölfjährigen Jungen Chris Hatcher, einem Waisen, der während seiner Taufe stigmatisiert wurde. Diese Stigmata weisen ihn als reine Seele, frei von Erbsünde aus, aus der ein großer Lehrer oder Heiliger werden könne. Chris (man beachte den Vornamen \"Chris\", der auch eine Abkürzung von \"Christus\" ist) allerdings lebt unwissend von alledem bei seiner Tante Jenny Hatcher in der Kleinstadt Grand River. Mit der Kirche hat die Familie seit den seltsamen Geschehnissen an Chris' Taufe nichts zu tun.\nDa Pater Vassey herausfindet, dass Lambert kurz vor seinem Tod in der Kleinstadt Grand River war, begibt er sich dorthin. Er findet heraus, dass Chris ein biologischer Sohn Lamberts ist. Der Dämon kommt auf der Suche nach dem Kind von dem Foto ebenfalls nach Grand River, tötet hier verschiedene Menschen und ergreift sich ihre Seelen, um so seine Macht zu stärken. Die Kleinstadt gerät dabei durch überall aufkeimende Feindseligkeit und Lasterhaftigkeit zusehends aus den Fugen. Als der Shadow Builder durch sechs eroberte Seelen stark genug ist, entführt er Chris und verschleppt ihn in die örtliche Kirche. Hier versucht der Shadow Builder, die Schöpfungsgeschichte rückwärts aufzusagen und Chris zu opfern, um so die Menschheit und das Licht zu zerstören, während sich der Mond langsam vor die Sonne schiebt. Im letzten Augenblick gelingt es jedoch Pater Vassey, dadurch, dass er sich schützend vor den Jungen auf dem Altar stellt (eine Anspielung auf die biblische Situation von Abraham und Issak ist möglich) und sich als sündige Seele selbst dem Tod hingibt, den Plan des Shadow Builder zu vereiteln.\nNathan Shumate schrieb in Cold Fusion Video Reviews, die in der ersten Filmhälfte aufgebaute „gespenstische“ Spannung versiegte in der zweiten Filmhälfte. Der Film sei eine armselige Kopie des Films God’s Army – Die letzte Schlacht. Er sei nur ein „dunkler Schatten eines besseren Films“.\nDie Zeitschrift TV direkt 19/2007 schrieb, den Film könne man mit Bram Stoker’s Dracula nicht vergleichen – im negativen Sinn.\nDer Film gewann im Jahr 1998 für seine Spezialeffekte einen Preis des Festivals Mostra Internazionale del Film de Fantascienza e del Fantastico di Roma (Fantafestival).\nDer Film wurde in Paris (Ontario) gedreht.\n"
}