{
    "date": "28-04-2021 14:08:59",
    "link": "https://de.wikipedia.org/wiki/Bram%5FStoker%E2%80%99s%5FLegend%5Fof%5Fthe%5FMummy",
    "title": "Bram Stoker’s Legend of the Mummy",
    "text": "\nBram Stoker’s Legend of the Mummy ist ein amerikanischer Horrorfilm aus dem Jahr 1998. Regie führte Jeffrey Obrow. Der Film basiert auf dem Roman Die sieben Finger des Todes des Dracula-Autors Bram Stoker aus dem Jahr 1903.\nDer Kunsthistoriker Robert Wyatt wird in das Haus seiner Mutter Margaret Trelawny gerufen. Ihr Vater ist der bekannte Ägyptologe Abel Trelawny und er wurde in seinem Arbeitszimmer im Koma mit Kratzspuren am Handgelenk gefunden. Auf seinen diktierten Wunsch hin bittet Trelawny darum, dass er mit seinen ägyptischen Artefakten jederzeit mit zwei Zeugen im Raum bleibt. In der Hoffnung, dass das Rätsel um Trelawnys Fall zu lösen, kontaktiert Wyatt Corbeck. Corbeck ist ein Archäologe, der in den 1970er Jahren mit Trelawny zusammengearbeitet hat, um das Grab einer ägyptischen Königin Tera finden.\nDer Film wurde 1998 von A-Pix Entertainment auf VHS und von Simitar Entertainment auf DVD direkt als Video veröffentlicht. In Deutschland kam der Film am 1. Dezember 2000 auf DVD.\nTV Guide gab dem Film 2 von 5 Sternen und schrieb: „BRAM STOKER’S THE MUMMY entdeckt eine Geschichte, die aus klassischen Universal- und Hammer-Horrorfilmen bekannt ist“. Alan Jones von der Radio Times verlieh dem Film auch 2 von 5 Sternen und erklärte, dass der Film „das am wenigsten glaubwürdige Mumien-Make-up in der Horrorgeschichte enthält“. Das Lexikon des internationalen Films beurteilt den Film als „[m]ißlungene Verfilmung einer Novelle von ‚Dracula‘-Autor Bram Stoker, die lediglich das Horrorgenre bzw. seine Anhänger kommerziell ausbeutet“, und bei der „die Ideenarmut der Inszienerung gelegentlich die Grenze zur unfreiwilligen Parodie streift.“\n"
}