{
    "date": "28-04-2021 14:08:59",
    "link": "https://de.wikipedia.org/wiki/Brandmal%5F%282015%29",
    "title": "Brandmal (2015)",
    "text": "\nBrandmal ist ein deutscher Fernsehfilm aus dem Jahr 2015 nach der gleichnamigen Romanvorlage des schottischen Autors Craig Russell. Der Thriller ist die dritte Verfilmung aus Russells Krimiserie rund um den von Peter Lohmeyer verkörperten Hamburger Kriminalkommissar Jan Fabel und wurde von Nicolai Rohde für die ARD in Szene gesetzt.\nDie Polizei erhält spätabends einen Anruf von Gunther Griebel, der unbedingt mit Kriminalhauptkommissar Jan Fabel sprechen will. Als Fabel mit seiner Kollegin Maria Klee dessen Haus erreicht, ist der Wissenschaftler gerade ermordet worden. Klee begegnet dem maskierten Täter im Treppenhaus, ist jedoch aufgrund ihrer Panikattacken, die seit ihrem letzten lebensgefährlichen Einsatz immer wieder auftreten, bewegungsunfähig. Zwei Tage vor Griebel ist bereits ein Liedermacher auf die gleiche Weise umgebracht worden. Der Mörder hat sein jeweiliges Opfer mit roter Farbe besprüht, erstochen und dann skalpiert. Einzig verwertbare Spur ist eine rote Haarsträhne, die der Täter am Tatort hinterlässt, indem er sie mit Klebestreifen an einer Fensterscheibe fixiert hat. Diese Haare sind dem Träger nach kriminaltechnischer Analyse bereits vor 30 bis 40 Jahren abgeschnitten worden.\nKommissar Fabel und sein Team befürchten weitere Morde, da der Täter offensichtlich die Kommunikation zu den Ermittlern sucht. Erste Spuren führen zu der Esoterikerin Beate Brandt, mit der beide Opfer vor kurzem telefoniert hatten. Sie bestätigt, dass beide Opfer sich kannten und alle drei in den 1980er Jahren in der linken Studentenszene aktiv waren. Zu ihnen gehörte auch Franz Mühlhaus, mit dem sie in die Terrorbewegung gewechselt hatten und der bei einem Polizeieinsatz erschossen wurde.\nFabel kontaktiert Volker Voss, der bei dem Einsatz gegen die Terroristen die Leitung hatte. Er nennt ihm weitere Mitglieder der Gruppe um Mühlhaus, die möglicherweise nun nach Jahren auf Rachetour gehen. Andererseits könnten sie auch die nächsten Opfer sein. Das bewahrheitet sich und eines dieser Mitglieder wird ermordet. Fabels Team findet heraus, dass Beate Brandt und Mühlhaus ein Kind zusammen hatten: Thomas Brandt. Er war bis vor kurzem im Gefängnis und hatte auch erst vor einem Jahr erfahren, wer sein Vater war. Zudem trägt er lange rote Haare, wie schon sein Vater. Als sie ihn festnehmen wollen, hat ihn seine Mutter gerade vergiftet, da auch sie annahm, dass er der Serienmörder ist. Fabel kann auch nicht verhindern, dass Beate Brandt sich daraufhin selber erschießt.\nNoch am gleichen Abend wird Fabel vom wahren Täter angerufen, der erklärt, dass ihm soeben etwas Arbeit abgenommen wurde und es nun nur noch ein Opfer geben wird, dann sei seine Mission erfüllt. Die drei möglichen Opfer werden vorsichtshalber unter Schutz gestellt, doch damit macht es die Polizei dem Mörder besonders leicht, denn er ist einer aus Fabels Team: Frank Grueber. Er ist der Sohn einer Studentin, die seinerzeit bei der Aktion gegen Mühlhaus mit erschossen wurde und der alles mit angesehen hatte. Mühlhaus war auch sein Vater und er hatte ihm damals eine Liste mit Namen gegeben, von denen er wusste, dass sie ihn verraten hatten und ihm das Versprechen abgenommen, wenn ihm was passieren sollte, diese bösen Menschen zur Verantwortung zu ziehen. 30 Jahre hatte Grueber diese Erinnerung verdrängt, aber vor kurzem war sein Pflegevater gestorben und im Nachlass der Zettel mit den Namen wieder zum Vorschein gekommen.\nFabel gelingt es, Grueber zu stellen und das letzte Opfer zu retten. Frank Grueber entzieht sich daraufhin der Verhaftung und erschießt sich.\nDie Handlung weist deutliche Anspielungen auf den misslungenen GSG-9-Einsatz in Bad Kleinen auf. TV-Premiere hatte der in Hamburg gedrehte Streifen am 19. September 2015 in der ARD. Die Verfilmung aller Teile aus Russells Krimireihe ist geplant. Bisher erschienen Wolfsfährte 2010, 2012 Blutadler und 2015 Brandmal.\nBei der Erstausstrahlung am 19. September 2015 wurde Brandmal in Deutschland von 4,60 Millionen Zuschauern gesehen, was einem Marktanteil von 16,1 Prozent entsprach.\nRainer Tittelbach von Tittelbach.tv schreibt: „Die Geschichten des Schotten Craig Russell, der erst seit 2005 Krimithriller schreibt, sind gewöhnungsbedürftig, weil das Töten in ihnen geradezu fetischisiert wird. Monströse Mörder, Psychopathen, Racheengel, die sich häufig abstruse Mythen zum Vorbild nehmen und nach strengen Ritualen ihren Opfern einen qualvollen Tod bereiten.“ Entsprechend schwierig ist es, daraus einen guten Film zu machen. „Die Macher geben die richtige Antwort mit einer surreal verfremdeten Bildsprache. Look & Design haben mehr ‚Wert‘ als die Geschichte, die allerdings durchaus spannend ist.“\nBei literaturkritik.de meint Nils Demetry: „Zumindest die Handlung des deutschen Thrillers Brandmal (Regie: Nicolai Rohde) klingt vielversprechend“, doch „verliert der Film durch die verhältnismäßig frühe Einführung des Täters an Fallhöhe, die angesichts der Gewalt-Dimension der Tat auch noch eine Weile ohne konkrete Täter-Figur hätte aufrecht erhalten werden können.“\nDie Kritiker der Fernsehzeitschrift TV Spielfilm geben dieser Folge den „Daumen zur Seite“ und bewerten sie auch nur als mittelmäßig.\nWolfsfährte (2010) |\nBlutadler (2012) |\nBrandmal (2015) |\nCarneval – Der Clown bringt den Tod (2018) |\nTodesengel (2019)\n"
}