{
    "date": "28-04-2021 14:09:00",
    "link": "https://de.wikipedia.org/wiki/Breaking%5Fand%5FEntering%5F%E2%80%93%5FEinbruch%5F%26%5FDiebstahl",
    "title": "Breaking and Entering – Einbruch & Diebstahl",
    "text": "\nBreaking and Entering – Einbruch & Diebstahl ist ein Filmdrama von Anthony Minghella aus dem Jahr 2006.\nDer junge Landschaftsarchitekt Will Francis lebt mit seiner langjährigen Freundin Liv und deren Tochter Bea in London. Die Beziehung steht kurz vor dem Aus, da sich beide Partner mit den Jahren auseinandergelebt haben. Will lebt für seine Arbeit, während Liv sich mit ihren Probleme mit der nahezu autistischen Tochter Bea von Will im Stich gelassen fühlt.\nNachdem Will mit seinem Geschäftspartner Sandy das gemeinsame Architekturbüro in den Stadtteil King’s Cross verlegt haben, wird in das Büro eingebrochen. Dabei werden sämtliche Computer und andere technischen Geräte gestohlen. Vorbereitet wurde der Einbruch von dem 15-jährigen Traceur Miro, der über das Dach in die Bürohalle einsteigt und seinen Kumpanen, darunter seinem Onkel und seinem Cousin, die Tür öffnet. Miro lebt bei seiner nichtsahnenden Mutter Amira, die wie er als Bosnierin vor den Jugoslawienkriegen geflohen war. Der Vater hat die Familie verlassen, so wird angedeutet.\nAls Lohn für seinen Einbruch erhält Miro Wills Laptop, auf dem sich unter anderem Bilder der Familie des Architekten befinden. Nach einem zweiten Einbruch in die Bürohalle beschließt Will, den Dieb auf frischer Tat zu stellen. Während der nächtlichen Wartezeiten macht er die Bekanntschaft mit der Prostituierten Oana, die ihn jedoch nicht verführen kann. Eines Nachts entdeckt Will Miro an der Gebäudefassade und folgt dem Flüchtenden zu Fuß und schließlich unerkannt bis zu dessen Wohnung. Da Miros Mutter Amira auch als Schneiderin arbeitet, bringt Will eine zerrissene Jacke bei ihr vorbei und später Anzüge, die sie ausbessern soll. Beim Umkleiden in Miros Zimmer vergewissert sich Will, dass Miro tatsächlich der Täter war, kann sich jedoch nicht entschließen, den Jungen anzuzeigen. Er beginnt eine Affäre mit Amira. Über eine bewusst in Miros Zimmer zurückgelassene Visitenkarte des Architekturbüros begreift der Junge, dass Will ihn als Dieb entlarvt hat. Er gesteht seiner Mutter alles, die nun den Laptop an Will zurückgeben und ihn darum bitten will, Miro nicht anzuzeigen. Bevor sie dazu in der Lage ist, landet sie mit Will im Bett – um von dem schlafenden Will anschließend kompromittierende Fotos zu machen, die einer Erpressung dienen sollen.\nEines Tages ist Amira der Druck zu viel: Sie gesteht Will, dass sie die Fotos gemacht hat und um sein Wissen bezüglich ihres Sohnes weiß. Obwohl Will die Beziehung neu beginnen will, verlässt ihn Amira. Die Polizei verhaftet nach eigenen Recherchen Miro, bei dem sich Wills Laptop findet. Als das Jugendamt Miro aufgrund seines Alters eine Haft ersparen will und dafür eine gemeinsame Aussprachen von Tätern und Opfern anberaumt, gesteht Will seiner Freundin Liv seine Affäre. Gemeinsam gehen sie zur Verhandlung, wo sie beide lügen und behaupten, den Laptop Amira geborgt zu haben und sowieso mit Mutter und Sohn gut bekannt seien, sie sogar mehrfach besucht hätten. Miro hat nun eine zweite Chance bekommen und geht mit seiner Mutter zurück nach Sarajevo. Und Will beginnt, sich wieder auf seine eigene Beziehung mit Liv und Bea einzulassen.\nDie Filmaufnahmen fanden in London und in den Elstree-Studios in Borehamwood, Hertfordshire statt. Hauptschauplatz der Handlung ist der Stadtteil Kings Cross und die Großbaustelle des neuen Eurostar-Terminals St Pancras / Kings Cross.\nDie Premiere des Films war am 13. September 2006 beim Toronto Film Festival in Toronto. In Großbritannien startete der Film am 10. November 2006. In Deutschland ist der Film seit dem 26. Juli 2007 als DVD erhältlich.\nDie Filmmusik ist von Gabriel Yared mit Underworld.\n„Ein an Einwanderungs- und Kommunikationsproblemen interessierter Film, dessen Figuren farblos bleiben und der seinem Thema nichts als eine Vielzahl von Entschuldigungen abzugewinnen vermag.“\nJuliette Binoche, Robin Wright und Rafi Gavron wurden im Jahr 2006 für den British Independent Film Award nominiert.\nA Little Like Drowning |\nWie verrückt und aus tiefstem Herzen |\nMr. Wonderful |\nDer englische Patient |\nDer talentierte Mr. Ripley |\nPlay (siehe Spiel) |\nUnterwegs nach Cold Mountain |\nBreaking and Entering – Einbruch & Diebstahl |\nNew York, I Love You\n"
}