{
    "date": "28-04-2021 14:09:00",
    "link": "https://de.wikipedia.org/wiki/Brick%5F%28Film%29",
    "title": "Brick (Film)",
    "text": "Brick ist ein US-amerikanischer Teen-Noir-Film aus dem Jahr 2005 und der erste Spielfilm des Regisseurs Rian Johnson. Der Film erhielt den Spezialpreis der Jury für Originalität des Sundance Film Festival 2005. Premiere war in Deutschland am 21. September 2006.\nDer Begriff „Brick“ (deutsch: Ziegelstein) bedeutet in der Drogenszene in Ziegelsteinform gepresstes Heroin.\nBrendan Frye, ein Einzelgänger an der San Clemente High School im kalifornischen Küstenort San Clemente, erhält einen verstörten Anruf seiner Ex-Freundin Emily, in dem sie die Namen „Brick“ (Ziegelstein), „Tug“ (Schlepper) und „Pin“ (Stift) erwähnt. Als ein Auto an seiner Telefonzelle vorbeirast, aus dem eine Zigarettenkippe mit einem Pfeil als Logo geworfen wird, beendet sie hastig das Gespräch.\nFest überzeugt, dass Emily seine Hilfe braucht, sucht er ein Gespräch mit ihr, doch sie weist ihn ab. Er forscht selbst nach und findet sie einen Tag später tot auf. Noch immer nicht über sie hinweg versteckt er Emilys Leiche, um die Polizei zunächst außen vor zu lassen. Mit Hilfe seines Freundes „Brain“ (Gehirn) will er die Schuldigen an Emilys Tod finden und sie rächen.\nEr mischt sich ein in die örtliche Drogenszene (Jugendliche aus der Oberschicht) und nutzt dabei sein Wissen um deren Gewohnheiten, in die er allem Anschein nach früher einmal tiefer verstrickt war. Er legt es dabei auf ein Treffen mit dem Unterweltboss an, der nur als „Pin“ bekannt ist. Dabei lernt er den gewalttätigen „Tug“ (der für Pin arbeitet), den drogenabhängigen Dode und die manipulative Laura kennen, die intensiv um Brendan wirbt.\nAls Doppelagent bietet er sowohl seinem Schuldirektor als Gegenleistung für Rückendeckung als auch dem Pin seine Dienste an. Ersterer setzt Brendan unter Druck, ihn als Prügelknaben der Polizei zu liefern, falls er keine Schuldigen bringt. Bei seinen Untersuchungen stößt er auf Verstrickungen um in Ziegelsteinform gepresstes Heroin, „Brick“ genannt. Einer dieser Bricks wurde Pin gestohlen, tauchte später jedoch, mit giftigen Chemikalien gestreckt, wieder auf.\nAus Rache versucht Dode, der selbst in Emily verliebt gewesen war und der Brendan beim Verstecken der Leiche beobachtet hatte, diesen zu erpressen. Als Brendan ihn vor einem Treffen mit Pin und Tug abfängt, offenbart Dode, dass Emily schwanger gewesen war. Dode sieht darin Brendans vermeintliches Mordmotiv, da er sich selbst für den Vater hält und glaubt, Brendan habe dies nicht ertragen können. Beim anschließenden Treffen stellt sich jedoch Tug – ebenfalls in dem Glauben, der Vater zu sein – als Emilys wahrer Mörder heraus und erschießt Dode in der Überzeugung, dass dieser ihn verraten wolle.\nPin und Tug trennen sich daraufhin voneinander und werden zu Kontrahenten in einem drohenden Bandenkrieg. Unter dem Vorwand der Schlichtung, jedoch mit dem Plan, beide zu verraten, organisiert Brendan ein Treffen. Laura, die eine Nacht mit Brendan verbringt, versucht, ihn von diesem Treffen fernzuhalten. Dabei hinterlässt sie eine Zigarette in seinem Aschenbecher, auf die ein Pfeil gedruckt ist. Er erkennt Laura als Drahtzieherin der ganzen Sache, schweigt jedoch zunächst.\nAls Pin bei dem Treffen Tug beschuldigt, den Brick gestohlen zu haben, eskaliert die Situation. Tug und Pin sowie weitere Menschen kommen dabei ums Leben, Brendan kann flüchten.\nAm nächsten Tag trifft er sich mit Laura und konfrontiert sie mit der Wahrheit, die er bereits in einem Brief dem Schuldirektor und der Polizei übermittelt hat. Verbittert verrät sie, dass Emily bereits im vierten Monat schwanger gewesen sei, was auf Brendan als Vater hindeutet. Dieser bleibt erschüttert zurück und verschweigt dem hinzustoßenden Brain ihre letzten Worte, während er der sich entfernenden Laura nachblickt.\nDas Drehbuch schrieb Rian Johnson 1997 nach seinem Abschluss am USC School of Cinematic Arts. Allerdings dauerte es sechs Jahre, um das Projekt zu finanzieren. Keiner wollte in einen debütierenden Regisseur in einem unbekannten Genre investieren. Schließlich sammelte Johnson das Budget von 450.000 US-Dollar bei Familie und Freunden ein.\nDie Dreharbeiten fanden im kalifornischen San Clemente innerhalb von zwanzig Tagen statt. Die High School, an welcher der Film spielt, ist die ehemalige Schule von Rian Johnson. Kameramann war Steve Yedlin, Johnsons ehemaliger Kommilitone, der seit Fertigstellung des Drehbuchs involviert war. Johnson schnitt das Bildmaterial zuhause am eigenen PC.\nRian Johnsons Cousin Nathan Johnson komponierte die Filmmusik mit Unterstützung von The Cinematic Underground. Der Soundtrack erinnert stark an die klassische Film-noir-Atmosphäre.\nDie deutschsprachige Synchronisation entstand nach einem Dialogbuch und unter der Dialogregie von Lutz Riedel im Auftrag von Scalamedia.\nBrick wurde erstmals am 21. Januar 2005 beim Sundance Film Festival vorgeführt, wo er den Special Jury Prize gewann. Am 7. April 2006 kam er in den USA in wenige ausgewählte Kinos. Die Deutschlandpremiere feierte der Film am 21. Juli 2006 beim München Fantasy Filmfest. Am 14. September 2006 erschien er in Schweizer und am 21. September in deutschen Kinos.\nAn den Kinokassen spielte der Film 4,2 Mio. US-Dollar ein, fast das zehnfache des Produktionsbudgets.\nCarsten Baumgardt schrieb auf Filmstarts.de: „‚Brick‘ ist der erfreuliche Beweis dafür, wie toll Kino im Urzustand sein kann – ohne ein ängstliches, profitgeiles Studio im Nacken, das jede noch so kleine Ecke und Kante abschleift, bis sich keiner von 8 bis 88 Jahre mehr am filmischen Gourmetmahl verschlucken kann. Der zynische, lakonische Hardboiled-Thriller ist hervorragend inszeniert, ein kühnes Wagnis, das beileibe nicht jedem gefallen mag, aber wer darauf einsteigt, wird mit einem der außergewöhnlichsten, coolsten, unterhaltsamsten… und nicht zuletzt originellsten Filme der Saison belohnt.“\nDaniel Bickerman auf Schnitt.de ist ähnlicher Meinung: „Kurz und gut: Hier stimmt alles. Dachten sich wohl auch die Herren vom Sundance-Festival, die Brick mit dem Spezialpreis der Jury dekorierten und damit noch mal offiziell machten, was hier ganz subjektiv gesagt werden soll: Brick ist einer der besten Filme des Jahres, und der Film noir lebt und erfreut sich bester Gesundheit.“\nDer filmdienst hingegen meint, eine Diskrepanz zwischen Form und Inhalt des Films zu erkennen: „Ein Film im Stil einer Dashiell-Hammett-Adaption, die alle Versatzstücke, Klischees und Handlungselemente eines klassischen Film noir aufweist, zugleich aber wie dessen unbefriedigende Travestie wirkt, weil die vorgeführten Gefühlswelten und Posen nicht recht zu den jugendlichen Protagonisten passen wollen.“\nDer Film erhielt folgenden Auszeichnungen:\nAußerdem wurde er nominiert für den Grand Jury Prize des Sundance Film Festivals 2005, den Satellite Award 2005 für beste Originalnoten, den Online Film Critics Society Award 2007, dem British Independent Film Award für den besten ausländischen Independent-Film sowie einige weitere.\nBrick erlangte bald Kultstatus und prägte eine neue Spielart des Neo-Noir, in der Elemente des klassischen Film noir in eine für Teen-Movies typischen Umgebung gesetzt werden. So wurde Brick zusammen mit Veronica Mars die ersten Produktionen, die zu dem Genre „Teen-Noir“ gezählt werden. Später wurde der Begriff allerdings auch auf frühere Filme ausgeweitet.\n"
}