{
    "date": "28-04-2021 14:09:00",
    "link": "https://de.wikipedia.org/wiki/Briefe%5Faus%5Fdem%5FJenseits",
    "title": "Briefe aus dem Jenseits",
    "text": "Briefe aus dem Jenseits ist ein US-amerikanisches Psychodrama mit Elementen von Horrorfilm und Film noir aus dem Jahre 1947. Der Film blieb die einzige Arbeit von Martin Gabel als Regisseur und basiert frei auf der 1888 erschienenen Novelle The Aspern Papers von Henry James.\nDer Verleger Lewis Venable aus New York City erinnert sich zurück, wie er als junger Mann in den 1900er-Jahren nach Venedig reist. Dort will er die im 19. Jahrhundert verfassten Liebesbriefe des lange verstorbenen, aber immer noch berühmten Dichters Jeffrey Ashton bekommen. Lewis erfährt von seinem Bekannten Charles, selbst ein erfolgloser Dichter, dass Juliana Borderau – die Adressatin von Ashtons Liebesbriefen – immer noch lebt und mittlerweile 105 Jahre alt ist. Unter falscher Identität und ohne seine Absichten zu verraten, quartiert Venable sich als Untermieter bei Juliana und ihrer Großnichte Tina, einer Pianistin, ein. Das altehrwürdige Haus der Familie hat seine besten Tage lange hinter sich, Juliana ist knapp bei Kasse und will Lewis selbst ein wertvolles Gemälde verkaufen, um finanziell über die Runden zu kommen.\nNach und nach kommt Lewis hinter finstere Geheimnisse im Haus: Tina ist schizophren und glaubt nachts, dass sie Juliana sei und die Liebesbriefe für Jeffrey Ashton für sie bestimmt sind. Die echte Juliana fürchtet, dass ihre Großnichte ihr in dem schizophrenen Zustand etwas antun könnte. Unterdessen versucht der mittellose Charles Lewis erfolglos damit zu erpressen, seine wahre Identität und Absicht an die Borderaus zu verraten, falls er ihm nicht Schweigegeld zahle. Lewis findet schließlich heraus, dass die Briefe tatsächlich im Besitz der Borderaus sind, aber diese sie um keinen Preis verkaufen wollen. Tina glaubt nachts in ihrem Zustand, dass es sich bei Lewis um den geliebten Jeffrey handelt – Lewis lässt sie in dem Glauben, um so an die Briefe zu kommen. Als er die Chance erhält, nimmt Lewis die Briefe an sich und will mit ihnen per Orient-Express Venedig verlassen, obwohl er sich inzwischen mit der Tina im normalen Zustand gut versteht. Doch er dreht um, als er Juliana schreien hört: Die wieder schizophrene Tina hat das Fehlen der Briefe entdeckt und bedroht ihre Tante.\nJuliana muss zugeben, dass sie den im Jahre 1843 unter mysteriösen Umständen verstorbenen Ashton einst getötet hatte, als er ihre Beziehung beenden wollte. Sie vergrub den Dichter anschließend im Garten. Als Juliana die ihr von Lewis gezeigten Briefe aufheben will, stößt sie eine Kerze um und entfacht damit ein Feuer. Lewis kann Tina und Juliana aus dem brennenden Haus retten, aber die Briefe gehen in den Flammen verloren. Mit dem Ende der Briefe ist auch Julianas Lebenswille gebrochen, sie stirbt im Garten des Hauses, während Tina endgültig von ihrer Schizophrenie geheilt ist.\nHenry James' 1888 erschienene Novelle The Aspern Papers fungierte als Vorlage für den Film. Als Vorbild für die Figur des Dichters Jeffrey Ashton diente der 1822 verstorbene Percy Bysshe Shelley, der Liebesbriefe an Claire Clairmont schrieb. Kurz vor ihrem Tod 1879 mietete sich ein hartnäckiger Shelley-Liebhaber bei der betagten Clairmont in ihrem Haus in Florenz ein, der dort unveröffentlichtes Material von Shelley entdecken und später publizieren wollte. Nach Clairmonts Tod bot ihre Nichte, die ebenfalls im Haus lebte, dem Mieter die Briefe für Geld an. Henry James hörte von dieser Anekdote während eines Aufenthaltes in Florenz. Der Film nimmt allerdings einige Änderungen vor, während etwa in James' Buch die Nichte Tina ein unscheinbares Aussehen hat, ist sie hier eine Schönheit.\nAls Regisseur des Filmes fungierte der Schauspieler Martin Gabel von den Broadway-Bühnen, der bis dahin weder als Schauspieler noch als Regisseur beim Film gearbeitet hatte. Briefe aus dem Jenseits blieb seine einzige Regiearbeit. Agnes Moorehead, die nicht einmal halb so alt wie ihre Figur der 105-jährigen Juliana war, musste jeden Tag lange Make-up-Produzeduren über sich ergehen lassen, um am Ende das gewünschte uralte Aussehen zu bekommen. Für das Make-up war Bud Westmore verantwortlich, die Kostüme wurden von Travis Banton entworfen; für das Szenenbild waren Alexander Golitzen, Russell A. Gausman und Ken Swartz tätig.\nDie deutsche Synchronfassung entstand 1985 anlässlich einer Fernsehausstrahlung für den NDR.\nBei einem Budget von 1.313.775 Millionen US-Dollar nahm der Film an den amerikanischen Kinokassen unter 750.000 US-Dollar ein. Damit war er ein heftiger Flop und verursachte Verluste von fast 900.000 US-Dollar.\nWährend Briefe aus dem Jenseits heute eine weitgehend positive Rezeption erfährt, wurde er bei seiner Veröffentlichung mit nur gemischten Kritiken aufgenommen. Bosley Crowther von der New York Times schrieb bei der Veröffentlichung, The Lost Moment sei nur „wenig mehr als der durchschnittliche Horrorfilm“. „Dunkle Beleuchtung, ehrwürdige Rhythmen und Betonung auf Musik und Klänge“ würden wie in anderen Filmen dieser Art eingesetzt werden, und Agnes Moorehead würde als 105-jährige Dame für die grotesken Momente sorgen. David Thomson befand, die Bilder des Filmes seien „wunderschön gedreht“ Time Out urteilte, The Lost Moment sei „bemerkenswert effektiv“: „Das geisterhafte Netz aus wechselnden Identitäten und sexuellen Spannungen wird wunderbar gesponnen und macht es beklagenswert, dass Martin Gabel sich anschließend auf seine Schauspielkarriere beschränkte.“\nDas Lexikon des internationalen Films urteilte: „In einem fantastischen pseudo-venezianischen Dekor angesiedeltes, stimmungsvoll fotografiertes Drama, dessen gruselig-mysteriöse Handlung um ein ‚Dr. Jekyll und Mr. Hyde‘-Thema reichlich verworren anmutet.“ Das Filmmagazin Prisma schrieb: „Dieser Psychothriller mit einer gehörigen Portion Grusel ist die einzige Regiearbeit des Schauspielers Martin Gabel […] Vor der wunderbaren Kulisse von Venedig gibt Hollywood-Diva Susan Hayward die junge Nichte, die Hitchcock-Veteran Robert Cummings für den bewunderten Dichter hält.“ Der US-Filmkritiker Dennis Schwartz bedauerte es, dass dies Gabels einziger Film als Regisseur ist, denn es sei „brillanter Gothic“.\n"
}