{
    "date": "28-04-2021 14:09:01",
    "link": "https://de.wikipedia.org/wiki/Broadcast%5FSignal%5FIntrusion",
    "title": "Broadcast Signal Intrusion",
    "text": "Broadcast Signal Intrusion ist ein Verschwörungs- und Horrorthriller von Jacob Gentry, der im März 2021 beim South by Southwest Film Festival seine Premiere feierte. Im Film spielt Harry Shum Jr. den Videoarchivar James, der durch einen Bericht auf eine solche, titelgebende „Broadcast Signal Intrusion“ aufmerksam wird.\nJames hat vor drei Jahren seine Frau Hannah verloren und führt ein trauriges und einsames Leben als Videoarchivar. Während er regelmäßig eine Selbsthilfegruppe besucht, um über den Verlust zu sprechen, archiviert er in seinem beruflichen Alltag Sendungen eines Fernsehsenders in Chicago für die Nachwelt. Eines Tages stößt er auf eine Nachrichtensendung, die von einer Person gekapert wird, die eine weiße Plastikmaske trägt und seltsame Dinge erzählt. Schnell bringt James deren Äußerungen mit seiner verstorbenen Frau in Verbindung. \nEr recherchiert ein wenig und stößt dabei auf einen Bericht über einen ganz ähnlichen Fall einer „Broadcast Signal Intrusion“, die Federal Communications Commission hatte damals jedoch alle Bänder des Senders, die den Hackerangriff zeigen, beschlagnahmt. James glaubt an eine mögliche Verschwörung, die mit dem Verschwinden mehrerer Frauen, einschließlich seiner Frau Hannah, zusammenhängt.\nAls „Broadcast Signal Intrusion“ wird das Kapern von Rundfunksignalen von Radio- und Fernsehsendern oder auch von Satelliten ohne Erlaubnis oder Lizenz durch Dritte bezeichnet. Die dahinter stehende Absicht solcher Hackerangriffe, die als kriminelle Handlung einzustufen sind, ist oft lediglich die Belustigung des Publikums. Manchmal werden sie auch zur Verbreitung politischer Äußerungen genutzt.\n\nRegie führte Jacob Gentry. Das Drehbuch schrieben Phil Drinkwater und Tim Woodall. Der Regisseur hatte wie James im Film seine Karriere im Zeitalter der analogen Medien begonnen und selbst viel Zeit mit VHS-Decks verbracht, oft mit ähnlichen Dingen, wie sein Protagonist.\nDer Film wurde stilistisch von Thrillern au den 1970er Jahren wie den Filmen von Alan J. Pakula inspiriert und nimmt teilweise Bezug auf einen Fall, der sich im Jahr 1987 in Chicago ereignete, der „Max Headroom-Fall“. Nachdem der Abend des 22. November für die Fernsehzuschauer ganz normal begonnen hatte, wurde kurz nach 21 Uhr das Programm des Lokalsenders unterbrochen. Die Bildschirme in der Region waren schlagartig schwarz, und es war nur noch ein statisches Rauschen zu hören, überlagert von einem unangenehmen Kreischen. Auf dem Bildschirm taucht eine Person mit einer Maske von Max Headroom auf. Diese Figur war in dieser Zeit in verschiedenen Fernsehserien und Filmen zu sehen. Auch wenn Signale heutzutage digital oder über Satelliten übertragen werden, kommt es vor allem bei kleineren Sendern immer wieder zu Hacks.\nHarry Shum Jr., bekannt aus Crazy Rich Asians und Glee, spielt in der Hauptrolle James. In weiteren Rollen sind Steve Pringle als Dr. Stuart Lithgow, Justin Welborn als Michael, Kelley Mack als Alice und Jennifer Jelsema als Nora zu sehen.\nDie Filmmusik komponierte, wie bei Gentrys letzter Arbeit Synchronicity, Ben Lovett.\nDas Filmplakat zeigt eine stilisierte Video/VHS-Kassette mit Bandsalat an Stelle der Augen der Figur. Die Weltpremiere erfolgte am 16. März 2021 beim South by Southwest Film Festival.\nJeff Ewing von Forbes schreibt, das Drehbuch als Ganzes sei eine intelligent geschriebene Übung in Spannung und Paranoia mit einem zunehmenden Gefühl von Gefahr und Misstrauen, während James immer tiefer in das metaphorische Kaninchenloch eintaucht. Broadcast Signal Intrusion sei ein Thriller im Noir-Stil, bei dem sich Harry Shum Jr. als kluger, nachdenklicher Einzelgänger auf eine höllische Mission begibt, um einem mörderischen Rätsel auf den Grund zu gehen. Er trage mit seiner Leistung den Film, und auch die spätere Begegnung mit der von Kelley Mack gespielten Alice seien von einer starken Dynamik geprägt. Diese Noir-Stimmung werde durch die außergewöhnliche Filmmusik von Ben Lovett unterstrichen, die an Giallo- und Neo-Noir-Klänge der alten Schule erinnere. Auch die Kameraarbeit von Scott Thiele zeuge von dieser Stimmung. Insgesamt habe der Film, insbesondere durch die verwendeten titelgebenden „Broadcast Signal Intrusion“, dem Standard-Noir einen neuartigen Touch hinzufügt, so Ewing.\nAlexandra Heller-Nicholas von der Alliance of Women Film Journalists findet, auch wenn der Film in den 1990er Jahren spielt, sei er aufgrund seiner Faszination für medienzentrierte Verschwörungstheorien aus heutiger Sicht äußerst beeindruckend und relevant. Zwar seien die Parallelen zu Francis Ford Coppolas Magnum Opus The Conversation nicht von der Hand zu weisen, doch der Film sei mehr. Wie Coppolas Film funktioniere Broadcast Signal Intrusion am besten, wenn es als Porträt der „Männlichkeit in der Krise“ verstanden wird, verbunden mit dem Glauben an eine Medientechnologie, die ihre Geheimnisse nicht preisgeben kann und will, einfach weil sie es nicht muss. Broadcast Signal Intrusion sei ein Film über Trauer, aber auch unsere Anfälligkeit für Verschwörungstheorien, besonders wenn man versucht, die Lücke in einer Zeit der Leere zu füllen, so Heller-Nicholas. So sei Broadcast Signal Intrusion mit all seinen Zweideutigkeiten, Ellipsen und all den poetischen Überlegungen einzigartig und vor allem für ein anspruchsvolleres Publikum lohnend, das nicht möchte oder nicht braucht, die ganze Zeit mit einem Löffel gefüttert zu werden.\n"
}