{
    "date": "28-04-2021 14:09:02",
    "link": "https://de.wikipedia.org/wiki/Brotherhood%5F%E2%80%93%5FDie%5FBruderschaft%5Fdes%5FTodes",
    "title": "Brotherhood – Die Bruderschaft des Todes",
    "text": "Brotherhood – Die Bruderschaft des Todes ist ein US-amerikanischer Thriller von Will Canon. In den Hauptrollen sind Trevor Morgan, Jon Foster und Lou Taylor Pucci zu sehen.\nDer Film kam 2010 in die Kinos, die Free-TV-Premiere fand am 6. Juli 2013 auf dem Sender ProSieben statt.\nAdam Buckley und seine Freunde wollen unbedingt in eine angesagte College-Verbindung aufgenommen werden, eine Aufnahmeprüfung ist Voraussetzung. Doch dass die Aufnahmeprüfung ein Raubüberfall sein würde, haben Adam und die anderen Neulinge nicht erwartet. Die Mutprobe läuft völlig aus dem Ruder. Schüsse fallen und Adams Freund Kevin wird schwer verletzt. Die Studenten wollen aber weder einen Krankenwagen noch die Polizei rufen, damit die Studentenverbindung nicht mit dem Überfall in Zusammenhang gebracht werden kann.\nDie Studenten beschließen, die Aufzeichnungen der Kameras zu vernichten. Als es zur Konfrontation mit dem Kassierer kommt, beschließen sie, diesen zu entführen. Während des Verlaufs spaltet sich die Studentenverbindung in zwei Parteien auf: eine konservative Hälfte, die sich streng an die Regeln hält und mit allen Mitteln dafür kämpft, dass eben diese eingehalten werden und die andere Hälfte, für die ein Menschenleben mehr wert ist als Traditionen. Heimlich gelang es, doch einen Arzt zu kontaktieren, der aber auf dem Weg zu Kevin verunglückt.\nEin Missgeschick folgt dem nächsten und schon bald haben alle Studenten Verbrechen vorzuweisen, wofür sie am Ende des Films zur Rechenschaft gezogen werden.\nDer Film wurde überwiegend in Arlington, Texas gedreht. Das fiktionale Verbindungshaus Sigma Zeta Chi ist das denkmalgeschützte frühere Delta Upsilon-Verbindungshaus auf dem Campus der University of Texas in Arlington. Kurz nachdem die Dreharbeiten beendet waren, wurde das Haus nahezu komplett in einem Feuer zerstört. Es wurde nach dem Brand vollständig wiederhergestellt.\n„Nachdenklich stimmendes Drama, das Initiationsriten in Frage stellt und den Blick für die Auswüchse einer Spaßgesellschaft schärft.“\n„Hochspannung und viel Action .“\nDer Film hat auf Rotten Tomatoes eine Bewertung von 54 %.\nDie Kritiken loben die Spannung des Films und begrüßen augenscheinliche Kleinigkeiten im Film, die sich später als äußerst relevant für das Filmende herausstellen. Es gibt kaum bis keine Spannungsabbrüche und die schauspielerische Leistung wird hervorgehoben.\n"
}