{
    "date": "28-04-2021 14:09:02",
    "link": "https://de.wikipedia.org/wiki/Bruderschaft%5Fdes%5FTodes",
    "title": "Bruderschaft des Todes",
    "text": "Bruderschaft des Todes, auch Bruderschaft des Todes – Vertrauen ist tödlich! (Original: Nadie conoce a nadie, übersetzt etwa „Keiner kennt keinen“) ist ein spanischer Spielfilm aus dem Jahre 1999 von Regisseur Mateo Gil, der auch das Drehbuch schrieb. Der Film beruht auf einem Roman von Juan Bonilla.\nDie Handlung beginnt in Sevilla am 14. April 2000. Der junge Schriftsteller Simón Cárdenas leidet seit geraumer Zeit unter einer Schreibblockade, bestreitet daher seinen Lebensunterhalt mit dem Verfassen von Kreuzworträtseln für eine spanische Tageszeitung. Eines Tages meldet sich ein mysteriöser Unbekannter auf seinem Anrufbeantworter mit der Forderung, das Wort „Widersacher“ an einer bestimmten Stelle des Sonntagsrätsel einzubauen. Der eingeschüchterte Simón glaubt zunächst an einen üblen Scherz, folgt jedoch der Anweisung und fügt das entsprechende Wort ein. Unwissentlich nimmt er so als Protagonist an einem schwer durchschaubaren Rollenspiel einer verschworenen satanistischen Gemeinschaft teil, die die bevorstehenden Feierlichkeiten für ihre Zwecke missbraucht.\nWährend der traditionellen, von religiösen Bruderschaften ausgerichteten Prozessionen zur Semana Santa wird am besagten Sonntag ein Sarin-Giftgasanschlag verübt, an deren Folgen ein Priester vor den Augen unzähliger Gläubiger verstirbt. Simón beginnt sich für den Vorfall zu interessieren und unterstützt seine Kollegin, die Journalistin María, bei deren Recherchen für eine Zeitungsstory. Nachdem er auf einem Foto des Tatorts ein mittelalterliches Symbol erkennt, das er vom PC seines wohlhabenden Mitbewohners Sapo kennt, sieht er Zusammenhänge zwischen dem Mordanschlag, Sapo und seiner erpresserischen Nötigung. Diese vermag er allerdings noch nicht richtig zu deuten.\nDerweil versuchen die Behörden die aufgebrachte Öffentlichkeit zu beruhigen. Sie verhaften während der Karwoche Mitglieder einer Millenniumsekte, die sie für die Attentate während der Festumzüge verantwortlich machen. Trotz allgemeiner Nervosität werden die Feierlichkeiten fortgesetzt, auf die weitere Anschläge folgen.\nAls Padre Andrés, ein mit Simón befreundeter Priester, ermordet wird, stellt Simón seinen Mitbewohner endgültig zur Rede, den er des Mordes bzw. der Mitwissertäterschaft beschuldigt. Sapo bestreitet jegliche Tatbeteiligung. Der Schriftsteller entdeckt daraufhin eher zufällig, dass ihre gemeinsame Wohnung observiert und mit Abhörgeräten verseucht ist. Nach weiteren seltsamen Begebenheiten wird Simón klar, dass er ein Teil eines menschenverachtenden Rollenspiels ist. Nachdem er in das Spiel eingeweiht wird, in dem er als sogenannter „Auserwählter“ während der Festtage bestimmte Aufgaben erfüllen muss, um verbrecherische Aktionen zu unterbinden, lernt er als „Widersacher“ seine sieben teuflischen Rivalen kennen – darunter auch María. Als Spielleiter des perversen Spieles outet sich sein Mitbewohner Sapo, der das Spielgeschehen minutiös plant. Das todbringende Spiel steht jedoch kurz vor dem Ende.\nIn der letzten, entscheidenden Phase des Spiels entledigt sich Sapo seiner verbündeten Mitstreiter, so dass sich die Teilnehmerzahl lediglich auf Simón und Sapo reduziert. Mit der Aufgabe, eine große Katastrophe abzuwenden, überlässt Sapo Simón eine Schusswaffe und flüchtet danach spurlos. Simón startet seine Suche am Viernes Santo (Karfreitag) auf dem Expogelände Sevillas, vermutet anfänglich die Alamillo-Brücke als potenzielles Ziel, als er sich mehr und mehr einer verehrten Marienfigur widmet. Erschwert wird seine Aufgabe von dem Umstand, dass er als vermeintlicher Mörder Padre Andrés gilt und daher zur Fahndung ausgeschrieben ist. Bald ist ihm die Polizei auf den Fersen, und es gelingt ihm am Ende des Films einen potentiellen unbekannten Attentäter vor den Augen fassungsloser Gläubiger in der Gestalt der Marienfigur zu töten. Er selbst wird von der Polizei angeschossen. Schwer verletzt begegnet ihm sein ehemaliger Mitbewohner und teilt ihm mit, dass er das Spiel gewonnen hätte. In der letzten Szene des Films scheint der verletzte Hauptdarsteller seine Schreibblockade überwunden zu haben. Er schreibt fieberhaft an einer Geschichte.\nBei der Goya Verleihung 2000 wurde der Film zweimal nominiert, u. a. Mateo Gil in der Kategorie Bester Nachwuchsregisseur; unterlag jedoch Benito Zambrano. Lediglich die Auszeichnung für die Besten Spezialeffekte konnte man im Kollektiv für Raúl Romanillos, Emilio G. Ruiz, Manuel Hornillo und José Nuñez gewinnen.\n"
}