{
    "date": "28-04-2021 14:09:03",
    "link": "https://de.wikipedia.org/wiki/Bug%5F%28Film%29",
    "title": "Bug (Film)",
    "text": "Bug ist ein US-amerikanischer Psychothriller und Horrorfilm von William Friedkin aus dem Jahr 2006.\nDie Kellnerin Agnes wird in ihrem heruntergekommenen Motelzimmer in regelmäßigen Abständen von einem anonymen Anrufer belästigt. Sie vermutet hinter den Anrufen ihren gewalttätigen Ex-Ehemann Jerry, der kürzlich aus dem Gefängnis entlassen wurde. Agnes, die starke Trinkerin ist und Drogen nimmt, leidet unter ihrer Einsamkeit. Ihre Freundin R.C. stellt ihr den schüchternen, introvertierten Peter vor, der bei ihr übernachtet, ohne dass es zu einer erotischen Annäherung kommt. \nAm nächsten Tag taucht überraschend Jerry auf, der sich gewalttätig gebärdet und androht, wiederzukommen. Agnes erzählt Peter unter Tränen von ihrer Ehe mit Jerry und dem traumatischen Verlust ihres Sohnes, der als Kind in einem Supermarkt spurlos verschwand. Später schlafen sie und Peter miteinander. Nachts stellt er ihr Apartment auf den Kopf, weil er von Insekten gebissen wird, die aber nicht Agnes, sondern nur Peter sehen kann.\nNach einem Streit, weil Peter nichts von sich preisgeben will, erzählt er, er sei ein Veteran des Golfkrieges und Opfer geheimer Experimente der US-Armee. Er ist überzeugt, mit Insekten infiziert zu sein, die sich in seiner Blutbahn befinden. Da er desertiert ist, kann er sich an niemanden wenden, um Hilfe zu erbitten.\nBald hängt das Apartment voller Fliegenfänger. Peter, dessen Haut schnell von aufgekratzten Einstichen übersät ist, experimentiert mit den Insekten. Agnes sucht einen Arzt auf, der eine Hautirritation diagnostiziert. Peter überzeugt sie, dass der Arzt ihr nicht die Wahrheit über den Insektenbefall sagen wollte. R.C. erzählt ihr, dass sie von einem Dr. Sweet angesprochen wurde, der sich als Peters behandelnder Arzt vorgestellt habe. Dieser sei auf der Suche nach ihm, weil Peter psychologische Hilfe benötige. Agnes beschuldigt R.C., ihre Beziehung zu Peter zerstören zu wollen, und wirft sie hinaus. Mit zunehmender Häufigkeit sind nun Hubschrauber über dem Gebäude zu hören. \nAgnes’ Körper ist bald ebenso von Insektenstichen überzogen wie Peters. Peter vermutet ein Insektennest in einem schmerzenden Zahn und reißt sich diesen mit einer Zange heraus. Um zu verhindern, dass die Insekten Signale aussenden und Peters Häschern ihren Standort verraten, kleiden sie das Apartment mit Alufolie aus. Schließlich erscheint ein Mann vor der Tür, der sich als Dr. Sweet vorstellt; Agnes lässt ihn herein. Während Sweet sich an ihrem Drogenvorrat bedient, eröffnet er ihr, dass Peter psychisch schwer gestört sei und nur er ihm helfen könne. Zudem deutet Sweet an, Informationen über den Verbleib von Agnes’ Sohn zu haben. Kurz darauf kommt Peter hinzu, ersticht den angeblichen Arzt und erklärt, dass dieser nur ein von der Armee geschickter Androide sei.\nAgnes und Peter steigern sich weiter in ihre Fantasien hinein, überzeugt, ihre Paarung sei eingefädelt worden und stelle die nächste Stufe des Insektenexperiments dar. Jerry versucht wieder in das Apartment einzudringen, doch sie können ihn abwehren. Sie legen ihre Kleidung ab, dann übergießt Peter sie beide mit Benzin aus einem Kanister und entfacht ein Streichholz. Der Raum explodiert in einem Feuerball.\nDer Film entstand an verschiedenen Orten in Louisiana und Kalifornien. Er wurde am 19. Mai 2006 auf den Internationalen Filmfestspielen von Cannes vorgestellt (in der Reihe „Quinzaine des Réalisateurs“) und startete am 25. Mai 2007 in den amerikanischen Kinos, wo er binnen vier Wochen rund 7 Millionen US-Dollar einspielte. Nach seiner Veröffentlichung auf DVD am 25. September 2007 konnte er auf dem heimischen Markt etwa 13 Millionen US-Dollar einspielen.\nIn Deutschland lief Bug nicht in den Kinos, sondern wurde am 6. November 2007 direkt auf DVD veröffentlicht.\n„Die letzten 20 Minuten sind von schneidender Intensität […] Judd und Shannon legen alle Zurückhaltung ab und gewähren den Blick auf ihren rohen, verängstigten und wahnsinnigen Zustand. […] Nach Enttäuschungen wie Jade ist der Film für Friedkin eine Rückkehr zu alter Form. Er wirkt wie das Werk eines jungen Mannes, voller Kanten und energiegeladen.“\n„Friedkin benutzt simple Tricks, um das Unbehagen des Publikums zu steigern. […] Nach einem gut aufgebauten ersten Akt ermüdet die Geschichte und ergeht sich in Wiederholungen, und die anfänglich gut gezeichneten Charaktere rutschen in überdrehte Eindimensionalität ab.“\n„Friedkins befremdend-faszinierendes neues Werk […] passt haargenau zur Befindlichkeit des inneren Amerika […] Gerade weil er schwer erträglich ist, ist Friedkins Film auch ein treffender Kommentar zur Conspiracy Theory, zur Signatur der amerikanischen Gegenwart - und das ermutigende Zeichen, wozu man auch mit siebzig Jahren noch fähig ist.“\n„Der subtil entwickelte Psychothriller macht die innere Not seiner Protagonisten erfahrbar, indem er durch seine räumliche und personelle Konzentration eine beängstigende klaustrophobische Situation beschwört.“\nBug gewann im Jahr 2006 den FIPRESCI-Preis im Rahmen der Internationalen Filmfestspiele von Cannes.\nThe People vs. Paul Crump |\nDie Nacht, als Minsky aufflog |\nDie Harten und die Zarten |\nBrennpunkt Brooklyn |\nDer Exorzist |\nAtemlos vor Angst |\nDas große Dings bei Brinks |\nCruising |\nDas Bombengeschäft |\nLeben und Sterben in L.A. |\nC.A.T.-Squad – Die Elite schlägt zurück |\nRampage – Anklage Massenmord |\nC.A.T. 2 – Die Elite schlägt zurück |\nDas Kindermädchen |\nBlue Chips |\nJailbreakers – Jung und Vogelfrei |\nJade |\nDie 12 Geschworenen |\nRules – Sekunden der Entscheidung |\nDie Stunde des Jägers |\nBug |\nKiller Joe\n"
}