{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bumerang%2DBumerang",
    "title": "Bumerang-Bumerang",
    "text": "Bumerang-Bumerang ist ein deutscher Spielfilm von 1989, der Auseinandersetzungen mit der Atomenergiepolitik darstellt.\nProduziert wurde der zwischen Drama und Thriller angesiedelte Film von Hans W. Geißendörfer, dem WDR und Pro-ject Filmproduktion.\nDie Gymnasiastin Evi wird beinahe von dem bayrischen Landtagsabgeordneten der CSP, Hans Reindl, vier Tage vor der Landtagswahl mit dem Auto überfahren. Er nimmt sie mit seinem Wagen mit, in welchem sie eine Pistole entdeckt. Spontan entführt sie ihn, ohne zu wissen, wozu. Sie ruft deswegen ihren Freund Pit herbei, der etwas aus dieser Situation machen soll (Pit ist allerdings mit Silvie liiert). Pit liest im Lexikon unter „Gehirnwäsche“ nach, legt den Politiker gefesselt in eine Badewanne, lässt einen Wasserhahn tropfen und liest ihm ständig aus einem Buch für Atomenergiegegner vor. Später spielt er ihm selbst besprochene Kassetten vor. In die verfahrene Situation kommt ein weiterer Freund von Evi, Johannes, der Bond genannt wird, da er ständig martialische Krawatten trägt und Sprüche macht. Er bezeichnet sich aber als Theoretiker. Die Jugendlichen wissen nicht, wie sie aus dem entführten Politiker Kapital schlagen können. Dagegen weiß dieser das ganz genau. Die Entführung führt in klappriger Dialektik dazu, dass er in der Landtagswahl zum ersten Mal die absolute Mehrheit gewinnt. Die Jugendlichen ziehen sich durch einen Trick aus der Affäre, nachdem schon die Polizei mit Kommissar Egli die Ermittlungen aufgenommen hat. Die Tricks vom Politiker sollen für ihn zum Bumerang werden.\n„Atomkraftgegnerin im Kampf gegen die Atomlobby. Engagierter Polit-Thriller für Jugendliche vom \"Lindenstraßen\"-Macher.“ \n(Blickpunkt: Film)\n„Hölzerne Dialoge, ein dramaturgisch unzureichend ausgearbeitetes Drehbuch und eine uninspirierte Regie mit 'missionarischem' Aufklärungsdrang in Sachen Atomkraft rauben dem an sich interessanten Stoff schnell Spannung und Witz.“ \n(Lexikon des internationalen Films)\n„Mit feiner liebevoller Ironie schildert der Film die Verwirrung und Naivität der Kids, ohne sie aus der wohlmeinenden Oberlehrerperspektive zu kommentieren... Bumerang-Bumerang ist ... ein erfrischend unprätentiöser und handwerklich untadeliger Film, dessen jugendliche Darsteller man gerne wiedersehen würde.“ \n(Frankfurter Rundschau)\n„Eine niedliche boshafte kleine Politkomödie über drei jugendliche Atomkraft-Protestierer. Ein Film wie ein kleiner Giftpilz im Wald.“ \n(Ponkie, Abendzeitung)\n"
}