{
    "date": "28-04-2021 14:09:04",
    "link": "https://de.wikipedia.org/wiki/Bunker%5F%E2%80%93%5FEs%5Fgibt%5Fkein%5FEntkommen",
    "title": "Bunker – Es gibt kein Entkommen",
    "text": "Bunker – Es gibt kein Entkommen (Originaltitel: The Hoarder) ist ein britischer Horrorthriller aus dem Jahr 2015. In der Hauptrolle des unter der Regie von Matt Winn abgedrehten Streifens ist die von der mehrfach ausgezeichneten Mischa Barton verkörperte Ella zu sehen, die bei Nachforschungen zum undurchsichtigen Privatleben ihres Verlobten auf einen von diesem angemieteten Lagerkomplex stößt, in dem sie kurz darauf eingeschlossen wird, dunkle Geheimnisse aufdeckt und zuletzt um ihr Überleben kämpfen muss. Der Film erhielt großteils durchschnittliche sowie im unteren Bewertungsbereich angesiedelte Kritiken, obwohl einzelne Aspekte, wie z. B. eine stimmige Atmosphäre, zumeist einheitlich positiv hervorgehoben wurden. Am 27. Februar 2015 auf dem Glasgow FrightFest erstmals aufgeführt, lief Bunker – Es gibt kein Entkommen in Deutschland am 6. Oktober 2015 direkt auf DVD und Blu-ray an.\nElla ist misstrauisch: ihr Verlobter verhält sich von Zeit zu Zeit immer wieder wenig vertrauenerweckend und hegt offenbar ureigene Interessen, die er Ella mutmaßlich gezielt verschweigt. Deshalb stellt sie bald darauf Nachforschungen an und stößt auf Informationen zu einem Lagerraum am Stadtrand, von dem sie annimmt, dass ihr zukünftiger Ehegatte, der Mieter, dort etwas verheimlicht. Zusammen mit ihrer Freundin Molly verschafft sie sich Zugang zum bunkerartig angelegten Komplex, in dem die beiden daraufhin eingeschlossen werden. Nach kurzer Zeit in verwinkelten Gängen fällt Molly nach einem Stromausfall etwas Unbekanntem zum Opfer. Ella flüchtet überstürzt, läuft dann jedoch dem bewaffneten Polizisten Vince in die Arme, der ihr verspricht, sie ins Freie zu bringen. Während sie herumirren, stoßen sie nach und nach auf weitere Personen, von denen sich manche als unangenehme Zeitgenossen entpuppen – zuletzt auch ein Killer, der seinen hilflosen Mitmenschen gnadenlos nachstellt und die Angelegenheit zu einem tödlichen Überlebenskampf macht.\nBunker – Es gibt kein Entkommen erhielt mäßige bis durchschnittliche Bewertungen. Während eine atmosphärisch gelungene Inszenierung wie auch die schauspielerischen Leistungen der Darsteller sowie gute Effekte und Kameraarbeit hauptsächlich positiv hervorgehoben wurden, erntete der Film vor allem wegen mangelnder, stetig sinkender bzw. nicht vorhandener Spannung, der Ähnlichkeit zu anderen Vertretern des Horrorthriller-Genres und vorhersehbaren Handlungssträngen negative Stimmen.\nDie Kritiker der Programmzeitschrift TV Spielfilm zeigen sich mit der Spannung des Streifens unzufrieden und schreiben dazu: „Das sinn- und spannungsarme Drehbuch macht viel zu wenig aus den im Grunde interessanten Themen des Films …“ Obwohl sie Kameraarbeit und Effekte als „solide“ bezeichnen, vergeben sie einen „Daumen nach unten“ und begründen dies mit dem Fazit: „Wird zu spät spannend – und dann zu wenig“.\n„‚Bunker – Es gibt kein Entkommen‘ versucht sich an der dem Horrorfilm altbekannten Prämisse von Menschen, die an einem umheimlichen, düsteren Ort gefangen und unbekannten Gefahren und lähmender Paranoia ausgesetzt sind […] Die Hatz durch dunkle Gänge, in denen die Menschen einander jagen wie Vieh, ist mal mehr, mal weniger versiert in Szene gesetzt, hier und da auch durchaus stimmungsvoll und atmosphärisch, aber eben wirklich in jeder Hinsicht altbekannt. Zudem sind die Figuren unangenehm trivial […] ‚Bunker – Es gibt kein Entkommen‘ [ist] ein auf Dauer ermüdend schematischer Film, der kaum etwas zu bieten hat, nicht einmal … unbeschwerte Unterhaltung …“\nAuf kino.de wird Bunker – Es gibt kein Entkommen als „konventioneller Horrorthriller nach bewährten Mustern“ bezeichnet.\n“[…] The film incorporates a constant atmosphere of dread and apprehension … Mischa Barton is solid as the film’s central character and the supporting cast do well … The finale is overly predictable […]”\n„[…] Der Film enthält eine konstante Atmosphäre des Schreckens und der Furcht … Mischa Barton ist ein solider Hauptcharakter und die sonstige Besetzung macht sich ordentlich … Das Finale ist allzu vorhersehbar […]“\nTimo Wolters resümiert auf blu-ray-rezensionen.net: „Bunker – Es gibt kein Entkommen beginnt stark, hält sich wacker und endet leider etwas gewöhnlich. Die Stimmung und Atmosphäre während der ersten 60 Minuten ist dennoch klasse und tröstet über die schwache letzte halbe Stunde hinweg.“\n"
}