{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Buried%5F%E2%80%93%5FLebend%5Fbegraben",
    "title": "Buried – Lebend begraben",
    "text": "Buried – Lebend begraben (Originaltitel: Buried) ist ein spanischer Thriller von Rodrigo Cortés aus dem Jahr 2010.\nDer Film handelt von Paul Conroy (Ryan Reynolds), einem amerikanischen Lastwagenfahrer, der im Irak Hilfsgüter ausliefert. Nachdem sein Konvoi von Aufständischen überfallen worden ist, findet er sich lebend begraben in einem hölzernen Sarg wieder. Der Film hatte seine erste öffentliche Aufführung am 23. Januar 2010 auf dem Sundance Film Festival in Salt Lake City. Ab dem 24. September 2010 wurde er in ausgewählten Kinos der USA gezeigt. Seine Deutschlandpremiere feierte der Film am 3. Oktober auf dem Hamburger Film Festival, bevor er dann ab dem 4. November 2010 in die deutschen Kinos kam.\nPaul Conroy, ein Lastwagenfahrer, der im Irak arbeitet, erwacht gefesselt und geknebelt in einem Sarg in völliger Dunkelheit. Das Einzige, was er wahrnimmt, ist der harte Boden, die kaum erträgliche Hitze und der ständig sinkende Sauerstoffgehalt. Obwohl er anfangs weder weiß, wie er in den Sarg gelangt ist, noch wer ihm das angetan hat, kehren langsam die Erinnerungen zurück.\nEr entsinnt sich, dass sein Konvoi von Aufständischen überfallen wurde, wobei viele seiner Kollegen erschossen wurden. Nur ihn haben sie anscheinend als Geisel lebendig begraben.\nNachdem Paul ein Handy und ein Feuerzeug gefunden hat, welche neben ihm im Sarg liegen, versucht er vergeblich seine Frau und seinen Arbeitgeber zu erreichen. Weitere Anrufe, u. a. beim Notruf (911) bringen ihn nicht weiter, da die Gesprächspartner sich mehr auf den Angriff auf den Konvoi fixieren. Auch das FBI ruft er an, die Verbindung wird jedoch durch den schlechten Empfang unterbrochen.\nIm Telefonspeicher findet Paul darauf eine ihm unbekannte Nummer. Es ist die Nummer seines Entführers, eines Aufständischen. Dieser will, dass die Botschaft fünf Millionen Dollar für Paul bezahlt. Wenn er dies in die Wege leite, werde er ausgegraben, ansonsten bleibe er „begraben wie Hund“. Später wird die Lösegeldsumme auf eine Million Dollar gesenkt, da Paul erklärt, dass es unmöglich sei, fünf Millionen Dollar in so kurzer Zeit zu beschaffen.\nPaul wird in einem weiteren Telefonat berichtet, dass eine Organisation, welche speziell dafür da ist, Menschen zu finden, die entführt wurden, seine Spur aufgenommen hat. Diese sei schon auf der Suche nach Paul und werde alles Mögliche tun, um ihn zu retten. Paul wird zu Dan Brenner, dem Leiter dieses Rettungstrupps durchgestellt; welcher daraufhin versucht, Paul zu beruhigen. Paul glaubt nicht, dass alles für ihn getan wird und fordert, dass sein Gesprächspartner eine Person benennen soll, die bereits von dieser Organisation gerettet wurde. Daraufhin erzählt Brenner ihm, dass erst vor drei Wochen eine Person namens Mark White gerettet worden sei, was Paul ein wenig Hoffnung auf das Überleben gibt.\nNachdem Paul längere Zeit herumtelefoniert hat, um Hilfe zu organisieren, erhält er einen Anruf von seinem Entführer. Dieser schickt Paul ein Foto seiner Arbeitskollegin, auf deren Kopf eine Waffe gerichtet ist. Der Aufständische fordert von Paul, dass er ein Lösegeld-Video drehen und es ihm zuschicken solle, sonst werde seine Kollegin sterben. Schließlich stimmt Paul zu, das Video zu drehen.\nPlötzlich erscheint eine Schlange aus Pauls Hosenbein, welche durch ein Loch in der Holzwand in den Sarg gekommen ist. Mit seinem Rest an mitgeführtem Alkohol und dem Feuerzeug gelingt es Paul jedoch, ein kleines Feuer zu entfachen und so die Schlange aus der Holzkiste zu vertreiben.\nKurz darauf erhält Paul ein Video vom Entführer, in dem seine Arbeitskollegin erschossen wird, da er die Frist für das Lösegeld-Video nicht eingehalten habe. Paul verzweifelt und steht kurz davor, sich mit seinem Taschenmesser die Kehle aufzuschneiden, als ihm unter anderem die Worte seiner Familie und die von Dan Brenner in den Kopf kommen.\nDanach wird der Sarg mehrmals stark erschüttert, die Holzdecke bricht leicht ein und Sand rieselt von oben hinein. Der nächste Anruf, den er erhält, ist einer seines Arbeitgebers. Dieser eröffnet Paul, dass sein Arbeitsvertrag bereits vor seiner Entführung ungültig geworden sei, da er angeblich eine Affäre mit einer Arbeitskollegin gehabt habe. Obwohl Paul dies bestreitet, wird ihm fristlos gekündigt, wodurch seine Familie im Falle seines Todes kein Geld aus der Lebensversicherung von Paul erhält.\nPaul telefoniert erneut mit Dan Brenner, welcher ihm erklärt, dass US-Kampfflugzeuge die Region bombardiert hätten, um die Aufständischen zu töten, obwohl sie wussten, dass Paul in dieser Gegend lebendig begraben ist. Da Paul jetzt davon ausgehen muss, dass seine Entführer tot sind und seinen Aufenthaltsort somit nicht mehr benennen können, schwindet seine Hoffnung.\nDer Sand rieselt mit der Zeit erheblich schneller in den Sarg und Paul beginnt schließlich mit dem Handy ein Video zu drehen. So verfasst er sein Testament. Er vermacht seiner Frau seine Ersparnisse und seinem Sohn all seine Kleidung, wünschte jedoch, er könnte ihnen mehr hinterlassen. Außerdem bittet er seinen Sohn darum, sich später gut um seine Mutter zu kümmern.\nNach einiger Zeit klingelt das Handy erneut. Der Entführer ist am anderen Ende und fordert Pauls Blut. Er soll sich einen Finger abschneiden und dem Entführer ein Video davon schicken, sonst werde dieser Pauls Familie etwas antun. Paul weigert sich, gibt jedoch nach, als der Entführer seine Adresse vorliest, um zu beweisen, dass er weiß, wo Pauls Familie wohnt. Mit einem Funken letzter Hoffnung schneidet sich Paul den Finger ab und schickt seinem Peiniger das Video. Innerhalb weniger Minuten ruft Brenner wieder an und sagt ihm, dass sie jetzt genauer wüssten, wo er ist. Einer der Aufständischen habe Angaben dazu gemacht, wo ein Amerikaner lebendig begraben worden sei.\nAls Paul den ersehnten Anruf seiner Frau erhält, erzählt er ihr, dass man ihn fast gefunden habe und er sicher bald gerettet werde. Immer wieder gestehen sich die beiden ihre Liebe zueinander. Einige Minuten später erhält Paul wieder einen Anruf von Brenner, in dem es heißt, dass er und der Rettungstrupp ihn jeden Moment retten werden. Sie kommen zu der Grabstätte und beginnen sofort zu graben. Währenddessen rinnt immer mehr Sand in Pauls Sarg.\nAls die Gruppe die Holzkiste ausgegraben hat, erkennt sie, dass es nicht Pauls Sarg ist. Es ist der Sarg von Mark White, dem Mann, der laut Brenner vor drei Wochen gerettet wurde. Mit der nun sicheren Erkenntnis, dass er nicht mehr gerettet werden kann, akzeptiert Paul sein Schicksal und versucht, sich in seinen letzten Sekunden zu beruhigen. Sein Sarg füllt sich vollständig mit Sand und Paul erstickt.\nDie letzten Worte, die Paul Conroy hört, sind die von Dan Brenner: „Es tut mir leid, Paul! Es tut mir so leid!“\nDer Film wurde in 17 Tagen in Barcelona gedreht. Inspiration waren die Filme von Alfred Hitchcock. Das Budget des Films lag laut Angaben des Regisseurs unter drei Millionen Dollar.\nBuried spielte am Eröffnungswochenende in den USA ca. 100.000 USD ein und in den darauf folgenden sieben Wochen des Kinofensters insgesamt 1.044.143 USD. In seinem Produktionsland Spanien spielte der Film 3.113.006 USD ein und kam weltweit auf ein Einspielergebnis von 18.375.438 USD.\nDie Kritiken zum Film fielen größtenteils positiv aus. Auf der Internetseite Rotten Tomatoes erreichte der Film eine Wertung von 86 % basierend auf 145 Kritiken, auf Metacritic einen Score von 65 basierend auf 29 Rezensionen. Die Nutzer der Internet Movie Database bewerteten den Film mit 7,1 von 10 möglichen Punkten basierend auf über 56.000 Stimmen.\n"
}