{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Butt%5FBoy",
    "title": "Butt Boy",
    "text": "Butt Boy ist ein Fantasy-Thriller von Tyler Cornack, der am 21. September 2019 im Rahmen des Fantastic Fest seine Premiere feierte.\nChip Gutchell ist verheiratet, ist gerade erst Vater geworden und muss sich eines Tages seiner ersten Prostatauntersuchung unterziehen. Er bemerkt, dass er das Gefühl, etwas in seinem Hintern zu haben, nicht nur mag, er braucht dies förmlich, und so beginnt eine langsam wachsende Obsession, sich Dinge einzuführen, zuerst nur ein Stück Seife, dann die Fernbedienung und schon bald ganze Haushaltsgegenstände.\nNeun Jahre später macht Detective Russel Fox bei den Anonymen Alkoholikern Chips Bekanntschaft, der ein langjähriges Mitglied des Programms ist und es geschafft hat, trocken zu werden. Fox ist für den Fall eines vermissten Jungen zuständig. Bald schon vermutet der Detective, Chip könne etwas mit dessen Verschwinden zu tun haben.\nRegie führte Tyler Cornack, der gemeinsam mit Ryan Koch\tauch das Drehbuch schrieb und auch die Hauptrolle von Chip Gutchell übernahm. Nach The Pocketeers aus dem Jahr 2016 handelt es sich um den zweiten Film bei dem Cornack Regie führte. Es handelt sich um die Spielfilmvariante eines Sketches des Regisseurs, zu sehen beim „Tiny Cinema“-Comedy-Kanal auf YouTube und Instagram.\nTyler Rice spielt Detective Russel Fox. Angela Jones übernahm die Rolle von Doctor Morean.\nEs handelt sich um den ersten Spielfilm von William Morean in der Funktion als Kameramann. Für das Szenenbild und als Art Director zeichnete Lauren O'Brien verantwortlich, jeweilig erstmals in diesen Funktionen.\nEine erste Vorstellung des Films erfolgte am 21. September 2019 im Rahmen des Fantastic Fest. Am 14. April 2020 wurde der Film in den USA als Video-on-Demand und am 28. April 2020 als Blu-ray veröffentlicht. Im September 2020 wurde er beim Slash Filmfestival gezeigt.\nDer Film stieß bislang auf die Zustimmung von 72 Prozent aller Kritiker bei Rotten Tomatoes und erreichte hierbei eine durchschnittliche Bewertung von 6,2 der möglichen 10 Punkte.\nRob Hunter von filmschoolrejects.com schreibt, Regisseur und Drehbuchautor Tyler Cornack und der Ko-Autor Ryan Koch hielten es mit dem ernsten Ton wie bei anderen Thrillern über Serienkiller, doch worin sich Butt Boy von solchen Filmen unterscheide, sei die Vorgehensweise des Antagonisten. Auch wenn sich der vermisste Junge in Chips Rektum befinde, gehe das Drehbuch trotz all der Absurdität sehr ernsthaft mit diesem Umstand um, ebenso wie die Darsteller.  Der Film fühle sich streckenweise wie eine Astron-6-Produktion an, was Hunter als Kompliment verstanden wissen will. Besonders hebt er die schauspielerische Leistung von Tyler Rice hervor, der mit den nach hinten gekämmten Haaren, den zusammengekniffenen Augen und den verschiedenen Tics in der Rolle von Detective Russel Fox das klischeehafte Erscheinungsbild pflege, das man von Schauspielern wie Al Pacino und Christian Bale kenne, und so dieser ungewöhnlichen und verrückten Geschichte etwas Vertrautes hinzufüge.\nEric Kohn von IndieWire schreibt, als Zuschauer würde man sich fragen, wie genau Chip es schaffen hätte können, alles in seinem Hintern verschwinden zu lassen, so wenn ein Kind aus der Nachbarschaft vermisst wird. Auch wenn man so etwas eigentlich gar nicht wissen wolle, lebe Butt Boy von der krankhaften Neugier des Zuschauers: „Wie um alles in der Welt stopft Chip Menschen in voller Größe und sogar einen Hund in den Hintern, und was passiert danach mit ihnen?“ Im Pantheon der Thriller erinnere Butt Boy an Filme wie The Human Centipede und Bad Milo. Auch wenn der Film immer wieder an die Grenzen seines sehr anspruchsvollen Konzepts stoße, liefere Cornack wahre filmische Köstlichkeiten in kleinen Dosen, einschließlich einer schillernden Zeitlupenmontage, die zwischen Chips „Butt-Play“-Possen und Russells gewalttätiger Polizeiarbeit wechselt. Die Kameraarbeit von William Morean könne stellenweise leicht mit Outtakes aus David Finchers Œuvre verwechselt werden. Mit so viel Ehrgeiz erinnere der Film Kohn an die anspruchsvollen Key & Peele-Sketche, die Jordan Peele den Weg hin zu einem Meister des Filmemachens ebneten.\nJeannette Catsoulis von der New York Times erklärt, auch wenn Butt Boy auf den ersten Blick völlig absurd sein mag und egal wie seltsam oder geschmacklos er werde, sei er viel zu klug und schaffe zu gut ein Verständnis für die Einsamkeit der Ungeliebten, um als Provokation missverstanden werden zu können, denn Chip fülle eine Lücke, die seine Ehe und seine Karriere haben entstehen lassen. Die unerwartete Schönheit einiger Aufnahmen und die in Türkis und Karminrot, Neon- und Pastellfarben getauchten, fast traumhaft wirkenden Szenen, trotzten den Einschränkungen, die ein Low-Budget-Film typischerweise mit sich bringt, so Catsoulis.\n"
}