{
    "date": "28-04-2021 14:09:05",
    "link": "https://de.wikipedia.org/wiki/Butterfly%5FEffect",
    "title": "Butterfly Effect",
    "text": "Nachfolger →Butterfly Effect 2\nButterfly Effect ist ein US-amerikanischer Kinofilm aus dem Jahr 2004. Der Protagonist Evan (Ashton Kutcher) hat in seiner schwierigen Kindheit mehrere Blackouts und beginnt auf Anraten seines Psychologen, ein Tagebuch zu führen. Während seines Collegestudiums entwickelt er mithilfe seiner alten Tagebücher die Fähigkeit, in seine Vergangenheit zu reisen, die er schließlich zu manipulieren beginnt, um seine Freundin Kayleigh zu retten, was unerwartete, verheerende Gegenwartsauswirkungen zeigt. Regie führten die Debütanten Eric Bress und J. Mackye Gruber.\nEvan Treborn hat jedes Zeitgefühl verloren. Seine Kindheit und seine Jugend wurden entscheidend von Ereignissen geprägt, an die er sich durch wiederholte Blackouts nicht mehr erinnern kann. Nur zusammenhanglose Erinnerungsfetzen sind ihm geblieben. Das Leben seiner früheren Kindheitsfreunde Kayleigh, Lenny und Tommy ist zerstört, aber er weiß nicht, warum. Sein Psychotherapeut rät ihm als Kind, Tagebuch zu führen, was ihm später weiterhelfen wird. Jahre sind vergangen, und er wird durch ein Date auf seine Tagebücher aufmerksam. Sie sind der Schlüssel, mit dem er die Vergangenheit zu ändern vermag, was jedoch nicht zu den gewünschten positiven Effekten führt.\nBeim ersten Versuch, sich mit Hilfe seines Tagebuches an vergangene Erlebnisse zu erinnern, wird Evan in eine Szene versetzt, in der seine Freundin Kayleigh und er selbst gerade von Kayleighs Vater sexuell missbraucht werden. Verstört von dieser Szene, fährt er zu seinem alten Heimatort zurück, um Kayleigh zu besuchen. Er findet sie als Kellnerin in einer Bar und befragt sie zu den Erlebnissen ihrer Kindheit. Konfrontiert mit traumatischen Erinnerungen, die sie lieber vergessen würde, bekommt sie einen Tobsuchtsanfall und läuft verzweifelt weg. Daraufhin fährt Evan wieder weg und erfährt kurze Zeit später, dass sich seine Jugendfreundin selbst getötet hat. Er versucht nun, sich mit Hilfe seiner Tagebücher in die ausschlaggebende Situation zurückzuversetzen und diese zu verändern – was ihm auch gelingt, indem er Kayleighs Vater mit den Folgen seiner Handlung konfrontiert.\nNach dieser Szene wacht er wieder auf. Kayleigh lebt und liegt neben ihm im Bett – beide sind ein glückliches Paar und recht wohlhabend. Doch kurze Zeit später stellt sich heraus, dass Kayleighs Bruder Tommy gerade aus dem Gefängnis entlassen wurde und nun auf der Suche nach Evan ist. Da Evan verhindert hat, dass Kayleighs Vater sie missbrauchte, ereilte stattdessen ihren Bruder Tommy dieses Schicksal, welcher deswegen nun sehr aggressiv ist. Im Park treffen sie aufeinander, wo Evan Tommy in Folge einer Auseinandersetzung mit dessen Baseballschläger erschlägt und dafür zu einer Gefängnisstrafe verurteilt wird. Während seiner Haft ist er gewalttätigem Mobbing durch seine Mithäftlinge ausgesetzt.\nEvans wiederholte Versuche, die negativen Auswirkungen seiner Änderungen der Vergangenheit zu korrigieren (Kayleigh wird zu einer drogenabhängigen Prostituierten, Evan verliert beide Arme, mehrere seiner Freunde sind tot oder geisteskrank), führen nicht zum erhofften Ergebnis. Die bisherige Handlung gipfelt schließlich darin, dass Evan verhindern muss, dass Kayleigh sich überhaupt mit ihm anfreundet. Dies ist anscheinend der einzige Weg, alles Schlimme zu verhindern. Wieder zurück in der Zukunft sehen sich Evan und Kayleigh acht Jahre später, längst einander entfremdet, auf der Straße, wo sie Evan allerdings nicht anspricht, sondern weitergeht.\nDer Director’s Cut ist die ursprünglich von den beiden Regisseuren intendierte Fassung. Neben einigen zusätzlichen Szenen, die die Handlung ausführen und vertiefen, hat diese Fassung ein anderes Ende: Evan geht mit seiner Mutter zu einer Wahrsagerin, von der er erfährt, dass sein eigenes Leben ein einziger Fehler sei, dass er keine Seele habe und es ihn nie hätte geben dürfen, da seine Hand keine Lebenslinie aufweise. Danach erzählt ihm seine Mutter, dass sie vor ihm bereits zwei Fehlgeburten hatte (sein Familienname, Treborn, weist auf three-born, „Drittgeborener“, hin). Am Ende des Films wird Evan daher klar, dass die Wahrsagerin Recht hatte und dass er selbst der Grund für das Leid ist, das in veränderter Form immer wieder auftritt, egal wie er die Dinge zu verändern versucht. Deshalb bittet er in der Nervenklinik seine Mutter um den Film von seiner eigenen Geburt, mittels dessen er in die Zeit zurückreist, in welcher er sich im Mutterleib befindet, und sich vor seiner Geburt mit der eigenen Nabelschnur selbst erdrosselt. Am Ende des Director’s Cut ist zu sehen, dass sich Evans Mutter nach der dritten Fehlgeburt von ihrem Mann scheiden lässt und einen neuen Mann kennenlernt, glückliche und gesunde Kinder zur Welt bringt und großzieht, die offenbar nicht von dem Fluch betroffen sind, den Evans Vater an seine drei Kinder weitergegeben hatte. Auch die anderen Figuren bleiben von ihren Schicksalsschlägen verschont, der Film endet im Director's Cut schließlich mit Kayleighs Hochzeit.\nDie Regisseure haben in einem Kommentar zum Film angegeben, dass sie dieses Ende, welches in Deutschland auch in einigen Previews zu sehen war, für das bessere Ende halten. Die Vertriebsfirma New Line Cinema bestand für die Kinoversion jedoch auf einem weniger schockierenden Ende.\nAuf der Special-DVD sind mehrere alternative Enden zu sehen:\n„Spannungsarmer Mystery-Thriller, der besonders durch die dramaturgischen Schlupflöcher aus ausweglosen Situationen und das absehbare gute Ende [der Kinofassung] einen unbefriedigenden Eindruck hinterlässt.“\n„Das Thema Zeitreisen und Parallel-Universen in einem straighten Psycho-Thriller verpackt? Das ruft zwangsläufig die gestrengen Wächter der Logik auf den Plan. Genau damit hat auch Eric Bress’ und J. Mackye Grubers „Butterfly Effect“ hart zu kämpfen. Spannend und packend inszeniert bietet der Film über die gesamte Spielzeit einiges an trashigem Spaß, aber die Fallstricke des Plausiblen machen dem Vergnügen am Ende einen Strich durch die Rechnung, so dass aus dem Low-Budget-Thriller lediglich ein Film wurde, der zwar einen hohen Unterhaltungswert bietet, aber mit Mängeln behaftet ist.“\nDer Titel des Films bezieht sich auf den populärwissenschaftlichen Begriff des Schmetterlingseffekts. Dieser Begriff aus der Chaostheorie steht für die Überlegung, dass selbst kleinste Einflüsse ungeahnte und unberechenbare Folgen haben können; dass z. B. der Flügelschlag eines Schmetterlings als Ursache für einen Wirbelsturm auf der anderen Seite der Erde in Frage kommt. Die Handlung des Films zeigt allerdings eigentlich nur einen Domino-Effekt und nicht den Schmetterlingseffekt, da theoretisch kleinste Eingriffe in die Vergangenheit die Gegenwart vollkommen verändern könnten. Der Film beschränkt sich aber auf das enge Umfeld des Protagonisten – Freunde und Eltern – und damit auf leicht nachvollziehbare Veränderungen. Die Theorie vom Schmetterlingseffekt wird vom Film eher als Metapher für die moralische Ansicht genutzt, dass man nicht Gott spielen dürfe, indem man versuche, komplexe Gebilde zu beeinflussen, da man die Welt nie zur Zufriedenheit aller umgestalten könne und letztendlich nie genau wisse, was man tut.\nDer Film behandelt das Konzept der Zeitreise. Ähnlich wie im Film The Jacket (2005) reist der Protagonist nicht mittels der technischen Apparatur einer Zeitmaschine, sondern allein durch mentale bzw. seelische Vorgänge durch die Zeit. Er springt zurück in Erinnerungslücken, die ihm in seiner Jugend widerfuhren, wodurch diese zu Momenten der übernatürlichen Seelenwanderung bzw. mentalen Zeitreise werden, bei der das Ich vorübergehend stillgelegt wird, solange die Zeitreise andauert.\nDie Erzählstruktur mit ihren schnellen und verwirrenden Sprüngen in der Handlung bzw. mit verschiedener Handlungsebenen oder Realitäten zeigt Ähnlichkeiten zu den Filmen Memento (2000) oder eXistenZ (1999).\nAufgrund des beachtlichen Erfolgs folgte 2006 ein Film mit dem Titel Butterfly Effect 2, der in den Vereinigten Staaten am 10. Oktober 2006 und in Deutschland am 8. Dezember 2006 als Direct-to-DVD-Produktion erschien. Butterfly Effect 2 spielt mit dem Titel auf den sehr erfolgreichen Film Butterfly Effect an und suggeriert eine Fortsetzung, steht inhaltlich und hinsichtlich der Besetzung aber in keiner Verbindung zu dem vorhergegangenen Film. Ein dritter Teil erschien 2009 unter dem Titel Butterfly Effect 3 – Die Offenbarung im Januar in den Vereinigten Staaten und im November in Deutschland gleichfalls direkt auf DVD. Dieser Teil ist ebenso unabhängig von den anderen.\nDer Film wurde von der Firma R.C. Production Rasema Cibic, Berlin synchronisiert. Das Dialogbuch stammt von Klaus Bickert, die Dialogregie führte Tobias Meister.\nButterfly Effect (2004) |\nButterfly Effect 2 (2006) |\nButterfly Effect 3 – Die Offenbarung (2009)\n"
}