{
    "date": "28-04-2021 14:09:06",
    "link": "https://de.wikipedia.org/wiki/Bystanders",
    "title": "Bystanders",
    "text": "\nBystanders (Originaltitel 6-wol-ui Ilgi ‚Tagebucheinträge vom Juni‘) ist ein südkoreanischer Thriller von Im Kyung-soo aus dem Jahr 2005.\nKommissarin Jayoung und ihr Partner Dongwook ermitteln in einem Mord an dem Schüler Inwoo, der auf offener Straße erstochen wurde. Kurz danach begeht ein weiterer Schüler scheinbar Selbstmord. Bei der Obduktion wird eine Kapsel, mit einem scheinbaren Geständnis, gefunden. Der Fall scheint klar. Doch für Jayoung wirkt das alles sehr verdächtig. Sie untersuchen den Magen des erstochenen Kindes und finden auch dort eine Kapsel, mit einem Zettel, auf dem zu lesen ist, dass es kein Selbstmord war. Die Polizei geht Hinweisen nach. In der Schule der beiden Klassenkameraden werden die Aufsätze der Schüler untersucht, um einen Abgleich der Schriften festzustellen.\nDabei stoßen sie auf das Tagebuch des Schülers Jinmo. Seine Schrift passt genau und aus dem Buch sind einige Seiten herausgerissen. Doch er ist im vorherigen Monat bei einem Verkehrsunfall gestorben. Deshalb rücken die Eltern als Verdächtige ins Visier der Polizei. Jayoung macht sich auf die Suche nach der Mutter Maria Seo, einer Krankenschwester. Dabei findet sie heraus, dass ihr wirklicher Name Seo Yoonhee ist, eine alte Schulfreundin von Jayoung. Derweil findet Dongwook heraus, dass Jinmo von seinen Mitschülern täglich gemobbt wurde.\nNach und nach kommen Jayoung und Dongwook dem Rätsel auf die Spur. Jinmo habe geplant, im Juni sechs Menschen zu töten, die ihn gemobbt haben. Doch dann verstarb er bei einem Unfall. Dennoch kommt es zu einer Mordserie. Die Hauptverdächtige ist seine Mutter. Scheinbar tötet sie Jinmos Mitschüler, die ihn mobbten. Stets kommt Jayoung zu spät. Eines Tages stellt sie Yoonhee. Doch sie kann entkommen. Dabei wird sie mit einer Geschichte aus ihrer Vergangenheit konfrontiert, wie sie nicht eingriffen, als eine Mitschülerin gemobbt wurde und am nächsten Tag tot war.\nSchließlich können die Polizisten im Vorfeld herausfinden, dass das letzte Opfer ein „Zuschauer“ ist. Zunächst haben sie den Lehrer im Auge. Doch dann entführt Yoonhee Jayoungs Neffen Joonha. Jayoung erinnert sich an den Namen Jinmo, der einst bei ihnen anrief und sagte, Joonha müsse ihm nicht mehr aus dem Weg gehen. Jayoung und Dongwook können Yoonhee und Joonha ausfindig machen. Sie droht, ihn zu töten, doch Jayoung schießt auf sie. Joonha bleibt unverletzt. Sie gratulieren ihm für seine Idee mit dem Handy. Dadurch konnten sie die beiden ausfindig machen. Doch Joonha erzählt ihnen, Yoonhee habe das Handy neben ihn gelegt. Das macht Jayoung und Dongwook stutzig. Sie untersuchen auch Yoonhees Magen. Darin finden sie eine Kapsel mit der Nachricht, dass letzte Opfer sei Jinmos Mutter, die nur zugesehen habe.\nDer Film endet auf Yoonhee, die ständig wütend auf Joonha war, weil er sich komisch benahm. Sie glaubte, er würde sich immer prügeln. Eines Tages will sie ein Leben ohne ihn führen. Als er das Auto verlässt, wird er überfahren. Nach seinem Tod findet Yoonhee Videos vom Mobbing gegen Jinmo.\nBystanders lief am 1. Dezember 2005 in den südkoreanischen Kinos an und hatte insgesamt 593.867 Besucher.\nIm Lexikon des Internationalen Films ist zu lesen: „Mäßig spannender Thriller, immerhin mit Gespür für Atmosphäre inszeniert. Dem fahrigen Plot mangelt es aber an der psychologischen Ausformung der Charaktere.“ Christoph Peterson von Filmstarts vergibt 3,5 von 5 Sternen und spricht hingegen bei Kommissarin Chu von einer differenzierten und facettenreichen Figur. Die erste halbe Stunde des Films sei sehr abwechslungsreich, doch zunehmend verliere sich Regisseur Im in Rückblenden. Insgesamt sei der Polizeithriller abwechslungsreich inszeniert worden.\n"
}