{
    "date": "28-04-2021 14:09:06",
    "link": "https://de.wikipedia.org/wiki/Byzantium%5F%28Film%29",
    "title": "Byzantium (Film)",
    "text": "\nByzantium ist ein US-amerikanisch-britisch-irischer Vampirfilm aus dem Jahr 2012. Er basiert auf dem Theaterstück A Vampire Story der britischen Dramatikerin Moira Buffini, die auch das Drehbuch zum Film verfasste. Regie bei der Produktion führte Neil Jordan, der vorher bereits Interview mit einem Vampir in Szene gesetzt hatte.\nDer Film feierte seine britische Premiere am 22. Februar 2013 auf dem Filmfestival von Glasgow, die US-amerikanische Uraufführung war am 25. April desselben Jahres auf dem Tribeca Film Festival, die irische drei Tage später am Irish Film Institute. Im Vereinigten Königreich und in Irland wurde der Film am 31. Mai 2013, in den USA am 28. Juni in den Kinos veröffentlicht. In Deutschland war die Produktion nicht in den Kinos zu sehen, wurde aber am 27. Dezember 2013 auf DVD veröffentlicht.\nIm Jahr 2010 findet Robert Fowlds, ein alter Mann, einen Zettel, der von der Jugendlichen Eleanor Webb beschriftet wurde. Sie hat ihre gesamte Lebensgeschichte niedergeschrieben und die einzelnen Seiten aus dem Fenster geworfen, wo sie vom Wind fortgetragen wurden. Robert begreift schnell, dass es sich bei ihr um eine Vampirin handelt, weswegen er sie ausfindig macht und zu sich nach Hause einlädt. Er sagt ihr, dass er aufgrund seines hohen Alters für den Tod bereit sei, weswegen sie ihn tötet, indem sie das Blut aus seinem Körper saugt. Eleanors Mutter Clara wird in der Zwischenzeit während ihrer Arbeit in einem Stripclub von dem Vampir Werner gesehen, der Mitglied in der Vereinigung Brethren ist. Sie flieht bei seinem Anblick, er holt sie ein und fordert sie auf, ihm den Aufenthaltsort von Eleanor mitzuteilen. Sie enthauptet ihn daraufhin mit einem Garotten-Draht, verbrennt seine Leiche und verlässt mit ihrer Tochter die Stadt.\nEleanor und Clara finden Zuflucht in einem verfallenen Hotel, dem Byzantium in einer Küstengegend. Der Besitzer ist Noel, der kurz zuvor Claras Freier war. Er fühlt sich einsam und hat den Betrieb geerbt, der früher einmal florierte, in der Zwischenzeit aber schwach besucht wird und heruntergekommen ist. Eleanor spielt im Hotelrestaurant die Klaviersonate Nr. 3 und zieht damit die Aufmerksamkeit des jungen Kellners Frank auf sich, mit dem sie ins Gespräch kommt und sich sofort gut versteht. Währenddessen macht Clara aus dem Byzantium ein provisorisches Bordell, Noel widerspricht nicht, da er froh ist, endlich einmal etwas Gesellschaft zu haben. Eleanor geht derweil zusammen mit Frank auf das örtliche College. Die Studenten sollen als Hausarbeit einen Aufsatz über ihr Leben schreiben. Eleanor beschließt, erneut ihre Vergangenheit zu beschreiben, das Geschriebene gibt sie Frank zum Probelesen. Dieser ist von dem, was er liest, etwas verwundert, weswegen er den Text seinem Dozenten Kevin zeigt.\nDas Handlungsgeschehen springt daraufhin in die Vergangenheit von Eleanor und Clara: In der Zeit von Napoleon trifft die junge Clara, die sich ihren Lebensunterhalt mit dem Sammeln von Muscheln verdient, am Strand auf zwei Offiziere der Royal Navy, Kapitän Ruthven und Fähnrich Darvell. Letzterer schenkt ihr eine Perle und ist freundlich zu ihr, während Ruthven sie etwas herrisch auffordert, mit ihm zu kommen, was Darvell missfällt. Ruthven bringt sie in ein Bordell, vergewaltigt sie und zwingt sie, Prostituierte zu werden. Im Laufe der Jahre besucht er sie mehrmals während ihrer Arbeit und misshandelt sie. Im Jahr 1804 wird Eleanor geboren. Clara gibt sie im örtlichen Waisenhaus ab und besucht sie heimlich jede Nacht. Einige Jahre später ist Clara schwer an Tuberkulose erkrankt und bekommt im Bordell Besuch von Darvell, der inzwischen zum Vampir wurde. Dieser gibt Ruthven eine Karte, die zu einer Insel führt, auf der sich Todkranke in Vampire verwandeln lassen können. Clara verletzt Ruthven mit einem Schuss ins Bein, entwendet die Karte und begibt sich zur Insel. Dort wird sie von Darvell zu Brethren gebracht, einem geheimen Vampir-Verein, der dafür sorgt, dass Vampirismus geheim bleibt.\nDie Mitglieder von Brethren, allesamt männliche Adelige, sind zunächst empört, da Clara eine Prostituierte aus ärmlichen Verhältnissen ist. Sie gestatten es ihr dennoch, Mitglied zu werden, unter der Bedingung, dass sie sich an den Verhaltens-Kodex hält und sich nicht in Angelegenheiten der Vereinigung einmischt. Kurz darauf kehrt sie zurück nach Hause und will Eleanor besuchen, die gerade von Ruthven auf dem Dachboden des Waisenhauses aus Rache an ihrer Mutter vergewaltigt wird. Clara ersticht ihn mit ihren Fingernägeln, kommt aber zu spät, da sich Eleanor bei ihm mit Syphilis angesteckt hat und einen langsamen, qualvollen Tod zu sterben droht. Da Clara verzweifelt ist, bringt sie Eleanor auf die Insel und macht sie zu einer Vampirin, obwohl dies gegen die Regeln der Vereinigung verstößt. Als die Brethren-Mitglieder davon erfahren, machen sie von nun an Jagd auf die beiden.\nIn der Gegenwart verliebt sich Eleanor in Frank, der seit langem mit seiner Leukämie-Erkrankung zu kämpfen hat. Sie will ihn in einen Vampir verwandeln, um so mit ihm zusammen sein zu können. Ihre Mutter will Kevin töten, da sie von den Notizen ihrer Tochter weiß. Bevor sie sein Blut trinkt, verrät er ihr, dass Frank ebenfalls von ihrer Vergangenheit weiß. Deswegen kehrt sie zurück in das Hotel, wo sie Frank aus dem Weg räumen will. Sie sperrt Eleanor im Fahrstuhl ein, wobei Noel ums Leben kommt, als er versehentlich den Fahrstuhl-Schacht herunterstürzt. Währenddessen geben sich Darvell und Savella, der Brethren-Anführer, als Polizisten aus und erfahren so von Kevins Kollegin Morag, wo sich Clara aufhält. Sie fahren mit Morag zum Hotel und bringen Eleanor zu einem verlassenen Festplatz, um sie dort zu töten. Allerdings kommt ihr noch rechtzeitig Clara zu Hilfe, die Frank verschont hat. Savella bringt Morag um und liefert sich anschließend einen langen Kampf mit Clara, er kann sie schließlich überwältigen. Savella überreicht Darvell sein Schwert, das noch aus der Eroberung von Konstantinopel stammt, und fordert ihn auf, Clara damit zu enthaupten. Darvell kann sich nicht überwinden, da er seit Langem in Clara verliebt ist, und tötet stattdessen Savella. Clara überreicht ihrer Tochter das Geld, das sie von ihren Freiern aus dem Hotel erhalten hat, und sagt ihr, dass sie nun getrennte Wege gehen werden. Clara und Darvell gehen gemeinsam fort, während Eleanor Frank zu der Insel bringt, wo er zum Vampir wird.\nDie Synchronisation des Films wurde bei der TaurusMedia nach einem Dialogbuch von Henning Stegelmann unter der Dialogregie von Solveig Duda erstellt.\nDer Film erreichte in der Internet Movie Database eine Bewertung von 6,5 aus zehn Sternen basierend auf 38.872 abgegebenen Stimmen. Bei Rotten Tomatoes erzielte die Produktion eine Kritikerbewertung von 66 Prozent basierend auf 118 Kritiken sowie einen Zuschauer-Wert von 51 Prozent basierend auf 11.652 Stimmen. Auf Metacritic ergab sich ein durchschnittlicher Wert von 68 aus 100 Punkten.\nDaniel Sander schreibt bei Spiegel Online, dass die spannendsten Momente im Film die Szenen sind, in denen Clara in Aktion tritt. Allerdings fokussiere sich der Film hauptsächlich auf Eleanor, die prüde sei. Zudem sei sie auch eine sehr passive Figur, da sie sich nur über ihre Mutter beschwere, einen Kurs für kreatives Schreiben besuche und sich, was auch unglaubwürdig sei, in einen Leukämie-erkrankten Jugendlichen verliebt. Sander mutmaßte, dass der Fokus auf die „verunglückte Teenie-Romanze“ die Twilight-Fans „bei Laune halten“ sollte. Dies sei schade, da der Film eine „wohlig-finstere Gruselatmosphäre“ besäße und dieser Sachverhalt zudem von der viel interessanteren Idee ablenke, dass es in der Handlung eigentlich um zwei Frauen gehe, die bereit wären, „bis in die Ewigkeit für ihre Unabhängigkeit von einem ungerechten Patriarchat“ zu kämpfen. Da die Protagonistinnen „blutsaugende Feministinnen“ seien, die beim gemeinsamen Kampf am stärksten sind, stehe Byzantium für alles, für das Twilight nicht stand, weswegen der Film allein hierfür eine Chance verdiene.\nSaoirse Ronan wurde für ihre Darstellungen in Byzantium, Seelen und How I Live Now bei der Verleihung des London Critics’ Circle Film Award in der Kategorie Bester britischer Nachwuchsdarsteller nominiert.[10]\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}