{
    "date": "28-04-2021 14:09:06",
    "link": "https://de.wikipedia.org/wiki/B%C3%BCbchen",
    "title": "Bübchen",
    "text": "Bübchen ist ein deutscher Spielfilm aus dem Jahr 1968 und der erste Langfilm von Roland Klick. 1969 kam der Film unter dem Verleihtitel Der kleine Vampir erneut in die Kinos.\nEin Ehepaar wohnt mit Sohn Achim und der etwa ein Jahr alten Tochter Katrin in einer deutschen Vorstadt. In dem grauen Alltag leben alle aneinander vorbei.\nMit ihren Nachbarn, den Behms, gehen Achims Eltern auf ein Betriebsfest. Deren Tochter Monika, die gerade im Teenageralter ist, soll in der Zwischenzeit auf die Kinder aufpassen. Monika fügt sich unwillig in ihre Rolle, und als ihr heimlicher Freund Otto vorbeikommt, lässt sie Achim und seine Schwester allein. Dieser spielt zunächst gelangweilt mit dem quengelnden Kleinkind und stülpt ihm dann eine Plastiktüte über den Kopf. Auf einem Bollerwagen fährt er die offensichtlich erstickte Schwester zu einem Schrottplatz und versteckt sie im Kofferraum eines alten Autos.\nNach der Rückkehr beginnt die Suche nach dem Kind. Achim und Monika werden von Kriminalbeamten verhört, doch beide geben sich ahnungslos. Der Verdacht fällt auf Monikas Freund, weil sein Auto in der Nähe gesehen wurde, und man nimmt ihn in Untersuchungshaft.\nAls die Widersprüche zwischen Achims und Monikas Lügengeschichten immer offenkundiger werden, ahnt Achims Vater als erster den Sachverhalt. Er entdeckt die Leiche im Kofferraum des Autos, nimmt sie mit und beseitigt sie endgültig in der Maschinerie seines Arbeitsplatzes. Daraufhin geht das Leben zuhause anscheinend weiter, als wäre nichts geschehen.\nDer Film ähnelt von seiner Anlage her anderen Produktionen des Neuen Deutschen Films, die zu dieser Zeit entstanden. Wie etwa in Mord und Totschlag und Tätowierung wird ein Delikt vom Zuschauer nicht aus der Sicht des Ermittlers oder Opfers erlebt, sondern aus der Sicht des Täters. Gedreht wurde im Mai 1968 in Hamburg, Neumünster und Lübeck. Uraufführung war am 8. Oktober 1968 auf dem Internationalen Filmfestival Mannheim-Heidelberg.\n"
}