{
    "date": "28-04-2021 14:09:07",
    "link": "https://de.wikipedia.org/wiki/C%2EL%2EE%2EA%2EN%2E",
    "title": "C.L.E.A.N.",
    "text": "C.L.E.A.N. ist ein kroatischer Horror-Thriller aus dem Jahr 2020 von Vjekoslav Katusin. Nebenrollen übernahmen Costas Mandylor und Tom Sizemore. Veröffentlicht wurde der Film von Dream Team Pictures GbR unter dem Namen Čistilište zusammen mit der österreichischen Kinokette Cineplexx. Er wurde ab Oktober 2020 für mehrere Wochen in den Ländern Serbien, Montenegro & Bosnien aufgeführt.\nIn C.L.E.A.N. geht es um vier Patienten die alle unter diversen Suchterkrankungen leiden wie beispielsweise der Sucht nach Alkohol, Drogen und Sex. Dr. Sutter bietet in seinem Sanatorium ein Heilmittel, in dem er durch das von ihm praktizierte C.L.E.A.N.-Programm (Cerebral Lateralization Enforcement and Neuroactivation) die Verhaltensmuster des Gehirns abändert, um seine Patienten zu heilen. Was auf den ersten Blick nach Hoffnung aussieht, entwickelt sich zu einem Chaos, bei dem es letztlich um das pure Überleben geht. Einzig die Patientin Alice, die seit sehr jungen Jahren von Angst und Visionen geplagt ist, insbesondere weil sie Zeuge des grausamen Mordes an ihrer eigenen Mutter ist, merkt, dass irgendwas nicht stimmt und befindet sich letztlich in den Fängen eines perfiden Paktes.\nIm Jahr 2016 sprach der für die Filmproduktionsfirma Dream Team Pictures tätige Drehbuchautor Axel Melzner für die Entwicklung des C.L.E.A.N.-Drehbuchs eine Empfehlung für den renommierten Autor Konstantin Georgiou aus, der an der New York Film Academy studierte. Als Inspiration dienten diesem Filme wie Guardians of the Galaxy und Avengers, bei denen im Abspann auf einen Antagonisten verwiesen wird, der in zukünftigen Filmproduktionen eine tragende Rolle besetzen soll. C.L.E.A.N. ist in ähnlicher Weise als Prequel für den bevorstehenden Film The Vultures Are Waiting gedacht, der ein moderner Western im Stil von Desperado werden soll.\nAls Kulisse für C.L.E.A.N. wurde eine städtische Villa in der kroatischen Küstenstadt Pula auf der Halbinsel Istrien ausgewählt. Für die computergenerierten Effekte waren die Bunker Studios in Serbien mitverantwortlich.\nAm 18. Oktober 2020 wurde C.L.E.A.N. im Rahmen des 14. Festival of Serbian Fantastic Film (FSFF) in Belgrad vorgestellt. Im Anschluss wurde der Film mit mehreren Awards diverser Filmfestivals ausgezeichnet.\n"
}