{
    "date": "28-04-2021 14:09:07",
    "link": "https://de.wikipedia.org/wiki/Cagliostro%5F%281929%29",
    "title": "Cagliostro (1929)",
    "text": "Cagliostro ist ein französisch-deutscher Kostüm- und Historien-Stummfilm aus dem Jahr 1929 von Richard Oswald. In der Titelrolle ist Hans Stüwe zu sehen.\nGleich einem bunten Bilderbogen werden die Abenteuer des italienischen Alchemisten und Hochstaplers Joseph / Giuseppe Balsamo, der sich Alessandro Cagliostro nannte, nacherzählt. Dabei wurde bei dem konventionell gestalteten Film vor allem auf die optische Prachtentfaltung (Filmbauten und Kostüme) großen Wert gelegt.\nIn einer kleinen, ländlich gelegenen Stadt heiratet der noch recht unbekannte Mann aus Palermo die junge Lorenza Feliziani. Noch am selben Tag soll er wegen einiger Vergehen festgenommen werden, doch Cagliostro entzieht sich der Verhaftung, in Begleitung Lorenzas, durch Flucht. Erst jetzt erkennt sie das wahre Ich ihres frisch Angetrauten. In Frankreich angekommen, geht Cagliostro beim Hochadel ein und aus und versucht sich deren Vertrauen zu erschleichen. Am französischen Königshof gerät er gar in eine handfeste Intrige, in deren Mittelpunkt die Halsbandaffäre rund um Königin Marie Antoinette steht. Lorenzas Liebe zu ihrem Mann lässt diese Cagliostros finsteren Pläne an Ludwig XVI. verraten, um ihren Mann wieder auf den rechten Weg zu bringen. Cagliostro muss nunmehr erneut fliehen und folgt seiner Lorenza, die nach Italien heimgekehrt ist. Doch es ist zu spät: Cagliostro gerät dort in die Hände der Justiz und soll sich für seine Taten auf der Richtbank verantworten. In letzter Minute kann er dem Beil des Henkers entkommen und flieht erneut mit Lorenza.\nCagliostro entstand nach dem gleichnamigen Roman (1927) von Johannes von Günther und Joseph Balsamo von Alexandre Dumas dem Älteren (1846). Gedreht wurde ab Oktober 1928 bis zum Jahresbeginn 1929 in den Studios von Paris und Epinay. Cagliostro passierte die deutsche Zensur am 10. März 1929. Die Uraufführung des zehnaktigen Films erfolgte in Leipzig am 4. April 1929, vier Tage später war die Berliner Premiere. Nur wenige Tage darauf konnte man Cagliostro auch in Wiener Kinos sehen. In Paris lief der Film am 21. Juni 1929 an. \nWeitere Verleihtitel in Deutschland waren Cagliostro – Leben und Liebe eines großen Abenteurers und Cagliostro – Die Geschichte eines wilden Lebens.\nMaurice Desfassiaux und Jean Dréville arbeiteten Chefkameramann Jules Krüger zu, die beiden Exilrussen Wladimir Wengeroff und Alexandre Kamenka hatten die Produktionsleitung. Alexander Ferenczy entwarf die Bauten, die von Lazare Meerson ausgeführt wurden, die Kostümentwürfe stammen von Eugène Lourié. Regieveteran Siegfried Dessauer war an dieser Produktion lediglich als Aufnahmeleiter  beschäftigt. Marcel Carné sammelte bei diesem späten Stummfilm frühe Erfahrungen als Regieassistent.\nIla Meery als Jeanne de la Motte hat einen kurzen Oben-ohne-Auftritt, der zur Zeit der Premiere Anlass für allerlei Entrüstungen bot.\nVon den über zwei Stunden Spieldauer (3241 Meter) sind lediglich etwa 54 Minuten erhalten.\nDer Film wurde nahezu durchgehend von der Kritik nicht allzu freundlich besprochen.\nHanns G. Lustig schrieb in Tempo: \"Cagliostro. Ein Gauner. Ein Gauner? Wie aber kann er dann sympathisch sein? Wie aber kann er dann ein Filmheld sein? Er ist - ein hübscher Gauner, ein adretter Gauner; und er liebt sein treues Weib. (Bei Richard Oswald.) Ach, wir hätten es vorgezogen, wenn er nicht halb so hübsch gewesen wäre wie Herr Stüwe (…) Das Theater gibt, wenn es Lebensläufe aufweist, Stationen. Der Film wirft Licht auf die breiten Felder dazwischen, auf die erregend bunte Landschaft links und rechts von der Rennstrecke. Richard Oswald aber hat ein Atelier. Er baut hübsche Treppen darin auf; und hübsche Palästchen, hübsche Kerkermauern; und den hübschen Hans Stüwe. Und Fräulein Meery mit einer hübschen, eindringlich entblößten Brust. Die berühmte Halsbandgeschichte mündet hier in große Oper. Tosca, dritter Akt. Und doch noch Happy-End mit Wehmut. Cagliostro: gefährliches Präludium zur großen Revolution. Richard Oswald aber hat ein hübsches Atelier.\"\nIn Die Welt am Abend heißt es: \"Der Cagliostro-Film, den Richard Oswald gedreht hat, erzählt stockend, langatmig, nicht ohne Wiederholungen und oft unverständlich, die Geschichte jenes Goldmachers und Abenteurers, der in den berüchtigten Halsbandprozeß verwickelt war und aus den heikelsten Situationen immer mit blauem Auge herauskam. Der Film ist in der Manier der amerikanischen Historienfilme, aber ohne Tempo, Schmiß und Einfälle; gegen Ende, als Cagliostro zum Galgen geführt wird, kommt etwas Bewegung ins Bild, aber nun ist es zu spät, und der nette, sympathische Stüwe ist alles eher als ein Schwindler.\"\nHans Sahl befand im Berliner Börsen-Courier: „Mit Cagliostro läßt Richard Oswald den alten Historienfilm noch einmal zur breit ausgespielten Kostümparade antreten. Aber der Versuch mißlingt. Richard Oswald, der Regisseur packender, bewegter Großstadtfilme, hat für das französische achtzehnte Jahrhundert weder den historischen Blick noch die Fähigkeit, den Cagliostro-Stoff klar und anschaulich aufzurollen. Dekorationen, Möbel, Requisiten, sie allein sind die stummen Helden einer Filmhandlung die für die Gestalt des großen Abenteurers (…) einen sentimental verkitschen Liebesroman erfand.“\nHanns Horkheimer urteilte im Berliner Tageblatt nicht minder kritisch: „Ein deutsch-französischer Gemeinschaftsfilm mit einem Zeit- und Kostenaufwand von fast Fritz Langschem Ausmaß. Das Resultat: teils Bilderbuch, teils Prunkrevue. Wiederum ist ein prächtiger, vielleicht der prächtigste Filmstoff der Historie und Weltliteratur vertan. (…) Cagliostro ist Stüwe. Inmitten des bildlichen Jazztempos zelebriert er abgespielte Opernmelodien seltsam süßlich. Ohne den Blick des immerhin Genialischen, ohne die Grandezza des Mannes, der außergewöhnlichen Jahrzehnten eine Weltsensation war. (…) Oswald, der Regisseur, ist nach diesem Film nur schwer zu beurteilen. Zu peinlich ist dieser Cagliostro, diese Architektur und dieses Autorenpaar, das oft genug schon vor kleineren Aufgaben versagte.“\nIn der Österreichischen Film-Zeitung ist in der Ausgabe vom 6. April 1929 auf Seite 21 zu lesen: \"Dieser außerordentliche Film fasziniert ebenso durch die abenteuerlich bewegte Buntheit seiner Handlung wie durch seine geradezu sensationelle Aufmachung, in deren Dienst gewaltige Mittel gestellt wurden. Das ständig wechselnde Milieu bietet unerhört wirkungsvolle Bildfolgen, die einen äußerst reizvollen Hintergrund für den ereignisreichen Verlauf der Geschehnisse liefern. (…) Hans Stüwe als Darsteller der Titelrolle entwickelt ein überaus charakteristisches, pointiertes Spiel\"\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}