{
    "date": "28-04-2021 14:09:08",
    "link": "https://de.wikipedia.org/wiki/Calibre%5F%E2%80%93%5FWeidmannsunheil",
    "title": "Calibre – Weidmannsunheil",
    "text": "Calibre – Weidmannsunheil (Originaltitel Calibre) ist ein britischer Thriller von Matt Palmer, der am 22. Juni 2018 im Rahmen des Edinburgh International Film Festivals seine Premiere feierte. Am 29. Juni 2018 wurde der Film in das Angebot von Netflix aufgenommen.\nDer werdende Vater Vaughn und sein bester Freund Marcus unternehmen an einem Wochenende in einem abgelegenen Dorf im schottischen Hochland einen Jagdausflug. In einer Dorfkneipe zechen die beiden mit einigen Dorfbewohnern und lernen Logan, einen Gemeindevorsteher, und Iona und Kara, zwei junge Damen, kennen. Marcus verbringt die Nacht mit Kara, und Vaughn und Iona stehen kurz davor, sich zu küssen. Als Vaughn ihr jedoch erklärt, eine schwangere Verlobte zu haben, kehren sie stattdessen zurück zur Kneipe, um noch ein weiteres Glas zu trinken.\nAm nächsten Morgen versucht Vaughn verkatert, einen Hirsch zu schießen. In dem nebligen Wald kommt es zu einem tödlichen Unfall. Statt das Tier zu treffen, tötet Vaughn mit seiner Kugel ein Kind, welches sich unmittelbar dahinter befand. Der Vater des Kindes, welcher darauf Vaughn mit der Waffe bedroht, wird von Marcus erschossen. Marcus und Vaughn beschließen, den tragischen Vorfall zu vertuschen, indem sie in der folgenden Nacht die Leichen vergraben und am nächsten Morgen abreisen.\nNachdem sie die Leichen vergraben haben, wird Marcus am nächsten Morgen von Brian, Logans Bruder, überrascht. Dieser zerstört zwei seiner Autoreifen und greift ihn anschließend an, weil er mit Kara geschlafen und ihr Kokain gegeben habe.\nDas Auto wird in die Werkstatt gebracht und soll bis zum nächsten Tag repariert sein.\nIn der Dorfkneipe taucht Brian erneut auf, welcher Vaughn und Marcus eine aggressive und unfreundliche Entschuldigung an den Kopf wirft. Als Marcus Brian die Hand geben will, verletzt dieser ihn.\nWährend Marcus sich im Bad auskuriert, erfährt Vaughn, dass Logan sich auf die Suche nach seinem Neffen und seinem Schwager gemacht habe, da diese vom Zelten nicht zurückgekehrt seien. Vaughn realisiert, dass es sich bei den Todesopfern um Logans Verwandtschaft handelt. Als Marcus zurückkommt und fragt, wann \"die beiden\" vom Zelten zurückkehren wollten, obwohl ihm gegenüber nur von Logans Neffe erwähnt wurde, löst er bei den Dorfbewohnern einen Verdacht gegen sich selbst aus.\nIn der folgenden Nacht stellt Logan einen Suchtrupp zusammen, um die Vermissten zu suchen.\nAls die Dorfbewohner das Grab finden, versuchen Marcus und Vaughn, zu flüchten. Vaughn wird eingefangen und in eine Scheune gebracht.\nAuf einen Stuhl gefesselt, wird er aufgefordert, die gesamte Geschichte zu erzählen.\nWährend Brian vor hat, Vaughn zu töten, schlägt Logan vor, die Polizei zu rufen.\nNachdem auch Marcus gefunden wird, treffen die Dorfbewohner eine Entscheidung.\nVaughn wird versprochen, am Leben gelassen zu werden, wenn er Marcus erschießt. Anderenfalls würde Brian sie beide töten.\nVaughn verhält sich zunächst widerwillig, doch Logan macht ihm klar, dass er seine Frau und sein ungeborenes Kind alleine lassen müsse, würde er Marcus nicht erschießen. Trotz Skrupel erschießt Vaughn seinen Freund schließlich.\nIm Anschluss verlangt Logan von Vaughn, der Polizei nichts von den wahrhaftigen Ereignissen zu erzählen und stattdessen zu behaupten, dass Marcus alleine mit seinem Wagen in nördliche Richtung gefahren sei.\nDer gebrochene Vaughn wird schließlich von seiner Frau abgeholt und heimgefahren. Eines Nachts begibt er sich in das Kinderzimmer, um sein schreiendes Baby zu beruhigen. Während er es in seinen Armen wiegt, starrt er ruhelos in die Leere.\nDer Film wurde von Alastair Clark und Anna Griffin von Wellington Films und Tip-Top Productions in Zusammenarbeit mit Pont Neuf Productions und Head Gear Films produziert und erhielt finanzielle Förderungen von Creative Scotland und Creative England. Es handelte sich dabei um das erste Filmprojekt überhaupt, das Förderungen von beiden nationalen Filmförderungen erhielt.\nRegie führte Matt Palmer, der auch das Drehbuch zum Film schrieb. Es handelt sich um Palmers Spielfilmdebüt als Regisseur und Drehbuchautor, der in diesen Funktionen zuvor für mehrere Kurzfilme tätig war. Die Produzenten Alastair Clark und Anna Griffin erklärten zur Zusammenarbeit mit Palmer: „Die Produktion dauerte siebeneinhalb Jahre, und wir erhielten eine unglaubliche Unterstützung, um dahin zu kommen. Nachdem wir mit Matt bereits zwei Kurzfilme realisiert haben, sind wir jetzt begeistert, dass wir mit ihm Calibre machten, mit einer phänomenalen Besetzung und einer sehr talentierten Filmcrew.“\nDie Filmmusik wurde von Anne Nikitin komponiert. Der Soundtrack zum Film, der 16 Musikstücke umfasst, wurde Ende Juni 2018 von MovieScore Media veröffentlicht.\nJack Lowden und Martin McCann übernahmen die Hauptrollen der langjährigen Freunde Vaughn und Marcus. Tony Curran spielt Logan McClay, Ian Pirie übernahm die Rolle von Brian McClay, und Cal MacAninch ist als Al zu sehen. Kate Bracken spielt Iona, Ben Stranahan übernahm die Rolle von Rab Sutherland, und Cameron Jack spielt Frank. Kitty Lovett übernahm die Rolle von Kara.\nIm November 2016 wurden die Dreharbeiten im Beecraigs National Park in Schottland abgeschlossen. Über die Wahl des Dreh- und Handlungsortes sagte Palmer, das schottische Hochland sei eine naheliegende Wahl gewesen, da er das Gefühl hatte, dass das Setting die existenzielle Angst seines Films noch\nverstärken würde: „Ich denke, in einigen Gebieten der Highlands gibt es manchmal drei Polizisten für drei Dörfer in einem Umkreis von 50 Meilen. Und das eröffnet die Möglichkeit, dass Dinge passieren, die in der Stadt einfach nicht passieren können.“ Die ländliche Umgebung gefiel dem Filmemacher auch, weil sie ihn ins Unbekannte stürzte: „Die Welt der Stadt ist die Welt, die um mich herum ist, also ist diese nicht sehr aufregend für mich, während es in der Wildnis viel unbekannter ist.“ Den Dreharbeiten folgte eine dreimonatige Nachbearbeitung.\nIm Rahmen der Internationalen Filmfestspiele von Cannes stellte Wellington Films Bildmaterial zum Film zur Verfügung. Die Vertriebsrechte für den Film liegen bei Beta Cinema.[10] Der Film wurde am 22. Juni 2018 im Rahmen des Edinburgh International Film Festivals gezeigt[11], wo er als bester britischer Film ausgezeichnet wurde,[12] und wurde am 29. Juni 2018 auf Netflix veröffentlicht. Ein erster Trailer wurde bereits Mitte Juni 2018 vorgestellt.[13]\nDer Film konnte 95 Prozent der Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,4 der möglichen 10 Punkte.[14]\nGuy Lodge von Variety dachte über die Veröffentlichung bei Netflix, der Film könne wegen der Schocker, seiner Atmosphäre und der Geräuschkulisse am besten im Dunkel eines Kinos genossen werden. Matt Palmer greife auf eine breite Palette von Einflüssen zurück, von Walter Hill bis zu den Arbeiten von Ben Wheatley. Auch wenn der Film nicht viel Neues biete, seien es die pure, atemlose Präzision und die Dynamik von Calibre, die verblüfften. Die Geheimwaffe des Films sei der begnadete Filmeditor Chris Wyatt, der das Tempo flott, aber auch unberechenbar halte und oft in ruhigen, konversationsgetriebenen Szenen verweile, so Lodge weiter. Das Sounddesign von Ben Baird füge sich nahtlos in die Filmmusik von Anne Nikitin ein, so Lodge. Kameramann Márk Györi, der zuvor mit Peter Strickland an dessen Film Katalin Varga arbeitete, vollbringe in Calibre Wunder, wenn er mit der wettergemachten, von Flechten durchzogenen schottischen Berglandschaft spiele, wenn er abwechselnd von Szene zu Szene mal die Bedrohung, mal die Pracht, die von dieser ausgeht, zeigt.[15]\nAuch Wendy Ide von screendaily.com hebt in ihrer Kritik besonders die Handkamera von Györi hervor, die brillant die Denkweise von zwei Männern einfange, die darum kämpfen, das größte Geheimnis ihres Lebens zu verbergen.[16]\nPalmers Film teile nicht nur thematisch seine DNA mit Deliverance aus dem Jahr 1972, ein Man-versus-Nature-Film, wie der Regisseur sie liebt, sondern erwecke durch das Nutzen der klassische Filmgrammatik, mit langsamen Überblendungen und Widescreen-Bildern, den Eindruck eines Films aus dieser Ära, so Jamie Dunn von The Skinny.[17]\nIrina Blum von Cineman.ch erklärt, da die meisten Szenen während der Nacht spielen, entwickele sich eine düstere Spannung, die sich mit Fortschreiten des Films immer mehr intensiviert, auch weil alles darauf hinführt, dass man als Zuschauer trotz moralisch umstrittener Taten mit den zwei Protagonisten mitfiebert. Auch sozialkritische Anmerkungen finden im Thriller ihren Platz, so Blum, die als Beispiel das Auseinanderfallen von Dorfgemeinschaften nennt.[18]\nBritish Academy Scotland Awards 2018\nBritish Independent Film Awards 2018\nEdinburgh International Film Festival 2018\n"
}