{
    "date": "28-04-2021 14:09:08",
    "link": "https://de.wikipedia.org/wiki/Call%5FGirl%5F%282007%29",
    "title": "Call Girl (2007)",
    "text": "Call Girl ist ein portugiesischer Kriminalfilm aus dem Jahr 2007.\nDer ehrgeizige Geschäftsmann Mouros bezahlt das Luxus-Call-Girl Maria, um den gutmütigen Bürgermeister Meireles in kompromittierende Situationen zu bringen und gefügig zu machen, um doch noch eine Erlaubnis zum Bau eines gewagten Luxus-Tourismuskomplexes zu erlangen. Die Kriminalpolizisten Madeira und Neves nehmen daraufhin Meireles ins Visier, da sie bei dem sich anbahnenden Geschäft Korruption vermuten. Als der Polizist Madeira, der bedingungslos in Maria verliebt ist, die Grundzüge der gestellten Falle zu erkennen beginnt, kompliziert der Fall sich zunehmend für alle Beteiligten.\nDer Film hatte am 27. Dezember 2007 Premiere in Portugal und 2008 beim World Film Festival in Montréal außerhalb des Landes. Er war ein Kassenerfolg in Portugal und gehört bis heute zu den drei meistgesehenen portugiesischen Filmen seit 2004. Er konnte ein breites Publikum gewinnen durch seine Mischung aus kritischem Drehbuch, unterhaltender Spannung mit einigen komischen Momenten und bekannten Schauspielern. So verbindet der Film die Themen Sex, Korruption, Liebe und Politik. Nicht zuletzt durch die Besetzung der Hauptrolle durch Soraia Chaves, die seit ihrem Filmdebüt O Crime do Padre Amaro als Schauspielerin überraschte, erreichte der Film damit ein großes Publikum. Zudem hatten der populäre Raul Solnado und der bekannte Regisseur und Schauspieler Joaquim Leitão hier kleinere Gastrollen.\nDer Regisseur António-Pedro Vasconcelos und die Schauspieler Soraia Chaves und Ivo Canelas erhielten 2007 für den Film je einen Globo de Ouro.\nDer Film ist ein wirtschaftlich erfolgreiches Beispiel für eine Reihe von Werken ehemaliger Novo Cinema-Regisseure, die sich nach der Nelkenrevolution in Portugal zunehmend für ein publikumswirksames Kino entschieden haben, mit dem sie Inhalte zu transportieren versuchen. Vasconcelos ist dabei ihr erfolgreichster Vertreter geworden.\nCall Girl erschien 2008 als DVD bei ZON/Lusomundo und wurde 2010 im Abendprogramm des privaten Fernsehkanals TVI gesendet.\n"
}