{
    "date": "28-04-2021 14:09:08",
    "link": "https://de.wikipedia.org/wiki/Camarate%5F%28Film%29",
    "title": "Camarate (Film)",
    "text": "Camarate ist ein Thriller des portugiesischen Regisseurs Luís Filipe Rocha aus dem Jahr 2001. Der Film hat den Flugzeugabsturz vom 4. Dezember 1980 in Camarate zum Thema, bei dem Premierminister Francisco Sá Carneiro, seine dänische Lebensgefährtin Snu Abecassis, Verteidigungsminister Adelino Amaro da Costa nebst Gattin, ein Berater und die zwei Piloten starben. Der Absturz konnte nie abschließend geklärt werden, und so ranken sich bis heute verschiedene Theorien und Legenden um die Hintergründe des Unglücks, das die portugiesische Rechtsprechung als Unfall, das Portugiesische Parlament als politisches Attentat wertete.\nDer Absturz der Cessna, die Premier Sá Carneiro und Verteidigungsminister Amaro da Costa von der Hauptstadt Lissabon zu einer Wahlkampfveranstaltung nach Porto bringen sollte, wurde von den Staatsorganen untersucht, unter einigem politischen und öffentlichen Druck und verschiedenen Interessen im Hintergrund. Mit lückenhaften und teils widersprüchlichen Ergebnissen kommt es zu keiner abschließenden Klärung und in der Folge zu unterschiedlichen Beurteilungen.\nAuch zwanzig Jahre später sind die Zweifel an der Unfallursache und das Misstrauen gegenüber Aufklärung und Untersuchung weiter lebendig. Die engagierte und aufrechte Richterin Luísa, mit linker Vergangenheit und einem tadellosen fachlichen Ruf, widmet sich dem Fall erneut. Nach schwieriger und intensiver Arbeit mit verschiedenen Indizien, aber ohne eindeutige Beweise steht sie schließlich vor der Entscheidung, erneut ein Verfahren zu eröffnen oder den Fall endgültig zu schließen.\nDer Film kam am 1. Dezember 2000 in die portugiesischen Kinos und erlangte einige Aufmerksamkeit. Seine internationale Premiere hatte er am 10. Mai 2001 bei den Internationalen Filmfestspielen in Cannes und lief danach auf einer Reihe Filmfestivals, darunter das US-amerikanische Palm Springs International Film Festival, die Tage des europäischen Films in Tschechien, und auf Festivals in Polen und den Philippinen.\nDie Kritik nahm den Film positiv, jedoch ohne Begeisterung auf. Sie befand ihn für handwerklich solide gemacht und die Schauspielerleistungen für überzeugend, insbesondere die Darstellung der aufrechten Richterin durch Maria João Luís. Der renommierte Regisseur Rocha lege seinen Schwerpunkt hier jedoch auch nicht auf die Form, sondern auf den Inhalt. Der Film bringe im Verlauf Fakten und Indizien vor, ohne übermäßig Verschwörungstheorien zu nähren, aber auch ohne wesentliche Neuigkeiten zu bringen, mit dem Augenmerk auf die juristischen Tauziehen im Hintergrund als wichtigste neue Erkenntnis für den Zuschauer.\nNoch vor Beginn der Dreharbeiten erhielt der Film mediale Aufmerksamkeit, als ihm die portugiesische Filmförderungsanstalt IPACA (heute ICA) 1997 die Unterstützung versagte und Produzent Tino Navarro danach öffentlich versprach, den Film zu ermöglichen, wenn nötig ohne portugiesische Gelder. Der Film entstand dann doch mit ausschließlich inländischem Kapital (u. a. trat der Mobilfunkbetreiber Optimus als Sponsor auf und die öffentlich-rechtliche Sendeanstalt RTP beteiligte sich), als eine neue ICA-Jury nach dem routinemäßigen Besetzungswechsel im Folgejahr die Förderung zusagte.\n„Camarate“ war der portugiesische Kandidat für den besten fremdsprachigen Film zur Oscarverleihung 2002, gelangte bei der folgenden 74. Oscarverleihung jedoch nicht zur Nominierung.\nDer Film erschien 2003 als DVD bei der Zeitung Público, in der dritten Reihe ihrer Filmkollektion „Série Y“. Er wurde auch vom öffentlich-rechtlichen portugiesischen Sender RTP gezeigt, der den Film zuvor mitfinanziert hatte.\n"
}