{
    "date": "28-04-2021 14:09:09",
    "link": "https://de.wikipedia.org/wiki/Cannibal%5FMan",
    "title": "Cannibal Man",
    "text": "Cannibal Man (OT: La semana del asesino) ist ein dem Exploitation-Genre nahestehender, psychologischer Thriller des Regisseurs Eloy de la Iglesia aus dem Jahr 1972. Die Inszenierung um einen armen Fabrikarbeiter, der sich nach einem Totschlag aus Furcht vor möglichen Konsequenzen nicht der Justiz stellt und so eine Spirale der Gewalt in Bewegung setzt, wurde am 22. April 1972 in Spanien veröffentlicht, die deutsche Erstaufführung erfolgte am 8. Juni 1973. Alternativtitel ist Das Haus des blutigen Grauens.\nSpanien in der Gegenwart. Der verarmte etwa 30-jährige Marcos bewohnt mit seinem Bruder Esteban, einem LKW-Fahrer, ein altes baufälliges Haus, welches an ein modernes Hochhaus mit neuartigen Luxusapartments angrenzt. Dort wohnt u. a. der homosexuelle Néstor, der aus reiner Neugier seine Umwelt mit einem Fernglas beobachtet. Marcos bestreitet seinen Lebensunterhalt als Arbeiter für Flory, eine namhafte Konservenfabrik mit angegliedertem Schlachthof, die vor allem für ihre hochwertigen Fertigsuppen bekannt ist.\nEines Nachts erschlägt er in Begleitung seiner viel jüngeren Freundin Paula – sie stammt aus gutem Hause, ihre geheime Beziehung wird von ihren Eltern nicht geduldet – einen missgelaunten Taxifahrer während eines handfesten Streites. Als sich seine Partnerin, vom schlechten Gewissen geplagt, den Behörden anvertrauen will, wird sie von Marcos kaltblütig erwürgt, da er als Unterprivilegierter eine mögliche Verhaftung fürchtet. Ihren Leichnam versteckt er einfallslos unter dem Bett seines nichts ahnenden Bruders. Als dieser von einer anstrengenden Tour zurückkehrt, vertraut Marcos sich ihm schweren Herzens an. Esteban drängt seinen Familienangehörigen, dessen Hemmschwelle immer weiter zu sinken scheint, zu einem Geständnis, was allerdings sein Todesurteil bedeutet. Esteban wird Marcos' drittes Opfer.\nAls immer mehr Angehörige die Toten entdecken, gerät Marcos in einen regelrechten Blutrausch, der weitere Opfer zur Folge hat. Zugleich spitzt sich seine eigene Situation immer mehr zu. Schließlich macht sich der Verwesungsgeruch, der von seiner Wohnung ausgeht, bemerkbar. Er beschließt die sterblichen Überreste seiner Opfer portionsweise in der nahe gelegenen Fleischfabrik zu beseitigen. Parallel zu der Entsorgung der Leichen freundet sich Marcos mit dem Außenseiter Néstor an, der ihn zumindest kurzzeitig ablenkt und so beruhigt. Als dieser ihn eines Tages in seine Wohnung bittet, ändert sich ihr sonderbares, freundschaftliches Verhältnis von Grund auf. Marcos entdeckt ein Fernglas, mit dem sein Gegenüber alltäglich die Gegend beobachtet, darunter auch sein Eigenheim. Marcos wird misstrauisch, bedroht Néstor und erkennt die Ausweglosigkeit seiner Situation. Am Ende des Films verabschiedet sich der sechsfache Mörder vom todessehnsüchtigen Néstor und stellt sich der Polizei.\nDas Lexikon des internationalen Films schrieb, der „unausgegorene Psycho-Thriller“ biete einige sozialkritische Ansätze, diese würden jedoch „im Blutdurst der auf Nervenstrapazen ausgerichteten Handlung und an der verschwommenen Bildsymbolik“ ersticken.\n"
}