{
    "date": "28-04-2021 14:09:10",
    "link": "https://de.wikipedia.org/wiki/Captain%5FPhillips",
    "title": "Captain Phillips",
    "text": "Captain Phillips ist ein US-amerikanischer Action-Thriller aus dem Jahr 2013. Der Film thematisiert den Piratenangriff auf die Maersk Alabama. Der Film startete am 11. Oktober 2013 in den US-amerikanischen Kinos. Der deutsche Filmstart war am 14. November 2013.\nRichard „Rich“ Phillips ist Kapitän des US-amerikanischen Containerschiffs Maersk Alabama. Dieses läuft im April 2009 unter seinem Kommando aus dem Hafen von Salala im Oman aus und macht sich auf den Weg durch den Golf von Aden in Richtung Mombasa. Phillips ist besorgt um die Sicherheit an Bord, da er um die Gefahr von Piratenangriffen in der Nähe Somalias weiß, und lässt seine neue Mannschaft daher einige Sicherheitsübungen durchführen. Während einer Übung bemerkt er, dass sich zwei Boote dem Schiff nähern und ihm auch nach einem Ausweichmanöver weiter folgen. Er gibt Alarm und schafft es nach einigen Fahrmanövern schließlich durch einen Trick, einen Teil der mutmaßlichen Piraten zum Umkehren zu zwingen, indem er ihnen per Funk eine Konversation mit einem Militärhubschrauber vorgaukelt, der angeblich schon auf dem Weg sei. Der Rest der verbleibenden Piraten muss die Verfolgung aufgeben, als sie einen Motorschaden erleiden. Einige Mitglieder der Mannschaft versuchen Captain Phillips in der Folge davon zu überzeugen, mit der Alabama mehr Abstand von der somalischen Küste zu halten. Dieser lehnt den Vorschlag aber ab, mit Verweis auf den Zeitplan und andere Gefahren.\nAm nächsten Tag kehren vier der Piraten wieder zurück und unternehmen einen zweiten Versuch, das Schiff zu entern; die Mannschaft kann das Boot zwar bereits früh per Radar erkennen und auch einen Notruf abgeben, doch gelingt es ihnen diesmal nicht, die Piraten abzuschütteln. Trotz der Versuche, sie mit Wasserwerfern zu vertreiben, können sie die Maersk Alabama schließlich entern, allerdings geht dabei das Schnellboot der Piraten verloren. Phillips weist seine Mannschaft an, sich im Maschinenraum zu verstecken, während er sich mit zwei Offizieren den Piraten stellt.\nDeren Anführer, Abduwali Muse, will sich mit dem Angebot von 30.000 US-Dollar aus dem Tresor nicht zufriedengeben und macht sich zusammen mit dem Kapitän auf die Suche nach der Mannschaft. Da diese inzwischen Motor und Strom abgestellt hat, ist das Schiff manövrierunfähig, zudem gibt es keine Beleuchtung. Der jüngste der Piraten verletzt sich am Fuß, als er in Glasscherben tritt, welche von der Mannschaft gestreut wurden. Schließlich gelingt es ihnen, Muse allein in den Maschinenraum zu locken und ihn zu überwältigen. Mit ihm als Geisel versucht die Mannschaft nun, ihren Kapitän wieder frei zu pressen und handelt aus, dass die Piraten zusammen mit ihrem Anführer und den 30.000 US-Dollar das Schiff mit einem Freifallrettungsboot verlassen sollen. Muse jedoch gelingt es im letzten Moment, Phillips beim Gefangenenaustausch mit in das Rettungsboot zu bekommen und zusammen mit ihm zu fliehen. Somit sind die Maersk Alabama und ihre Mannschaft wieder frei, doch die Piraten haben nun Kapitän Phillips in ihrer Gewalt und wollen ihn nach Somalia bringen, um für ihn Lösegeld zu erpressen.\nDa die Mannschaft ihren Kapitän nicht im Stich lassen will, folgt sie mit der Alabama dem langsamen Rettungsboot, bis schließlich die US Navy mit dem Zerstörer USS Bainbridge eintrifft. In der stickigen Luft an Bord des vollständig geschlossenen Rettungsboots brechen unter den Piraten immer wieder Auseinandersetzungen aus, außerdem erreichen sie ihr Mutterschiff nicht per Funk, mit dem sie gemeinsam zurück an Land fahren wollten. Währenddessen nimmt der Kapitän der USS Bainbridge Kontakt zu den Entführern auf und versucht, mit ihnen zu verhandeln. Er ist allerdings strikt angewiesen, das Boot auf keinen Fall bis zur Küste kommen zu lassen. Die Piraten wollen nicht verhandeln, obwohl Phillips versucht, Muse zum Aufgeben zu überreden; dieser erklärt ihm, dass er nun schon zu weit gekommen sei und außerdem nicht ohne irgendeine Beute zurück nach Somalia könne. Dabei thematisiert er wiederholt die Auswirkungen der Globalisierung, da sie eigentlich allesamt Fischer seien, die aber aufgrund der Überfischung der Gewässer vor Somalia keinen anderen Ausweg gesehen hätten, als Piraterie zu betreiben. Phillips versucht außerdem, eine Beziehung zu dem Jüngsten der Gruppe aufzubauen, dem er den aufgeschnittenen Fuß verbindet.\nInzwischen sind zwei weitere Kriegsschiffe, die Fregatte USS Halyburton und das amphibische Angriffsschiff USS Boxer, eingetroffen sowie ein SEAL-Team, das ab jetzt das Kommando übernimmt. In dieser Nacht wagt Phillips einen Fluchtversuch; er springt aus dem Boot, woraufhin die Piraten beginnen, auf ihn zu schießen. Da die Navy in der Dunkelheit nicht identifizieren kann, ob es sich um Phillips handelt, ergreift sie keine Maßnahmen, und der Kapitän wird zurück ins Rettungsboot geholt, wo ihn einer der Piraten verprügelt. Am nächsten Tag beginnt das SEAL-Team mit einem Täuschungsmanöver: ihr Anführer erklärt den Piraten, sie seien bereit für Verhandlungen, allerdings müsse sich Muse an Bord des Kriegsschiffes begeben, um sich dort mit einer angeblichen Delegation der Stammesältesten zu treffen, mit denen sie weiter verhandeln würden. Muse geht auf das Angebot ein und wird mit einem RIB abgeholt, das am Rettungsboot nicht nur ein Schlepptau befestigt, sondern auch heimlich eine Abhöreinrichtung.\nAm Heck der USS Bainbridge positionieren sich drei Scharfschützen, um die Piraten mit einem Schlag töten zu können. Dies gelingt lange Zeit nicht, da nicht alle Schützen freie Schussbahn haben. Währenddessen schreibt Phillips, dem die Lage und der bevorstehende Zugriff voll bewusst sind, einen Abschiedsbrief an seine Frau – wobei er von einem Piraten unterbrochen wird. Daraufhin bricht ein Kampf aus, in dessen Folge einer der Piraten ihn exekutieren will. Erst durch ein geschicktes Manöver mit dem Schlepptau bekommen die Schützen im letzten Moment freie Schussbahn und können alle drei verbliebenen Piraten im selben Moment töten. Muse wird festgenommen und später in den USA zu 33 Jahren Haft verurteilt. Phillips steht unter Schock, kann aber leicht verletzt gerettet werden und fährt bereits ein Jahr später wieder als Kapitän zur See.\nDrei Viertel des Filmes entstanden auf See. Die Rolle der Maersk Alabama wurde von der Alexander Maersk übernommen. Die USS Bainbridge wurde vom US-Zerstörer USS Truxtun dargestellt.\nDas Produktionsbudget des Filmes belief sich auf 55 Millionen US-Dollar. In den ersten beiden Wochen konnte der Film in den Vereinigten Staaten und Kanada mehr als 53 Millionen US-Dollar einspielen.\nDas Gesamtergebnis belief sich dann weltweit auf über 218 Millionen US-Dollar.\nDer Film erhielt in den amerikanischen Medien ein überwiegend positives Echo.\n„Paul Greengrass beeindruckt mit diesem Doku-Drama, ohne die gleichen Emotionen wie in seinen vorherigen Werken zu bemühen.“\n„Während ich diesen unerträglich spannenden Entführungsthriller anschaute, litt ich unter der „Greengrass-Krankheit“: eine zweistündige Panikattacke, die nur Paul Greengrass hervorrufen kann. In seinem 9/11-Alptraum „United 93“ sowie seinem Nordirland-Drama „Bloody Sunday“ hatte ich dieselben Symptome: flacher Atem, Herzarrhythmie, eine hohe Tonlage, die irgendwo zwischen meinen zusammengebissenen Zähnen entwich und eine Tendenz, mich an den roten Plüsch meines Sitzes zu klammern.“\nAuch in Deutschland lobten Kritiker den Film.\n„Getragen von prima Regie mitsamt leistungswilligen und tadellosen Darstellern ist „Captain Phillips“ ein Thriller-Drama erster Güte auf hoher See mit minimalen Längen geworden.“\n„Greengrass eröffnet dem Betrachter immer wieder ganz grundsätzliche Assoziationen, das gipfelt bei der gewaltsamen Befreiungsaktion für den Kapitän durch die mächtigste Militärmaschinerie der Welt in einem Höhepunkt kaum auszuhaltender Ambivalenz – der Triumph ist gleichzeitig eine niederschmetternde Tragödie. Wenn der Filmemacher seinen hohen politisch-aufklärerischen Anspruch insgesamt dennoch nicht ganz einlösen kann, liegt das hauptsächlich daran, dass die somalischen Kidnapper trotz des engagierten (Körper-)Einsatzes der vier Darsteller im Vergleich zu ihrem starbesetzten Opfer recht wenig individuelles Profil bekommen. Diese kleine dramaturgische Unausgewogenheit fällt angesichts der inszenatorischen Wucht des Films jedoch kaum ins Gewicht.“\nÜberraschend erhielt der Schauspielneuling Barkhad Abdi beim Casting die Rolle des Piratenführers und verkörperte diese so überzeugend, dass er mit dem BAFTA-Award ausgezeichnet und für zahlreiche Filmpreise nominiert wurde. Seine Gage für diese erste Rolle betrug jedoch nur 65.000 US-Dollar.[12]\nNominiert\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}