{
    "date": "28-04-2021 14:09:10",
    "link": "https://de.wikipedia.org/wiki/Captive%5FState",
    "title": "Captive State",
    "text": "\nCaptive State ist ein Science-Fiction-Thriller von Rupert Wyatt, der am 15. März 2019 in die US-amerikanischen Kinos kam.\nIn der Zukunft, fast ein Jahrzehnt nachdem die Stadt Chicago von Außerirdischen erobert wurde, werden die Bürger durch die Obrigkeit überwacht und ihre Bürgerrechte eingeschränkt. Doch die Einwohner der Stadt beginnen, sich in dieser autoritären Gesellschaft dem Ganzen zu widersetzen.\nDas Drehbuch zum Film ging nach einem Bieterstreit an Participant Media. Regie führte Rupert Wyatt, der das Drehbuch gemeinsam mit seiner Ehefrau Erica Beeney schrieb.\nDie Dreharbeiten wurden am 15. Februar 2017 in Chicago begonnen, dem Handlungsort des Films, und dauerten bis August 2017. Die Produktionskosten belaufen sich auf rund 25 Millionen US-Dollar.\nDie Filmmusik wurde von Rob Simonsen komponiert. Der Soundtrack zum Film, der insgesamt 20 Musikstücke umfasst, wird am 15. März 2019 von Sony Classical veröffentlicht.\nIm September 2018 wurde von Focus Features ein erster Trailer-Teaser veröffentlicht. Der Film kam am 15. März 2019 in die US-amerikanischen Kinos.\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft.\nInsgesamt stieß der Film bei den Kritikern auf geteiltes Echo.\nBenjamin Lee vom Guardian schreibt, die Handlung mag übermäßig verworren sein, doch es mangele dem Film nicht an raffinierten Ideen. Auch die Außerirdischen selbst seien einzigartig gestaltet, beängstigend und bezaubernd zugleich, und damit so seltsam wie der Film, in dem sie die Hauptrolle spielen.\nLeonard Dworschak von Heute beschreibt Captive State als einen anspruchsvollen Thriller, der geschickt mit Sci-Fi-Elementen spielt. Die Kamera bleibe dabei am wichtigsten Geschehen, ohne den Zuschauer mit Status-Updates von den Nebenschauplätzen zu versorgen: „Diese Erzählform macht den Film ungemein spannend und unberechenbar, setzt aber voraus, dass das Publikum mitdenkt, statt sich nur berieseln zu lassen.“ Interpretiere man die Aliens als Platzhalter, könne man sie als politische und gesellschaftliche Elite lesen, die grausam, skrupellos und unnahbar das Proletariat spaltet, um es auszubeuten, so Dworschak. Alternativ lasse sich Captive State aber auch als Kommentar zum modernen Imperialismus deuten, wodurch der Film nicht nur als Thriller und Science-Fiction-Film, sondern auch als Parabel interessant sei.\n"
}