{
    "date": "28-04-2021 14:09:09",
    "link": "https://de.wikipedia.org/wiki/Captain%5FAmerica%3A%5FThe%5FFirst%5FAvenger",
    "title": "Captain America: The First Avenger",
    "text": "Nachfolger →The Return of the First Avenger\nCaptain America: The First Avenger ist eine US-amerikanische Action- und Science-Fiction-Comicverfilmung aus dem Jahr 2011, die auf der Superhelden-Comicfigur Captain America von Marvel Comics basiert. Regie führte Joe Johnston, die Hauptrolle spielte Chris Evans. In den USA und Deutschland war Paramount Pictures für den Verleih zuständig. Der offizielle Filmstart erfolgte in den USA am 22. Juli 2011, in Deutschland am 18. August. Der Film wurde sowohl in 2D als auch in konvertiertem 3D veröffentlicht.\nCaptain America: The First Avenger ist der fünfte Film, der direkt in Eigenfinanzierung von der zu Marvel gehörenden Produktionsgesellschaft Marvel Studios produziert wurde, und als solcher Teil eines zusammenhängenden Universums, des „Marvel Cinematic Universe“.\nDie Kritiken in Deutschland fielen gemischt aus. An den Kinokassen spielte Captain America: The First Avenger weltweit über 371 Millionen US-Dollar ein und hatte ein Budget von 140 Millionen Dollar. Der Film wurde mit einem Scream Award sowie einem Visual Effects Society Award ausgezeichnet.\nIm Jahr 1942, während des Zweiten Weltkriegs, dringen Soldaten der Organisation „Hydra“, der Wissenschaftsdivision des Dritten Reichs, in die norwegische Stadt Tønsberg ein. In einem Kloster findet Johann Schmidt, Hydras Befehlshaber, ein mysteriöses, würfelförmiges Artefakt, das er als „Tesserakt“ bezeichnet. Dem Wissenschaftler Arnim Zola gelingt es, die Energien des Würfels zu bändigen und als Quelle für neuartige Energiewaffen zu nutzen.\n1943 fällt in New York City der patriotische, jedoch schwächliche Steve Rogers zum wiederholten Male durch die Musterung der US Army. Um den enttäuschten Steve auf andere Gedanken zu bringen, lädt ihn sein Freund „Bucky“ zu einer Ausstellung ein. Als Steve dort noch einmal versucht, sich freiwillig für die Armee zu melden, erweckt er die Aufmerksamkeit des aus Deutschland emigrierten Wissenschaftlers Abraham Erskine, der von Steves Hartnäckigkeit beeindruckt ist und ihm den Eintritt in die Armee ermöglicht. Tatsächlich ist Erskine auf der Suche nach einem Freiwilligen für ein geheimes Experiment, das die körperlichen Fähigkeiten eines Soldaten um ein Vielfaches steigern soll. Während Steve im Camp Lehigh mit anderen Rekruten trainiert, beeindruckt er trotz seiner körperlichen Schwächen durch seinen Mut und Erfindungsreichtum nicht nur Erskine, sondern auch seine Vorgesetzten, Colonel Chester Phillips und die britische Agentin Peggy Carter, und qualifiziert sich so schließlich als Versuchsperson. Steve erfährt von Erskine, dass dieser vor seiner Flucht aus Deutschland ein ähnliches Experiment an Johann Schmidt durchgeführt hatte, jedoch habe dieser als Ergebnis nicht nur gesteigerte körperliche Fähigkeiten erhalten, sondern auch sein Aussehen sei verändert worden, da das Serum das gesamte Wesen eines Menschen verstärke.\nDas Experiment, das unter der Leitung von Erskine und dem Wissenschaftler Howard Stark in einem geheimen Labor in Brooklyn stattfindet, verwandelt Rogers in einen großgewachsenen, muskulösen Super-Soldaten. Kaum ist der Versuch abgeschlossen, erschießt ein in die Zuschauer eingeschleuster Hydra-Agent Erskine. Als der Spion die Flucht ergreift, nimmt Steve kurzerhand die Verfolgung auf. Zwar gelingt es ihm dank seiner gesteigerten körperlichen Fähigkeiten, Erskines Mörder dingfest zu machen, doch dieser begeht mit Hilfe einer Zyankali-Giftkapsel Selbstmord. Nachdem bei der Festnahme des Attentäters die letzte Probe von Erskines Serum verloren ging, besteht keine Hoffnung mehr, eine ganze Armee von Supersoldaten aufzustellen. Da Steve der einzige Supersoldat ist, setzt die Armee ihn nicht an der Kriegsfront ein, sondern nutzt ihn stattdessen als kostümierten „Captain America“ als Werbemaskottchen für Kriegsanleihen.\nIn der Zwischenzeit stellen Hitlers Abgesandte Johann Schmidt, genannt „Red Skull“ (deutsch: „roter Totenschädel“), zur Rede, weil dieser seit über einem Jahr keine neuen Waffen für die Nationalsozialisten entwickelt hat. Schmidt präsentiert ihnen daraufhin Zolas Energiewaffen und tötet die Nazis damit. Anschließend sagt er sich von Hitler los, um mit Hydra seine eigenen Weltherrschaftspläne zu verfolgen.\nIm November 1943 schließlich führt ein Propaganda-Auftritt Steve als „Captain America“ bis kurz hinter die Front in Italien. Als jedoch ein Großteil des Regiments, dem sein Freund Bucky angehört, von einem Einsatz gegen Hydra nicht zurückgekehrt ist, dringt er mit der Hilfe Peggy Carters und Howard Starks im Alleingang in eine Hydra-Fabrik ein und befreit zahlreiche gefangene Soldaten der Alliierten, darunter auch Bucky. Dabei kommt es zur ersten Begegnung zwischen Steve und Schmidt, bei der sich herausstellt, dass letzterer nicht nur genau wie Steve über gesteigerte Körperkräfte verfügt, sondern dass er sein wahres Gesicht bis zu diesem Zeitpunkt unter einer Maske verborgen hat. Aufgrund der damaligen Unvollkommenheit von Erskines Serum ähnelt sein Gesicht tatsächlich einem roten Totenschädel. Nachdem Schmidt den Selbstzerstörungsmechanismus der Basis aktiviert hat, ergreifen er und Zola die Flucht. Auch Steve und Bucky fliehen gemeinsam mit den befreiten Soldaten und kehren ins Lager der Alliierten zurück.\nSteve, der für seinen Einsatz einen Orden verliehen bekommen soll, möchte jedoch stattdessen weiterhin gegen Hydra kämpfen. Mit einer Uniform, die auf seinem Bühnenkostüm basiert, und einem von Howard Stark entwickelten Schild, der aus einem seltenen, nahezu unzerstörbaren Metall namens Vibranium besteht, führt er in der Folgezeit als Captain America gemeinsam mit Bucky und einigen anderen der von ihm befreiten Soldaten zahlreiche erfolgreiche Missionen gegen Hydra durch. Bei einer dieser Operationen, die zur Ergreifung Arnim Zolas führt, stürzt Bucky jedoch ab. Dafür verrät der gefangen genommene Zola den Alliierten schließlich Schmidts Pläne.\nSteve verschafft sich daraufhin Zugang zu Schmidts versteckter Untergrundbasis (Flugzeugkaverne) in den Alpen. Zwar wird er gefangen genommen, doch tatsächlich war dies lediglich ein Ablenkungsmanöver, um den übrigen Soldaten die Möglichkeit zu geben, in die Basis einzudringen. Schmidt flieht daraufhin in einem neuartigen Nurflügel-Bomber namens „Walküre“. Schmidt beabsichtigt vier bemannte Marschflugkörper mit Sprengsätzen über mehreren Großstädten der USA abzuwerfen. Steve gelangt jedoch noch vor Abflug an Bord und greift Schmidt an. Der Kampf beschädigt den Antrieb des Flugzeugs, den der Tesserakt selbst mit Energie speist. Als Schmidt daraufhin den Würfel berührt, löst dieser seinen Körper auf und schmilzt sich anschließend durch den Boden des Flugzeugs. Um zu verhindern, dass das Flugzeug auf bewohntes Gebiet stürzt, bringt Steve die „Walküre“ am nördlichen Polarkreis zum Absturz, nachdem er sich über Funk von Peggy verabschiedet hat. Howard Stark organisiert daraufhin eine Suchaktion, jedoch gelingt es ihm nur, den Tesserakt sicherzustellen.\nSieben Jahrzehnte später wacht Steve in einem Krankenhauszimmer im Stile der 1940er Jahre auf. Er erkennt jedoch sofort, dass etwas nicht stimmt, da er die Radioübertragung eines Baseballspiels hört, bei dem er selbst im Stadion anwesend war. Trotz der Versuche einiger Wachleute, ihn aufzuhalten, flieht er aus dem Gebäude ins Freie und findet sich auf dem Times Square im Jahr 2011 wieder. Kurz darauf begrüßt ihn Nick Fury, Leiter des Geheimdienstes S.H.I.E.L.D., der erklärt, dass Steve gut 70 Jahre im Kälteschlaf verbracht hat.\nIn der Post-Credit-Szene versucht Steve, sich an die ihm fremde Welt zu gewöhnen, als Fury mit einer Mission an ihn herantritt. Die Szene führt in eine Vorschau auf den Film Marvel’s The Avengers über.\nCaptain America/ Steven G. „Steve“ Rogers (Chris Evans) ist im Jahr 1943 ursprünglich ein schwächlicher junger Mann aus Brooklyn, New York City, dessen größter Wunsch es ist, der US Army beizutreten und im Zweiten Weltkrieg zu kämpfen. Aufgrund seiner körperlichen Gebrechen wird er wiederholt abgelehnt, jedoch erweckt er die Aufmerksamkeit eines Wissenschaftlers namens Abraham Erskine, der Steve schließlich doch die Aufnahme in die Armee ermöglicht. Nachdem sich Steve in Erskines Augen als charakterlich integer erwiesen hat, wird er als Versuchsperson für ein geheimes Projekt ausgewählt, bei dem die körperlichen Fähigkeiten eines gewöhnlichen Menschen um ein Vielfaches gesteigert werden sollen. Das Projekt ist erfolgreich, und aus dem kleinen, schwächlichen Steve Rogers wird ein großgewachsener, muskulöser Mann, dessen Metabolismus viermal so schnell ist wie der eines Durchschnittsmenschen. Da Steve aufgrund der Ermordung Erskines durch einen Spion jedoch der einzige „Supersoldat“ bleibt, wird er nicht an die Kriegsfront geschickt, sondern stattdessen als kostümierter „Captain America“ als Werbemaskottchen der United Service Organizations für Kriegsanleihen eingesetzt. Als sein Freund Bucky in Kriegsgefangenschaft gerät, dringt Steve jedoch auf eigene Faust in eine Fabrik der Organisation „Hydra“ ein und befreit die Gefangenen. Im Anschluss führt er in einer Uniform, die seinem Bühnenkostüm nachempfunden ist, und mit einem Schild, der aus einem seltenen, nahezu unzerstörbaren (fiktiven) Metall namens Vibranium besteht, als Captain America mehrere Missionen gegen Hydra durch. Nachdem Bucky auf einer dieser Missionen augenscheinlich ums Leben gekommen ist, dringt Steve schließlich ins Hauptquartier Hydras ein, um den Anführer der Organisation, den „Red Skull“, endgültig zur Strecke zu bringen. An Bord eines neuartigen Nurflügel-Bombers namens „Walküre“ kommt es schließlich zum Kampf, und nachdem der Red Skull augenscheinlich ums Leben gekommen ist, bringt Steve das Flugzeug am nördlichen Polarkreis zum Absturz, um zu verhindern, dass der Bomber auf bewohntes Gebiet stürzt. Erst 70 Jahre später wird das Flugzeug geborgen, und Steve, der all die Jahre über in Kryostase verbracht hat, findet sich in einer ihm fremden Welt wieder.\nDer Red Skull/ Johann Schmidt (Hugo Weaving) war einst ein enger Vertrauter Adolf Hitlers, der an der Spitze der Organisation „Hydra“, der Wissenschaftsdivision des Dritten Reichs, steht. Schmidt nahm freiwillig an einem Experiment des Wissenschaftlers Abraham Erskine teil, bei dem seine körperlichen Fähigkeiten verstärkt werden sollten. Als Nebenwirkung wurde jedoch Schmidts Gesicht entstellt, so dass es fortan einem roten Totenschädel ähnelte. 1942 spürt er in der norwegischen Stadt Tønsberg schließlich ein mysteriöses, würfelförmiges Artefakt, den „Tesserakt“, auf. Schmidt und seinem Gefolgsmann, dem Wissenschaftler Arnim Zola, gelingt es, die Energien des Würfels zu bändigen und als Energiequelle für neuartige, von Zola entwickelte Energiewaffen zu nutzen. Daraufhin sagt sich Schmidt von Hitler los, um gemeinsam mit Hydra seine eigenen Weltherrschaftspläne zu verfolgen. Steve Rogers alias Captain America, der über ähnliche gesteigerte Körperkräfte wie Schmidt verfügt, stellt sich ihm jedoch in den Weg und zerstört gemeinsam mit einigen Kameraden mehrere Hydra-Fabriken. Um die USA vernichtend zu schlagen, verwendet Schmidt den Tesserakt-Würfel als Energiequelle für einen neuartigen Nurflügel-Bomber namens „Walküre“ und beabsichtigt, fliegende, bemannte Bomben über mehreren Großstädten der USA abzuwerfen. Captain America gelingt es jedoch, ins Innere des Bombers einzudringen und während eines Kampfes mit Schmidt den Antrieb des Flugzeugs zu beschädigen. Als Schmidt den Würfel daraufhin mit seinen Händen berührt, löst dieser seinen Körper auf. Der Name „Red Skull“ (deutsch: „roter Totenschädel“) wird nur einmal im Film von Abgesandten Hitlers verwendet, die Schmidt kurz darauf tötet.\nPeggy Carter (Hayley Atwell) ist eine britische Agentin, die der Strategischen Wissenschaftlichen Reserve (im Original „Strategic Scientific Reserve“) der Alliierten angehört und gemeinsam mit Colonel Phillips die Ausbildung der Rekruten im Camp Lehigh übernimmt. Dabei macht sie die Bekanntschaft von Steve Rogers und findet trotz dessen körperlicher Schwächen Gefallen an dem mutigen jungen Mann. Nachdem Erskines Experiment Steve in einen muskulösen Mann verwandelt hat, kommt es zu einer Dreiecksbeziehung zwischen Steve, Peggy und dem Industriellen Howard Stark. Aufgrund des fortwährenden Kampfes gegen die Organisation Hydra kommt Steve jedoch nie dazu, Peggy zum Tanzen einzuladen, und als Steve schließlich die „Walküre“, das Flugzeug des Red Skull, am nördlichen Polarkreis zum Absturz bringt, verabredet er sich über Funk mit Peggy, obwohl beide wissen, dass Steve den Absturz höchstwahrscheinlich nicht überleben wird.\nHoward Stark (Dominic Cooper) ist ein genialer Erfinder und der Gründer und Leiter des Unternehmens Stark Industries. Mit seinen Erfindungen unterstützt er die Alliierten während des Krieges, insbesondere im Kampf gegen die Organisation Hydra, und untersucht deren sichergestellte Technologie. Genau wie Steve Rogers ist auch Stark an Peggy Carter interessiert. Als Steve mit Peggys Hilfe im Alleingang in eine Hydra-Basis eindringen will, um gefangene Soldaten der Alliierten zu befreien, stellt sich Stark als Pilot zur Verfügung. Später entwickelt er für Steve die Uniform, die dieser als Superheld Captain America trägt. Darüber hinaus stellt er Steve einen von ihm entwickelten Schutzschild, der aus dem seltenen, nahezu unzerstörbaren (fiktiven) Metall Vibranium besteht, zur Verfügung. Nachdem Steve das Flugzeug des Red Skull, die „Walküre“, am nördlichen Polarkreis zum Absturz gebracht hat, organisiert Stark die Suche nach Steve, jedoch findet er letztlich nur den „Tesserakt“-Würfel. Die Darstellung der Rolle des Howard Stark im Film ist an Howard Hughes angelehnt. In den Filmen Iron Man und Iron Man 2 wurde Howard ursprünglich als der verstorbene Vater von Tony Stark, dem späteren Superhelden Iron Man, eingeführt, jedoch wurde er in beiden Filmen von anderen Darstellern verkörpert.\nJames Buchanan „Bucky“ Barnes (Sebastian Stan) ist Steve Rogers bester Freund, der im Gegensatz zu diesem ohne Probleme in die US Army aufgenommen wird. 1943 wird er bei einem Einsatz gegen Hydra gefangen genommen und vom Wissenschaftler Arnim Zola als Versuchsperson für Experimente verwendet. Nachdem Steve, der mittlerweile zu Captain America geworden ist, Bucky befreit hat, schließt sich dieser seinem Freund an und nimmt an dessen Seite an mehreren Missionen gegen Hydra teil. Beim Versuch, Arnim Zola gefangen zu nehmen, stürzt er jedoch aus einem Zug in die Tiefe und kommt dabei augenscheinlich ums Leben. Laut Regisseur Joe Johnston soll die Tatsache, dass Zola Experimente an ihm durchgeführt hat, jedoch ausdrücklich ein Überleben Buckys und somit eine Rückkehr in einem späteren Film ermöglichen. Tatsächlich verpflichtete sich Darsteller Sebastian Stan bereits im Vorfeld für insgesamt bis zu sechs Filme.\nColonel Chester Phillips (Tommy Lee Jones) steht in den Diensten der Strategischen Wissenschaftlichen Reserve und ist der Ausbilder der Rekruten im Camp Lehigh. Während er den Rekruten Gilmore Hodge als aussichtsreichsten Kandidaten für das von Dr. Abraham Erskine geplante Experiment erachtet, hält Erskine Hodge für einen Rüpel und favorisiert stattdessen den schwächlichen Steve Rogers. Obwohl Phillips zunächst eine geringschätzige Meinung bezüglich Rogers hat, besteht dieser jede Prüfung und qualifiziert sich damit als Versuchsperson für das Experiment. Da Erskine nach der gelungenen Durchführung des Experiments von einem Hydra-Spion ermordet wird, weigert sich Phillips weiterhin, Rogers an der Front einzusetzen, und macht sich im Anschluss über dessen Rolle als Propaganda-Maskottchen „Captain America“ lustig. Erst als Steve im Alleingang gefangene Soldaten der Alliierten aus der Gewalt Hydras befreit, ändert Phillips seine Meinung und unterstützt ihn fortan auf jede ihm mögliche Art und Weise.\nDr. Arnim Zola (Toby Jones) ist ein deutscher Wissenschaftler in den Diensten Hydras, der für Johann Schmidt zahlreiche Waffen entwickelt. Als sich dieser von Adolf Hitler lossagt, um seine eigenen Weltherrschaftspläne zu verfolgen, schließt sich Zola ihm nur zögerlich an. Im Gegensatz zu den übrigen Hydra-Agenten, die bereit sind, für ihre Überzeugungen zu sterben, hängt Zola an seinem Leben und lässt sich schließlich von Captain America und dessen Kameraden gefangen nehmen. Im Austausch für seine Überstellung in die Schweiz verrät er den Alliierten schließlich Schmidts Pläne und Aufenthaltsort. Darüber hinaus ist er überzeugter Vegetarier.\nDr. Abraham Erskine (Stanley Tucci) war ursprünglich ein deutscher Wissenschaftler, der von Johann Schmidt gezwungen wurde, an diesem ein von ihm entwickeltes Serum zu testen, das die körperlichen Fähigkeiten der Versuchsperson steigern soll. Nachdem Schmidts Gesicht als Nebenwirkung des Experiments entstellt wurde, floh Erskine in die USA und stellte sein Wissen dort der Strategischen Wissenschaftlichen Reserve zur Verfügung. Auf der Suche nach einem geeigneten Kandidaten für den Test einer verbesserten Version seines Serums wird Erskine auf den schwächlichen Patrioten Steve Rogers aufmerksam, der wiederholt erfolglos versucht, sich freiwillig für die Armee zu melden. Obwohl Colonel Phillips, der Leiter der Strategischen Wissenschaftlichen Reserve, den Rekruten Gilmore Hodge bevorzugt, erachtet Erskine diesen als Rüpel und favorisiert stattdessen Steve Rogers, der in seinen Augen über eine moralisch integre Persönlichkeit verfügt. Nachdem sich Steve qualifiziert hat, verleiht ihm das Experiment tatsächlich gesteigerte körperliche Fähigkeiten, doch ein Spion Hydras, der sich unter den Zuschauern des Experiments befunden hatte, erschießt Erskine. Noch im Sterben erinnert Erskine Steve Rogers daran, dass dieser immer seinem Wesen treu bleiben solle.\nUnter den Soldaten, die Steve Rogers aus der Gewalt Hydras befreit, befinden sich unter anderem Timothy „Dum Dum“ Dugan (Neal McDonough), dessen Erkennungszeichen eine Melone ist, ferner der japanische Amerikaner Jim Morita (Kenneth Choi), der Afroamerikaner Gabe Jones (Derek Luke) (Großvater von Triplett Jones aus Agents of S.H.I.E.L.D.), der Brite James Montgomery Falsworth (JJ Feild) sowie der Franzose Jacques Dernier (Bruno Ricci). Im Anschluss nehmen die fünf an zahlreichen Missionen Captain Americas gegen Hydra teil.\nNachdem die Filmadaption Captain America aus dem Jahr 1990 in den USA mit großer Verzögerung nur als Direct-to-Video-Film veröffentlicht wurde, verhandelte Marvel 1997 mit den Produzenten Mark Gordon und Gary Levinsohn über eine Neuverfilmung der Captain America-Comics. Das Drehbuch sollte von Larry Wilson und Leslie Bohem geschrieben werden, jedoch wurde das Projekt letztlich nicht verwirklicht. Im Zuge des Erfolgs der Marvel-Verfilmung X-Men aus dem Jahr 2000 plante der Marvel-Ableger Marvel Films gemeinsam mit dem später von Lions Gate Entertainment übernommenen Filmstudio Artisan Entertainment abermals einen Captain America-Film, jedoch verzögerte sich das Projekt durch einen Rechtsstreit zwischen Marvel und Joe Simon, einem der Erfinder Captain Americas, bezüglich der Urheberrechte an der Figur, der erst im September 2003 beigelegt wurde.\nKurz darauf beschloss Marvel, eine neue Strategie für zukünftige Comicverfilmungen zu wagen: Aufgrund rückblickend nachteiliger Verträge, die in den 1990er Jahren geschlossen worden waren, hatte Marvel bis dahin nur geringe Lizenzeinnahmen für Verfilmungen der eigenen Comics verbuchen können. Künftige Verfilmungen sollten daher durch einen Ausbau der verlagseigenen Marvel Studios, die bis dahin nur als Lizenzgeber fungiert hatten, zu einer tatsächlichen Filmproduktionsgesellschaft eine größere Gewinnbeteiligung für Marvel ermöglichen, während Paramount Pictures den Vertrieb übernehmen sollte. Zur Finanzierung dieses Vorhabens nahm Marvel einen Kredit in Höhe von 525 Millionen US-Dollar bei Merrill Lynch auf.[10] Zudem wollte Marvel auf diese Weise eine größere kreative Kontrolle über die Filmadaptionen behalten und sicherstellen, dass die Handlungen und die Darstellungen der Figuren nicht zu sehr von den Comicvorlagen abweichen.[11] Einer der Grundgedanken hinter dem neuen Ansatz war, dass sämtliche Filme, die von den Marvel Studios produziert werden würden, ähnlich den Comicvorlagen in einem zusammenhängenden Universum spielen sollen, was Crossover und Auftritte derselben Figuren in unterschiedlichen Filmen ermöglichen soll. Kevin Feige, der Präsident der Marvel Studios, gab diesem Universum den Namen „Marvel Cinematic Universe“.[12]\nWährend der Produktion von Iron Man, einem der ersten direkt von den Marvel Studios produzierte Filme, wurde als eines der nächsten Projekte eine Verfilmung von Captain America geplant. Als Drehbuchautor war David Self vorgesehen, als möglicher Veröffentlichungstermin das Jahr 2009.[13] Durch den Streik der Writers Guild of America von November 2007 bis Februar 2008 verzögerte sich das Projekt abermals, jedoch traf Marvel bereits im Januar 2008 eine vorläufige Vereinbarung mit der WGA, um die Arbeit am Captain America-Film fortsetzen zu können.[14] Im Mai 2008 wurde der Film unter dem Arbeitstitel The First Avenger: Captain America für den 6. Mai 2011 angekündigt.[15] Das Budget des Films belief sich auf geschätzte 140 Millionen US-Dollar.[16] Im November 2008 wurde Joe Johnston als Regisseur bestätigt,[17] wenige Tage später gefolgt von den Drehbuchautoren Christopher Markus und Stephen McFeely.[18] Das Drehbuch wurde später von Joss Whedon, dem Regisseur von Marvel’s The Avengers, überarbeitet, um sicherzustellen, dass Steve Rogers’ Persönlichkeit in beiden Filmen einheitlich dargestellt wird.[19] Im März 2009 wurde der offizielle Filmstart vom 6. Mai auf den 22. Juli 2011 verschoben.[20]\nAls Inspiration für den Film nennt Kevin Feige, der Präsident der Marvel Studios, den Film Jäger des verlorenen Schatzes aus dem Jahr 1981, der im Jahr 1936 spielt.[21] In Captain America: The First Avenger findet sich eine Anspielung auf ersteren Film, als Johann Schmidt nach der Entdeckung des Tesserakt-Würfels anmerkt, Hitler grabe „in der Wüste nach wertlosen Dingen“ (im Original „trinkets“, ein Verweis auf die Bundeslade, die in Jäger des verlorenen Schatzes eine zentrale Rolle spielt). Ein wichtiger Punkt für Marvel war die internationale Wahrnehmung des Titelhelden, der mit seinem Namen und Kostüm wie kaum ein anderer Superheld die USA repräsentiert. Aus diesem Grund sollte der menschliche Aspekt der Figur des Steve Rogers betont werden.[13] Durch die Wahl Barack Obamas zum Präsidenten der USA erhoffte sich Feige ebenfalls eine Imageverbesserung.[22]\nIm März 2010 wurde die Verpflichtung von Chris Evans und Hugo Weaving für die Rollen von Steve Rogers/Captain America und Johann Schmidt/Red Skull offiziell bestätigt.[23] Evans hatte die Rolle zunächst abgelehnt, da Marvel ihm eine vertragliche Verpflichtung für neun Filme abverlangen wollte. Erst nachdem die Forderung auf sechs Filme reduziert worden war, sagte Evans nach einigem Zögern schließlich zu.[24] Im April desselben Jahres wurde Sebastian Stan, der zuvor ebenfalls für die Titelrolle in Betracht gezogen worden war, als Darsteller des Bucky Barnes angekündigt. Noch im selben Monat wurde Hayley Atwell als Peggy Carter bestätigt.[25] Um sich körperlich auf seine Rolle vorzubereiten, unterzog sich Chris Evans einem intensiven mehrmonatigen Krafttraining.\nFür die Fantasie-Fahrzeuge wurde der deutsche Auto- und Filmdesigner Daniel Simon beauftragt (Lead Vehicle Design), der unter anderem auch die Light Cycles für Tron: Legacy entwarf.[26][27] Die im Film gezeigte Technologie basiert auf Fahr- und Flugzeugen, die tatsächlich zur Zeit der Handlung existierte oder zumindest in Planung war. So stellt Schmidts Auto eine Kreuzung aus zwei Mercedes-Benz-Modellen, einem 540 K und einem G4, dar, während der Roots-Kompressor vom Bentley „Blower“ übernommen wurde.[28][29] Bei dem Flugzeug, mit dem Schmidt vor der Explosion der Hydra-Fabrik flieht, handelt es sich derweil um einen „Triebflügel“, eine Entwicklung von Focke-Wulf, die in Wirklichkeit nie über die Konzeptphase hinauskam.[30] Die Hydra-Panzer basieren auf Landkreuzern wie dem ebenfalls nie verwirklichten P-1000 „Ratte“.[31][32] Schmidts Flugzeug, das Captain America am Ende des Films zum Absturz bringt, basiert auf dem Nurflügler-Konzept, das die deutschen Gebrüder Horten vor und während des Zweiten Weltkriegs in vielen verschiedenen Modellen umsetzten.[33] Diese Flugzeuge erreichten jedoch nie auch nur annähernd die Größe des im Film dargestellten Modells. Zur Serien- und Einsatzreife kamen solche Flugzeuge erst später, bekannteste Vertreter sind die Northrop YB-35 und die Northrop B-2.\nIn einer früheren Fassung des Films sollten Arnim Zola und Johann Schmidt in ihrer ersten gemeinsam Szene eine von Zola entwickelte Schusswaffe testen, die sich als deutlich mächtiger erweist als von ihnen erwartet. Im fertigen Film versuchen sie in der Szene vielmehr, die Energien des Würfels zu bändigen. Die drei Nazis Roeder, Hutter und Schneider, die von Schmidt ermordet werden, bevor er sich von Adolf Hitler lossagt, wurden nach Klaus Röder, Ralf Hütter und Florian Schneider von der deutschen Band Kraftwerk benannt.\nGedreht wurde größtenteils in Großbritannien. Obwohl ursprünglich geplant war, Captain America: The First Avenger in den Raleigh Studios im kalifornischen Manhattan Beach zu drehen, wurde letztlich beschlossen, die Produktion stattdessen nach London zu verlagern, da der Film größtenteils in Europa spielen sollte.[34] Die erste Szene, die gefilmt wurde, war die erste Szene der eigentlichen Filmhandlung, in der Johann Schmidt in einem Kloster im norwegischen Tønsberg den „Tesserakt“-Würfel findet. Die Innenansicht des Klosters wurde als Kulisse im Studio errichtet, während die Außenaufnahmen später in Culross im schottischen Fife gedreht wurden.[35] Der Hydra-Panzer und Schmidts Auto, die in jener Szene zu sehen sind, entstanden vollständig am Computer. Das ursprüngliche Kostümdesign für den von David Bradley gespielten Norweger sah der vom selben Darsteller verkörperten Rolle als Argus Filch aus den Harry-Potter-Filmen zum Verwechseln ähnlich, weshalb sein Aussehen für den fertigen Film überarbeitet wurde.\nDie Gasse in der Steve Rogers zu Beginn des Films verprügelt wird, befindet sich in Wirklichkeit auf dem Gelände der Londoner Pinewood Studios. Das Gebäude auf der anderen Straßenseite wurde oberhalb der ersten Etage digital ergänzt. Einige der Szenen, die im Camp Lehigh spielen, wurden derweil im Black Park, der ans Gelände der Pinewood Studios grenzt, gedreht. Die Szene, in der die Rekruten versuchen, einen Flaggenmast zu erklimmen, wurde dagegen nachträglich in den Film geschrieben und in Santa Clarita, Kalifornien, gefilmt. Zu diesem Zweck wurde Damon Driver, der beim Dreh in Großbritannien ursprünglich nur eine Statistenrolle als Ausbilder Sergeant Duffy verkörperte, zum Nachdreh nach Kalifornien gebracht. Ebenfalls in Santa Clarita, auf dem Gelände einer ehemaligen Panzerfabrik, wurde die Szene gedreht, in der Steve am Ende des Films versucht, sich Zugang zur Hydra-Basis zu verschaffen. Die Berge im Hintergrund wurden abermals digital ergänzt. Das Militärlager in Italien wurde derweil in Bourne Wood im englischen Lincolnshire errichtet, wobei die Szene, in der Steve zur Rettung Buckys aufbricht, nachträglich in den Film geschrieben wurde und in den Hügeln über dem Hollywood Freeway gedreht wurde. Für das Innere der Baracke im Camp Lehigh, in der sich Steve Rogers und Abraham Erskine am Abend vor dem Experiment unterhalten, wurde die Kulisse des Rekrutierungsbüros, in dem sich Steve zu Beginn des Films befindet, umgestaltet. Ebenfalls mehrfach verwendet wurde eine stillgelegte Fabrik aus den 1940er Jahren im englischen Longcross, die heute Teil der Longcross Studios ist und sowohl als Kulisse des Labors, in dem Howard Stark Krugers Mini-U-Boot untersucht, als auch für das Hauptquartier der Alliierten in London genutzt wurde. Auch das Innere des Hydra-Panzers, den Dum Dum Dugan und Gabe Jones unter ihre Kontrolle bringen, wurde als Kulisse in den Longcross Studios erbaut. Für die Hydra-Fabrik wurde derweil eine stillgelegte Waffenfabrik im walisischen Aldershot genutzt.[36] Für die Innenansicht der Fabrik wurde der untere Teil des Fabrikinneren als Kulisse erbaut und der obere Teil anschließend digital ergänzt. Die Kulisse für das Gefängnis im Inneren der Fabrik wurde wiederum auf dem Gelände einer ehemaligen Militärbasis im walisischen Caerwent errichtet.[37]\nDer Establishing Shot der King Charles Street in London, in der sich das unterirdische Hauptquartier der Alliierten befindet, wurde vor Ort gedreht. Auch die Szene am Ende des Films, die zeigt, wie die Bevölkerung auf das Ende des Zweiten Weltkriegs reagiert, wurde in London gedreht, in diesem Fall am Trafalgar Square.[38] Bei den Straßen des New Yorker Stadtteils Brooklyn handelte es sich dagegen in Wirklichkeit größtenteils um einen einzigen langen Häuserblock in Manchester, England, der für verschiedene Szenen immer wieder umgestaltet wurde. Einige Einstellungen der Verfolgungsjagd zwischen Steve Rogers und Heinz Kruger wurden darüber hinaus in Liverpool sowie auf dem Gelände der Universal Studios in North Hollywood, Los Angeles, gedreht. Die Brooklyn Bridge und die Freiheitsstatue, die während einiger Szenen im Hintergrund zu sehen sind, wurden später digital ergänzt. Die Unterwasserszenen wurden in einem Wassertank in den Pinewood Studios aufgenommen, wobei Krugers Mini-U-Boot als Computereffekt ergänzt wurde. Darsteller Chris Evans spielte viele der ungefährlicheren Stuntszenen selbst, da er laut Regisseur Joe Johnston eine sehr charakteristische Art habe, sich zu bewegen, die schwer von Doubles nachzuahmen sei.\nFür die Ausstellung, die Steve und Bucky zu Beginn des Films besuchen, wurde beinahe der gesamte Hintergrund digital ergänzt, und die Menschen im Hintergrund wurden separat aufgenommen. Auch die Szene, in der Steve und Bucky auf den Zug, in dem sich Zola befindet, aufspringen, entstand im Studio, und der Hintergrund der österreichischen Alpen wurde als Greenscreen-Effekt ergänzt. Bei dem Metallbehälter, in dem Steve während Erskines Experiment mit „Vitastrahlen“ behandelt wird, handelte es sich dagegen nicht um einen Computereffekt, sondern um ein Requisit, das sich tatsächlich heben und senken ließ. Die Eröffnungsszene des Films, in der S.H.I.E.L.D.-Agenten das Wrack der „Walküre“ am nördlichen Polarkreis entdecken, wurde im Studio gedreht. Bei der am Horizont sichtbaren Mitternachtssonne handelte es sich um eine Lampe, die auf einen Kamerawagen montiert war. Nach Fertigstellung der Szene wurde im selben Studio die Kulisse für Howard Starks Präsentation seines fliegenden Autos errichtet. Für das Auto wurde ebenso wie für sämtliche im Film verwendeten Stuntfahrzeuge ein Autowrack restauriert. Die Kulisse, die für den Innenraum der „Walküre“ verwendet wurde, wurde für die Kampfszene am Ende des Films auf eine kardanische Aufhängung montiert, um die Bewegungen des Flugzeugs zu simulieren. Für die Eröffnungsszene des Films, in der die S.H.I.E.L.D.-Agenten das Innere des Flugzeugwracks untersuchen, wurde dieselbe Kulisse verwendet. Da beide Szenen im Wechsel gedreht wurden, musste die Kulisse für den Dreh der Eröffnungsszene vereist und anschließend wieder vom Eis befreit werden, um den Rest der Kampfszene zu drehen. Die Korridore in Schmidts Hydra-Basis wurden als Kulisse in den seit 2001 zu den Pinewood Studios gehörenden Shepperton Studios errichtet und für unterschiedliche Einstellungen umgestaltet, um andere Abschnitte der Basis darzustellen. Bei dem Kino, in dem Steve zu Beginn des Films zu sehen ist, sowie sämtlichen Bühnen, auf denen er während seiner Propaganda-Tournee als „Captain America“ auftritt, handelte es sich in Wahrheit um das Londoner Theater Hackney Empire, das immer wieder umgestaltet wurde, um einen Kinosaal sowie Bühnen in unterschiedlichen Städten darzustellen. Bei der Bar in London, in der Steve die von ihm befreiten Soldaten für seinen Feldzug gegen Hydra rekrutiert, handelt es sich in Wirklichkeit um eine geschlossene Bar namens Crocker’s Folly im Londoner Wohngebiet Maida Vale, die ausschließlich für Filmdrehs verwendet wird. Die letzte reguläre Szene des Films, in der sich Steve auf dem Times Square der Gegenwart wiederfindet, wurde drei Monate vor dem offiziellen Filmstart vor Ort gedreht.[39]\nDa der Film in 3D veröffentlicht werden sollte, drehte Regisseur Joe Johnston einen Tag probehalber mit 3D-Kameras, empfand dies jedoch letztlich als „Albtraum“. So wurde der Film stattdessen in konventionellem 2D gedreht und anschließend während der Postproduktion von Stereo D nachträglich in 3D konvertiert.[40]\nFür Captain Americas Schild wurden verschiedene Requisiten aus Metall, glasfaserverstärktem Kunststoff und Gummi verwendet. In einigen Szenen wurde er als reiner Computereffekt ergänzt. Insgesamt kamen im Film etwa 1600 Computereffekte zum Einsatz.[31] Die größte Einzelleistung vollbrachte das britische Studio Double Negative mit etwa 630 Computereffekten, darunter Fahr- und Flugzeuge, Panzer und der Zug, in dem Arnim Zola gefangen genommen wird. Darüber hinaus übernahm Double Negative die Effekte für die Szene, in der Johann Schmidt den Tesserakt-Würfel findet, ferner das Innere der Hydra-Fabrik, diverse Effekte in Schmidts Büro, den Hangar und den Nurflügel-Bomber.[41] Das Londoner Studio The Senate war derweil für die Szenen, die in New York City spielen, zuständig, um die Hintergründe vollständig ins New York der 1940er Jahre und die hautfarbenen Stiefel, die Chris Evans während des Drehs der Verfolgungsjagd trug, in nackte Füße zu verwandeln. Luma Pictures aus Santa Monica überarbeitete die Hintergründe für den Teil der Verfolgungsjagd, der im Hafen von New York spielt,[42] während die kalifornische Abteilung der Method Studios für die Szene, in der Steve Rogers mit einem Fallschirm aus dem von Howard Stark geflogenen Flugzeug[31] sowie die Sequenz zu Beginn des Abspanns,[43] die auf tatsächlichen Propaganda-Plakaten aus der Zeit des Zweiten Weltkriegs basierte und von Rok!t Studio entworfen wurde,[44] zuständig war. Die Rückblende, die zu sehen ist, als Abraham Erskine Steve Rogers über Johann Schmidt berichtet, stammte vom deutschen Studio Trixter, das australische Studio Fuel VFX übernahm die Unterwasserszenen inklusive Heinz Krugers Mini-U-Boot und Howard Starks Bathysphäre, die Hydra-Basis in den Schweizer Alpen, die Motorräder, die Hydra-Panzer und die Radio City Music Hall,[45] der Establishing Shot von New York City zu Beginn des Films und der digitale Hintergrund einer zerstörten Hydra-Fabrik stammten von Whiskytree aus dem kalifornischen San Rafael,[46] Look Effects war für Howard Starks schwebendes Auto, Captain Americas Schild und diverse Kampfszenen zuständig,[47] das Berliner Studio Rise FX für die Szenen, in der die von der Energie des Tesserakt-Würfel betriebenen Hydra-Waffen Soldaten in Stücke schießen,[48] und Evil Eye Pictures aus San Francisco für die digitalen Hintergründe der Autofahrt durch Brooklyn und von Steve Rogers’ Krankenzimmer am Ende des Films.[49]\nEiner der schwierigsten Computereffekte war die Umsetzung von Steve Rogers, bevor er durch Erskines Experiment in einen großgewachsenen, muskulösen Mann verwandelt wird. Darsteller Chris Evans spielte die meisten Szenen selbst und wurde anschließend vom Spezialeffekt-Studio Lola Visual Effects aus Santa Monica digital geschrumpft. Dazu musste die gesamte Umgebung um ihn herum inklusive der übrigen Darsteller angepasst werden. Für einige Szenen kam zudem ein Double namens Leander Deeny zum Einsatz, auf dessen Körper Evans’ Kopf anschließend digital montiert wurde.[50] Deeny selbst ist im Film kurz als Barkeeper in der Londoner Bar zu sehen. Darüber hinaus war Lola auch dafür zuständig, für Hugo Weavings Szenen als „Red Skull“ dessen Nase zu entfernen,[50] wobei die Vorarbeit für das Aussehen des „Red Skull“ vom britischen Studio Framestore übernommen wurde.[51]\nDie Filmmusik stammt von Alan Silvestri. Captain America: The First Avenger stellt seine erste Zusammenarbeit mit Regisseur Joe Johnston dar. Für die Szene, in der Schmidt ein Porträt von sich malen lässt, kombinierte der für den Musikschnitt zuständige Joe E. Rand derweil zwei von Richard Wagner komponierte Stücke, „Trauermarsch“ aus der Oper Götterdämmerung und „Ein Schwert verhieß mir der Vater“ aus der Oper Die Walküre. Das Lied „The Star-Spangled Man“, das während Steves Propaganda-Auftritten als Captain America zu hören ist, wurde wiederum von Alan Menken komponiert und von David Zippel getextet.\nDie Entstehungsgeschichte Captain Americas entspricht weitgehend der Comicvorlage, inklusive des Antiquitätenladens, der als Tarnung für das Geheimlabor der Armee dient, allerdings handelte es sich bei der „Ladenbesitzerin“ im Comic um eine Agentin in der Verkleidung einer alten Frau. Auch das Ausbildungslager „Camp Lehigh“, der im Film von Damon Driver verkörperte Ausbilder Sergeant Duffy und die „Vita-Strahlen“ (im Original „Vita-Rays“), die nach der Infusion des Serums das Zellwachstum beschleunigen sollten, wurden bereits bei Captain Americas erstem Comic-Auftritt benannt. Anders als im Film verfügte Steve Rogers in den Comics allerdings über eine Geheimidentität und wurde als Captain America sofort an der Kriegsfront eingesetzt, ohne vorher als Propaganda-Maskottchen aufzutreten. Die größte Änderung betrifft die Umstände von Steves unfreiwilligem Kälteschlaf: Die Comicserie wurde ursprünglich einige Jahre nach Kriegsende aufgrund sinkender Verkaufszahlen eingestellt. In den 1950er Jahren erschienen noch einmal einige Hefte, in denen Captain America statt gegen Nazis nunmehr gegen Kommunisten kämpfte. In den 1960er Jahren wurde Captain America dann von den Rächern in der Antarktis entdeckt. Dank des Serums in seinem Blut, dem er seine Kräfte verdankte, hatte ihn die Kälte nicht getötet, sondern lediglich in Kryostase versetzt, so dass er ohne Probleme wiederbelebt werden konnte. Eine Rückblende enthüllte, dass Baron Zemo, ein weiterer Gegner Captain Americas, der speziell für diese Geschichte erfunden worden war, eine „Flugbombe“ ähnlich den bemannten Bomben im Film gestartet hatte. Bevor die sabotierte Bombe über der Antarktis explodierte, war Captain America ins Meer gestürzt. Seine Comic-Auftritte nach Kriegsende wurden rückwirkend dahingehend umgedeutet, dass die US-Regierung nach Steve Rogers’ Verschwinden Ersatzmännern das Kostüm Captain Americas gegeben hatte, während der Kommunistenjäger später zu einem Hochstapler erklärt wurde. Im Laufe der Jahre wurde der Zeitraum von Steves Kälteschlaf immer wieder verlängert und sein Erwachen so in die jeweils „moderne“ Zeit verlagert. Die Persönlichkeit Steve Rogers’ als moralisch integrer Pragmatiker basiert auf seiner Darstellung in den Comics seit den 1970er Jahren. Die Idee, ihn vom Geheimdienst S.H.I.E.L.D. finden und wiederbeleben zu lassen, basiert dagegen auf der Comicserie Die Ultimativen, die im „Ultimativen Universum“ spielt, allerdings wird Steve Rogers dort als konservativer Reaktionär dargestellt.\nDas Kostüm, das Steve im Film bei seinen Propaganda-Auftritten als „Captain America“ trägt, basiert auf seinem klassischen Kostüm aus den Comics. Laut Regisseur Joe Johnston stellte dies die einzige Möglichkeit dar, dieses Kostüm im Film unterzubringen. Die Uniform, die Steve später während seiner Missionen gegen Hydra trägt, geht dagegen auf die Version aus dem „Ultimativen Universum“ zurück. Bei seinem ersten Comic-Auftritt trug Steve auch den Dreieckschild, der im Film bei seinen Propaganda-Auftritten zum Einsatz kommt. Der deutlich bekanntere Rundschild kam jedoch bereits seit seinem zweiten Comic-Auftritt zum Einsatz, da der Comicverlag Timely (der Vorgängerverlag Marvels) rechtliche Schwierigkeiten mit dem Verlag MLJ, dem Vorgänger von Archie Comics, vermeiden wollte, dessen Superheld „The Shield“, der seinen ersten Auftritt einige Monate vor Captain America hatte, ein Kostüm trug, das große Ähnlichkeit mit dem ursprünglichen Schild Captain Americas aufwies.[52] In späteren Jahrzehnten wurde rückwirkend enthüllt, dass der runde Schild aus einer einzigartigen Legierung aus Eisen und dem fiktiven Metall Vibranium, das in der Lage ist, jegliche Stöße und Vibrationen zu absorbieren, besteht. Das Comicheft Captain America Comics Nr. 1, das in der wirklichen Welt bereits 1941 erschien und den ersten Comic-Auftritt Captain Americas enthielt, ist im Film als fiktionalisierte Aufarbeitung seiner Entstehungsgeschichte zu sehen. Das Cover des Heftes zeigt Captain America, wie er Adolf Hitler niederstreckt, was im Film auch Teil seiner Bühnenshow ist.\n„Bucky“ Barnes war in den Comics anders als im Film kein gleichaltriger Freund Steve Rogers, sondern eine jugendliche Waise, die von den Rekruten im Camp Lehigh als „Maskottchen“ angesehen wurde. Als er durch Zufall Captain Americas Geheimidentität erfuhr, ernannte ihn dieser zu seinem kostümierten Juniorpartner Bucky. Nachdem Steve Rogers in einer Geschichte aus den 1960er Jahren von den Rächern in der Antarktis entdeckt worden war, enthüllte eine Rückblende, dass Bucky bei der Explosion der Flugbombe, die Captain America ins Meer geschleudert hatte, augenscheinlich gestorben war. In den Comics konnte Captain America somit anders als im Film erst nach seinem Erwachen aus dem Kälteschlaf auf Buckys Tod reagieren. Erst Jahrzehnte später wurde dann rückwirkend enthüllt, dass Bucky die Explosion überlebt hatte, jedoch an Amnesie litt und in der Sowjetunion zu einem Attentäter namens „Winter Soldier“ ausgebildet worden war. Nach der Ermordung Steve Rogers’ trug er vorübergehend selbst das Kostüm Captain Americas.\nDer erste Red Skull, der in den Comics auftrat, war ein US-amerikanischer Industrieller namens George Maxon, der als Spion für die Nazis arbeitete. Als „Red Skull“ trug er lediglich eine Maske. Spätere Auftritte des Red Skull ignorierten seine Identität als „George Maxon“ vollständig, und als Captain America in den 1950er Jahren vom Marvel-Vorgängerverlag Atlas Comics für einige Hefte zurückgebracht wurde, war der Red Skull nunmehr ein Kommunist. Spätere Geschichten aus den 1960er und frühen 1970er Jahren enthüllten dann rückwirkend, dass Maxon lediglich ein Handlanger des „wahren“ Red Skull und der Kommunist ein Hochstapler gewesen war. Der „wahre“ Red Skull war einst ein hasserfüllter Hotelpage gewesen, den Adolf Hitler zu seinem Protegé ernannt hatte. Auch er trug als Red Skull eine Maske und verbrachte nach Kriegsende genau wie Captain America mehrere Jahrzehnte in einem todesähnlichen Zustand, so dass sein Alterungsprozess verlangsamt wurde. Sein ursprünglicher Name, Johann Schmidt, wurde dagegen erst in einer Geschichte aus den 1980er Jahren (damals irrtümlich „Shmidt“ geschrieben) enthüllt. Nach seinem Tod wurde das Bewusstsein Schmidts in einen neuen Körper übertragen, bei dem es sich um einen Klon von Steve Rogers handelte. Da das Blut des Klonkörpers auch das Serum enthielt, dem Steve seine Kräfte verdankte, ist Schmidt seinem Erzfeind seither körperlich ebenbürtig. Seit er jedoch versehentlich sein eigenes Giftgas, mit dem er die Gesichter seiner Opfer in Abbilder seiner Red-Skull-Maske verwandelte, eingeatmet hatte, ist sein Gesicht entstellt und gleicht wie im Film tatsächlich einem roten Totenschädel. Die Idee, dem Red Skull von Anfang an dieselben Kräfte wie Captain America und ein entstelltes Gesicht zu geben, basiert stattdessen auf dem Direct-to-Video-Film Captain America aus dem Jahr 1990, allerdings war der Red Skull dort kein Deutscher, sondern ein Italiener namens Tadzio de Santis.\nMargaret „Peggy“ Carter wurde in den Comics in einer Geschichte aus den 1960er Jahren im Rahmen einer Rückblende als Mitglied der französischen Résistance eingeführt. Captain America erfuhr jedoch nie ihren Namen und hielt sie nach einer Granatenexplosion für tot. Erst eine Geschichte aus den 1970er Jahren enthüllte, dass es sich bei ihr um Peggy Carter, die ältere Schwester von Captain Americas damaliger Freundin Sharon Carter, handelte. In späteren Jahrzehnten wurde Peggy dann zur Tante Sharons umerklärt und arbeitete zwischenzeitlich als Telefonistin für die Rächer.\nHydra wurde in den Comics erst in Geschichten aus den 1960er Jahren eingeführt und war dort eine kriminelle Organisation, die durch Terrorismus und Unterwanderung von Regierungsorganisationen die Weltherrschaft anstrebte. Ursprünglich wurde Hydra von einem Geschäftsmann namens Arthur Brown angeführt, doch nur wenige Hefte später wurde enthüllt, dass der wahre Anführer und Gründer der Organisation ein Nazi-Verbrecher namens Baron Wolfgang von Strucker war. Der Satz „Wenn man einen Kopf abschneidet, wachsen zwei neue nach“, der auf das Ungeheuer Hydra aus der griechischen Mythologie zurückgeht und sich auf die Mitgliederzahl Hydras bezieht, ist auch in den Comics das Motto der Organisation. Anders als im Film war der Red Skull in den Comics jedoch nie der Anführer Hydras.\nArnim Zola wurde in den Comics erst in den 1970er Jahren eingeführt und war dort ein Nazi-Kriegsverbrecher, der sein Bewusstsein in einen Androidenkörper übertragen hatte, in dessen Brust sich ein Bildschirm befand, der Zolas Gesicht zeigte. Im Film befinden sich unter den Unterlagen, die Zola vor seiner Flucht aus der Hydra-Fabrik sicherstellt, Pläne für den Androidenkörper aus den Comics. Mit Hydra hat Zola in den Comics nur insofern zu tun, als er während des Zweiten Weltkriegs ein Verbündeter von Baron Strucker war.\nHoward Stark war in den Comics genau wie in den Iron Man-Filmen der verstorbene Vater Tony Starks. Anders als im Film war er in den Comics jedoch nicht an der Entstehung Captain Americas beteiligt, sondern begegnete diesem in einer Geschichte aus dem Jahr 1990 lediglich im Rahmen einer Rückblende, die zur Zeit des Zweiten Weltkriegs spielte.\nDas Comic-Vorbild von Colonel Phillips trat erstmals in einer Neuinterpretation der Herkunftsgeschichte Captain Americas aus den 1960er Jahren auf. Den Nachnamen „Phillips“ erhielt er dagegen erst in einer weiteren Neuinterpretation aus den frühen 1990er Jahren, die auch die Figur des Rekruten Cameron Hodge einführte. Der Vorname „Chester“ wiederum wurde erst in einer Geschichte aus den späten 1990er Jahren etabliert. Anders als im Film hatte Phillips in den Comics den Rang eines Generals und befürwortete von Anfang an die Auswahl Steve Rogers’ für Erskines Experiment.\nDer Wissenschaftler, der das Serum entwickelte, das Steve Rogers seine Kräfte gab, hieß in den Comics lange Zeit „Professor Reinstein“. Erst in einer Neuinterpretation der Herkunftsgeschichte Captain Americas aus den 1980er Jahren wurde dies zu einem Decknamen umerklärt und sein wahrer Name als „Abraham Erskine“ etabliert. Genau wie im Film wurde er auch in den Comics von einem Spion der Nazis ermordet. Der Name seines Mörders wurde erstmals in einer Geschichte aus den späten 1960er Jahren mit „Heinz Kruger“ angegeben. Der Abspann des Films nennt dies als Namen der von Richard Armitage verkörperten Rolle. Die Tarnidentität namens „Frederick Clemson“, die Kruger nutzt, um sich Zugang zum Labor zu verschaffen, in dem Erskine sein Experiment durchführt, wurde dagegen erst in einer weiteren Neuinterpretation aus den 1980er Jahren benannt.\nDer „Tesserakt-Würfel“ basiert auf dem „kosmischen Würfel“, der in den Comics allerdings keine Verbindung zu Asgard aus den Thor-Comics hat, sondern von der Verbrecherorganisation A.I.M. erschaffen wurde und in der Lage war, die Wirklichkeit nach den Wünschen desjenigen, der den Würfel in seinen Händen hält, zu verändern. Im Laufe der Jahre wurden weitere Würfel erschaffen, und der Red Skull bemächtigte sich mehrfach eines der Würfel, in der Absicht, die Welt nach seinen Vorstellungen zu formen.\nNick Fury wurde in den Comics in den 1960er Jahren ursprünglich als Soldat eingeführt, der gemeinsam mit einer ihm unterstellten Gruppe Soldaten, den „Howling Commandos“, im Zweiten Weltkrieg kämpfte und dabei auch Captain America und dessen Juniorpartner Bucky begegnete. Zu den Mitgliedern der Howling Commandos gehörten auch „Dum Dum“ Dugan und Gabe Jones. Letzterer stellte dabei genau wie sein Film-Gegenstück einen Anachronismus dar, da Afroamerikaner erst ab 1944 in gemeinsamen Einheiten mit weißen Soldaten dienten und die vollständige Desegregation des amerikanischen Militärs erst ab 1948 erfolgte. Jim Morita war in den Comics Mitglied der „Nisei Squadron“, die aus japanischen Amerikanern bestand, während Jacques Dernier der französischen Résistance angehörte. Beide begegneten Fury und seinen Leuten während des Krieges mehrfach und arbeiteten mit ihnen zusammen. James Montgomery Falsworth wurde derweil erst in den 1970er Jahren als Superheld „Union Jack“, eine Art britisches Gegenstück zu Captain America, eingeführt. Der Name „Howling Commandos“ wurde zwar im Drehbuch des Films verwendet, wird jedoch im Film selbst nicht genannt. Regisseur Joe Johnston bezeichnete die Truppe derweil in Interviews als „Invaders“, was Comicfans zu Spekulationen veranlasste, das gleichnamige Superheldenteam, dessen Mitglied Captain America in den Comics war, trete im Film auf.[24] Fury wiederum wurde einige Jahre nach seinem ersten Comic-Auftritt als Leiter des Geheimdienstes S.H.I.E.L.D. in die damalige moderne Zeit versetzt. Auch „Dum Dum“ Dugan und Gabe Jones bekleideten unter Fury hohe Positionen bei S.H.I.E.L.D. In einer Geschichte aus den 70er Jahren wurde dann rückwirkend erklärt, dass Furys Alterungsprozess durch die Einnahme eines speziellen Mittels, der „Infinity Formula“, verlangsamt wurde, was erklären sollte, wieso er als Veteran des Zweiten Weltkriegs äußerlich kaum gealtert schien. Im Gegensatz zur Filmversion ist der Nick Fury des „klassischen“ Marvel-Universums allerdings ein Weißer. Die Darstellung Furys im Film basiert stattdessen auf einer alternativen Version der Figur aus den Comics des „Ultimativen Universums“, deren Aussehen wiederum Samuel L. Jackson nachempfunden ist. Dieser hatte Marvel seinerzeit die Erlaubnis dafür erteilt.[53] Dugans Aussehen im Film basiert derweil direkt auf dem klassischen Comic-Vorbild.\nDie „Strategische Wissenschaftliche Reserve“ (im Original „Strategic Scientific Reserve“) und die Figur des Senator Brandt wurden speziell für den Film erfunden.\nAuf der Ausstellung, die Captain America und Bucky zu Beginn des Films besuchen, ist eine menschliche Figur in einem Glasbehälter zu sehen. Laut der Beschriftung handelt es sich dabei um einen „synthetischen Menschen“ (im Original: „Synthetic Man“), der von einem gewissen „Dr. Phineas Horton“ präsentiert wird. Dies spielt auf einen der ersten Superhelden des Marvel-Vorgängerverlags Timely, die erste menschliche Fackel (im Original: „Human Torch“), an. In den Comics erschuf Professor Phineas Horton einen Androiden, den er auf einer Pressekonferenz in einem Glasbehälter präsentierte. Als er jedoch Sauerstoff in den Tank einführte, entflammte der Android und wurde als menschliche Fackel bekannt. Später lernte er, seine Flammen zu kontrollieren, und nahm eine menschliche Geheimidentität namens „Jim Hammond“ an. Bei Captain Americas erstem Comic-Auftritt wurde die menschliche Fackel noch als fiktive Comicfigur bezeichnet, da Crossover zweier Superhelden seinerzeit noch kein etabliertes Konzept waren. Später begegneten die Fackel und Captain America einander jedoch, und in Geschichten aus den 1970er Jahren wurden sie sogar rückwirkend zu Mitgliedern der „Invaders“, eines Superheldenteams, das während des Zweiten Weltkriegs aktiv war, erklärt. Der rote Anzug, den der „synthetische Mensch“ im Film trägt, basiert auf dem feuerfesten Kostüm, das Hammond in den Comics trägt.\nDer langjährige Marvel-Comicautor Stan Lee, zu dessen ersten Arbeiten Geschichten für die Serie Captain America Comics aus dem Jahr 1941 gehörten, hat wie in fast allen Marvel-Verfilmungen einen Cameo-Auftritt und spielt einen General, der sich im Publikum einer Ordensverleihung befindet, zu der Steve Rogers jedoch nicht erscheint.\nDie deutsche Synchronisation des Films übernahm die Berliner Synchron AG. Das Dialogbuch stammt von Kim Hasper, der auch die Dialogregie führte.[54]\nDie Marketingkampagne zu Captain America: The First Avenger umfasste unter anderem einen Auftritt von Regisseur Joe Johnston, den Darstellern Chris Evans und Hugo Weaving sowie Kevin Feige, dem Präsidenten der Marvel Studios, auf der San Diego Comic-Con International im Juli 2010,[55] einen speziellen Werbespot während des Super Bowl Februar 2011,[56] einen Auftritt von USO-Tänzerinnen in den Kostümen, die im Film während Captain Americas Propaganda-Tour zum Einsatz kommen, an Bord des Intrepid Sea-Air-Space Museum im Hafen von New York City im Mai 2011,[57] sowie eine Werbeaktion im Rahmen der von den Chicago White Sox veranstalteten Feier zum amerikanischen Unabhängigkeitstag am 4. Juli 2011.[58] Als Werbepartner konnte Paramount den Motorradhersteller Harley-Davidson sowie die Eiscafé-Kette Baskin-Robbins und die Schnellrestaurant-Kette Dunkin’ Donuts, die beide zu Dunkin’ Brands gehören, gewinnen. Im Film fährt Steve Rogers eine Harley-Davidson WLA „Liberator“, im Gegenzug veranstaltete Harley-Davidson einen Wettbewerb namens „H-D Free the World“, der es einem Angehörigen der amerikanischen Streitkräfte sowie einem Zivilisten ermöglichen sollte, jeweils eine maßangefertigte Harley-Davidson Sportster 1200 zu gewinnen.[59] Dunkin’ Donuts und Baskin-Robbins veranstalteten derweil einen Wettbewerb, in dessen Rahmen nach „Super-Soldaten“, aktiven Soldaten oder Veteranen, deren Dienst eine nennenswerte Auswirkung auf das Gemeinwesen hatte, gesucht wurde.[60] Zudem boten beide Ketten auf ihren Webseiten Gewinnspiele und in ihren Restaurants spezielle „Captain America“-Menüs an.[61]\nIn der deutschen Fassung des ersten Trailers werden Tommy Lee Jones und Richard Armitage statt von Ronald Nitschke und Sascha Rotermund noch von Jürgen Kluckert und Kim Hasper synchronisiert.[62]\nBereits ab Februar 2011 veröffentlichte Marvel auf der Verlagswebseite sowie für die Marvel-App einen achtteiligen digitalen Comic mit dem Titel Captain America: First Vengeance, geschrieben von Fred Van Lente und gezeichnet von wechselnden Zeichnern, der in jedem Teil die Vorgeschichte einer anderen Figur aus dem Film erzählt. Ein Sammelband, der alle acht Teile enthält, wurde im Juli 2011 veröffentlicht. Eine deutsche Veröffentlichung der ersten vier Teile ist vom Panini Verlag im Rahmen des Sammelbandes Captain America & Thor: Erste Rache für den 17. April 2012 angekündigt.[63]\nDie Videospiel-Umsetzungen zum Film wurden von Sega in den USA am 19. Juli, in Deutschland bereits am 15. Juli 2011 unter dem Titel Captain America: Super Soldier veröffentlicht und waren für die PlayStation 3, die Nintendo Wii, den Nintendo DS und die Xbox 360 erhältlich. Eine Version für den Nintendo 3DS erschien darüber hinaus in den USA am 25. Oktober, in Deutschland bereits am 21. Oktober 2011. Die Wii-Version wurde von High Voltage Software entwickelt, die DS-Version von Griptonite Games und alle übrigen Versionen von Next Level Games. Ein Handyspiel mit dem Titel Captain America: Sentinel of Liberty wurde derweil von Marvel im Juli 2011 veröffentlicht.\nEine von Elizabeth Rudnick verfasste Romanadaption der Filmhandlung für jüngere Leser wurde von der Marvel-Tochter Marvel Press am 21. Juni 2011 veröffentlicht.\nDer Spielzeughersteller Hasbro veröffentlichte Spielzeugfiguren diverser Figuren aus dem Film sowie weiterer aus den Comics bekannter Figuren, Fahrzeuge für die Figuren sowie Captain Americas Schild als Rollenspiel-Zubehör.\nDer Soundtrack mit der von Alan Silvestri komponierten Filmmusik erschien in den USA am 19. Juli, in Deutschland am 19. August 2011.\nWeltpremiere feierte Captain America: The First Avenger am 19. Juli 2011 in Hollywood.[66] Der offizielle Filmstart in den USA erfolgte am 22. Juli 2011 mit rund 7100 Kopien in 3715 Kinos, und innerhalb eines Tages nahm der Film etwa 25,8 Millionen US-Dollar ein, womit er im direkten Vergleich leicht vor Thor mit 25,5 Millionen lag.[67] Am Startwochenende nahm der Film 65,1 Millionen US-Dollar ein, womit er leicht hinter Thor mit 65,7 Millionen im selben Zeitraum zurückblieb.[68] Am Montag darauf nahm Captain America: The First Avenger noch einmal 7,75 Millionen ein, womit sich die Gesamteinnahmen zu diesem Zeitpunkt auf 72,8 Millionen US-Dollar beliefen.[69] Außerhalb der USA war der Film bis zu diesem Zeitpunkt nur in Italien angelaufen und hatte dort umgerechnet 2,9 Millionen US-Dollar eingenommen.[70] Nach zehn Tagen hatte Captain America: The First Avenger in den USA 117,4 Millionen US-Dollar eingenommen,[71] weltweit war der Film in der Zwischenzeit in 30 weiteren Ländern angelaufen und hatte dort insgesamt 49,6 Millionen US-Dollar eingenommen, 54,4 Millionen inklusive Italien.[72] In den USA hatte Captain America: The First Avenger nach 17 Tagen insgesamt 143,2 Millionen US-Dollar eingenommen.[73] Innerhalb von 16 Wochen Laufzeit nahm der Film in den USA insgesamt 176,65 Millionen US-Dollar ein[16] und belegt damit Platz zwölf der erfolgreichsten Filme des Jahres 2011 in den USA.[74] Das weltweite Gesamteinspielergebnis liegt bei über 368,60 Millionen Dollar, was mehr als dem zweieinhalbfachen Budget in Höhe von 140 Millionen Dollar entspricht.[16] Damit belegt Captain America: The First Avenger Platz 17 der weltweit erfolgreichsten Filme des Jahres 2011.[75]\nIn Deutschland lief Captain America: The First Avenger am 18. August 2011 in zunächst 456 Kinos an. Innerhalb von vier Tagen sahen den Film 126.617 Besucher,[76] die Einnahmen des Startwochenendes beliefen sich auf umgerechnet 1,9 Millionen US-Dollar, weniger als die Hälfte dessen, was Thor im selben Zeitraum eingespielt hatte.[77] Nach einer Woche beliefen sich die Besucherzahlen auf 197.196, und nach gerade mal zwei Wochen Laufzeit in letztlich insgesamt 466 Kinos konnte Captain America: The First Avenger insgesamt 339.835 Besucher verbuchen, womit der Film Platz 94 der erfolgreichsten Filme des Jahres in Deutschland belegt.[78] Das Gesamteinspielergebnis in Deutschland beträgt etwas über 4,87 Millionen US-Dollar.[79]\nDie Kritiken in Deutschland fielen gemischt aus.\nDavid Kleingers von Spiegel Online zeigte sich zufrieden und bezeichnete Captain America: The First Avenger als „schnörkellos gutes B-Movie“. Der Film erzähle „mit viel Enthusiasmus und einer höchst ansteckenden Begeisterung für geradliniges Spannungskino alter Schule“ die Entstehungsgeschichte des Titelhelden, die gegenüber der ursprünglichen Comicversion von Joe Simon und Jack Kirby „sanft an die spätere Renaissance der Figur in den 1960er Jahren angepasst“ worden sei. Zudem variiere das Drehbuch „einzelne Figuren, Schauplätze und Handlungsstränge, was der Dramaturgie durchaus zuträglich ist.“ Dennoch verliere der Film „auch nicht die wesentliche Qualität des Captain aus den Augen […]: Die Erfahrung eigener Verletzbarkeit machte Steve Rogers erst zum aufopferungsvollen Beschützer der Schwachen. Diese tröstliche Idee von Simon und Kirby, welche aus dem gerechten Zorn angesichts der Nazi-Gräuel in Europa entstand, bleibt weiterhin gültig.“ Insgesamt sei Captain America: The First Avenger ein „selbstbewusstes und cleveres B-Movie, was hier absolut als Kompliment zu verstehen ist.“ Der Film werde „vom Willen zur Unterhaltung vorangetrieben, wirkt dabei frisch und unprätentiös und beleidige nie die Intelligenz seines Publikums.“ Das „richtige Verhältnis von Tempo, Witz und Pathos macht den Auftritt der hier angenehm menschlich handelnden Comic-Ikone zu einem Vergnügen“.[80]\nRobert Cherkowski von Filmstarts kritisierte, dass der Film den Zweiten Weltkrieg als Schauplatz nutze, jedoch den Nationalsozialismus fast vollkommen ausblende: „Aber selbst dieser Krieg, der mit den Nazis ja eigentlich das unmissverständliche Popcorn-Feindbild für Jedermann zu bieten hat, wird noch entpolitisiert und in Fantasy-Gefilde getragen, wenn statt ordinärer Braunhemden die okkulten Monsterbrigaden von HYDRA als eigentliche Gefahr präsentiert werden. […] Scheinbar wollte man sich den Heldenspielplatz eines Weltkrieges nicht mit etwas so ernsthaftem wie Nationalsozialismus verderben lassen. So vollbringt Johnston das seltene Kunststück, seinen Film im Zweiten Weltkrieg anzusiedeln, aber nicht ein einziges Hakenkreuz zu zeigen.“ Zwar gebe es Ansätze zur Satire, „nur zünden die leider viel zu selten. Die halbherzigen Versuche, der haarsträubenden Geschichte mit Humor zu begegnen, sind kaum mehr als Feigenblätter, um die Seichtigkeit des ganzen Unterfangens so gut es geht hinter einer Portion Selbstironie zu verbergen. […] Was bleibt, ist eine durch und durch keimfreie und handzahme Angelegenheit, die letztlich weder positive noch negative Reibungsflächen bietet, sondern im Mittelmaß schwelgt, wo sie nur kann.“ Chris Evans’ Rolle als Steve Rogers sei ein „zwar nicht unsympathischer, aber doch völlig austauschbarer Held von der Stange, dessen Motivation kaum mehr als ein Schulterzucken seitens der Zuschauer hervorrufen dürfte.“ Zudem biete Evans als per Computereffekt geschrumpfter, schmächtiger Steve Rogers zu Beginn des Films eine „seltsam hölzerne Performance […], die sich auch später kaum bessert“. Auch von den Nebenfiguren war Cherkowski nicht sonderlich angetan: „Sobald sie aus dem Bild verschwinden, sind sie vergessen.“ Insgesamt glaubte er, im Film ein „demonstrativ zur Schau getragene[s] Desinteresse an den Figuren“ zu erkennen. Lediglich Tommy Lee Jones habe in seinen Szenen als Colonel Phillips die „Lacher auf seiner Seite. Leider zu wenige.“ Als Fazit schloss Cherkowski: „Wirklich schlecht ist ‚Captain America‘ nicht – nur furchtbar banal, zahnlos und öde.“[81]\nJan Füchtjohann von der Süddeutschen Zeitung gefiel der Ansatz des Films, weniger jedoch die Umsetzung. So glaubte er, in Captain America: The First Avenger die für Superhelden typische Erfüllung der „geheimen Wünsche“ der „Ohnmächtigen und Schwachen“ zu erkennen, die neben „viel Moral“ auch „ein bisschen Rache- und Großmachtphantasie“ enthalten. Während das „Leben im frühen 21. Jahrhundert […] bislang eine einzige große Depression“ darstelle und die USA „ziemlich unübersichtliche Kriege“ führten, biete der Film einen „moralisch eindeutigen Gegner: Ein Typ, der mieser ist als die Nazis“. Andererseits glaubte Füchtjohann im Film jedoch auch eine „Auslassung“ gegenüber der Comicvorlage zu entdecken, die Captain America bereits 1964 aus seinem Kälteschlaf erwachen und den Kampf der Afroamerikaner um ihre Bürgerrechte, den Vietnamkrieg und die Watergate-Affäre miterleben ließ: „In immer neuen Geschichten zeigt sich der frühere Nationalheld als gebrochene Figur, die an sich selbst und ihrem Land leidet.“ Im Film dagegen seien „alle Zweifel, alle Zerrissenheit ausgeblendet, stattdessen gibt es eine konservative Rückbesinnung auf jene Zeit, in der Amerika noch gut und der Captain ein strahlender Held war.“ Bei genauerem Hinsehen blieben die „düsteren Jahre“ jedoch bewahrt: „Denn der Supersoldat, der Rüpel hasst, hat siebzig Jahre geschlafen. Die Botschaft ist klar: In dieser Zeit war auch Amerika ein Rüpel – Mitgefühl und Gewissen sind eingeschlafen. So scheitert der Versuch, alle Brüche zu kitten. Allein der Wunsch danach macht diesen Film jedoch bestenfalls mittelmäßig. Denn wirklich interessant wurde es in den letzten Jahren immer nur dann, wenn auch die dunklen Seiten des Superhelden ausgelotet wurden.“ Insgesamt gäben Comic-Superhelden kein einheitliches Bild ab: „[E]in Autor hat sie vor 70 Jahren entworfen, ein anderer ihre Geschichte fortgesetzt und umgeschrieben“. Der Film versuche, „diese Ambivalenz sauber zu ordnen: in eine bürgerliche Existenz davor (Steve Rogers), einen Superhelden danach (Captain America) und einen Superschurken dagegen (Red Skull). Aber diese Ordnung gehört in eine mythisch verklärte Vergangenheit.“[82]\nDie Kritik des Focus fiel ebenfalls gemischt aus: „Wer [Comic-Verfilmungen] mag und sich auf großes Pathos, aalglatte Fassaden und ausufernde Materialschlachten einlässt, ist bei ‚Captain America‘ bestens aufgehoben.“ Den Kampf des Titelhelden für „Freiheit, Frieden und das Gute“ setzte Regisseur Joe Johnston „derart überzogen, so voller Pathos und unendlich makellos in Szene, dass man das nur komisch finden kann.“ Die Drehbuchautoren Christopher Markus und Stephen McFeely hätten gut daran getan, „die Geschichte bis auf eine kurze Schlusssequenz in der Vergangenheit zu belassen. Hätten sie sonst doch den bedingungslosen Patriotismus des Superhelden kritisch hinterfragen müssen. Auch die ernsten Töne, etwa der Verlust seines Freundes Bucky (Sebastian Stan) und die noch junge Liebe zu Peggy, bleiben Nebenschauplätze. Das einzige, was zählt, ist der Sieg über das Böse – für das Vaterland. Und so ist ‚Captain America‘ schlicht gute Kinounterhaltung, solange man die 123 Minuten als Ironie aufs Heldentum und blinden Patriotismus versteht.“[83]\nCaptain America: The First Avenger wurde für insgesamt elf Scream Awards nominiert. Ausgezeichnet wurde im Oktober 2011 jedoch letztlich nur Hauptdarsteller Chris Evans in der Kategorie „bester Superheld“.[84]\nDie Visual Effects Society nominierte den Film in zwei Kategorien für einen Visual Effects Society Award. Er siegte in der Kategorie „herausragendes Compositing in einem Spielfilm“. Ausgezeichnet wurden im Februar 2012 Casey Allen, Trent Claus, Brian Hajek und Cliff Welsh von Lola Visual Effects für die Umsetzung des schmächtigen Steve Rogers zu Beginn des Films.[85]\nIn den USA wurde Captain America: The First Avenger am 25. Oktober 2011 auf DVD und Blu-ray Disc veröffentlicht. Die DVD-Fassung ist nur als Einzel-Disc-Version mit einem geringen Umfang an Bonusmaterial erhältlich, die Blu-ray-Fassung dagegen enthält neben einer zweiten Disc mit der DVD-Fassung inklusive Digital Copy umfangreicheres Bonusmaterial, darunter auch den Kurzfilm „A Funny Thing Happened on the Way to Thor’s Hammer“, der die Erlebnisse des von Clark Gregg gespielten S.H.I.E.L.D.-Agenten Phil Coulson zwischen Iron Man 2 und Thor (beziehungsweise der Szene nach dem Abspann von Iron Man 2) zum Inhalt hat. Eine „Limited 3D Edition“ enthält neben den regulären Blu-ray- und DVD-Fassungen zudem als dritte Disc eine Blu-ray 3D-Fassung des Films. In der ersten Veröffentlichungswoche wurden von der DVD-Fassung 701.193 Exemplare verkauft, was Einnahmen von über 12,12 Millionen US-Dollar entspricht.[86] Von der Blu-ray-Fassung wurden im selben Zeitraum rund 1,54 Millionen Exemplare verkauft, was Einnahmen in Höhe von über 40 Millionen US-Dollar entspricht. Damit machte die Blu-ray-Fassung 68 Prozent der Verkäufe des Films aus.[87] In der zweiten Woche wurden noch einmal 231.634 Exemplare der DVD-Fassung verkauft, was zusätzlichen Einnahmen in Höhe von über 4,16 Millionen US-Dollar Gesamteinnahmen von über 16,29 Millionen Dollar entspricht.[86] Von der Blu-ray-Fassung wurden im selben Zeitraum rund 333.000 weitere Exemplare verkauft, was zusätzlichen Einnahmen in Höhe von rund 8,32 Million US-Dollar und Gesamteinnahmen von über 48,40 Millionen Dollar entspricht.[88] Die aktuellen Verkaufszahlen für die DVD-Fassung (Stand: 31. März 2012) liegen bei über 1,6 Millionen verkauften Exemplaren und Einnahmen von über 28,4 Millionen US-Dollar.[86] Aktuelle Verkaufszahlen zur Blu-ray-Fassung liegen dagegen nicht vor.\nIn Deutschland erschien Captain America: The First Avenger am 19. Dezember 2011. Genau wie in den USA ist der Film als Einzel-DVD-Version, als Blu-ray-Version inklusive DVD-Fassung und Digital Copy als zweiter Disc sowie als limitierte 3D-Edition inklusive Blu-ray 3D-Fassung als dritter Disc erhältlich. Der Kurzfilm „A Funny Thing Happened on the Way to Thor’s Hammer“ erhielt den deutschen Titel „Etwas Lustiges geschah auf dem Weg zu Thors Hammer“. Verkaufszahlen für Deutschland liegen nicht vor.\nGenau wie die zuvor veröffentlichten Filme Iron Man (2008), Der unglaubliche Hulk (2008), Iron Man 2 (2010) und Thor (2011) ist auch Captain America: The First Avenger Teil eines größeren, zusammenhängenden Universums, des „Marvel Cinematic Universe“.\nHoward Stark, der in Captain America: The First Avenger von Dominic Cooper gespielt wird, wurde ursprünglich in Iron Man als verstorbener Vater des Titelhelden Tony Stark, des späteren Iron Man, vorgestellt. Zu Beginn des Films ist Howard auf mehreren Fotos zu sehen, die ihn in seinen späten Lebensjahren zeigen, und wurde dafür von Gerard Sanders verkörpert. Ebenfalls in Iron Man ist in einer Szene im Hintergrund ein unvollendeter Prototyp des Schildes von Captain America zu sehen. Dabei handelt es sich um ein Easter Egg, das von den Animatoren von Industrial Light & Magic im Film untergebracht wurde.[89]\nIn Der unglaubliche Hulk enthüllt General Ross dem Soldaten Emil Blonsky, dass es sich bei dem Projekt, an dem Bruce Banner für Ross arbeitete und das schließlich zur Verwandlung Banners in den Hulk führte, eine Neuauflage des Projektes darstellte, dem Captain America seine Kräfte verdankt. Ross verfügt noch über Proben des in seinem Auftrag entwickelten Serums und lässt dieses Blonsky verabreichen, der daraufhin ähnliche Kräfte entwickelt wie Captain America. In der ursprünglich geplanten Eröffnungsszene, die in der fertigen Schnittfassung des Films fehlt, jedoch im Bonusmaterial der DVD- und Blu-ray-Fassung enthalten ist, begibt sich Bruce Banner in die Arktis, um dort Selbstmord zu begehen. Bevor ihm dies gelingt, verwandelt er sich jedoch in den Hulk, der einen Gletscher zertrümmert. Dabei ist ganz kurz ein im Eis eingefrorener Mensch zu sehen, bei dem es sich um Captain America handeln soll.[90]\nIn Iron Man 2 ist Howard Stark in Filmaufnahmen zu sehen, die innerhalb der Filmhandlung aus dem Jahr 1974 stammen, wird jedoch nunmehr von John Slattery gespielt. Auch Nick Fury hat einen weiteren Auftritt und enthüllt Tony, dass Howard zu den Gründungsmitgliedern von S.H.I.E.L.D. gehörte. Unter den Unterlagen seines Vaters, die Tony von Fury erhält, befindet sich auch das Comicheft Captain America Comics #1, das in Captain America: The First Avenger zu sehen ist. Darüber hinaus ist in Iron Man 2 der unfertige Schild Captain Americas erneut zu sehen, diesmal allerdings als tatsächliches Requisit.[89] Einer der Schauplätze des Films ist zudem die „Stark Expo“, die im Flushing-Meadows-Park im New Yorker Stadtteil Queens stattfindet. In Captain America: The First Avenger ist der Park im Jahr 1943 der Standort der Ausstellung, auf der Howard Stark sein fliegendes Auto präsentiert und Steve Rogers auf Erskine trifft. Genaugenommen stellt dies allerdings einen Anachronismus dar, da die im Film gezeigte Unisphere im Flushing-Meadows-Park in Wirklichkeit erst anlässlich der Weltausstellung des Jahres 1964 erbaut wurde. Im Anschluss an Starks Präsentation ist im Hintergrund außerdem eine instrumentale Version des von Richard Sherman komponierten Liedes „Make Way for Tomorrow Today“ zu hören, das in Iron Man 2 die Titelmusik der Stark Expo des Jahres 1974 darstellt.\nZu Beginn von Thor ist ein Angriff der Frostriesen aus der Eiswelt Jotunheim auf die Menschen der Erde zu sehen, der sich im Jahr 965 n. Chr. in Tønsberg, Norwegen ereignet. Zu Beginn von Captain America: The First Avenger findet Johann Schmidt dort im Jahr 1942 den „Tesserakt-Würfel“, versteckt in einem Wandrelief des Weltenbaums Yggdrasil. Als Schmidt den Würfel am Ende des Films mit seinen Händen berührt, ist um ihn herum ein System aus galaktischen Nebeln zu sehen, das der Darstellung Yggdrasils in Thor entspricht. Zudem bezeichnet Schmidt den Würfel als „Juwel in Odins Schatzkammer“. Sowohl Odin als auch die Schatzkammer sind in Thor zu sehen, und in einer Szene nach dem Abspann präsentiert Nick Fury den Tesserakt-Würfel dem Wissenschaftler Erik Selvig.\nAm Ende des Abspanns von Captain America: The First Avenger folgt der Hinweis „Captain America will return in The Avengers“ (deutsch: „Captain America wird in The Avengers zurückkehren“). Der Film Marvel’s The Avengers, der 2012 in die Kinos kam, führt erstmals die Hauptfiguren aller bisherigen Filme des „Marvel Cinematic Universe“, darunter auch Chris Evans als Captain America/Steve Rogers, in einem gemeinsamen Team zusammen. Samuel L. Jackson ist zudem erneut in seiner Rolle als Nick Fury zu sehen.\nDie Fortsetzung von Captain America mit dem deutschen Titel The Return of the First Avenger kam am 27. März 2014 ins Kino.[91] Die Dreharbeiten begannen im April 2013 unter der Regie von Anthony Russo und Joe Russo. Mit The First Avenger: Civil War folgte 2016 ein dritter Teil.\n\nIron Man (2008) •\nDer unglaubliche Hulk (2008) •\nIron Man 2 (2010) •\nThor (2011) •\nCaptain America: The First Avenger (2011) •\nMarvel’s The Avengers (2012)\nIron Man 3 (2013) •\nThor – The Dark Kingdom (2013) •\nThe Return of the First Avenger (2014) •\nGuardians of the Galaxy (2014) •\nAvengers: Age of Ultron (2015) •\nAnt-Man (2015)\nThe First Avenger: Civil War (2016) •\nDoctor Strange (2016) •\nGuardians of the Galaxy Vol. 2 (2017) •\nSpider-Man: Homecoming (2017) •\nThor: Tag der Entscheidung (2017) •\nBlack Panther (2018) •\nAvengers: Infinity War (2018) •\nAnt-Man and the Wasp (2018) •\nCaptain Marvel (2019) •\nAvengers: Endgame (2019) •\nSpider-Man: Far From Home (2019)\nBlack Widow (2021) •\nShang-Chi and the Legend of the Ten Rings (2021) •\nThe Eternals (2021) •\nSpider-Man: No Way Home (2021) •\nDoctor Strange in the Multiverse of Madness (2022) •\nThor: Love and Thunder (2022)\nMarvel One-Shots (2011–2014)\nMarvel’s Agents of S.H.I.E.L.D. (2013–2020, Episodenliste) •\nMarvel’s Agent Carter (2015–2016) •\nMarvel’s Agents of S.H.I.E.L.D.: Slingshot (2016) •\nMarvel’s Inhumans (2017)\nMarvel’s Daredevil (2015–2018, Episodenliste) •\nMarvel’s Jessica Jones (2015–2019) •\nMarvel’s Luke Cage (2016–2018) •\nMarvel’s Iron Fist (2017–2018) •\nMarvel’s The Defenders (2017) •\nMarvel’s The Punisher (2017–2019)\nMarvel’s Runaways (2017–2019, Episodenliste) •\nHelstrom (2020)\nMarvel’s Cloak & Dagger (2018–2019)\nWandaVision (2021) •\nThe Falcon and the Winter Soldier (2021) •\nLoki (2021) •\nWhat If…? (2021) •\nHawkeye (2021) •\nMs. Marvel (2021)\nFilme:\nCaptain America (1944) |\nCaptain America (1979) |\nCaptain America II: Death Too Soon (1979) |\nCaptain America (1990) |\nCaptain America: The First Avenger (2011) |\nMarvel’s The Avengers (2012) |\nThe Return of the First Avenger (2014) |\nAvengers: Age of Ultron (2015) |\nThe First Avenger: Civil War (2016) |\nAvengers: Infinity War (2018) |\nAvengers: Endgame (2019)\nFernsehserien:\nCaptain America (1966) |\nDie Avengers – Die mächtigsten Helden der Welt (2010–2012)\nLiebling, ich habe die Kinder geschrumpft |\nRocketeer |\nDie Abenteuer des jungen Indiana Jones |\nDer Pagemaster – Richies fantastische Reise |\nJumanji |\nOctober Sky |\nJurassic Park III |\nHidalgo – 3000 Meilen zum Ruhm |\nWolfman |\nCaptain America: The First Avenger |\nBlutiger Auftrag – Es gibt kein Entkommen |\nDer Nussknacker und die vier Reiche\n"
}