{
    "date": "28-04-2021 14:09:10",
    "link": "https://de.wikipedia.org/wiki/Captive%5F%282015%29",
    "title": "Captive (2015)",
    "text": "Captive ist ein US-amerikanischer Krimi-Thriller von Jerry Jameson aus dem Jahr 2015. Der Film basiert auf dem Buch An Unlikely Angel von Ashley Smith, die darin von den wahren Begebenheiten im Jahr 2005 erzählt. Es geht hierbei um ihre Begegnung mit Brian Gene Nichols, dem 2005 eine Flucht aus einem Gefängnis in Fulton County in Atlanta, Georgia, gelang, während der er mehrere Menschen tötete. Der Film kam am 17. September 2015 in die deutschen Kinos und startete einen Tag später in den USA.\nAm 11. März 2005 bricht der wegen Vergewaltigung angeklagte Brian Nichols bei seiner Anhörung aus dem Gerichtsgebäude von Fulton County in Atlanta aus. Hierbei erschießt er seinen Richter und die Gerichtsreporterin Julie Brandau. Nichols versteckt sich bei der alleinerziehenden Mutter Ashley Smith und nimmt diese als Geisel. Ashley ist Witwe und Meth-abhängig, macht jedoch gerade eine Therapie. Ein spirituelles Selbsthilfebuch, das man ihr geschenkt hat und aus welchem sie dem Geiselnehmer vorliest, bricht das Eis zwischen den beiden. Ashley beginnt mit ihrem Peiniger ein Gespräch über die fehlerhaften Entscheidungen ihrer Vergangenheit und den Sinn des Lebens. Unterdessen ist im Bundesstaat Georgia eine Jagd auf den Entflohenen im Gange, und auch Detective John Chestnut hat sich an die Fersen des Verbrechers geheftet.\nCaptive (deutsch: Gefangene) ist eine Verfilmung der Autobiografie Der unverhoffte Engel (Original Unlikely Angel: The Untold Story of the Atlanta Hostage Hero) von Ashley Smith. Bei dem spirituellen Selbsthilfebuch, das sie in ihrem Buch erwähnt und das auch im Film zum Einsatz kommt, handelt es sich um den christlichen Lebensratgeber Leben mit Vision (Original: The Purpose Driven Life) des kalifornischen Pastors Rick Warren, der in viele Sprachen übersetzt wurde und sich weltweit über 30 Millionen Mal verkaufte.\nKate Mara und David Oyelowo übernahmen im Film die Hauptrollen.\nKate Mara (2015)\nDavid Oyelowo (2015)\nMichael K. Williams (2012)\nLeonor Varela (2010)\nDie Dreharbeiten hatten am 13. Oktober 2013 begonnen und fanden in North Carolina statt.\nDeutsche Filmkritiker erkennen im Film vielfach religiöse Propaganda und kritisierten die zu große „Prise US-Pathos“, die besonders am Ende den Glaube an Gott als Ausweg aus der Misere darstellt und so den Film fast in „Kitschfarben ertränkt“. Marius Zekri bemerkt, dass der ganzen Film, seine Machart und der Stoff selbst vielleicht zu amerikanisch für deutsche Kinogänger seien und die gelobten Hauptdarsteller es trotz all ihre Bemühungen nicht schaffen aus Captive großes oder zumindest mittelmäßiges Kino zu machen. Zekri kritisiert zudem „billige Effekte statt Spannung, inhaltliche Schwächen und viel Pathos am Ende“, die aus der eigentlich starken Story Captive zum „Schlafmittel unter den Thrillern“ machen. Auch wenn Captive wie vielfach erhofft kein Actionfilm wurde: „Die Filmemacher bleiben nahe bei den wahren Begebenheiten. Damit entscheiden sie sich eher für ein düsteres Kammerspiel als für Actionkrach.“ Es wurde auch kritisiert, dass Rick Warrens Leben mit Vision bereits zuvor ein Bestseller war und durch den Film noch mehr beworben werde.\n"
}