{
    "date": "28-04-2021 14:09:10",
    "link": "https://de.wikipedia.org/wiki/Careful%5FWhat%5FYou%5FWish%5FFor",
    "title": "Careful What You Wish For",
    "text": "Careful What You Wish For (Verweistitel: Bis dass der Tod sie scheidet) ist ein US-amerikanischer Thriller der Regisseurin Elizabeth Allen aus dem Jahr 2015 mit den Hauptdarstellern Nick Jonas, Isabel Lucas, Graham Rogers und Dermot Mulroney.\nDer 18-jährige Doug Martin fährt wie jedes Jahr mit seinen Eltern, Emily und Brian, über die Sommerferien an ihr Haus am See. Er beginnt gemeinsam mit seinem besten Kumpel Carson einen Job an der Strandbar des Sees, um so Mädchen kennenzulernen. Neben dem Haus der Martins zieht der Banker Elliot Harper und seine Frau Lena ein. Bei einem gemeinsamen Kennenlernen erhält Doug die Möglichkeit, die neu erworbene Yacht von Elliot zu restaurieren, da dieser aufgrund seines Jobs nicht die Zeit hat. Doug nimmt dieses Angebot an, da er so an Geld für seine Collegezeit kommt. Außerdem ist er von Elliot begeistert, da dieser durch seinen Job viel Geld verdient und zugleich noch eine sexy und junge Ehefrau hat, die ihn fasziniert.\nAls Elliot für einige Tage geschäftlich unterwegs ist, sperrt sich Lena aus der Villa aus und bittet Doug um Hilfe. Er soll ein Fenster im Keller des Hauses einschlagen und ihr so die Tür von innen öffnen. Doug tut es, verletzt sich dabei aber an den Splittern des Fensters. Da Lena sich dafür verantwortlich fühlt, verarztet sie ihn. Dabei kommen sie sich näher und haben anschließend Sex miteinander. Die beiden beginnen eine heimliche Affäre. Dabei werden sie vom Gärtner des Hauses ertappt und beinahe von Elliot erwischt.\nEines Abends erhält Doug einen Anruf von Lena, die vor dem Krankenhaus sitzt. Er erfährt, dass Elliot seine Frau schlägt, sie betrügt und sie sogar zum Sex zwingt. Jedoch traut sie sich nicht, sich von ihm zu trennen. Bei der Jungfernfahrt der Yacht kommt es zu einem kleinen Streit zwischen Doug und Elliot, da der Motor abstirbt. Außerdem erzählt Lena Doug, dass sie ihren Mann um die Scheidung bittet, damit sie und Doug zusammen sein können. Am selben Abend wird Doug zu Lena gerufen, die ihm erzählt, dass sie aus Notwehr Elliot erschlagen hat. Er will zunächst die Polizei alarmieren, wird jedoch von Lena überzeugt, den Unfall zu vertuschen. Doug bringt die Leiche auf die Yacht und täuscht einen Yachtunfall mit Brand vor. Außerdem verstecken die beiden ihre Prepaid-Handys in einem Bootshaus, damit sie nicht miteinander in Verbindung gebracht werden können.\nBei der Untersuchung des Falles durch den Sheriff Big Jack kommt heraus, dass Elliot eine Lebensversicherungspolice in Höhe von 10 Millionen Dollar abgeschlossen hat. Dies ruft die neugierige Versicherungsagentin Angie Alvarez auf den Plan, die Lena für die Täterin hält. In ihrer Verzweiflung behauptet Lena, dass sie von einem Stalker verfolgt wurde, weswegen Doug als Nachbarsjunge immer mehr in Verdacht gerät. Angie findet zusammen mit dem Sheriff auf dem Anwesen der Harpers das eingeschlagene Kellerfenster sowie das Blut von Doug.\nZur selben Zeit wird Doug klar, dass Lena ihn in eine Falle gelockt hat, um an das Vermögen von Elliot zu kommen, und vertraut sich Carson an. Dieser rät ihm, mit dem Sheriff zu sprechen und einen Beweis für seine Unschuld zu finden. Ihm fallen die Handys und der Gärtner ein. Zu Hause wird er von seinen Eltern zur Rede gestellt, da diese bei ihm gestohlene Unterwäsche von Lena gefunden haben. Außerdem erfährt er, dass der Gärtner der Harpers ermordet wurde. Als auch noch der Sheriff auftaucht, flüchtet er. Er wird jedoch von Angie, die Doug nun für den Täter hält, beobachtet und verfolgt. Er will ins Bootshaus, um die Handys zu holen, auf denen die Beweise für seine Unschuld gespeichert sind. Lena kommt ihm jedoch zuvor und täuscht anschließend – als die Polizei eintrifft – eine versuchte Vergewaltigung vor. Doug wird von Big Jack verhaftet. Er kann jedoch den Sheriff, den er schon Jahre kennt, von seiner Unschuld überzeugen, der ihm schließlich zur Flucht verhilft.\nDoug sucht Lena im Hotel auf, um an die Handys zu kommen. Dabei wird er von Angie überrascht. Er zeigt ihr das Handy, und sie wird überzeugt, dass Lena doch die Täterin war. Sie kettet Doug ans Bett, da er Mittäter war, und führt Lena ab. Beim Verlassen des Hotels fällt Doug das Tattoo von Lena und Angie auf, die beide ein halbes Herz auf der Wade haben. Er erinnert sich an ein früheres Gespräch mit Lena, in dem es um das Tattoo ging. Damals erzählte Lena ihm, dass sie es sich für ihre große Liebe stechen ließ. Doug wird auf einmal klar, dass Lena und Angie die ganze Zeit zusammengearbeitet haben, um problemlos an die 10 Millionen zu kommen. Sie haben Doug nur ausgenutzt, und er läuft Gefahr, des Mordes beschuldigt zu werden. \nAnstatt ihre Rolle der gestalkten Ehefrau jedoch zu Ende zu spielen, die Versicherungssumme zu erhalten und Doug als Mörder der Polizei zu präsentieren, hinterlässt Lena Doug ein Handy, mit dessen Nachrichten und Fotos sich beweisen lässt, dass Doug und sie tatsächlich ein Verhältnis hatten und dass Doug nur als Sündenbock dargestellt werden sollte.\nDoug kehrt an das Haus am See zurück, nachdem er eine Zeitlang wegen Beihilfe zum Mord im Jugendknast saß. Lena und Angie sind immer noch auf der Flucht, werden jedoch polizeilich gesucht.\nDer Film wurde im März 2013 angekündigt. Darsteller Nick Jonas hatte mit diesem Film seine erste Hauptrolle in einem Spielfilm. Der Film wurde ab dem 22. April 2013 in Charlotte und Lake Lure, North Carolina, gedreht. Produziert wurde der Film von Troika Pictures, Hyde Park Entertainment, Merced Media Partners und Amasia Entertainment.\nZunächst sollte der Film 2014 veröffentlicht werden, wurde dann aber auf 2015 verschoben. In den Vereinigten Staaten erschien der Film am 5. März 2015, in Deutschland am 3. April 2015 auf DVD.\n"
}