{
    "date": "28-04-2021 14:09:11",
    "link": "https://de.wikipedia.org/wiki/Carlos%5F%E2%80%93%5FDer%5FSchakal",
    "title": "Carlos – Der Schakal",
    "text": "\nCarlos – Der Schakal ist eine französisch-deutsche Filmbiografie aus dem Jahr 2010, die in fiktionalisierter Form das Leben des venezolanischen Terroristen Ilich Ramírez Sánchez alias Carlos erzählt. Die Hauptrolle übernahm der venezolanische Schauspieler Édgar Ramírez.\nDer Film lief auf den Internationalen Filmfestspielen von Cannes 2010 und kam am 5. November 2010 in einer fünfstündigen sowie einer auf drei Stunden gekürzten Fassung ins Kino. Aufgrund seiner extremen Überlänge wurde der Film in einigen Ländern auch als dreiteilige Miniserie ausgestrahlt.\nDer venezolanische Marxist Ilich Ramírez Sánchez begeht ab den frühen 1970er Jahren unter dem Kampfnamen „Carlos“ zunächst im Auftrag der Volksfront zur Befreiung Palästinas (PFLP) zahlreiche terroristische Anschläge. So koordiniert er 1974 unter anderem eine Geiselnahme durch die Japanische Rote Armee in der französischen Botschaft in Den Haag. Als sein PFLP-Kontaktmann Michel Moukharbal verhaftet wird und nach einem längeren Verhör die Polizei zu seinem Versteck führt, erschießt er zwei Polizisten sowie Moukharbal und flieht dann nach Beirut.\nDer PFLP-Führer Wadi Haddad betraut ihn trotz der umstrittenen Tötung Moukharbals mit der OPEC-Geiselnahme, die Sánchez mit einem sechsköpfigen Terrorkommando, dem unter anderem Hans-Joachim Klein und Gabriele Kröcher-Tiedemann angehören, Ende Dezember 1975 in Wien durchführt. Nach langwierigen Verhandlungen werden die Terroristen und Geiseln in einer Douglas DC-9 der Austrian Airlines nach Algier ausgeflogen. Später kann Carlos mit seinen Komplizen ungehindert nach Libyen ausreisen. Dort weigert sich die libysche Regierung jedoch, mit ihm Kontakt aufzunehmen, so dass Carlos wieder nach Algier zurückfliegen muss. Die ursprünglich geplante Tötung des saudi-arabischen Ölministers Ahmed Zaki Yamani sowie dessen iranischen Kollegen Jamshid Amuzegar wird nicht durchgeführt, nachdem Carlos mit den Unterhändlern gegen eine hohe Summe die Freilassung der restlichen Geiseln vereinbart hatte. Die algerische Regierung erlaubt ihm, wieder nach Südjemen zurückzukehren. Die Befehlsverweigerung gegenüber Haddad führt zum Bruch mit diesem, er betrachtet die Aktion als Fehlschlag und stößt Carlos aus der Organisation aus. Die eigentlich Carlos zugedachte Entführung einer Maschine der Air France wird stattdessen von Carlos Weggefährten Wilfried Böse und Brigitte Kuhlmann organisiert, die während der Operation Entebbe am 4. Juli 1976 von einer israelischen Sondereinheit erschossen werden.\nCarlos plant seitdem eigene Aktionen und führt im Auftrag der irakischen und später der syrischen Regierung Anschläge durch. Danach lässt er sich in Budapest nieder. In Ost-Berlin verhandelt er mit Vertretern der Stasi. Carlos hält weiterhin engen Kontakt zu den deutschen Revolutionären Zellen. Insbesondere arbeitet er weiter mit Johannes Weinrich und seiner späteren Frau Magdalena Kopp zusammen. Kopp und ein Schweizer Terrorist versuchen in Paris einen Sprengstoffanschlag gegen eine syrische Exilzeitung durchzuführen, werden aber vor Vollendung der Aktion verhaftet. Carlos versucht, sie freizupressen, und überzieht Frankreich mit einer Serie von Anschlägen. Nachdem Kopp eine reduzierte Haftstrafe abgesessen hat, geht sie zu Carlos nach Beirut, wo sie eine Tochter zur Welt bringt.\nNach den politischen Umwälzungen in den europäischen Ostblockstaaten und der Öffnung des Eisernen Vorhangs verliert Carlos mit dem Ende des Kalten Krieges zeitgleich zahlreiche Fürsprecher und Reisemöglichkeiten. Syrien und Libyen weisen ihn aus und er zieht sich in den Sudan zurück, wo er nach jahrelanger Suche durch verschiedene Geheimdienste am 14. August 1994 verhaftet wird. Er wird vom französischen Geheimdienst DST nach Frankreich gebracht, wo er sich vor einem Pariser Gericht für einige seiner Straftaten verantworten muss. Der Film endet mit der Einblendung, was aus den wichtigsten Weggefährten und auch Carlos geworden ist. Dieser sitzt eine lebenslange Haftstrafe in Frankreich ab.\nDie Originalversion des Filmes wurde mehrsprachig gedreht. Hauptsächlich werden Französisch, Englisch und Deutsch gesprochen, in geringerem Maße auch Arabisch und Spanisch. Zudem sprechen auftretende Personen aus Japan, Ungarn oder der Sowjetunion ebenfalls in ihrer jeweiligen Landessprache; die Bedeutung wird stets durch Untertitel wiedergegeben. Hauptdarsteller Édgar Ramírez ist wie auch sein historisches Vorbild Ilich Ramírez Sánchez mehrsprachig. Für den deutschsprachigen Raum wurde der Film komplett synchronisiert.\nCarlos – Der Schakal wurde im Mai 2010 bei den Internationalen Filmfestspielen von Cannes außer Konkurrenz erstmals in einer fünfeinhalbstündigen Version gezeigt; Ende Mai wurde er als dreiteilige Miniserie auf dem französischen Fernsehsender Canal+ ausgestrahlt. Die Kinoversion wurde auf 187 Minuten gekürzt; sie lief am 4. November 2010 in deutschen Kinos an.\nDie DVD-Versionen erschienen im Deutschland am 27. Mai 2011. Neben der DVD der Kinoversion wurde eine Extended Version mit dem Director’s Cut auf vier DVDs angeboten; die Blu-ray-Version umfasst den Director’s Cut auf zwei Discs sowie die Kinoversion auf einer weiteren Disc. Fernsehzuschauer in Deutschland konnten erstmals den Film in einer dreiteiligen Fassung am 20. (die ersten beiden Teile) und 21. Oktober 2011 jeweils ab 20.15 Uhr auf ARTE sehen.\nDer Film erhielt überwiegend positive bis sehr positive Kritiken.\n„Olivier Assayas’ episches Terrorismus-Drama begründet und entzaubert den „Mythos Carlos“ gleichermaßen. Diese Eintrittskarte in die Welt von Ilich Ramírez Sánchez sollte sich niemand entgehen lassen, der politisch interessiert ist, der mehr wissen will als die RAF-Geschichten oder einfach Freude an großem Kino hat.“\n„Olivier Assayas’ 330-Minuten-Film „Carlos – Der Schakal“ ist eine klug rhythmisierte, niemals überhitzte Tour de Force und verliert bei aller Detailliebe den Bogen nicht aus den Augen.“\n„Die große Qualität von „Carlos - Der Schakal“ liegt dagegen darin, dass sich Assayas die nötige Zeit nimmt und dabei eine beeindruckende Sensibilität für Details und Nebensächlichkeiten an den Tag legt. Zugleich inszeniert er treibend genug, damit man sich in den fünfeinhalb Stunden nicht langweilt; der Soundtrack trägt einen guten Teil dazu bei.“\n„Opulentes Porträt eines berüchtigten linksradikalen Terroristen. Spannend, komplex und erst gegen Ende etwas an Fahrt verlierend.“\n„A compelling rival to Spielberg’s similarly themed Munich, and way ahead of the ropey The Baader Meinhof Complex, Carlos also knocks Steven Soderbergh’s Che diptych into a cocked beret. This is one of the most provocative, illuminating and downright riveting films of the year – every last minute of it.“\n„Der Film erzählt - und das macht er packend und überzeugend - den Weg eines Mannes, der unerklärlich bleibt, weil er aus Hybris handelt.“\n„Wie Assayas in seinem geopolitischen Thriller die Komplexität der Allianzen auflöst in Bewegung, wie er beim Opec-Anschlag im Chaos die Kontrolle behält, wie er ein ganzes Zeitalter auffaltet im Blick auf seinen Protagonisten, das ist schon ein kleines Wunder, das man nach Möglichkeit in voller Länge gesehen haben sollte.“\nDas Filmbewertungsportal Rotten Tomatoes führt den Film mit einer Wertung von 94 % bei Kritikern und 86 % bei Zuschauern:\n„Despite its hefty running time, Carlos moves along briskly, thanks to an engaging story, exotic locales, and a breakout performance by Edgar Ramirez. (Trotz seiner saftigen Laufzeit bewegt sich Carlos flink, dank einer einnehmenden Geschichte, exotischen Schauplätzen und einer herausragenden Leistung von Edgar Ramirez.)“\nRoger Ebert nannte Carlos ein „erschreckendes Porträt eines Egomanen“ und einen „kraftvollen Film“.[10]\n2016 belegte Carlos bei einer Umfrage der BBC zu den 100 bedeutendsten Filmen des 21. Jahrhunderts einen geteilten 100. Platz.\nThomas Kram, ehemaliges Mitglied der Revolutionären Zellen (RZ), sagte in einem Interview Teile der RZ seien im Film falsch dargestellt worden.[11]\nLebenswut (1986) |\nDas Winterkind (1989) |\nParis erwacht (1991) |\nEin neues Leben (1993) |\nDas weiße Blatt (1994) |\nIrma Vep (1996) |\nHHH – Un portrait de Hou Hsiao-Hsien (1997) |\nEnde August, Anfang September (1998) |\nLes destinées sentimentales (2000) |\nDemonlover (2002) |\nClean (2004) |\nBoarding Gate (2008) |\nEnde eines Sommers (2008) |\nCarlos – Der Schakal (2010) |\nDie wilde Zeit (2012) |\nDie Wolken von Sils Maria (2014) |\nPersonal Shopper (2016) |\nZwischen den Zeilen (2018) |\nWasp Network (2019)\n"
}