{
    "date": "28-04-2021 14:09:11",
    "link": "https://de.wikipedia.org/wiki/Carneval%5F%E2%80%93%5FDer%5FClown%5Fbringt%5Fden%5FTod",
    "title": "Carneval – Der Clown bringt den Tod",
    "text": "Carneval – Der Clown bringt den Tod ist ein deutscher Fernsehfilm aus dem Jahr 2018 nach einer Romanvorlage des schottischen Autors Craig Russell. Der Thriller ist nach Wolfsfährte (2010), Blutadler (2012) und Brandmal (2015) die vierte Verfilmung aus Russells Krimiserie rund um den von Peter Lohmeyer verkörperten Hamburger Kriminalkommissar Jan Fabel und wurde von Nicolai Rohde für die ARD in Szene gesetzt. Die Erstausstrahlung erfolgte am 21. Mai 2018 im ORF. In der ARD wurde der Film erstmals am 15. September 2018 gezeigt.\nIn seinem vierten Fall wird Hauptkommissar Jan Fabel von der Hamburger Mordkommission kurz vor Urlaubsantritt nach Köln gerufen, wo er rund um den Kölner Karneval bei der Ausforschung eines als Clown verkleideten Serienmörders mithelfen soll, bevor dieser erneut zuschlagen kann. Der rheinische Oberkommissar Benni Scholz hat zwei ungeklärte Frauenmorde der letzten beiden Jahre in seinen Akten, beide jeweils zur Weiberfastnacht begangen von einem Kannibalen, und befürchtet, dass der Mörder in diesem Jahr wieder zuschlagen wird.\nFabel, der als Experte für Serientäter gilt, sagt seine Unterstützung zu, weil er hofft, seine traumatisierte Kollegin Maria Klee wiederzufinden, um sie vor sich selbst zu schützen. Sie ist heimlich nach Köln gereist, um Selbstjustiz an ihrem ukrainischen Peiniger Witrenko zu üben. Maria Klee trifft in Köln auf Viktor Buslenko, einen für Witrenko arbeitenden Boxkämpfer, und beginnt mit ihm eine Affäre, um über ihn an Witrenko heranzukommen.\nScholz geht davon aus, dass der Kannibale den Tag symbolisch aufgrund des Namens (Carne vale) wählt, bei den Opfern handelte es sich um Damen mit üppigerem Gesäß. Das erste Opfer wurde vom Ehemann geschlagen, das zweite Opfer lebte mit der Mutter zusammen. Ein Augenzeuge des zweiten Mordes war Willi Heidkamp. Er landete, nachdem er auf der Flucht vor dem Mörder vor ein Auto gelaufen war, in der Klinik und sitzt seitdem im Rollstuhl. Fabel und Scholz versuchen Heidkamp zu befragen, er ist jedoch körperlich nicht in der Lage, Auskunft zu geben.\nJan Fabel kann Maria Klee ausfindig machen, er wird jedoch von ihr überwältigt und bewusstlos geschlagen, sodass sie flüchten kann. Die Kripo Köln bringt einen weiteren Fall in Zusammenhang mit dem Serienmörder. Vor vier Jahren wurde Vera Reinhardt von einem Clown am Gesäß mit einem Messer schwer verletzt, sie hatte in der Folge ihren Namen zu Andrea Gehring geändert. Der Clown dürfte seine Opfer über Vorträge des Psychologen Thomas Tesla ausfindig gemacht haben, die Ermittler vermuten daher, dass auch das nächste Opfer eine Besucherin einer dieser Vorträge sein könnte. Tesla ist mit dem Koch Ansgar befreundet. Von Tesla erfährt Ansgar, dass die Polizei Vera Reinhardt befragt hat.\nNachdem Viktor Buslenko herausfindet, dass Maria Klee Polizistin ist, kommt es zum Kampf zwischen beiden, bei dem Klee schwer verletzt wird. Buslenko bringt Klee zu Witrenko, Fabel findet Buslenkos Wohnung verwüstet vor. Die Polizei bittet Dora Seiffert als Lockvogel für den Serientäter zu dienen. Ansgar verkleidet sich als Clown und sucht Vera Reinhardt/Andrea Gehring in ihrer Wohnung auf, kann jedoch von der Ermittlerin Tansu Bakrac rechtzeitig überwältigt werden. Maria Klee wird von der Polizei befreit, Witrenko wird festgenommen. Klee erschießt Witrenko. Nach dem Verhör von Ansgar geht Scholz allerdings davon aus, dass Ansgar nicht der Serienmörder ist. Dora Seiffert wird von der als Clown verkleideten Vera Reinhardt/Andrea Gehring überwältigt, kann aber von der Polizei gestoppt werden.\nDie Dreharbeiten fanden vom 8. März bis zum 6. April 2017 statt. Gedreht wurde in Köln und Hamburg. Produziert wurde der Film von der deutschen Tivolifilm Film Produktion GmbH der österreichischen Produzenten Thomas Hroch und Gerald Podgornig.\nBeteiligt war die ARD (Degeto Film). Für das Kostümbild zeichnete Gurli Thermann verantwortlich, für das Szenenbild Alex Scherer, für den Ton Andreas Wölki und für das Maskenbild Christina Paul.\nTilmann P. Gangloff befand auf tittelbach.tv, dass der vierte Film gemessen an den Erwartungen aus den bisher ungewohnt düsteren und stellenweise sehr brutalen Verfilmungen unter anderem hinsichtlich der von Anfang an ganz besonderen Bildgestaltung eine Enttäuschung sei. Auch würden die beiden Handlungsstränge nur schwer zusammenpassen. „Während Fabel in Köln einen als Clown kostümierten Karnevalskiller sucht, jagt seine Kollegin Maria den ukrainischen Gangster Witrenko, der ihr im vorletzten Film ein Messer in den Bauch gerammt hat. Die beiden Ebenen sind für sich genommen zwar nicht restlos überzeugend, aber durchaus spannend, doch gerade bildsprachlich waren die bisherigen Filme deutlich interessanter.“\nKai Spanke kritisierte in der Frankfurter Allgemeinen Zeitung ebenfalls die zwei Handlungsstränge, die abgesehen von Protagonist und Schauplatz, keinen gemeinsamen Fluchtpunkt hätten. „Dieses dramaturgische Manko soll durch parallel geschnittene und im Aufbau ähnliche Szenen gelöst werden, die sich abwechselnd dem Clown und Maria widmen. Allein, es fehlt die Könnerschaft. Carneval möchte raffiniert und fesselnd sein, ist aber nicht mehr und nicht weniger als ein clowneskes Potpourri aus Krimi, Horror und Action.“\nFrank Preuß urteilte in der Berliner Morgenpost: „Rüder Krimi – miserable Inszenierung.“ Die Karnevalsszenen seinen von unfreiwilliger Komik, „die Musik ächzt und wummert spannungsheischend, während die Regie nun die beiden parallel laufenden Handlungen glücklos montiert, ein paar rüde Beischlafszenen einstreut und die Geschichte mit einer hanebüchenen Auflösung zielsicher im Rhein versenkt.“\nJoachim Schmitz befand in der Neuen Osnabrücker Zeitung, dass die Parallelität der beiden Handlungsstränge etwas an den Haaren herbeigezogen wirken würde und das größte Manko des Films sei. „Wenn man es ausblendet, bleibt ein drastischer, intensiver und ziemlich spannender Thriller, der auch in Nebenrollen [...] hervorragend besetzt ist.“\nWolfsfährte (2010) |\nBlutadler (2012) |\nBrandmal (2015) |\nCarneval – Der Clown bringt den Tod (2018) |\nTodesengel (2019)\n"
}