{
    "date": "28-04-2021 14:09:11",
    "link": "https://de.wikipedia.org/wiki/Carrie%5F2%5F%E2%80%93%5FDie%5FRache",
    "title": "Carrie 2 – Die Rache",
    "text": "← VorgängerCarrie – Des Satans jüngste Tochter\nCarrie 2 – Die Rache (Originaltitel: The Rage: Carrie 2) ist die Fortsetzung von Carrie – Des Satans jüngste Tochter und kam 1999 unter der Regie von Katt Shea und Robert Mandel in die Kinos mit Rachel Lang in der Hauptrolle. Amy Irving kehrt in dieser Neuverfilmung in ihre Rolle aus dem Vorgängerfilm zurück.\nDas Budget des Filmes betrug 21 Millionen US-Dollar und die Synchronfirma R.C. Production Rasema Cibic, Berlin, war verantwortlich für die deutsche Synchronisation.\nRachel Lang ist eine Außenseiterin an ihrer Schule und, was niemand ahnt, die Halbschwester von Carrie, die einst ein Blutbad anrichtete. Von ihren Mitschülern wird sie gehänselt. Ihre beste Freundin Lisa begeht Selbstmord, indem sie sich vom Dach des Schulhauses stürzt, nachdem einer der Footballspieler sie nur ausgenutzt hat – er hat mit seinen Teamgefährten die Wette abgeschlossen, wer die meisten Frauen ins Bett bekommt. Da sie minderjährig war, müsste er wegen Verführung einer Minderjährigen angeklagt werden, aber der Bezirksstaatsanwalt verschleiert es wegen des politischen Einflusses der Familien der Footballspieler. Jesse, ebenfalls Mitglied des Footballteams, hat Schuldgefühle und versucht ernsthaft, mit Rachel anzubandeln, doch seine Freunde planen anderes. Da sie mit der Polizei bei der Aufklärung von Lisas Selbstmord kooperiert hat, weswegen sie  Schwierigkeiten hatten, haben sie deshalb vor, auch Rachel Lang zu erniedrigen.\nAuf einer Privatparty, zu der auch Rachel und Jesse eingeladen sind, wird ein heimlich aufgenommenes Video von Rachel und Jesse gezeigt, das sie beim Sex zeigt. Zusätzlich enthüllen sie ihr die ganze Wahrheit über Lisas Tod. Die so gedemütigte Rachel nimmt – wie einst Carrie – mithilfe ihrer telekinetischen Kräfte Rache und vernichtet die ganze Villa, indem sie einen Brand ausbrechen lässt und die Party-Gäste niedermetzelt. Kurz bevor Rachel auch Jesse wegen dessen vermeintlicher Demütigung umbringen will, hört sie im Video, wie Jesse ihr seine Liebe gesteht. Das kurze Glück wird durch einen herabstürzendes Deckenteil zerstört: Rachel wird darunter eingeklemmt. Der Versuch von Jesse, sie zu retten, scheitert; Rachel stirbt. Auch Sue, die auf Rachels Seite steht, stirbt unbeabsichtigt durch deren Racheaktionen. \nEin Jahr danach sieht man Jesse am College in seinem Zimmer sitzen, wobei er von Rachel halluziniert.\nDer Soundtrack, der alle Lieder des Filmes beinhaltet, erschien am 12. März 1999. Der Titel \"Crazy Little Voices\" der Band Ra wird im Abspann abgespielt.\nDas Lexikon des internationalen Films schrieb, der Film sei „eine billige Genreproduktion, einfallslos inszeniert und hauptsächlich an Metzeleien interessiert. Das erzählerische Umfeld der blutigen Geschichte wird durch die üblichen Klischees gefüllt.“ Auch Cinema hat eine ähnliche Meinung.\nEmily Bergl erhielt 2000 eine Nominierung für den Saturn Award in der Kategorie Best Performance by a Younger Actor/Actress.\n\nCarrie (1974)\nCarrie – Des Satans jüngste Tochter (1976) • Carrie 2 – Die Rache  (1999) • Carrie (2002) • Carrie (2013)\nCarrie: The Musical (1988, seit 2012)\n"
}