{
    "date": "28-04-2021 14:09:13",
    "link": "https://de.wikipedia.org/wiki/Catchfire",
    "title": "Catchfire",
    "text": "Catchfire (Titel der Originalfassung: Backtrack) ist ein US-amerikanischer Spielfilm aus dem Jahr 1990 mit Jodie Foster und Dennis Hopper, der auch Regie führte, in den Hauptrollen. Nachdem Regisseur Hopper mit den Produzenten über die Schnittfassung des Films in Streit geraten war, erschien in den Filmcredits das Pseudonym Alan Smithee als Regisseur. Eine von Dennis Hopper hergestellte Schnittfassung wurde 1991 als Director’s Cut in den Vereinigten Staaten auf VHS veröffentlicht und im US-Fernsehen ausgestrahlt.\nDie in Los Angeles lebende Künstlerin Anne Benton (Jodie Foster) hält nach einer Autopanne neben einer Erdölraffinerie an. Dort wird sie zufällig Zeugin eines Mafiamordes. Sie kann flüchten und meldet sich bei der Polizei, doch die Mafia hat dort ihre Leute. Auf Anne Benton wird der Killer Milo (Dennis Hopper) angesetzt, der privat ein Kunstliebhaber und Saxophonspieler ist.\nMilo tötet irrtümlich Annes Freund Bob, Anne kann nach Seattle flüchten und eine neue Identität annehmen. Milo findet sie nach einiger Zeit, aber während der Suche verliebt er sich in sie und entführt sie, ohne sie zu töten. Benton wird vor die Wahl gestellt, zu sterben oder mit Milo zusammen zu sein. Sie entscheidet sich für das Leben. Anne und Milo flüchten gemeinsam vor der Mafia. Unterwegs versucht Milo unbeholfen, Anne von seinen Gefühlen beim Töten der Menschen zu erzählen. Sie verstecken sich in einer Hütte, dort kommt es zum Streit zwischen Milo und Anne, die auch auf der Flucht auf das kulturelle Leben nicht verzichten will. Sie verlässt Milo und fährt weg, unweit der Hütte sieht sie ankommende Autos mit den Killern. Anne und Milo flüchten zuerst mit dem Auto, dann mit einem Hubschrauber. Nach der Landung sagt Milo, er würde keine Möglichkeiten mehr sehen, den Killern lange zu entkommen.\nSchließlich stellen Anne und Milo den Mafiosi eine Falle: Milo verabredet ein Treffen in der vom Filmanfang bekannten Raffinerie, in einer spektakulären Explosion werden die Mafiosi getötet. In der letzten Szene sieht man Milo und Anne entspannt auf einem Boot sitzen.\nNachdem Hoppers Film von drei Stunden auf etwa 95 Minuten zusammengeschnitten und umbenannt wurde, wollte Hopper als Regisseur des Films nicht mehr genannt werden und verwendete das damals gängige Pseudonym Alan Smithee. Auch Darsteller Joe Pesci wollte nicht mehr mit dem Film in Zusammenhang gebracht werden und ließ sich komplett aus den Credits streichen. 1991 schnitt Hopper eine zweistündige Fassung des Films, die dann in den USA unter Nennung von Hopper als Regisseur und unter dem Titel Backtrack als Director's Cut auf VHS veröffentlicht wurde.\n„Psychothriller voller Klischees und trivialer Mythen, der trotz der vielen Gastauftritte von Stars in keiner Weise zu überzeugen vermag.“\n"
}