{
    "date": "28-04-2021 14:09:13",
    "link": "https://de.wikipedia.org/wiki/Catherine%5F%281982%29",
    "title": "Catherine (1982)",
    "text": "\nCatherine ist ein im Gewand eines Erotikthrillers aufgemachter, deutsch-spanischer Sexfilm aus dem Jahre 1982 von Hubert Frank.\nHandlungsort ist eine luxuriöse Villa auf Gran Canaria. Dort residiert der alternde Hausherr Mantoni, ein ebenso vermögender wie voyeuristisch veranlagter Autor erotischer Romane. An seiner Seite befindet sich seine blutjunge Gespielin Catherine. Das Mädchen hofft, irgendwann einmal als Sängerin groß herauszukommen. Ebenfalls anwesend ist das Dienstmädchen Nora, das sich, durchaus im Sinne des Hausherrn, immer mal wieder auf lesbische Sexspielchen mit Catherine einlässt. Mantonis Kamera ist dann jederzeit einsatzbereit. Als eines Tages der junge, attraktive Fotoreporter Jan auftaucht, ist dieser fasziniert von Catherines libertiner Persönlichkeit und möchte gern ihre Sexspielchen auf Zelluloid bannen. Mantoni, der seinen Wohlstand weniger mit schriftstellerischen Ergüssen als viel mehr mit Rauschgiftgeschäften “erarbeitet” hat, ist von der maskulinen Konkurrenz alles andere als begeistert und wirft Jan aus seinem Herrenhaus hinaus. \nJan kehrt jedoch dorthin zurück, als sich der Besitzer gerade auf Reisen befindet, und schläft mit Catherine. Plötzlich steht Mantoni vor der Zimmerschwelle und zwingt das überraschte Liebespaar mit vorgehaltenem Revolver, es heftig miteinander zu treiben. Die Dinge geraten komplett aus dem Ruder, als Jans Freunde in das weitläufige Haus eindringen. Es kommt zwischen den Protagonisten zu einem Schusswechsel, bei dem Mantoni und einer der Neuankömmlinge ihr Leben verlieren. Als die Polizei erscheint, versuchen Jan und Catherine die Tatumstände zu verschleiern, doch dann stellt sich Jan der Polizei und klärt die wahren Vorgänge. Bald können Catherine und Jan ihr zukünftiges Liebesglück genießen, und Catherine wird versuchen, als Sängerin durchzustarten.\nDer Film erhielt wohl deshalb die höchstmögliche Altersbeschränkung (18 Jahre), weil Hauptdarstellerin Berta Cabré mit ihrem Filmpartner eine (wenngleich nur sehr kurze und im Halbdunkel schwer auszumachende) Vaginalsexszene hat, wie sie sonst nur in Hardcore-Pornos zu sehen ist.\nCatherine entstand in Spanien und feierte seine Deutschland-Premiere am 16. Juli 1982. Die spanische Uraufführung fand bereits elf Tage davor in Barcelona statt. \nDie Fachzeitschrift Cinema nannte in Bezugnahme auf Regisseur Hubert Frank den Film einen „erotischen Thriller“\nIm Filmdienst heißt es: „Sexfilm mit einem Minimum an Handlung.“\n"
}