{
    "date": "28-04-2021 14:09:14",
    "link": "https://de.wikipedia.org/wiki/Caught%5F%E2%80%93%5FIm%5FNetz%5Fder%5FLeidenschaft",
    "title": "Caught – Im Netz der Leidenschaft",
    "text": "Caught – Im Netz der Leidenschaft (Caught) ist ein US-amerikanisches Filmdrama von Robert M. Young aus dem Jahr 1996. Edward Pomerantz schrieb das Drehbuch anhand des eigenen Romans Into It.\nEin vor der Polizei fliehender Drogendealer steckt Nick eine Packung Drogen zu, woraufhin auch Nick flieht. Er versteckt sich im Fischladen der Eheleute Betty und Joe. Dort sagt er, er habe tagelang nichts gegessen, woraufhin er eine Mahlzeit bekommt. Später geben ihm die Eheleute einen Job im Fischladen und lassen Nick im einstigen Zimmer derer Sohnes Danny wohnen.\nNick freundet sich mit Joe an, der über seine Träume erzählt, als Fischer zu arbeiten. Zwischen Joe und Betty kommt es zu Streitigkeiten um Kleinigkeiten wie die Wahl der im Radio zu hörenden Musik.\nEin Immobilieninvestor unterbreitet den Ladenbesitzern der Gegend lukrative Angebote. Betty freut sich bereits auf eine Veränderung ihres Lebens, doch Joe lehnt den Verkauf des Ladens ab. Betty meint, er würde es tun, um sie zu ärgern. Sie bittet Nick um Hilfe. Nick spricht mit Joe und erklärt ihm, das beim Verkauf erhaltene Geld würde ihm die Verwirklichung seiner Träume ermöglichen. Joe stimmt dem Verkauf zu.\nBetty ist Nick sehr dankbar; sie beginnt eine Affäre mit ihm. Einige Zeit später taucht der Sohn von Betty und Joe, Danny, auf. Er stellt seinen Eltern seine Frau Amy und sein Kind vor. Danny sucht Arbeit, er befindet sich in finanziellen Schwierigkeiten. Betty gibt ihm Geld, welches sie hinter dem Rücken ihres Ehemannes aus einem Versteck holt.\nDanny ist neidisch darauf, dass Nick in seinem Zimmer wohnt und von seinen Eltern wie ein Sohn behandelt wird. Er ahnt, dass Nick eine Affäre mit seiner Mutter hat. Er wird wütend, weil Nick sich mit Amy anfreundet, und unterstellt den beiden eine Affäre. Nachdem er Amy verprügelt, nimmt sie ihr Kind und verlässt ihn.\nDanny denkt zuerst, Amy und Nick wären gemeinsam weggezogen. Er belastet Nick in einem Gespräch mit Joe, woraufhin Joe das Versteck überprüft und das Fehlen eines Teils des Geldes feststellt. Er verdächtigt Nick des Diebstahls, woraufhin Nick die Familie verlassen will. Betty entlastet Nick, aber sie verrät dabei, dass sie mit Nick eine Affäre hat. Joe bekommt einen Herzinfarkt und stirbt.\nIn den letzten Szenen sieht man Nick und Danny, die am Ufer gemeinsam aufs Meer starren. Betty besucht alleine ein Spielcasino.\nRoger Ebert schrieb in der Chicago Sun-Times vom 15. November 1996, der Film wirke „klassischer“ als die früheren Filme von Robert M. Young, die politische Themen angesprochen hätten. Das Zuschauen sei ähnlich faszinierend wie das Sehen eines Verkehrsunfalls; der Regisseur und die Darsteller würden es schaffen, dass der Zuschauer sich Sorgen um die Beteiligten mache. Anders als in den Filmen wie Striptease oder Showgirls sei Sex etwas einfaches, was Menschen so sehr wollen, dass dies derer bessere Seiten überschatte.\nEdward James Olmos gewann im Jahr 1996 den NCLR Bravo Award. Robert M. Young, Maria Conchita Alonso und Arie Verveen wurden im Jahr 1997 für den Independent Spirit Award nominiert. Arie Verveen gewann 1997 den Satellite Award. Robert M. Young gewann 1997 den Preis Silver Rosa Camuna des Bergamo Film Meetings (Mostra Internazionale del Cinema d'Essai).\nDer Film wurde in Jersey City (New Jersey) und in New York City gedreht. Er hatte seine Weltpremiere am 24. Januar 1996 auf dem Sundance Film Festival. Am 10. September 1996 wurde er auf dem Toronto International Film Festival vorgeführt. Der Film wurde in einzelnen Kinos der USA gezeigt, in den er ca. 316 Tsd. US-Dollar einspielte.\n"
}