{
    "date": "28-04-2021 14:09:13",
    "link": "https://de.wikipedia.org/wiki/Caught%5Fin%5Fthe%5FAct%5F%28Film%29",
    "title": "Caught in the Act (Film)",
    "text": "Caught in the Act ist ein US-amerikanischer Thriller aus dem Jahr 1993. Die Regie führte Deborah Reinisch, das Drehbuch schrieben Lewis A. Green und Ken Hixon. Die Hauptrollen spielten Gregory Harrison und Leslie Hope.\nDer erfolglose Schauspiellehrer Scott McNally (Gregory Harrison) findet auf seinem Bankkonto 20.000 US-Dollar unbekannten Ursprungs. Etwas später werden 10 Millionen US-Dollar überwiesen. McNally wird des Mordes an einem Mann angeklagt, der mit einem Radschlüssel erschlagen wurde. Die Mordwaffe bleibt unauffindbar. McNally bezahlt seine Kaution vom überwiesenen Geld, ein Anwalt weigert sich jedoch, als Bezahlung Geld aus einer unbekannten Quelle anzunehmen. Die Kellnerin Rachel (Leslie Hope), die Schauspielstunden nehmen will, unterstützt ihn. Sie wird seine Geliebte.\nWährend der Recherchen wird McNally von Stan Richards angegriffen, den Rachel mit einem Messer tötet. Kurz darauf verschwindet sie. Die in einem Restaurant, in dem sie arbeiten sollte, beschäftigte Rachel ist eine andere als McNallys Bekannte.\nMcNally findet Rachel in einer Bank, wo sie in einer gehobenen Position arbeitet. Es stellt sich heraus, dass das Geld auf das Konto eines Unternehmens überwiesen werden sollte, dessen Nummer sich geringfügig von der Kontonummer McNallys unterscheidet. Falls der Betrug vorzeitig entdeckt werden sollte, könnte Rachel behaupten, sie hätte sich vertippt. Den Mord beging Richards, Rachels Komplize.\nRachel sagt, sie würde McNally lieben. Es stellt sich heraus, sie hatte in der Vergangenheit bereits als Schauspielerin gearbeitet, was nicht genug Einkommen brachte. Rachel und McNally wollen fliehen, auf dem Weg zum Flughafen wird ein Polizist erschossen. Auf dem Flughafen wird im McNallys Gepäck die Mordwaffe, ein mit Blut beschmierter Radschlüssel, gefunden. McNally wird verhaftet, Rachel geht alleine zum Flugzeug. Dort sieht sie plötzlich den angeblich erschossenen Polizisten, der sie verhaftet. Es stellt sich heraus, dass McNally und die Polizei ihr eine Falle stellten.\nDie Fernsehzeitschrift TV14 lobte die unerwarteten Wendungen der Handlung.\nKen Hixon wurde im Jahr 1994 für den Edgar Allan Poe Award nominiert.\n"
}