{
    "date": "28-04-2021 14:09:16",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5FMonte%5FCarlo",
    "title": "Charlie Chan in Monte Carlo",
    "text": "Charlie Chan in Monte Carlo ist ein von Eugene Forde 1937 inszenierter Kriminalfilm, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es um die Fehde zwischen rivalisierenden Finanziers mit Erpressung und Mord, in die Charlie Chan sowie sein Sohn und Assistant Lee Chan während eines unfreiwilligen Aufenthalts in Monaco geraten. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie Virginia Field und Sidney Blackmer in weiteren Hauptrollen produziert. In dem Film verkörperte Oland letztmals vor seinem Tod die Figur des Charlie Chan und auch Keye Luke spielte die Rolle des „Sohn Nr. 1“ und Assistenten Lee Chan zum vorerst letzten Mal.\nCharlie Chan und sein „Sohn Nr. 1“ Lee Chan reisen über Monte Carlo zu einer Kunstausstellung in Paris, für die Lee Chan ein Gemälde hat. Während ihres Aufenthalts in Monte Carlo treffen sie Jules Joubert, den Polizeipräsidenten der Stadt. An diesem Abend wollen die Chans die Stadt verlassen, um den Zug in Nizza zu erreichen, haben aber eine Panne mit ihrem Taxi. Sie setzen ihren Weg zu Fuß fort, bis sie einen teuren Sportwagen sehen, der mit hoher Geschwindigkeit wegfährt und ein anderes Fahrzeug zurücklässt. Darin finden die beiden einen toten Mann. Zwei ankommende Gendarmen verstehen aufgrund von Lee Chans schlechtem Französisch die Szene falsch und glauben, dass die Chans für den Mord an dem Mann verantwortlich wären.\nNach ihrer Rückkehr nach Monte Carlo werden die Chans jedoch von den Behörden wieder freigelassen. Eine eingeleitete Untersuchung ergibt, dass der tote Mann Renault heißt. Er war als Bankbote mit Eisenhüttenanleihen im Wert von 1.000.000 US-Dollar auf dem Weg nach Paris. Die von ihm transportierten Anleihen, die Victor Karnoff gehören, werden vermisst. Es wird ferner entdeckt, dass drei Anleihen am selben Tag von Al Rogers, einem Barmann im Hotel Imperiale, einer Bank in Monte Carlo zum Kauf angeboten wurden.\nSpäter erkennen Charlie und Lee Chan den teuren Sportwagen vor diesem Hotel wieder und erfahren, dass er Evelyn Grey gehört, die im Hotel Imperiale wohnt. Jules Joubert und Charlie Chan treffen sie in Gesellschaft von Paul Savarin an, einem Börsenmakler und erbitterten Rivalen Karnoffs. Obwohl sie zugibt, dass sie bei dem Auto angehalten hätte, sagt Evelyn Grey, dass sie aus Furcht geflohen sei, als die Chans ankamen, da sie diese für die Mörder gehalten habe. Joubert erfährt, dass Karnoffs Chauffeur Ludwig, der Renault gefahren hat, mit Savarin im Bunde war. Anfänglich verdächtigt Joubert Ludwig, die Straftat begangen zu haben, erfährt aber bald, dass die Leiche des Fahrers in einem Sumpf in der Nähe des Autos gefunden wurde.\nAm nächsten Tag gesteht Karnoffs Frau Joan, dass sie die drei Anleihen aus dem Zimmer ihres Mannes gestohlen und in der Nacht zuvor Al Rogers gebeten hatte, ihr die drei Anleihen zurückzugeben, die sie ihm zuvor gegeben hatte. Rogers hatte ihr Zeit bis Mittag gegeben, um ihm den Wert der Anleihen in Höhe von 25.000 US-Dollar zu zahlen.\nBeim Frühstück am Morgen darauf verspricht Evelyn Grey dem Sekretär Karnoffs, Gordon Chase, der sich in sie verliebt hat, dass sie Savarin nicht wiedersehen werde und Savarin ihr nichts bedeuten würde. Nachdem Chan erfahren hat, dass Evelyn Grey ohne erkennbare Unterstützung in Luxus lebt, und Joan Karnoff an diesem Morgen Schmuck für 25.000 US-Dollar – also im Wert der drei vermissten Anleihen – verpfändet hat, gehen er und Inspektor Joubert zu Rogers, um diesen zu verhören. Als sie schließlich in seinem Zimmer ankommen, finden sie ihn tot vor mit einem offenen Handkoffer mit den gestohlenen Anleihen Karnoffs. Joubert schlussfolgert, dass Rogers Selbstmord begangen hätte und der Fall abgeschlossen sei, während Chan ausführt, dass die Beweise anderes zeigten.\nCharlie Chan und Polizeipräsident Joubert gehen zu einem Besuch zum Haus von Karnoff, in dem sie auch Joan Karnoff, Paul Savarin, Gordon Chase und Evelyn Grey antreffen. Joan Karnoff gesteht, dass Rogers, den sie sieben Jahre zuvor geheiratet hatte und der sich nach ihrem Glauben von ihr hat scheiden lassen, sie erpresst hätte. Aus diesem Grund hätte sie ihm die drei Eisenhüttenanleihen gegeben, aber sie von ihm zurückgestohlen, als sie von ihrem Bruder, Gordon Chase, von dem beabsichtigten Millionengeschäft ihres Mannes erfahren hatte. Chase hatte die Anleihen daraufhin unerkannt für seine Schwester zurückgelegt.\nChan lässt von Lee Chan den Handkoffer mit den Anleihen bringen, um festzustellen, dass dieser verschlossen ist. Als er Karnoff nach dem Schlüssel fragt, holt Gordon diesen und öffnet das Schloss. Chan verkündet dann, dass Gordon Chase der Mörder ist, da der Koffer ohne Beschädigung am Schloss im Zimmer von Rogers gefunden wurde und die einzigen Schlüssel dafür im Besitz des Boten Renault und von Karnoffs Sekretär Chase waren. Als andere belastende Tatsachen gegen Chase, der die Straftaten zugibt, vorgetragen werden, beschimpft dieser Evelyn Grey, für die er von Karnoff gestohlen hat, so dass diese ihren reichen Lebensstil führen konnte. Als Gordon Chase gefühlt hatte, dass die Gefahr bestand, entdeckt zu werden, hatte er Rogers ermordet und es so aussehen lassen, als ob dieser die Straftaten begangen hätte.\nDaraufhin flieht Chase, der Rache gegen Evelyn Gray schwört, aus einem offenen Fenster, wird aber von einem vorbeifahrenden Auto überfahren und getötet. Joubert rät Evelyn Grey und Paul Savarin schließlich, Monte Carlo zu verlassen. Nach dem nunmehr vollständig abgeschlossenen Fall verabschiedet sich Polizeichef Joubert ein weiteres Mal von Charlie Chan und Lee Chan, die erneut von dem Taxi abgeholt werden, mit dem sie anfangs eine Panne hatten und das wiederum mit Fehlzündungen vorfährt.\nDer von Eugene Forde inszenierte und am 31. Januar 1938 in den USA uraufgeführte Film war der letzte von der 20th Century Fox produzierte Film, in dem Warner Oland vor seinem Tod am 6. August 1938 die Titelrolle spielte. Zwar begannen noch im Januar 1938 die Dreharbeiten für einen neuen Film unter dem Titel Charlie Chan at the Ringside, allerdings wurde die Produktion eingestellt, nachdem Oland am 17. Januar 1938 den Drehort verließ. Stattdessen wurde die Story mit Peter Lorre als japanischstämmigem Privatdetektiv Kentaro Moto in dem Film Mr. Moto und der Wettbetrug (Mr. Moto’s Gamble, 1938) verfilmt, in dem Keye Luke als Lee Chan die zweite Hauptrolle spielte.\nNach Olands Tod übernahm Sidney Toler in Charlie Chan in Honolulu (1938) erstmals die Rolle des Detektivs, dem mit Victor Sen Yung als „Sohn Nr. 2“ Jimmy Chan ein neuer Assistent an die Seite gestellt wurde, so dass auch Keye Luke als „Sohn Nr. 1“ und Assistent Lee Chan letztmals in diesem Film der Reihe mitwirkte.\nDieser Film der Chanreihe wurde neben John Stone erstmals von Sol M. Wurtzel mitproduziert, der auch Produzent der Mr.-Moto-Reihe mit Peter Lorre war. Die Originalgeschichte stammte abermals von Robert Ellis und Helen Logan, während Charles Belden und Jerome Cady erneut das Drehbuch verfassten.\nAls Artdirector arbeitete Bernard Herzbrun mit, der bei der Oscarverleihung 1939 für den Oscar für das beste Szenenbild für den Film Alexander’s Ragtime Band (1938) nominiert war. Für die Kostüme war Herschel McCoy verantwortlich, der sowohl 1952 als auch 1954 jeweils für einen Oscar für das beste Kostümdesign nominiert war. Als Tontechniker arbeitete unter anderem auch Harry M. Leonard mit, der bei der Oscarverleihung 1946 eine Nominierung für den Oscar für die besten Spezialeffekte bekam.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nInsbesondere Assistent und Sohn Lee Chan erfährt des Öfteren in Sprüche gekleidete Anweisungen und Anspielungen.\nZu den weiteren Sprüchen Chans in diesem Film gehören unter anderen:\n"
}