{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fauf%5Fder%5FSchatzinsel",
    "title": "Charlie Chan auf der Schatzinsel",
    "text": "Charlie Chan auf der Schatzinsel (Originaltitel: Charlie Chan at Treasure Island) ist ein von Norman Foster 1939 inszenierter Kriminalfilm, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Darin geht es darum, dass der Romanautor und Freund Chans, Paul Essex, auf einem Flug von Honolulu nach San Francisco Suizid begangen zu haben scheint. Auf der Internationalen Golden Gate Ausstellung auf der in der Bucht von San Francisco gelegenen Treasure Island ermittelt Chan mit Unterstützung durch seinen „Sohn Nr. 2“ Jimmy Chan gegen einen merkwürdigen Mystiker namens Dr. Zodiac, der nach den Erkenntnissen des Detektivs seine Kunden erpresst. Der Film wurde von der 20th Century Fox mit Sidney Toler in der Titelrolle sowie Cesar Romero und Pauline Moore in weiteren Hauptrollen produziert.\nCharlie Chan wird von seinem Sohn Jimmy auf einem Flug von Hawaii nach San Francisco begleitet. Jimmy, der sich vor dem starken Sturm fürchtet, in den das Flugzeug gerät, verspricht seinem Vater (Pop), dass er unmittelbar nach deren Ankunft einen Zug nehmen wird, um sein Studium an einem College wieder aufzunehmen. Chan sagt darauf zu seinem Sohn: „Lass nicht klare Wolken deine rastlosen Gedanken morgen ändern“ (‚Do not let fair skies tomorrow change restless mind‘). Ebenfalls an Bord des Flugzeuges ist Charlie Chans Freund, der Schriftsteller Paul Essex, der kurz zuvor einen Mysteryroman über einen falschen Mystiker vollendet hat. Essex wird von dem Versicherungsaktuar Thomas Gregory belästigt, der gerissener Weise einen für Essex bestimmten Funkspruch gelesen hat.\nAls sich das Flugzeug auf die Landung in San Francisco vorbereitet, wird entdeckt, dass Paul Essex tot ist und vermutlich Selbstmord begangen hat. Chan liest den Funkspruch, in dem vor den schrecklichen Konsequenzen gewarnt wird, wenn die Verpflichtungen gegenüber Zodiac ignoriert werden. Am Flughafen übermittelt Chan die tragischen Nachrichten an Pauls Ehefrau Stella. Noch an Bord des Flugzeugs bemerkt Jimmy, dass die Aktentasche von Paul Essex, die auch das Manuskript des Romans enthält, verschwunden ist. Beide Chans vermuten, dass diese sich jetzt in den Händen von Gregory befindet, dem Jimmy Chan folgt, während Charlie Chan sich ein Taxi rufen möchte. Plötzlich wird er in ein Taxi gedrängt, um entführt zu werden. Der Meisterdetektiv kommt den vermeintlichen „Entführern“ auf die Schliche, die tatsächlich Polizeibeamte in Zivilkleidung sind.\nIm Polizeipräsidium angekommen wird Chan von seinem alten Freund, dem stellvertretenden Polizeipräsidenten J.J. Kilvaine, begrüßt, und dem Reporter Pete Lewis, einem anderen Bekannten Chans, vorgestellt, sowie dem Zauberer Fred Rhadini, den Chan vor einigen Jahren bei einer Vorstellung getroffen hatte und der Magier sich die Uhr des Detektivs für einen Zaubertrick geliehen hatte, und ihm diese „in Stücke“ zurückgegeben hatte. Rhadini, der Rhadinis Zaubertempel auf der Golden Gate International Exposition auf Treasure Island in der Bucht von San Francisco betreibt, und Lewis erklären, dass sie sich auf einem „Kreuzzug“ gegen falsche Hellseher befinden. Ihr Hauptziel ist eine Einzelperson, die als Dr. Zodiac bekannt ist, und den sie verdächtigen, Drahtzieher bei den Selbstmorden von drei seiner Kunden zu sein. Chan, der vermutet, dass Paul Essex das vierte Opfer von Dr. Zodiac ist, erklärt: „Nach meiner bescheidenen Meinung ist ein durch Erpressung verursachter Selbstmord Mord“ (‚In humble opinion, suicide induced by blackmail is murder‘).\nChan geht zur Villa Dr. Zodiacs und wird von Pete Lewis und Fred Rhadini begleitet, der sich als Professor der University of California, Berkeley ausgibt. An der Tür bitten die drei darum, den stark verkleideten Spiritisten zu konsultieren. Während Rhadini und der Reporter Zodiac für eine Fälschung halten, warnt Chan sie vorsichtig zu sein, wegen der offensichtlich psychischen Wahnvorstellungen des Hellsehers.\nSpäter am Abend nimmt Chan an einer Party teil, die Rhadini zu Ehren der Weltausstellung gibt, und auf der er fasziniert ist von den Gedanken leserischen Fähigkeiten von Eve Cairo, Rhadinis Assistentin und Freundin von Pete Lewis. Im weiteren Verlauf der Feier wird auf Chan von einem nicht sichtbaren Angreifer ein Messer geworfem, das sein Ziel nur knapp verfehlt.\nNach der Feier kehrt Chan zu Zodiacs Villa zurück, abermals in Begleitung von Pete Lewis und Fred Rhadini. Bei dem Betreten des scheinbar verlassenen Gebäudes entdecken die Drei, dass auch Jimmy Chan dort ist. Dann wird die Informationen gefunden, die Dr. Zodiac zur Erpressung seiner Kunden genutzt hatte, und Chan stellt sicher, dass alle Unterlagen verbrannt werden, wobei er ausführt: „Bitte die Flammen Geheimnisse zu behalten, die soviele Menschen unglücklich gemacht haben“ (‚Am asking flames to keep secrets of many unfortunate people‘).\nAm nächsten Tag beschließt Chan, die Eitelkeit Dr. Zodiacs zu nutzen, um ihm eine Falle zu stellen. Rhadini stellt eine öffentliche Herausforderung an Zodiac, um seine hellseherischen Kräfte in seinem Theater zu testen. Zodiac nimmt die Herausforderung an und erscheint in einer außergewöhnlich dramatischen Verkleidung. Als Rhadini Eve Cairo über den Zuschauern schweben lässt, wird Dr. Zodiac jedoch ermordet. Als die Maske entfernt wird, wird das Opfer als der Diener des Mediums identifiziert, Abdul, der Türke.\nDaraufhin informiert Deputy Chief Kilvaine Chan, dass Gregory, der sich auch unter den Zuschauern befindet, tatsächlich der Versicherungsdetektiv Stewart Salzbury ist, der zurzeit die Selbstmorde untersucht. Bei ihrer Zusammenarbeit helfen sie den Schwebetrick nachzustellen, bei dem Abdul ermordet wurde. Diesmal wird anstelle von Eve Cairo Jimmy Chan auf dem Schwebetisch positioniert. Als Rhadini den Trick noch einmal vorführt, wird dem Zauberer mit einem Messer in die Schulter gestochen. Chan beauftragt daraufhin Eve Cairos Gedanken leserisches Talent, den Angreifer und Mörder zu identifizieren. Während Chan Eve befragt, erklärt sie, dass Dr. Zodiac nicht tot und noch im Theater ist. Plötzlich erscheint eine Hand mit einer Pistole. Der Bewaffnete wird überwältigt, und herausgefunden, dass es sich um Rhadini handelt, den wahren Zodiac, der Abdul als Medium ausgeben hatte, um die Polizei zum Narren zu halten, so dass diese annimmt, dass er tot wäre. Chan führt vor, wie Rhadini seinen Zauberstab als Blasrohr genutzt hatte, um Abdul zu ermorden. Danach verwundete er sich mit dem Messer selbst, um den Verdacht von sich abzulenken.\nNachdem Rhadini festgenommen und abgeführt wurde, fällt Jimmy, der neben seinem Vater steht, durch eine Falltür auf der Bühne. Chan schaut daraufhin ins Publikum und lächelt mit offensichtlicher Genugtuung als der Vorhang fällt und der Fall gelöst ist.\nDer 22. von 47 Charlie Chan-Filmen, der auch unter dem Titel Charlie Chan auf der Weltausstellung (Charlie Chan at the World’s Fair) erscheinen sollte, wurde vom 17. April bis zum 13. Mai 1939 mit einem Budget von 120.000 US-Dollars gedreht und hatte am 8. September 1939 seine Uraufführung in den USA.\nDie von Februar 1939 bis Oktober 1940 dauernde Golden Gate International Exposition bildete den Hintergrund für einige Szenen des Films, in dem ursprünglich John Carradine und Joyce Compton die weiteren Hauptrollen spielen sollten. Carradine ist zumindest kurz auf einem Wandfoto zu sehen. Die Stimme von Dr. Zodiac stammte im Original von dem bekannten Radiosprecher Gerald Mohr.\nEs wird vereinzelt angenommen, dass die Figur des geltungssüchtigen Dr. Zodiac den sogenannten Zodiac-Killer inspiriert hatte, einen Serienmörder, der im Raum San Francisco zwischen Dezember 1968 und Oktober 1969 fünf Menschen ermordete.\nBeim Landeanflug auf San Francisco ist kurzzeitig der unvollendete östliche Flügel der Bay Bridge zu sehen. Die Brücke wurde jedoch bereits am 12. November 1936 eröffnet und damit über zwei Jahre vor der Golden Gate International Exposition.\nVor der Landung in San Francisco erklären Chan und andere Passagiere, dass sie durch die Zollabfertigung müssten. Auch wenn Hawaii noch kein Bundesstaat der Vereinigten Staaten war, stand es bereits unter US-Gerichtsbarkeit, so dass Passagiere, die von dort auf das US-amerikanische Festland flogen, nicht durch die Zollabfertigung mussten.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans in diesem Film gehören unter anderem:\n"
}