{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FValentine%5F%E2%80%93%5FGangster%2C%5FGunfighter%2C%5FGentleman",
    "title": "Charlie Valentine – Gangster, Gunfighter, Gentleman",
    "text": "Charlie Valentine – Gangster, Gunfighter, Gentleman (Originaltitel: Charlie Valentine) ist ein US-amerikanischer Gangsterfilm des Regisseurs Jesse V. Johnson aus dem Jahr 2009 mit Raymond J. Barry in der Titelrolle. Weitere Darsteller sind Michael Weatherly, James Russo und Tom Berenger. Der Film wurde in Las Vegas, Nevada, und Los Angeles, Kalifornien gedreht; Regie führte Jesse Johnson (Pit Fighter).\nDer alternde Gangster Charlie Valentine plant, seinen Boss Rocco zu bestehlen, um seinen Ruhestand zu finanzieren. Mit einigen alten Weggefährten bricht er in ein Lagerhaus ein, um dort von Rocco erpresstes Schutzgeld aus einem Tresor zu stehlen. Der Coup schlägt fehl; als Charlie und seine Komplizen von Roccos Männern überrascht werden, kommt es zu einem Schusswechsel, bei dem alle Komplizen getötet werden; allein Charlie kann entkommen. Er flieht mit Roccos AC Cobra und taucht bei seinem Sohn Danny unter, der in Las Vegas als Türsteher in einem Stripclub arbeitet und gelegentlich für seinen Boss Ferucci Schulden eintreibt. Rocco will Rache für Charlies Verrat und setzt seine Männer auf ihn an. Der auffällige Sportwagen führt Roccos Männer auf die Spur nach Las Vegas.\nObwohl Vater und Sohn sich entfremdet haben, ist Danny vom Lebensstil seines Vaters fasziniert und bittet ihn, ihm alles beizubringen, was er über das Leben als Gangster weiß. Dannys Freundin Jenny  befürchtet, dass Danny wieder ins Gefängnis kommen könnte, da er gerade eine Bewährungsstrafe verbüßt; die Differenzen hierüber führen zur Trennung von Jenny, die aus der gemeinsamen Wohnung auszieht.\nVater und Sohn planen einen gemeinsamen Coup und rauben mit Sturmhauben getarnt Feruccis Handlangern eine Tasche mit erpresstem Schutzgeld. Ferucci schöpft Verdacht gegen die beiden, der sich erhärtet, als Dannys Versuch, den Überfall einem von Ferrucis Schuldnern in die Schuhe zu schieben, scheitert. Rocco und seine Männer – von Ferucci über die Anwesenheit von Charlie Valentine informiert – treffen im Stripclub ein und konfrontieren Danny, während Charlie die Flucht ergreift. Danny wird von Dom, einem von Roccos Männern, übel zugerichtet. Charlie – auf seiner Flucht von Gewissensbissen geplagt, weil er seinen Sohn im Stich gelassen hat – kehrt in den Stripclub zurück. Es kommt zum Schusswechsel, den nur Danny schwer verletzt überlebt. Charlie stirbt, nachdem er einen Krankenwagen gerufen hat, im Arm seines Sohnes.\n„Stupide Gewalt, völlig verkorkste Gangster-Klischees, gepaart mit einem gescheiterten Versuch, gewollt tiefsinnige Dialoge zu gestalten, macht den Charlie Valentine zu einem echten Nerventest für Fans des Genres.“\n„Abgesehen von einem klasse Soundtrack mit klassischen Liedern, die perfekt auf den Film abgestimmt sind, hat der Film leider nicht wirklich viel zu bieten. Die Story an sich lässt zwar viel Spielraum um aus Charlie Valentine einen echten Genretip zu machen, doch leider ließ Regisseur Jesse V. Johnson diese Chance ungenutzt.“\nBeim Action On Film International Film Festival 2009 belegte Charlie Valentine in den Kategorien Bester Film und Actionfilm des Jahres den ersten Platz. Daneben gewann der Film auch in den Kategorien Schnitt (3. Platz) und Filmmusik (3. Platz).\nDeath Row the Tournament |\nPit Fighter 2 – The Beginning |\nPit Fighter |\nThe Last Sentinel |\nAlien Agent |\nThe 5th Commandment – Du sollst nicht töten |\nCharlie Valentine – Gangster, Gunfighter, Gentleman |\nHooligans 2 – Stand Your Ground |\nThe Package – Killer Games |\nThe Butcher\n"
}