{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fbeim%5FPferderennen",
    "title": "Charlie Chan beim Pferderennen",
    "text": "Charlie Chan beim Pferderennen (Originaltitel: Charlie Chan at the Race Track) ist ein von H. Bruce Humberstone inszenierter Kriminalfilm aus dem Jahr 1936, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie Helen Wood und Thomas Beck in weiteren Hauptrollen produziert.\nNachdem Jockey „Tip“ Collins auf dem führenden Pferd Avalanche bei einem Pferderennen in Melbourne ein anderes Pferd foult, wird Avalanche disqualifiziert. Major Gordon Kent, der das Pferd dem international bekannten US-amerikanischen Sportler George Chester als für die Hochzeit mit seiner Tochter Catherine geschenkt hatte, glaubt, dass hinter dem eklatanten Foul ein großer Wettbetrugsring steckt. Anschließend hatte Major Kent ein Telegramm an seinen alten Freund Charlie Chan gesendet, in dem er den Detektiv bittet, sich auf seinem Boot in Honolulu vor der Weiterfahrt in die USA zu treffen. Während der Reise stirbt Kent jedoch, nachdem er anscheinend von Avalanche im Pferdestall getreten wurde.\nBei der Ankunft des Schiffes in Honolulu leitet Chan eine Untersuchung zum Tode Kents und ermittelt aufgrund der Position und der Form der Blutspritzer im Stall, dass das Pferd den Major nicht getreten haben kann. Er enthüllt ferner seinem Vorgesetzten und dem Schiffskapitän ein Stück einer Schiffswinde, deren Zwillingsteil vermisst wird, und die den gleichen Abdruck wie ein Pferdehuf hinterlassen kann. Chans Vorgesetzter schlägt vor, dass der Detektiv auf dem Schiff mitreist, um den nunmehr mutmaßlichen Mord zu untersuchen.\nAn Bord des Schiffes erhält George Chester eine auf einer Schreibmaschine geschriebene Nachricht, die ihn warnt, mit Avalanche bei einem Rennen in Santa Juanita anzutreten. Chans Sohn Lee, der entgegen dem Wunsch seines Vaters als Kabinenjunge ebenfalls an Bord des Schiffes gegangen war, entdeckt später, dass die Nachricht auf der Schreibmaschine von Major Kents Konkurrent, Warren Fenton, geschrieben wurde. Auf Chans Anweisung stellt Lee sicher, dass eine Reihe anderer Passagiere ebenfalls Nachrichten erhält: Fenton, der Chester 20.000 US-Dollar für das Pferd angeboten hatte; Bruce Rogers, Major Kents Assistent, der sich in Fentons Tochter Alice verliebt hat; der Spieler Denny Barton, der Alice Fenton ebenfalls liebt, aber von dieser zurückgewiesen wurde, sowie erneut George Chester.\nDann bricht ein Feuer im vorderen Teil des Schiffs aus, in dem sich der Stall von Avalanche befindet. Nachdem das Feuer unter Kontrolle gebracht werden konnte, glaubt Chester darin eine neue Warnung zu sehen. Chan findet jedoch Beweise dafür, dass das Feuer als Ablenkungsmanöver gelegt wurde. Chester verlangt seine Waffe, und als ihm diese gebracht wird, entlädt sich diese scheinbar durch einen Unfall und verletzt Charlie Chan am Bein.\nIm Hafen von Los Angeles bemerkt Chan, dass der Affe von „Streamline“ Jones, „Lollipop“, der zuvor bereits auf dem Schiff Avalanche zu einem Gewaltausbruch gebracht hatte, nun auch Fentons Pferd „Gallant Lad“ zu einem derartigen Gewaltausbruch treibt. Diesmal scheint die Anwesenheit des Affen Avalanche aber nicht zu stören.\nNun realisiert Charlie Chan, dass der Zweck des Feuers an Bord des Schiffes ein Ablenkungsmanöver war, um die beiden Pferde auszutauschen. Das vermeintliche Pferd Fentons könnte nun das Rennen mit hohen Chancen gewinnen. Der Tausch der Pferde, der auch die Benutzung eines schwarzen Farbstoffs zum Verdecken einer weißen Markierung an der Nase von „Gallant Lad“ beinhaltete, war durch den Trainer von Avalanche, Bagley, inszeniert worden, der mit einer Wettbande zusammenarbeitet.\nAm Tage des Rennens werden Charlie Chan und sein Sohn Lee von Mitgliedern der Glücksspielbande entführt. Es gelingt ihnen jedoch die Flucht, so dass sie zum Rennen zurückkehren. Während Lee Chan ein Ablenkungsmanöver startet, vertauscht der Detektiv im Stall wieder die Pferde. Bagley bemerkt den Tausch und versucht die Glücksspieler zu warnen, wird aber dabei festgenommen. Als das Rennen beginnt, tauscht der Rennbahnmitarbeiter Al Meers, der mit der Glücksspielbande zusammenarbeitet, ein Zeitmessgerät an der Dreiviertelmarkierung der Rennbahn aus und ersetzt dieses durch ein Gerät, dass mit einem Pfeil verbunden ist, der auf das führende Pferd abgefeuert wird. Als das in Führung liegende Avalanche die Zeitmessung passiert, wird das Pferd zwar vom Pfeil getroffen, gewinnt das Rennen aber trotzdem, ehe es nach der Ziellinie zusammenbricht. Als eine Menschenmenge Avalanche umlagert, entfernt irgendjemand den Pfeil.\nCharlie Chan, der ankündigt, dass es dem Pferd gut geht, versammelt Denny, Bagley, Meers, Chester und Fenton im Büro des Rennveranstalters. Als der Pfeil in Fentons Tasche gefunden wird, beschuldigt dieser Denny, diesen dort hineingesteckt zu haben. Chester wiederum beschuldigt Fenton, Avalanche stets kaufen zu wollen, und des Mordes an Major Kent mit der Winde, weil Kent bemerkt hätte, dass das Pferd ausgetauscht wurde.\nChan stellt heraus, dass nur er selbst, sein Vorgesetzter, der Schiffskapitän und der Mörder von der Winde gewusst hätten. Er führt weiter aus, dass er Chester die ganze Zeit im Verdacht hatte, weil Chester, der erhebliche Wettverluste erlitten hatte, nicht seine Brille zum Lesen des ersten Drohbriefes benötigt hätte. Allerdings benötigte er seine Brille zum Lesen des zweiten Drohbriefes, den Lee Chan getippt hatte, weil Chester selbst den ersten Brief geschrieben hatte und somit seinen Inhalt kannte. Er hatte den Drohbrief an sich selbst geschickt, um vom Verdacht gegen sich abzulenken. Chan entdeckt schließlich auch einen frischen Blutfleck von dem Pfeil im Futter von Chesters Tasche.\nNachdem Chester abgeführt wurde, gesteht Fenton, dass er vom Tausch der Pferde die ganze Zeit gewusst hatte, und erzählt dem Rennveranstalter, dass er seinen Stall von der Rennbahn entfernen möchte. Bruce Rogers wiederum sagt, dass er genug Geld beim Rennen gewonnen hätte, um ein Haus für sich und Alice zu kaufen, was den Detektiv sagen lässt: „Eine gute Frau ist das beste Möbel in einem Haushalt“ (‚Good wife best household furniture‘). Als zum Ende noch Lee Chan hereinstürzt und erklärt, dass er ein wichtiges Indiz gefunden hätte, erklärt Chan: „Spar dir dies für den nächsten Fall auf, bitte“ (‚Save for next case, please‘).\nDer am 7. August 1936 uraufgeführte Film entstand unter der Regie von H. Bruce Humberstone, der in dem Film auch eine uncredited-Nebenrolle als Spieler. Als sein Regieassistent arbeitete der damals erst 24-jährige Aaron Rosenberg mit, der später als Filmproduzent bei der Oscarverleihung 1963 für Meuterei auf der Bounty (1962) für den Oscar für den besten Film nominiert war und 1964 auch eine Nominierung für den Laurel Award als bester Produzent erhielt.\nWie bereits in anderen Filmen der Reihe spielt auch hier Keye Luke als Sohn Nr. 1, Lee Chan, den Assistenten seines Vaters und bleibt in dieser Funktion in den nachfolgenden Produktionen für die 20th Century Fox, ehe neben dem „neuen“ Charlie Chan Sidney Toler in Charlie Chan in Honolulu 1938 mit Victor Sen Yung als Sohn Nr. 2, Jimmy Chan, ein neuer Assistent eingeführt wird. Hauptdarsteller Thomas Beck hatte zuvor bereits Auftritte in den beiden 1935 entstandenen Charlie Chan in Paris und Charlie Chan in Ägypten und spielte auch wieder in dem ebenfalls 1936 gedrehten Charlie Chan in der Oper mit. Auch Nebendarstellerin Gloria Roy trat in mehreren früheren und später gedrehten Filmen der Serie auf.\nWie in zahlreichen weiteren Filmen der Serie entstammte das Drehbuch unter anderem von Robert Ellis und Helen Logan. An der Herstellung des Films arbeitete als Szenenbildner auch Duncan Cramer wieder mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war. Für die Kostüme war Herschel McCoy verantwortlich, der sowohl 1952 als auch 1954 jeweils für einen Oscar für das beste Kostümdesign nominiert war. Als Tontechniker arbeitete unter anderem auch Harry M. Leonard mit, der bei der Oscarverleihung 1946 eine Nominierung für den Oscar für die besten Spezialeffekte bekam.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans gehören in diesem Film unter anderem:\n"
}