{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FMuffin",
    "title": "Charlie Muffin",
    "text": "Charlie Muffin ist ein zeitloser – allerdings im Kalten Krieg spielender – Spionagethriller, nach der Romanvorlage Agentenpoker (Originaltitel: Charlie Muffin) von Brian Freemantle aus dem Jahre 1979 unter der Regie von Jack Gold.\nCharlie Muffin ist ein britischer Agent beim MI6, er ist aber im Vergleich zu James Bond ein Antiheld. Er fährt keine luxuriösen Autos, er besitzt nur schäbige Klamotten, er ist kein Frauenheld, ist Kettenraucher, Gelegenheitstrinker und um ihn herum gibt es keine „Action“ wie bei James Bond, jedoch besitzt er eine starke Cleverness.\nIm Vorfeld der Haupthandlung gelingt es Muffin, einen sowjetischen Spionagering in London zu zerschlagen, nachdem er in Ost-Berlin mit seinen Kollegen Beweismaterial von Verbindungsmännern übergeben bekam. Seine Kollegen und er kehren nacheinander in den Westen von Berlin zurück, er ist der einzige von ihnen, der einen PKW dazu benutzt, den er jedoch kurzentschlossen einem Freund für die Flucht aus der DDR zur Verfügung stellt. Sein Freund gerät bei der Grenzkontrolle in Panik und wird erschossen, Muffin gelingt der Grenzübertritt zu Fuß.\nDer sowjetische Spionagering wurde von einem General Berenkow geführt, den Muffin daraufhin im Gefängnis nach seinem Urteilsspruch besuchen und verhören soll. Dieses Verhör ist sehr erfolgreich, was jedoch nicht auf den ersten Blick sichtbar ist, da Muffin und Berenkow sich persönlich kennen und losplaudern, woraufhin sein Chef, Sir Henry Cuthbertson, ihn degradiert und beurlaubt, da er gegen Muffin eine persönliche Abneigung hegt.\nParallel zu dieser Handlung zeigt sich in Moskau der Chef des KGB erstmals nach Jahrzehnten in der Öffentlichkeit und deutet an, dass er überlaufen möchte, denn vom Politbüro aus wird Druck auf ihn ausgeübt, da Berenkow geschnappt und verurteilt worden ist.\nNach diversen Fehlschlägen des britischen Geheimdienstes, bei denen die amerikanische CIA als Drahtzieher tätig war, reaktiviert Cuthbertson gegen seinen Willen Muffin, damit dieser Kontakt zu Kalenin aufnimmt und ein Überlaufen ermöglichen soll. Charlie Muffin rächt sich jedoch und nutzt seine Kontakte, Cuthbertson an den KGB zu verraten. In Gefangenschaft richtet Kalenin ein deutliches Wort an Cuthbertson: Sie behandeln ihren besten Mann wie den letzten Dreck und da erwarten Sie Loyalität? Der Film endet mit den Worten Muffins zu seiner Frau: Der MI6 ist seinen Katastrophenchef los.\nDer Film ist ein zeitloser Agententhriller, der die schmutzige Seite des Spionagegeschäfts ungeschminkt zeigt. Verglichen mit einem James-Bond-Film ist dieser Film sehr ruhig, jedoch in seiner Handlung eher realitätsnah und hintergründig angelegt.\n"
}