{
    "date": "28-04-2021 14:09:15",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fim%5FZirkus",
    "title": "Charlie Chan im Zirkus",
    "text": "Charlie Chan im Zirkus (Originaltitel: Charlie Chan at the Circus) ist ein von Harry Lachman inszenierter Kriminalfilm aus dem Jahr 1936, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film wurde von der 20th Century Fox mit Warner Oland in der Titelrolle sowie dem Liliputaner-Geschwisterpaar George Brasno und Olive Brasno in weiteren Hauptrollen produziert.\nCharlie Chan macht mit seiner Ehefrau und zwölf Kindern Urlaub auf dem US-amerikanischen Festland und besucht einen Zirkus, der dem freundlichen John Gaines und dessen skrupellosem Partner Joe Kinney gehört. Kinney, der Chan freie Eintrittskarten für den Zirkus geschenkt hatte, erzählt diesem, dass er Drohbriefe erhalten hätte. Kinney bittet Chan daraufhin, dass sich dieser mit ihm im Büro des Zirkus um 21 Uhr trifft, damit er ihm seine vollständige Besorgnis erklären könne.\nNachdem Chan zur Vorstellung zurückgekehrt war, streiten Kinney und Gaines über Geldfragen. Kinney versucht daraufhin den Zirkusaffen Caesar mit einer Peitsche zu bändigen, woraufhin ihn der Tierdresseur Hal Blake warnt, dass er Caesar zu brutal bestraft. Kinney sagt Blake, dass er gekündigt sei, worauf beide in eine Rauferei geraten. Dabei verliert Kinney einen Schlüssel, der von einer unbekannten Hand aufgehoben wird. Blake sucht Trost bei seiner Freundin Louise Norman, deren Schwester, die Trapezkünstlerin Marie Norman, die Verlobte von Kinney ist.\nZwischenzeitlich verlässt Chan während der Vorstellung seine Familie, um sich mit Kinney zur verabredeten Zeit zu treffen. Beim Eintreffen am Bürowagen stößt Chan mit Gaines zusammen. Das tanzende Liliputaner-Paar Colonel Tim und Lady Tiny entdecken zusammen mit dem Zirkus-Riesen, dass Kinney ermordet wurde. Da der Wagen von innen verschlossen war und der gefundenen Tiere auf der Fensterbank wird vermutet, dass der Affe Caesar, der auf geheimnisvolle Weise aus seinem Käfig herausgelassen wurde, durch das Fenster geklettert sei und Kinney getötet hätte. Chan verzichtet auf Rückschlüsse, übergibt den Fall an den örtlichen Polizeibeamten Lieutenant Macy und kehrt zu seiner Familie zurück, um den gemeinsamen Urlaub fortzusetzen.\nAls später am Abend die Großfamilie Chan ihre Koffer für die nächste Etappe ihrer Reise packt, erscheint Lady Tiny im Hotel und bittet den Detektiv, die Untersuchungen fortzusetzen, da Colonel Tim und Gaines zu Verhören festgehalten werden. Sie erzählt Chan, dass der Zirkus kein Geld zum Überleben verdienen könne, wenn es dem Zirkus nicht erlaubt werde, weiterzureisen. Auch die Familie versucht den Detektiv davon zu überzeugen, an dem Fall weiterzuarbeiten. Chan erklärt:\nworaufhin ihm seine Ehefrau die Entscheidung zur weiteren Untersuchung des Falls mit den Worten abnimmt\nAuf der örtlichen Polizeiwache überzeugt Chan Lieutenant Macy erfolgreich davon, Colonel Tim und Gaines freizulassen, und dem Zirkus die Weiterreise bis zum nächsten Ziel zu erlauben, und zwar in der Hoffnung, dass sich der Täter selbst verraten würde.\nCharlie Chan reist zusammen mit seinem ersten Sohn, Lee Chan, sowie Lieutenant Macy mit im Zug des Zirkus. Trotz eines Mordanschlages auf Charlie Chan mittels einer giftigen Kobra erreichen sie ihr Ziel am nächsten Tag. Dabei wird herausgefunden, dass in den Bürowagen eingebrochen wurde und es einen erfolglosen Versuch gegeben hatte, den Tresor mit Gewalt zu öffnen. Beim Öffnen des Safes finden Charlie Chan, Lieutenant Macy und Lee Chan die Versicherungspolice von Joe Kinney, die Marie Norman als Begünstigte ausweist. Daneben finden sie eine Heiratsurkunde, die beurkundet, dass Kinney die Kostümbildnerin Nellie Ferrell am 30. Mai 1935 im mexikanischen Juárez geheiratet hatte.\nDie drei treffen später mit Nellie Ferrell und deren Bruder Dan zusammen. Nellie behauptet, dass sie als Kinneys Witwe einen Anspruch auf dessen Hälfte des Zirkus hätte. Marie Norman entgegnet, dass Nellie Ferrells Anspruch falsch sei, da Kinney zu diesem Zeitpunkt nicht in Juárez gewesen sein kann. Bevor sie dazu den Beweis antreten kann, wird sie jedoch zu ihrem Trapezauftritt gerufen. Während des Auftritts wird jedoch auf ihr Seil geschossen, so dass sie aus großer Höhe herunterfällt. Sie überlebt den Sturz schwer verletzt, muss aber nach Auskunft des herbeigerufenen Arztes sofort operiert werden.\nWährend der Arzt Marie Norman untersucht, blättert Charlie Chan durch ihr Sammelalbum und findet heraus, dass Kinney am 30. Mai 1935 als Zeuge in einem Mordfall in El Paso verhört worden war. Lee Chan telefoniert mit der Polizei in El Paso, um weitere Informationen zu erhalten. In dieser Zeit wurde der Affe Caesar erneut aus seinem Käfig freigelassen und wirft einen Hammer auf Marie, die einem Zirkuszelt operiert wird. Eine anwesende Krankenschwester erkennt die Gefahr und schreit, woraufhin der Hammer sein Ziel verfehlt und der Affe erschossen wird.\nAußerhalb des Zeltes stellt Charlie Chan fest, dass nicht Caesar erschossen wurde, sondern der Schlangenbeschwörer Tom Holt, der sich in einem Affenkostüm verkleidet hatte. Die Polizei bestätigt, dass Holt der Mörder in El Paso war und Chan schlussfolgert, dass Kinney Holt gedeckt hatte, aber später von Holt wegen des Geldstreites ermordet wurde. Holt hatte danach auch den Mordversuch an Marie Norman begangen. Diese erholt sich und befindet sich in einem örtlichen Krankenhaus, da sie in der Lage ist, die wahren Umstände der Tat in El Paso aufzudecken. Nellie Ferrell und ihr Bruder Dan Ferrell hatten die Heiratsurkunde nach dem Tode Kinneys gefälscht und werden nun von der Polizei festgenommen.\nZum Schluss erklärt Chan gegenüber Gaines, dass er nunmehr den Zirkus als normaler Zuschauer besuchen möchte. Daraufhin sagt Gaines, dass Chan und seine Familie lebenslang freien Eintritt zu den Vorstellungen hat, und fragt den Detektiv nach der Anzahl der Freikarten. Chan antwortet, dass vierzehn Karten ausreichend sind, korrigiert sich aber, als er seinen Sohn Lee Chan in einer romantischen Situation mit der Schlangenfrau Su Toy sieht, mit den Worten: „…vielleicht mehr, später“ (‚…maybe more, later‘).\nIn dem Film führt erstmals Harry Lachman Regie, der später auch noch mehrere Filme der Reihe mit Sidney Toler in der Rolle des Charlie Chan inszeniert hatte. Wie bereits in den beiden 1935 entstandenen Filmen Charlie Chan in Paris und Charlie Chan in Shanghai spielt auch hier Keye Luke als Sohn Nr. 1, Lee Chan, den Assistenten seines Vaters und bleibt in dieser Funktion in den nachfolgenden Produktionen für die 20th Century Fox, ehe neben dem „neuen“ Charlie Chan Sidney Toler in Charlie Chan in Honolulu 1938 mit Victor Sen Yung als Sohn Nr. 2, Jimmy Chan, ein neuer Assistent eingeführt wird. Neben dem bereits bekannten Lee Chan erscheint auch die gesamte Familie des Detektivs, wie die von Annie Mar gespielte Ehefrau, und die zwölf Kinder wie zum Beispiel der später als Filmregisseur tätige Han Hsiang Li, der zwischen 1956 und 1994 über achtzig Filme inszenierte und dem 1997 auf dem Golden Horse Film Festival posthum der Preis für sein Lebenswerk geehrt wurde.\nIn weiteren Hauptrollen war das Liliputaner-Geschwisterpaar George und Olive Brasno, das auch in anderen Hollywood-Filmen der 1930er Jahre zusammen auftrat, sowie der vor allem aus Western-Filmen bekannte Francis Ford, ein älterer Bruder des bekannten Filmregisseurs John Ford. In der Nebenrolle der Nellie Ferrell ist Drue Leyton zu sehen, die in Charlie Chan in London (1935) die weibliche Hauptrolle der Pamela Gray spielte.\nWie in zahlreichen weiteren Filmen der Serie entstammte das Drehbuch von Robert Ellis und Helen Logan. An der Herstellung des Films arbeitete als Szenenbildner auch Duncan Cramer wieder mit, der 1955 und 1956 für einen Primetime Emmy Award für die beste Artdirection in der Serie Four Star Playhouse nominiert war, und bereits in vorherigen Filmen der Reihe mitarbeitete. Für die Tontechnik war Arthur von Kirbach zuständig, der bei Oscarverleihung 1949 mit einem Oscar für den besten Ton ausgezeichnet wurde.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans gehören in diesem Film unter anderem:\n"
}