{
    "date": "28-04-2021 14:09:16",
    "link": "https://de.wikipedia.org/wiki/Charlie%5FChan%5Fin%5FReno",
    "title": "Charlie Chan in Reno",
    "text": "Charlie Chan in Reno ist ein von Norman Foster 1939 inszenierter Kriminalfilm, der von einem Fall des von Earl Derr Biggers erfundenen chinesischstämmigen Polizisten Charlie Chan handelt. Der Film, der nach der Originalgeschichte Death Makes a Decree von Philip Wylie entstand, wurde von der 20th Century Fox mit Sidney Toler in der Titelrolle sowie Ricardo Cortez und Phyllis Brooks in weiteren Hauptrollen produziert.\nChan ermittelt mit Unterstützung durch seinen „Sohn Nr. 2“ Jimmy Chan. In dem Film geht es darum, dass Mary Whitman nach Reno kommt, um die Scheidung von ihrem Ehemann Curtis Whitman zu beantragen. Während sie dort ist, wird sie unter dem Verdacht festgenommen, einen anderen Gast in ihrem Hotel ermordet zu haben. Bei dem Hotel handelt es sich um ein Etablissement, das sich darauf spezialisiert hat, Personen zu beherbergen, die auf den Abschluss ihrer Scheidung warten. In dem Hotel gibt es zahlreiche andere Personen, die starke Abneigung gegen das Opfer hatten. Auf Bitte von Mary Whitmans getrennt lebenden Ehemann, der ein Freund Charlie Chans ist, reist der Detektiv aus seiner Heimat Honolulu an, um den Mord aufzuklären.\nMary Whitman kommt im Hotel Sierra in Reno an, um den notwendigen Aufenthalt von sechs Wochen zu begründen, um die Scheidung von ihrem Ehemann Curtis Whitman zu beantragen. Sie trifft auf Jeanne Bently, die behauptet, dass sie die nächste Mrs. Whitman wird. Als Jeanne Bently die wehrlose Mary stichelt und ihren früheren Lebensgefährten, Wally Burke, beleidigt, fordert die Hotelbesitzern Mrs. Russell sie auf, das Hotel zu verlassen. Bevor sie ihre Sachen zu Ende gepackt hat, wird Jeanne Bentley jedoch ermordet, und Mary Whitman des Verbrechens beschuldigt.\nIn Honolulu bringt die Verhaftung Mary Whitmans ihren Ehemann Curtis Whitman dazu, die Hilfe seines alten Freundes Charlie Chan zu suchen. Chan willigt, ohne zu zögern, ein, und beide reisen mit einer Boeing 314 auf das Festland. Chan begleitet Whitman nach Reno, wo sie Sheriff „Tombstone“ Fletcher treffen, einen schusseligen Polizisten, der den Fall untersucht hat, und der davon überzeugt ist, dass Mary Whitman des Mordes schuldig ist. Nachdem Mary Whitmans Entlassung aus dem Gefängnis wegen Mangels an Beweisen erreicht wurde, besucht Chan den Raum, in dem der Mord stattgefunden hat und trifft dort auf Dr. Ainsley. Ainsley behauptet, dass er nach dem Geld suchen würde, das Jeanne Bentley am Abend ihrer Ermordung gewonnen hatte. Er unterstellt ferner, dass Wally Burke Jeanne Bentley wegen ihres Gewinns ermordet hätte. Eine Durchsuchung durch Chan und seinen „Sohn Nummer 2“ Jimmy Chan fördert ein Sammelalbum zu Tage, das Jeanne Bently gehörte und in dem die Seiten mit den Jahren 1935 und 1936 fehlen. Als er bemerkt, dass ein bestimmter Artikel sauber zurechtgeschnitten ist, vermutet Chan, dass dieselbe Schere zur Ermordung Jeanne Bentleys verwendet wurde, da keine Mordwaffe gefunden werden konnte. Als nächstes bemerkt der Detektiv trockenen Schlamm an den Stiefeln des Opfers. Eine Untersuchung der Stiefel deckt Spuren von Kupfer und Ton auf, die nur an einem bestimmten Ort vorzufinden sind – eine verlassene Mine außerhalb der Stadt.\nAm späten Abend sucht Chan die Mine auf und findet Ingenieurwerkzeug, dass George Bentley, dem Ehemann der ermordeten Frau gehört. Bently springt in der Dunkelheit auf Chan und kann nach einer kurzen Rauferei entkommen. Dennoch wird er später festgenommen. Sheriff Fletcher beschuldigt ihn des Mordes, aber Chan ist nicht überzeugt von dessen Schuld.\nSpäter bemerkt Chan Verätzungen am Ärmel des Kleides, dass Mary Whitman in der Nacht getragen hatte, in der Jeanne Bently ermordet wurde. Er findet auch ähnliche Verätzungen auf dem Teppich von Jeanne Bentleys Hotelzimmer in der Nähe der Stelle, an der sie tot aufgefunden wurde. Chan ordnet die Säure Dr. Ainsley zu, woraufhin die Ermittlungen gegen diesen intensiviert werden, nachdem Polizeichef King herausgefunden hat, dass Jeanne Bentley beträchtliche Schecks zugunsten Ainsleys unterschrieben hat. King deckt auch auf, dass die verschwundenen Sammelalbumseiten Jeanne Bentleys vorherige Ehe mit Mrs. Russells verstorbenen Ehemann betreffen, dessen Tod von Dr. Ainsley bescheinigt wurde.\nEhe Mrs. Russell befragt werden kann, wird sie gewürgt und bewusstlos aufgefunden. Der sie untersuchende Arzt ist Dr. Ainsley, der gerade dabei ist, ihr eine Injektion mit einer Spritze zu geben. Charlie Chan, dem sofort bewusst ist, in welcher großen Gefahr sie ist, betritt eilig Mrs. Russells Zimmer und stoppt den Arzt, während Jimmy die Spritze ergreift, die ein tödliches Gift enthält.\nChan versammelt daraufhin alle Verdächtigen und verkündet, dass Jeanne Bentley Dr. Ainsley bezahlt hatte, damit dieser nichts darüber erzählt, dass sie Russell ermordet hatte. Weiterhin erklärt der Detektiv, dass er das verschwundene Geld in Ainsleys Zimmer gefunden hatte. Bevor er seine Erklärungen fortsetzen kann, erklärt die in Ainsley verliebte Vivian Wells, die Sozialdirektorin des Hotels, dass Dr. Ainsley unschuldig ist. Es wird durch Vivian Wells aufgedeckt, dass Mrs. Russell zum Zeitpunkt des Mordes in Jeanne Bentleys Zimmer gegangen war. Daraufhin gesteht Mrs. Russell, dass sie in Jeannes Zimmer gegangen sei, um diese mit Salpetersäure zu entstellen wegen der Art wie sie Mary Whitman behandelt hat. Sie erklärt, dass sie nicht wollte, dass Jeanne Bentley Mary Whitmans Leben genauso zerstört wie Jeanne ihres vorher zerstört hatte. Weiterhin sagt sie, dass die Säure während eines Handgemenges verschüttet wurde, so dass Mrs. Russell floh. Chan findet daraufhin mit Hilfe von Jimmy Chan heraus, dass Vivian Wells eine Verätzung am Arm hat, die belegt, dass sie Jeanne Bentley während eines Streits ermordet hat nachdem sie zuvor versucht hatte, diese durch Säure zu entstellen.\nVivian Wells gibt zu Jeanne ermordet zu haben und erklärt, dass es ein Unfall war und sie nicht beabsichtigt hatte, sie zu verletzen. Sie hatte Jeanne Bentleys Zimmer in einem Anfall von Eifersucht betreten, nachdem sie glaubte, Ainsley hinter ihrem Rücken gesehen zu haben. Vivian Wells erklärt, dass die betrunkene und gewalttätige Jeanne sie angegriffen hatte, und dass sie sie zur Selbstverteidigung mit der Schere niedergestochen hatte. Als Vivian Wells festgenommen wird, erklärt Chan, dass eine Jury über ihr Schicksal zu entscheiden hätte. Dr. Ainsley wird ebenfalls festgenommen wegen des versuchten Mordes an Mrs. Russell, da er befürchtet hatte, dass sie seine Verbindung zu Jeanne Bentleys Mord an ihrem ersten Ehemann drei Jahre zuvor offenbaren wird.\nDer Film wurde unter dem Arbeitstitel Death Makes a Decree, dem Titel der Originalvorlage von Philip Wylie, gedreht und am 16. Juni 1939 in den USA uraufgeführt. In 21. von 47 Charlie Chan-Filmen spielten neben Sidney Toler als „Charlie Chan“ drei weitere Schauspieler mit, die ebenfalls bekannte Kriminalisten darstellten: Ricardo Cortez den „Sam Spade“ in The Maltese Falcon (1931), Morgan Conway den „Dick Tracy“ in zwei Filmen von RKO Pictures Mitte der 1940er Jahre sowie Robert Lowery den „Batman“ in Batman and Robin (1949).\nVon den Darstellern spielte Hauptdarstellerin Phyllis Brooks zuvor in Charlie Chan in Honolulu (1938) mit und auch Pauline Moore war in Charlie Chan bei den Olympischen Spielen sowie Charlie Chan auf der Schatzinsel in weiteren Filmen der Reihe zu sehen, ebenso wie Eddie Collins, der ebenfalls in Charlie Chan in Honolulu mitwirkte. In einer Nebenrolle als Nachtwächter ist Hamilton MacFadden zu sehen, der als Regisseur 1931 mit Charlie Chan – Der Tod ist ein schwarzes Kamel den ältesten noch existierenden Film der Reihe inszenierte und einen der ersten Filme, in den denen Warner Oland, Tolers Vorgänger als Charlie Chan, den Detektiv spielte.\nAuch in der Crew wirkten zahlreiche Filmschaffende mit, die auch an anderen Chan-Filmen beteiligt waren, wie Produzent John Stone, Musikdirektor Samuel Kaylin, Kameramann Virgil Miller, Filmeditor Fred Allen, aber auch Artdirector Richard Day, der mehrmals mit dem Oscar für das beste Szenenbild ausgezeichnet wurde. Regisseur Norman Foster, bekannt durch die Inszenierungen der Mr. Moto-Filme mit Peter Lorre, drehte anschließend noch zwei weitere Charlie Chan-Filme.\nAls Charlie Chan die Polizeifotos von Jeanne Bentleys Leiche untersucht, zeigen diese ihre Schönheitsmaske um ihren Kopf gebunden. Zuvor wurde die Maske allerdings vor dem Eintreffen der Polizei von einem Angestellten entfernt, um das Opfer zu identifizieren.\nWie in den anderen Filmen der Reihe unterstreicht Charlie Chan seine Arbeit durch Zitate, die an chinesische Sprichwörter erinnern. Der stets höfliche und ruhig wirkende Chan bedankt sich wie üblich mit einem „Danke sehr vielmals“ (‚Thank you so much‘). Daneben taucht auch hier des Öfteren sein „Widerspruch, bitte!“ (‚Contradiction, please!‘) auf, wenn er seine abweichenden Ansichten kundtun möchte.\nZu den Sprüchen Chans in diesem Film gehören unter anderem:\n"
}