{
    "date": "28-04-2021 14:09:17",
    "link": "https://de.wikipedia.org/wiki/Chatroom%5F%28Film%29",
    "title": "Chatroom (Film)",
    "text": "Chatroom ist ein britischer Thriller von Regisseur Hideo Nakata aus dem Jahr 2010. Die internationale Premiere fand bei den Filmfestspielen von Cannes 2010 statt.  \nWilliam, der Sohn einer wohlhabenden Familie und Sohn einer Kinderbuchautorin, eröffnet einen Chatroom mit dem Namen Chelsea Teens!. Schon bald beginnen Eva, Jim, Emily und Mo sich mit William darin zu unterhalten und anzufreunden. Was sie allerdings nicht wissen ist, dass William krankhaft eifersüchtig auf seinen erfolgreichen Bruder ist, der die Vorlage für den Protagonisten der Bücher seiner Mutter darstellt. Wegen mehrerer Suizidversuche befand er sich bei einem Psychologen in Behandlung.\nIm Chatroom tritt er hilfsbereit und freundlich auf. Doch schon bald wird deutlich wie manipulativ er handelt.\nEmily stiftet er dazu an, Angriffe auf die Familie vorzutäuschen, damit die Familie sich näher kommt und ihr so auch mehr Aufmerksamkeit widmet, nach der sie sich so sehnt.\nMo, der sich in die 11-jährige Schwester seines Freundes verliebt hat, bittet William um Rat, denn er glaubt deswegen als pädophil zu gelten. Er befolgt Williams Rat, sich seinem Freund anzuvertrauen und gefährdet damit die Freundschaft der beiden.\nFür Eva hackt er sich in eine Modeldatenbank ein, um die Daten einer ehemaligen Freundin zu manipulieren, was ihr beruflich das Genick bricht.\nAufgrund eines Selbstmordvideos eines asiatischen Mädchens findet William wieder Gefallen an der Gewalt, doch anstatt sie auf sich selbst zu richten, sucht er sich andere Opfer. \nEr entdeckt einen dubiosen Chatroom mit dem Namen Ultimo Quarto (dt. Das letzte Zimmer), in dem ein Junge von 20 älteren Personen fertig gemacht wird, bis dieser sich schließlich umbringt. William selbst nimmt daran nicht teil. Er steht in einer Ecke und genießt das Schauspiel. \nAls die fünf Freunde über intimere Dinge reden, erfahren sie, dass Jim Antidepressiva einnimmt, weil er als Kind von seinem Vater im Londoner Zoo verlassen worden ist. In diesem Moment erkennt William seine Chance, seine Gewaltlust auf Jim zu lenken. Er redet ihm ein, er solle die Antidepressiva auf eigene Faust absetzen und konfrontiert ihn auf extreme Weise mit seiner Vergangenheit, um ihn zum Selbstmord zu bewegen. William besorgt Jim sogar eine Pistole dafür.\nAls Eva, Emily und Mo versuchen, Jim seine Suizidabsichten auszureden, scheint es schon zu spät, denn William hat sich auch in ihre PCs gehackt. Nur in der Realität können sie Jim jetzt noch helfen.\nAls sich Jim auf einer Toilette mit einer Schusswaffe das Leben nehmen will, kommt Eva in den Chatroom und bringt ihn dazu nicht abzudrücken. Auf dem Weg nach Hause wird Jim von William aufgespürt und verfolgt. Als er ihn eingeholt hat, versucht er ihn zu überzeugen sich zu erschießen. Doch dann treffen Eva, Emily und Mo mit seinem Freund ein, der ihnen geholfen hat in den Chat zu kommen.\nSie haben die Polizei verständigt, jedoch bevor sie William festnehmen, springt er vor einen Zug. Der Film endet damit, dass William den virtuellen Gang der Chaträume entlangläuft, wobei die Lichter ausgehen. Bevor das letzte Licht erlischt, sagt William „jetzt“.\n„Der visuell starke, jedoch in der Handlung eher schwache Thriller, lockt mit aktuellem Thema rund um die dunkle Seite des Internets und seine Gefahren. In den Grundzügen attraktiv, scheitert die Umsetzung an Spannungspausen und Stereotypen, die auch vom ansprechenden Äußeren nicht überdeckt werden können.“\nDer Chatroom ist als erzählerisches Mittel im Film als reales Zimmer dargestellt, in dem sich die Protagonisten treffen und in einem Stuhlkreis sitzend sich von Angesicht zu Angesicht unterhalten. \nDer Film wurde Anfang 2010 in den Shepperton Studios in Shepperton, England gedreht. Einige Außenaufnahmen wurden im Londoner Stadtbezirk Camden und deren Stadtteil Primrose Hill gedreht. Der Film basiert auf einem Drehbuch von Enda Walsh, der das Theaterstück mit dem gleichen Namen schrieb.\n"
}