{
    "date": "28-04-2021 14:09:18",
    "link": "https://de.wikipedia.org/wiki/Chicago%5FBlues%5F%28Film%29",
    "title": "Chicago Blues (Film)",
    "text": "Chicago Blues (Originaltitel: The Big Town) ist ein US-amerikanischer Spielfilm aus dem Jahr 1987 mit Matt Dillon in der Hauptrolle. Es handelt sich um eine Mischung aus Drama, Romanze und Thriller.\nCarl Hooker rät seinem Schützling Ricky, einem äußerst talentierten Craps-Spieler, aus der Kleinstadt wegzugehen und in Chicago als Profi-Spieler zu arbeiten. Ricky taucht in das pulsierende Nachtleben der Großstadt Chicago in den 1950er Jahren ein. Er arbeitet als professioneller Würfelspieler für den blinden Mr. Edwards und dessen Ehefrau. Dieser hat vor vielen Jahren durch einen anderen Spieler, der ihm Batteriesäure ins Gesicht geschüttet hat, das Augenlicht verloren. Seitdem sinnt er auf Rache und sucht nach Pete Carbondale. Das Ehepaar Edwards stellt Ricky den aus den Südstaaten stammenden rassistischen Sonny zur Seite, der ihn in die Spielerszene einführt. Ricky gewinnt sehr viel und liefert einen bestimmten Prozentsatz bei den Edwards ab. Ricky beginnt eine Beziehung mit der biederen unverheirateten Aggie, die eine kleine Tochter hat. Viel leidenschaftlicher ist jedoch seine Affäre mit der ehrgeizigen Striptease-Tänzerin Lorry Dane. Sie ist mit George Cole, einem Nachtclubbesitzer mit krimineller Vergangenheit, unglücklich verheiratet. Cole betreibt den Spielsalon „Gem Club“, die einzige Spielhölle, in der Ricky auf eigene Rechnung arbeiten darf.\nRicky will Lorry helfen, den Gem Club zu übernehmen. Er versucht immer wieder sein Glück beim Spiel und bringt mit seinen Gewinnen George Cole in arge finanzielle Bedrängnis, mehrmals sprengt er die Bank. Ricky verrät Lorry, dass er den von Mr. Edwards Gesuchten an einer Tätowierung am Handgelenk erkannt hat. Er ist unter dem Namen Phil Carpenter in der Stadt. Lorry verrät es Mr. Edwards, der George Cole beauftragt, Carpenter zu töten. Sie informiert auch die Polizei, sodass ihr Mann gleich nach der Tat verhaftet wird. Ricky verlässt Lorry, als er sie mit dem Anwalt, der Cole für lange Zeit hinter Gitter bringen soll, im Bett überrascht. Zum Schluss kehrt er mit Aggie und deren Tochter Christy in seine Heimatstadt zurück.\nDer Film beruht auf der Novelle The Arm von Clark Howard. Gedreht wurde in Chicago, in Kleinburg (in der kanadischen Provinz Ontario) und in Toronto. Das Einspielergebnis in den US-amerikanischen Kinos betrug etwa 1,7 Millionen US-Dollar. Der Film erschien in deutscher und englischer Sprache auf DVD. \nViele Kritiker lobten den Stil und die guten schauspielerischen Leistungen trotz der vorhersehbaren Handlung. Laut dem Lexikon des internationalen Films sei der Film „durch die flotte Inszenierung und das detailfreudige, nostalgisch-verklärende Ambiente unterhaltsam.“ Cinema erwähnte die „stilechte Umgebung für eine blutarme Story“ und  meinte, dass die „Dekors stimmen, die Besetzung verrät Geschmack, aber der Story geht das Leben aus.“ Roger Ebert beschrieb am 25. September 1987 in der Chicago Sun-Times die Handlung als vorhersehbar, der Stil habe ihn jedoch gefesselt.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}