{
    "date": "28-04-2021 14:09:18",
    "link": "https://de.wikipedia.org/wiki/Chiffriert%5Fan%5FChef%5F%E2%80%93%5FAusfall%5FNr%2E%5F5",
    "title": "Chiffriert an Chef – Ausfall Nr. 5",
    "text": "Chiffriert an Chef – Ausfall Nr. 5 ist ein Spionagefilm aus der DDR, der in den Jahren 1978 und 1979 gedreht wurde und im November 1979 in der DDR in die Kinos kam. Der Film ist auch unter dem Titel Die toten Augen bekannt. Der englische Titel lautet Code for the Boss: Sorty No. 5.\nDer Ostberliner Student der Elektrotechnik Wolf Brandin besucht Ende der 1950er Jahre gelegentlich seine Tante in Westberlin, um dort für seinen kranken Vater eine Prothesensalbe zu besorgen. Da er gerade ein Praktikum in einem Rüstungsbetrieb absolviert, hat er Westverbot, das er mit diesen Besuchen übertritt. Bei der Gelegenheit wird er von der CIA angeworben, die die Übertretung des Westverbots ihm gegenüber als Druckmittel benutzt. Er meldet dies dem Staatssicherheitsdienst der DDR und geht in dessen Auftrag auf die Werbung ein. Bei der CIA wird er nun als Nummer 5 geführt.\nDas Doppelleben fordert physisch und psychisch seine ganze Kraft. Tagsüber führt er im Osten sein normales Leben mit Frau und Kind, nachts wird er im Westen durch seinen dortigen Vorgesetzten Dr. Baum zum Agenten ausgebildet. Es kommt zu einer Ehekrise, und nach dem Tod von Wolfs Vater beschließt sein betreuender Offizier Werner vom Staatssicherheitsdienst, der ihm inzwischen auch zum Freund geworden ist, Wolfs Frau ins Vertrauen zu ziehen.\nAufgrund der Ehekrise und des Todes seines Vaters war es zu einem Verbindungsabbruch mit Dr. Baum gekommen, der ihn jedoch mit Hilfe eines privaten Toten Briefkastens, den er eigens für Nummer 5 auf einem alten jüdischen Friedhof in Ostberlin eingerichtet hat, ohne höhere Stellen zu informieren, reaktivieren kann. Im Sommer 1961 setzt die CIA ihn vermehrt für operative Arbeiten im Gebiet der DDR ein. Wolf nutzt seine Position, um die Sicherung der Staatsgrenze am 13. August (Mauerbau) abzuschirmen.\nDer Film war Grundlage für den 1983 im Militärverlag der DDR erschienenen Roman Go oder Doppelspiel im Untergrund von Günter Karau. Im Gegensatz zum Buch ist hier der CIA-Agent Dr. Baum kein Go-Spieler, sondern ein Aquaristikfreund und Freund der schönen Künste. Außerdem enthält der Roman einen zweiten Erzählstrang Anfang der 1980er-Jahre, der im Film komplett fehlt.\n"
}