{
    "date": "28-04-2021 14:09:18",
    "link": "https://de.wikipedia.org/wiki/Children%5Fof%5FMen",
    "title": "Children of Men",
    "text": "Children of Men ist ein britisch-US-amerikanischer dystopischer Science-Fiction-Thriller von Alfonso Cuarón. Am 3. September 2006 hatte er bei den Filmfestspielen von Venedig seine Premiere, am 9. November 2006 lief er in deutschen Kinos an. Der Film ist eine Produktion von Universal Pictures, Strike Entertainment und Hit & Run Productions im Verleih von Universal. Als Vorlage diente der gleichnamige Roman von P. D. James aus dem Jahr 1992.\nIm Jahr 2027: Seit über 18 Jahren wurde aus unklaren Gründen kein einziger Mensch mehr geboren, der Untergang der menschlichen Spezies ist wahrscheinlich nicht mehr aufzuhalten. Die Welt ist von Gewalt und Chaos geprägt; Umweltzerstörung, Terrorismus, Hysterie und staatliche Unterdrückung bestimmen das alltägliche Bild. Der Ort der Handlung ist Großbritannien, das sich vom Rest der Welt abgeschottet hat und versucht, als Polizeistaat die Kontrolle zu behalten. Ausländische Flüchtlinge werden rigoros verfolgt, eingesperrt und in ghettoartige Aufnahmelager abgeschoben. Diese Praxis wird von terroristischen Untergrundorganisationen wie den Fishes (englisch für Fische) bekämpft.\nIn dieser Situation wird Kee, eine junge, illegale Immigrantin, als erste Frau seit 18 Jahren schwanger. Über seine Ex-Frau Julian, die mittlerweile die Anführerin der Fishes ist, erhält der in Depression verfallene, desillusionierte Regierungsangestellte Theo Faron die Aufgabe, die junge Frau und das ungeborene Baby an einen sicheren Ort zu bringen. Ziel ist das mysteriöse „Human Project“, ein geheimer Zusammenschluss von Wissenschaftlern, die am Fortbestand des Menschen forschen und auf einem als Kutter getarnten Schiff vor der Küste erreichbar sein sollen.\nDie Reise entwickelt sich für Theo und Kee zur Flucht, als Mitglieder der Fishes Julian töten, um das Baby für ihre politischen Ziele zu nutzen. Über verschiedene Stationen gelangen sie in das „Aufnahmelager“ im Ort Bexhill, wo Kee ein Mädchen zur Welt bringt.\nAusgelöst durch den Einbruch einer Gruppe von Fishes-Aktivisten in die hermetisch abgeriegelte Stadt entwickelt sich ein erbitterter Häuserkampf zwischen der britischen Armee und den Aufständischen. Durch eine – allein aufgrund der Anwesenheit des Babys ausgelöste – kurzfristige Waffenruhe gelingt es den beiden, dem Kriegsschauplatz zu entkommen und auf einem kleinen Ruderboot den Treffpunkt mit dem Schiff zu erreichen. Wegen einer bis dahin unbemerkten Schusswunde erlebt Theo die Ankunft des Schiffes jedoch nicht mehr.\nDer Film wurde von der internationalen Kritik überwiegend positiv aufgenommen. Gelobt wurden vor allem die Spezialeffekte und die Kameraarbeit. Dennoch gab es auch unter den renommierten Rezensenten Kritiker, die einzelne Punkte bemängelten.\n„Cuaróns apokalyptischer Science-Fiction-Film um die letzte Schwangere der Welt ist im Detail interessant und visuell über weite Strecken gelungen, krankt aber an einer spekulativen, wenig aussagekräftigen Story.“\n„[…] Das eindrucksvolle pessimistische Zukunftsgemälde entwirft mit vielschichtigen Figuren eine düstere Version der Weihnachtsgeschichte und verbindet sie mit den Eigenschaften eines packenden, geradlinig erzählten Genrethrillers.“\n„Ein finsteres Meisterwerk mit einer hervorragenden Besetzung. Beklemmende Szenen, die noch lange in Erinnerung bleiben.“\n„Fazit: Ein Film wie ein Albtraum. Die Utopie einer Welt, in der keine Kinder mehr geboren werden, zeigt ein böses Spiegelbild der heutigen Gesellschaft“\nOscar 2007\nBritish Academy Film Awards 2007\nInternationale Filmfestspiele von Venedig 2006\nWeitere\nSólo con tu pareja |\nLittle Princess |\nGroße Erwartungen |\nY Tu Mamá También – Lust for Life |\nHarry Potter und der Gefangene von Askaban |\nChildren of Men |\nParis, je t’aime |\nGravity |\nRoma\n"
}