{
    "date": "28-04-2021 14:09:18",
    "link": "https://de.wikipedia.org/wiki/Child%5Fof%5FMine",
    "title": "Child of Mine",
    "text": "Child of mine ist ein für das britische Fernsehen produzierter Thriller aus dem Jahr 2005. Erstausstrahlung war am 13. November 2005 in Großbritannien.\nDa das Londoner Ehepaar Tess und Alfie Palmer keine eigenen Kinder bekommen kann, adoptieren sie zwei Mädchen, die als Waisen gelten, von einer kanadischen, staatlich nicht anerkannten Vermittlungsagentur. Die Mutter der Kinder wurde ermordet; die Geschehnisse liegen zwei Jahre zurück. Die 4-jährige Grace wirkt unbeschwert, aufgeweckt und lebenslustig, die 10-jährige Heather hingegen eher bedrückt und ernst.\nIm weiteren Verlauf erweist sie sich als eigensinnig und sogar gewalttätig. Doch Adoptivmutter Tess verzweifelt nicht, schließlich ist sie Kinderpsychologin. Heather scheint ein Geheimnis zu haben. Therapiegespräche bei einem Kollegen bringen keinen Fortschritt, so entschließt sie sich zu einem gewagten Unterfangen. Eine Rückkehr an den Ort des Verbrechens soll Heather zum Reden bringen. Tess will unbedingt die Wahrheit wissen. Sie hält Heather inzwischen für die Mörderin ihrer eigenen Mutter.\nTess reist mit Heather nach Kanada. Der bloße Aufenthalt im leerstehenden Haus ihrer toten Mutter ist für Heather sehr unangenehm. Trotzdem beginnt sie den Tathergang unter Tränen gegenüber Tess zu schildern. Sie weist jegliche Schuld von sich. Vom Täter nahm sie nur die Silhouette wahr.\nBeim anschließenden Kurzbesuch in der Adoptionsagentur, erkennt Heather den Täter anhand einer Geste wieder. Es ist der Inhaber der Agentur (Alvin). Tess stöbert derweil in einem unbeaufsichtigten Moment in herumliegenden Akten. Erstaunlicherweise enthält durchweg jede  Akte den Vermerk, dass die Eltern des zur Vermittlung stehenden Kindes tot sind. Tess wird misstrauisch. Als der von Tess herbeigerufene Sheriff des Ortes eintrifft, erschießt Alvin ihn. Auch Tess und Heather möchte er am liebsten als Zeugen beseitigen. Aber Tess zeigt sich wehrhaft. Mit der Waffe des getöteten Sheriffs verletzt sie Alvin lebensgefährlich und setzt ihn somit außer Gefecht. Tess und Heather können fliehen.\nDer Film wurde in der kanadischen Provinz Alberta und in der britischen Hauptstadt London gedreht, die ebenso Spielorte der Handlung sind.\nUnter folgenden Alternativtiteln wird der Film gezeigt bzw. verkauft:\nSowohl das Lexikon des Internationalen Films als auch Prisma loben das überzeugende Spiel von Hannah Lochner.\n„Neben Joanne Whalley in der Rolle der neuen Mutter überzeugt hier vor allem […] Hannah Lochner […] in der Rolle der Heather. Mit ihrem ausdrucksstarken und gleichzeitig sensiblen Spiel stiehlt sie Whalley in jeder Szene, in der sie gemeinsam auftreten, glatt die Show.“\n„Unauffällig, aber solide inszeniertes Kriminaldrama, vor allem in der Rolle der älteren Tochter überzeugend gespielt.“\nHannah Lochner war 2006 für den Young Artist Award nominiert.\n"
}