{
    "date": "28-04-2021 14:09:19",
    "link": "https://de.wikipedia.org/wiki/Chloe%5F%28Film%29",
    "title": "Chloe (Film)",
    "text": "Chloe ist ein US-amerikanisch-kanadisch-französischer Erotikthriller von Atom Egoyan aus dem Jahr 2009. Es handelt sich um eine Neuverfilmung des französischen Films Nathalie aus dem Jahr 2003.\nGynäkologin Catherine Stewart hat heimlich für ihren Mann, den Musikwissenschaftsprofessor David, in Toronto eine große Geburtstagsparty vorbereitet, während er auf einem Vortrag in New York City weilt. Am Abend ruft David jedoch an, weil er sein Flugzeug verpasst hat und daher erst nachts zu Hause ankommen wird. Catherine ist enttäuscht, ist dieses Vorkommnis doch symptomatisch für ihre Ehe, in der sich beide über die Jahre gleichgültig geworden sind. Als Catherine auf Davids Handy eine zweideutige Nachricht einer seiner Studentinnen findet und David zudem noch im Restaurant mit der Kellnerin flirtet, entscheidet sich Catherine, ihn auf die Probe zu stellen. Sie engagiert das junge Callgirl Chloe, das sich ihrem Mann „anbieten“ soll.\nChloe und David treffen in einem Café aufeinander, wo sie ihn um Zucker für ihren Kaffee bittet. Sie erzählt später Catherine alles vom ersten Treffen, bei dem beide nur kurz miteinander geredet hätten. Catherine bittet Chloe, sich ein zweites Mal mit David zu treffen, da sie sehen will, wie weit er in einem solchen Fall gehen würde. Chloe berichtet beim nächsten Treffen mit Catherine, dass sie mit David zunächst ein Picknick gemacht habe und wie sie später intim mit ihm geworden sei. Catherine ist verwirrt und bricht das Experiment ab. Dennoch berichtet ihr Chloe weiterhin von Treffen mit David und lässt sie zudem in ein Hotelzimmer kommen, wo sie Catherine die durchwühlten Betten präsentiert. Catherine zahlt Chloe aus, um sie nie wieder zu sehen. Zum Abschied küsst Chloe die überraschte Catherine, die einige Tage später – ihr Sohn hat gerade ein erfolgreiches Klavierkonzert gegeben – zu Chloe ins Hotel eilt. Beide schlafen miteinander und Catherine bittet Chloe anschließend, sich nicht mehr mit ihrem Mann zu treffen. Chloe schenkt ihr eine Haarnadel, die einst ihrer Mutter gehört hat. Zu Hause gerät Catherine in einen Streit mit David, der ihr vorwirft, eine Affäre zu haben. Sie wiederum beschuldigt ihn, mit seinen Studentinnen zu schlafen.\nAm nächsten Tag findet Catherine in ihrer Praxis unzählige Memos von Chloe vor, die zudem ein Foto von sich und der schlafenden Catherine per E-Mail geschickt hat. Chloe erscheint in der Praxis und bringt Catherine Blumen mit. Sie erklärt Catherine, dass sie ihre gemeinsame Beziehung als echt empfinde. Catherine weist sie mit einem Scheck ab und erklärt, sie nie wieder sehen zu wollen. Chloe beginnt nun, Kontakt zu Catherines und Davids Sohn Michael aufzunehmen. Sie schenkt ihm eine CD, die er später auf seinem Zimmer hört. Catherine ist entsetzt, zumal sie von Chloe eine SMS erhält. Sie schreibt, dass sie gerade erst gegangen sei. Nach einem Telefonat, in dem deutlich wird, dass sich Chloe immer noch mit David trifft, beraumt Catherine ein Treffen mit Chloe in einem Café ein. Sie bringt David mit, der bei Chloes Anblick gleichgültig reagiert. Chloe verlässt das Lokal hastig und es wird deutlich, dass das erste Treffen beider tatsächlich auch das Einzige war. Chloe hat sich alle anderen Treffen nur ausgedacht, um eine Beziehung mit Catherine beginnen zu können.\nWährend Catherine ihrem Mann alles beichtet, begibt sich Chloe zum Haus des Ehepaares und verführt dort Michael im Ehebett seiner Eltern. Als Catherine nach Hause kommt, stellt sie Chloe entsetzt zum letzten Mal zur Rede. Beim von Michael beobachteten Disput, in dem Chloe am Ende Catherine mit der geschenkten Haarnadel bedroht, am Hals verletzt und sie zwingt, sie zu küssen, stößt Catherine Chloe schließlich versehentlich gegen das Fenster, das nachgibt. Chloe kann sich zunächst am Fensterrahmen festhalten, lockert dann aber ihren Griff, lässt sich lächelnd und mit einem friedlichen Gesichtsausdruck in die Tiefe fallen und stirbt. Einige Zeit später wird in Catherines und Davids Haus der Collegeabschluss von Michael gefeiert. Das Ehepaar hat wieder zueinander gefunden, doch Catherine trägt Chloes Haarnadel.\nWeite Teile des Films wurden in Toronto gedreht. Einer der Drehorte war das Palmenhaus von Allan Gardens, in der eine Verführungsszene zwischen David und Chloe entstand.\nLiam Neesons Frau Natasha Richardson verstarb während der Dreharbeiten, sodass das Drehbuch des Films geändert werden musste, um seine zeitweilige Abwesenheit am Set einzubauen. Die kanadische Indie-Band Raised by Swans hat im Film einen Auftritt und wird mehrfach von Chloe erwähnt. Sie schenkt Michael eine CD der Band.\nChloe feierte seine Weltpremiere am 13. September 2009 auf dem Toronto International Film Festival. In Deutschland kam der Film am 15. April 2010 in die Kinos.\nDie Synchronisation des Films wurde bei der Christa Kistner Synchronproduktion nach einem Dialogbuch von Michael Schlimgen und unter der Dialogregie von Susanna Bonaséwicz erstellt.\nBoxoffice.com kritisierte Probleme des Drehbuchs, gegen die weder Regisseur noch Darsteller ankommen könnten. Dennoch sei der Film schön, sodass er mit der richtigen Marketingstrategie – sie sollte erwachsene Zuschauer, die Melodramen mögen, ansprechen – durchaus ein Erfolg werden könne.\nDer Filmdienst schrieb, dass Atom Egoyan in Chloe „erneut seine Themen Identitätsbildung, mediale Vexierspiele und die Frage nach der ‚Wahrheit‘ von Erzählungen durchspielt, diesmal aber allzu willfährig den Genrekonventionen erliegt. Auch die berauschende Visualität des Films täuscht nicht darüber hinweg, dass sich die Inszenierung in überholten Gender-Klischees verfängt.“ Die Welt kritisierte vor allem das letzte Drittel des Films. In ihm wird „das Ehedrama zum klebrigen Erotikthriller […. Es] erinnert ungut an Eine verhängnisvolle Affäre und macht aus Chloe nach anfänglichem Auflodern interessanter Ambiguitäten eine verführerisch inszenierte, aber letztlich recht abstruse Angelegenheit.“\nDer Spiegel lobte Chloe als „formvollendete[n] Fetisch-Thriller und […] grandios böse[n] Frauenfilm“ und zog Vergleiche zu Alfred Hitchcocks Film Vertigo. Auch Der Tagesspiegel bewertete Chloe positiv und befand, dass „Atom Egoyan diese drei Figuren [David, Chloe und Catherine] in seiner raffinierten Geschichte so eng zusammen[schnürt], dass dem Zuschauer immer wieder die Spucke wegbleibt. In der gepflegten Gedämpftheit des Geschehens, durch das nur wenige atmosphärische Geräusche dringen, knistert vor allem die erotische Spannung.“\nDie nächsten Angehörigen |\nIn This Corner |\nFamilienbilder |\nTraumrollen |\nDer Schätzer |\nGross Misconduct: The Life of Brian Spencer |\nCalendar |\nExotica |\nDas süße Jenseits |\nFelicia, mein Engel |\nKrapp’s Last Tape |\nArarat |\nWahre Lügen |\nCitadel |\nSimons Geheimnis |\nChloe |\nVenice 70: Future Reloaded |\nDevil’s Knot – Im Schatten der Wahrheit |\nThe Captive – Spurlos verschwunden |\nRemember |\nDer Ehrengast\n"
}