{
    "date": "28-04-2021 14:09:20",
    "link": "https://de.wikipedia.org/wiki/Chrysalis%5F%E2%80%93%5FT%C3%B6dliche%5FErinnerung",
    "title": "Chrysalis – Tödliche Erinnerung",
    "text": "Chrysalis – Tödliche Erinnerung ist ein französischer Science-Fiction-Thriller im Cyberpunk-Stil aus dem Jahr 2007. Regisseur Julien Leclercq verfasste das Drehbuch gemeinsam mit Franck Philippon. Der Film wurde am 25. Juni 2007 unter dem Originaltitel Chrysalis in Lille uraufgeführt. In Deutschland wurde er am 2. Februar 2009 als DVD veröffentlicht.  Als Vorlage diente den Autoren der Horrorfilm Augen ohne Gesicht von Georges Franju aus dem Jahr 1960, wie auch Chrysalis von Gaumont produziert.\nDer Film spielt im hochtechnisierten Paris der Zukunft. Das Labor des französischen Geheimdienstes hat ein Digitalisierungsverfahren für das menschliche Gedächtnis mit dem Namen Chrysalis entwickelt. Das Gedächtnis der Probanden wird ausgelöscht, so dass Erinnerungen und Erfahrungen einer anderen Person übertragen und gespeichert werden können. Der ehemalige Mitarbeiter des bulgarischen Geheimdienstes und jetzt Mitglied der organisierten Kriminalität Dimitri Nicolov stahl das dafür entwickelte Gerät vor einiger Zeit und vermietet es nun an den Meistbietenden.\nSo steht das Gerät nun in der chirurgischen Klinik von Prof. Brügen, einer Ärztin für Telechirurgie, deren 18-jährige Tochter Manon seit einem Autounfall im Koma liegt. Brügen ist bemüht Manons digitalisierte Erinnerungen mit Hilfe von Chrysalis in das Gehirn eines von Nicolov beschafften und illegal in Frankreich lebenden Mädchens namens Elena zu übertragen, nachdem sie deren Erinnerungen gelöscht hat.  Nicolov beschafft weiteres „menschliches Material“ für Chrysalis-Versuche, da Prof. Brügen mit den Fortschritten bei Elena noch nicht zufrieden ist. Als eines der Opfer (Tatjana) ins Koma fällt und stirbt, stellt der Gerichtsmediziner nach Bergung der Leiche massive Hirnschäden, kleine Kratzer an den Augenlidern und Nicolovs Fingerabdrücke fest.\nDer Pariser Polizist David Hoffmann hat noch eine Rechnung mit dem Schwerkriminellen Nicolov offen, denn seine Lebensgefährtin und Kollegin Sarah wurde während eines Polizeieinsatzes vor seinen Augen von Nicolov brutal getötet. David gelingt es, Nicolov in einer Pariser Werkhalle festzunehmen und er bekommt später in einer Haftanstalt während einer Rangelei Gelegenheit, Rache zu nehmen und Nicolov zu töten. Zu früh gefreut – David Hoffmann hat unbeabsichtigt Nicolovs eineiigen Zwillingsbruder getötet. Die Fehde geht also weiter. Nicolov überfällt David Hoffmann in dessen Privatwohnung und entführt ihn, um ihm  in Prof. Brügens Klinik das Gedächtnis auslöschen zu lassen. Er wird dann von Hoffmann nicht mehr als Gegner angesehen, so seine Hoffnung. Da Prof. Brügen in einem Abhängigkeitsverhältnis zu Nicolov steht, übernimmt sie diese Aufgabe widerwillig.\nNach der Behandlung, die im Wesentlichen aus Stromstößen besteht, wird David orientierungslos auf den Straßen von Paris ausgesetzt. Mitarbeiter des französischen Geheimdienstes greifen ihn dort auf und können durch medizinische Untersuchungen eine Hirnschädigung (artgleich wie bei Tatjanas Leiche) und sieben kleine Verletzungen an den Augenlidern, wie sie durch Augenspreizer entstehen, feststellen. Davids Kollegin Marie soll ihm helfen, sein Gedächtnis wieder zu finden, denn das Gerät arbeitet nicht 100 % fehlerfrei. Besonders traumatische Erfahrungen (wie der Tod von Sarah) bleiben möglicherweise im Unterbewusstsein erhalten.\nLangsam kehren die Erinnerungen zurück. David und Marie fahren zwecks Nachforschungen zur Klinik. Dort gelingt es David endlich, seinen Widersacher Nicolov zu töten und nebenbei Manon aus ihrem „Gefängnis“ zu befreien. Er wird ihr Bodyguard, während sie wieder ins Leben zurückfinden muss.\nDie Filmproduktion wurde von der ältesten noch bestehenden Filmproduktionsfirma der Welt, Gaumont, realisiert. Der Dreh dauerte 49 Tage und fand in der französischen Hauptstadt Paris statt. Die 80 % Innenaufnahmen entstanden in einem 1000 m² großen Filmstudio im Pariser Vorort Bry-sur-Marne. Das Budget des Films betrug rund 8,3 Mio. Euro.\nHauptdarsteller Albert Dupontel übernahm die Rolle des David Hoffmann unter der Bedingung alle Stunts selbst durchführen zu dürfen. Er absolvierte vor den Dreharbeiten ein achtwöchiges körperliches Training unter der Anleitung seines Schauspielerkollegen Alain Figlarz. Der Kopfsprung in der Anfangsszene wurde an einem künstlichen Seitenarm der Seine gedreht und kostete den Hauptdarsteller Albert Dupontel starke Überwindung. Trotz seiner Angstzustände musste die Szene am Kanal Ourcq sechs Mal wiederholt werden, was ihm in den Tagen danach leichte Schwindelattacken einbrachte.\nFür Regisseur Julien Leclercq als absoluten Fan des Films Der Marathon-Mann war es nach eigener Aussage ein Muss, einmal einen Film mit Marthe Keller zu drehen.\nAls Filmtitel wurde im Vorfeld Avatar gewählt. Da aber James Cameron bereits ein Filmprojekt mit diesem Titel plante/begonnen hatte, musste umdisponiert werden.\nDie Rolle von Professor Brügen war anfangs für einen Mann geschrieben. Es wurden Vorgespräche mit Tchéky Karyo geführt.\nBauteile für die Requisiten stammen unter anderem von der Firma igus.\n„Eindrucksvoll ausgestatteter Science-Fiction-Thriller im Cyberpunk-Stil mit guten Darstellern; rasante Actionunterhaltung, die den hohen Standard gegenwärtiger französischer Actionfilme bestätigt.“\n„Auch wenn Julien Leclercqs Regiedebüt einige Höhepunkte wie einen knüppelharten Zweikampf bietet, die klischeehafte Story (harte Cops, irre Killer, wilde Komplotte) sorgt kaum für Überraschungen. Fazit Gestylte Killerjagd, die in Hollywood-Klischees badet“\n„In „Chrysalis“ gibt es einen Hauch von „Blade Runner“ zur soliden Effekt- und Stuntschlacht im stahlblauen Besson-Design, und Hauptdarsteller Dupontel macht eine tadellose Figur als Jason Statham mit Hirn.“\n“It’s not exactly sci-fi noir, it’s more sci-fi gris. Though it’s grey both in the sense of a sharp suit and also in the sense of just plain drab.”\n„Das ist kein Science-Fiction-Noir, sondern eher Science-Fiction-Gris. Grau im Sinne eines eleganten Anzugs, aber auch im Sinne von billig, flach und eintönig.“\n"
}