{
    "date": "28-04-2021 14:09:20",
    "link": "https://de.wikipedia.org/wiki/Chucky%5F%E2%80%93%5FDie%5FM%C3%B6rderpuppe",
    "title": "Chucky – Die Mörderpuppe",
    "text": "Nachfolger →Chucky 2 – Die Mörderpuppe ist wieder da\nChucky – Die Mörderpuppe (Originaltitel: Child’s Play, dt. „Kinderspiel“) ist ein US-amerikanischer Horrorfilm und der erste Teil der mittlerweile sieben Teile umfassenden Serie von Horrorfilmen um den fiktiven Serienmörder Charles Lee Ray, der seinen Geist kurz vor seinem Tod in eine Puppe transferierte.\nDer Film war bei seinem Erscheinen nur ein mäßiger Erfolg. Er entwickelte sich aber bald zu einem Kultfilm bei Fans des Horrorgenres. Als Vorlage für den Film dienten die Gerüchte und Legenden um die Puppe Robert. Der Film war der Auftakt der Chucky-Filmreihe.\nBis Oktober 2011 war der Film in Deutschland indiziert.\nDer Serienkiller Charles Lee Ray wird auf der Flucht von dem Polizisten Mike angeschossen und flüchtet in einen Spielzeugladen. Dort wird er erneut angeschossen und schwer verletzt. Ihm ist bewusst, dass er sterben wird, und er sucht einen menschenähnlichen Körper auf. So vollzieht er ein magisches Ritual, das ein Gewitter mit Blitz und Donner heraufbeschwört, den Laden zerstört und ihn scheinbar tötet.\nDer kleine Andy Barclay erhält zu seinem sechsten Geburtstag eine „Good-Guy“-Puppe von seiner Mutter. Er ahnt nicht, dass in dieser Puppe der Geist des Killers weiterlebt, den dieser kurz vor seinem gewaltsamen Tod in diese Puppe transferiert hat.\nIn der Nacht nach Andys Geburtstag ermordet Chucky Andys Babysitter, da sie ihn nicht die Nachrichten ansehen lassen will, indem er ihr mit einem Spielzeug-Zimmermannshammer aufs Auge schlägt, woraufhin sie aus einem Fenster im fünften Stock stürzt. In einem Gespräch mit seiner Mutter berichtet Andy ihr, Chucky habe ihm erzählt, sein richtiger Name sei Charles Lee Ray. Zudem äußert er sehr abfällige Dinge über seinen ermordeten Babysitter, die Chucky ihm gesagt haben soll. Andys Mutter ist sehr verärgert darüber und glaubt ihm nicht. Am nächsten Tag schwänzt Andy die Schule und macht sich mit Chucky auf den Weg zu dem Versteck von Chuckys Komplizen Eddy Caputo. Dieser wird durch eine von Chucky herbeigeführte Gasexplosion ermordet.\nFür die Morde wird Andy verantwortlich gemacht, der dies jedoch auf seine Puppe schiebt. Seiner Mutter wird vorerst das Sorgerecht entzogen und Andy kommt unter psychiatrische Aufsicht.\nAls sich Andys Mutter zu Hause die Packung ansieht und die Batterien aus der Packung fallen, Chucky jedoch trotzdem spricht, droht sie Chucky damit, ihn in den Kamin zu werfen, woraufhin er aggressiv wird und sie angreift. Allerdings kann sie sich zur Wehr setzen und Chucky flieht. Sie versucht, den Polizisten Mike davon zu überzeugen, dass der Geist des Ermordeten nun in der Puppe weiterlebt. Aber erst, als auch er von Chucky angegriffen wird, glaubt er ihr. Beide wollen gemeinsam einen Mann namens John aufsuchen, den Charles Lee Ray im Gefängnis kennengelernt und der ihm die Voodookünste beigebracht hat, die ihn dazu befähigt haben, seinen Geist in die Puppe zu transferieren.\nWeil Chucky sich bei seinem Angriff auf Mike eine blutende Schusswunde zugezogen hat, sucht er seinen Lehrer ebenfalls auf. Er erfährt, dass er langsam menschlich wird und wenn er sich nicht bald weiter transferiert, für immer in dem Puppenkörper bleiben muss. Als John sich weigert, Chucky zu sagen, wie er wieder in einen menschlichen Körper kommt, bricht Chucky ein Bein von John mittels einer Voodoopuppe. Als John es ihm immer noch nicht sagen will, bricht er ihm einen Arm und droht mit seinem Messer, in die Puppe zu stechen. John sagt ihm, dass er seine Seele in die Person transferieren muss, welcher er als erster erzählt hat, wer er wirklich ist, wobei es sich um den kleinen Andy handelt. Chucky ermordet seinen ehemaligen Meister mittels der Voodoopuppe. Andys Mutter und Mike kommen zu spät. Kurz bevor Rays Meister stirbt, warnt er die beiden noch.\nAls Andy in der Anstalt, in der er sich unter Aufsicht befindet, sieht, dass Chucky gekommen ist, um ihn zu holen, wird er panisch und flieht. Dabei kommt der Anstaltsarzt, der die Aufsicht über Andy empfohlen hat, durch Elektroschocks, die ihm Chucky versetzt, ums Leben.\nAndy flüchtet nach Hause, um sich vor Chucky zu verstecken. Chucky gelingt es, durch den Schornstein in das Haus einzudringen und Andy mit einem Baseballschläger zu überwältigen. Kurz bevor Chucky seine Seele in Andys Körper transferieren kann, wird er von Mike und Andys Mutter daran gehindert. Chucky kann fliehen und versteckt sich in einem Kleiderschrank.\nBei der Suche nach Chucky wird Mike von ihm überrascht und bewusstlos geschlagen. Andys Mutter gelingt es aber, Chucky in den Kamin zu werfen, und als Andy ein brennendes Streichholz hinterherwirft, geht die Puppe in Flammen auf. Im Glauben, damit Chucky getötet zu haben, helfen sie nun dem verletzten Mike. Als Andy auffällt, dass die Überreste der Puppe verschwunden sind, taucht der verbrannte Chucky überraschend hinter ihm auf und versucht ihn zu fassen. Seine Mutter kommt ihm zu Hilfe und schießt mit Mikes Pistole mehrmals auf Chucky. Dabei werden die („Körper“-)Teile der Puppe über den ganzen Raum verteilt.\nAls schließlich die Polizei eintrifft, erklärt Mike seinem Kollegen, was passiert ist. Er weist ihn an, die Teile der Puppe nicht zu berühren. Ein Polizist hebt jedoch (nicht ahnend, dass dieser noch „lebt“), den Kopf der Puppe auf und trägt ihn zu Mike. In diesem Moment stürmt der Körper der Puppe ins Zimmer und versucht den Polizist zu erwürgen. Mike schießt ihm ins Herz und tötet ihn damit endgültig.\nCatherine Hicks erhielt 1990 einen Saturn Award als beste Hauptdarstellerin, der Film war außerdem in den Kategorien bester Horrorfilm und bestes Drehbuch nominiert. Alex Vincent war für seine Rolle als junger Andy in der Kategorie beste Leistung eines Jungschauspielers nominiert.\n2013 sollte ein von TikGames entwickeltes Stealth-Action-Spiel für verschiedene Spielekonsolen und den Personal Computer erscheinen. Das Projekt wurde jedoch wieder abgesagt.\nAuf der Webseite Rotten Tomatoes konnte Chucky – Die Mörderpuppe eine positive Wertung von 69 % basierend auf 35 gezählten Kritiken erzielen. Metacritic ermittelte einen Metascore von 58 von 100.\nRoger Ebert schrieb in der Chicago Sun-Times vom 9. November 1988, der Film sei „energiegeladen“, dabei aber „geschickter“ und „cleverer“ als die meisten Horrorfilme. Er sei zudem „gut gemacht“, beinhalte „wirkungsvolle“ Darstellungen und habe mit Chucky eine wahrlich „übelwollende“ („malevolent“) Puppe geschaffen.\n„Was von der Idee ein schaurig-schöner Horrorfilm hätte sein können, entpuppt sich als vorhersehbarer Grusel-Krimi, der auf sattsam bekannte grelle Dutzend-Effekte setzt.“\nDem Film folgten bisher sechs Fortsetzungen. Don Mancini war als Drehbuchautor an allen Filmen beteiligt.\n1990 wurde Chucky 2 – Die Mörderpuppe ist wieder da inszeniert. Die Regie übernahm John Lafia, der beim ersten Teil schon am Drehbuch mitschrieb.\nEin Jahr später folgte Chucky 3. Der Regisseur Ronny Yu drehte 1998 Chucky und seine Braut; sechs Jahre später übernahm Don Mancini selbst die Regie und inszenierte mit Chuckys Baby die vierte Fortsetzung des Originals.\nIm Oktober 2013 wurde mit Curse of Chucky ein sechster Teil veröffentlicht. Don Mancini war erneut für die Regie und das Drehbuch verantwortlich. Der Film wurde als erster der Reihe direkt für den DVD-Markt produziert. Cult of Chucky erschien im Oktober 2017.\n2019 wurde mit Child’s Play eine Neuverfilmung veröffentlicht, die im Juni 2019 in die US-amerikanischen Kinos kam. Anders als beim Original ist Chucky hier nicht von der Seele des Serienkillers Charles Lee Ray besessen, sondern ist ein online vernetztes Spielzeug mit lernfähiger künstlicher Intelligenz, welches manipuliert wurde und eine Fehlfunktion hat.\n\nChucky – Die Mörderpuppe (1988) • \nChucky 2 – Die Mörderpuppe ist wieder da (1990) • \nChucky 3 (1991) • \nChucky und seine Braut (1998) • \nChuckys Baby (2004) • \nCurse of Chucky (2013) • \nCult of Chucky (2017)\nChild’s Play (2019)\nChucky (Fernsehserie, 2020)\nDie rabenschwarze Nacht – Fright Night |\nFatal Beauty |\nChucky – Die Mörderpuppe |\nDie Aushilfe |\nDie Langoliers |\nThinner – Der Fluch\n"
}