{
    "date": "28-04-2021 14:09:20",
    "link": "https://de.wikipedia.org/wiki/Chucky%5Fund%5Fseine%5FBraut",
    "title": "Chucky und seine Braut",
    "text": "← VorgängerChucky 3\nNachfolger →Chuckys Baby\nChucky und seine Braut (Originaltitel: Bride of Chucky) ist eine Horrorkomödie aus dem Jahr 1998 und stellt den vierten Teil der bislang siebenteiligen Reihe über die Mörderpuppe Chucky dar.\nDie psychopathische Tiffany verschafft sich die Puppe Chucky, in der die Seele des Serienkillers Charles Lee Ray steckt und näht diese wieder zusammen, was ihr optisches Erscheinungsbild verändert. Tiffany war die damalige Lebensgefährtin von Charles Lee Ray, ehe dieser erschossen wurde und seine Seele in der Puppe landete. Aus Sehnsucht und Liebeskummer erweckt sie Chucky wieder zum Leben.\nChucky zeigt jedoch wenig Dankbarkeit und macht sich über Tiffanys Liebe und ihre damaligen Ehepläne lustig. Tiffany sperrt ihn daraufhin in einen Laufstall und demütigt ihn so lange, bis er heimlich entkommt, sie umbringt und ihre Seele ebenfalls in eine Puppe transferiert.\nUm wieder zu Menschen zu werden, brauchen sie ein Amulett, welches sich im Grab von Chuckys menschlichem Körper befindet. Um dorthin zu gelangen, überredet Tiffany per Telefon ihren Nachbarn Jesse für tausend Dollar dazu, dass er die Puppen zum Friedhof fährt. Dieser möchte unbedingt mit seiner Freundin Jade deren strengen Onkel, einem Polizeichef, entkommen und willigt deshalb ein.\nJades Onkel versteckt Marihuana in Jesses Wagen, damit es Norton, ein Polizist, der von Jades Onkel immer wieder angeheuert wird, um Jesse und Jade zu beobachten, finden kann, und wird mit Nägeln aus dem Airbag beschossen, stirbt aber nicht. Die beiden Puppen verstecken ihn darauf in der aufklappbahren Rückbank. Auf der Fahrt werden Jesse und Jade von Norton, den sie „Schnüffelnase“ nennen, an einem Parkplatz angehalten. Norton findet das Marihuana im Auto. Chucky bringt das Auto von Norton zum explodieren und die beiden Jugendlichen werden von den anderen Leuten dafür verantwortlich gemacht. Die beiden halten an einer Kirche, um zu heiraten. Währenddessen springt Jades Onkel auf und wird von Chucky erstochen. Die Leiche verstecken die Puppen wieder in der Rückbank. Im Honeymoon-Hotel tötet Tiffany ein Diebespaar. Chucky ist davon beeindruckt und macht Tiffany einen Antrag. Tiffany willigt ein, die beiden Puppen haben Sex und die Leichen werden vom Zimmermädchen entdeckt.\nDie beiden Jugendlichen beschuldigen sich gegenseitig; deren Freund David entdeckt die Leiche und wird von einem LKW überfahren. Die Puppen haben ihre Identität preisgegeben und bedrohen die Jugendlichen mit den Pistolen vom Diebespaar. Weiter geht’s zum Friedhof. Die Puppen streiten und das Wohnmobil, in dem sie fahren, explodiert.\nAn Chuckys Grab kommt es zum großen Finale, in dessen Verlauf sich Tiffany auf die Seite der beiden Jugendlichen schlägt, und Chucky ein Messer in den Rücken rammt, da sie erkennt, dass diese sich wirklich lieben, während Chucky zu solchen Gefühlen nicht fähig ist. Chucky ist nicht tot und kämpft mit Tiffany mit Schaufeln. Chucky rammt Tiffany das Messer in den Bauch und wird ins Grab gestoßen. Ein Polizist kommt zum Friedhof und Jade erschießt Chucky mit dessen Revolver. Der Polizist fasst Tiffany an der Schulter an und sie gebärt das Kind von Chucky (siehe Chuckys Baby).\n„Schwarz-humoriger Horrorfilm um die aus der dreiteiligen ‚Chucky‘-Kinoserie der späten 80er-Jahre bekannte Figur, der in zahlreichen Zitaten und Anspielungen mit den Stereotypen des Genres spielt, letztlich aber allzu spekulativ auf die übliche Abfolge blutiger Schockeffekte setzt.“\n„Das hätte eigentlich ein netter Trash-Film werden können, aber trotz einzelner guter Einfälle bleibt der Unterhaltungswert bescheiden. Horror-Fans werden auch das wieder ganz toll finden.“\n\nChucky – Die Mörderpuppe (1988) • \nChucky 2 – Die Mörderpuppe ist wieder da (1990) • \nChucky 3 (1991) • \nChucky und seine Braut (1998) • \nChuckys Baby (2004) • \nCurse of Chucky (2013) • \nCult of Chucky (2017)\nChild’s Play (2019)\nChucky (Fernsehserie, 2020)\n"
}