{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/Circus%5F%282000%29",
    "title": "Circus (2000)",
    "text": "Circus ist ein US-amerikanisch-britischer Thriller aus dem Jahr 2000. Regie führte Rob Walker, das Drehbuch schrieb David Logan.\nDer Film beginnt damit, dass der Casinobesitzer Bruno Maitland und sein Bruder den früheren Buchhalter des Casinos foltern, der das Casino bestahl. Maitland sagt dem Mann, er würde ihn nicht töten – seine Dankbarkeit erwidert er damit, dies würde sein Bruder übernehmen.\nDie Amerikanerin Lily ist mit Leo verheiratet, der mit Maitland verwandt ist. Er und Lily träumen davon, nach Kuba auszureisen. Maitland bedrängt Leo jedoch, die Leitung seines Casinos in Manchester, das der getötete Buchhalter bestohlen hatte, für wenigstens einige Wochen zu übernehmen. Er stellt Leo in Aussicht, dass er für ihn sorgen würde, würde man ihn verhaften. Leo bemerkt darauf spöttisch, er habe bereits drei Mal im Gefängnis gesessen – jedes Mal wegen Maitland.\nLeo nimmt von Julius, dem neuen Buchhalter von Maitland, den Auftrag an, dessen Ehefrau Gloria zu töten. Leo tut es, worauf er von Julius erfährt, dass die getötete Frau in Wirklichkeit nicht seine Ehefrau, sondern eine Straßenhure war, die er für den Abend angeheuert hatte. Julius hat den Mord auf einem Videoband aufgenommen und erpresst Leo nun damit.\nWährenddessen wird Lily von Maitlands Bruder ebenfalls erpresst. Sie hatte einst in den Vereinigten Staaten unter einem anderen Namen gelebt und gemeinsam mit Elmo Raubüberfälle begangen. In einer Rückblende wird gezeigt, dass sie nach einem Überfall Elmo mit Handschellen an die Banktür kettet und ihm vorwirft, sie betrogen zu haben. Elmo will sie erschießen, seine Waffe funktioniert jedoch nicht.\nElmo kommt aus den USA nach England und findet Lily. Er sagt, er habe ihr die Ereignisse und vier Jahre Gefängnis beinahe verziehen. Leo kann Elmo davon abhalten, Lily zu erschießen und die beiden Männer unterhalten sich bei einem Glas Whisky über die Familie von Elmo.\nEs stellt sich heraus, dass Lily außerdem eine Affäre mit Maitland hat, der mit ihr zusammen die Erpressung durch Julius geplant hat. Derweil hat Julius für Maitland ein Computersystem entwickelt, das es Maitland ermöglichen soll, als einziger Zugriff auf seine Konten zu haben, um einen Diebstahl wie durch den früheren Buchhalter zu verhindern.\nZu allem Überfluss muss Leo auch noch erfahren, dass die Frau, die er als Julius' Ehefrau getötet hat, die Lieblingshure von Maitlands riesigem Bodyguard war, der sie jetzt verzweifelt sucht.\nEs entsteht ein kompliziertes Geflecht von Intrigen und Verwirrungen, das sich am Ende wie folgt auflöst: Elmo erschießt den Bruder von Maitland, weil dieser ihn dazu benutzen wollte, Lily nur wegen seiner persönlichen Eifersucht zu töten. Danach verschwindet er wieder in die USA zu seiner Familie.\nJulius stellt sich als Komplize von Leo heraus. Er hat den Buchhalterjob bei Maitland nur angenommen, um über das von ihm entwickelte Computerprogramm Zugriff auf dessen Konten zu bekommen und ihn zusammen mit Leo restlos auszunehmen.\nDie Geschichte mit dem Mord an der falschen Ehefrau hatten die beiden eingefädelt, damit Maitland glaubte, Leo erpressen zu können. Tatsächlich war der Mord nur gespielt und die Hure lebt, was auch den Bodyguard von Maitland dazu bringt, Leo – den er als den vermeintlichen Mörder jagt – zu verschonen.\nIn einem finalen Showdown erschießt Leo Lily, weil die ihn mit Maitland betrogen hat. Dann bringt er Julius dazu, Maitland zu erschießen und betäubt Julius anschließend mit einem Schlafmittel.\nAnscheinend ist Leo der einzige Gewinner – bis er am Bahnhof auf dem Weg zum Flughafen Lily trifft, mit der er zusammen – wie geplant, aber jetzt steinreich – nach Kuba auswandert.\nDer film-dienst schrieb, der Film sei ein „fehlgeschlagener Versuch, amerikanisches Gangster-Kino mit britischem Understatement zu verquicken“. Sein Drehbuch scheitere „an mangelnder Stringenz und fehlender Durchzeichnung der Figuren“, der Regie mangele es „an Timing und Tempo in den Actionszenen“. „Unnötige Zynismen“ würden „den beabsichtigten britischen Humor“ verwässern.\nDie Zeitschrift TV Spielfilm 8/2008 bezeichnete den Film als eine „Thrillergroteske“ und schrieb, er biete ein „hip gestyltes Verwirrspiel“.\nDer Film wurde in Brighton und in London gedreht. Er spielte in den britischen Kinos etwa 302.000 Pfund Sterling ein.\n"
}