{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/Citizen%5FX",
    "title": "Citizen X",
    "text": "Citizen X ist ein US-amerikanisches Filmdrama von Chris Gerolmo aus dem Jahr 1995. Der Film beschreibt die Suche nach einem Serienmörder in Russland zu Zeiten des Kommunismus und beruht auf wahren Begebenheiten.\nIn der Nähe der russischen Stadt Rostow werden mehrere verstümmelte Leichen und Leichenteile gefunden. Aufgrund des Verwesungszustandes wird davon ausgegangen, dass die Opfer nicht zusammen, sondern zeitlich getrennt getötet wurden. Da für einen solchen Fall keine eigene Polizeieinheit zur Verfügung steht, wird der Gerichtsmediziner Burakow mit den Ermittlungen beauftragt. Schnell wird ihm klar, dass er einem Serienkiller das Handwerk legen muss. Diese These jedoch wird von seinen Vorgesetzten nicht mitgetragen, da im kommunistischen Russland Serienmörder als rein „dekadent westliches Phänomen“ gelten. Burakow erhält also nicht die nötige Unterstützung, eher im Gegenteil – seine Arbeit wird ständig behindert, und er wird auch gezwungen, in die falsche Richtung zu ermitteln. So muss er im „perversen“ Schwulen-Milieu nach dem Täter suchen. Der einzige Vorgesetzte, von dem er etwas Unterstützung erhält, ist Oberst Fetisow, doch auch dessen Möglichkeiten sind begrenzt.\nBurakows Ermittlungen ziehen sich über mehrere Jahre hin. Währenddessen tötet der Mörder immer weiter, vorwiegend Frauen und Kinder. Durch einen Zufall wird der Täter Andrei Tschikatilo zwischenzeitlich verhaftet, doch ein Vergleich mit den an einigen Opfern gefundenen Spermaspuren ergibt keine Übereinstimmung. Deshalb – und weil Tschikatilo Parteimitglied ist – wird er auf Druck der oberen Führung wieder freigelassen.\nMit dem Zusammenbruch der Sowjetunion erhält Burakow endlich die Möglichkeiten, die er benötigt. Nun ist auch niemand mehr da, der ihn bei seiner Arbeit behindert, die systematische Jagd nach dem Mörder kann beginnen. Kurz nach einem Mord wurde Tschikatilo beobachtet, wie er völlig verschmutzt das Waldstück verlässt, in dem später die Leiche gefunden wird, daraufhin wird er verhaftet. Nach dem damals geltenden Recht durfte man ihn über 10 Tage verhören, doch Tschikatilo schwieg, und ohne sein Geständnis konnte man ihn nicht zweifelsfrei mit allen Morden in Verbindung bringen. Kurz vor Ablauf der 10-Tages-Frist entschließen sich die Ermittler zu einem damals ungewöhnlichen Schritt: Der Psychiater Alexander Buchanowski wird eingeschaltet und redet mit Tschikatilo. Buchanowski hat vorab aufgrund der gefundenen Leichen ein Täterprofil erstellt, welches er nun Tschikatilo vorliest. Von der Genauigkeit des Täterprofils beeindruckt, verliert Tschikatilo die Fassung und gesteht alle seine Taten. Danach führt er die Ermittler auch zu Leichen, die bis dahin noch gar nicht gefunden wurden – insgesamt können ihm somit 53 Morde nachgewiesen werden.\nDer Film wurde in Ungarn gedreht. Er basiert auf der wahren Geschichte des Serienmörders Andrei Romanowitsch Tschikatilo.\nDie fehlende Blutgruppen-Übereinstimmung zwischen Tschikatilos Blut und den gefundenen Spermaspuren erklärte die russische Gerichtsmedizin mit der Tatsache, dass dies bei einem Menschen aus 1 Million vorkommen kann. Die Fachwelt hegt daran Zweifel, wobei das Phänomen der chimären DNA bereits beschrieben und erkannt wurde.\nTschikatilo legte tatsächlich nach Einschaltung eines Psychiaters ein Geständnis ab und wurde am 14. Februar 1994 durch Genickschuss hingerichtet.\nIm Jahr 2015 entstand der Thriller Kind 44, der eine ähnliche Handlung aufweist.\n"
}