{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/City%5Fof%5FGhosts%5F%282002%29",
    "title": "City of Ghosts (2002)",
    "text": "City of Ghosts ist ein US-amerikanisches Filmdrama von Matt Dillon aus dem Jahr 2002.\nJimmy Cremming verschlägt es nach Bangkok, nachdem ein gewaltiger Versicherungsbetrug aufgeflogen ist, an dem er beteiligt war, und er die Vereinigten Staaten verlassen musste. Er findet heraus, dass sein Partner und Mentor Marvin in Kambodscha untergetaucht ist, und macht sich auf die Suche nach ihm – schließlich schuldet dieser Jimmy noch seinen Anteil aus dem Versicherungsbetrug. In Kambodscha lernt er die schöne Sophie kennen, die ihm anbietet, zusammen ein neues Leben in Laos zu beginnen. Doch noch will Jimmy seine Suche nach Marvin nicht aufgeben. Als ihm eines Tages der Fuß von Marvin als unmissverständliche Warnung geschickt wird, geraten die Dinge außer Kontrolle und Jimmy muss um sein eigenes Leben fürchten.\nLou Lumenick lobte in der New York Post die Atmosphäre, aber kritisierte die Unglaubwürdigkeit der Handlung und die fehlende Entwicklung der Charaktere.\nMichael Wilmington schrieb in der Chicago Tribune, der Film sei ein „moderner Film noir“. Er biete nicht viele Überraschungen, die Geschichte sei „typisch“, aber das Drehbuch sei „klug geschrieben“; der Film sei außerdem „sehr gut besetzt“ („very well cast“). Der Kritiker fand das Ende „ein wenig zu optimistisch“.\nDas Lexikon des internationalen Films schrieb, der Film sei „vorzüglich gespielt“ und besitze „alle Zutaten, die einen Film noir ausmachen“. Die Action halte sich „in Grenzen“; der Film beschwöre „eine nahezu unwirkliche Atmosphäre, in der die kambodschanische Hauptstadt eine wesentliche Rolle“ spiele.\nDer Film wurde unter anderen in New York City, Montreal, Bangkok und Kambodscha gedreht. Der Final Showdown wurde auf Bokor Hill Station umgesetzt. Seine Produktionskosten betrugen schätzungsweise 17,5 Millionen US-Dollar. Er hatte seine Weltpremiere am 10. September 2002 auf dem Toronto International Film Festival. Im Januar 2003 wurde er auf dem Sundance Film Festival vorgeführt. Der Film spielte in den US-Kinos ca. 325.000 Dollar ein.\n"
}