{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/City%5Fof%5FIndustry",
    "title": "City of Industry",
    "text": "City of Industry (alternativ: City of Crime) ist ein US-amerikanischer Thriller von John Irvin aus dem Jahr 1997.\nDer pensionierte Dieb Roy Egan (Harvey Keitel) kommt aus dem Ruhestand, um seinem jüngeren Bruder Lee (Timothy Hutton) bei einem Juwelenraub in Palm Springs zu helfen. Mit von der Partie sind der angeheuerte Schläger Jorge Montana (Wade Dominguez) und der Fahrer Skip Kovich (Stephen Dorff). Der Raubüberfall findet am nächsten Tag statt, und dank Jorge, der die Polizeimonitore und Verkehrssignale ausschaltet, gelingt ihnen die Flucht.\nIn Skips Motelzimmer äußert seine Freundin Gena (Dana Barron), wie wenig Geld er aus dem Raub erhalten wird. Im Wohnwagenpark trinken Lee und Jorge ein paar Bier und unterhalten sich darüber, wie viel jeder verdienen wird, wenn Skip sie erschießt. Roy, der auf der Toilette war, hört die Schüsse, knallt Skip die Tür vor der Nase zu und rennt davon. Roy stiehlt ein Auto und fährt nach Los Angeles, wo er ein Zimmer mietet und anfängt, Pläne zu schmieden. Unterwegs hält er bei Jorge an, um dessen Frau Rachel (Famke Janssen) über den Tod ihres Mannes zu informieren und sie zu fragen, ob sie Skips Aufenthaltsort kennt. Skip nimmt Odell und seine Crew als Schutz vor Roy in Anspruch und macht sich daran, seine Schulden bei dem Kredithai Harvey (Elliott Gould) zu begleichen. Harvey hat Verbindungen zur chinesischen Mafia und Skip überredet Harvey, seine Verbindungen zu nutzen, um Roy aufzuspüren, im Austausch für mehr Geld zusätzlich zu dem, was er ihm bereits schuldet. Roy wird von zwei Mitgliedern der chinesischen Mafia gefunden und gekidnappt, aber er befreit sich und tötet dabei seine Entführer.\nRachel findet einen zerschundenen und blutigen Roy in ihrem Garten liegen. Sie säubert ihn und Roy bietet ihr 5.000 Dollar an, damit sie sich um ihn kümmert. Sobald er sich erholt hat, verlangt Rachel stattdessen 100.000 Dollar. Roy lehnt zunächst ab, aber als sie ihm Jorges Adressbuch voller Kontakte gibt – darunter auch Skip – nimmt er an. Rachel erzählt Roy auch, wo die chinesische Mafia Geld wäscht und gibt ihm eine Sankt-Christophorus-Medaille zum Schutz. Roy greift den verantwortlichen Mann, Onkel Luke (François Chau), an und nimmt Skips Geld, lässt aber unwissentlich seinen Motelschlüssel zurück. Onkel Luke erzählt Skip von dem Schlüssel, den Roy zurückgelassen hat. Chinesische Mafiosi versuchen später, Roy in seinem Motelzimmer zu töten, aber Roy wartet auf sie.\nSkip kidnappt Rachel. Er geht zu einem Wohnwagen, wo seine Freundin Gena feststellt, dass Odell zwei seiner Leute geschickt hat, um das Geld zu holen, das Skip ihnen schuldet. Sie nehmen Gena als Geisel und Skip tötet sie beide, wobei er Gena absichtlich tötet. Skip und Roy wollen sich in einer Raffinerie treffen. Als Roy dort ankommt, gerät er in eine Schießerei mit der Mafia, die hinter Skip her ist. Roy schaltet sie aus, wird aber schwer verwundet, obwohl er Skip mit bloßen Händen zu Tode schlagen kann. Er rettet Rachel, die den kaum bei Bewusstsein befindlichen Roy in ein Krankenhaus bringt. Als sie zurückkommt, sind sowohl Roy als auch ihr Auto verschwunden, aber er hat ihr Geld in einem Seesack hinterlassen. Rachel und ihre Kinder begraben Jorge und siedeln nach Port Arthur, Texas um. Eines Tages bringt der Postbote ein kleines Paket zu ihr. Sie öffnet es und findet die religiöse Medaille, die sie Roy gegeben hat und die ihr versichert, dass er lebt.\nJames Berardinelli schrieb auf ReelViews, das Produktionsunternehmen – wenn es erfolgreich sein wolle – solle interessantere Filme als diesen „klischeehaften“ Thriller produzieren. Der Film leihe von den anderen Heist- und Rachefilmen, habe eine „abgestandene“ Handlung und stereotype Charaktere. Berardinelli kritisierte die Darstellung von Stephen Dorff, dem jegliches Charisma fehle. Einzig positiv sei das schnelle Tempo, das jedoch kein ausreichender Grund sei, den Film zu sehen.\nCinema schrieb, der Film sei ein „karg geratener, brutaler Großstadt-Western“.\nTV Movie 11/1998 schrieb, der Film sei „ohne jede Ecken und Kanten inszeniert“, ihm fehle die Spannung. Die Redaktion spottete, einige Nachtszenen würden den Film nicht zum Film noir machen. Lediglich die Darstellung von Harvey Keitel wurde gelobt.\nJohn Irvin wurde im Jahr 1997 in der Kategorie Bester Film für einen Preis des Festivals International Mystery Film Festival of Cattolica nominiert.\nDer Film wurde in verschiedenen Orten in Kalifornien, vor allem in Los Angeles, gedreht. Die Produktionskosten betrugen schätzungsweise 8 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 1,5 Millionen US-Dollar ein.\n"
}