{
    "date": "28-04-2021 14:09:21",
    "link": "https://de.wikipedia.org/wiki/City%5Fof%5FLost%5FSouls",
    "title": "City of Lost Souls",
    "text": "City of Lost Souls (jap. 漂流街, Hyōryūgai, dt. „treibende Stadt“) ist ein japanischer Spielfilm des Regisseurs Takashi Miike aus dem Jahr 2000. Der Genre-Mix aus Action-, Yakuza- und Liebesfilm basiert auf einer literarischen Vorlage von Seishū Hase. Das Drehbuch stammt von Ichirō Ryū.\nDer Film erschien erstmals am 11. November 2000 in Japan. Die deutsche Erstaufführung erfolgte am 15. November 2004.\nJapan in der Gegenwart. Der brasilianische Gangster Mario, der seit geraumer Zeit in Japan lebt, bewahrt seine chinesische Geliebte Kei mit einer spektakulären Aktion vor einer drohenden Abschiebung, als er sie mit Waffengewalt der Polizei entreißt. Anschließend beabsichtigt man das Land mit gefälschten Papieren in Richtung Taiwan zu verlassen. Unglücklicherweise werden ihre Dokumente bei einer Auseinandersetzung beschädigt, so dass neben Geld schnellstmöglich neue Lichtbildausweise vonnöten sind. Unterstützung erhält das Paar von einem trinkfreudigen russischen Fluchthelfer, der ihnen gegen Entgelt Fluchthilfe zusichert. Um diese zu finanzieren, will man die Einnahmen einer lokalen Hahnenkampfveranstaltung eines Triaden-Bosses namens Ko rauben, der seinerseits Kei leidenschaftlich umschwärmt.\nZusammen mit zwei befreundeten Komplizen, Carlos und Rikardo, überfällt das Liebespärchen schließlich jenen Ort, gerät dabei aber unerwarteterweise in einen Drogendeal zwischen den Triaden und der Yakuza. Statt des erhofften Geldes erbeutet man durch eine Verwechslung mehrere Kilogramm Kokain. Die illegalen Drogen verkauft man an einen brasilianischen Zwischenhändler.\nNeben der Polizei sind dem räuberischen Quartett alsbald auch die beiden Gruppierungen des organisierten Verbrechens auf den Fersen, denen es primär um das gestohlene Rauschgift geht. Daneben wollen sie Rache für den erlittenen Gesichtsverlust nehmen. Als der Zwischenhändler Sanchez wenig später von Fushimi, einem ranghohen Mitglied und späteren Anführer der Yakuza, gestellt und eingeschüchtert wird, verrät dieser Informationen an seine japanischen Peiniger. Die Truppe setzen nun alles daran Mario zu finden.\nZeitlich versetzt verschiebt sich die geplante Ausreise von Kei und Mario. Fushimi stößt auf der Suche nach den beiden auf die blinde Halb-Japanerin Carla und entführt diese, nichtsahnend, dass sie die kleine Pflegetochter von Marios Ex-Freundin Lucia, einer Prostituierten, ist. Als Lucia sich an Mario wendet, sichert ihr dieser – von Schuldgefühlen geplagt – Hilfe zu. Mario und Kei kehren unverzüglich nach Shibuya zurück, wo mittlerweile ein Kopfgeld auf Mario ausgesetzt ist. Kaum angekommen wird auch Kei entführt, diesmal jedoch von den Triaden. Derweil kommt es unter den misstrauischen Gangsterbanden zu Streitigkeiten, in deren Verlauf Fushimi Triadenboss Ko tötet. Gleichzeitig nimmt er die anwesende Kei als Geisel.\nDer kampferprobte Mario befreit schließlich die gekidnappte Carla aus den Händen der Yakuza; wenig später auch Kei. Dabei wird er in einem finalen Duell mit Fushimi schwer verwundet. Am Ende des Films erliegt der zwischenzeitlich genesene Mario beim Verlassen Japans einem Attentat. Im Beisein von Kei tötete zuvor Lucia ihren Ex-Freund, wobei deren Motive unklar bleiben.\nDas Lexikon des internationalen Films schrieb, die Produktion sei eine „weitere Stil- und Fingerübung“ von Takashi Miike, der „seinem Metier weitgehend treu“ bleibe, wobei er die „gewalt- und actionreiche Handlung […] mit skurrilen Witzen“ unterlaufe.\nShinjuku Killers |\nThe Third Yakuza, Teil I |\nThe Third Yakuza, Teil II |\nFudoh: The New Generation |\nFull Metal Yakuza |\nAudition |\nSalaryman Kintaro |\nDead or Alive |\nCity of Lost Souls |\nThe Guys from Paradise – Die Hölle von Manila |\nDead or Alive 2 |\nVisitor Q |\nIchi the Killer |\nThe Happiness of the Katakuris |\nDead or Alive: Final |\nTakashi Miikes Graveyard of Honor |\nDeadly Outlaw Rekka |\nThe Call |\nGozu |\nThree… Extremes (Episode 3) |\nZebraman |\nIzo |\nDemon Pond |\nLike a Dragon |\nSukiyaki Western Django |\nCrows Zero |\n13 Assassins |\nLesson of the Evil |\nFirst Love\n"
}