{
    "date": "28-04-2021 14:09:22",
    "link": "https://de.wikipedia.org/wiki/Clay%5FPigeons%5F%E2%80%93%5FLebende%5FZiele",
    "title": "Clay Pigeons – Lebende Ziele",
    "text": "Clay Pigeons – Lebende Ziele (Originaltitel: Clay Pigeons) ist ein US-amerikanischer Spielfilm von Regisseur David Dobkin aus dem Jahr 1998, der Elemente aus Thriller, Krimi und Drama mit schwarzem Humor verbindet.\nClay Bidwell wohnt in einem verschlafenen Nest im US-Bundesstaat Montana und führt ein ganz normales Leben, bis er sich eines Tages auf eine Affäre mit der Frau seines Kumpels Earl einlässt. Der psychisch labile Earl lockt Clay zu einem abgeschiedenen Platz und jagt sich dort vor seinen Augen eine Kugel in den Kopf.\nClay, der nun mit einer Leiche, aber ohne Alibi dasteht, weiß sich nicht anders zu helfen, als den toten Earl in seinen Truck zu setzen und ihn einen Abhang hinunter rollen zu lassen, um so die Tat zu vertuschen. Die Polizei nimmt zwar Ermittlungen gegen ihn auf, der gutmütige Sheriff lässt ihn jedoch ohne Verhör wieder gehen.\nClay, der sich noch nicht von dem Schock erholt hat, gerät in neue Bedrängnis, als Amanda, die Frau des Verstorbenen, ihn weiter zum Sex nötigen will. Als er sie verstößt und stattdessen mit einem anderen Mädchen ausgeht, schreitet Amanda kurzerhand zur Tat und erschießt diese in Clays Haus. Nun hat Clay wiederum eine Leiche am Hals, die er in einem nahe gelegenen See versenkt.\nAls Amanda ihn in einer Bar angräbt, verpasst er ihr eine Ohrfeige, was ein Anwesender bemerkt. Dieser stellt sich ihm als „Lester Long“ vor und lädt ihn zum Fischen ein. Dort haben die beiden plötzlich eine Leiche an der Angel: Für den Zuschauer sieht es so aus, als wäre es das Mädchen, das Clay dort hingebracht hatte. Bei einem Gespräch mit dem Sheriff stellt sie sich jedoch als bis dahin unbekannte Leiche heraus, die erstochen wurde.\nDie Geschichte ist wieder offen, es stellt sich jedoch bald heraus, dass dies auf Lester's Konto geht, der, wie sich später herausstellt, untreue Frauen beseitigt. Er macht sich gleichzeitig auch an Amanda heran, und ersticht sie beim Sex.\nInzwischen ist auch das FBI auf die beiden Frauenmorde aufmerksam geworden und hält sich in der Stadt auf, da sie in eine Serie von weiteren Morden passen, die vor kurzem in der Nähe begangen wurden. Als man dann noch die von Clay versenkte Leiche findet, vermutet man einen einzigen Täter hinter allen Verbrechen. Der Verdacht fällt natürlich auf Clay Bidwell, von dessen Affäre mit Amanda mittlerweile jeder in der Stadt weiß.\nErst als Clay begreift, dass Lester Long hinter allem steckt, kann er den Verdacht von sich ablenken. Als er erfährt, dass Lester auch die ermittelnde FBI-Beamtin angegraben hat, kann er sie vorwarnen und so Schlimmeres verhindern. Die Abschlussszene: Clay trifft sich mit Lester in einem Lokal vor der Stadt für eine Aussprache. Lester geht nach draußen, spricht einen für ihn Fremden an, um von dem mitgenommen zu werden. Dieser aber ist der Sheriff, er nimmt Lester mit. Zwei Polizei-Wagen folgen ihm.\n„Dobkin erweist sich in seinem Debut als begabter Eklektizist, eine eigene stilistische Vision hat er noch nicht entwickelt. Clay Pigeons ist weniger als die Summe seiner Teile.“\n„Schwarz-humorige Mischung aus Klamauk und Psychothriller. Der bemühte Versuch, dem Film einen Kultstatus zu verleihen, beraubt ihn jeder Leichtigkeit und überfrachtet die ohnehin unglaubwürdige Geschichte mit Pseudotiefsinn.“\nDer Film wurde im Jahr 1999 für den Casting Society of America-Award nominiert.\nClay Pigeons – Lebende Ziele |\nShanghai Knights |\nDie Hochzeits-Crasher |\nDie Gebrüder Weihnachtsmann |\nWie ausgewechselt |\nDer Richter – Recht oder Ehre |\nEurovision Song Contest: The Story of Fire Saga\n"
}