{
    "date": "28-04-2021 14:09:22",
    "link": "https://de.wikipedia.org/wiki/Cleaner%5F%28Film%29",
    "title": "Cleaner (Film)",
    "text": "\nCleaner (Alternativtitel: Cleaner – Sein Geschäft ist der Tod) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Renny Harlin, das Drehbuch schrieb Matthew Aldrich.\nDer Witwer Tom Cutler, ein ehemaliger Polizeibeamter von New Jersey, betätigt sich mit seiner kleinen Firma als Tatortreiniger, nachdem Tatorte von den Experten der Polizei untersucht wurden. Der Cleaner (deutsch: Putzer) wohnt mit seiner 14-jährigen Tochter Rose zusammen.\nEr bekommt den Auftrag, einen blutverschmierten Tatort zu reinigen. Der Schlüssel zum Haus ist am Eingang unter dem Blumenkübel versteckt. Routinemäßig fertigt er vorher Polaroidfotos vom Tatort an, während er eine Tatortbeschreibung als Protokollnotiz auf sein Diktiergerät spricht. Dabei vermerkt er, dass der riesige Blutfleck am Boden nicht älter als 24 Stunden ist. Dann reinigt er professionell das blutverschmierte Sofa, die Wand und den Boden. Da er vergessen hat, den Schlüssel zurückzulegen, bringt er ihn am nächsten Tag zum Haus. Die Hausherrin, Ann Norcut, weiß aber offenbar nichts von seinen Reinigungsarbeiten am Vortag. Er klärt die Situation vorerst nicht auf und täuscht eine Verwechslung der Adresse vor. Seine telefonische Nachfrage bei der Polizei ergibt, dass an dieser Adresse kein Mord gemeldet wurde. Auch der Polizeibeamte, der den Auftrag laut der Telefonnotiz seiner Sekretärin erteilt hat, existiert nicht.\nBei einem Kneipenbummel mit seinem früheren Partner Eddie Lorenzo erfährt er aus dem Fernsehen und von einem weiteren Ex-Kollegen, dass der Ehemann von Ann Norcut als vermisst gilt. Seine Sachen und sein Auto wurden gefunden. Der Ehemann war als Zeuge vorgeladen.\nBald darauf kommt Ann Norcut in das Büro von Tom Cutler und will Genaueres über seinen angeblich falschen Hausbesuch bei ihr wissen. Sie kommt dabei Tom Cutler auf die Schliche, dass er etwas zu verbergen hat. Cutler, sichtlich verunsichert, stellt sich jedoch weiter unwissend und bittet sie zu gehen, da er einen vollen Arbeitstag habe.\nAls Tom Cutler gerade einen anderen blutigen Tatort säubert, sucht ihn sein Ex-Partner Eddie Lorenzo auf, um ihm mitzuteilen, dass die Spurensicherung im Haus Norcuts keinerlei Spuren eines Kampfes oder eines Tatortes finden konnte, jedoch eine hohe Konzentration an Reinigungschemikalien gefunden wurde, was auf eine Tatortsäuberung hindeutet. Tom Cutler gibt schließlich zu, dort gewesen zu sein, und erzählt seinem Ex-Partner alles, was er weiß.\nWieder in seinem Büro zurück, sind zwei Polizeibeamte von der Mordkommission bei ihm und bitten um eine Musterprobe seiner Reinigungschemikalien als Vergleichsprobe, wegen der am Tatort gefundenen Chemikalienreste. Auf die Frage, ob er in dem fraglichen Haus einen Reinigungsauftrag ausgeführt habe, täuscht er eine Sichtung seiner Kartei vor und verneint es. Die Polizisten geben sich zufrieden und gehen wieder.\nTom Cutler und Ann Norcut treffen sich in der Kirche und versuchen herauszufinden, wer Cutler als Tatortreiniger beauftragt hat. Sie erzählt von ihrem Mann und vermutet, dass er wegen eines Buches, in dem Polizisten auf seiner Gehaltsliste stehen, umgebracht wurde. Cutler trifft sich daraufhin noch einmal mit Lorenzo und informiert ihn über das Buch. Lorenzo versucht Cutler davon zu überzeugen, das Buch zu verbrennen und alle Beweise zu vernichten, da der Ermittler in dem Mordfall, Detective Jim Vargas, der ihn schon im Büro besucht hat, ihn sonst umbringen werde. Somit glaubt Cutler, dass Detective Vargas für den Mord verantwortlich ist.\nNach weiteren Begegnungen mit Vargas, Ann Norcut und Lorenzo findet Cutler heraus, dass Norcut nicht wegen des Buches umgebracht wurde. Der Schlüssel für Norcuts Haus, den er unter dem Blumentopf fand, gehörte einem Liebhaber von Ann Norcut.\nEs stellt sich heraus, dass Lorenzo von dem Schlüssel, den Cutler damals unter dem Blumentopf fand, Kenntnis hatte und somit der Mörder sein muss. Norcut, so erfährt man durch die Obduktion, ist sterilisiert gewesen. Lorenzos Motiv für den Mord wird Cutler im weiteren Gespräch mit Ann Norcut nun klar. Er dachte, dass Ann das Baby, das sie mit Lorenzo hatte, auf Druck ihres Mannes abtreiben lassen musste, woraufhin Lorenzo ihn aus Rache erschoss.\nEs stellt sich aber heraus, dass Anns Mann noch nichts von der Schwangerschaft wusste, aber irgendwann zwangsläufig erfahren hätte, dass er nicht der Vater sein kann.\nAls Cutler sich mit Detective Vargas trifft, um ihm das Buch zu übergeben, kommt Lorenzo nicht wie versprochen dazu. Durch einen Anruf seiner Tochter erfährt er, dass Lorenzo bei ihr ist. Daraufhin fährt Cutler sofort nach Hause, wo es mit Lorenzo zu einem hitzigen Wortgefecht kommt, in dessen Verlauf Lorenzo zugibt, den Mord begangen und Cutler als Tatortreiniger eingesetzt zu haben. Cutler will daraufhin Lorenzo abführen, aber dieser zieht seine Waffe und zielt auf Cutler. Es fällt ein Schuss und Lorenzo liegt mit einer Kugel im Kopf auf dem Boden. Cutlers Tochter hat mit einer Waffe ihres Vaters sein Leben gerettet.\nZum Schluss des Films überreicht Cutler das Buch Norcuts, in dem alle bestochenen Polizeibeamten stehen, Detective Vargas, damit dieser es vernichten kann.\nEddie Cockrell kritisierte in der Zeitschrift Variety vom 24. September 2007 den visuellen Stil des Thrillers, der narrativ „trendy“ sei, aber auch ethisch „abstoßend“ und „logisch absurd“ sei. Der Film würde keine größeren Spuren hinterlassen.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 12. September 2007, der Kriminalthriller gehöre zu den besten Arbeiten des Regisseurs. Er lobte die „expertenhafte“ Darstellung von Samuel L. Jackson in der Hauptrolle.\nDer Filmdienst meinte: „Psychothriller über Einsamkeit und Verführbarkeit. Eine stilsichere Fingerübung in Sachen Film noir, wobei die chic bebilderte Geschichte um eine Femme Fatale ein wenig schleppend entwickelt wird.“\nDer Film wurde in Shreveport (Louisiana) gedreht. Seine Produktionskosten betrugen schätzungsweise 25 Millionen US-Dollar.\nDie Weltpremiere fand am 11. September 2007 auf dem Toronto International Film Festival 2007 statt. Am 27. September 2007 wurde der Film auf dem Festival Internacional de Cine de Donostia-San Sebastián gezeigt. Die breite Veröffentlichung in den Kinos der USA war für den 14. Dezember 2007 vorgesehen.\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}