{
    "date": "28-04-2021 14:09:22",
    "link": "https://de.wikipedia.org/wiki/Cliffhanger%5F%E2%80%93%5FNur%5Fdie%5FStarken%5F%C3%BCberleben",
    "title": "Cliffhanger – Nur die Starken überleben",
    "text": "Cliffhanger – Nur die Starken überleben (Originaltitel: Cliffhanger) ist ein US-amerikanischer Action- und Abenteuerfilm aus dem Jahr 1993. Die Regie führte Renny Harlin, das Drehbuch schrieben Michael France und Sylvester Stallone. Die Hauptrollen spielten Sylvester Stallone und John Lithgow.\nDie Bergsteiger Gabe Walker und Hal Tucker sind befreundet. Beide sind beim Bergrettungsdienst in den Rocky Mountains tätig. Eines Tages unternehmen Tucker und seine Freundin einen Ausflug in die Berge. Auf dem Gipfel hat Tucker ein Problem mit seinem Meniskus und lässt sich von einem Helikopter des Bergrettungsdienstes abholen. Als bei der Bergung mit der Seilwinde der Sicherheitsgurt von Tuckers Freundin reißt, klettert ihr Gabe am waagerecht zwischen Berg und Helikopter gespannten Rettungsseil hinterher. Er hält sie fest, aber sie rutscht aus ihrem Handschuh und stürzt in den Tod. Walker kann dieses traumatische Erlebnis nicht verarbeiten, zieht sich zurück und will nie wieder einen Berg besteigen.\nEinige Monate später wird aus der texanischen Münzanstalt in Fort Worth eine Summe von 100 Millionen US-Dollar mit einem Flugzeug transportiert, welches die Rocky Mountains überfliegt. Zwei der Crewmitglieder schießen die übrigen nieder. Sie gehören zur Bande des arroganten Finanzjongleurs Eric Qualen, der mit einem kleineren Flugzeug hinterherfliegt, um das Geld zu übernehmen. Weil einer der niedergeschossenen Geldboten nochmals Schüsse abgibt, misslingt das Umladen von drei Geldkoffern über ein Seil zwischen den beiden Flugzeugen. Die Koffer fallen im Hochgebirge zu Boden und Qualens beschädigtes Flugzeug geht dort mit einer Bruchlandung nieder.\nDie Flugzeugpilotin setzt einen Notruf ab und gibt vor, alleine auf dem Berg festzusitzen. Da das Wetter für den Bergungshubschrauber zu schlecht ist, steigt Tucker zur angegebenen Position auf. Walker, der sich zufällig auch dort befindet, um seine restlichen Sachen zu holen, wird von seiner Kollegin und Freundin Jessie überredet, ihm zu folgen, da ein Schneesturm wütet und Tucker Hilfe benötigt. Tucker, der Walker eine Mitschuld am Tod seiner Freundin gibt, lehnt jedoch seine Hilfe ab. Dennoch steigen beide weiter auf und werden von den Verbrechern in Empfang genommen und unter Waffengewalt gezwungen, die Bande zu den verlorenen Geldkoffern, die jeweils einen Peilsender enthalten, zu führen.\nWalker wird zum ersten Koffer ohne seine Ausrüstung hochgeschickt und flüchtet bei dieser Gelegenheit zu einer Schutzhütte, wo er auf seine Freundin Jessie trifft, die dorthin aufgestiegen ist, weil Tucker und Walker per Funk nicht geantwortet hatten. Dank seiner Ortskenntnis gelingt es Walker, die beiden anderen Koffer vor der Bande aufzuspüren, die Tucker weiterhin in ihrer Gewalt hat. Qualen kapert den Helikopter des Bergrettungsdienstes, der auf der Suche nach Tucker und Walker gestartet ist, und erschießt zunächst den Hubschrauberpiloten der Bergrettung und dann auch seine Komplizin, die Flugzeugpilotin, um sich als einziger Pilot unentbehrlich zu machen. Der angeschlagene Tucker kann sich retten, als er beseitigt werden soll. Dabei kommen nacheinander die übrigen Bandenmitglieder zu Tode. Qualen bringt Jessie in seine Gewalt und vereinbart mit Walker ihren Austausch gegen die Banknoten, die dieser aus dem letzten Koffer in seinen Rucksack gepackt hat.\nIm finalen Kampf bringt Walker Qualen dazu, Jesse freizulassen, wirft den Geldrucksack aber statt in den Hubschrauber in dessen Rotorblätter, wodurch der Hubschrauber ins Trudeln gerät. Walker klinkt die aus dem Helikopter hängende Seilwinde an einer am Berg befestigten Eisentreppe ein und führt so den Absturz des Hubschraubers herbei. Qualen stirbt, Walker, der im Felsen festsitzt, wird von Tucker und Jessie geborgen und das FBI, das Qualen schon auf den Fersen war, trifft mit einem Hubschrauber ein und kündigt den drei Überlebenden ihre spätere Bergung an.\nDie Dreharbeiten, die vom 11. April 1992 bis zum 19. August 1992 andauerten, fanden in den Dolomiten (Italien) in der Nähe von Cortina d’Ampezzo statt. Ursprünglich sollte in den Rocky Mountains gedreht werden, wo die Handlung des Films angesiedelt ist, doch die amerikanische Umweltbehörde verweigerte die Drehgenehmigung, weil durch die Dreharbeiten zu große Umweltschäden erwartet wurden. Aus denselben Befürchtungen der italienischen Behörden mussten hohe Kautionen für mögliche Aufräumarbeiten hinterlegt werden.\nDie Produktionskosten betrugen geschätzte 65 Millionen US-Dollar. Die Szene, bei der Stuntman Simon Crane an einem Seil zwischen zwei Flugzeugen in ca. 4.500 m Höhe hinabgelassen wird, kostete eine Million US-Dollar und wurde im Guinness-Buch der Rekorde als bis dahin kostspieligster Stunt erwähnt. Der Stunt gelang nicht vollständig, da Crane aus dem zweiten Flugzeug wieder herausgesogen wurde und sich mit dem Fallschirm retten musste. Die Szene, die in den USA gedreht worden war, konnte im Film aber durch entsprechende Schnitte verwendet werden. Der Film spielte weltweit über 255 Millionen US-Dollar ein.\nBei den Internationalen Filmfestspielen von Cannes wurde der Film am 20. Mai 1993 erstmals öffentlich aufgeführt. Ab dem 29. Juli 1993 war er in den deutschen Kinos zu sehen.\nDie Dreharbeiten erwiesen sich als äußerst hart für Sylvester Stallone, da er unter extremer Höhenangst leidet.\nDer Film ist unter anderem Wolfgang Güllich gewidmet, der neben Ron Kauk und weiteren 29 für den Film unter Vertrag genommenen Kletterern als Stuntdouble von Stallone die meisten Stunts übernahm. Güllich starb noch vor der Filmpremiere durch einen Autounfall. Ron Kauk musste für die Dreharbeiten täglich fünf Mahlzeiten zu sich nehmen, um die Energiezufuhr für entsprechenden Muskelaufbau zu gewährleisten. Sein Trainer versuchte ihn sogar zu einer sechsten Mahlzeit mitten in der Nacht zu bewegen.\nRegisseur Renny Harlin hinterließ auch in diesem Film einen Hinweis auf seine Heimat Finnland: Ein Fallschirm hatte das Design der finnischen Flagge. Zudem stellte er gegenüber seiner Filmcrew sein Vertrauen in die Sicherheitsausrüstung unter Beweis, indem er sich an einem Stahlseil hängend über eine Klippe schwang.\nUrsprünglich sollte Christopher Walken die Rolle des Eric Qualen übernehmen.\nFür die Darstellung der Hubschrauber im Film kamen Maschinen der Agrarflugfirma Helilift aus Ahlen zum Einsatz. Es existiert noch immer ein Rumpf einer ausgedienten Maschine, die für die Darstellung des Wracks benötigt wurde. Auf diesem lieferte sich Sylvester Stallone den finalen Kampf mit seinem Widersacher.\nUm ein „R“ Rating in den USA zu bekommen, mussten viele der brutaleren Stellen des Filmes entschärft werden, was sich vor allem gegen Ende hin in einer Szene bemerkbar macht, als Stallone seinen Widersacher auf einem zugefrorenen See erschießt. Des Weiteren kam es nach einem Sneak Preview in den USA zu Protesten von Kinogängern, da der Hase, auf den im Film geschossen wird, in der ersten Version verendet. Daraufhin investierte Stallone 100.000 US-Dollar seines Privatvermögens, um die entsprechende Szene nachdrehen zu lassen, so dass der Hase verfehlt wird und überlebt.\nIn Deutschland war die ab 18 Jahren freigegebene Originalfassung vor 2003 indiziert. Daher wurden diverse in unterschiedlichem Ausmaß gekürzte Versionen für die Auswertung auf DVD und im Fernsehen erstellt, die von der FSK je nach Grad der Kürzungen eine Altersfreigabe ab 16 oder 18 Jahren erhielten. Die deutsche DVD-Fassung mit der Altersfreigabe FSK 18 ist ungekürzt. Im Jahr 2013 wurde der Film vorzeitig vom Index gestrichen und der Freiwilligen Selbstkontrolle der Filmwirtschaft (FSK) zur Neuprüfung vorgelegt. Diese ergab für die ungeschnittene Fassung die Freigabe „ab 16 Jahren“. Der damalige Pay-TV-Kanal Premiere sendete eine bislang eigene FSK-18-Fassung, die in drei Gewaltszenen gekürzt wurde, obwohl zu damaliger Zeit andere indizierte Filme ungekürzt zu sehen waren.\nDie deutsche Synchronfassung entstand bei der Legard Synchron in Berlin. Das Dialogbuch stammte von Klaus Hüttmann, die Dialogregie übernahm Michael Richter.[10]\nDer Fischer Film Almanach meinte: „Der Geld-Bazillus steckt doch alle an. Besser als anderswo weiß man das in Hollywood, wo man mit »Cliffhanger« eine Art »Stirb langsam in den Dolomiten« produziert hat, in dem es keine Handlung, riskante Stunts und Pappmaché-Berge gibt. Das ist zwar Extrem-Action, aber mit derart überstrapazierten Unwahrscheinlichkeiten, daß man schnell das Interesse verliert.“[11]\nDas Lexikon des internationalen Films fällte folgendes Urteil: „Extreme Bergsteigerei und ein Marathon riskanter Situationen verhelfen dem Publikum vielleicht zu schweißnassen Händen, verleihen der Handlung jedoch kaum Sinn und Verstand. Überflüssige Brutalitäten mindern die (ohnehin nachlassende) Unterhaltsamkeit.“[12]\nGünter H. Jekubzik bezeichnete den Film auf filmtabs.de als anspruchslos, aber spannend.[13]\nCinema schreibt: „Actionregisseur Renny Harlin […] zelebriert schwindelerregende Kamerafahrten, schweißtreibende Stunts und einen spektakulären Showdown – bei immerhin leicht verständlichen Dialogen.“[14]\nKino.de urteilt: „Sylvester Stallones Comeback ist perfekt: […] Die Handlung mag dünn ausgefallen sein, „Cliffhanger“ ist dennoch ein Volltreffer, der Actionfans begeistern wird.“[15]\nJames Berardinelli verglich den Film auf ReelViews mit Stirb langsam 2, bei dem ebenfalls Harlin die Regie führte. Die Anleihen aus diesen Filmen seien offensichtlich, trotzdem könne Cliffhanger genügend Originalität aufweisen. Die Handlung bezeichnete er als einen „Witz“. Berardinelli meinte außerdem, wenn dieser Film Stallone nicht wieder zu einem „Top-Rang“ unter den Actionfilm-Stars verhelfen könne, sei dies wohl unmöglich.[16]\nRoger Ebert schrieb in der Chicago Sun-Times vom 28. Mai 1993, der Film funktioniere, denn er liefere genau das, was er verspricht. Ebert meinte, Filme dieser Art brauchen starke Bösewichte, und John Lithgow erfülle diese Anforderung.[17]\nScott Weinberg bezeichnete den Film auf efilmcritic.com als einen der besten Filme mit Stallone, ähnlich wie James Sanford in der Kalamazoo Gazette.[18][19]\nDer Film wurde 1994 in drei Kategorien für den Oscar nominiert: Für die Besten visuellen Effekte, für die Besten Toneffekte und für den Besten Ton.[20] Darüber hinaus wurde er im selben Jahr für den MTV Movie Award, den Cinema Audio Society Award und den Award of the Japanese Academy sowie für die Goldene Himbeere in vier Kategorien nominiert.[20]\nTrevor Jones gewann 1994 den ASCAP Film and Television Music Award.[20]\nBorn American |\nPrison |\nNightmare on Elm Street 4 |\nStirb langsam 2 |\nFord Fairlane – Rock ’n’ Roll Detective |\nCliffhanger – Nur die Starken überleben |\nDie Piratenbraut |\nTödliche Weihnachten |\nDeep Blue Sea |\nDriven |\nMindhunters |\nExorzist: Der Anfang |\nDer Pakt |\nCleaner |\nZwölf Runden |\n5 Days of War |\nDevil’s Pass |\nThe Legend of Hercules |\nSkiptrace |\nThe Misfits\n"
}