{
    "date": "28-04-2021 14:09:23",
    "link": "https://de.wikipedia.org/wiki/Climax%5F%28Film%29",
    "title": "Climax (Film)",
    "text": "\nClimax  ist ein französischer Film von Gaspar Noé aus dem Jahr 2018.\nDer Film beginnt mit einer jungen Frau, Lou, die lachend und schreiend durch eine winterliche Landschaft kriecht, wobei sie eine Blutspur im Schnee hinterlässt.\nEinige Stunden zuvor: 21 junge Tänzer präsentieren eine aufwendige Tanzchoreographie, die sie in den letzten drei Tagen zusammen eingeprobt haben. Außer ihnen sind noch die Choreographin Emmanuelle, ihr junger Sohn Tito und der DJ „Daddy“ in der abgelegenen Schule anwesend. Nach der Vorführung wird der Beginn der kommenden Tournee gefeiert. In den Gesprächen wird jedoch klar, dass es einige Probleme innerhalb der Gruppe gibt.\nWährend die Diskussionen immer intensiver und die Tänze immer ausgelassener werden, wird Selva klar, dass der Sangría, von dem fast alle Tänzer getrunken haben, mit einer Droge versetzt ist. Nachdem sie diesen Verdacht laut äußert, bedrängt die Gruppe erst Emmanuelle, die den Sangria gemischt, aber auch selber davon getrunken hat, und dann Omar, der aus religiösen Gründen keinen Alkohol trinkt. Aufgestachelt durch die immer stärkere Wirkung der Droge (ein Gemisch aus PCP und Flakka), wirft die Gruppe Omar gewaltsam aus der Schule in die verschneite Kälte.\nNachdem die Situation immer weiter eskaliert, sperrt Emmanuelle ihren kleinen Sohn Tito in eine Kammer ein, um ihn vor den immer aggressiver werdenden Tänzern zu schützen. Währenddessen folgt Selva ihrer Freundin Lou auf das Zimmer. Lou erzählt Selva, dass sie ebenfalls nicht von dem Sangria getrunken hat, da sie schwanger ist. Die hinzukommende Tänzerin Dom beschuldigt Lou daraufhin, die Drogen in den Sangria gemischt zu haben. Als diese sich mit der Schwangerschaft verteidigt, schlägt Dom ihr unter dem Einfluss der Drogen mehrmals fest in den Magen und kehrt zur Tanzfläche zurück.\nLou folgt Dom und bedroht sie völlig außer sich mit einem Messer, doch auch alle anderen Tänzer außer Selva glauben nicht an die Schwangerschaft von Lou und feuern sie stattdessen unter gruppendynamischen Beleidigungen an, sich selbst zu verletzen. Lou schlägt sich mehrmals selbst in den Bauch, ritzt sich mit dem Messer und flieht dann in das Bad. Unterdessen setzen bei Tito, der auch wenige Schlucke von dem Sangria getrunken hat, die Wirkungen der Droge ein, so dass er in Panik verfällt. Emanuelle versucht ihn zu befreien, hat aber den Schlüssel verloren. Während sie verzweifelt den Schlüssel sucht, geht plötzlich das Licht aus: Tito hat den unter elektrischer Spannung stehenden Sicherungskasten berührt und einen tödlichen Schlag erhalten.\nIm rötlichen Halbdunkel der Notbeleuchtung verfallen die Tänzer nun vollends dem Wahnsinn, schlagen sich gegenseitig bewusstlos, beschmieren sich mit den Nahrungsmitteln oder haben hemmungslosen Sex miteinander. Die Haare einer Tänzerin fangen Feuer und auch die Geschwister Taylor und Gazelle schlafen miteinander. Selva flieht vor ihren Halluzinationen in das Zimmer von Ivana.\nAm nächsten Morgen trifft die Polizei mit einem Spürhund ein und untersucht das Chaos. Mehrere Personen sind tot: Omar ist in der Kälte erfroren und Emmanuelle hat sich vor der Tür, hinter der sich die Leiche ihres Sohnes befindet, mit dem Messer umgebracht. Die restlichen Tänzer sind entweder bewusstlos, leiden unter den Nachwirkungen der Droge oder schlafen. Taylor und Gazelle liegen nach dem Sex zusammen im Bett, genauso wie Ivana und Selva. Ivanas Freundin Psyche tröpfelt sich in ihrem Zimmer LSD in ihre Augen, ein Buch namens „LSD-Psychotherapie“ auf ihrem Bett deutet stark darauf hin, dass sie diejenige war, die auch Drogen in den Sangria gemischt hat. Währenddessen stolpert Lou benommen aus der Schule in den Schnee.\nDer Film kam am 6. Dezember 2018 ins deutsche Kino.\nDer Film wurde von der Kritik positiv aufgenommen, bei Rotten Tomatoes konnte der Film 71 % der Kritiker überzeugen.  Bei Metacritic erhielt der Film einen Metascore von 67 von 100.\nMichael Meyns schrieb auf Filmstarts: „Gaspar Noés Climax ist ein 95-minütiger filmischer Rausch, ein mitreißender Exzess, der sich jeglicher Konvention entzieht. Und unter der experimentellen Oberfläche verhandelt der Regisseur die großen Themen Sex und Drogen, Leben und Tod.“ Meyns vergab 4 von 5 Sternen.\n„Der von mitreißender Club-Musik getragene Tanzfilm zelebriert transgressives Bewegungskino, in dem Sex, Gewalt und Tabubrüche mehr ausgelebt als kontextualisiert werden. Das irritiert und verstört, fasziniert zugleich aber auch als radikale Entfesselungsorgie, zumal die dezidiert filmische Perspektive keinem menschlichen Blick zuzuordnen ist.“\n"
}