{
    "date": "28-04-2021 14:09:23",
    "link": "https://de.wikipedia.org/wiki/Cocktail%5Ff%C3%BCr%5Feine%5FLeiche",
    "title": "Cocktail für eine Leiche",
    "text": "Cocktail für eine Leiche (Originaltitel: Rope, deutsch: „Seil“ oder „Strick“, in Anspielung auf das Mordwerkzeug zu Beginn) ist ein US-amerikanischer Thriller von Alfred Hitchcock aus dem Jahr 1948, der auf dem Theaterstück Party für eine Leiche (Rope) von Patrick Hamilton basiert. Er gilt als eines von Hitchcocks experimentellsten Werken, da er als Kammerspiel mit nur wenigen Figuren ausschließlich in derselben Kulisse einer Wohnung und scheinbar ohne Schnitt gedreht wurde.\nZwei vielversprechende junge Männer, Brandon Shaw und Phillip Morgan, erdrosseln in ihrem Apartment ihren ehemaligen Klassenkameraden David Kentley mit einem Strick. Sie sehen den perfekten Mord als eine intellektuelle Herausforderung, eine Art Kunst, als Beweis dafür, sie seien den gewöhnlichen Menschen überlegen. Nachdem sie den Leichnam in einer alten Holztruhe verstaut haben, veranstalten sie als „Krönung ihres Erfolgs“ eine Party in ihrem modern eingerichteten Apartment, welches unter anderem einen Panorama-Blick auf die Skyline von Manhattan bietet. Die ahnungslosen Gäste bei der Feier sind Mr. Kentley, der Vater des Toten, sowie stellvertretend für die erkrankte Mrs. Kentley seine Schwägerin Anita Atwater. Ebenfalls eingeladen sind Janet Walker, die Freundin des Toten, und deren Exfreund Kenneth Lawrence, der früher ein guter Freund von David und ebenfalls ein Klassenkamerad war. David Kentley ist offiziell auch eingeladen. Außerdem ist Brandons und Phillips Haushälterin Mrs. Wilson zum Bedienen der Gäste anwesend. Bevor die Party beginnt, stellt Brandon das Büfett der morbiden Feier auf eben jene Truhe um, in welcher der Tote liegt. Brandons und Philips Idee des perfekten Mordes wurde einige Jahre zuvor durch Ideen ihres damaligen Lehrers Rupert Cadell inspiriert, der mittlerweile philosophische Bücher verlegt. Dieser glaubt an die Theorie des Übermenschen sowie an die Kunst des Mordes. Er ist ebenfalls zur Party eingeladen, da Brandon das Ganze ohne Rupert für „zu leicht“ hält und überzeugt ist, dass Rupert der einzige unter den Gästen wäre, der ihr „Kunstwerk“ anerkennen würde. Während Brandon gut gelaunt die Gäste erwartet, ist Phillip sehr nervös und wird dafür von Brandon scharf gerügt.\nEine Bemerkung von Brandon entfacht unter den Gästen eine Diskussion über die Kunst des Mordes und die Übermenschen-Theorie. Brandon trägt im Gegensatz zu Rupert diese Thesen sehr vehement vor, während Mr. Kentley ihm scharf widerspricht. Eine weitere unangenehme Situation ist das unfreiwillige Wiedersehen von Janet und Kenneth, wobei Brandon Kenneth gegenüber die Bemerkung macht, dass er das Gefühl habe, seine Chancen bei Janet würden wieder steigen. Während Brandon durch seinen Übermut Ruperts Misstrauen weckt, ist es bei Phillip umgekehrt. Er ist mit der Situation überfordert und trinkt zu viel. Als die Hobby-Astrologin Mrs. Atwater Phillip voraussagt, dass seine Hände ihm großen Ruhm bringen würden, meint sie dies hinsichtlich seiner Karriere als Pianist, doch Phillip deutet es in Bezug auf Davids Strangulierung. Davids Abwesenheit beunruhigt unterdessen die Gäste. Rupert beginnt Verdacht zu schöpfen und befragt die Gäste über die Ungereimtheiten. Phillip reagiert auf Ruperts Fragen panisch und versucht ihm auszuweichen. Rupert bemerkt dagegen, dass Phillip ihm etwas verheimlicht.\nMrs. Kentley ruft an, weil sie sich große Sorgen wegen Davids Abwesenheit macht. So entscheidet Mr. Kentley, die Party mit Janet und Mrs. Atwater zu verlassen. Kenneth und Janet versöhnen sich und er begleitet sie zu den Kentleys. Zum Abschied gibt Brandon Mr. Kentley alte Bücher mit, die mit einem Strick zusammengebunden sind – jenem, mit dem David ermordet wurde. Als Rupert als letzter Gast schließlich beim Gehen den falschen Hut ergreift, sieht er dabei die in den Hut eingestickten Initialen „D.K.“ (David Kentley). Er beschließt, unter einem Vorwand erneut bei den Gastgebern zu klingeln und diese zur Rede zu stellen. Im Gespräch geraten Brandon und Phillip zunehmend in Erklärungsnot, und als Rupert das Seil aus seiner Tasche zieht, greift der völlig betrunkene Phillip nach Brandons Revolver, den ihm Rupert entwinden kann. Schließlich lassen Brandon und Phillip zu, dass Rupert die Truhe öffnet und darin den toten David findet. Zutiefst beschämt über seine eigene geistige Mittäterschaft – die jedoch auf einem Missverständnis beruht, da er seine philosophischen Thesen nie als Handlungsanweisung verstanden wissen wollte – schießt Cadell mit dem Revolver aus dem Fenster über der belebten Straße in die Luft. In den letzten Sekunden des Films hört man lauter werdende Polizeisirenen und Phillip sagt resigniert: „Sie kommen.“\nNach fast einem Jahrzehnt Zusammenarbeit war Hitchcocks Vertrag mit dem berühmten Filmproduzenten David O. Selznick beendet. Er wollte eigenständiger arbeiten und gründete deshalb mit dem Medienunternehmer Baron Sidney Bernstein die Produktionsgesellschaft Transatlantic Pictures. Cocktail für eine Leiche wurde deren erster Film. Ursprünglich wollte man zunächst den Roman Sklavin des Herzens mit Ingrid Bergman in der Hauptrolle verfilmen, diese arbeitete jedoch noch an anderen Filmprojekten; Sklavin des Herzens erschien dann im folgenden Jahr. Angedacht war auch eine moderne Adaption von Hamlet mit Cary Grant in der Hauptrolle. Somit war Cocktail für eine Leiche nur die dritte Wahl von Hitchcock und Bernstein. Der Film basiert auf dem Theaterstück Party für eine Leiche (Rope) von Patrick Hamilton aus dem Jahr 1929. Der Film wurde vermutlich vom Mord an dem 14-jährigen Bobby Franks im Jahr 1924 inspiriert, der von den 19- und 18-jährigen Studenten Leopold und Loeb begangen wurde, die die Gewalttat als Kunst betrachteten. Die Verbindung wurde von dem Autor Hamilton jedoch immer bestritten. Der Fall hat auch die Filme Der Zwang zum Bösen, Swoon sowie Mord nach Plan inspiriert.\nIn Hamiltons Stück gibt es ebenfalls deutliche Hinweise auf eine homosexuelle Beziehung zwischen den Mördern. Weil der strenge Hays Code aber den Filmemachern die Darstellung von Homosexualität untersagte, wurde die ursprüngliche Drehbuchfassung von Arthur Laurent leicht abgeändert, um die latente Homosexualität zwischen den drei männlichen Hauptpersonen zu verbergen. Unter anderem wurde überall die Anrede „dear boy“ („lieber Junge“) gestrichen. Die Beziehung zwischen Brandon und Phillip wird daher nur angedeutet, was aber immer noch ein gewisses Risiko darstellte. Drehbuchautor Laurent konnte sich ebenfalls nicht durchsetzen mit seiner Idee, dass der Mord nicht eingangs gezeigt wird, sondern für den Zuschauer bis zum Showdown ein Geheimnis bleibt. Dadurch hätte sich laut Laurent ein stärkerer Spannungsbogen aufbauen lassen. Eine der größten Schwierigkeiten soll für Laurent darin bestanden haben, die englische Sprache und die britischen Figuren aus dem Originalstück in amerikanische Figuren mit amerikanischer Sprache zu verwandeln.\nCary Grant sollte ursprünglich Rupert Cadell spielen und Montgomery Clift die Rolle des Brandon Shaw. Grant lehnte wegen der homosexuellen Bezüge ab, Clift wurde aufgrund des offenen Geheimnisses seiner Homosexualität und der damit womöglich einhergehenden Verdeutlichung oben genannter Attitüde verworfen. In einer Szene reden Janet und Mrs. Atwater über Filmstars und erwähnen auch Cary Grant, der einen neuen Film mit Ingrid Bergman gemacht habe, doch der Name des Films will ihnen nicht einfallen. Dies ist ein Rückbezug auf den Film Berüchtigt (1946) unter Hitchcocks Regie. An Grants Stelle wurde James Stewart gesetzt, mit dem Hitchcock in den 1950er Jahren noch drei weitere Filme drehen sollte. Für die Rollen der Mörder wurden schlussendlich John Dall und Farley Granger ausgewählt, die beide homosexuell waren. Es war der erst vierte Film für Granger, der drei Jahre später bei Der Fremde im Zug erneut mit Hitchcock zusammenarbeitete. Auch dieser Film handelt von einem „perfekten Mord“.\nAus mehreren Gründen war Cocktail für eine Leiche auch technisch ein gewagtes Experiment; es war Hitchcocks erster Farbfilm (in Technicolor). Zum anderen spielt sich dieser Film – wie einige andere Hitchcock-Filme (Das Rettungsboot, Das Fenster zum Hof) auch – an nur einem Handlungsort ab. Deshalb wollte Hitchcock gegenüber dem Publikum den Anschein erwecken, als sei der Film in einer einzigen, durchgehenden Einstellung in Echtzeit gedreht. Da aber eine Filmrolle in der Kamera zum damaligen Zeitpunkt nur zehn Minuten lang war, musste er Schnitte machen, die zwischen den Szenen nahezu verborgen bleiben (unsichtbarer Schnitt). Dies geschieht z. B. so, dass am Ende der einen Szene die Kamera auf ein Bild zufährt (etwa auf den Anzug eines Schauspielers, der dann den ganzen Bildschirm schwarz ausfüllt) und die nächste Szene mit dem Zurückfahren von diesem Bild beginnt. Die Schauspieler mussten also mehrere Minuten „durchspielen“, ähnlich dem Theater. Der fertige Film enthält fünf harte und fünf unsichtbare Schnitte, demnach nur elf Einstellungen. Dabei ist der folgende Rhythmus entstanden: 1 | 2 – 3 | 4 – 5 | 6 – 7 | 8 – 9 | 10 – 11, wobei der waagrechte Strich jeweils einen unsichtbaren und der senkrechte Strich einen harten Schnitt darstellt. Für die Schauspieler bedeutete dies die Schwierigkeit, teilweise zehn Minuten durchgehend spielen zu müssen. Deshalb machte Hitchcock mit ihnen theaterähnliche Proben, bevor er die Szenen drehte. Später gestand er ein, dass es ein Fehler war, damit gleichzeitig den Schnitt als wesentliches, gestaltendes Instrument der Dramaturgie aus der Hand gegeben zu haben. Gegenüber François Truffaut bezeichnete er dies 1966 als „idiotisch“ und als „verzeihlichen Versuch“\nCocktail für eine Leiche kam am 26. August 1948 in die amerikanischen Kinos, bereits drei Tage zuvor war er in Kanada erschienen. In der Bundesrepublik Deutschland erschien der Film dagegen erst 1963. Er konnte seine Produktionskosten von 1,5 Millionen US-Dollar nicht einspielen. Und als ein Jahr später auch Sklavin des Herzens floppte, wurden Transatlantic Pictures nach nur zwei Filmen wieder aufgelöst. Zusammen mit Das Fenster zum Hof (1954), Immer Ärger mit Harry (1955), Der Mann, der zuviel wußte (1956) und Vertigo – Aus dem Reich der Toten (1958) war der Film für Jahrzehnte nicht verfügbar, da Hitchcock die Rechte daran zurückgekauft und sie als Teil des Erbes seiner Tochter vorgesehen hatte. Diese Filme waren lange bekannt als die berüchtigten „Fünf verlorenen Hitchcocks“ und wurden erst 1984 nach 25-jähriger Abwesenheit wieder gezeigt.\nBei der Melodie, die Philip während des Films immer wieder auf dem Klavier anspielt, handelt es sich um das erste der drei Mouvements perpétuels von Francis Poulenc.\nDie Leuchtreklame, die in einigen Einstellungen der Skyline zu sehen ist, ist Hitchcocks einziger Kurzauftritt im gesamten Film. Die Reklame zeigt die bekannte und einfache Selbstskizze von Hitchcocks Konterfei.\nIn Cocktail für eine Leiche setzt sich Hitchcock auch mit Nietzsches Theorie vom Übermenschen auseinander. Er lässt den zunächst sympathisch erscheinenden Mörder Brandon über lebenswertes und nicht-lebenswertes Leben sinnieren; die damit zusammenhängenden Implikationen werden an mehreren Stellen im Film angesprochen. Insofern kann man den Film auch als eine Auseinandersetzung mit dem Holocaust sehen. Drei Jahre vor dem Film hatte Hitchcock an einer Dokumentation über den Holocaust mitgearbeitet.\nIn der Schlusseinstellung des Films distanziert sich Rupert Cadell von Brandons Meinung, als Übermensch könne er einen Mord begehen. Er vertritt die Theorie als reines Denkmodell ohne praktische Konsequenzen.\nRupert Cadell\nBrandon Shaw\nPhillip Morgan\nJanet Walker\nMr. Henry Kentley\nMrs. Anita Atwater\nKenneth Lawrence\nMrs. Wilson\nDer Film Cocktail für eine Leiche wurde 1963 deutsch synchronisiert und in Deutschland uraufgeführt. Um 1967 wurden jedoch alle im Ausland befindlichen Kopien aus rechtlichen Gründen (oder aufgrund einer schlechten Beratung Hitchcocks – betroffen waren auch Vertigo und Das Fenster zum Hof) – vernichtet. Somit galt diese Synchronfassung bis Ende 2010 als verschollen, bis der Pay-TV-Sender TNT Film eine restaurierte Fassung des Films inklusive des Universal Studios-Vorspanns zeigte und für die deutsche Tonspur erstmals seit der Kinoauswertung der 1960er Jahre diese erste Synchronfassung verwendete.\nDa die erste Synchronfassung zum Zeitpunkt der ersten Wiederaufführung des Films in der Bundesrepublik 1984 nicht vorlag, wurde der Film mit der langjährigen deutschen Standardstimme von James Stewart, Siegmar Schneider, neu synchronisiert. Diese zweite Synchronfassung wurde in der Regel bei TV-Ausstrahlungen und allen bislang erschienenen VHS- und DVD-Veröffentlichungen verwendet.\nIm Gegensatz zur DVD ist auf der Blu-ray die erste Synchronfassung zu hören. Auch beim TV-Sender ARTE lief der Film, zuletzt im März 2016, in dieser ursprünglichen Synchronfassung. In der englischsprachigen Originalfassung wirft Mr. Kentley, als Brandon auf Nietzsche und seine Theorie des Übermenschen eingeht, ein, dass auch die meisten Nationalsozialisten Nietzsche-Anhänger gewesen seien. Brandon entgegnet, die Nazis seien keine Übermenschen, sondern unfähig gewesen und hätten daher den Krieg verloren. Zumindest in der ersten deutschen Synchronfassung finden die Nazis dagegen keine Erwähnung, die Diskussion zwischen Brandon und Mr. Kentley verläuft hier allgemeiner über Nietzsche.\nWährend die Kritiken bei der Veröffentlichung des Films 1948 nur sehr verhalten positiv waren, änderte sich dies in den nächsten Jahrzehnten. Nur eine von 33 Rezensionen bei Rotten Tomatoes fällt für den Film negativ aus, womit er auf eine Zustimmung von 97 % kommt.\nVariety schrieb bei der Veröffentlichung des Films, dass Hitchcock sich ein unterhaltsameres Filmthema hätte aussuchen können. Gleichzeitig wurden die Darsteller gelobt: James Stewart mache einen „eindrucksvollen Job“ und John Dall und Farley Granger seien als Mörder „herausragend“. Der Filmkritiker Roger Ebert schrieb 1984, der Film sei „eines der interessantesten Experimente, die jemals von einem großen Regisseur und bekannten Schauspielern gemacht wurde“, und bezeichnete das Werk als „sehenswert“. Das Lexikon des internationalen Films meint, der mit „beträchtlichem formalem Geschick“ gemachte Film erhalte durch seine „intellektuell-spielerische Machart“ einen makabren Anstrich, könne sich andererseits aber als Warnung vor nazistischer Herren-Ideologie verstehen lassen.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}