{
    "date": "28-04-2021 14:09:24",
    "link": "https://de.wikipedia.org/wiki/Code%5FAva%5F%E2%80%93%5FTrained%5Fto%5FKill",
    "title": "Code Ava – Trained to Kill",
    "text": "\nCode Ava – Trained to Kill (Originaltitel: Ava) ist ein US-amerikanischer Action-Thriller aus dem Jahr 2020. Regie führte Tate Taylor, während Matthew Newton für das Drehbuch verantwortlich zeichnete. Die Hauptrolle übernahm Jessica Chastain; in weiteren Rollen sind John Malkovich, Common, Geena Davis und Colin Farrell zu sehen.\nDer Film folgt der professionellen Auftragskillerin Ava, die versucht, sich mit ihrer entfremdeten Familie zu versöhnen, und bald selbst zur Zielscheibe wird, nachdem ein von ihr ausgeführter Anschlag misslingt.\nDie Attentäterin Ava Faulkner eliminiert in Frankreich einen englischen Geschäftsmann, während eine Frau ihr Gespräch mit der Zielperson belauscht und aufnimmt. Nach dem Anschlag fliegt Ava nach Boston, checkt in einem Hotel ein und besucht ihre Schwester Judy und deren Freund Michael. Anschließend besucht Ava ihre Mutter im Krankenhaus. Danach übernimmt sie einen Auftrag in Riad.\nDoch der Auftrag misslingt. Es sollte wie ein natürlicher Tod aussehen, aber während sie einem General Gift injiziert, stürmen zwei Mitarbeiter des Generals in das Hotelzimmer; Ava schießt sich den Weg nach draußen frei.\nNach einer Schießerei entkommt Ava und reist nach Barneville-Carteret, um sich mit ihrem Vorgesetzten und Mentor Duke zu treffen, der davon überzeugt ist, dass das, was passiert ist, nicht ihre Schuld war. Sie erhält eine Auszeit, um sich zu erholen. Ava nutzt die Zeit, um erneut ihre Familie zu besuchen.\nIn British Columbia trifft sich Duke mit seinem Vorgesetzten Simon, dessen älteste Tochter Camille es war, die zuvor Avas Gespräch mit ihrer Zielperson belauscht hat. Simon ist wütend, dass Ava mit ihren Zielpersonen spricht, und stellt ihre Fähigkeiten infrage, aber scheinbar überzeugt Duke ihn, sie in Ruhe zu lassen. Simon befiehlt jedoch ohne Dukes Wissen dem Attentäter Alain, Ava zu töten. Zurück in Boston spürt Alain Ava auf und versucht, sie zu töten, wird aber in dem darauf folgenden Kampf selbst getötet. Ava konfrontiert Duke, der ihr versichert, dass es nichts mit der Organisation zu tun hatte, für die sie arbeitet, und dass Alain ein ehemaliger französischer Special-Forces-Soldat und Drogensüchtiger war. Duke sucht Simon auf und enthüllt, dass er wusste, dass Ava hereingelegt wurde. Es kommt zu einem Kampf zwischen den beiden, bei dem Simon Duke tötet und Bilder davon an Ava schickt.\nIn Boston dringt Simon in Avas Hotelzimmer ein. Die beiden liefern sich einen erbitterten Kampf, der erst endet, als der Feueralarm ausgelöst und das Hotel evakuiert wird. Bevor Simon geht, droht er, Ava zu töten, sollte er sie jemals wieder sehen. Dennoch verfolgt Ava ihn und erschießt ihn. Ava geht zum Haus ihrer Schwester und gibt ihr und ihrem Freund Geld und Zugang zu einem Offshore-Bankkonto, bevor sie ihnen sagt, sie sollen aus dem Land verschwinden. Verwirrt von Avas Geheimniskrämerei fragt die Schwester, wer sie sei, aber Ava gibt ihre wahre Identität nicht preis. Bevor sie geht, gibt Michael Ava einen Brief von Duke, in dem er erklärt, dass er, obwohl er tot ist, glücklich damit ist, wie sein Leben verlaufen ist. Als Ava geht, erscheint Camille hinter ihr und folgt ihr.\nIm August 2018 wurde berichtet, dass Tate Taylor als Regisseur für den Film engagiert wurde und damit Matthew Newton ablöste. Im September 2018 kamen Colin Farrell, Common und John Malkovich zur Besetzung des Films hinzu, im Oktober 2018 dann noch Christopher Domig, Diana Silvers, Geena Davis, Joan Chen und Jess Weixler. Die Dreharbeiten begannen am 24. September 2018 in Boston.\nDer Film wurde in Ungarn am 2. Juli 2020 veröffentlicht. In den Vereinigten Staaten wurde er am 27. August 2020 über DirecTV Cinema veröffentlicht, gefolgt von Video-on-Demand am 25. September 2020 durch Vertical Entertainment.[10][11][12] In Australien wurde er am 2. September 2020 auf DVD und Blu-ray durch Madman Entertainment veröffentlicht.[13][14]\nIm August 2018 geriet die Produktion in die Kritik, da Matthew Newton – der zu diesem Zeitpunkt als Regisseur vorgesehen war – mehrfach wegen Übergriffen und häuslicher Gewalt angeklagt wurde. Zusätzlich zu diesen Anschuldigungen hatte er zugegeben, Brooke Satchwell – seine damalige Freundin – angegriffen zu haben.[15] Jessica Chastain – eine lautstarke Verfechterin der „MeToo“-Bewegung – wurde Heuchelei vorgeworfen, weil sie mit Newton zusammenarbeitete.[16]\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Johannes Ott und unter der Dialogregie von Jessica Fields im Auftrag der Metz-Neun Synchron Studio- und Verlags GmbH.[17]\nAuf Rotten Tomatoes hat der Film eine Zustimmungsrate von 19 Prozent basierend auf 27 Kritiken, mit einer durchschnittlichen Bewertung von 4.46/10.[18] Auf Metacritic erhielt der Film eine gewichtete Durchschnittsnote von 39 von 100, basierend auf acht Kritiken, was auf „allgemein durchwachsene Kritiken“ hinweist.[19]\nBoyd van Hoeij schrieb für The Hollywood Reporter, dass „Chastain in einer weiteren knallharten Rolle absolut überzeugend ist. Wenn die Zuschauer bei dem Film bleiben, dann vor allem dank ihres Filmstar-Charismas, das die zunehmend lächerliche Handlung fast kompensiert. Malkovich und Farrell scheinen zu verstehen, dass sie A-Listen-Talente in B-Movie-Rollen sind, und genießen die Gelegenheit.“[20]\nDas Lexikon des internationalen Films resümiert, dass der Film „einen Brückenschlag zwischen Actionfilm und Familiendrama“ versuche, „aber keinem der beiden Genres gerecht“ werde, und dass „Jessica Chastain […] sich tapfer durch einen Plot mit holzschnittartigem Bösewicht und Nebenfiguren [schlägt und kämpft]“.[21]\nIn Ungarn spielte der Film an seinem Eröffnungswochenende 31.820 US-Dollar in 59 Kinos ein und belegte damit den ersten Platz an der Kinokasse. Bis zum 6. November 2020 hat der Film weltweit insgesamt 3,2 Millionen Dollar eingespielt.[22]\nAn seinem Streaming-Debüt-Wochenende in den USA war Ava der am meisten ausgeliehene Film auf Apple TV und Google Play und der am zweitmeisten ausgeliehene Film auf FandangoNow.[23] Er wurde von Netflix am 6. Dezember 2020 veröffentlicht.[24][25] Er war der drittmeistgesehene Film am ersten Tag der Veröffentlichung, bevor er am zweiten Tag der Veröffentlichung den ersten Platz erreichte.[26]\n"
}