{
    "date": "28-04-2021 14:09:25",
    "link": "https://de.wikipedia.org/wiki/Collateral",
    "title": "Collateral",
    "text": "Collateral ist ein US-amerikanischer Thriller des Regisseurs Michael Mann aus dem Jahr 2004. Die Hauptrollen verkörpern Tom Cruise und Jamie Foxx. Die Geschichte dreht sich um einen Taxifahrer, der einen Auftragskiller als Fahrgast bekommt.\nDie Hauptfiguren des Films sind Max, ein Taxifahrer in Los Angeles, und Vincent, ein routinierter Auftragsmörder. Vincent arbeitet für ein Drogenkartell, dessen Bosse sich am folgenden Tag vor der Grand Jury eines Gerichts zu verantworten haben. Er soll die vier Haupt- und Kronzeugen und die Staatsanwältin in der Nacht vor dem Prozess beseitigen.\nMax fährt bereits seit 12 Jahren Taxi, redet sich aber ein, dies sei nur ein vorübergehender Zustand, bis er seinen eigenen Limousinen-Service gründen werde. Er ist unsicher und gehemmt. Zu Beginn des Films steigt Annie Farrel am Flughafen zu Max ins Taxi und lässt sich von ihm in die Innenstadt fahren. Während der Fahrt kommen die beiden ins Gespräch und entwickeln Sympathie füreinander. Max findet heraus, dass sie eine Staatsanwältin ist. Beim Abschied gibt Annie Max ihre Visitenkarte.\nKurz darauf steigt Vincent zu Max ins Taxi. Vincent bietet einen größeren Geldbetrag, um sein Taxi und ihn für die Nacht anzumieten. Max willigt zögernd ein, ohne zu ahnen, dass er damit in die Mordserie von Vincent verwickelt werden wird. Bereits am ersten Fahrtziel der Route fällt die Leiche des ersten zu beseitigenden Zeugen aus dem Fenster direkt auf das Dach des Taxis, so dass Vincent seine Machenschaften nicht mehr weiter vor Max geheim halten kann. Max will nichts mit den Morden zu tun haben und bietet Vincent sein Taxi an. Dieser aber zwingt Max, weiter für ihn zu fahren, und so wird die „Reise“ gemeinsam fortgesetzt. Während der Fahrten zwischen den Morden kommt es zwischen den beiden unterschiedlichen Männern zu Gesprächen über ihre Vergangenheit, ihre Träume, über Moral und den Sinn ihres Lebens. Beide kommen zu der Erkenntnis, dass sie sich mit einer Lebenslüge selbst betrügen.\nMax sucht unablässig nach Möglichkeiten, aus der Situation zu fliehen und die Auftragsmorde zu verhindern, wird aber von Vincent stets daran gehindert. Als Max Passanten um Hilfe bittet, während Vincent ihn zwischenzeitlich gefesselt im Auto zurückgelassen hat, entpuppen sich diese ihrerseits als Räuber. Sie entwenden Vincents Koffer, werden aber von dem Killer gestellt und erschossen. Die Polizei und das FBI vermuten inzwischen Max als Drahtzieher hinter den von Vincent begangenen Morden, da das Taxi bei allen Taten die einzige Spur ist. Lediglich der Polizist Fanning glaubt an einen anderen Täter, wird aber nach einer Schießerei in einem Nachtclub von Vincent getötet, als er Max gerade in Sicherheit bringen will.\nSchließlich kann Max, dem klargeworden ist, dass Vincent schließlich auch ihn so oder so töten wird, sich zum Widerstand aufraffen und verursacht absichtlich einen Autounfall, bei dem beide nur leichte Verletzungen davontragen. Um seinen Auftrag zu beenden, flieht Vincent vor einer herannahenden Polizeistreife. Max findet anhand der von Vincent zurückgelassenen Unterlagen heraus, dass das letzte Opfer die Staatsanwältin Annie sein soll. Max setzt nun alles daran, den Mord zu verhindern. Er ruft Annie von einem Handy aus an und berichtet ihr von dem Profikiller und dem Geschehenen. Sie glaubt ihm nicht sofort, erkennt dann aber rasch den Ernst der Lage, als Max den Namen von Vincents Auftraggeber nennt. Inzwischen sieht Max von einem Parkdeck aus, wie Vincent in dem Gebäude der Staatsanwaltschaft in Annies Büro nach ihr sucht, die sich aber zufällig gerade zwei Stockwerke darüber in der Bibliothek aufhält. Er dringt selbst in das Gebäude ein und kann Annie zunächst retten, indem er Vincent, der Annie mittlerweile in der Bibliothek aufgespürt hat, durch einen Streifschuss am Hals verletzt. Max flieht schließlich mit Annie in eine U-Bahn, weiterhin verfolgt von Vincent. Dort kommt es zum abschließenden Showdown, bei dem Vincent während eines Feuergefechts mit Max getroffen wird und kurze Zeit später stirbt. Annie und Max bleiben unverletzt.\nDer Film war 2005 zweimal für den Oscar nominiert (Jamie Foxx als Bester Nebendarsteller und Bester Schnitt), ging jedoch beide Male leer aus: Jamie Foxx musste sich Morgan Freeman in Million Dollar Baby geschlagen geben, und den Oscar für den Besten Schnitt gewann Aviator. Der Film wurde insgesamt für 49 diverse Filmpreise nominiert, zehnmal gewann er einen Preis.\n2005 ASCAP Film and Television Music Awards\n2005 Academy Awards (Oscars)\n2005 Academy of Science Fiction, Fantasy & Horror Films (Saturn Awards)\n2005 American Society of Cinematographers\n2005 Art Directors Guild\n2005 BAFTA Film Awards\nGewonnen: Beste  Kamera – Dion Beebe, Paul Cameron\n2005 Black Reel Award\n2005 Broadcast Film Critics Association Awards\n2005 Golden Globe Awards\n2005 MTV Movie Award\n„Spannender, dicht inszenierter und intensiv gespielter Thriller, der die Konfrontation zweier ungleicher Männer, die miteinander in Zwangsabhängigkeit verbunden sind, mit Fragen nach dem Sinn des Daseins und der Möglichkeit eines intensiveren Lebens jenseits normaler Angestelltenexistenz verknüpft. Virtuos spielt der Film mit dem Licht und kreiert präzise, zugleich lyrische Bilder, die vieles nur andeuten und doch oft mehr zeigen, als man sieht.“\n„Auch wenn sich die ein oder andere Länge eingeschlichen hat, bleibt das Ganze vor allem dank des diabolischen Auftretens von Tom Cruise als Profikiller bis zum Schluss ungemein spannend.“\n„Kaum glaubt man zu ahnen, wie es weitergeht, verblüfft Regisseur Michael Mann mit einer cleveren Plotwendung. Im Fünf-Minuten-Takt treibt er auf diese Weise die Spannung nach oben. Für Leute mit hohen Blutdruckwerten könnte das Gesundheitsrisiken bergen, für alle anderen ist es Kinogenuss in seiner reinsten Form. Fazit: Faszinierendes Katz-und-Maus-Spiel, das seine Spannung mit immer neuen Wendungen steigert.“\n„Collateral ist optisch grandios, atmosphärisch unheimlich dicht und dazu hervorragend gespielt. Intelligentes Mainstreamkino mit Tiefgang.“\nObwohl James Newton Howard für den Soundtrack des Films verantwortlich war, werden des Weiteren Stücke anderer Filmkomponisten (unter anderem Elliot Goldenthal, Gustavo Santaolalla, Antonio Pinto und Vangelis) eingespielt. Der Soundtrack besteht allerdings nicht nur aus Instrumentalstücken. Auch Songs von Audioslave, Calexico, Miles Davis und Paul Oakenfold ergänzen die musikalische Untermalung des Films.[16]\nEin Mann kämpft allein |\nDer Einzelgänger |\nDie unheimliche Macht |\nBlutmond |\nShowdown in L.A. |\nDer letzte Mohikaner |\nHeat |\nInsider |\nAli |\nCollateral |\nMiami Vice |\nPublic Enemies |\nBlackhat\n"
}