{
    "date": "28-04-2021 14:09:26",
    "link": "https://de.wikipedia.org/wiki/Colonia%5FDignidad%5F%E2%80%93%5FEs%5Fgibt%5Fkein%5FZur%C3%BCck",
    "title": "Colonia Dignidad – Es gibt kein Zurück",
    "text": "\nColonia Dignidad – Es gibt kein Zurück ist ein internationaler Thriller des Regisseurs Florian Gallenberger aus dem Jahr 2015 mit Emma Watson und Daniel Brühl in den Hauptrollen. Der Film wurde von Benjamin Herrmann produziert und erzählt eine fiktive Geschichte vor dem Hintergrund der realen Colonia Dignidad, einer 1961 im Süden Chiles gegründeten Siedlung einer deutschen Sekte, die 1973 im Zuge des Militärputschs von Augusto Pinochet aufgrund von Menschenrechtsverletzungen in die Schlagzeilen geriet.\nChile 1973. Die Flugbegleiterin Lena stattet ihrem Freund Daniel einen Überraschungsbesuch in Santiago de Chile ab. Daniel ist Fotograf und in Santiago Teil einer studentischen Aktivistengruppe, die den sozialistischen Präsidenten Salvador Allende unterstützt. Daniel und Lena genießen die gemeinsamen Tage und ihre Liebe, doch am Morgen des 11. September zerreißt der Militärputsch von General Augusto Pinochet die Idylle und stürzt die Stadt ins Chaos. Daniel und Lena versuchen zu fliehen, werden aber wie Tausende andere aufgegriffen und ins Nationalstadion von Santiago gebracht, wo ein Überläufer die Unterstützer von Allende identifiziert. Einige werden an Ort und Stelle erschossen, andere – darunter Daniel – verschleppt.\nVollkommen schockiert wird Lena am nächsten Morgen aus dem Stadion entlassen. Sie findet Daniels Wohnung verwüstet vor. Von seinen Freunden aus der Studentengruppe erfährt sie, dass man Daniel vermutlich in ein geheimes Folterlager der Militärpolizei gebracht hat, das sich auf dem Gelände der ominösen Colonia Dignidad befindet. Lena ist fest entschlossen, Daniel zu befreien, doch die Studenten haben ihn aufgegeben. Bei Amnesty International erfährt Lena, dass es sich bei der Colonia um eine Sekte handelt, eine strengstens von der Außenwelt abgeriegelte Glaubensgemeinschaft unter der Führung von Paul Schäfer, einem deutschen Laienprediger, der sich im chilenischen Nirgendwo eine Welt nach seinen Vorstellungen gebaut hat.\nObwohl ihr auch von Amnesty abgeraten wird, etwas zu unternehmen, will Lena Daniel nicht aufgeben. Sie macht sich auf den Weg in den Süden, um sich als „neues Sektenmitglied“ in die Colonia Dignidad einzuschleusen. Sie begibt sich in die verstörende Welt um Paul Schäfer, der sich „Pius“ nennen lässt, und erfährt dabei die Mechanismen der Unterdrückung, die das Leben innerhalb der Colonia bestimmen, am eigenen Leib. Männer, Frauen und Kinder – auch Familienmitglieder – sind strengstens voneinander getrennt, harte körperliche Arbeit und martialische Strafen bestimmen die Tage, Bewohner der Colonia müssen einander ausspionieren und über allem schwebt der sadistische Zynismus von Paul Schäfer, der zudem kleine Jungen missbraucht.\nDoch als General Pinochet seine Verbündeten in der Colonia besucht, entdeckt Lena schließlich Daniel, der die Folter überlebt hat und sich in der Colonia als durch die Folter hirngeschädigt ausgibt. Er gilt als harmlos und hilft in der Schlosserei. Lena und Daniel vereinbaren ein heimliches Treffen im Kartoffelschuppen und entdecken dabei ein geheimes, unterirdisches Tunnelsystem. Dieses dient der Colonia für Folterungen und beinhaltet auch einen mutmaßlichen Fluchtweg aus dem Colonia-Gelände heraus. Eines der Fotos, die Daniel dort zur Dokumentation schießt, gelangt später versehentlich bis zu Schäfer und droht den geheim gehaltenen Bund zwischen Lena und Daniel auffliegen zu lassen. Indem Daniel einem anderen Bewohner der Kolonie die Schuld für das Machen der Fotos zuschiebt, lenkt er Schäfer von sich ab, sodass er mit Lena und ihrer Mitgefangenen Ursel fliehen kann. Durch den Tunnel gelangen sie zu einem Ausstieg außerhalb des elektrischen Zauns. Dort befinden sich jedoch Selbstschussanlagen, durch die Ursel getötet wird.\nIn Santiago de Chile erhalten Lena und Daniel in der deutschen Botschaft neue Pässe und ihre Heimflug-Tickets. Am Flughafen mit dem startbereiten Lufthansa-Flugzeug angekommen, erkennen sie erst jetzt, dass der deutsche Botschafter mit Schäfer kooperiert und zusammen mit ihm auf dem Flughafen die beiden Geflohenen an der Ausreise hindern will. Der Pilot lässt sich jedoch trotz kurzfristig verhängten Startverbots von seiner Kollegin Lena davon überzeugen, mit dem Flugzeug abzuheben.\nDie Colonia Dignidad war eine deutsche Sekte, die 1961 von dem Laienprediger Paul Schäfer gegründet wurde. Völlig abgeschnitten von der Außenwelt wurden die ca. 300 Anhänger Schäfers aus Deutschland und Österreich unterdrückt, missbraucht und gefoltert. Chilenische und deutsche Behörden kümmerten sich nicht um die Zustände in der Colonia, da diese erfolgreich ein Image als unbescholtene, fleißige, landwirtschaftlich geprägte Gemeinschaft pflegte. Paul Schäfer hatte enge Verbindungen zum chilenischen Militär und zu General Augusto Pinochet, der 1973 erfolgreich gegen den sozialistischen Präsidenten Salvador Allende putschte und Säuberungsaktionen durchführte. Paul Schäfer stellte die unterirdischen Anlagen der Colonia Pinochets Geheimpolizei DINA als Folterlager zur Verfügung, in dem zahlreiche politische Gefangene gefoltert und getötet wurden. Erst in den 1990er Jahren wurde das menschenverachtende System einer breiteren Öffentlichkeit bekannt; Paul Schäfer floh nach Argentinien, wo er 2004 festgenommen wurde. Er wurde wegen tausendfachen Missbrauchs an Kindern und anderer Verbrechen zu 33 Jahren Haft verurteilt und starb 2010 im Gefängnis in Santiago.\nWährend es sich bei den beiden Hauptfiguren Lena und Daniel um fiktive Charaktere handelt, basieren die Geschehnisse innerhalb der Colonia Dignidad im Film auf wahren Ereignissen. Dies gilt sowohl für einzelne Szenen, wie z. B. Paul Schäfers Versuch, ein Sektenmitglied wieder zum Leben zu erwecken, als auch für die grundsätzlichen Lebensbedingungen und Abläufe innerhalb der Colonia, z. B. die strikte Trennung von Männern, Frauen und Kindern, die zwangsweise Abgabe von Medikamenten und Psychopharmaka an die Sektenmitglieder, die Bestrafungsaktionen für jede noch so kleine Verfehlung.\nAuch die Kollaboration der Deutschen Botschaft in Santiago de Chile mit dem Sektenchef Paul Schäfer, die der Film thematisiert, ist historisch belegt. Auch wenn dies nicht in der zugespitzten Art und Weise geschah wie im Film geschildert, so hielt die Deutsche Botschaft doch über Jahre ihre schützende Hand über die Colonia Dignidad und schickte zum Beispiel Sektenmitglieder, denen tatsächlich die Flucht aus dem eingezäunten und schwer bewachten Areal gelungen war und die in der Botschaft Zuflucht suchten, wieder zurück in die Colonia, wo sie für ihre Flucht bestraft wurden. Der deutsche Botschafter Erich Strätling gab nach einem mehrtägigen Besuch in der Colonia Dignidad 1977 sogar sein Ehrenwort, dass alle Vorwürfe gegen die Gemeinschaft um Paul Schäfer (darunter Folter und Kindesmissbrauch) vollkommen haltlos seien.\nRegisseur und Co-Drehbuchautor Florian Gallenberger recherchierte jahrelang in Chile und hatte exklusiven Zugang zu ehemaligen Mitgliedern der Colonia Dignidad und historischem Foto- und Filmmaterial, das bis dato niemals außerhalb der Colonia Dignidad gezeigt worden war. Ehemalige Bewohner der Colonia Dignidad, die den Film sahen, bestätigten im Rahmen der Weltpremiere auf dem Toronto International Film Festival die Authentizität und waren froh, dass mit Colonia Dignidad – Es gibt kein Zurück den Opfern Paul Schäfers ein Denkmal gesetzt wurde.\nGedreht wurde Colonia Dignidad – Es gibt kein Zurück zwischen Oktober 2014 und Januar 2015 in Buenos Aires, Luxemburg, München und Berlin. Während die Szenen in Santiago de Chile in Buenos Aires gedreht wurden, entstand die Colonia als Kulisse in einer stillgelegten Schiefermine in Martelange. Für die Aufnahmen in den unterirdischen Anlagen wurden die Kasematten der Stadt Luxemburg genutzt. Die Innenszenen in der Colonia wie auch die Deutsche Botschaft wurden in und um München gedreht, für den gefluteten Tunnel wurde das Stadtbad Tiergarten in Berlin gesperrt.\nColonia Dignidad – Es gibt kein Zurück ist eine Produktion der Majestic Filmproduktion, in Co-Produktion mit Iris Productions, Rat Pack Filmproduktion, Rezo Productions und Fred Films, in Zusammenarbeit mit ProSieben und Sky. Gefördert mit Mitteln von FilmFernsehFonds Bayern, Medienboard Berlin-Brandenburg, Filmförderungsanstalt, Beauftragte der Bundesregierung für Kultur und Medien, Deutscher Filmförderfonds, Film Fund Luxembourg. Die Projektentwicklung wurde gefördert vom MEDIA-Programm der EU. Der Film startete im Verleih des Majestic Filmverleihs, den Weltvertrieb betreute Jan Mojtos Beta Cinema. Zu den internationalen Verleihern gehörten Rezo Films in Frankreich, Good Films in Italien, Ascot Elite in der Schweiz und Filmladen in Österreich.\nRegisseur Florian Gallenberger und Produzent Benjamin Herrmann arbeiteten bereits an zahlreichen Projekten zusammen: Herrmann war Co-Produzent von Gallenbergers Oscar-Film Quiero Ser, Produzent von John Rabe, der mit vier Deutschen Filmpreisen ausgezeichnet wurde, darunter als Bester Film, daneben waren beide Produzenten von Christian Züberts Kinofilm Hin und weg und verantworteten drei Jahre lang als Künstlerische Leiter die Verleihung des Deutschen Filmpreises.\nIm Film enthalten sind drei bekannte Songs aus den 1970er Jahren: Ain’t No Sunshine von Bill Withers, Try (Just a Little Bit Harder) von Janis Joplin und Samba Pa Ti von Carlos Santana. Die singenden Jungen im Film wurden dargestellt vom Knabenchor Gütersloh.\nDie deutsche Synchronbearbeitung entstand bei Christa Kistner Synchronproduktion in Berlin. Das Dialogbuch verfasste Elke Weber-Moore, Synchronregie führte Pierre Peters-Arnolds. Die Schauspieler Daniel Brühl, Vicky Krieps, Jeanne Werner, August Zirner, Martin Wuttke, Katharina Müller-Elmau und Johannes Allmayer synchronisierten sich dabei selbst.\nColonia Dignidad – Es gibt kein Zurück feierte seine Weltpremiere am 13. September 2015 auf dem Toronto International Film Festival und seine europäische Festivalpremiere am 26. September 2015 auf dem Zurich Film Festival.\nDieter Oßwald schreibt auf Programmkino.de: „Temporeich erzählt, mit reichlich Spannungselementen sowie plausiblem Figurenkabinett ausgestattet, gelingt ein unterhaltsamer Polit-Thriller in bester Genre-Tradition und mit brisantem Inhalt: Die Rolle der damaligen deutschen Außenpolitik ist bis heute nicht aufgearbeitet.“\nDas US-Magazin Vanity Fair war begeistert: “Emma Watson infiltrating a Chilean cult is exactly as impressive as it sounds!”[10]\nAber im Zuge des Toronto International Film Festival gab es auch kritische Stimmen seitens einzelner US-amerikanischer Kritiker. Jordan Mintzer schrieb im Hollywood Reporter: “This questionable historical thriller is a dictatorship of poor filmmaking.”[11]\nDer Film startete in Deutschland am 18. Februar 2016 im Majestic Filmverleih und erreichte in Deutschland 265.000 Zuschauer.[12] Bei einem geschätzten Budget von 14 Millionen US-Dollar erzielte er weltweite Einnahmen von „nur“ 3,62 Millionen US-Dollar.[13][14]\nAm 15. Januar 2016 erhielten Benjamin Herrmann und Christian Becker die Auszeichnung als beste Produzenten beim Bayerischen Filmpreis 2015.\n"
}