{
    "date": "28-04-2021 14:09:27",
    "link": "https://de.wikipedia.org/wiki/Coma%5F%281978%29",
    "title": "Coma (1978)",
    "text": "Coma ist ein Medizin-Thriller von Michael Crichton aus dem Jahr 1978. Der Film basiert auf dem Roman Koma (Originaltitel: Coma) von Robin Cook aus dem Jahr 1977. Geneviève Bujold spielt eine junge Chirurgin, die einem ungeheuerlichen Vorgehen auf die Spur kommt. Als ihr Freund ist Michael Douglas zu sehen.\nDie junge Chirurgin Dr. Susan Wheeler arbeitet zusammen mit ihrem Freund, Dr. Mark Bellows, im Krankenhaus Boston Memorial. Ihre beste Freundin Nancy Greenly wird in die Klinik eingeliefert, um einen therapeutischen Abort (Schwangerschaftsabbruch) durchführen zu lassen. Bei dem Routineeingriff fällt sie jedoch überraschend ins Koma und stirbt kurz darauf, obwohl sie eigentlich gesund ist. Obwohl Mark und alle anderen ihr versichern, dass ein paar Todesfälle aufgrund von Nebenwirkungen bei der großen Anzahl von Operationen durchaus normal seien, bleibt Susan skeptisch. Sie findet heraus, dass es innerhalb der letzten zwölf Monate zehn ungeklärte Komafälle von jungen und gesunden Menschen nach Routineeingriffen gegeben hat. Gegen den Widerstand des Chefs der Chirurgie, Dr. Harris, forscht sie weiter nach.\nAls am nächsten Tag ein zweiter Patient, Sean Murphy, in ein unerklärliches Koma fällt, wird ihr Ehrgeiz verstärkt. Aber auch Dr. George, der Chefarzt der Anästhesiologie, stellt sich ihren Ermittlungen in den Weg und verweigert strikt die Herausgabe der betreffenden Krankenblätter.\nDann erfährt Susan, dass sich Nancy mittlerweile nicht mehr auf der Intensivstation, sondern in der Pathologie befindet, da sie inzwischen gestorben ist. Der Pathologe, der gerade Nancys Leiche untersucht, erzählt ihr, dass man ein Koma ohne auffällige Spuren künstlich erzeugen könnte, wenn man bei der Anästhesie den Sauerstoff durch Kohlenmonoxid austauscht. Mark, dem sie von ihren Entdeckungen berichtet hat, fährt nochmal mit ihr ins Krankenhaus, um sie zu beruhigen. Bei der Untersuchung der Anästhesie-Anlagen in OP 8, wo alle fraglichen Operationen durchgeführt wurden, finden sie aber keine verdächtigen Spuren.\nBei ihren weiteren Recherchen wird sie von einem Haustechniker bemerkt, der sie in den Maschinenraum bittet, um ihr die Lösung des Rätsels zu zeigen. Susan kommt jedoch zu spät – der Haustechniker wird vor ihren Augen ermordet, bevor er dazu kommt. Schließlich findet sie selbst eine Gasflasche mit dem verdächtigen Kohlenmonoxid, die an ein dünnes Metallrohr angeschlossen ist. Sie folgt der Leitung über eine Leiter in einen Schacht, bis sie erkennt, dass diese genau in die Sauerstoffzuführung von OP 8 (dem vermutlichen Tatort) mündet und mit einer elektronischen Regelung versehen ist.\nIn der Klinik wird sie danach vom Mörder des Haustechnikers verfolgt und bedroht. Sie kann ihm jedoch entkommen. Selbst Mark traut sie nun nicht mehr, da sie zuhause mithört, wie er am Telefon davon spricht, dass er sie erstmal bei sich behalte. Susan glaubt zu verstehen, dass Mark an den Verbrechen beteiligt ist, und flüchtet.\nIm Zuge ihrer privaten Ermittlungen stößt sie nun auf das Jefferson-Institut, in das alle Komapatienten aus Boston gebracht werden. Es gelingt ihr, an einer offiziellen Führung für Ärzte durch das Institut teilzunehmen, nachdem sie einige Tage zuvor von einer auffällig verschlossenen Krankenschwester bereits abgewiesen worden war. Von UV-Licht angestrahlt, werden dort die Komapatienten kostensparend von Computern überwacht, die die nötige Versorgung automatisch regeln. Nach der Führung bleibt sie unbemerkt im Haus und erfährt aus einem Gespräch zweier Mitarbeiter, das sie heimlich mithört, dass hier illegaler Organhandel unter der Anleitung eines gewissen «George» betrieben wird. Dann entdeckt sie auch noch die Leiche des ehemaligen Patienten Murphy auf einem OP-Tisch und einige Kisten mit Organen. Auf dem Dach eines Krankenwagens, der die Kisten transportiert, kann sie den Sicherheitsbeamten, die sie mittlerweile bemerkt haben, entkommen.\nWieder im Krankenhaus, erzählt sie Harris alles, was sie weiß. Er bietet ihr einen Whisky an, in dem sich jedoch eine Droge befindet. Es zeigt sich nämlich (u. a. anhand der Bilder einer Überwachungskamera), dass in Wirklichkeit Dr. Harris, der mit Vornamen George heißt, persönlich für die Verbrechen verantwortlich ist, und nicht Dr. George, der Chefarzt der Anästhesiologie. Gelähmt davon, soll sie unter dem Vorwand einer Blinddarmentzündung im manipulierten OP 8 operiert und dabei ermordet werden. Sie kann aber Mark rechtzeitig vor dem Operationssaal einen Hinweis geben, so dass dieser die Kohlenmonoxid-Leitung im Maschinenraum findet und die Zufuhr im Schacht unterbrechen kann.\nDie Operation findet dennoch, wenn auch ohne Befund, unter der Leitung von Dr. Harris statt. Wider Erwarten erwacht Susan allerdings unbeschadet aus der Narkose, zum Entsetzen von Dr. Harris, der schließlich von der von Mark alarmierten Polizei festgenommen wird.\n„Perfekt inszenierter, spannender Thriller; extrem zynisch in Szene gesetzt.“\nPursuit |\nWestworld |\nComa |\nDer große Eisenbahnraub |\nKein Mord von der Stange |\nRunaway – Spinnen des Todes |\nDie Anwältin\n"
}