{
    "date": "28-04-2021 14:09:27",
    "link": "https://de.wikipedia.org/wiki/Coming%5FHome%5Fin%5Fthe%5FDark",
    "title": "Coming Home in the Dark",
    "text": "Coming Home in the Dark (englisch für In der Dunkelheit nach Hause kommen) ist ein neuseeländischer Thriller aus dem Jahr 2021. Regie führte James Ashcroft. Der Film feierte am 31. Januar 2021 auf dem Sundance Film Festival in der „Midnight Section“ Premiere.\nEine Ehepaar ist mit den gemeinsamen beiden Söhnen auf einem Roadtrip in Neuseeland unterwegs. Es gibt kleinere, alltägliche Probleme wie die Auswahl der richtigen Süßigkeiten an einer Tankstelle oder das Auslösen von Radarfallen. Sie werden als fröhliche Familie dargestellt. Auf einer Familienwanderung verändert sich die Situation, als sie auf zwei blutrünstige Psychopathen treffen. Auf den ersten Blick scheinen sie zufällig auf die bösartigen Rucksacktouristen Mandrake und Tubs gestoßen zu sein. Die Nacht ist voller Schrecken, Gewalt und Terror. Dabei wird klar, dass dies möglicherweise mit der Vergangenheit des Familienvaters als Schullehrer zusammenhängt. Am Ende gibt es einige offene Fragen, die niemals gelöst werden können.\nDer Film basiert auf einer gleichnamigen Kurzgeschichte von Owen Marshall, das für den Film „Coming Home in the Dark“ von Ashcroft und Eli Kent gemeinsam adaptiert wurde. Ein Großteil des Filmes findet in einem Fahrzeug statt, das in nächtlicher Szenerie kurvenreiche Straßen befährt. Der größte Teil der Erzählung ist auf den Dialog angewiesen, um die Hintergründe zu erfahren.\nDer Film feierte am 31. Januar 2021 auf dem Sundance Film Festival in der „Midnight Section“ Premiere.\nLaut Maegan Navarro ist dieser Thriller ist ein Spiel mit Trickle-Wahrheiten, bei dem es sich um das moralische Dilemma dreht, inwieweit Schweigen gleich Komplizenschaft ist. Es ist ein kraftvolles Thema, das durch plötzliche Ausbrüche schockierender Gewalt, die stille Wut unterstreichen, umso viszeraler wird. Bis auf dieses Kernthema gibt es jedoch nicht viel weitere Handlung. Der Film verliert mit fortlaufender Dauer immer mehr an Intensität.\n"
}