{
    "date": "28-04-2021 14:09:27",
    "link": "https://de.wikipedia.org/wiki/Communion%5F%E2%80%93%5FMesse%5Fdes%5FGrauens",
    "title": "Communion – Messe des Grauens",
    "text": "Communion – Messe des Grauens (Originaltitel: Alice, Sweet Alice) ist ein US-amerikanischer Horrorfilm von Alfred Sole aus dem Jahre 1976.\nDer Film spielt in den frühen 1960er-Jahren in Paterson, New Jersey. Catherine Spages lebt mit ihren zwei Töchtern Karen und Alice, die die katholische St. Michael’s Parish Girl’s School besuchen, in einer Mietwohnung.\nKurz vor ihrer heiligen Kommunion wird Karen von einer Unbekannten, die die gelbe Jacke der Mädchenschule trägt und ihr Gesicht hinter einer Maske verbirgt, getötet. Der Verdacht der ermittelnden Polizisten fällt auf Karens aggressive und hinterhältige Schwester Alice, die ebenfalls eine derartige Maske und die gleiche Jacke besitzt. Die Eltern des Mädchens glauben zunächst nicht an die Schuld ihrer Tochter, stimmen aber einer psychologischen Behandlung zu, nachdem Catherines Schwester ebenfalls von der unbekannten Täterin angegriffen wurde und diese als Alice identifiziert hat.\nKurze Zeit später wird auch Alices Vater Opfer der Killerin, die sich nun als Mrs. Tredoni, die Haushälterin von Pfarrer Tom, einen guten Freund der Spages, entpuppt. Mrs. Tredoni glaubt, dass Catherine Pfarrer Tom verführt hat. Sie tötete Karen, da ihrer Ansicht nach Kinder für die Sünden ihrer Eltern bezahlen müssen.\nNachdem die Polizei Mrs. Tredoni als Täterin ausgemacht hat, flieht diese vor der Polizei in eine Kirche, in der sich auch Alice und ihre Mutter sowie Pfarrer Tom aufhalten. Als der Priester seine Haushälterin vergeblich zur Aufgabe überreden will, wird er von dieser getötet.\nIn Communion – Messe des Grauens hat die damals 12-jährige Brooke Shields als Karen ihren ersten kurzen Filmauftritt.\nIn den USA wurde der Film unter drei verschiedenen Titeln veröffentlicht. 1976 zuerst als Communion, zwei Jahre später als Alice, Sweet Alice und 1981 schließlich in einer geschnittenen TV-Fassung als Holy Terror.\nIn der film-dienst Filmdatenbank und im Lexikon des internationalen Films wird das Werk als „dilettantisch inszenierter blutrünstiger Gruselfilm“ beschrieben.\nDer Film war 1982 für den Saturn Award in der Kategorie Bester Low-Budget-Film nominiert. 1979 erhielten die Drehbuchautoren eine Nominierung in der Kategorie Best Writing.\n"
}