{
    "date": "28-04-2021 14:09:27",
    "link": "https://de.wikipedia.org/wiki/Compliance%5F%28Film%29",
    "title": "Compliance (Film)",
    "text": "\nCompliance ist ein US-amerikanischer Thriller aus dem Jahr 2012 von Craig Zobel, der auch das Drehbuch schrieb. Der Film feierte seine Premiere auf dem Sundance Film Festival 2012.\nRestaurantmanagerin Sandra hat keinen guten Start in den normalerweise hektischen Freitag erwischt. Der Kühlraum ihres ChickWich-Schnellrestaurants war nicht richtig verschlossen; Zutaten in Wert von rund 1.500 US-Dollar sind verdorben, und der Speck wird wohl nicht für alle Burger reichen. Schließlich kündigt sich ein Regionalleiter zur Kontrolle an.\nSandra und ihre Stellvertreterin behalten gemeinsam die Kontrolle über das Restaurant als die Restaurantmanagerin ein Telefonanruf erreicht. Der Mann auf der anderen Seite der Leitung stellt sich als Officer Daniels vor und bittet Sandra um Mithilfe. Eine Kundin sei bei ihm, die behauptete, eine junge Mitarbeiterin habe sie am Tresen bestohlen. Da die Polizei in anderen Aktionen gebunden sei, bräuchte er Sandras Unterstützung. Die vage Beschreibung der Täterin, die der Anrufer gibt, führt Sandra sofort zu Becky. Sandra liefert Name und Beschreibung, der Anrufer bestätigt sofort, dass diese mit den Angaben des Opfers übereinstimme. Der Anrufer bittet Sandra, Becky festzuhalten, bis die Polizei einträfe. Sandra nimmt noch, wenn auch zögerlich, Becky in Schutz.\nBecky weist von Anfang an die Vorwürfe zurück. Der Anrufer bittet nun Sandra, eine Leibesvisitation bei Becky durchzuführen. Die Restaurantmanagerin bekommt Skrupel, doch der Anrufer überzeugt durch die Autorität der Figur „Officer Daniels“ Sandra und entbindet sie zugleich von aller Verantwortung: egal, was er verlange – er allein trage die volle Verantwortung, nicht sie. Daraufhin durchsucht Sandra Becky gründlich nach dem Beutegut, auch in der Hoffnung, schnell wieder Ruhe zu haben und sich den Problemen im Restaurant  widmen zu können. So baut sie zusätzlich Druck auf Becky auf, als diese sich zuerst weigert, sich vollständig zu entkleiden, um auch die Leibwäsche nach dem Beutegut zu untersuchen. Es wird jedoch nichts gefunden.\nSandra lässt Becky allein im Raum, so dass der Anrufer die junge Angestellte unter Druck setzen kann: er behauptet, ihre Wohnung werde gerade durchsucht, und ihre einzige Alternative zu dieser Art des Gewahrsams und der Durchsuchung in Sandras Büro sei das Gefängnis. Durch Frage- und psychologische Gesprächstechniken erfährt der Anrufer, dass Beckys Bruder bereits wegen Drogenbesitzes in Konflikt mit dem Gesetz war. Diese Information verwendet der Anrufer, um Sandra sofort, nachdem sie wieder den Telefonhörer hatte, anzuweisen, sämtliche Kleidung Beckys, verstaut in einer Plastiktüte, auf dem Beifahrersitz ihres Wagens zu legen, damit die Polizei die Kleidung auf Drogenspuren untersuchen kann.\nSandra besteht nun darauf, sich wieder auf ihr Restaurant zu konzentrieren. Der Anrufer lenkt widerwillig ein, verlangt aber, dass Becky ein männlicher Angestellter aus Sicherheitsgründen und zur Vereitelung einer möglichen Flucht zur Seite gestellt wird. Kevin, der ein gutes, fast schon verliebt-schwärmerisches Verhältnis zu Becky pflegt, wird mit der Bewachung beauftragt. Doch Kevin hinterfragt bald die Anweisungen des Anrufers und weigert sich, diese auszuführen. Kevin verlässt das Büro, in dem Becky festgehalten wird, und teilt seine Bedenken Sandra mit. \nSandra sieht für sich keine andere Möglichkeit, als ihren Verlobten Van zu bitten, ins Restaurant zu kommen und Becky zu bewachen. Auch er hinterfragt zuerst die Anweisungen des Anrufers, doch der Hinweis, dass die Verantwortung allein der Anrufer habe, die Autorität der Figur „Officer Daniels“ sowie der Hinweis auf Vans Bierkonsum vor der Fahrt ins Restaurant, lassen Sandras Verlobten einlenken. Van vollzieht eine Leibesvisitation bei Becky, durchsucht alle ihre Körperöffnungen. Becky protestiert zwar, wird dafür jedoch körperlich bestraft. Ohne sie darzustellen, legt die Handlung nahe, dass Van Becky hier sexuell missbraucht.\nVon Schuld gepackt verlässt Van ohne Erklärung Büro und Restaurant. Harold, der als Hausmeister im Restaurant arbeitet, wird von Sandra gebeten, auf Becky aufzupassen. Der Anrufer kann ihn nicht täuschen. Empört weigert sich Harold, die Befehle des Anrufers auszuführen und protestiert dagegen bei Sandra. Die Restaurantmanagerin ruft bei ihrem Regionalleiter an. Dieser erklärt ihr, er sei krank und habe keine Kenntnis von diesem Vorfall und habe auch nicht mit einem Officer Daniels über den angeblichen Diebstahl gesprochen.\nDie Polizei wurde nun gerufen. Sie nehmen Becky im Restaurant in Obhut. Bei der Untersuchung stellen sie eine Verbindung zu einem ähnlichen Fall an einem anderen Ort fest.\nDurch Bilder einer Videoaufzeichnung konnte die Polizei den Anrufer identifizieren: ein Verkäufer, der in einem Callcenter arbeitet und nach außen einen biederen Familienvater gibt. Becky trifft sich mit einer Anwältin, um sich wegen einer Klage beraten zu lassen. Sandra verliert ihre Arbeitsstelle; seit jenem Freitag hat sie Van nicht mehr gesehen. Während eines TV-Interviews wird Sandra von ihrem begleitenden Anwalt beraten, nicht auf bestimmte Fragen zu antworten.\nDer Film basiert auf einem Vorfall, der sich im April 2004 in einem McDonald’s Restaurant in Mount Washington im US-Bundesstaat Kentucky ereignete. Dort forderte ein Anrufer, der sich „Officer Scott“ nannte, die stellvertretende Restaurantmanagerin auf, eine junge Angestellte wegen des Vorwurfes des Diebstahls vollständig zu entkleiden und zu untersuchen. Zu einem späteren Zeitpunkt übernahm ihr Verlobter die Bewachung, wobei es dabei zu einem sexuellen Missbrauch der Angestellten kam. Der Film verweist im Abspann auf eine „wahre Begebenheit“, ohne jedoch die Ereignisse in Mount Washington zu nennen.\nDie Vorgehensweise des Anrufers erinnert an das Milgram-Experiment, in welchen durch die Kombination aus Lob, Drohung und der Erklärung, der Verantwortung vollständig zu übernehmen, die Bereitschaft steigt, ohne weiteres Nachfragen fragwürdige Handlungen an anderen Menschen vorzunehmen.\n„Das psychlogische Fundament von Compliance basiert auf dem Prinzip der Verantwortungsdiffusion und dem Milgram Experiment, zwei sehr funktionstüchtigen Arten Menschen zu extremen Handlungen zu bewegen. Und so bleibt es für Becky auch nicht dabei, dass sie ihrer Kleidung entledigt wird. Dies ist erst der Beginn des perversen Treibens, das für alle Beteiligten traumatisch enden wird.“\n„[Craig Zobel] widersteht der Versuchung, den Zuschauer zum Voyeur zu machen, lässt lieber die Geschichte für sich sprechen. [...] Zobel ging es offensichtlich nicht um die Aufklärung des Falles. Vielmehr will er auch hier die Geschichte nicht unnötig dramatisieren. Nachteil dieser Vorgehensweise ist, dass sich Compliance im Mittelteil ein wenig zieht. Wir wissen bereits, dass die Angelegenheit ein (schlechter) Witz ist und warten darauf, dass etwas Neues passiert, die Handlung irgendwie vorankommt. Und das kann an den Nerven ziehen.\nIn der Zwischenzeit bleibt einem gar nichts anderes übrig, als sich zu fragen, wie man selbst reagiert hätte. Wie weit man gegangen wäre. Die Menschen müssen einfach sehr sehr dumm gewesen sein, erklären wir uns das Unvorstellbare. [...] Auch dort zeigte sich, dass der Mensch unter besonderen Umständen Dinge tut, oft grausame, von denen wir nicht dachten, dass er zu ihnen fähig sei. Und von denen wir überzeugt sind, dass wir sie selbst nie tun würden. Überzeugt sein wollen. Vielleicht ist das der Grund, weshalb Compliance einem so nahe geht und eben viel Wut auslöst: Er führt uns vor Augen, dass es überhaupt keine besonderen Umstände braucht. Manchmal reicht ein einfacher Anruf.“\n„Compliance ist eines der anstrengendsten, weil best funktionierendsten Psychodramas der letzten Jahre. Der Film ist, so viel kann man definitiv sagen, ein stark polarisierendes Werk. Nicht alle Zuschauer werden ihn bis zum Ende sehen können oder wollen. Für die, die es tun, wird es keinesfalls ein angenehmer Zeitvertreib sein. Der Film tut weh, man möchte nicht hinsehen und sollte es doch, denn die Frage des Gehorsams, die hier auf einer kleineren Ebene verhandelt wird, ist eine, die sich auch im Alltag sehr oft stellt. Die gleichen Mechanismen, die hier im Hinterzimmer eines Burgerladens durchgespielt werden, sind es auch, die in diktatorischen Regimen zum Tragen kommen. Daher ist Compliance nicht nur ein kleiner, schrecklicher Film. Seinen Horror bezieht er aus dem Umstand, dass jeder Zuschauer diese Mechanismen schon einmal erfahren hat und in keinem Fall glasklar sagen könnte, dass er oder sie in solch einer Situation anders handeln würden. \nEs ist der Horror der Berechenbarkeit, das Wissen darum, wie manipulierbar wir alle sind, der diesem Film so viel Tiefgang gibt. Dieser Tatsache ins Auge zu sehen und sich dabei die Abgründe anzuschauen, ist hart – es in diesem Film zu versuchen aber lohnenswert.“\n„Compliance hingegen veranschaulicht zwar das psychologische Problem der Autoritätshörigkeit sehr gekonnt, schafft es aber nicht, dem Zuschauer die eigenen destruktiven Dränge aufzuzeigen.\nHanekes Zeigefinger ist auf die schuldig gewordenen Figuren und das darin gespiegelte Publikum gerichtet. Bei Craig Zobel fehlt diese Dopplung der Inkriminierung. Compliance stellt seine Figuren an den Pranger, lässt dem Zuschauer aber seine selbstgerechten Trugbilder.“\n„Schade ist nur, dass Regisseur Craig Zobel diese unbequeme Kammerspiel-Intensität zu früh durch Zwischenschnitte auf den sich als Allerweltstypen entpuppenden Telefonstreich-Täter aufbricht.\nFazit: Fassungslos machendes Lehrstück über Mitläufertum.“\nAnn Dowd wurde 2012 mit dem National Board of Review Award als Beste Nebendarstellerin ausgezeichnet.\n"
}