{
    "date": "28-04-2021 14:09:28",
    "link": "https://de.wikipedia.org/wiki/Confidence%5F%282003%29",
    "title": "Confidence (2003)",
    "text": "Confidence ist ein Kriminalfilm von Regisseur James Foley aus dem Jahr 2003. Spätere Fernsehausstrahlungen erfolgten auch unter dem Titel Confidence – Coup in L.A.\nJake Vig ist ein gerissener Trickbetrüger, der mit seinem eingespielten Team – Gordo, Miles und Lockvogel Big Al sowie den beiden korrupten Polizisten Lloyd Whitworth und Omar Manzano – Reiche um ihr Geld betrügt. Ihr jüngstes Opfer Lionel Dolby entpuppt sich als Buchhalter des einflussreichen Gangsterbosses King, der die Angelegenheit sehr persönlich nimmt. Am nächsten Tag schwimmt nicht nur die Leiche des Buchhalters im Fluss, zudem finden Jake Vig und seine Leute Big Al mit einer Kugel im Kopf.\nJake bietet dem Gangsterboss einen Deal an: Er beteiligt ihn an seinem neuesten Coup, um so die Schulden abzuarbeiten. King willigt ein und schickt seinen Mann Lupus mit. Jake holt die Taschendiebin Lily als neuen Lockvogel mit an Bord. Ihr Opfer ist Kings Erzrivale Morgan Price, Chef einer Bank, die jährlich mehr als eine Milliarde Dollar Mafia-Geld wäscht. Mithilfe von Lily nehmen sie Kontakt zu dem in der Bank arbeitenden Grant Ashby auf und können ihn davon überzeugen, dass er ihnen einen Firmenkredit über fünf Millionen Dollar ausstellt, mit Beteiligung für ihn selbst.\nParallel dazu nimmt Special Agent Gunther Butan Kontakt zu den beiden korrupten Polizisten auf und erpresst sie mit einem Video. Er bietet den beiden einen Deal an, dass sie ihm Jake Vig auf frischer Tat liefern und er das Video wieder verschwinden lässt. Doch die beiden sind nicht mit Jakes neuem Plan vertraut. Um mitzumischen, erzählen sie, wie es ihnen der Special Agent vorgeschlagen hat, Jake von Butan und bieten ihm Schutz an. Jake ist geschockt und will den Plan abbrechen. Lily verlässt enttäuscht das Team. Als Jake den Plan doch weiterführt, da ihm King im Nacken sitzt, meldet sich Lily bei Bankchef Price und verrät diesem Jakes Vorhaben. Price setzt Travis auf den Fall an.\nGordo fliegt ins Ausland und hebt dort das Geld vom Konto ab. Als Gordo mit dem Geld wieder auf dem Rückflug ist, engagiert Jake die beiden Polizisten als Eskorte. Die Polizisten begeben sich mit Butan zum Flughafen. Kings Handlanger Lupus will das Geld für sich und seinen Boss allein und setzt sich mit King in Kontakt. Der fährt mit einem seiner Männer zum Flugplatz um dort die Sporttasche mit dem Geld abzufangen. Dies gelingt ihm auch, als Gordo kurz nach dem Auschecken die Toilette besucht. Butan verfolgt nun die Tasche bis zu Kings Auto und lässt die beiden korrupten Polizisten zuschlagen. Doch die sind nicht allein, eine ganze Truppe vom FBI, die im Besitz des Videos von Butan ist, nimmt die beiden Polizisten fest; ebenso King und seinen Helfer, als sie in der Sporttasche illegale Drogen finden.\nDie echte Tasche mit dem Geld wurde nämlich schon zuvor von einem bestochenen Zollbeamten ausgetauscht. Der angebliche Special Agent entpuppt sich als ein Mann von Jake und nimmt die echte Tasche entgegen. Prices Sicherheitsmann Travis sucht mit Lily Jake auf und erschießt Lupus, der gerade Jake bedroht. Jake erzählt dem Sicherheitsmann die Geschichte, doch plötzlich erschießt Lily ihren früheren Auftraggeber. Der Sicherheitsmann verschwindet in dem Glauben, die Bundespolizei habe das Geld. Am Ende stellt sich heraus, dass auch Lily noch zum Team gehört und Jake in Wirklichkeit nicht tot ist.\nGedreht wurde von April bis zum 23. Mai 2002 in Los Angeles und Ontario, Kalifornien. Das Budget betrug ca. 15 Millionen US-Dollar. Die Einnahmen betrugen in den USA etwas über 12 Millionen US-Dollar. Der Film hatte am 20. Januar 2003 beim Sundance Film Festival seine Premiere. \nEs wurden deutschsprachige DVDs und der englische Soundtrack des Films veröffentlicht. \nDas Lexikon des internationalen Films lobte den Film als „raffinierten Thriller mit […] schwarzem Humor“. Er sei „elegant-entspanntes Genrekino in einer nahezu altmodischen Inszenierung, der man die Lust am Filmemachen anmerke“. Cinema hob die „brillanten Schauspieler“ hervor und meinte, der Film sei ein „spannendes und cleveres Suspense-Drama mit viel schwarzem Humor“, sodass man sich dabei „köstlich amüsieren“ könne.\nPrisma nennt den das Werk einen „typischen Trickbetrügerfilm“ […] mit „vorhersehbarer Story“, der für „halbwegs gute Unterhaltung“ sorgt.\nDer im Jahre 2005 erschienene Bollywood Film Ek Khiladi Ek Haseena ist ein Remake des Filmes Confidence. \n"
}