{
    "date": "28-04-2021 14:09:28",
    "link": "https://de.wikipedia.org/wiki/Conjuring%5F2",
    "title": "Conjuring 2",
    "text": "← VorgängerConjuring – Die Heimsuchung\nNachfolger →Conjuring 3 – Im Banne des Teufels\nConjuring 2 (englisch für Beschwörung; Originaltitel: The Conjuring 2) ist ein US-amerikanischer Horrorfilm von Regisseur James Wan aus dem Jahr 2016 und der dritte Film innerhalb des Conjuring-Universums. Er ist eine Fortsetzung zu Conjuring – Die Heimsuchung aus dem Jahr 2013 und basiert auf dem Fall „Enfield Poltergeist“, an dem unter anderem der Dämonologe Ed Warren interessiert war. Er reiste im Jahr 1978 mit seiner Frau Lorraine nach Enfield, London in England, um eine Poltergeist-Aktivität in der Wohnung einer Familie zu untersuchen.\nDer Film ist eine Produktion von New Line Cinema, Atomic Monster, Evergreen Media Group, RatPac-Dune Entertainment sowie The Safran Company im Verleih von Warner Bros. Pictures und wurde am 10. Juni 2016 in den US-amerikanischen und am 16. Juni 2016 in den deutschen Kinos veröffentlicht. In den Hauptrollen sind Patrick Wilson und Vera Farmiga als Ed und Lorraine Warren sowie Madison Wolfe und Frances O’Connor zu sehen.\nDie amerikanischen Forscher für paranormale Aktivitäten Ed und Lorraine Warren untersuchen und dokumentieren im Jahr 1976 die Morde im Amityville-Horror-Haus, um zu ermitteln, ob eine dämonische Präsenz von Ronald DeFeo Jr. Besitz ergriffen und ihn zu der Ermordung seiner Familie am 13. November 1974 gezwungen hat. Während einer Séance hat Lorraine eine Vision, in der sie mit der Waffe in der Hand die Morde nachstellt. Dabei erscheint ihr ein Dämon in Gestalt einer Nonne und sie erlebt, wie ihr Ehemann aufgespießt und tödlich verletzt wird. Ed ist jedoch in der Lage, sie aus dieser traumähnlichen Vision aufzuwecken.\nIm Jahr 1977: Die elfjährige Janet Hodgson lebt mit ihrer alleinerziehenden Mutter Peggy sowie den drei Geschwistern Margaret, Billy und Johnny in Enfield, London. Nachdem Janet und Margaret eines Abends mit einem selbstgebastelten Ouija gespielt haben, beginnt Janet zu schlafwandeln. In ihren Träumen spricht ein geisterhaftes Wesen zu ihr, welches darauf besteht, dass ihm das Haus gehöre und sie es verlassen sollen. Schließlich werden auch die anderen Geschwister des Hauses und Peggy Zeuge der paranormalen Ereignisse, die sie dazu zwingen, vorübergehend das Haus zu verlassen und Zuflucht bei den befreundeten Nachbarn zu suchen.\nAls die lokalen Medien sowie der britische Ermittler für paranormale Aktivitäten und technische Berater, Maurice Grosse, ein Interview mit den Hodgsons durchführen, stellt sich heraus, dass sich im Haus ein Poltergeist manifestiert hat. Dieser hat von Janet Besitz ergriffen und stellt sich ihnen als Bill Wilkins vor. In dem Haus der Familie lebte vorher ein älterer Mann mit diesem Namen, der in einem Sessel verstarb. Als sich die Anzeichen von Janets dämonischer Besessenheit verstärken, erreicht der Fall schließlich die Warrens. Sie werden von der lokalen Kirche angefordert, nach London zu kommen, um die Ermittlungen zu unterstützen und zu dokumentieren. Enfield wird durch die Vorkommnisse derweil schon als Englands Amityville bezeichnet. Lorraine, die ein Jahr zuvor während der Untersuchung in Amityville die Vision von Eds Tod und dem Nonnen-Dämon hatte, bekommt später im Haus der Warrens eine weitere Vision, bei der sie den Namen des Dämons erfährt und ihn in ihre Bibel kritzelt. Sie warnt Ed daher davor, diesen Fall anzunehmen. Ed möchte der Familie jedoch helfen und sie lässt sich letztendlich dazu überreden, nach London zu reisen, um den Fall als Beobachter zu übernehmen.\nEd und Lorraine untersuchen nun gemeinsam mit Maurice Grosse die Echtheit der Vorfälle im Haus der Hodgsons. Sie versuchen nun über Janet mit Wilkins’ Geist zu kommunizieren, in der Hoffnung, mit ihm sprechen zu können und ihm zu befehlen, die Familie nicht weiter zu belästigen. Wilkins besteht aber weiter darauf, dass ihm das Haus gehört und sie alle verschwinden sollen. Parapsychologin Anita Gregory, die sich ebenfalls für die Vorfälle interessiert, ist jedoch skeptisch. Sie glaubt nicht an übernatürliche Vorkommnisse im Haus und ist davon überzeugt, dass Janet alles nur vortäuscht.\nEines Nachts, nachdem die Hodgsons und Warrens erneut Zeugen von Janets Besessenheit wurden, präsentiert Gregory den Video-Beweis einer aufgestellten Kamera der zeigt, wie Janet absichtlich die Küche verwüstet. Damit beabsichtigt Gregory ihre Vermutung beweisen zu können, dass alle Ereignisse nur gestellt sind und Peggy ihre Kinder dazu angestiftet hat. Ed und Lorraine sind zwar von dem vermeintlichen Betrug überzeugt, Ed möchte der Familie dennoch helfen. Peggy wirft die Forscher aber enttäuscht aus dem Haus und die Warrens reisen daraufhin ab. Janet jedoch beteuert ihrer Familie später, dass sie dazu gezwungen wurde, damit die Forscher aus dem Haus verschwinden. Durch Tonbandaufnahmen, die Ed während der Vorkommnisse im Haus aufgezeichnet hatte und nun während der Abreise auswertet, erkennen die Warrens, dass der Geist von Wilkins nur eine Marionette ist und manipuliert wurde, um Janet zu verfolgen und zu verschleiern, dass der wahre Drahtzieher der dämonische Geist aus Lorraines Visionen ist.\nEd und Lorraine kehren nun schnellstmöglich zum Wohnsitz der Hodgsons zurück, wo sie feststellen müssen, dass die Familie ausgesperrt wurde und nur noch die besessene Janet im Haus verblieben ist. Während des gegenwärtigen Gewitters trifft ein Blitzschlag einen am Haus stehenden Baum. Dieser knickt ab und es bleibt nur der gezackte spitze Stumpf übrig, ähnlich jenem, der Ed in Lorraines Vision aufgespießt hat. Ed versucht nun allein ins Haus zu gelangen, um nach Janet zu suchen. Er findet sie an einem Fenster über dem Baumstumpf stehend, um hinunter zu springen und Selbstmord zu begehen. Er schafft es jedoch sie zu packen und vor dem Sturz am Vorhang hängend festzuhalten, jedoch sind beide zu schwer und drohen hinabzustürzen. Unterdessen erinnert sich Lorraine, dass sie den Namen des Dämons während einer Vision in ihre Bibel schrieb, welcher Valak lautet. Sie kämpft sich nun durch das Haus, erreicht das Zimmer und wird von dem Nonnen-Dämon angegriffen, der sie gegen die Wand schleudert. Sie konfrontiert Valak mit seinem Namen, um ihn zurück in die Hölle zu verdammen. Dabei wird der Besitz von Janet gelöst und Lorraine kann sie und Ed in Sicherheit bringen.\nIn einem Text-Epilog wird offenbart, dass Peggy für den Rest ihres Lebens in dem Haus lebte und 2003 in einem Sessel an derselben Stelle sitzend, wie Bill Wilkins 40 Jahre zuvor, verstarb. Nach der Rückkehr in die Vereinigten Staaten fügt Ed mit dem „Crooked Man-Zoetrop“ ein weiteres Element dem „Warren Occult Museum“ in der Nähe von „Aprils Spieldose“ und der Vitrine, in welcher die „Annabelle-Puppe“ eingeschlossen ist, hinzu.\nDer Film endet damit, dass die Warrens zu Elvis Presleys „Can’t Help Falling in Love“ tanzen.\nIm Juli 2013, noch vor der regulären Veröffentlichung von The Conjuring, berichtete Variety, dass sich New Line Cinema bereits in einer frühen Phase der Entwicklung für eine Fortsetzung befand, nachdem es erfolgreiche Test-Vorführungen und positive Bewertungen für den ersten Film gab. Im Januar 2015 wurde bekannt, dass David Leslie Johnson damit beauftragt wurde, das Drehbuch für The Conjuring 2 zu schreiben. Johnson sollte dabei einen früheren Drehbuch-Entwurf von James Wan, das er zusammen mit Chad und Carey Hayes geschrieben hatte, überarbeiten und umschreiben. Der Film sollte sich mit dem Fall „Enfield Poltergeist“ beschäftigen, der sich in London Borough of Enfield in den Jahren 1977 bis 1979 ereignete, als die dreizehn und elf Jahre alten Schwestern Margaret und Janet Hodgson von Geisteraktivität berichteten. Ed und Lorraine Warren selbst waren jedoch nur sehr sporadisch an den damaligen Untersuchungen beteiligt, weshalb das Drehbuch demzufolge angepasst werden musste, um ihnen im Film mehr Raum zu geben und sie als Hauptakteure darzustellen. Zudem sollte The Conjuring 2 eine Verbindung zum berühmtesten Fall der Warrens, „The Amityville Horror“ herstellen, an dessen Untersuchungen die Warrens zuvor beteiligt waren.[10][11]\nIm Juli 2013 wurde berichtet, dass Vera Farmiga und Patrick Wilson für ihre Rollen in einer Fortsetzung von The Conjuring unterzeichnet haben.[12] Am 21. Oktober 2014 wurde bekannt, dass James Wan als Regisseur für die Fortsetzung gewonnen werden konnte und die Produktion des Films im Sommer 2015 beginnen soll.[13] Im März 2015 reiste Wan nach London, um nach geeigneten Drehorten für Filmaufnahmen zu suchen.[14] Anfang Juli 2015 besuchten die Hauptdarsteller Farmiga und Wilson Lorraine Warren am New England Paranormal Research Center in Connecticut, um sich auf ihre Rollen vorzubereiten.[15] Am 28. Juli 2015 begann Regisseur Wan offiziell mit der Vorproduktion für den Film.[16] Am 13. September 2015 wurde zudem Don Burgess als Kamera-Regisseur angekündigt.[17]\nEbenfalls im September 2015 wurden weitere Darsteller wie Frances O’Connor, Simon McBurney, Lauren Esposito und Madison Wolfe in der Besetzungsliste bestätigt.[18][19][20][21] Weiterhin wurde Ende September bekannt, dass Franka Potente, Simon Delaney und Maria Doyle Kennedy sowie Patrick McAuley und Benjamin Haigh als Nebendarsteller fungieren.[22] Am 1. Dezember 2015 wurde zudem bestätigt, dass Sterling Jerins wieder ihre Rolle aus dem ersten Film als Tochter der Warrens, Judy, übernommen hat.[23]\nDie Hauptdreharbeiten zu Conjuring 2 mit einem Budget von ca. 40 Millionen[24][25] US-Dollar begannen am 21. September 2015 in Los Angeles, Kalifornien.[26][27] Aufgrund von unerklärlichen und unheimlichen Vorkommnissen bei den Dreharbeiten zum ersten Film während der gesamten Produktion luden die Filmproduzenten einen Priester aus der römisch-katholische Erzdiözese Erzbistum Santa Fe ein, um das Filmset vor Beginn der Aufnahmen zu segnen.[28][29] Am 18. November 2015 fuhr das Produktionsteam für Dreharbeiten nach London zum „The Warrington“, einem Pub in einem Wohnviertel von Maida Vale. Am 22. November 2015 fanden zudem Dreharbeiten in der Marylebone Station statt.[30] Weitere Außenaufnahmen wurden im Londoner Stadtteil Enfield abgefilmt.[31] Die Dreharbeiten in London wurden am 1. Dezember 2015 abgeschlossen.[32][33] Die kompletten Dreharbeiten dauerten 50 Tage, wobei die Aufnahmen in Los Angeles 40 Tage in Anspruch nahmen sowie insgesamt 10 Tage in London gefilmt wurde.[34]\nDie Musik zum Film stammt wie schon in Wans früheren Geisterfilmen Insidious, Conjuring – Die Heimsuchung sowie Insidious: Chapter 2 von dem US-amerikanischen Filmkomponist Joseph Bishara und wurde am 3. Juni 2016 von dem zu Time Warner gehörenden Label WaterTower Music veröffentlicht. Bishara komponierte unter anderem auch die Musik für Insidious: Chapter 3 und dem Conjuring-Ableger Annabelle.\nIm Dezember 2015 veröffentlichte Entertainment Weekly das erste Bild aus dem Film, auf dem die von Madison Wolfe gespielte Filmfigur zu sehen ist.[35] Am 6. Januar 2016 veröffentlicht James Wan einen Teaser-Clip und es wurde bekannt, dass der erste offizielle Teaser-Trailer am 7. Januar 2016 veröffentlicht wird.[36] Am 26. März 2016 zeigte Wan den ersten offiziellen langen Trailer auf der WonderCon.[37] Am 20. Mai veröffentlichte Warner Bros. Pictures auf YouTube ein 360-Grad-Virtual-Reality-Tour-Video durch das Enfield-Film-Haus.[38] Zudem wurde der Film am 12. April 2016 auf der jährlichen Warner Bros. CinemaCon in Las Vegas vorgestellt.[39] Am 13. und 25. Mai 2016 veröffentlichte Warner Bros. weitere Videos auf YouTube, die neue Filmausschnitte, Interviews sowie Audioaufnahmen des Dämons enthalten, die von originalen Tonbandaufnahmen der Warren-Fallakten stammen sollen und den Film inspiriert haben.[40][41][42]\nThe Conjuring 2 sollte ursprünglich am 23. Oktober 2015 in den US-Kinos anlaufen,[43] jedoch zog New Line Cinema den Termin im Oktober 2014 zurück, weil der Zeitplan nicht eingehalten werden konnte und verlegten die Veröffentlichung des Films auf das Jahr 2016.[44] Am 11. November 2014 wurde mit dem 10. Juni 2016 ein neuer Veröffentlichungstermin bekanntgegeben. Am 28. Mai 2016 wurde der Film auf dem Nocturna Film Festival in Madrid gezeigt.[45][46] Die offizielle Weltpremiere fand am 7. Juni 2016 auf dem Los Angeles Film Festival im TCL Chinese Theatre statt.[47][48][49]\nDie Kritiken zum Film fielen gemischt bis überwiegend positiv aus.[54][55][56][57] Die Webseite Rotten Tomatoes ermittelte ein Rating von 79 % basierend auf 183 positiven sowie 48 kritischen Rezensionen, mit einer durchschnittlichen Bewertung von 6,7 bei 10 möglichen Punkten sowie einer Nutzerwertung von 81 % bei einer durchschnittlichen Wertung von 3,9 bei 5 möglichen Punkten.[50] Im Kritiker-Konsens der Seite heißt es: „The Conjuring 2 kommt nicht umhin, ein wenig von dem kalten Stich seines Vorgängers durch Ähnlichkeit zu verlieren, doch was bleibt ist immer noch eine überlegene Geistergeschichte, die mit einem Gänsehautkribbeln erzeugenden Geschick erzählt wird.“[50] Die Webseite Metacritic errechnete einen durchschnittlichen Metascore von 65 bei 100 möglichen Punkten, ausgehend von 38 Kritiken renommierter Medien sowie einer eigenen Nutzerwertung von 7,6 bei 10 möglichen Punkten.[51] (Stand: Oktober 2018)\nAndreas Staben von Filmstarts.de vergibt 4 von 5 Sternen und zieht das Fazit:\n„Der hochemotionale, wirkungsvoll inszenierte und sehr gut gespielte Horrorthriller ist trotz kleiner Längen eine gelungene Weiterführung des Originals.“\nChristopher Diekhaus von Spielfilm.de vergibt 4 von 5 Sternen und zieht das Fazit:\n„Optisch ansprechend, atmosphärisch stimmig und mitunter erstaunlich berührend – sieht man von kleineren Drehbuchschwächen und etwas plumpen Computereffekten ab, bietet ‚Conjuring 2‘ fesselnde Gruselunterhaltung.“\nSalih Yayar von Filmaffe.de vergibt 3,5 von 5 Punkten und zieht das Fazit:\n„Die Klasse seines Vorgängers kann CONJURING 2 nicht erreichen. Er ist aber verdammt nah daran. Sehr positiv ist, dass der Film nicht versucht, seinen ersten Teil zu kopieren oder gar zu überbieten. Viel mehr entwickeln sich einige Storylines und auch die Charaktere weiter. […] Warum CONJURING 2 aber nicht an seinen ersten Teil herankommt, ist schnell erklärt: Es ist die Erwartungshaltung, die man nach CONJURING – DIE HEIMSUCHUNG automatisch hat. Während dort Schockmomente im Minutentakt und verschiedenste Stilmittel (Wackelkamera, Geräusche, Action, Austreibungen) zum Einsatz kamen, beschränkt sich CONJURING 2 auf Atmosphäre und Story – echter Oldschool-Horror also. Auf der anderen Seite haben die Macher damit Mut bewiesen und heben sich damit angenehm von der typischen Fortsetzungswelle ab.“\nDer Filmdienst urteilt insgesamt ebenfalls positiv und zieht das Fazit:\n„Geschickt spielt der handwerklich und darstellerisch brillante Horrorfilm in epischer Breite auf der Klaviatur des Geisterfilm-Genres und unterhält spannend, freilich ohne dem Sujet neue Impulse abzugewinnen.“\nVom 8. bis 10. Juni 2016 spielte The Conjuring 2 weltweit ca. 35,9 Millionen US-Dollar ein. In Nordamerika schlägt dabei das Startwochenende am ersten Tag mit 16,4 Millionen US-Dollar zu Buche, während außerhalb der Vereinigten Staaten eine Summe von ca. 19,5 Millionen US-Dollar an den Kinokassen eingenommen wurde.[62] Für das gesamte Startwochenende in Nordamerika wurden Einnahmen in Höhe von ca. 40,4 Millionen sowie international rund 51,5 Millionen US-Dollar bekanntgegeben.[63][64] Das Gesamteinspielergebnis seit Veröffentlichung des Films beträgt weltweit 320 Millionen US-Dollar.[65]\nRegisseur James Wan sagte in Interviews, dass ein dritter Conjuring-Film möglich sei, wenn Conjuring 2 positive Resonanzen bekommt und erfolgreich wird. Er meint: „Es könnte viel mehr [Conjuring] Filme geben, weil die Warrens so viele Geschichten haben.“[69] Die Drehbuchautoren Chad und Carey Hayes haben ebenfalls Interesse bekundet, an einer Geschichte für eine mögliche Fortsetzung zu arbeiten.[70]\nAm 15. Juni 2016 wurde zudem bekannt, dass New Line Cinema neben Annabelle 2 einen weiteren Conjuring-Ableger mit dem Titel The Nun in Auftrag gegeben hat, der sich mit der dämonischen Nonne aus Conjuring 2 beschäftigt.[71] Als Drehbuchautor wurde Gary Dauberman verpflichtet und als Produzenten fungieren Peter Safran und James Wan.[72] Anfang Februar 2017 wurde bekannt gegeben, dass Corin Hardy die Regie von The Nun übernehmen wird und der Film im Jahr 2018 in den Kinos anlaufen soll.[72][73] Filmstart in Deutschland war der 6. September 2018.\nAm 14. Juni 2017 wurde berichtet, dass sich bei New Line Cinema ein Spin-off-Film mit dem Titel The Crooked Man in Arbeit befindet, der sich mit dem Dämon in Gestalt des krummen Mannes aus Conjuring 2 befasst. Für das Drehbuch wurde Mike Van Waes beauftragt und James Wan und Peter Safran sind abermals als Produzenten in das Projekt involviert.[74] Am 26. Juni 2017 wurde zudem bekannt, dass The Conjuring 3 in Arbeit ist. Das Drehbuch soll erneut von David Leslie Johnson geschrieben werden und James Wan wird über seine Produktionsfirma Atomic Monster als Produzent beteiligt sein.[75][76] Conjuring 3: Im Bann des Teufels soll am 4. Juni 2021 in die US-amerikanischen Kinos kommen.\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}