{
    "date": "28-04-2021 14:09:29",
    "link": "https://de.wikipedia.org/wiki/Conjuring%5F%E2%80%93%5FDie%5FHeimsuchung",
    "title": "Conjuring – Die Heimsuchung",
    "text": "Nachfolger →Conjuring 2\nConjuring – Die Heimsuchung (Originaltitel: The Conjuring, wörtlich „Die Beschwörung“) ist ein US-amerikanischer Horrorfilm unter der Regie von James Wan aus dem Jahr 2013, der den Auftakt für das Conjuring-Universum bildet. Das Drehbuch, das auf den Erlebnisberichten einer Farmerfamilie in Rhode Island beruht, schrieben Chad und Carey Hayes. Der Film startete am 19. Juli 2013 in den USA und am 1. August in Deutschland.\n1971 ziehen Carolyn und Roger Perron mit ihren fünf Töchtern in ein altes Farmhaus in Harrisville in Rhode Island. Zunächst verläuft der Einzug reibungslos, obwohl sich der Hund der Familie weigert, das Haus zu betreten, und eine der Töchter einen zugenagelten Kellerzugang findet.\nAm nächsten Morgen erwacht Carolyn mit einem unerklärlichen Bluterguss. Außerdem wird der Hund tot aufgefunden. Während der nächsten Tage treten verschiedene paranormale Ereignisse auf. Diese finden ihren ersten Höhepunkt in einer Nacht, während Roger nicht zu Hause ist: Carolyn wird im Keller eingesperrt und begegnet einem kindlichen Geist. Zur gleichen Zeit greift ein Geist in Gestalt einer älteren Frau eine der Töchter an.\nCarolyn nimmt Kontakt mit Lorraine und Ed Warren auf, bekannten Erforschern paranormaler Vorkommnisse. Die Warrens führen eine Untersuchung durch und befinden, dass das Haus eines Exorzismus bedarf. Dieser könne jedoch nicht ohne weitere Anhaltspunkte und ohne Autorisierung durch die katholische Kirche geschehen.\nBei der Untersuchung des Hauses entdecken Ed und Lorraine, dass das Haus einst einer der Hexerei beschuldigten Frau namens Bathsheba gehörte. Sie hatte sich erhängt, nachdem sie alle verflucht hatte, die sich in Zukunft ihren Grund und Boden aneignen würden. Darüber hinaus entdecken die Warrens Berichte über diverse Morde und Suizide in Häusern, die seitdem auf dem Grundstück errichtet wurden.\nEd und Lorraine kehren in Begleitung ihres Assistenten und eines Polizisten zu dem Haus zurück, um die zur Durchführung des Exorzismus geforderten weiteren Beweise zu sammeln. Hierzu wird das gesamte Haus mit Kameras, Tonaufnahmegeräten und Lichtschranken präpariert. In dieser Nacht geht eine der Töchter schlafwandelnd in das Zimmer einer ihrer Schwestern und enthüllt einen geheimen Durchgang hinter einem Kleiderschrank. Lorraine betritt den Weg und bricht durch die Bodenbretter in den Keller durch. Dort sieht sie die Geister von Müttern, die Bathsheba dazu gebracht hat, ihre eigenen Kinder zu töten.\nLorraine und Ed tragen ihre Ermittlungsergebnisse einem befreundeten Priester vor, um den Exorzismus zu erwirken, während die Familie in einem Hotel Zuflucht sucht. Jedoch ist Carolyn bereits besessen und fährt zu dem Haus zurück, zwei ihrer Töchter bei sich im Wagen. Ed und Lorraine eilen zurück zum Haus, wo sie Carolyn finden, die sich soeben anschickt, April, eine ihrer Töchter, zu erstechen. Nachdem Carolyn mit Hilfe aller Beteiligten überwältigt werden kann, entschließt sich Ed, den Exorzismus selbst durchzuführen, da der Priester nicht rechtzeitig eintreffen kann. Carolyn kann jedoch entkommen und versucht erneut, April zu töten. Lorraine gelingt es, die besessene Carolyn davon abzuhalten, ihre Tochter umzubringen, indem sie sie an ein besonderes Erlebnis mit ihrer Familie erinnert. Hierdurch kann Ed den Exorzismus erfolgreich beenden und somit Carolyn und ihre Töchter retten.\nDie Produktion von Conjuring – Die Heimsuchung begann Anfang 2011. Anfang Juni desselben Jahres tauchten Berichte auf, dass James Wan als Regisseur tätig sein würde. Dies wurde später durch Warner Bros. bestätigt. Ebenfalls wurde angegeben, dass der Film lose auf den Lebensereignissen von Ed und Lorraine Warren basiert. Im Januar 2012 wurde bekannt, dass Ron Livingston und Lili Taylor im Film mitwirken, der zu diesem Zeitpunkt unter dem Arbeitstitel The Untitled Warren Files Project produziert wurde. Gedreht wurde der Film in Wilmington, North Carolina im März 2012.\nDie echte Lorraine Warren hat einen kurzen Gastauftritt. Sie sitzt in der ersten Reihe bei dem Vortrag, den Carolyn besucht.\nWarner Bros. wollte den Film zunächst Anfang 2013 veröffentlichen, entschied sich dann jedoch nach positiver Resonanz eines Test-Publikums für einen Start im Sommer. Ein Filmtrailer wurde erstmals auf der New York Comic Con 2012 vorgestellt.[10]\n„[…] Fazit: Der gruseligste Film des Jahres.“\n„Ed und Lorrain Warren sind, das trägt Conjuring stolz auf der Brust, historische Persönlichkeiten. Und der Perron-Fall soll ebenso Tatsachen entsprechen. Ob Wan diese pseudo-realistische Prämisse für seinen Film benötigt, sei dahingestellt. Sie dient ihm letztlich wohl vor allem als Vorwand, sich unter dem Deckmantel historischer Akkuratesse ganz und gar in die Bilder und Klänge der frühen 1970er Jahre zu schmiegen. Conjuring ist visuell eine nerdige Fanboy-Angelegenheit, die ihren filmischen Ahnherren ununterbrochen Reverenz erweist: von lange aus der Mode gekommenen Kamerazooms über schwer nach Der Exorzist schmeckende Typografien, katholische Mystik und Vulgärlatein brabbelnde Verrückte bis hin zum finalen Angriff wild gewordener Vogelscharen à la Hitchcock reichen die Verweise.“\n„James Wan erfindet das Horror-Genre nicht neu. Muss er auch gar nicht, er würzt mit vorhandenen Zutaten und kocht einen schmackhaften Genremix aus Drama und Horror, der fesselt und schockiert, bis das Blut gefriert.“\n„Mit seiner herbstlichen Farbpalette, dem unaufdringlich genug in Szene gesetzten 70s-Dekor, dem wabernd-dissonanten Score, für dessen Komposition und Arrangement sichtlich ausgiebig in den Archiven der Neuen Musik gestöbert wurde, bildet ‘The Conjuring’ eine Art gediegenes Coffee Table Book für den Connaisseur des okkulten Horrorfilms der 70er Jahre. (…) Dennoch schleichen sich leichte Zweifel ein: Mit fortschreitender Laufzeit wirkt ‘The Conjuring’ ein wenig wie das Album eines Schmetterlingssammlers, der penibel Inventur hält. Von allem soll etwas drin sein.“\n„Solider Horrorfilm, der das \"Haunted House\"-Thema inhaltlich schlicht, aber mit großer Ernsthaftigkeit und einer atmosphärischen Bildsprache angeht. Dabei setzt er mehr auf sorgfältig aufgebaute Spannungsbögen als auf Schockeffekte.“\nSchon vor Veröffentlichung berichtete New Line Cinema im Juni 2013 über Pläne einer Fortsetzung im Falle eines Erfolges des Filmes.[16] Vera Farmiga und Patrick Wilson haben bereits für eine mögliche Fortsetzung ihrer Rollen zugestimmt und Verträge unterzeichnet.[17] Das Drehbuch zur Fortsetzung wurde von James Wan, Chad und Carey Hayes sowie David Leslie Johnson geschrieben.[18][19] Conjuring 2 startete am 16. Juni 2016 in den deutschen Kinos.[20]\nIm November 2013 wurde bekannt, dass mit der Puppe Annabelle ein gleichnamiger Ableger entstehen soll, der die Ursprünge der unheimlichen Puppe erläutert. Regie soll der Kameramann John R. Leonetti übernehmen.[21] Der Beginn der Dreharbeiten war für Frühjahr 2014 angesetzt.[19] Im Januar 2014 wurde bekannt, dass Annabelle Wallis und Ward Horton die Hauptrollen in dem Film übernehmen werden, während James Wan als ausführender Produzent fungieren wird.[22] Noch im gleichen Monat wurden Brian Howe und Eric Ladin für weitere Rollen verpflichtet.[23] Nachdem die Dreharbeiten in der letzten Januarwoche begannen, stieß Alfre Woodard wenige Tage später zur Besetzung hinzu.[24] Der amerikanische Kinostart war am 3. Oktober, während der Film in Deutschland ab dem 9. Oktober 2014 zu sehen war.[25] Annabelle 3 folgte 2019.\nAußerdem wurde im November 2013 via JoBlo.com bekannt, dass Warner noch zwei weitere Spin-offs plane und Conjuring als Franchise ausbauen möchte.[26][27] 2017 wurde Annabelle 2 veröffentlicht, ein Prequel zu dem Film aus dem Jahr 2014.\n2018 folgte mit The Nun ein weiteres Spin-off der Reihe. Bonnie Aarons ist hier erneut in der Rolle der Nonne zu sehen.\nMit Conjuring 3: Im Bann des Teufels soll 2021 ein weiterer Film das Franchise erweitern.\nSpielfilme:\nStygian |\nSaw |\nDead Silence |\nDeath Sentence – Todesurteil |\nInsidious |\nConjuring – Die Heimsuchung |\nInsidious: Chapter 2 |\nFast & Furious 7 |\nConjuring 2 |\nAquaman\nKurzfilme:\nSaw |\nDoggie Heaven\n\nConjuring – Die Heimsuchung (2013) •\nConjuring 2 (2016) •\nConjuring 3: Im Bann des Teufels (2021)\nAnnabelle (2014) •\nAnnabelle 2 (2017) •\nAnnabelle 3 (2019)\nThe Nun (2018) •\nLloronas Fluch (2019)\n"
}