{
    "date": "28-04-2021 14:09:29",
    "link": "https://de.wikipedia.org/wiki/Contamination%5F%E2%80%93%5FT%C3%B6dliche%5FParasiten",
    "title": "Contamination – Tödliche Parasiten",
    "text": "Contamination – Tödliche Parasiten (koreanischer Originaltitel: 연가시; RR: Yeongasi)  ist ein südkoreanischer Katastrophenfilm aus dem Jahr 2012, der von Oz One Film produziert wurde. Es handelt sich um den ersten südkoreanischen Thriller mit medizinischen Hintergrund, in welchem eine Epidemie von Infektionskrankheiten thematisiert wird (gefolgt von Pandemie aus dem Jahr 2013). In Südkorea erfolgte die Veröffentlichung des Films in den Kinos am 5. Juli 2012 durch den Verleih CJ E&M. Im deutschsprachigen Raum erschien der Film mit deutscher Synchronisation am 9. April 2021 als DVD sowie auf Blu-ray und ist ebenfalls per Video-on-Demand abrufbar.\nAn den Flussufern der südkoreanischen Metropole Seoul werden vermehrt grausam entstellte Leichen angespült, welche sowohl die Polizei als auch das Gesundheitsministerium in Alarmbereitschaft versetzten. Schnell zeigt sich, dass mutierte Parasiten, die sich über das Wasser verbreiten, für das Massensterben verantwortlich sind. Die Seuche weitet sich rasch zu einer tödlichen Epidemie aus, die droht das ganze Land zu befallen. Daraufhin sperrt die südkoreanische Regierung die Infizierten in Lager ein, und überlässt sie dort den sicheren Tod. Inmitten des Chaos, taucht plötzlich ein Medikament auf, das offenbar gegen die tödliche Seuche wirkt. Doch die Verfügbarkeit des Medikaments ist sehr gering, und die Aktionäre des Pharmaunternehmens verweigern die Herausgabe der Formel, um den Preis des Patents in die Höhe zu treiben. In all dem Trubel versucht der ehemalige Professor für Biochemie Jae-hyuk, das Leben seiner infizierten Frau und seiner Kinder zu retten. Gemeinsam mit seinem jüngeren Bruder Jae-pil, der Polizist ist, begibt sich Jae-hyuk auf die Jagd nach dem lebensrettenden Medikament und kommt während seiner Suche einer skrupellosen Verschwörung auf die Schliche.\nDie deutsche Synchronisation entstand unter dem Dialogbuch von Heidi Bartz sowie der Dialogregie von Frank Gala durch die Synchronfirma Legendary Units GmbH in Berlin.\nAm ersten Kinotag wurden 190.953 Tickets verkauft, wodurch der Film direkt Platz 1 an der täglichen Abendkasse belegte (im Vergleich kam der Hollywoodstreifen The Amazing Spider-Man nur auf 149.170 verkaufte Tickets). Der Film spielte nach nur fünfwöchiger Vorführung insgesamt 31.992.014.698 ₩ ein, wobei landesweit insgesamt 4.515.665 Tickets verkauft wurden.\n"
}