{
    "date": "28-04-2021 14:09:29",
    "link": "https://de.wikipedia.org/wiki/Contagion%5F%28Film%29",
    "title": "Contagion (Film)",
    "text": "Contagion (engl. für „Ansteckung“) ist ein Thriller aus dem Jahr 2011 des Regisseurs Steven Soderbergh, der eine Pandemie eines tödlichen Virus thematisiert.\nMitch Emhoffs zweite Ehefrau Beth kehrt von einer Dienstreise aus Asien nach Minneapolis zurück, nachdem sie sich bei einem Zwischenstopp in Chicago mit einem ehemaligen Liebhaber getroffen hat. Sie wirkt gesundheitlich angeschlagen, hat Fieber und Hustenanfälle. Kurz nachdem sich ihr Bewusstsein eingetrübt hat, erleidet sie einen Kollaps und wird von Mitch ins Krankenhaus gebracht, wo sie stirbt. Auch Clark – ihr Sohn aus erster Ehe – stirbt, während Mitch bei Beth im Krankenhaus ist. Mitch wird in Quarantäne genommen, erweist sich aber später als immun gegen den Erreger, an dem Beth – gemäß Verdachtsdiagnose der Ärzte – gestorben ist. Jory, Mitchs Tochter aus erster Ehe, war nicht im Haus, als Beth von der Dienstreise nach Hause kam, und erkrankt deshalb nicht. Im Folgenden hält Mitch Jory zuhause unter Quarantäne.\nAls eine Pandemie ausbricht, veranlasst die Weltgesundheitsorganisation (WHO) die Suche nach einem Impfstoff. In Atlanta treffen sich Mitarbeiter des Department of Homeland Security mit Dr. Ellis Cheever von den Centers for Disease Control and Prevention (CDC), weil sie einen Biowaffenanschlag über das Thanksgiving-Wochenende befürchten. Cheever beauftragt Dr. Erin Mears damit, nach Minneapolis zu fliegen und alle Personen aufzuspüren, die Kontakt mit Beth hatten. Dabei infiziert sie sich und stirbt. Währenddessen reist Dr. Leonora Orantes, Epidemiologin von der WHO, nach Asien, um dort die Ausbreitungsgeschichte des Erregers zu ermitteln. Nebenbei machen es sich die Mediziner zur Aufgabe, die rasant um sich greifende Panik in der Bevölkerung unter Kontrolle zu bringen. Sie gehen davon aus, dass eine Person von zwölf der Weltbevölkerung mit einer Sterblichkeitsrate von 25–30 % infiziert sein wird.\nDer Blogger und Verschwörungstheoretiker Alan Krumwiede versucht, die Besucherzahlen seines Blogs zu steigern, indem er das unwirksame homöopathische Präparat „Forsythia“ als Heilmittel anpreist.\nWährend das Virus sich weltweit ausbreitet, werden mehrere Städte unter Quarantäne gestellt, was zu Hamsterkäufen, Plünderungen und Gewalt führt.\nInzwischen gelingt es Dr. Ally Hextall, das Virus zu isolieren, zu analysieren und nachzuzüchten. Dabei zeigt sich, dass es Erbgut von Schweine- und von Fledermausviren beinhaltet. Damit lässt sich nun ein Impfstoff herstellen, doch die Mengen reichen nicht aus, um schnell eine große Anzahl von Menschen zu impfen. So kommt es überall auf der Welt zu Entführungen und Erpressungen, um eher an Impfstoff zu gelangen. Auch Dr. Orantes wird entführt und gegen eine Lieferung Impfstoff freigelassen, die sich jedoch als Placebo herausstellt. In den USA werden die Impftermine in einer Tombola verlost. Krumwiede wird vom Department of Homeland Security verhaftet, kommt aber wieder frei, als Leser seines Blogs die Kaution stellen. Nachdem Jorys Freund eine Impfung erhalten hat, darf sie sich wieder mit ihm treffen.\nAbschließend zeigt ein kurzer Rückblick den Beginn der Pandemie. Eine Fledermaus wird von einem Bulldozer des amerikanischen Bergbauunternehmens aufgeschreckt, bei dem Beth arbeitet. Die Fledermaus fliegt mit einem Stück Banane in die Halle eines Schweinezüchters und lässt es dort fallen. Ein Schwein frisst das Bananenstück und wird später vom Küchenchef eines Casinos gekauft. Der Küchenchef bereitet das Schwein zu, wäscht sich aber nicht die Hände, bevor er Beth im Casino die Hand gibt.\nBei der Produktion des Filmes erhielt Soderbergh Unterstützung von den Centers for Disease Control and Prevention (CDC), der US-amerikanischen Behörde zum Schutz der öffentlichen Gesundheit.\nDie Produktionskosten betrugen nach Angaben des Regisseurs 60 Millionen US-Dollar. Gefilmt wurde unter anderem in Atlanta, Chicago, Minneapolis, Dubai, Japan, der Schweiz, Großbritannien, Brasilien, Russland, Malaysia, Hongkong und San Francisco.\nDer Film weist deutliche Parallelen zur realen SARS-Pandemie 2002/2003, von der er inspiriert war, und zur COVID-19-Pandemie (seit 2019) auf.\nKinostart in den USA war am 9. September 2011, in Deutschland am 20. Oktober 2011.\nIm Zuge der Coronavirus-Pandemie von 2019 und 2020 erhielt der Film erneute Aufmerksamkeit und wurde im Zuge der Verbreitung des Virus' der zweitgefragteste Film von Warner Bros. Entertainment. Er gehört seither zu den meistaufgerufenen Filmen der Streaminganbieter.\nIm Februar 2021 gab der britische Gesundheitsminister Matt Hancock bekannt, dass der Film Contagion teilweise die Impfstrategie Großbritanniens inspiriert habe. Im Interview mit LBC sagte Hancock: „In dem Film wird gezeigt, dass der Moment des höchsten Stresses im Zusammenhang mit dem Impfprogramm nicht vor seiner Einführung liegt – wenn Wissenschaftler und Hersteller im richtigen Tempo zusammenarbeiten – sondern danach, wenn es einen großen Streit um die Reihenfolge der Prioritäten gibt.“\n„Attraktiv mit einem Star-Ensemble besetzt, dabei aber kühl und distanziert erzählt, setzt der Thriller nicht auf die Mechanismen eines Katastrophenspektakels oder auf drastischen Körperhorror, sondern schockiert durch die Glaubwürdigkeit und wissenschaftliche Akkuratesse des geschilderten Szenarios.“\n„Wir vernetzen uns zu Tode: Der furiose Virus-Schocker ‚Contagion‘ zeigt, wie rasant sich Krankheiten in Zeiten der Globalisierung verbreiten. Trotz großer Stars wie Kate Winslet oder Matt Damon überzeugt der Film als Gemeinschaftswerk.“\n„Rasant und effizient kann Soderbergh erzählen, wie sich die Epidemie ausbreitet, wie die Gegenmaßnahmen vom Center for Disease Control in Atlanta und von der Weltgesundheitsorganisation WHO in Genf organisiert werden. Er hat das weit wuchernde Geflecht der Erzählstränge fest im Griff, und doch gelingt es ihm kaum, wirkliche Anteilnahme hervorzurufen.“\n„[…] tut es dem Film gut, dass beide Kommunikatoren der Krise ambivalente Charaktere sind, bei denen das Gemeinwohl seine liebe Not hat, sich gegen persönliche Interessen zu behaupten. Börsenspekulationen mit Pharma-Aktien gehören ebenso zu dieser facettenreichen Horrorvision wie Verschwörungstheorien und obskure Wundermittel. […] Der Intellektuelle Soderbergh ist nicht gerade als Sentimentalist bekannt, und auch hier schützt ihn sein kühler Kopf vor dem Allzu-Plakativen. Normalerweise sind Katastrophenfilme voller herzzerreißender Sterbe- und Abschiedsszenen. Soderbergh zeigt lieber, wie sich zwei Helfer darüber unterhalten, wann ihnen die Leichensäcke ausgegangen sind.“\n„[…] ist es schlicht beeindruckend, wie gut Soderbergh sein Handwerk versteht. Er gibt dem Genre mit großer Eleganz, was es braucht, und kann dabei auf den üblichen mythologischen Schmalz von klassen-, rassen- und geschlechterübergreifender Versöhnung in der Not verzichten. Mit chirurgischer Präzision zieht seine Kamera die Bewegung ihrer Protagonisten nach und nimmt das zwischenmenschliche Wechselgeld in den Blick. Begrüßungen, Verabschiedungen, weitergereichte Touchpads, Haltegriffe in der U-Bahn. Kleinigkeiten, die unser soziales Leben bestimmen und jetzt den Weg des Krankheitserregers markieren. Was den Menschen ausmacht, seine Sehnsucht nach Nähe und Berührung, wird zur Übermittlungsroute des tödlichen Keims. Das ist im Kern das Drama von „Contagion“. Und das ist, nun ja, berührend.“\n„Wie sein passend gewählter elektronischer Soundtrack ist Soderberghs Thriller nah dran am Zeitgeist und der Gegenwart. So ist ‚Contagion‘ zudem auch ein überaus globalisierter Film, der anhand der immer wieder ins Bild gerückten Weltkarten, den vielen Schauplätzen von Hongkong über London bis Chicago und der raschen Ausbreitung des Krankheitserregers über Kontinente hinweg noch einmal verdeutlicht, wie sehr die moderne Welt ineinander greift: Mit der Pest an Bord alleine vor Madagaskar liegen, das war gestern.“\nSex, Lügen und Video |\nKafka |\nKönig der Murmelspieler |\nDie Kehrseite der Medaille |\nGray’s Anatomy |\nSchizopolis |\nOut of Sight |\nThe Limey |\nErin Brockovich |\nTraffic – Macht des Kartells |\nOcean’s Eleven |\nVoll Frontal |\nSolaris |\nEros |\nOcean’s 12 |\nBubble |\nThe Good German – In den Ruinen von Berlin |\nOcean’s 13 |\nChe – Revolución |\nChe – Guerrilla |\nGirlfriend Experience |\nDer Informant! |\nContagion |\nHaywire |\nMagic Mike |\nSide Effects – Tödliche Nebenwirkungen |\nLiberace – Zu viel des Guten ist wundervoll |\nLogan Lucky |\nUnsane – Ausgeliefert |\nHigh Flying Bird |\nDie Geldwäscherei |\nLet Them All Talk\n"
}