{
    "date": "28-04-2021 14:09:29",
    "link": "https://de.wikipedia.org/wiki/Contraband%5F%28Film%29",
    "title": "Contraband (Film)",
    "text": "Contraband  (dt. Fernsehtitel Contraband – Gefährliche Fracht) ist ein US-amerikanischer Thriller unter der Regie von Baltasar Kormákur. Der Film ist eine Neuverfilmung des isländischen Films Reykjavík – Rotterdam.\nChris Farraday ist ein gewiefter Ex-Schmuggler in New Orleans, der inzwischen Alarmanlagen installiert und mit seiner Frau Kate zwei kleine Söhne hat. Kates Bruder Andy landet verletzt im Krankenhaus; so erfahren sie, dass Andy auf einem Frachtschiff Drogen geschmuggelt hatte und bei einer Razzia durch den US-Zoll die Ware über Bord werfen musste. Andys Auftraggeber Tim Briggs verlangt daraufhin von ihm Schadensersatz. Darüber hinaus bedroht er Chris und dessen Familie.\nUm seinen Schwager aus dieser Lage zu retten, verlässt Chris noch einmal sein friedliches Familienleben und übernimmt eine Schmuggeltour, bei der eine große Menge Falschgeld in die USA geschleust werden soll. Er bittet seinen besten Freund, den Bauunternehmer Sebastian Abney, solange auf seine Familie aufzupassen.\nUnter dramatischen Verwicklungen gelingt es Chris, die Ware an den Zollkontrollen vorbei aus Panama in die USA zu schmuggeln. Er schiebt seinen Feinden, der Bande um Briggs und dem verhassten Kapitän Drogen unter und erreicht, dass diese von der Polizei festgenommen werden.\nSebastian, der von Anfang an mit den Gangstern unter einer Decke steckte,  hat zwischenzeitlich in angetrunkenem Zustand Kate bedrängt und sie bei einem Gerangel vermeintlich getötet. Während Sebastian versucht, ihren Körper auf seiner Baustelle einbetonieren zu lassen, trifft Chris ein und kann seine Frau in letzter Sekunde retten. Sebastian wird zu einer Gefängnisstrafe verurteilt und wird im Gefängnis als Ausgestoßener behandelt. Chris kann das geschmuggelte Falschgeld und ein gestohlenes Gemälde von Jackson Pollock zu Geld machen und erwirbt so mehrere Millionen. Die Schlussszene zeigt ihn mit seiner genesenen Frau in einem luxuriösen Haus am Strand.\n„Contraband ist ein Widerspruch in sich – obwohl absolut vorhersehbar, ist das Thriller-Remake dank seiner starken Darsteller und seiner zügigen Erzählweise spannend bis zur letzten Minute.“\n„Trotz einiger origineller Wendungen und Gags, Spannung durch den stetig wachsenden Zeitdruck für Chris und ordentlich Tempo kommt ‚Contraband‘ nicht über das konventionelle ‚Held rettet alle und lebt glücklich bis an sein Lebensende‘-Prinzip hinaus.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film hatte ein Budget von 25 Millionen US-Dollar und spielte ca. 96 Millionen wieder ein. Das Schiff ist die BBC Romania, die der deutschen Reederei Briese aus Leer gehört.\n101 Reykjavík |\nDie kalte See |\nA Little Trip to Heaven |\nDer Tote aus Nordermoor |\nWhite Night Wedding |\nRun for Her Life |\nContraband |\nThe Deep |\n2 Guns |\nEverest |\nDer Eid |\nDie Farbe des Horizonts\n"
}