{
    "date": "28-04-2021 14:09:30",
    "link": "https://de.wikipedia.org/wiki/Control%5F%E2%80%93%5FDu%5Fsollst%5Fnicht%5Ft%C3%B6ten",
    "title": "Control – Du sollst nicht töten",
    "text": "Control – Du sollst nicht töten, auch Control – Du darfst nicht töten (Originaltitel: Control) ist ein US-amerikanischer Thriller von Tim Hunter aus dem Jahr 2004. Der Film kam nicht in die deutschen Kinos und wurde ab dem 10. Mai 2005 auf DVD vermarktet.\nLee Ray Oliver tötet mehrere Drogenhändler wie auch unschuldige Personen. Er wird dafür zum Tode verurteilt. Oliver soll eine tödliche Giftspritze bekommen, er wacht jedoch einige Stunden später auf.\nDr. Michael Copeland bietet Oliver die Teilnahme an einem wissenschaftlichen Experiment an, das die Wirkung einer Substanz mit dem Namen Anagress erforscht, die das Verhalten kontrolliert. Oliver willigt ein. Er wird behandelt, versucht jedoch zweimal zu fliehen. Beim zweiten Versuch überwältigt er Dr. Copeland und droht, ihm ein Auge auszustechen. Copeland befreit sich und verprügelt Oliver. Die Dosis des Medikaments wird stark erhöht.\nOliver wird weniger gewalttätig. Eines Tages weint er um eines seiner Opfer, Gary Caputo, der seinetwegen 7 Monate im Koma lag und nun geistig beeinträchtigt ist. Zur weiteren Erforschung des Medikaments wird er freigelassen, zieht unter einem anderen Namen in eine kleine Wohnung und findet Arbeit in einer Autowaschanlage. Dabei wird er jedoch ständig überwacht. Oliver verliebt sich in Teresa, seine Arbeitskollegin.\nUm sich bei Gary Caputo entschuldigen zu können, trickst er seine Wächter aus und fährt mit dem Zug zu seinem ehemaligen Opfer. Diesem schenkt er Süßigkeiten und erklärt ihm, dass er sein Freund ist. Dass er auch derjenige ist, der ihn seinerzeit verletzt hat, verschweigt er. Als überraschend Garys Bruder Bill nach Hause kommt, muss Oliver fliehen, Bill bemerkt jedoch, dass jemand bei Gary war.\nIm Folgenden wird Oliver von einem Handlanger eines Gangsterchefs verfolgt, den er überwältigen kann, und ihm mitteilt, dass er ein anderer Mensch geworden ist und seine Ruhe will.\nDaraufhin wird er von Dr. Copeland und seinen Männern aufgegriffen. Ein bei ihm gefundenes Rückfahrticket bestätigt die Vermutung Dr. Copelands, dass Oliver nicht entkommen wollte, sondern aus Reue gehandelt hat. Trotzdem wird angedroht, das Experiment bei der nächsten Unregelmäßigkeit abzubrechen.\nBill Caputo macht sich unterdessen auf die Suche nach Oliver, da er bereits vermutet, dass es derselbe Mann ist, der seinen Bruder fast umgebracht hätte. Nachdem Oliver von einem Date mit Teresa nach Hause kommt, greift ihn Bill mit einer Waffe an und verschleppt ihn in seinem Pick-up. Da der einzige Zeuge von Bill erschossen wurde, wird angenommen, dass Oliver geflohen ist. Bill bringt ihn zu sich nach Hause und zwingt ihn mit vorgehaltener Waffe, seinem Bruder Gary zu gestehen, was er ihm angetan hat. Gary glaubt jedoch weiterhin, dass Lee Ray sein Freund ist, wirft seinen Bruder um und verhilft Oliver so zur Flucht. In einem Krankenhaus versucht er ein Beruhigungsmittel zu finden, da er sonst wieder aggressiv zu werden droht. Dort wird er wieder von einem Auftragskiller gestellt, den er jedoch töten kann.\nEr sucht nun Dr. Copeland – der ihn für unschuldig hält – in seinem Haus auf und verlangt von ihm seine Tabletten. Da dieser keinen genügenden Vorrat zu Hause hat, ruft er Eden Ross an, mit der er eine Beziehung unterhält und bittet sie, den gesamten Vorrat an Anagress aus dem Labor zu ihm zu bringen. Ross verrät ihn jedoch und informiert Dr. Copelands Vorgesetzten Arlo, der mit einem Team zu seinem Haus fährt. Dort offenbart er Copeland, dass alle Testpersonen von Anagress an Leberversagen gestorben sind und Oliver nur ein Placebo bekommen hat, dass er seinen Lebenswandel also selbst vollbracht hat.\nDr. Copeland flieht mit Oliver in seinem Wagen, aber sie werden von Arlos Leuten verfolgt und in einen See gedrängt. Als sie ans Ufer schwimmen, wird Oliver erschossen. Die kurz darauf eintreffende Polizei verhaftet Copelands und Olivers Verfolger, zu denen auch Copelands Vorgesetzter Arlo gehört.\nIn den letzten Szenen sieht man Dr. Copeland, der nun offenbar wieder mit seiner Ex-Frau Barbara zusammen ist. Die beiden haben das nach ihrem lange zuvor getöteten Sohn benannte Thomas Copeland – Youth Center (Jugendzentrum) eingerichtet, was Barbara schon länger geplant hatte.\nDavid Nusair schrieb in Reel Film Reviews, die Darstellung von Ray Liotta sei „wie erwartet atemberaubend“ (expectedly stunning). Liotta zeige wirkungsvoll die Wandlung des gespielten Charakters. Die Drehbuchautoren würden jedoch wenig Aufmerksamkeit der Motivation von Dr. Copeland widmen. Nusair kritisierte einige Nebendarsteller wie Michelle Rodriguez. Die von Tim Hunter bevorzugte Stilistik sei „generell wirkungslos“.\nDas Lexikon des internationalen Films schrieb, der Film sei „gut gespielt“ und thematisiere „Schuld und Sühne“.\nDer Film wurde im Jahr 2006 für den Tonschnitt für den Golden Reel Award der Motion Picture Sound Editors nominiert.\nDer Film wurde in Bulgarien gedreht. Seine Produktionskosten betrugen schätzungsweise 6,8 Millionen US-Dollar.\n"
}