{
    "date": "28-04-2021 14:09:30",
    "link": "https://de.wikipedia.org/wiki/Cop%5FLand",
    "title": "Cop Land",
    "text": "Cop Land ist ein melodramatischer Thriller aus dem Jahr 1997 von James Mangold, der auch das Drehbuch schrieb. Sheriff Freddy Heflin, gespielt von Sylvester Stallone, lebt und arbeitet in Garrison. Da er auf einem Ohr taub ist, war ihm der Eintritt in das New York Police Department verwehrt. Seine Autorität wird von einigen Polizisten des NYPD gern beschädigt. Als er korrupte Machenschaften dieser Beamten bemerkt, versucht er ihnen zusammen mit Lt. Moe Tilden (Robert De Niro) beizukommen. Weitere Hauptrollen sind mit Harvey Keitel und Ray Liotta besetzt.\nDer Film spielt in der fiktiven Stadt Garrison im US-Bundesstaat New Jersey, gelegen am Hudson River gegenüber von New York City, wo eine Vielzahl der Beamten des New York Police Department (NYPD) wohnt. Der örtliche Sheriff, Freddy Heflin, wäre eigentlich lieber ein „richtiger“ New Yorker Polizist, wurde aber aufgrund seiner einseitigen Taubheit nicht für den Dienst beim NYPD zugelassen. In der Praxis hat Sheriff Heflin kaum echte Autorität, die wahre Macht in der Stadt liegt bei den korrupten NYPD-Polizisten. Der alleinstehende Heflin denkt oft an seine ehemalige Liebe Liz. Diese hatte er einst vor dem Ertrinken gerettet und dabei seinen Hörschaden erlitten, später hatte sie ihn aber für einen anderen Polizisten, Joey Randone, verlassen.\nMoe Tilden ist ein NYPD-Beamter aus der Abteilung für interne Ermittlungen (Internal Affairs), während Gary Figgis und Ray Donlan gewöhnliche Beamte des NYPD sind, bei denen allerdings nicht klar ist, ob sie korrupt sind oder nicht und auf welcher Seite des Gesetzes sie wirklich stehen. Tilden soll untersuchen, ob an dem Korruptionsverdacht gegen die NYPD-Beamten etwas dran ist.\nDer Polizist Babitch, Neffe von Ray Donlan, fährt eines Abends von einer Feier kommend über die George Washington Bridge, wo ihn ein Wagen an der Seite streift. Als er diesem nachfährt, hält ihm ein Insasse den Stab eines Lenkradschlosses in der Art eines Gewehrs entgegen – kurz darauf platzt an seinem Wagen ein Reifen. Den Eisenstab interpretiert Babitch als Gewehr und den Knall als einen abgefeuerten Schuss, woraufhin er seine Waffe zieht und die beiden Insassen, zwei schwarze Jugendliche, erschießt. Als seine Kollegen am Tatort eintreffen, wollen sie die tödlichen Schüsse rechtfertigen, indem sie den Toten eine Waffe unterschieben. Die korrupten Kollegen befürchten aber, dass Babitch als Zeuge über die Korruption im Bezirk aussagen könnte, deshalb täuschen sie seinen Tod vor, indem sie behaupten, er wäre von der Brücke gesprungen und verstecken ihn in Garrison.\nErmittler Tilden bittet Sheriff Heflin um Unterstützung bei seinen Ermittlungen gegen korrupte Polizisten in seinem Bezirk, dort, wo er als Ermittler aus New York keine Befugnisse hat. Obwohl Heflin weiß, dass es im NYPD korrupte Kollegen gibt, empfindet er ein solches Verhalten als Verrat und lehnt daher eine Zusammenarbeit mit Tilden ab.\nAls Heflin dann erfährt, dass Ray und seine Leute versucht haben, Babitch zu töten, um ihn zum Schweigen zu bringen, und dass die Mafia hinter den billigen Eigenheimkrediten für Polizisten in Garrison steht, besinnt er sich anders und bietet Tilden nun doch seine Unterstützung an. Inzwischen wurde aber von höchster Stelle entschieden, die Untersuchungen im Fall Babitch einzustellen. So sucht Heflin allein nach dem untergetauchten Babitch und findet ihn auch. Als es zu einem blutigen Feuergefecht zwischen ihm und den korrupten New Yorker Beamten kommt, stellt sich Gary Figgis auf Heflins Seite und rettet ihm das Leben. Aber nicht nur das, es gelingt ihm auch, Babitch nach New York zu bringen. Tilden wartet dort schon auf ihn, um seine Aussage aufzunehmen.\nDie Dreharbeiten fanden vom 11. Juli bis 7. Oktober 1996 in den Vereinigten Staaten statt. Als Drehort für den fiktiven Ort Garrison wurden vornehmlich die Orte Edgewater und Fort Lee in New Jersey verwendet. Dabei wurde stets darauf geachtet, den Charakter eines kleinen Ortes zu bewahren. Weitere Drehorte waren Manhattan und die George Washington Bridge. Die Produktionskosten wurden auf einen Betrag zwischen 10 und 15 Millionen US-Dollar geschätzt.\nDie als Sängerin der Band Blondie bekannte Deborah Harry wurde für die Dreharbeiten engagiert, um die Rolle der Delores zu spielen. Die mit ihr gedrehten Szenen wurden jedoch nicht verwendet und ihre Rolle wurde aus der Endfassung des Films komplett gestrichen. Ihre Rolle und ihr Name erscheinen trotzdem im Abspann.\nZahlreiche Darsteller aus Cop Land, wie beispielsweise Annabella Sciorra, Arthur J. Nascarella, Edie Falco, Frank Vincent, Robert Patrick, Frank Pellegrino, John Ventimiglia und Tony Sirico spielten später auch in der Fernsehserie Die Sopranos mit, deren Handlung ebenfalls in New Jersey spielt.\nRegisseur Mangold wollte für die Rolle des Sheriffs Heflin einen Menschen mit einem Durchschnittskörper. Sylvester Stallone sollte deshalb 15 kg zunehmen, um der Rolle entsprechen zu können. Auch empfand Mangold Stallone mit schlankem Gesicht als zu heldenhaft. Als für seine Rolle ein Nachdreh nötig war, hatte er das Gewicht bereits wieder abtrainiert. Auch für die Rolle von Robert De Niro war ein Nachdreh nötig, als er bereits an seinem nächsten Filmprojekt Jackie Brown arbeitete. Der deutlich längere Schnurrbart, den er für seine dortige Rolle tragen musste, ist dann auch in der nachgedrehten Szene gegen Ende des Films erkennbar.\nUm für die anspruchsvollere Charakter-Rolle in diesem Film besetzt zu werden und von seiner bisherigen Festlegung als Action-Darsteller wegzukommen, verzichtete Stallone auf seine übliche Millionengage und begnügte sich mit der für Vertragsschauspieler von der Schauspieler-Gewerkschaft SAG festgelegten Mindestgage.\nLaut Aussage des Films wollten in den 1970er Jahren die in New York City beschäftigten Polizisten außerhalb der Stadt wohnen, allerdings mussten sie innerhalb der Grenzen des Bundesstaates New York leben. Nur den Bahnpolizisten wäre es erlaubt gewesen, außerhalb zu leben, da das Verkehrsnetz auch von den Bundesstaaten Connecticut und New Jersey mit betrieben wurde. Deshalb machten viele Polizisten Überstunden in den Bahnhöfen, womit sie zu Hilfs-Bahnpolizisten erklärt wurden und so auch in New Jersey leben konnten. Der Filmtitel bezieht sich auf den Ort, in dem zahlreiche Polizisten (Cops) wohnen, was auch einmal im Film angesprochen wird: Als Tilden in einer Szene zu Heflin sagt, dass in seinem Bezirk so viele Polizisten leben würden, meint er: „Es ist, als wären Sie der Sheriff von Copland“.\nPremiere hatte der Film am 6. August 1997 in New York, Kinostart in den Vereinigten Staaten war am 15. August 1997, in Deutschland am 29. Januar 1998. In der deutschsprachigen Schweiz lief der Film am 27. Februar 1998 an, in Österreich war er ebenfalls unter dem Titel Cop Land zu sehen.\nEr lief außerdem in Kanada, Italien (Filmfestival Venedig), Taiwan, Frankreich (Filmfestival Deauville), Spanien, den Niederlanden, Singapur, Portugal, im Vereinigten Königreich (Film Festival London), Schweden (Internationales Filmfestival Stockholm), Belgien, Hongkong, Irland, der Tschechischen Republik, Argentinien, Brasilien, Polen, in der Türkei, Uruguay, Australien, Kuwait, Island, Dänemark, Mexiko, Japan, Griechenland, Ungarn, Estland, Finnland, Slowenien, Südkorea, Bulgarien, Georgien, Peru, Polen, Rumänien, Serbien, Russland und in Venezuela.\nDer Film wurde von VCL am 30. Juni 1999 auf DVD veröffentlicht, die Blu-ray erschien am 23. Juni 2008. Eine Neuveröffentlichung inklusive dem etwa 11 Minuten längerem Director’s Cut und als „Remastered Edition“ erschien am 5. Januar 2012 von Studiocanal auf DVD und Blu-ray. Am 5. November 2015 veröffentlichte Studiocanal den Film erneut, diesmal innerhalb der „Thriller Collection“.\nDer Film spielte in den Kinos der Vereinigten Staaten rund 44,8 Millionen US-Dollar ein und rund 18,8 Millionen US-Dollar in den Kinos außerhalb der Vereinigten Staaten. In den deutschen Kinos wurden rund 443.000 Besucher gezählt und Einnahmen von rund 5,1 Millionen Deutsche Mark erzielt.\nJames Berardinelli bezeichnete die Darstellung von Sylvester Stallone als „glaubwürdig“ und meinte, sie werde ihm künftig mehr Gelegenheiten für seriöse Rollen bieten. Der Film sei „energiegeladen“, wenngleich die Story einige Probleme habe. Berardinelli lobte weiterhin die Dialoge und die Nebendarsteller und resümierte, der Film sei „fesselnd“, wenn auch nicht perfekt.\nRoger Ebert sah in Cop Land einen Film mit einem „vielversprechenden Konzept, welches jedoch so schlecht umgesetzt wurde, dass es nach einem Remake schreit“.\nMick LaSalle meinte, Cop Land wirke zunächst wie ein Ensemblefilm, sei in Wahrheit aber Stallones Film. Dieser liefere hier seine beste Darstellung seit Jahren.\n„Ein mit einem hochkarätigen Starensemble besetzter dramatischer Kriminalfilm, der hinter den Erwartungen zurückbleibt. Zwar unterhält er mit einigen spannungsgeladenen Sequenzen, letztlich aber bleibt die Geschichte zu schlicht, und der Hauptdarsteller wirkt mitunter unglaubwürdig.“\n„Der erst 33jährige Regisseur James Mangold erzählt seine Geschichte wie ein Routinier: intelligent, actionreich und zugleich bewundernswert bedächtig. […] Fazit: Spannender Thriller mit einem großartigen Stallone.“\nBeim Stockholm International Film Festival 1997 wurde Sylvester Stallone in der Kategorie „Bester Schauspieler“ ausgezeichnet.\nHungry For Love |\nCop Land |\nDurchgeknallt |\nKate & Leopold |\nIdentität |\nWalk the Line |\nTodeszug nach Yuma |\nKnight and Day |\nWolverine: Weg des Kriegers |\nLogan – The Wolverine |\nLe Mans 66 – Gegen jede Chance\n"
}