{
    "date": "28-04-2021 14:09:30",
    "link": "https://de.wikipedia.org/wiki/Copykill",
    "title": "Copykill",
    "text": "Copykill (Originaltitel: Copycat) ist ein US-amerikanischer Thriller aus dem Jahr 1995. Die Regie führte Jon Amiel, das Drehbuch schrieben Ann Biderman und David Madsen. Die Hauptrollen spielten Sigourney Weaver und Oscarpreisträgerin Holly Hunter. Die deutsche Synchronisation wurde von der Synchronfirma Interopa Film GmbH, Berlin erstellt, während das Dialogbuch und die Dialogregie von Lutz Riedel erstellt wurden.\nDie als Profiler tätige Psychologin Helen Hudson wird nach einem universitären Vortrag über Serienmörder in der Toilette fast erhängt. Der Täter Daryll Lee Cullum tötet dabei einen Polizisten.\n13 Monate später verlässt Helen wegen einer Agoraphobie kaum noch ihre Wohnung. Als die Inspektorin M. J. Monahan nach dem dritten Fall in einer Mordserie mit ihrem Kollegen Reuben Goetz zu Helen kommt und sie um Hilfe bittet, lehnt sie eine Mitarbeit zunächst ab. Sie betrachtet die Tatfotos nur widerwillig, weil sie an ihr eigenes Schicksal erinnert wird.\nAls Helen ein Täterprofil erstellt, erkennt sie bei dem mit einem Strumpf erdrosselten Opfer eine Parallele zum Boston Strangler. Per E-Mail erhält sie ein makabres Video, das auf das nächste Opfer hinweist, sich aber selbst löscht, als der mit M. J. herbeigerufene Reuben es zu speichern versucht.\nWenig später entdeckt die Polizei nach einem Hippie-Festival die Leiche einer jungen Frau, die nach dem Vorbild der Hillside Stranglers getötet wurde. Der Mord an einer weiteren Frau in einem Auto nahe einer Tankstelle erinnert an David Berkowitz. Am Tatort gibt es eine Nachricht für Helen, die den Text des Police-Songs „Murder by numbers“ enthält. \nIn der Nacht findet Helen in ihrer Wohnung einen abgetrennten Finger in einem Buch über Daryll Lee Cullum, das eine persönliche Widmung enthält. Cullum behauptet anschließend per Video Helen Hudson gegenüber, dass Peter Kürten das Buch überbracht habe. Ein ehemaliger Mitgefangener habe Kontakt zu ihm. Für das Versprechen, einen Slip von Helen zu bekommen, verrät er Zeit und Ort eines Treffens der beiden.\nBei einer Geiselnahme im Präsidium wird Reuben als Geisel genommen. M. J. kommt zufällig dazu und kann Reuben zunächst mit einem gezielten Schuss in den Arm, der die Waffe hält, vom Geiselnehmer befreien, jedoch greift sich dieser nochmals die Waffe und erschießt Reuben. Daher schaffen es die Polizisten nicht, den Serienmörder zu fassen.\nHelen erkennt, dass der Serienmörder die Reihenfolge der Täter von ihrer Vorlesung einhält. Nach dem Vorbild von Jeffrey Dahmer geschieht ein weiterer Mord, bei dem Peter Foley als Verdächtiger identifiziert wird. Die Polizei versucht nun eine Kopie von Ted Bundy zu verhindern, der in einer Nacht drei junge Frauen tötete.\nAls M. J. bei Helen ankommt, hat Foley die Psychologin schon entführt, um den Vorfall in der Toilette und damit Cullum zu imitieren. Dort versucht er, M. J. wie den damaligen Polizisten zu töten, sie trägt jedoch eine Schutzweste und täuscht zunächst ihren Tod vor. Helen kann diesmal aufs Dach fliehen. Als Foley dort mit ihr zusammentrifft, will M. J. ihn festnehmen. Da er seine Waffe zückt, erschießt M. J. den Serienmörder mit mehreren Schüssen (im Gegensatz zum Vorfall im Präsidium).\nAm Ende schreibt Cullum im Gefängnis einen Brief an einen anderen Serienkiller („Conrad“) und gibt ihm Ratschläge als Gegenleistung dafür, dass er auch Helen tötet, wobei enthüllt wird, dass er dem vorherigen Serienmörder bei seinem Unternehmen geholfen hat in der Hoffnung, Helen durch ihn töten zu können.\nDie Dreharbeiten fanden in Los Angeles und in San Francisco statt. Die Produktionskosten betrugen etwa 20 Millionen US-Dollar. Das Einspielergebnis in den Kinos der USA betrug 32 Millionen US-Dollar, in den britischen Kinos zwei Millionen Pfund Sterling.\nDer englische Titel Copycat bedeutet „Nachahmer“. Der deutsche Titel Copykill ist ein Scheinanglizismus, der weder im Deutschen noch im Englischen außerhalb des Films eine Bedeutung hat.\nJames Berardinelli bezeichnete den Film auf ReelViews als „einen der besten Serienmörder-Thriller aller Zeiten“ und verglich ihn mit dem Film Das Schweigen der Lämmer. Er lobte die Darstellung von Sigourney Weaver, obwohl er – wie er schrieb – kein Fan der Schauspielerin sei. Diese Darstellung bezeichnete er als „die bis dahin beste“ Rolle von Weaver.\nRoger Ebert verglich den Film in der Chicago Sun-Times vom 27. Oktober 1995 mit dem Thriller Sieben, bezeichnete ihn jedoch als weniger düster. Er lobte die Darstellungen von Sigourney Weaver und Holly Hunter.\nUlrich Behrens lobte auf filmstarts.de die „stimmige“ Atmosphäre und die „schlüssige“ Handlung.\nDas Lexikon des internationalen Films schreibt: „Die blutgetränkten Details des Geschehens und die Uniformität der Story werden in einigen Szenen gegen den Strich inszeniert und gespielt: zwei gegensätzliche Frauenfiguren und die Spannung einer klaustrophobischen Situation interessieren mehr als die dramatischen Klischees, mit denen der Film um Aufmerksamkeit wirbt.“\nJon Amiel, Sigourney Weaver und Holly Hunter gewannen im Jahr 1996 Preise des Cognac Festival du Film Policier. Christopher Young wurde 1996 für die Filmmusik für den Saturn Award nominiert.\n"
}