{
    "date": "28-04-2021 14:09:31",
    "link": "https://de.wikipedia.org/wiki/Cornered",
    "title": "Cornered",
    "text": "Cornered ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir von Edward Dmytryk aus dem Jahr 1945. Er gehört mit Alfred Hitchcocks Berüchtigt und Charles Vidors Gilda zu einer Reihe von amerikanischen Filmen, die nach dem Ende des Zweiten Weltkrieges die Aktivitäten der nach Südamerika geflohenen europäischen Faschisten thematisierten.\nLaurence Gerard, ein ehemaliger Pilot der kanadischen Streitkräfte und Kriegsgefangener, sucht nach Ende des Zweiten Weltkrieges in Frankreich den Mörder seiner Frau, einer jungen Résistance-Kämpferin. Marcel Jarnac, ein Handlanger des Vichy-Regimes, der ihre Hinrichtung befahl, wurde offiziell für tot erklärt. Gerard kann die Spur von Jarnacs Witwe nach Buenos Aires verfolgen. Dort gerät er zwischen die Fronten von geflohenen europäischen Faschisten, einheimischen Sympathisanten und Antifaschisten, die die untergetauchten Kriegsverbrecher und Kollaborateure enttarnen wollen. Die Antifaschisten um den Anwalt Manuel Santana beschwören Gerard, sich nicht von Rachegedanken leiten zu lassen und ihnen zu helfen, Jarnac zu überführen und vor Gericht zu stellen. Schließlich treffen Gerard und Jarnac aufeinander; Jarnac zeigt nicht nur keine Reue angesichts seiner Taten, sondern verfolgt weiterhin aktiv und mit rücksichtsloser Brutalität seine politischen Ziele. Gerard schlägt Jarnac zusammen, der an seinen Verletzungen stirbt. Santana bietet sich an, Gerards Verteidigung zu übernehmen.\nCornered war nach Murder, My Sweet der zweite von vier gemeinsamen Filmen von Produzent Adrian Scott, Regisseur Dmytryk und Drehbuchautor John Paxton. Unzufrieden mit dem Drehbuchentwurf, den Ben Hecht und Herman J. Mankiewicz ihm vorlegten (Bernard F. Dicks Radical Innocence nennt eine dritte Autorin, Czenzi Ormonde), engagierte Scott zunächst John Wexley für ein neues Drehbuch, das am 26. März 1945 vorlag. Da die Studioleitung von RKO Pictures, die den Film produzierte, sich an der offenen Darstellung Argentiniens als autoritärem Staat störte, wurde Paxton mit einer Neufassung beauftragt, die am 3. Mai 1945 abgeschlossen war. Die anschließenden Dreharbeiten endeten am 17. August 1945.\nCornered startete am 25. Dezember 1945 in den amerikanischen Kinos. In Deutschland gelangte der Film nicht zur Aufführung.\nWexley klagte später vergebens bei der Screen Writers Guild, dass Paxton als alleiniger Drehbuchautor genannt und er lediglich als Lieferant der Geschichte im Vorspann aufgeführt wurde. Dmytryk, damals Mitglied der Kommunistischen Partei, wurde aus den eigenen Reihen angegriffen, unter anderem, weil der Film dem faschistischen Widersacher Jarnac erlaubt, seinen ideologischen Standpunkt zu erläutern.\n„Auch wenn die Geschichte zu offensichtlich konstruiert ist, hat Regisseur Edward Dmytryk jedes Quentchen an Spannung und Aufregung aus dem Material herausgeholt. Alle Darsteller sind mit großem Elan dabei. […] Cornered mag nicht perfekt sein, aber er ist gute Unterhaltung.“\n„Powells zweiter und definitiver Ausbruchsversuch aus seinem Schnulzensänger-Image […] ist sogar besser als Murder, My Sweet. Die expressionistischen Ausbrüche sind verteilt, stattdessen konzentriert er sich auf eine karge Doppelbödigkeit (die von einer vortrefflichen Besetzung unterstützt wird) […] Wie man es von einem Film erwarten kann, unter dessen Beteiligten sich mindestens vier Opfer der Schwarzen Liste befinden (Dmytryk, Produzent Adrian Scott und die Darsteller Adler und Carnovsky), sind die hartgesottenen Dialoge mit politischen Warnungen und Vorahnungen gespickt, die heute als angenehm altmodisch herausstechen, aber von Harry Wilds grandioser Noir-Kameraarbeit mühelos getragen werden.“\nThe Hawk |\nTelevision Spy |\nEmergency Squad |\nGolden Gloves |\nMystery Sea Raider |\nHer First Romance |\nThe Devil Commands |\nUnder Age |\nSweetheart of the Campus |\nThe Blonde from Singapore |\nSecrets of the Lone Wolf |\nConfessions of Boston Blackie |\nCounter-Espionage |\nSeven Miles from Alcatraz |\nHitler’s Children |\nThe Falcon Strikes Back |\nCaptive Wild Woman |\nBehind the Rising Sun |\nTender Comrade |\nMurder, My Sweet |\nStahlgewitter |\nCornered |\nTill the End of Time |\nUnvergessene Jahre |\nIm Kreuzfeuer |\nDer Wahnsinn des Dr. Clive |\nHaus der Sehnsucht |\nMeuterei auf dem Piratenschiff |\nDer unsichtbare Schütze |\nEight Iron Men |\nDer Gehetzte |\nDie Caine war ihr Schicksal |\nDie gebrochene Lanze |\nDas Ende einer Affaire |\nTreffpunkt Hongkong |\nDie linke Hand Gottes |\nDer Berg der Versuchung |\nDas Land des Regenbaums |\nDie jungen Löwen |\nWarlock |\nDer blaue Engel |\nAuf glühendem Pflaster |\nEin sonderbarer Heiliger |\nDie Unersättlichen |\nWohin die Liebe führt |\nDie 27. Etage |\nAlvarez Kelly |\nSchlacht um Anzio |\nShalako |\nBlaubart |\nHe Is My Brother |\nEin Mann rechnet ab\n"
}