{
    "date": "28-04-2021 14:09:32",
    "link": "https://de.wikipedia.org/wiki/Countdown%5Fin%5FManhattan",
    "title": "Countdown in Manhattan",
    "text": "Countdown in Manhattan (Alternativtitel: Die Ratte – Countdown in Manhattan; Originaltitel: Night of the Juggler) ist ein US-amerikanischer Actionfilm aus dem Jahr 1980. Regie führte Robert Butler, das Drehbuch schrieben Rick Natkin und Bill Norton senior anhand eines Romans von William P. McGivern.\nGus Soltic will sich an einem Immobilienunternehmer rächen, indem er dessen Tochter entführt. Der Mann entführt jedoch irrtümlich die fünfzehnjährige Kathy Boyd, die Tochter des früher als Polizist tätigen Sean Boyd, die sich ähnlich wie die Millionärstochter anzieht. Der Entführer stellt trotzdem Forderungen und droht mit dem Tod des Mädchens. \nSean Boyd versucht, auf eigene Hand seine Tochter zu retten. Der Polizist Otis Barnes will ihn stoppen und folgt Boyd; er schießt auf den New Yorker Straßen auf den fliehenden Boyd, der in einem Taxi entkommt. Währenddessen spricht die Polizei Soltic drei Millionen US-Dollar Lösegeld in Bargeld zu, um ihn während der Übergabe zu verhaften. Es wird ein Koffer mit dem Geld vorbereitet, welcher in einem Haus übergeben werden soll.\nBoyd erfährt, dass der Entführer einen Hund besitzt und bekommt in einem Tierheim dessen Adresse. Bei der Suche hilft ihm die im Tierheim angestellte Maria, die ihn auch später begleitet. Unterwegs gerät Boyd in eine Prügelei mit jugendlichen Bandenmitgliedern. Soltic, der für das örtlich operierende Fernwärmeunternehmen arbeitet, entkommt durch die Kanäle des Fernwärmesystems. Er nimmt Kathy mit sich und erreicht das Haus, in dem das Lösegeld deponiert wurde. Dort schießt er einen Polizisten nieder. Er nimmt das Geld und will den Rest seines Lebens gemeinsam mit Kathy verbringen. Boyd folgt Soltic, den er nach einem Zweikampf erschießt.\nJanet Maslin schrieb in der New York Times vom 6. Juni 1980, der Film beginne im „regen Tempo“, würde aber dann so „atemlos“ und mit der Handlung überladen, wie ein Thriller es sein könne. Er biete zahlreiche New Yorker Drehorte und Dutzende Autocrashs. James Brolin zeige ruhige Präsenz in schlimmsten Situationen und eine Darstellung, die stark genug sei, dass sie mehr Dialoge und weniger Verfolgungsjagden verkraften könne. Maslin lobte Richard S. Castellano und einige „talentierte Newcomer in kleineren Rollen“, darunter die „sympathisch“ wirkende Abby Bluestone sowie Julie Carmen.\nDie Zeitschrift TV direkt 22/2007 bezeichnete den Film als ein „gewalttätiges Action-Rache-Gedöns“.\nDer Film wurde in New York City gedreht. Obwohl die deutsche Übersetzung etwas anderes nahelegt, spielt er hauptsächlich nicht in Manhattan, sondern in der South Bronx, die zu dieser Zeit zu großen Teilen zerstört war und über die USA hinaus einen schlechten Ruf besaß.\n"
}