{
    "date": "28-04-2021 14:09:33",
    "link": "https://de.wikipedia.org/wiki/Crazies",
    "title": "Crazies",
    "text": "Crazies ist ein US-amerikanischer Horrorfilm von 1973. Er handelt von einem biochemischen Kampfstoff, der das Grundwasser einer amerikanischen Kleinstadt verseucht. Der Film kam am 21. Dezember 1979 in die deutschen Kinos.\nEin Flugzeug stürzt in der Nähe der Stadt Evans City, Pennsylvania, ab. Die Ladung an Bord der Maschine besteht aus Behältern mit dem Kampfstoff Trixie. Durch die geborstenen Behälter gelangt Trixie in das Grundwasser. Der freigesetzte Kampfstoff tötet sofort oder verwandelt Menschen in Psychopathen. Die zunächst einzeln auftretenden Fälle von Verseuchung nehmen schnell an Häufigkeit zu. Das angerückte Militär verhängt den Ausnahmezustand und riegelt die Stadt ab. Um die Bürger unter Kontrolle zu halten, werden sie von schwer bewaffneten Soldaten zusammengetrieben. Die Soldaten tragen im Gegensatz zu den ungeschützten Bewohnern der Stadt weiße Ganzkörper-Schutzanzüge und Gasmasken, um sich vor der Seuche zu schützen.\nWährend Wissenschaftler und Militärs fieberhaft nach einer Lösung suchen, regt sich im noch gesunden Teil der Bevölkerung Widerstand gegen die Maßnahmen des Militärs. Eine kleine Gruppe widersetzt sich den Anweisungen des Militärs. Die Gruppe versucht, aus der Stadt zu fliehen, wird aber immer wieder durch Zusammenstöße mit den Soldaten aufgehalten und nach und nach durch die Übergriffe der Militärs und durch die Seuche dezimiert. Die Situation eskaliert, die Spezialkommandos schießen praktisch auf alles, was sich bewegt und die Leichen der Bürger werden an Ort und stelle verbrannt. Die Wissenschaftler finden kein Mittel, um die Seuche zu stoppen, immer mehr Bürger sind infiziert und drehen durch. Ein kontinentales Ausbreiten der Seuche scheint unaufhaltsam. An die ursprünglich geplante Vertuschung des Unfalls ist nicht mehr zu denken. Am Ende des Films wird Colonel Peckem nach Louisville (Kentucky) abkommandiert und ausgeflogen, nachdem ebenfalls Trxie-ähnliche Symptome bei der dortigen Bevölkerung aufgetreten sind.\nDas Lexikon des internationalen Films urteilte: „Der dicht inszenierte, aktionsreiche Horrorfilm will Unterhaltung und Warnung zugleich anbieten, verschenkt aber durch die Fülle widerwärtiger Details jede Anklage verantwortungsloser Politik und Wissenschaft.“\nRomero selbst äußerte sich 1978 in einem Interview während der Dreharbeiten zu Zombie (Dawn of the Dead) negativ über den Film. Er hält ihn für weniger gelungen, weil seine politischen Aussagen zu vordergründig seien. Seiner Meinung nach beschäftigt sich Crazies zu direkt mit der Macht des Militärs und der Regierung. Dies würde die Intention des Films zu offensichtlich und ihn damit weniger interessant machen.\nAm 27. Mai 2010 erschien das Remake The Crazies – Fürchte deinen Nächsten. In den Hauptrollen sind Timothy Olyphant, Radha Mitchell sowie Danielle Panabaker zu sehen, die Regie führte Breck Eisner. George A. Romero ist wieder der ausführende Produzent.\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}