{
    "date": "28-04-2021 14:09:33",
    "link": "https://de.wikipedia.org/wiki/Crescendo%5F%E2%80%93%5FDie%5FHandschrift%5Fdes%5FSatans",
    "title": "Crescendo – Die Handschrift des Satans",
    "text": "\nCrescendo – Die Handschrift des Satans ist ein 1969 entstandener, britischer Gruselthriller aus der Fabrikation der Hammer-Films. Die Hauptrollen wurden mit den US-amerikanischen Schauspielern Stefanie Powers und (in einer Doppelrolle) James Olson, dem Star des unmittelbar zuvor abgedrehten Weltraumwestern Banditen auf dem Mond, besetzt.\nDie amerikanische Musikstudentin Susan fährt im Sommer für ein paar Wochen auf das Anwesen des angeblich genialen, aber mittlerweile verstorbenen Komponisten Henry Ryman in Südfrankreich, um dessen Nachlass zu ordnen und eine wissenschaftliche Abhandlung über dessen Leben und Schaffen zu schreiben. Rymans letzte Komposition, ein „Concerto“, wurde nie fertig gestellt. Auf dem abgelegenen Grundstück in malerischer Landschaft wird Susan von Rymans Witwe Danielle und ihrem seit einem schweren Unfall querschnittsgelähmten Sohn Georges empfangen. Das Personal im Haus wirkt ein wenig merkwürdig: der Chauffeur und Hausdiener Carter scheint sie genau zu beäugen, und auch das Dienstmädchen Lilliane, die sich überaus aufmerksam um den jungen Hausherrn bemüht, beäugt Susan misstrauisch. Lilliane scheint in ihr eine Konkurrentin um die Gunst Georges‘ zu sehen, hat sie doch längst ein Auge auf den Rollstuhlfahrer geworfen, der einst ein talentierter Tennisspieler war, heute aber zu Krampfanfällen neigt. Trotz seiner Körperbehinderung ist er für Lilliane eine gute Partie. \nBald stellt sich heraus, dass Georges in Abhängigkeit zu Lillianne steht, die ihn verführt und ihm Heroin besorgt und darüber hinaus ihn dazu zu bewegen versucht, sie zu heiraten. Denn andernfalls, so macht sie ihm klar, würde sie ihm keine Drogen mehr besorgen. Lilliane, ein berechnendes und im Einsatz ihrer Waffen einer Frau nicht eben skrupelbehaftetes Luder, will unbedingt die neue Herrin im Hause werden. Susan muss immer häufiger feststellen, dass das Haus und die dort wohnenden Menschen dunkle Geheimnisse in sich tragen. Sie entdeckt eines Morgens ein Foto eines Mädchens, dass einige Ähnlichkeit mit ihr hat. Georges Mutter wird bei ihrer Nachfrage recht einsilbig und sagt, dass es sich dabei um Catherine handele, Georges‘ einstige Liebe. Angeblich soll sie Georges nach dem Unfall verlassen haben. Eines Abends hört die bereits im Bett liegende Susan, wie Klaviermusik vom Erdgeschoss zu ihr nach oben schallt; es ist das Crescendo Henry Rymans. Susan eilt nach unten, doch sie findet niemanden am Klavier sitzen, dafür aber auf dem Sessel eine Schaufensterpuppe, deren eine Hälfte des Gesichts zerstört ist. Am Swimmingpool trifft die Amerikanerin auf Diener Carter, dem sie davon berichtet, doch als beide in das Klavierzimmer zurückkehren, sitzt lediglich die Dame des Hauses auf dem Sessel, wo sich eben noch die lebensgroße Puppe befand.\nAm nächsten Morgen warnt Georges Susan vor seiner eigenen Mutter und bittet das Mädchen schließlich, so bald wie möglich wieder abzureisen, da er Angst um sie habe. In der kommenden Nacht wird die nackt badende Lilliane im Pool von jemandem unter Wasser gezogen und erstochen. Dann verschwindet ihre Leiche spurlos. Am nächsten Morgen überkommen Susan Zweifel, ob sie bleiben soll und kündigt vor Danielle Ryman an, dass sie wohl gehen werde. Die ist davon überrascht und will Susan zum Bleiben überreden. So auch Georges, zu Susans größter Überraschung, der wie ausgewechselt wirkt und Susan gestern noch zum Gehen überreden wollte. Jetzt bittet er sie, zu bleiben und macht Susan klar, wie gut sie ihm tue. Als es zu ersten Zärtlichkeiten zwischen den beiden kommt, durchzucken Georges Krämpfe, und nachdem sie ihm eine Spritze setzen muss, erfährt Susan von Danielle, dass Georges drogenabhängig ist. Danielle macht ihr auch unmissverständlich klar, dass sie es gern sähe, wenn Susan Georges Frau würde. Als Susan Georges später erzählt, dass sie sich in ihn verliebt habe, reagiert er sehr erregt und sagt ihr, was für eine Närrin sie sei. Schockiert läuft Susan davon. Wenig später entschuldigt er sich in einem kleinen Brief für sein Verhalten und bittet Susan, zu ihm zu kommen.\nAls sie zu ihm geht, steht Georges plötzlich aus dem Rollstuhl auf. Er ist leicht blondiert, hat mehr Haare auf dem Kopf … und ist gar nicht Georges, sondern dessen Zwillingsbruder Jacques, der Susan für Catherine hält. Georges liegt vor dem Pool auf dem Boden und krabbelt hilflos umher. Der erscheinende Carter greift auf Georges’ Bitte ein, reißt Jacques von Susan fort, die sich allein seiner Zudringlichkeiten nicht mehr erwehren kann, und bringt den Zwillingsbruder fort. Am Swimmingpool kommt es zu einem kurzen Kampf. Als Carter durch das Erscheinen von Danielle kurzzeitig abgelenkt ist, gelinkt es Jacques, Carter im Wasser zu ertränken. Danielle will nun dem offensichtlich wahnsinnigen Jacques klarmachen, dass es sich bei Susan um die einst angeblich verschwundene, aber in Wahrheit von ihm ermordete Catherine handele und er sie sich nehmen solle. Die fanatisierte Danielle plant nämlich nicht weniger, als dass Susan mit Jacques gesunde Kinder zur Welt bringen möge, auf dass die genialen Musik-Gene ihres Mannes an die nächste Generation weitervererbt mögen. So hofft sie, dass dieses Kind eines Tages das unvollendete Werk ihres vergötterten Komponisten-Gatten Henry Ryman zu einem würdigen Abschluss bringen. Georges ruft Susan zu, sie möge fliehen, was sie auch tut, verfolgt von dem mit einer Axt bewaffneten Jacques. Im Kellergewölbe hat dieser eine lebensgroße Puppe nach Catherines Abbild geschaffen. Jacques glaubt, in Susan Catherine zu sehen, die er offensichtlich einst in flagranti in den Armen seines Bruders Georges erwischt und daraufhin mit einer Schrotflinte erschossen hatte. Als Jacques Susan mit der Axt erschlagen will, kommt Danielle hinzu und sagt, dass er diese neue „Catherine“ nicht töten, sondern heiraten solle. In seinem Wahn sieht Jacques, die zu Georges an den Pool geflohen ist, erneut seine fremdgängerische Catherine und will sie erschießen. Da wird er selbst von hinten erschossen und kippt in den Pool. Danielle hat ihren eigenen Sohn getötet, um ihren Traum vom Enkel ihres Mannes nicht sterben zu lassen. Entsetzt läuft Susan vom Anwesen fort.\nCrescendo – Die Handschrift des Satans wurde am 7. Juni 1970 uraufgeführt. Die deutsche Erstaufführung war am 24. September 1970.\nDie Filmbauten entwarf Scott MacGregor, die wenigen Außenaufnahmen entstanden in Südfrankreich. 2009 erschien der Film auf DVD.\nIn der Musiksprache bedeutet Crescendo “lauter werdend”, also eine ansteigende Dynamik im Musikstück. Und auch das Crescendo des Films symbolisiert eine nur langsame Ansteigung der Spannung.\nDer Movie & Video Guide meinte „Ermüdender Gruselschocker“.\nHalliwell‘s Film Guide fand: „Wahnsinniger Hammer-Horror mit dem Mut zur schamlosen Ausbeutung von Ein Toter spielt Klavier, Das düstere Haus, Der Satan mit den langen Wimpern, Die Ausgekochten und allen Filmen mit verrückten Zwillingsbrüdern, wobei diesem chaotischen Gebräu auch noch eine Prise Sex und Heroinabhängigkeit beigemengt wurde.“\n„Gruselfilm in handwerklich solider Ausführung, der mehr auf psychologische Motive als auf grobe Effekte setzt.“\n„Crescendo besitzt viel Potenzial und ist eher ein ruhiger aber ausdrucksstarker Thriller Beitrag aus den Hammer-Studios.“\n"
}