{
    "date": "28-04-2021 14:09:33",
    "link": "https://de.wikipedia.org/wiki/Crime%5Fis%5FKing",
    "title": "Crime is King",
    "text": "Crime is King (Alternativtitel Crime is King – 3000 Meilen bis Graceland, Originaltitel 3000 Miles to Graceland) ist ein US-amerikanischer Actionfilm aus dem Jahr 2001. Regie führte Demian Lichtenstein, der gemeinsam mit Richard Recco das Drehbuch schrieb.\nMichael Zane wird aus dem Gefängnis entlassen. Er lernt zufällig Cybil Waingrow kennen, deren Sohn Jesse sich als diebisch erweist und sowohl die Ventilkappen seines ’59er Cadillac als auch sein Geld kurzzeitig klaut. Nach einem Schäferstündchen macht Zane sich mit seinem einstigen Mithäftling Thomas J. Murphy und drei weiteren Komplizen nach Las Vegas auf, um dort – in Elvis Presley-Kostümen verkleidet – während einer Convention von Presley-Imitatoren ein Casino auszurauben. Sie erbeuten über 2 Millionen US-Dollar, jedoch wird bei der Schießerei mit dem Sicherheitspersonal einer der Gangster tödlich getroffen. Die Räuber können in letzter Sekunde mit einem Hubschrauber fliehen. In ihrem Versteck kommt es bei der Aufteilung der Beute zum Streit und Murphy erschießt, von dem kleinen Jesse heimlich beobachtet, seinen Komplizen Hanson. Dessen Leiche will der Rest der Bande vergraben, wobei Murphy auch Zane und Gus niederstreckt, denn er will die ganze Beute für sich behalten.\nZane, der eine kugelsichere Weste trägt, überlebt und sucht Murphy genauso wie mittlerweile zwei U.S. Marshals. Dabei wird er notgedrungen von seiner Zufallsbekanntschaft Cybil und Jesse begleitet. Cybil erweist sich jedoch als nicht vertrauenswürdig. Das ihr angebotene Schweigegeld reicht ihr nicht, vielmehr nutzt sie die nächstbeste Gelegenheit, um sich mit Zanes Anteil aus dem Staub zu machen. Zane ist nun mit dem zurückgelassenen Jesse in einem gestohlenen Wagen unterwegs. Die beiden freunden sich an. Währenddessen hat Murphy den für die Geldwäsche zuständigen Antiquitätenhändler Jay Peterson aufgesucht und ermordet. Kurz danach trifft auch Cybil dort ein, im Glauben bei Murphy handele es sich um Peterson. \nJesse bringt Zane auf die Idee, seinen eigenen Wagen, mit dem Murphy seit dem Überfall unterwegs ist, als gestohlen zu melden. Kurze Zeit später werden sowohl Zane als auch Murphy wegen Autodiebstahls festgenommen und treffen im Gefängnis aufeinander. Jesse stellt kurzerhand die Kaution und Zane kommt schnell frei. Er findet im Kofferraum seines Autos die gefesselte Cybil und das versteckte Geld. Die beiden sprechen sich bei der nächsten Gelegenheit aus, Cybil behält einen Anteil und gesteht Zane ihre Gefühle für ihn. Doch Zane verabschiedet sich von Cybil und Jesse.\nKurze Zeit später findet Murphy Cybil und ihren Sohn, der sogleich von ihm entführt wird. Cybil fleht Zane um Hilfe an und die beiden beschließen, die Polizei über ein geplantes Treffen der beiden Gangster zu informieren. Zane rettet Jesse nach einer Schießerei und Murphy wird dabei von der Polizei brutal erschossen. Am Ende segeln Zane, Cybil und deren Sohn auf einem Boot Richtung Meer.\nRoger Ebert schrieb in der Chicago Sun-Times vom 23. Februar 2001, der Film weise nicht die geringste Prise der „menschlichen Güte“ auf. Er versuche, gleichzeitig eine „widerliche Komödie“ und ein Actionfilm zu sein. Die „Top-Besetzung“ reiche bis in die Nebenrollen, die Darsteller wie Kevin Pollak und Jon Lovitz spielen würden.\nTodd McCarty schrieb in der Zeitschrift Variety, die Gewaltszenen seien brutal und übertrieben.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „temporeicher, in einigen Szenen ausgesprochen harter Actionthriller“.\nEr erhielt 2002 drei Nominierungen für den Taurus Award.\nDer Film erhielt im Jahr 2002 fünf Nominierungen für den Negativpreis die Goldene Himbeere: \nDer Film wurde in Vancouver, Las Vegas, Memphis (Tennessee), Mount Vernon (Washington), Nelson’s Landing (Nevada) und Seattle gedreht. Seine Produktionskosten betrugen schätzungsweise 42 Millionen US-Dollar. Der Film spielte in den Kinos der Vereinigten Staaten ca. 15,7 Millionen US-Dollar ein.\nDie Altersfreigabe des Films wurde im September 2020 nach einer Neuprüfung durch die FSK von 18 auf 16 Jahre herabgesetzt.\n"
}