{
    "date": "28-04-2021 14:09:34",
    "link": "https://de.wikipedia.org/wiki/Cry%5FDanger",
    "title": "Cry Danger",
    "text": "Cry Danger ist ein in Schwarzweiß gedrehter US-amerikanischer Film noir aus dem Jahr 1951 und das Regiedebüt von Robert Parrish.\nDer wegen der Beteiligung an einem Raubmord zu lebenslanger Haft verurteilte Rocky Mulloy kommt nach fünf Jahren frei, als der heimgekehrte Ex-Marine Delong aussagt, er sei mit Rocky in der Tatnacht zusammen gewesen. Polizeileutnant Gus Cobb warnt Rocky, dass er ihn auf Schritt und Tritt überwachen werde. Später unterhalten sich Rocky und Delong unter vier Augen. Der kriegsversehrte und alkoholkranke Delong bekennt, er habe seine Falschaussage gemacht weil er hoffte, Rocky werde ihm im Gegenzug einen Anteil von der verschwundenen Beute aus dem Raubüberfall abgeben, die sich auf 100.000 US-Dollar belief. Rocky klärt ihn auf, dass er unschuldig verurteilt wurde und herausfinden will, wer wirklich hinter der Tat steckte. \nRocky und Delong mieten einen Wohnwagen auf dem Areal, auf dem auch Nancy Morgan wohnt. Nancys Mann Danny wurde ebenfalls wegen des Überfalls verurteilt, jedoch zu einer geringeren Haftstrafe, und soll in Kürze entlassen werden. Nancy bittet Rocky, keine Nachforschungen anzustellen und die Vergangenheit ruhen zu lassen. Bald häufen sich die Andeutungen, dass Nancy, die vor Danny mit Rocky liiert war, einer neuerlichen Beziehung nicht abgeneigt ist.\nRocky sucht seinen ehemaligen Bekannten, den Wettbuchhalter Castro, auf. Überzeugt, dass Castro hinter der Tat steckt und Rockys Verurteilung einfädelte, verlangt er von ihm dessen Anteil, 50.000 Dollar. Castro verschafft ihm eine Anzahlung aus einem manipulierten Pferderennen. Da die Geldscheine aus dem Überfall stammen, für den er verurteilt wurde, gerät Rocky erneut ins Visier der Polizei. Kurz darauf werden Delong und seine Freundin Opfer eines Attentats, weil sie von Castros Handlangern mit Rocky und Nancy verwechselt wurden. Nur Delong überlebt mit schweren Verletzungen.\nRocky sucht erneut Castro auf und erzwingt mit Waffengewalt ein Geständnis: Castro und Rockys mit verurteilter Freund Danny steckten hinter dem Überfall, der falsche Zeuge, der Rocky belastete, war von ihnen gekauft. Nancy, die ebenfalls eingeweiht war, weiß von dem Verbleib der zweiten Hälfte des Geldes. Rocky liefert Castro an Cobb aus, dann bringt er Nancy dazu, den Ort preiszugeben, wo das restliche Geld versteckt liegt. Nancy bietet ihm an, mit ihr zu fliehen, doch Rocky übergibt auch sie der Polizei und verlässt als freier Mann den Schauplatz.\nCry Danger startete am 21. Februar 1951 in den amerikanischen Kinos. In Deutschland wurde der Film nicht gezeigt.\nObwohl sowohl Alain Silver/Elizabeth Ward als auch Bruce Crowther Cry Danger in ihren Film-noir-Kompendien aufführen, ordnen sie ihn unter anderem wegen seines optimistischen, unneurotischen Protagonisten als nur bedingt dem Noir zugehörig ein.\n„Cry Danger bietet nicht die plausibelste Geschichte, aber frische darstellerische Leistungen unter Robert Parrishs Regie. So hinterlässt der Film einen sehr befriedigenden Eindruck – falls Ihnen der Sinn nach einem harten, aktionsreichen Melodram mit ziemlich gelungenen, spöttischen Dialogen steht.“\n„[Parrishs] beherrschendes Thema ist das eines Mannes, der nicht so sehr eine Identität sucht, sondern einen Platz, an den er gehört. Hier, in seinem Regiedebüt, findet sich das Thema im Rahmen eines Low-Budget-Thrillers […] Mit herausragenden Nebendarstellern wie einem jungen und (für seine Verhältnisse) schlanken William Conrad und Jay Adler, ist dies ein schnelles, frisches, lakonisches Vergnügen.“\nCry Danger |\nDie Spur führt zum Hafen |\nMenschenjagd in San Francisco |\nBudapest antwortet nicht |\nMy Pal Gus |\nSchuß im Dunkel |\nFlammen über Fernost |\nIch will, daß du mich liebst |\nSpiel mit dem Feuer |\nVom Teufel geritten |\nHeiße Grenze |\nPlaisirs d’amour |\nDer Tag danach |\nCasino Royale |\nBobo ist der Größte |\nDuffy, der Fuchs von Tanger |\nUnfall im Weltraum |\nKein Requiem für San Bastardo |\nFluchtpunkt Marseille |\nMississippi Blues\n"
}