{
    "date": "28-04-2021 14:09:35",
    "link": "https://de.wikipedia.org/wiki/Cuatro%5Fcontra%5Fel%5Fmundo",
    "title": "Cuatro contra el mundo",
    "text": "Cuatro contra el mundo (deutsch: Vier gegen die Welt) ist ein mexikanischer Film aus dem Jahr 1950. Regie für diesen Kriminalfilm führte Alejandro Galindo, der zudem gemeinsam mit Gunther Gerzso Wendland das Drehbuch verfasst hatte. Der Film gilt als ein Hauptwerk des Film Noir in Mexiko.\nZu Beginn des Films holen zwei Fahrer eines Geldtransporters die Einnahmen einer Brauerei ab. Ihr Transportwagen wird dann aber an einer Baustelle angehalten, wo sie von vier Räubern, deren Anführer Máximo ist, überfallen werden. Die beiden Fahrer des Geldtransporters werden erschossen und die vier Gangster, von denen einer angeschossen wurde, fliehen. Die Bande findet Unterschlupf in der Dachwohnung Lucrecias, der Freundin Máximos, während die Polizei unter zunehmenden Druck der Presse nach ihnen sucht. Dort wird der Verwundete versorgt, der jedoch in der ersten Nacht verstirbt. In der folgenden Nacht wird er von seinen drei Komplizen in einer Baugrube verscharrt. Die Polizei durchsucht zwar das Wohngebiet und auch die Wohnung, in der sich die Verbrecher verstecken, kann jedoch nichts Verdächtiges finden. Tony verlässt in der Folge die Wohnung, in der er jedoch seinen Anteil an der Beute zurücklässt. Seine Freundin sucht nach ihm und taucht deshalb an Lucrecias Tür auf, verlässt dann aber die Wohnung wieder. Währenddessen kann die Polizei einen Stofffetzen, den sie als Beweis sichergestellt hatte, einer Schneiderei zuordnen, wo sie zufällig Tony antrifft. Dieser flieht und wird von einem Lastwagen überfahren. Lucrecia wendet sich von Máximo ab, der sie gewalttätig behandelt. Sie öffnet sich Paco, der auch an ihr Interesse zeigt, und berichtet diesem, dass ihr Freund ihn betrügen und die ganze Beute für sich behalten möchte. Es kommt zum Konflikt zwischen Máximo und Paco, in dessen Verlauf Paco ersterer erschießt. Nachdem die Leiche des ersten Räubers im Zuge der Bauarbeiten gefunden wird, kehrt die Polizei zurück und verfolgt Paco und Lucrecia über die Dächer. Die beiden werden gestellt und Paco erschossen. Am Ende des Films hält Lucrecia seinen leblosen Körper in ihren Armen.\nBei Cuatro contra el mundo handelt es sich um eine mexikanische Umsetzung des Film Noir, wie er in den 1940er-Jahren in den Vereinigten Staaten populär geworden war. Dabei gilt dieser Film als ein Prototyp dieses Genres. Der Film wurde in Mexiko-Stadt von Producciones Azteca produziert, am 6. April 1950 hatte er seine Premiere in Mexiko. Bei der Verleihung des Premio Ariel des Jahres 1951 war Cuatro contra el mundo drei Mal nominiert: Manuel Dondé als bester Nebendarsteller, Agustín Martínez Solares für die Kamera und Gunther Gerzso Wendland für die Ausstattung. Es konnte jedoch keine der Auszeichnungen errungen werden. Cuatro contra el mundo wurde in einer Kooperation von der Filmoteca de la UNAM, Fundación Televisa, Cineteca Nacional und dem Festival Internacional de Cine en Morelia restauriert. Die restaurierte Fassung wurde im Rahmen der Sektion Forum der Internationalen Filmfestspiele Berlin 2015 aufgeführt, nachdem der Leiter dieser Sektion, Christoph Terhechte, ihn in Morelia gesehen hatte.\n"
}