{
    "date": "28-04-2021 14:09:35",
    "link": "https://de.wikipedia.org/wiki/Cube%5F%28Film%29",
    "title": "Cube (Film)",
    "text": "Nachfolger →Cube 2: Hypercube\nCube (engl. für Würfel) ist ein kanadischer Science-Fiction-Horrorfilm von Regisseur Vincenzo Natali aus dem Jahr 1997. Der Film zog die Fortsetzung Cube 2: Hypercube (2002) und das Prequel Cube Zero (2004) nach sich.\nSechs Menschen, die einander nicht kennen, erwachen inmitten eines aus einer Ansammlung von Würfeln gebildeten Gebäudes, die zum Teil tödliche Fallen beinhalten. Sie wissen nicht, wie sie dorthin gekommen sind. Um sich aus der Gefangenschaft zu befreien, müssen sie vertrauensvoll im Team zusammenarbeiten, geraten aber aufgrund der Ausnahmesituation, in der sie sich befinden, bald in zwischenmenschliche Konflikte. Die deutsche Erstaufführung fand im Rahmen der Berlinale am 19. Februar 1998 statt.\nDie handelnden Figuren erwachen nacheinander, jeder zunächst für sich allein, in einem würfelartigen Raum mit ca. fünf Meter Kantenlänge. An jeder Wand des Raumes (einschließlich des Bodens und der Decke) befinden sich Luken, durch die man in die angrenzenden Räume gelangen kann. Einige der Würfel enthalten tödliche Fallen.\nDie Eröffnungsszene zeigt einen Mann namens Alderson, welcher alleine in einem Würfel erwacht und zunächst die angrenzenden Räume durch die Luken betrachtet. Als er sich entscheidet, einen der Nachbarräume zu betreten, wird er dort von einem (vorerst) unsichtbaren, scharfen Gitter in Stücke geschnitten und kommt um.\nIm Laufe der Filmhandlung finden sich sechs Gefangene zusammen und überlegen gemeinsam, warum sie gefangen wurden und wie sie entkommen können. Zunächst testen sie jeden Würfel, den sie betreten wollen, indem sie einen Stiefel hineinwerfen. Diese Methode erweist sich jedoch nicht als hinreichend sicher und Rennes, einer der Gefangenen, stirbt durch eine Falle, die Säure in sein Gesicht sprüht.\nAn den Luken jedes Würfels gibt es Schilder mit drei dreistelligen Zahlen. Leaven, eine Mathematik-Studentin, versucht diese Informationen zu deuten. Ihre erste Schlussfolgerung ist, dass ein Würfel genau dann eine Falle ist, wenn eine seiner drei Zahlen eine Primzahl ist.\nSpäter entdeckt Leaven, dass die Nummern kartesische Koordinaten darstellen. Worth, der sich als einer der Architekten der äußeren Hülle entpuppt, gibt ihr Informationen über die Abmessungen dieser Hülle (135 Meter Kantenlänge). Leaven kann so errechnen, dass das gesamte Gebäude höchstens 26 Räume in jeder Dimension misst. Mit Hilfe der Koordinaten kann sie errechnen, dass die Gruppe nur sieben Räume von der äußeren Hülle entfernt ist.\nSie schaffen es, zu einer Seitenfläche des Kubus zu gelangen. Mit einem Seil aus ihrer Kleidung seilen sie Holloway, die Ärztin, an der Außenwand des großen Würfels ab, um vielleicht einen Weg nach draußen zu entdecken. Holloway stürzt fast ab, wird aber von Quentin, dem scheinbar gutmütigen Polizisten, zunächst aufgefangen. Quentin, der zuvor einen heftigen Streit mit Holloway hatte, in dessen Verlauf sie sein Vertrauen und seine Autoritätsgläubigkeit gegenüber der Regierung, der Holloway die Verantwortung für das Cube-Projekt unterstellte, heftig attackiert hatte, lässt sie in den Tod stürzen (zunächst erzählt er den anderen, sie wäre abgerutscht). In der Folge beginnt Quentin sexuelle Annäherungsversuche an Leaven. Quentin und Worth kämpfen daraufhin einen blutigen Kampf.\nSie treffen auf Rennes’ toten Körper und merken dadurch, dass sie in die Nähe ihres ursprünglichen Startraumes zurückgekehrt sind. Zunächst glauben sie, dass sie sich im Kreis bewegt haben, aber Worth stellt fest, dass der Raum, der Rennes umbrachte, sich nicht mehr gegenüber ihrem eigenen Raum befindet. Er und Leaven bemerken, dass die Räume mit der Zeit ihre Position verändern. Dies erklärt auch die permanenten Hintergrundgeräusche und Vibrationen, die durch die Bewegungen der Würfel entstehen.\nLeaven erkennt bald, dass die Nummernkombinationen an den Würfeln mehr als Informationen über die Sicherheit und gegenwärtige Position enthalten: Sie zeigen auch die Permutationen an, die jeder individuelle Würfel durchläuft, während er sich innerhalb des großen Würfels bewegt. Nach einigen Minuten Berechnung entdeckt Leaven, dass sie die „Brücke“ erreicht hätten, wenn sie einfach in dem Würfel geblieben wären, in dem sie sich getroffen hatten. Die „Brücke“ ist ein einzelner Würfel, der die äußere Hülle mit den inneren Würfeln verbindet. Wenn sie darauf warten, dass der Würfel sich bewegt, werden sie mit der Brücke – und der Außenwelt – verbunden sein. Ihre Schlussfolgerung, dass Räume mit nichtprimen Zahlen sicher sind, stellt sich als falsch heraus. Tatsächlich sind die tödlichen Würfel diejenigen, deren Nummern Potenzen einer Primzahl sind. Von dieser Entdeckung an nehmen die Gefangenen Primfaktorzerlegungen dreistelliger Zahlen vor. Sie entdecken, dass Kazan, ein autistisches Genie mit einer Inselbegabung in Bezug auf astronomische Zahlenspiele, solche Faktorisierungen im Kopf vornehmen kann.\nLeaven, Worth und Kazan lassen Quentin zurück und erreichen die Brücke. Quentin holt sie allerdings ein und ermordet Leaven. Worth und Quentin kämpfen erneut. Quentin kommt ums Leben, als er zwischen dem Würfel-Korridor und der Außenhülle eingeklemmt wird, als der Brücken-Würfel sich in Bewegung setzt. Worth sitzt schwerverwundet im Brücken-Würfel in der Falle und wird nicht entkommen können. Nur Kazan entkommt lebend, die Außenwelt ist dabei nicht zu sehen, und er läuft langsam in ein helles Licht hinein.\nAlle Charaktere wurden nach Gefängnissen benannt:\nDas Lexikon des internationalen Films urteilte, dass der Film ein „reizvolles, ebenso spannendes wie radikales Kinoexperiment“ sei, trotz „logischer Brüche“.\nIm 2. Quartal 2015 plante Lionsgate ein Remake des kanadischen Sci-Fi-Thrillers über einen klaustrophobischen Survival-Trip mit dem Titel „Cubed“. Genauer Erscheinungstermin wurde noch nicht bekannt gegeben.\nSitges Festival Internacional de Cinema Fantàstic de Catalunya 1998:\nBrussels International Fantastic Film Festival 1999:\nGenie Awards 1999:\nCube (1997)  |\nCube 2: Hypercube (2002)  |\nCube Zero (2004) \nCube |\nCypher |\nNothing |\nGetting Gilliam |\nParis, je t’aime |\nSplice – Das Genexperiment\n"
}