{
    "date": "28-04-2021 14:09:36",
    "link": "https://de.wikipedia.org/wiki/Cut%5FBank%5F%E2%80%93%5FKleine%5FMorde%5Funter%5FNachbarn",
    "title": "Cut Bank – Kleine Morde unter Nachbarn",
    "text": "\nCut Bank – Kleine Morde unter Nachbarn (Originaltitel: Cut Bank) ist ein US-amerikanischer Thriller von Matt Shakman aus dem Jahr 2014. Er spielt in der gleichnamigen Kleinstadt in Montana. In den Hauptrollen sind Liam Hemsworth und Teresa Palmer zu sehen.\nDer Automechaniker und Highschool-Absolvent Dwayne McLaren möchte seine Heimat, die Kleinstadt Cut Bank, am liebsten schnell hinter sich lassen. Allein, es fehlt am Geld. Das Problem scheint sich zu lösen, als er scheinbar zufällig zusammen mit seiner Freundin Cassandra filmt, wie der Postbote Georgie Witts auf einem Feld außerhalb der Stadt erschossen wird, da die Postgesellschaft für Hinweise zu Verbrechen an ihren Beamten 100.000 Dollar zu zahlen bereit ist. Er zeigt das Video dem Sheriff, der Ermittlungen aufnimmt, allerdings keine Leiche findet. Dwayne, Georgie und der indianischstämmige Match haben den Mord jedoch nur getürkt, um an die Belohnung zu kommen. Georgie hält sich auf einem Grundstück versteckt, das Cassandras Vater, „Big Stan“ Steeley gehört. Dieser entdeckt Georgie auf dem Grundstück, wird aber von Letzterem mit einer Zange niedergeschlagen.\nDer geistig angeschlagene Derby Milton ist unterdessen auf der Suche nach einem Päckchen, das Georgie am Tag seiner „Ermordung“ hätte ausliefern müssen. Durch besonders große Fußspuren in der Nähe des Tatorts kommt er Match auf die Spur. Er sucht ihn auf, es kommt zum Streit, bei dem Match in ein Messer fällt und stirbt. Milton findet in Matchs Haus Hinweise auf den Aufenthaltsort Georgies. Er sucht ihn auf, es kommt abermals zum Streit, Georgie verrät seinen Komplizen Dwayne und Milton erschlägt ihn mit einem Kuhfuss. Als der Sheriff eintrifft, findet er sowohl Georgies Leiche als auch den bewusstlosen Big Stan, der ins Krankenhaus eingeliefert wird.\nBei der Veranstaltung der Wahl zur „Miss Cut Bank“, an der auch Cassandra teilnimmt, trifft Milton auf Dwayne. Dieser flieht im Auto zu seinem Haus. Milton folgt ihm und stellt ihn dort. Cassandra trifft ein und beide werden von Milton gezwungen, in dessen Wagen zu Dwaynes Mietgarage zu fahren, um dort das Päckchen zu finden.\nNach der Übergabe versucht Milton, die beiden zu töten, wird aber vom Sheriff überrascht und erschossen.\nDer Sheriff fügt der Leiche Georgies nachträglich die fehlenden Schusswunden zu, um den Ermittler der Post, Joe Barrett zu täuschen. Da er Dwaynes Plan auf die Schliche gekommen ist, ist dieser gezwungen, das Geld zu Gunsten des Sheriffs aufzugeben.\nInsgesamt wurde der Film durchschnittlich bewertet. Rotten Tomatoes zählt bei 34 Rezensionen 32 Prozent positiv, während die IMDb eine Benutzerwertung von sechs von zehn möglichen Sternen verzeichnet.\n„Ein Hauch der Filme der Coen-Brüder weht durch diesen stimmungsvollen und prominent besetzten Thriller, und das ist bei näherem Hinsehen auch gar kein Wunder, hat doch Regisseur Matt Shakman auch ein paar Folgen der auf dem Kinofilm basierenden TV-Serie ‚Fargo‘ gedreht. Während Nebendarsteller wie John Malkovich, Oliver Platt und Billy Bob Thornton groß aufspielen, bleibt ‚Hunger Games‘-Star Liam Hemsworth in der Hauptrolle auffallend blass. Tipp für Thrillerfans.“\n"
}