{
    "date": "28-04-2021 14:09:36",
    "link": "https://de.wikipedia.org/wiki/Cypher%5F%281997%29",
    "title": "Cypher (1997)",
    "text": "Cypher (Originaltitel: Double Tap) ist ein US-amerikanischer Thriller von Greg Yaitanes aus dem Jahr 1997.\nDer Film wird in einige Minuten lange Teile unterteilt, denen Einblendungen mit Titeln – wie Vertrag zum Filmanfang – vorgesetzt werden.\nDie FBI-Agentin Katherine ermittelt zusammen mit ihren Kollegen verdeckt gegen eine Szene von Drogenhändlern. Sie gibt sich als Geldwäscherin aus, zum Filmanfang verhandelt sie mit einigen Männern aus Hongkong. Die Männer werden von einem unbekannten Killer getötet, der dem Anführer zweimal in den Kopf schießt. Er hält Katherine kurzzeitig im Visier, verschont sie jedoch. Am Tatort hinterlässt er eine Hasenpfote.\nDer Drogenboss Nash, für den der Killer arbeitet, erfährt, dass dieser die „Geldwäscherin“ Katherine nicht erschossen hat. Er will durch die Ermordung der anderen Drogenbosse seine Geschäfte absichern. Er setzt einen Beschatter auf Katherine an, um auch ihre Tätigkeiten zu überwachen.\nKatherine erfährt anschließend von ihren Kollegen, dass der unbekannte Killer bereits 50 Personen tötete. Er brachte jedoch keinen Polizisten um, nur Kriminelle. Katherine drängt darauf, zusammen mit ihren Kollegen die Wohnung eines bekannten Drogenhändlers zu beobachten, bei dem anzunehmen ist, dass er das nächste Opfer des Killers sein wird. Bei der Beobachtung sehen sie, dass in der Wohnung darunter jemand ein Loch durch die Decke bohrt. Durch dieses Loch wird der Dealer erschossen.\nÜber Recherchen finden sie anschließend heraus, dass der Killer bei einem einzigen seiner Opfer in der Vergangenheit nicht erfolgreich war: Fischer. Dieser Mann überlebte und sitzt im Gefängnis. Katherine besucht ihn und findet heraus, dass der Killer „Cypher“ heißt und ein Auftragskiller ist, der in Zeitungen als „Kammerjäger“ inseriert. Die Behörden fordern von Katherine, dass sie Cypher in eine Falle lockt.\nKatherine findet die Zeitungsannonce des Killers und nimmt Kontakt zu Cypher auf. Als sie sich treffen zeigt er ihr, dass sie von Nashs Mitarbeiter beschattet wird. Katherine versucht, Cypher als Killer auf den Lockvogel Fischer anzusetzen, und gibt ihm einen Umschlag mit präparierten Informationen und Fotos der Zielperson, doch Cypher lehnt zunächst ab. Erst als er später auf den Fotos erkennt, dass Fisher derjenige ist, den er bereits einmal töten wollte, und dass dieser noch lebt, will er den Job machen. Cypher nimmt erneut Kontakt zu Katherine auf und sie treffen sich wieder. Dabei lernen sie sich auch persönlich besser kennen.\nKatherines FBI-Kollegen warten in dem Haus, das Cypher als Aufenthaltsort der Zielperson Fischer angegeben wurde. Sie wollen ihm eine Falle stellen, haben jedoch die Vorgehensweise von Cypher falsch eingeschätzt, so dass er ihnen entkommen kann. Cypher hat dabei herausgefunden, dass die Falle mit Katherines Hilfe gestellt wurde.\nEr sucht sie ihn ihrer Wohnung auf und stellt sie zur Rede. Sie hat eine Waffe zur Hand, bringt es jedoch nicht fertig, ihn zu erschießen oder zu verhaften. Sie entdecken ihre Ähnlichkeit und empfinden Sympathie füreinander. Plötzlich werden sie jedoch unterbrochen, als der vom Drogenhändler Nash angesetzte Beschatter hereinstürmt und auf sie schießt. Gemeinsam gelingt es ihnen, ihn zu überwältigen.\nDer Drogenboss Nash engagiert daraufhin einen anderen Profi-Killer, der Cypher liquidieren soll.\nKatherine und Cypher haben sich in der Wohnung von Cypher versteckt, wo sie sich kennenlernen.   Sie findet heraus, dass Cypher früher ein Polizist war. Er hatte eine Bande von Drogendealern überführt und sollte vor Gericht gegen sie aussagen. Doch eine Woche vorher wurden seine Frau und seine Tochter entführt und er so erpresst. Cypher sagte nicht aus – trotzdem wurden Frau und Tochter von den Mitgliedern der Bande aus Rache ermordet. Dadurch hat er den Glauben an die Menschen verloren. Eines der Bandenmitglieder war Fischer.\nCypher geht los, um Nash zu töten, Katherine kehrt zurück zu ihrem FBI-Team. Dort hat sich der von Nash beauftragte Killer als hochrangiger FBI-Agent eingeschleust, tötet zunächst Katherines Kollegen und bringt dann Katherine zu Nash. In dessen Haus kommt es zum finalen Kampf, in dem Nash getötet und Cypher verletzt wird. Zum Schluss hilft Katherine Cypher, den Behörden zu entkommen, indem sie die Leiche von Nash als Cypher identifiziert.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 8 Millionen US-Dollar.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „prominent besetzter Kriminalfilm“ und erinnerte daran, dass die Produzenten ebenfalls für die Lethal-Weapon-Filme verantwortlich waren.\nElspeth Haughton schrieb im Apollo Movie Guide, die Handlung sei „formelhaft“ und die Dialoge seien „lahm“. Die „melodramatische“ Beleuchtung, der Schnitt und der „verträumte“ Soundtrack von Moby würden dem Film jedoch das gewisse Etwas geben.\n"
}