{
    "date": "28-04-2021 14:09:37",
    "link": "https://de.wikipedia.org/wiki/D%2EO%2EA%2E%5F%E2%80%93%5FBei%5FAnkunft%5FMord",
    "title": "D.O.A. – Bei Ankunft Mord",
    "text": "D.O.A. – Bei Ankunft Mord (Originaltitel: D.O.A.) ist ein US-amerikanischer Kriminalfilm der Gattung Thriller aus dem Jahr 1988. Er ist eine Neuverfilmung des Films Opfer der Unterwelt aus dem Jahr 1950 mit Edmond O’Brien und Pamela Britton.\nDie Regie führten Annabel Jankel und Rocky Morton, das Drehbuch schrieben Clarence Greene, Charles Edward Pogue und Russell Rouse. Die Hauptrollen spielten Dennis Quaid und Meg Ryan.\nDer in Austin lebende Schriftsteller und Literaturwissenschaftler Dexter Cornell meldet der Polizei, dass er vergiftet wurde. In einer Rückblende werden die vorangegangenen Ereignisse erzählt.\nCornell war einst als Autor erfolgreich, aber in den letzten Jahren erfolgte keine Veröffentlichung mehr. Ein Student von Cornell, Nicholas Lang, stirbt unter ungeklärten Umständen. Etwas später wird während einer medizinischen Untersuchung festgestellt, dass Cornell vergiftet wurde. Die Ärztin sagt ihm, er könne nur noch 24 bis 48 Stunden leben, eine Möglichkeit der Entgiftung existiere nicht.\nCornell sucht den Mörder, wobei ihn die Studentin Sydney Fuller unterstützt. Fuller wollte zuerst nur eine Liebesnacht mit Cornell verbringen. Der Professor bindet ihre Hand mit einem Sekundenkleber an seine. Während der Recherchen verübt ein Unbekannter Anschläge auf Cornell und Fuller, die Noch-Ehefrau Cornells (die Scheidung ist in Planung) wird ermordet.\nCornell stellt fest, dass sein Leben in den letzten Jahren unerfüllt und dem Todeszustand ähnlich war. Es stellt sich heraus, dass sein Freund Hal Petersham der Mörder ist. Er ermordete Nicholas Lang, um den von ihm geschriebenen unveröffentlichten Roman als eigenes Werk auszugeben. Es kommt zum Kampf zwischen Cornell und Petersham, bei dem Petersham stirbt.\nAm Ende wird Cornell gezeigt, wie er die Polizisten noch bittet, die letzten 48 Stunden seines Lebens aufschreiben zu lassen.\n„Geschickt mit Genre-Zitaten spielende Neuverfilmung eines gleichnamigen Thrillers von 1949, die sich jedoch nicht zu einem in sich geschlossenen Film entwickelt, sondern Stückwerk bleibt. Eine durchaus interessante Fingerübung in Sachen ‚Schwarze Serie‘ vor allem für Freunde des Genres, die insgesamt gesehen zu wenig aus dem Stoff herausholt.“\nDer Film erhielt gemischte Kritiken. Er wurde genauso als geistreich und aufregend wie als überflüssig und schlecht inszeniert bezeichnet. Die Darstellungen von Dennis Quaid, Meg Ryan und Charlotte Rampling wurden gelobt.\nD. O. A. = „Dead On Arrival“, dt. „tot bei Ankunft“ ist ein Terminus, der in amerikanischen Krankenhäusern benutzt wird, wenn ein Patient (zum Beispiel von einem Verkehrsunfall) bei der Einlieferung in die Notaufnahme bereits klinisch tot ist.\n"
}