{
    "date": "28-04-2021 14:09:37",
    "link": "https://de.wikipedia.org/wiki/Dahmer%5F%28Film%29",
    "title": "Dahmer (Film)",
    "text": "Der Psychothriller Dahmer aus dem Jahr 2002 erzählt die Biografie und „Karriere“ des US-amerikanischen Serienmörders Jeffrey Dahmer.\nDie Handlung des Films beginnt in einer Schokoladenfabrik in Milwaukee, Wisconsin: Der junge weiße Jeffrey Dahmer führt ein unauffälliges Leben als Bandarbeiter. In seiner Freizeit hält er Ausschau nach jungen, meist homosexuellen Männern. Er spricht diese in Kaufhäusern, Bars, Kneipen und anderen öffentlichen Orten an und lädt sie zu sich nach Hause ein. Dort betäubt er sie mit Getränken. Zunächst fotografiert er sie, masturbiert anschließend und verübt an ihnen sadistische Experimente, bevor er sie ermordet. 17 Männer tötet er auf diese Art und Weise im Großraum von Milwaukee.\nGleichzeitig hinterfragt er jedoch seine Taten und entschuldigt sie mit der Scheidung seiner Eltern und der fehlenden Anerkennung aus seinem Elternhaus.\nErst als der junge Afroamerikaner Rodney aus der Wohnung Dahmers entkommen kann, gelingt es den Beamten, ihn zu verhaften.\nDer Film schließt mit dem Hinweis, dass Jeffrey Dahmer 1994 von einem Mitinsassen ermordet wurde, nachdem er zwei Jahre seiner lebenslangen Haftstrafe abgesessen hatte.\nMit gezielten Filmschnitten wird auch die Jugend Dahmers gezeigt, seine Beziehung zu seinen Eltern und versucht so zumindest Anhaltspunkte für sein späteres Handeln zu geben.\nObwohl das Drehbuch die tatsächlichen Ereignisse wiedergibt, sind die Namen der Opfer aus Persönlichkeitsrechten verändert worden. So hieß Rodney in Wahrheit Tracy Edwards, und Dahmers erstes Opfer nicht Lance Bell, sondern Steven Hicks.\nZu Tracy Edwards (im Film: Rodney) muss angemerkt werden, dass dieser in Wirklichkeit 32 Jahre alt war, im Film jedoch von einem 21-jährigen Schauspieler verkörpert wurde.\nGedreht wurde der Film in Los Angeles und an Originalschauplätzen in Milwaukee. Der Film, dessen Produktionskosten USD 250.000 betrugen, spielte nach zwei Vorstellungen – die Premiere fand am 21. Juni 2002 statt – USD 16.093 ein und kommt auf ein Gesamteinspielergebnis von USD 144.008.\nDie Maskeneffekte kreierten Christien Tinsley und Kelley Mitchell, die zwei Jahre später, 2004, das Makeup zu Mel Gibsons Die Passion Christi lieferten.\n"
}