{
    "date": "28-04-2021 14:09:37",
    "link": "https://de.wikipedia.org/wiki/DAM999%5F%E2%80%93%5FWasser%5Fkennt%5Fkeine%5FGnade",
    "title": "DAM999 – Wasser kennt keine Gnade",
    "text": "DAM999 ist ein in 3D gedrehter indisch-arabischer Abenteuerfilm von Sohan Roy aus dem Jahr 2011. Der Film basiert auf dem Banqiao-Damm-Unglück in der Volksrepublik China.\nDie Handlung umfasst neun verschiedene Emotionen, sogenannte Navarasa.\nDie Geschichte beginnt mit Vinay, der als Seemann auf einem Schiff arbeitet. Eines Tages besucht er gemeinsam mit seinem Sohn Sam seinen Vater Shankaran im Süden Indiens. Sein Vater ist ein Vaid, also ein Dorfarzt. Vinay möchte unbedingt, dass er seinen an Diabetes erkrankten Sohn behandelt.\nEin anderer Handlungsstrang erzählt die Geschichte der Waise Meera. Shankaran behandelt sie schon seit Jahren wie seine eigene Tochter. Meera hilft ihm oft bei seinen Patienten. Vinay verliebt sich in sie und Meera erwidert diese Liebe, aber laut einem Horoskop wird etwas schreckliches passieren, wenn sie ihre Liebe zueinander ausdrücken. Also hat Meera ihre Liebe verdrängt und Vinay hat die Fernsehjournalistin Sandra geheiratet. Doch nun nach langer Zeit sieht er Meera wieder und die beiden gestehen einander ihre Liebe.\nZum selben Zeitpunkt aber wird ein Leck an einem neu errichteten Damm festgestellt. Ein unabwendbares Desaster kündigt sich an.\nDer Film DAM999 basiert hauptsächlich auf dem Banqiao-Staudamm-Unglück in China. Er ist eine Art Hommage an die über 250.000 Opfer.\nDie Dreharbeiten für DAM999 begannen in Alleppey, Kerala. Die Crew stand während des Drehs vor einer Reihe von unerwarteten Hürden. Der Schauspieler Thilakan, der die Rolle des Vaters spielen sollte, wurde wegen seiner Einstellung gegenüber AMMA aus dem Projekt ausgeschlossen. Er wurde durch den Bollywood-Schauspieler Rajit Kapoor ersetzt. Als Entschädigung wurden Thilakan 95.000 Rupien gezahlt. Aufgrund einiger Streitigkeiten zwischen ihr und der Crew verließ auch die Schauspielerin Tulip Joshi den Film und die Szenen in Kerala mussten nochmals gedreht werden.\nWeitere Drehorte waren Fujairah, wo die Szenen mit dem Öltanker gedreht wurden, und die Filmstadt Ramoji in Hyderabad.\n„Indische Liebesgeschichte nach echter Bollywood-Manier, gleich mehrere Beziehungen stehen auf dem Prüfstand, wenn befreundete Paare sich nach Jahren wiedertreffen, ihre Entscheidungen von früher revidieren und schließlich von einer Katastrophe getroffen werden, die niemand unberührt lässt. Hübsch ausgestattetes Ensembledrama trifft Katastrophenfilm im 3D-Format, nicht alles wirkt logisch oder zusammenhängend, aber für Dramatik, Spannung und Abwechslung ist gesorgt.“\nWarner Bros. veröffentlichte DAM999 in Indien in einer 2D- und einer 3D-Version am 25. November 2011. Veröffentlichungstermin in Deutschland war der 28. Juni 2012.\n"
}