{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Dangerous%5FLies",
    "title": "Dangerous Lies",
    "text": "Dangerous Lies ist ein US-amerikanischer Thriller von Michael M. Scott aus dem Jahr 2020. Es handelt sich um eine Produktion der Streaming-Plattform Netflix, die am 30. April 2020 veröffentlicht wurde.\nBei einem schrecklichen Überfall auf das Diner, in dem Katie arbeitet, kann ihr Ehemann Adam den Angreifer überwältigen. Der Besitzer des Diners überlebt jedoch nicht, woraufhin Katie als Pflegerin für den alten wohlhabenden Leonard zu arbeiten beginnt, um sich und ihren Mann über Wasser halten zu können, da Adam keinen Job findet. Leonard, der Katie recht schnell zu mögen beginnt, erfährt von den Geldsorgen der beiden und möchte ihr finanziell helfen. Aus Stolz bittet Katie Leonard jedoch stattdessen um einen Job als Gärtner für Adam, der ihr diesen Wunsch erfüllt. Nach Leonards Tod erfahren die beiden unerwartet, dass er sein Anwesen und alles, was er besaß, an Katie vererbte. Entgegen diesen Glücks geraten beide in ein gefährliches Netz aus Lügen, Mord und Verrat, was ihre Ehe vor besondere Herausforderungen stellt. Später stellt sich unter anderem heraus, dass Leonard keines natürlichen Todes starb, sondern von Mickey Hayden, einem hartnäckigen Immobilien-Makler mittels einer Medikamentenüberdosis getötet wurde. Dieser hatte zuvor vergeblich alles versucht, das Haus zu kaufen. \nAls Mickey eines Tages Katie mit vorgehaltener Waffe nach Diamanten fragt, kommt Adam dazu und beide Männer kommen in einem Schusswechsel um. Adam kann mit letzter Kraft die Worte „im Garten“ an seine Frau richten. Die Anwältin Julia kommt hinzu und wird von Katie aufgeklärt, dass Mickey Leonard tötete, um an Diamanten zu kommen, die er als Einbrecher zu dessen Lebzeiten vergeblich suchte. Daraufhin nahm Julia Mickeys Waffe an sich und hält diese Katie vor. Julia hat alles inszeniert, auch das gefälschte Testament, welches Mickey platzierte. Alles, um an die Diamanten zu gelangen. Katie sagt ihr, dass sie lediglich wisse, dass Adam die Diamanten irgendwo versteckte, sie jedoch den Ort nicht kenne.  Detective Chesler kommt hinzu und erschießt Julia. \nVier Monate später wird Katie schwanger im Garten gezeigt und Detective Chesler sagt ihr, dass Adam nicht länger verdächtig ist, Leonard getötet zu haben. Auch die Diamanten seien nicht gefunden worden. Katie sagt ihm wiederum, auch sie wisse nach wie vor nichts von den Diamanten. In der letzten Einstellung des Films wird gezeigt, wie Katie den Rasensprenger anstellt und weggeht. Die Wassertropfen spülen die Erde beiseite, sodass die Diamanten im Garten zum Vorschein kommen. Adam hatte also die Wahrheit gesprochen, als er seine letzten Worte an Katie richtete.\nDer Film wurde an folgenden Orten gedreht:\n"
}