{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Dangerous%5FGround",
    "title": "Dangerous Ground",
    "text": "Dangerous Ground ist ein US-amerikanisch-südafrikanischer Thriller von Darrell Roodt aus dem Jahr 1997 mit Ice Cube in der Hauptrolle.\nVusi ist ein Sozialarbeiter der nach 14 Jahren von Amerika nach Südafrika in sein Heimatdorf wieder zurückkehrt, damit er beim Begräbnis seines Vaters teilnehmen kann. Er musste Südafrika vor 14 Jahren wegen der Apartheid verlassen, weil er gegen sie gekämpft hatte und deswegen um sein Leben fürchten musste, da der Staat damals deswegen einen gefährlichen Blick auf ihn warf.\nDa er der älteste Sohn ist, ist er auch das Oberhaupt der Familie geworden und muss daher auf Bitten seiner noch lebenden Mutter nach seinem jüngsten Bruder Stephen suchen, der in Johannesburg lebt und der nicht gekommen und unauffindbar ist. Während seiner Suche muss er erkennen, wie sehr Südafrika sich geändert hat. In vielerlei Hinsicht ist es mit Amerika vergleichbar und der damals vorherrschende Rassismus ist in der Zwischenzeit nur ein Randproblem geworden. Während seiner Suche muss er aber auch erkennen, dass ein Übel durch ein anderes in vielerlei Hinsicht ersetzt wurde. Dieses Übel sind die Drogen. Er erkennt, wie ein Land mit der neugewonnenen Freiheit aus mangelnder Erfahrung und Ignoranz schlecht umgehen kann, besonders weil es so lange isoliert gelebt hat wegen der Apartheid. Es ist folglich Opfer durch Drogenhändler wie Muki, der nach seinem Bruder sucht, weil er ein Drogenkredit nicht zurückgezahlt hat. Er gibt ihm das Ultimatum, ihn 15.000 Dollar in zwei Tagen zu zahlen oder er würde einen Mordauftrag gegen seinen Bruder erteilen.\nEs stellt sich heraus, dass sein Bruder, wie seine Freundin Karen, drogensüchtig sind. Sie symbolisieren diese Zeit, die vergleichbar ist mit den USA der 70er in den schwarzen  Ghettos, als auch sie ihre Freiheit in den 60ern erlangten, aber durch mangelnde Erfahrung und Ignoranz den Drogen zum Opfer fielen. Er findet ihn mit Hilfe seiner Freundin und bezahlt seine Schulden nach einer sehr ernsten Rüge gegenüber seinem Bruder wegen seines verantwortungslosen Benehmens. Muki tötet seinen Bruder trotzdem als Warnung an die anderen, die nicht rechtzeitig zahlen und lässt ihn und seine Freundin am Leben, damit sie es weitererzählen können, wissend, dass sie nicht zur Polizei gehen werden, weil er bei diesem Akt auch demonstriert, dass er auch die Polizei kontrolliert, indem er den anwesenden Polizeiagenten wie einen Untergebenen vor den Augen der beiden nach dem Mord behandelt. Er lässt auch durchblicken, dass er seine Familie töten wird, wenn er diesen Weg beschreitet und dass er entsprechend auch damit durchkommen wird mit Hilfe seiner Kontrolle innerhalb der Polizei.\nZurück in seinem Heimatdorf erzählt Vusi seinem anderen Bruder Ernest, was passiert ist, wie groß das Drogenproblem in den Städten ist, sogar noch größer als in Amerika, weil hier ein ganzes Land das Problem der Schwarzen in den 70ern in den Ghettos der Städte in den USA hat, und wie dieses Problem Leuten wie Muki eine Macht im Land verliehen hat, die es ihnen erlaubt, sogar die Polizei zu kontrollieren. Seine Lösung für den Mord an sein Bruder ist daher nur eine unter den Umständen. Die Lösung heißt Rache.\nNach der Beerdigung seines Bruders plant er zusammen mit seinem Bruder und der Freundin seines jüngsten Bruders die entsprechende Rache. Sie holen sich Waffen und setzen diese Rache auch mit einem durchdachten Plan um. Muki und seine Leute werden getötet. \nBeeinflusst durch diese Ereignisse beschließt Vusi, in Südafrika zu bleiben, um sich des Drogenproblems anzunehmen, was er tun kann dank seines Wissens und seiner Erfahrung als Sozialarbeiter in Amerika. Er kümmert sich auch um die Freundin des jüngeren Bruders, die er von nun an als Teil der Familie ansieht. Zusammen verlassen sie Johannesburg in Richtung Heimatdorf.\nJames Berardinelli schrieb auf ReelViews, der Film fange „versprechend“ an, dann aber verwandle er sich in einen „typischen Rachethriller“ mit „unintelligenten“ Charakteren. Die besten Szenen seien die, in den Vusi Madlazi sein Heimatland Südafrika neu entdecke. Berardinelli lobte die Darstellung von Ice Cube, dessen Qualitäten auch in schlechten Filmen zum Vorschein kämen („Cube has carefully honed his acting abilities to the point where his off-screen personae no longer eclipses the role he’s playing“). Die Darstellung von Elizabeth Hurley sei „ineffizient“.\nRoger Ebert schrieb in der Chicago Sun-Times vom 14. Februar 1997, der Film fange mit einer „versprechenden Idee“ an, die er dann „so schnell wie möglich“ verwerfe. Die Handlung sei „Standard“, aber einige Details seien neu und „faszinierend“. Ice Cube wirke in seiner Rolle wie ein Tourist, der sich in einem Actionfilm verirrt habe. Die Darstellungen von Ving Rhames und Elizabeth Hurley seien „viel besser“; der von Rhames gespielte Charakter sei ein „sadistischer Killer“, aber einer mit „Charme“.\nDesson Howe schrieb in der Washington Post vom 14. Februar 1997, die erzählte Geschichte sei „schlecht konzipiert“ und „lächerlich“.\nDie Zeitschrift TV direkt schrieb, der Film sei „tölpelhafter Quark“.\nDer Film wurde in Soweto, in Johannesburg, in Coffee Bay (Südafrika) und in Sun City (Südafrika) gedreht. Er spielte in den Kinos der USA ungefähr 5,08 Millionen US-Dollar ein.\n"
}