{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Danny%E2%80%99s%5FGirl",
    "title": "Danny’s Girl",
    "text": "Danny’s Girl ist ein Kurzfilm von Emily Wilson, der im Januar 2020 beim Sundance Film Festival seine Premiere feierte.\nDer schüchterne 35-jährige Danny ist Single und teilt sich seine Wohnung mit einer Bartagame. Er sucht im Internet nach der richtigen Frau und ist von der blonden Cleo sofort angetan, als er ihr Foto auf einer Datingwebsite erblickt. \nAls sie sich treffen, ist Danny sehr nervös. Er will sie mit zu sich nach Hause nehmen, um dort für sie etwas Schönes zu kochen. Als Cleo auf der Fahrt in seinem Auto noch mal kurz Pinkeln gehen muss, lässt sie einen Karton auf dem Beifahrersitz liegen. Neugierig öffnet Danny diesen und entdeckt darin eine Puppe, die er vor Schreck aus dem Fenster wirft, weil er glaubt, es handele sich um ein echtes Baby. Weil er die Puppe draußen auf die Schnelle nicht wiederfinden kann, legt er einen Kürbis in die Schachtel.\nAls Cleo bei ihm Zuhause bemerkt, dass ihr „Baby“ fort ist, flippt sie völlig aus. Er versucht sich herauszureden, wird aber vor Aufregung ohnmächtig. Als er wieder zu sich kommt, findet er sich nackt auf einem Stuhl gefesselt wieder. Cleo fragt ihn, ob er schon einmal schwanger war. Danny aber hatte in seinem Leben ja noch nicht einmal Sex. Sie setzt sich auf ihn, und sie küssen sich. Sie bindet ihn los und fordert ihn auf, in sie zu kommen. Eines von Dannys Spermien nistet sich in einer von Cleos Eizellen ein.\nRegie führte Emily Wilson, die auch das Drehbuch schrieb. Als Kameramann fungierte Hunter Zimny.\nEine erste Vorstellung des Films erfolgte am 25. Januar 2020 beim Sundance Film Festival. Nach der Absage des South by Southwest Film Festivals, wo der Film im März 2020 gezeigt werden sollte, stellten der Independentfilmverleih Oscilloscope Laboratories und das Technikunternehmen Mailchimp den Film 30 Tage lang kostenlos auf einer gemeinsamen Onlineplattform zur Verfügung. Hiernach können die Macher des Films entscheiden, ob sie ihn dort zwei weitere Jahre mit einer SVOD-Lizenz laufen lassen.\nSouth by Southwest Film Festival 2020\nSundance Film Festival 2020\n"
}