{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Dante%5F01",
    "title": "Dante 01",
    "text": "Dante 01 ist ein französischer Science-Fiction-Thriller des Regisseurs Marc Caro aus dem Jahr 2008. Es ist sein erster Film ohne die Zusammenarbeit mit Jean-Pierre Jeunet. Dem Film stand ein Budget von acht Millionen US-Dollar zur Verfügung.\nOrt der Handlung ist die Raumstation Dante 01, ein psychiatrisches Gefängnis und Experimentierstation für sieben Schwerstverbrecher, drei Wächter (Cer und Berus), zwei Mediziner (Persephone und die zu Beginn des Films neu eintreffende Elisa) sowie den Stationsleiter Charon.\nObwohl die Insassen höchst gefährlich sind, hat sich der Gefangene César als Anführer etabliert, was gewisse Regeln im Zusammenleben gewährleistet.\nDie Situation ändert sich, als Elisa als neues Besatzungsmitglied zur Crew stößt. Sie versucht die Gefangenen nicht wie Persephone durch bewährte psychologische Behandlungsmethoden zu heilen, sondern wendet skrupellos experimentelle Nanotechnologie an, die große Schmerzen verursacht und deren Ausgang ungewiss ist.\nAls weiterer Unsicherheitsfaktor stößt der \"Unbekannte\" zu den Gefangenen. Er trägt eine Tätowierung des Heiligen Georg auf der Schulter, wird von schmerzhaften Visionen geplagt und scheint zunächst unfähig zu sprechen.\nDoch spätestens als er mehrere seiner Mitgefangenen vor den Nanomaschinen und vor dem sicheren Tod bewahrt, beginnt auch Persephone zu begreifen, dass sie es hier mit mehr als nur einem Verrückten zu tun hat.\nDie Situation beginnt außer Kontrolle zu geraten, als César einen Mordanschlag auf den Unbekannten befiehlt und der Gefangene Attila über das Computersystem die Station unter seine Kontrolle bekommt und zum Absturz programmiert. Es bleibt nur wenig Zeit, um den Absturz auf den Planeten zu verhindern.\nAngesichts der neuen Situation sind Personal und Insassen gezwungen zu kooperieren. César erklärt sich bereit, den gefahrenvollen Weg zur manuellen Steuerung auf sich zu nehmen, um die Station wieder in einen stabilen Orbit zu befördern, kommt jedoch auf dem Weg dorthin um. Elisa lässt Betäubungsgas in die Zellen einströmen und will sich allein mit dem Notshuttle retten, anstatt die gesamte Raumstation zu stabilisieren. Sie  wird vom Gefangenen Lazarus aufgehalten, den sie aber zur gemeinsamen Flucht überreden kann. Das Shuttle stürzt jedoch ab.\nDer Unbekannte begibt sich in einem Raumanzug in das Weltall zwischen Station und den unwirtlichen Planeten Dante und gibt seine eigene Existenz in einer Eruption von Energie hin. Der Höllenplanet Dante wird daraufhin in einen blauen Planeten verwandelt.\nLisa Nesselson vom US-amerikanischen Branchendienst Variety pries den Film als „pochendes, verstörendes Märchen“ und wies auf Caros „atemberaubenden dunklen Stil“ hin, den der Regisseur bereits bei Delicatessen und Die Stadt der verlorenen Kinder gemeinsam mit Jean-Pierre Jeunet aufgezeigt habe. Hauptdarsteller Lambert Wilson liefere eine engagierte, nahezu wortlose Darstellung und sei „fabelhaft muskulös und ausdrucksstark“. Weniger positiv urteilte die Schweizer Tageszeitung Le Temps. Dante 01 sei „ohne Talent“ inszeniert, wirke „klumpig, prätentiös und kindisch.“ Caros erste Regiearbeit seit zwölf Jahren verfüge über „verblüffend dumme“ Dialoge, „schwerfälligen Symbolismus“, keinen Humor und wirke bedeutend länger als zwei Stunden. Ähnlich urteilte Eberhard von Elterlein (Die Welt) in einer Kurzkritik anlässlich der stark gekürzten DVD-Veröffentlichung des Filmes: „Ein symbolgeschwängertes Sci-Fi-Märchen mit \"Alien\"-Look und \"2001\"-Attitüde von Marc Caro“, der sich „nur noch schwerblütig durch die Film- und Geistesgeschichte zitiert – mit Lücken groß wie Schwarze Löcher.“\n"
}