{
    "date": "28-04-2021 14:09:40",
    "link": "https://de.wikipedia.org/wiki/Dark%5FWeb%3A%5FCicada%5F3301",
    "title": "Dark Web: Cicada 3301",
    "text": "Dark Web: Cicada 3301 (kurz auch nur Cicada 3301) ist ein Actionfilm von Alan Ritchson, der seit 12. März 2021 in den USA von Lionsgate vertrieben wird. \nConnor Black arbeitet als Barkeeper und verfügt über ein fotografisches Gedächtnis. Diese Gabe hilft ihm auch immer wieder, sich an Gästen zu rächen, die nicht nett zu ihm waren oder ihm zu wenig Trinkgeld gegeben haben. Als er sich eines Nachts im Dark Web auf die Suche nach der Identität und der Finanzsituation eines besonders unhöflichen Gastes begibt, erhält er eine Einladung. Er soll sich Cicada 3301 anschließen. Um beitreten zu können muss Connor eine Reihe kniffliger Aufgaben lösen und einige Codes knacken.\nBevor er wirklich damit anfangen kann, wird er von zwei Agenten der NSA verhaftet. Man erwartet von Connor, dass er der Behörde hilft, an die Drahtzieher der Organisation zu gelangen. Er soll einfach weiter versuchen, die Rätsel zu lösen, mit denen man ihn betraut hat. So macht sich Connor gemeinsam mit seinem besten Freund Avi, der Professor für Kunstgeschichte ist, an die Arbeit. \nDas gleiche Rätsel, mit dessen Lösung Connor beauftragt wurde, stellte Cicada 3301 auch dem Bibliothekar Gwen.\nRegie führte Alan Ritchson, der gemeinsam mit Joshua Montcalm auch das Drehbuch schrieb. Es handelt sich bei Dark Web: Cicada 3301 um  Ritchsons Regiedebüt. Bekannt ist der eigentliche Schauspieler in Deutschland vor allem durch seine Rolle als Thad Castle in der auf MTV ausgestrahlten Serie Blue Mountain State.\nDer Titel des Films bezieht sich einerseits auf das Dark Web, andererseits auf Cicada 3301, eine so von den Medien bezeichnete Organisation mit unbekannten Köpfen. Diese hatte dreimal eine Reihe von Rätseln veröffentlicht und zu deren Lösung aufgerufen. Die erklärte Absicht war es, \"intelligente Personen\" zu finden. Die Rätsel von Cicada 3301 bezogen sich stark auf Datensicherheit, Kryptografie, Steganografie, Internet-Anonymität und Überwachung. Sie wurde als \"das aufwändigste und mysteriöseste Puzzle des Internetzeitalters\" bezeichnet, und es gibt viele Spekulationen über die dahinterstehende Absicht. So wurde spekuliert, die Rätsel könnten NSA, CIA, MI6 oder einer Freimaurergruppe als Instrument zur Rekrutierung von Personen dienen.\nJack Kesy spielt in der Hauptrolle den Barkeeper und Hacker Connor Black. Ron Funches spielt seinen besten Freund Avi. Die Rolle des Bibliothekars Gwen übernahm Conor Leslie. In weiteren Rollen sind der Regisseur und Andreas Apergis als die Agenten Carver und Sullivan zu sehen.\nDie Filmmusik komponierte Sergei Stern. Im März 2021 wurde das Soundtrack-Album mit insgesamt 25 Musikstücken als Download veröffentlicht.\nDie digitale Veröffentlichung des Films in den USA erfolgte am 12. März 2021 durch Lionsgate.\nIn den USA erhielt der Film von der MPAA ein R-Rating, was einer Freigabe ab 17 Jahren entspricht.\n"
}