{
    "date": "28-04-2021 14:09:40",
    "link": "https://de.wikipedia.org/wiki/Darkness%5F%28Film%29",
    "title": "Darkness (Film)",
    "text": "Darkness (Alternativtitel im Fernsehen: Darkness – Die Macht der Finsternis) ist ein US-amerikanisch-spanischer Horrorfilm aus dem Jahr 2002. Regie führte Jaume Balagueró, der gemeinsam mit Fernando de Felipe das Drehbuch schrieb.\nEine US-amerikanische Familie zieht in ein Haus in Spanien, in dessen Nähe 40 Jahre zuvor im Zusammenhang mit religiösen Ritualen sechs Kinder verschollen sind. Mark leidet seit dem Umzug unter Chorea Huntington, weswegen er medizinisch behandelt wird. Sein Sohn Paul ist überzeugt, in seinem Schlafzimmer seien übernatürliche Kräfte aktiv.\nMarks Tochter Regina erfährt, dass das Haus so entworfen wurde, um die übernatürliche Wirkung der alle 40 Jahre anzutreffenden Konstellation der Himmelskörper zu verstärken. Es ist noch ein Tod eines Kindes notwendig, damit die Rituale vollbracht werden. Regina und der mit ihr befreundete Carlos versuchen, ihren Bruder zu retten.\nDie Familie befindet sich im Haus, als die Sonnenfinsternis anfängt. Mark erstickt, obwohl Regina versucht, seine Atemwege zu befreien. Sie geht nach oben zu ihrem Bruder. Währenddessen erscheinen Reginas Mutter die Geister ihrer Kinder, die sie auffordern, die Flamme des Ofens – die das einzige Licht in der Küche gibt – auszumachen. Gleichzeitig erscheint den Kindern auf der ersten Etage des Hauses der Geist ihrer Mutter, der will, dass sie die Lampe ausschalten. Sie hören nicht darauf; der Geist verwandelt sich in ein unheimliches Wesen, das flieht. Die Mutter macht jedoch den Ofen aus.\nDie Kinder fliehen durch ein Fenster und werden von Carlos abgeholt. Kurz daraufhin fährt Carlos mit seinem Auto vor das Haus. Er kommt hinein und sucht nach Regina; die Haustür schließt sich von alleine hinter ihm. Regina fragt den vermeintlichen Carlos, ob es aufgehört habe. Er verneint es, als das Auto sich einem dunklen Tunnel nähert.\nFrank Scheck schrieb in der Zeitschrift The Hollywood Reporter vom 28. Dezember 2004, der Film „prahle“ mit der „würdigen Besetzung“ und mit der Atmosphäre, um „heillose Dummheit“ („utter inanity“) zu kaschieren. Er sei eine Ansammlung von kaum zusammenhängenden Szenen („compendium of barely connected scenes“), die letztendlich in Inkohärenz abgleiten würden. Die Dialoge seien lächerlich, die Darstellungen seien nicht herausragend.\nDas Lexikon des internationalen Films schrieb, der Film sei „eine über weite Strecken gelungene Variation des Geisterhaus-Motivs, die jedoch durch eine quasi-religiöse Verschwörungstheorie an Faszination einbüsst“. Er sei „insgesamt dennoch ein effektvoller Horrorfilm, der unter die Haut geht“.\nJaume Balagueró wurde im Jahr 2002 für einen Preis des Festivals Sitges Festival Internacional de Cinema de Catalunya nominiert. 2003 wurde er für den International Fantasy Film Award des Festivals Fantasporto nominiert. Der Film wurde 2003 für den Ton für den Goya nominiert.\nDer Film wurde in den spanischen Orten Barcelona, Lleida und Sant Cugat del Vallès gedreht.\nSeine Produktionskosten betrugen schätzungsweise 10,6 Millionen US-Dollar. Er hatte seine Weltpremiere am 3. Oktober 2002 auf dem Sitges Festival Internacional de Cinema de Catalunya; später wurde er auf zahlreichen anderen Filmfestivals vorgestellt. Der Film spielte weltweit in den Kinos ca. 34,4 Millionen US-Dollar ein, darunter ca. 22,2 Millionen US-Dollar in den Kinos der USA.\nDer Film weist offensichtliche, als Hommage zu interpretierende Parallelen zu Stanley Kubricks Shining auf, wie z. B. die eingeblendeten Wochentage, der VW-Käfer, Geister eines Zwillingspärchens, der Vater der den Verstand verliert und letztendlich das böse Haus.\n"
}