{
    "date": "28-04-2021 14:09:38",
    "link": "https://de.wikipedia.org/wiki/Dark%5FAsylum",
    "title": "Dark Asylum",
    "text": "Dark Asylum ist ein amerikanischer Horrorthriller aus dem Jahr 2001.\nIn einer nordamerikanischen Großstadt sorgt ein unheimlicher Serienmörder, von den Massenmedien „The Trasher“ genannt, für Panik in der Bevölkerung. Durch Zufall gelingt es der Polizei, den Killer in einem Abwasserkanal zu stellen und nach kurzer Verfolgungsjagd zu verhaften. Dabei wird er jedoch angeschossen und zur Erstversorgung in die örtliche Crestmore Nervenklinik eingewiesen, die unter der Leitung von Dr. Conrad Fallon steht. Bis das FBI eintrifft und ihn überstellt soll die junge Ärztin Dr. Maggie Belham ein psychologisches Gutachten über den Täter erstellen. Dieser schweigt jedoch eisern, kann sich in einem unbeobachteten Moment seiner Fesseln entledigen und Dr. Fallon töten. Dr. Belham kann gerade noch durch einen Wäscheschacht entkommen. Drei Polizisten und zwei Pfleger, die kurz darauf am Ort des Geschehens eintreffen, werden vom Killer in eine Falle gelockt und getötet. Swaggert, der Sicherheitschef der Anstalt, verriegelt alle Ausgänge und macht sich auf die Suche nach ihm. Er wird jedoch, so wie ein weiterer Polizist, ebenfalls ermordet. Inzwischen sind Dr. Belham und der zu ihr gestoßene Hausmeister Quitz in den Katakomben der Klinik in ein mörderisches Katz-und-Maus-Spiel verwickelt, wobei Quitz ums Leben kommt. Der „Trasher“ entkommt schließlich durch die Abwasserkanäle im Keller, nicht aber ohne vorher Dr. Belham mitzuteilen, dass er ihre Tochter töten werde. Das inzwischen eintreffende FBI sprengt die Tore zur Anstalt, wird jedoch durch eine vom Killer vorbereitete Sprengfalle ausgeschaltet. Dr. Belham nimmt daraufhin alleine die Verfolgung durch die Kanäle auf, findet ihre in einem Käfig eingeschlossene Tochter Sarah und wird vom Killer attackiert. Trotzdem gelingt es ihr, Sarah zu befreien und den „Trasher“ mit einer seiner selbstgebauten Bomben zu töten.\n„Unterproduzierter Psychothriller nach vertrauten Mustern, der lediglich die Versatzstücke des Genres aneinanderreiht.“\n"
}