{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchloss%5Fdes%5FGrauens",
    "title": "Das Schloss des Grauens",
    "text": "\nDas Schloss des Grauens ist ein Spielfilm aus dem Jahr 2002. Der Film ist Teil der zweiten Staffel einer kurzen Edgar-Wallace-Reihe des Senders RTL unter der Gesamtleitung von Horst Wendlandt und basiert frei auf Romanen von Edgar Wallace.\nSir Douglas beruft seine Familie und seinen Anwalt in sein hochherrschaftliches Schloss ein; Grund dafür ist eine Testamentsänderung, welche er bekannt geben möchte. Zur gleichen Zeit entflieht aus einer nahe gelegenen Psychiatrie ein gefährlicher Geisteskranker. Auf seine Spur werden Higgins und Lane angesetzt. Doch die Festnahme des Psychopathen erweist sich als ausgesprochen schwierig. Auf dem Schloss treibt kurz darauf ein geheimnisvoller Kapuzenmann sein Unwesen. Er versetzt Sir Wonderly derart in Angst und Schrecken, dass der alte Mann einen Schock erleidet und ins Koma fällt. Das Testament verschwindet zeitgleich und zwei Söhne werden ermordet. Ein Erbschaftsstreit unter den Verwandten entfacht, obwohl Sir Douglas Wonderly noch nicht gestorben ist. Sir John, der Chef der Mordkommission von New Scotland Yard, schaltet sich persönlich ein, um mit Higgins und Lane den Fall zu lösen.\nAuch der Diener des Hauses Wonderly wird ermordet; Higgins vermutet, dass ihn jemand zum Schweigen bringen wollte.\nMrs. Lane und Higgins finden in Geheimgängen des Schlosses den entflohenen Geisteskranken. Doch dieser ist nicht für die Morde, wie zuvor von Higgins und Lane vermutet, verantwortlich. Es stellt sich heraus, dass die beiden Polizisten, welche Jonathan Ryder, der Anwalt der Familie, zum Schutz der Familie organisiert hat, keine echten Polizisten, sondern Berufskiller sind. Später werden auch sie von ihrem Auftraggeber Ryder umgebracht. Sir Douglas Wonderly, welcher bereits seit längerem das Koma nur noch vorgetäuscht hatte, jagt daraufhin Ryder mit einer Waffe auf den Glockenturm, wo dieser das Gleichgewicht verliert und Wonderly einen zweiten, tödlichen Herzinfarkt erleidet.\nProduziert wurde von 1997 bis 1998 in London und Berlin/Brandenburg. Die Uraufführung war am 6. April 2002 im Fernsehsender Super RTL.\n"
}