{
    "date": "28-04-2021 14:09:47",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fdrei%5FSchwestern",
    "title": "Das Geheimnis der drei Schwestern",
    "text": "Das Geheimnis der drei Schwestern (Originaltitel: Ladies in Retirement) ist ein US-amerikanischer Film noir aus dem Jahr 1941. Er wurde von Lester Cowan unter der Regie von Charles Vidor bei Columbia Pictures produziert und in Schwarzweiß gedreht. Die Premiere fand in den USA am 9. September 1941 statt.\nEllen Creed arbeitet als Hausangestellte bei der ehemaligen britischen Filmdiva Leonora Fisk. Als eines Tages Ellens sehr exzentrische und etwas verrückte Halbschwestern Louisa und Emily bei ihr Unterschlupf suchen, fühlt sich Leonora schnell durch die beiden gestört und will sie vor die Tür setzen. Ellen befürchtet, dass ihre Schwestern ohne ihren Schutz in eine Irrenanstalt kämen und ermordet Leonora heimlich, um ihren Schwestern ein bleiben zu ermöglichen. Sie beseitigt die Leiche und behauptet, Leonora sei verreist. Mit ihren Schwestern bewohnt sie nun das Haus der verstorbenen Schauspielerin. Nur die Hausangestellte Lucy schöpft Verdacht. Als Leonoras Neffe Albert auftaucht, weil er nach einem Bankraub hofft, sich bei seiner Tante verstecken zu können, schöpft auch er Verdacht. Gemeinsam mit Lucy kann er Ellen überführen.\nDie Handlung des Films basiert auf dem gleichnamigen Broadwaystück von Reginald Denham und Edward Percy aus dem Jahr 1940. Dieses basierte auf einer wahren Begebenheit aus dem Jahr 1886.\nDie New York Times beschrieb den Film als „eine Ausübung langsam zunehmenden Schreckens“ und lobte neben der Kameraführung insbesondere die schauspielerischen Leistungen, die dem Film fast alle Nuancen des Horrors verleihen würden, die das originale Broadwaystück innehabe.\nBei der Oscarverleihung 1942 wurden Lionel Banks und George Montgomery in der Kategorie  Bestes Szenenbild (Schwarzweißfilm) sowie Morris Stoloff und Ernst Toch in der Kategorie Beste Filmmusik (Drama) für einen Oscar nominiert.\n"
}