{
    "date": "28-04-2021 14:10:10",
    "link": "https://de.wikipedia.org/wiki/Das%5Fgr%C3%BCne%5FUngeheuer",
    "title": "Das grüne Ungeheuer",
    "text": "Das grüne Ungeheuer ist ein Roman von Wolfgang Schreyer aus dem Jahr 1959. Er wurde 1962 von Rudi Kurz für den DFF verfilmt. Hintergrund der Handlung ist der 1954 von der CIA organisierte Sturz des guatemaltekischen Staatspräsidenten Jacobo Arbenz Guzmán im Rahmen der Operation Success bzw. Operation PBSUCCESS. Der Roman gilt als eines der auflagenstärksten Werke der DDR-Literatur. Das Buch wurde unter dem neuen Titel Der grüne Papst bis 1986 siebenmal neu aufgelegt; 2000 erschien in Rostock eine überarbeitete Fassung unter dem alten Originaltitel Das grüne Ungeheuer.\nDie Entstehungsgeschichte ist bislang unbekannt. Nach eigenen Angaben verfasste Schreyer seinen erfolgreichsten Roman offenbar Anfang 1959 in nur acht Wochen, gestand sich selbst im Nachhinein aber trotz aller positiven Kritiken gewisse Schwächen in der Darstellung lateinamerikanischer Verhältnisse ein. Das Titelbild der Erstausgabe trägt noch den Hinweis „Tatsachenroman“, der in der Neuauflage von 1961 fehlt. Tatsächlich ist der Haupterzählstrang fiktiv, aber eng verflochten mit den realen Vorgängen in Guatemala im Juni 1954.\nDie insgesamt 93 Kurzkapitel tragen oftmals Überschriften in Anlehnung an Film- oder Buchtitel oder verfremden diese ironisch: Der dritte Mann, Kapitäne bleiben im Heck (nach dem DEFA-Film Kapitäne bleiben an Bord von 1959), Früchte des Zorns, Saat der Gewalt, Wolf unter Wölfen (Hans Fallada) oder Bauern, Bonzen und Bomben (Hans Fallada). Sowohl der Buchtitel als auch die Kapitelüberschriften suggerieren dem Leser bewusst Abenteuer und Spannung.\nDer Ich-Erzähler, von dem der Leser nie seinen wahren Namen erfährt und von dem er lediglich weiß, dass er während des Zweiten Weltkriegs Unteroffizier bei der deutschen Luftwaffe war, gerät in Savannah (Georgia) in eine Falle einer jungen Frau, die droht, ihn wegen einer von ihr vorgetäuschten Vergewaltigung anzuzeigen. Er findet auf der Flucht vor der Polizei Hilfe bei einem alten Bekannten, Steve Baxter, den er aus Augsburg aus der Nachkriegszeit kennt, wo beide im Schwarzmarktgeschäft tätig waren. Baxter war seinerzeit „Küchenbulle“ bei der United States Army. Steve stellt den Kontakt zu Don Miguel her, einem dubiosen Geschäftsmann, der dem Erzähler einen gefälschten mexikanischen Pass auf den Namen „Antonio Morena“ übergibt. „Morena“ wird dafür als Pilot bei Don Miguel eingestellt. Wie sich schnell herausstellt, arbeitet „Morena“ nun für die Green Monster-Bande, das grüne Ungeheuer eben: die US-amerikanische United Fruit Company (UFCO, heute Chiquita Brands International), die weite Teile Zentralamerikas direkt oder indirekt beherrscht. Der Begriff scheint von Schreyer selbst zu stammen; in Zentralamerika wurde die UFCO in der Regel ironisch als „El Pulpo“, „Der Krake“, bezeichnet.\n„Morenas“ Auftrag besteht in der Entführung eines guatemaltekischen Intellektuellen, dem Journalisten Dr. Luis Guerra, und seiner Tochter Isabel, genannt Chabelita. Dadurch soll beim Überfall auf Guatemala der Kommandant des Hafens Puerto Barrios, Major Guerra, der Bruder Dr. Guerras, dazu gezwungen werden, die Stadt den Invasoren auszuliefern. Doch aufgrund der Gespräche mit Dr. Guerra und Chabelita beginnt „Morena“ seine Teilnahme an dem Staatsstreich zu überdenken. Er flieht mit Chabelita durch die Fronten, wird verhaftet, befreit sich durch einen Bluff und gelangt schließlich in die Hauptstadt Guatemala-Stadt. Doch inzwischen ist die Regierung Arbenz gestürzt. Der Versuch, in der mexikanischen Botschaft Asyl zu bekommen, scheitert. Zum Schluss gelingt es „Morena“, Chabelita und ihren Vater auf den Luftwaffenstützpunkt zu schmuggeln und mit einem gekaperten Flugzeug nach Mexiko zu fliehen, wo Dr. Guerra eine progressive Zeitung gründet, in der „Morena“ nun mitarbeitet.\nDer unbekannte Erzähler wird in Savannah Opfer einer Falle. Ein junges Mädchen namens Joan gabelt ihn in ihrem Cadillac auf der Straße auf und verführt ihn zu einer Affäre. Tatsächlich beabsichtigt sie, ihn wegen versuchter Vergewaltigung anzuzeigen, dann zu heiraten und bei der Scheidung auf eine hohe Abfindung zu klagen. Zwar gelingt ihm die Flucht aus dem Hotelzimmer, doch die Polizei fahndet nach ihm.\nEr sucht und findet seinen alten „Freund“ von Augsburger Schwarzmarktgeschäften der Nachkriegszeit, Steve Baxter. Baxter verspricht Hilfe. Umgehend stellt er den Kontakt zu einem dubiosen Geschäftsmann her, Don Miguel. Dieser verschafft dem Erzähler einen gefälschten mexikanischen Pass auf den Namen „Antonio Vasques Morena“, geb. 1925 in Mexiko.\nDoch der Preis für „Morena“ ist hoch: Er wird als Pilot für die Green Monster-Bande, wie Baxter sie nennt, angeheuert. Sein erster Auftrag ist die Entführung von Dr. Luis Guerra, einem guatemaltekischen Journalisten, und seiner Tochter Isabel, genannt Chabelita. Sie fliegen mit Baxter und „Morena“ als Pilot scheinbar von Florida nach Guatemala; tatsächlich ist der Flug getürkt und die Maschine landet auf der Dolchinsel vor Honduras, wo bereits ein Empfangskomitee der Bande bereitsteht.\n„Morena“ glaubte bislang, für eine kriminelle Organisation zu arbeiten, doch stellt er nun fest, dass er Teil eines politischen Unternehmens ist: Die United Fruit Company plant zusammen mit der CIA und der US-Regierung den Sturz der Regierung Arbenz in Guatemala, die sich für Landreformen einsetzt, die dem Konzern schwer schaden. Dr. Guerra spielt eine Schlüsselrolle in dem geplanten Krieg: Durch Erpressung soll sein Bruder, der Major Guerra, Hafenkommandant von Puerto Barrios, gezwungen werden, die Stadt beim Überfall ohne Kampfhandlungen an die Invasoren zu übergeben.\nVon der Dolchinsel aus machen Baxter und „Morena“ mit einem alten amerikanischen Schnellboot, der Estrella fugaz („Sternschnuppe“), eine Fahrt nach Puerto Barrios und holen dort führende Offiziere für den Staatsstreich ab. Der Leser erfährt hier in Exkursen einiges über moderne Piraterie und die „Mord-AG“ (Murder, Inc.) als Teil des amerikanischen Gangsterwesens.\nZurück auf der Dolchinsel erfährt „Morena“, dass Steve eigentlich der Leibwächter von „Don Miguel“ ist; dieser ist tatsächlich der ehemalige guatemaltekische General Miguel Ydígoras Fuentes. Fuentes ist der eigentliche Kopf der Invasion. Von ihm stammt auch der Plan der Entführung Guerras. Da der General weiß, dass Guerra selbst unter schwerster Folter nicht bereit wäre, seinen Bruder zur Aufgabe von Puerto Barrios zu bewegen, entwickelt er einen perfiden Plan: Einer seiner Offiziere soll Chabelita vergewaltigen, um Guerra unter Druck zu setzen. Da die übrigen Offiziere alle betrunken oder impotent sind, entschließt sich „Morena“ zum Schein dazu. Gemeinsam mit Dr. Guerra und Chabelita gelingt es „Morena“, Fuentes zu täuschen: Dr. Guerra schreibt, angeblich durch die Vergewaltigung seiner Tochter erschüttert, einen Brief an seinen Bruder, in dem er ihn dringend bittet, die Stadt den Invasoren kampflos auszuliefern. Doch durch ein Geheimzeichen, das nur ihm und seinem Bruder bekannt ist, dreht er die Botschaft des Briefes in sein Gegenteil um: Puerto Barrios soll in jedem Fall verteidigt werden.\n„Morena“ fliegt nun mit Fuentes in die honduranische Hauptstadt Tegucigalpa. Dort befindet sich das eigentliche Hauptquartier der Invasoren. Hier lernt „Morena“ auch Oberst Castillo Armas kennen, den militärischen Führer der Invasion. Wirkt Fuentes wie ein Operettengeneral, so macht Armas einen kompetenten militärischen Eindruck, hat aber auch eine gewisse Ähnlichkeit mit Adolf Hitler. Chabelita wird nun zu ihrer eigenen Sicherheit in einen Burschen des inzwischen zum Hauptmann beförderten „Morena“ verwandelt und heißt nun „José Barillas“. Bei einem Anschlag auf Fuentes, offenbar von seinem Konkurrenten Armas inszeniert, wird Baxter erschossen, während der General nur leicht verwundet wird.\nNach dem Einmarsch der Invasoren schlägt Armas in Esquipulas sein neues Hauptquartier auf. „Morena“ und Chabelita werden bei einem deutschen Kaffeepflanzer, Hardenberg, untergebracht, einem konservativen Deutschnationalen, der ihnen erklärt, wie im Zweiten Weltkrieg auf Druck der USA die deutschen Anlagen in Guatemala verstaatlicht wurden. Unabhängig davon begrüßt auch Hardenberg den Sturz der Regierung Arbenz. In dieser Episode erfährt der Leser einiges über die neuere Geschichte der Dominikanischen Republik und ihres Präsidenten Rafael Leónidas Trujillo Molina. „Morena“ wird nun als Pilot gegen die Regierung eingesetzt. Zwar gelingt es ihm mehrmals mit Hilfe von Täuschungen, die Angriffe ins Leere laufen zu lassen, doch er erkennt nun, dass eine Entscheidung getroffen werden muss. Er entschließt sich zur Flucht mit Chabelita ins Gebiet der Regierungstruppen.\nAuf der Flucht in den Urwald vergisst „Morena“ jedoch, das Abzeichen der „Befreiungsarmee“ von seiner Uniform zu entfernen. Als sie in Chiquimula auf Regierungstruppen treffen, schlagen ihn die Soldaten zusammen. Beide werden verhaftet und zum Kommandanten, Oberst Gusano, gebracht. „Morena“ erkennt Gusano wieder: er war elf Tage zuvor an Bord der Estrelle fugaz. Gusano arbeitet heimlich mit den Aufständischen zusammen. „Morena“ setzt alles auf eine Karte und wagt einen großen Bluff. Er sei heimlicher Abgesandter von Major Reyes, dem Chef der Rebellenluftwaffe, und mit einem Sonderauftrag für die Regierung Arbenz in die Hauptstadt unterwegs. Gusano glaubt ihm und schickt ihn und Chabelita mit einem Begleitkommando unter Capitan Cruzfer in die Hauptstadt.\nDoch der Pkw, mit dem sie starten, strandet in einer Furt, und sie müssen per Eisenbahn weiterfahren. Unterwegs wird der Zug von Invasorenflugzeugen bombardiert. Zu Fuß erreichen sie alle die Hauptstadt und nehmen Quartier im Palace Hotel. Cruzfer versucht Kontakt zum neuen Präsidenten Díaz aufzunehmen, doch dies misslingt. Als sie sich alle zur amerikanischen Botschaft begeben, stellen sie fest, dass US-Botschafter John Emil Peurifoy soeben den Machtwechsel eingeleitet hat: Díaz ist zugunsten von Monzón, einer Marionette der UFCO, zurückgetreten.\nZurück im Hotel, entschließen sich „Morena“ und Chabelita erneut zur Flucht. Während eines schweren Gewitters seilen sie sich aus dem Hotelzimmerfenster ab und gelangen in das Haus der Guerras, das inzwischen von der Polizei durchsucht wurde, aber leer steht. Kurz darauf trifft auch Dr. Guerra ein; er hat sich selbst aus der Gefangenschaft von Fuentes befreit und nach Guatemala durchgeschlagen. Die letzte Hoffnung der Flüchtlinge ist nun die mexikanische Botschaft. Dort angekommen, ist der Empfang zwar freundlich, aber der Botschafter warnt vor einem Aufenthalt: Die neue Regierung akzeptiert nicht immer das Asylrecht und fordert die Herausgabe besonders prominenter ehemaliger Regierungsmitglieder. „Morena“ sieht nur noch eine Möglichkeit. Er versteckt Dr. Guerra und seine Tochter in einem Pkw und schleust sie auf La Aurora International Airport. Im Durcheinander der Machtübernahme der neuen Herrscher gelingt es ihm, ein Flugzeug zu kapern und seine Begleiter nach Mexiko auszufliegen. In Mexiko angekommen, eröffnet Dr. Guerra eine kleine Zeitung; „Morena“ wird nun sein Rechercheur. Im Nachwort wird der Roman als Tatsachenbericht bezeichnet. In Berichtsform wird die Geschichte Guatemalas bis zum Februar 1958 dargestellt.\nSchreyers „Tatsachenroman“ verknüpft geschickt eine frei erfundene Haupthandlung mit den realen Vorgängen in Guatemala; vermutlich stützten sich Schreyers Recherchen größtenteils auf die westliche Berichterstattung. Durch den deutschen Hintergrund der Hauptfigur „Morena“ machte Schreyer den recht exotischen Schauplatz seines Romans dem (ost)deutschen Publikum schmackhaft. Die Hauptfigur ist sichtlich an den Autor angelehnt, sowohl vom Lebensalter als auch der Tatsache, dass Schreyer Offiziersanwärter bei der Luftwaffe war.\nDer fiktive „Morena“ trifft mit allerlei realen Protagonisten des CIA-Coups zusammen: General Ydígoras Fuentes, Oberst Castillo Armas, dem amerikanischen Star-Journalisten Homer Bigart, Oberst Díaz und US-Botschafter Peurifoy. In die Handlung eingeflochten sind oftmals Exkurse zur guatemaltekischen Geschichte oder den Beziehungen der USA zu den Staaten in Zentralamerika und der Karibik. Auffällig ist, dass guatemaltekische Kommunisten, deretwegen die Invasion eigentlich stattfindet, überhaupt nicht in Erscheinung treten. Dr. Guerra ist zwar „links“ und unterstützt die Landreform, scheint jedoch kein Mitglied der guatemaltekischen Arbeiterpartei, der kommunistischen Partei Guatemalas, zu sein.\nDer Protagonist, keineswegs zufällig ein Deutscher, der durch und nach dem Zweiten Weltkrieg aus dem bürgerlichen Leben geworfen wurde, macht eine klassische dramaturgische Entwicklung durch. Vom Täter entwickelt er sich zum eher unbeteiligten Beobachter, bis er selbst eine neue Position übernimmt und aktiv eingreift. Schreyer vermeidet dabei jede oberflächliche Propaganda; theoretisch hätte der Roman auch in Westdeutschland von einem Westdeutschen geschrieben werden können. Stilistisch und in der Erzählstruktur ist er seinem westdeutschen Pendant, Bananenkrieg von Karl Heinz Poppe, das 1960 erschien, eindeutig überlegen. Allerdings wurde auch dieser Roman schon 1962 in der DDR in Lizenz publiziert.\nDas grüne Ungeheuer blieb Schreyers erfolgreichster Roman. Die Thematik Lateinamerika ließ ihn ab diesem Zeitpunkt nicht mehr los. In Der Adjutant schildert er die Ermordung des dominikanischen Diktators Rafael Leónidas Trujillo Molina im Jahre 1961. Dieses Werk wurde noch 1971 vom DFF als Dreiteiler unter demselben Titel und unter der Regie von Peter Deutsch verfilmt.\n"
}