{
    "date": "28-04-2021 14:10:08",
    "link": "https://de.wikipedia.org/wiki/Das%5Fblaue%5FZimmer%5F%282014%29",
    "title": "Das blaue Zimmer (2014)",
    "text": "Das blaue Zimmer ist ein französischer Kriminalfilm von Mathieu Amalric aus dem Jahr 2014. Er basiert auf einem Roman von Georges Simenon.\nJulien Gahyde wird der Prozess gemacht. Erst mit der Zeit erschließt sich, was der Grund dafür ist.\nJulien arbeitet als Vertragshändler für Agrarmaschinen, ist mit Delphine verheiratet und hat mit ihr eine kleine Tochter, Suzanne. Die Apothekerin Esther Despierre, die er aus seiner Jugendzeit kennt, heiratete einen Schulkameraden von Julien, den stets kränklichen Nicolas. Nun sieht Esther Julien wieder, als sie mit dem Auto auf einer wenig befahrenen Strecke liegengeblieben ist. Sie wirft ihm vor, früher alle Frauen geküsst zu haben, nur sie nicht. Nun bringt sie ihn dazu, sie zu küssen – der Beginn einer leidenschaftlichen Affäre. Sie treffen sich in den folgenden Monaten in unregelmäßigen Abständen im blauen Zimmer eines Hotels. Esther beginnt ihn beim Liebesspiel zu beißen, wofür sich Julien vor Delphine herausreden kann. Esthers Frage, ob er sich ein Leben an ihrer Seite vorstellen könne, bejaht Julien.\nBei einem Treffen mit Esther sieht Julien Nicolas, der auf das Hotel zuzukommen scheint. Er flieht. Mit seiner Familie begibt er sich zu einem Urlaub ans Meer und er nimmt auch nach dem Urlaub keinen Kontakt zu Esther mehr auf. Er erhält Briefe von ihr mit kurzen Notizen, die er zunehmend als bedrohlich wahrnimmt. Eines Tages erfährt Julien, dass Nicolas einen Anfall hatte und verstorben sei. Obwohl Nicolas schwer krank war, erscheint sein Tod für Julien als nicht natürlich. Als er einen Brief von Esther mit dem Text „À toi!“ („Nun du!“) erhält, reagiert er geschockt. Wie alle anderen Briefe zuvor zerstört er auch diesen. Einige Zeit später soll er auf Delphines Bitte hin ein Medikament für seine Tochter aus der Apotheke abholen, in der Esther arbeitet. Nicolas’ Mutter, der die Apotheke gehört, übergibt ihm eine Packung Pflaumenmarmelade, die für seine Frau angekommen sei. Vorher ist diese in einer Rückblende kurz in einem Nebenraum zu sehen, wie sie den geöffneten Karton mit der Marmelade versteckt und ein Paar Gummihandschuhe auszieht. Esther grüßt ihn nur. Später in der Gerichtsverhandlung wird die Apothekerin sagen, dass der Karton ungeöffnet und unbeschädigt gewesen sei.\nJulien liefert die Marmelade zu Hause ab und begibt sich auf einen Diensttermin. So plant er, seine Firma bei einem guten Angebot zu verkaufen. Als er zurückkehrt, ist das Haus voller Polizei. Seine Frau ist an vergifteter Pflaumenmarmelade gestorben. Julien wird verhaftet.\nVor dem Untersuchungsrichter wird sein Urlaub als Täuschungsmanöver verstanden. Eine Gegenüberstellung mit Esther, die an der Liebe Delphines zu Julien zweifelt, endet damit, dass Julien handgreiflich wird. Der lange Zeitraum, bis er die Marmelade abgeliefert hat, wird als Indiz gewertet, dass Julien die Marmelade vergiftet hat. Esther wiederum sagt vor Gericht aus, dass sie ihren Mann nicht umgebracht habe, es aber getan hätte, um mit Julien zusammenzuleben. Am Ende werden Julien und Esther schuldig gesprochen und zu lebenslanger Haft verurteilt. Esther meint lächelnd zu Julien, dass man sie nicht entzweit habe. So verlassen sie den Gerichtssaal.\nDas blaue Zimmer beruht auf dem 1964 erschienenen Roman La chambre bleue von Georges Simenon, der bis dahin als unverfilmbar galt. Der Film wurde im altmodischen Format Academy Ratio (1,37:1 bzw. 4:3) gedreht. Dadurch wirke der Film „gestaucht, beengt, zugleich kommt der Film seinen Figuren auf diese Weise nahe“, befand Die Zeit.\nDie Dreharbeiten fanden im Juli und November 2013 unter anderem im Palais de Justice in Bobigny, in Les Lucs-sur-Boulogne, La Flèche, Luché-Pringé und Les Sables-d’Olonne (Urlaubsszenen) statt. Das Gerichtsgebäude fand man im Palais de justice de Baugé in Baugé-en-Anjou. Die Kostüme schuf Dorothée Guiraud, die Filmbauten stammten von Christophe Offret. Mathieu Amalric und Stéphanie Cléau, die im Film ein heimliches Liebespaar spielen, sind auch in Wirklichkeit ein Paar; es war Cléaus erste größere Filmrolle.\nDas blaue Zimmer hatte am 16. Mai 2014 im Rahmen der Internationalen Filmfestspiele von Cannes Premiere. Am 17. Mai 2014 lief der Film in den französischen Kinos an, wo er von rund 154.000 Zuschauern gesehen wurde. In Deutschland war der Film ab dem 2. April 2015 in den Kinos zu sehen, im September 2015 erschien er auch auf DVD.\nAmalric schaffe es in der Kürze des Films „einen Spannungsbogen aufzubauen, der durchaus hier und da Erinnerungen an Christopher Nolans Amnesie-Thriller ‚Memento‘ wach werden lässt“, befand Die Welt und verglich Amalrics Julien mit Franz Kafkas Josef K. Amalric habe „in seine Story viele kleine Widerhaken eingebaut, die eigentlich ihren ganzen Reiz ausmachen“, urteilte der Deutschlandfunk. Der Film sei „von Anfang bis Ende hochspannend: nicht mal wegen des Whodunit, sondern weil Vergangenheit und Gegenwart, in Bild und Ton einander überlappend, hier fortwährend ineinandergeschoben werden: ein Liebesakt, ein Erinnerungsakt“, schrieb der Tagesspiegel.\nDie Frankfurter Allgemeine Zeitung befand hingegen, dass „die Bettszenen […] beinahe das Einzige [sind], was in ‚Das blaue Zimmer‘ richtig funktioniert. […] Eine tödliche Liebesgeschichte wie diese braucht zwei Schauspieler, die zu allem entschlossen sind, auch dazu, sich eher zu blamieren, als den Gefühlsrausch ihrer Figuren herunterzudimmen. Amalric und Stéphanie Cléau dagegen spielen nur mit dem Wahnsinn, sie spielen ihn nicht aus.“\nDas blaue Zimmer lief bei den Internationalen Filmfestspielen von Cannes im Jahr 2014 in der Reihe Un certain regard. Mathieu Amalric und Stéphanie Cléau waren 2015 für den César in der Kategorie Bestes adaptiertes Drehbuch nominiert.\n"
}