{
    "date": "28-04-2021 14:09:48",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fschwarzen%5FHandschuhe",
    "title": "Das Geheimnis der schwarzen Handschuhe",
    "text": "Nachfolger →Die neunschwänzige Katze\nDas Geheimnis der schwarzen Handschuhe (internationaler Titel The Bird with the Crystal Plumage) ist ein italienischer Thriller aus dem Jahr 1970. Das Regiedebüt des Genreregisseurs Dario Argento ist einer der Filme, die die kommerziell erfolgreiche Phase des Giallos Anfang bis Mitte der 1970er einleiteten. Argentos Drehbuch basiert lose auf dem Roman The Screaming Mimi (dt. Die schwarze Statue) von Fredric Brown.\nDer amerikanische Schriftsteller Sam Dalmas wird in Rom Zeuge eines Mordversuchs: Als er eines Nachts sieht, wie in dem erhellten Innenraum einer Kunstgalerie eine im schwarzen Regenmantel gekleidete Person die Frau des Galeriebesitzers Alberto Ranieri mit einem Messer angreift, möchte er zur Hilfe eilen. Durch eine Glasscheibe vom Geschehen getrennt, kann Sam den Angreifer trotzdem verscheuchen; Monica Ranieri überlebt verletzt.\nLaut der Polizei handelte es sich bei dem Angreifer um einen Serienmörder, der bis jetzt drei Menschen getötet hat. Nachdem Sam von der Polizei zunächst als Tatverdächtiger behandelt wird, macht er sich selbst auf die Suche, den Mörder zu ermitteln. Durch seine Recherche schwebt er allerdings bald selbst in Gefahr: Sam und seine Freundin werden in ihrem Apartment angegriffen, können den Angreifer jedoch vertreiben. Den gesamten Film hindurch meint Sam, er habe einen wichtigen Hinweis in seiner Erinnerung an den beobachteten Mordversuch übersehen. Schließlich erkennt er, dass die durch hochgesteckten Regenmantel und schwarze Handschuhe getarnte Person nicht etwa der Mörder war und das Messer hielt, sondern Alberto Ranieri, der sich gegen seine Ehefrau, die wahre Serienmörderin, verteidigte. Bei einem letzten Versuch von Monica Ranieri, Sam zu töten, wird sie in letzter Sekunde von der Polizei überwältigt.\nIm Jahre 1970 war das Genre des Giallos als italienisches Untergenre des Kriminal- sowie des Horrorfilms durch die Filme Mario Bavas bereits entwickelt. In Filmen wie etwa Il rosso segno della follia (Italien 1969) hatte Bava einfache Kriminalgeschichten mit einer stilistisch extravaganten Inszenierung und einer expliziten Inszenierung der Gewalt kombiniert, die neben dem Giallo auch als Wegbereiter des amerikanischen Slasherfilms gelten. Im deutschen Verleih wurde Das Geheimnis als Teil der Bryan-Edgar-Wallace-Filmreihe vermarktet. Diese entstand im Zuge der erfolgreichen Edgar-Wallace-Filme, die auch den frühen italienischen Giallo beeinflussten.\nDario Argento hatte in den 1960er Jahren neben seiner Arbeit als Filmkritiker als Drehbuchautor für die zu diesem Zeitpunkt erfolgreichen Genres des italienischen Exploitationkinos – vor allem den Italowestern – gearbeitet. Bava führte Argento als Mentor in die Arbeit des Regisseurs ein und so war Argentos Regiedebüt Anfang der 1970er Jahre ein „stilvoller Giallo in der Tradition derer von Bava“.\nDas Geheimnis wird oft als Teil einer losen Trilogie Argentos gesehen, da auch seine beiden nachfolgenden Filme Die neunschwänzige Katze (1971) und Vier Fliegen auf grauem Samt (1971) dem Giallo zuzurechnen sind, ähnliche Grundhandlungsmuster beinhalten und alle drei Filme Tiere im Filmtitel tragen. Die „Tier-Trilogie“ wird dabei erst beim Original- bzw. internationalen Titel von Das Geheimnis deutlich, der wörtlich „Der Vogel mit Kristallfedern / mit dem Gefieder aus Kristall“ übersetzt werden kann.\nDave Kehr schrieb im Chicago Reader in einer Nachbetrachtung, der Film sei 1970 ein Überraschungserfolg gewesen, was seiner Einschätzung nach an „einigen Gewaltszenen“ lag, „die für diese Zeit ungewöhnlich drastisch waren“.\nRockoff beschreibt den Film als extrem kompliziert, da Argento „konventionelle Erzähllogik vermeidet und stattdessen eine auf zufälliger Wahrscheinlichkeit und unwahrscheinlichen Koinzidenzen aufbauende Welt kreiert.“ Obwohl Das Geheimnis keinesfalls so eindrucksvoll wie Argentos spätere Arbeiten sei, führt Rockoff weiter aus, gebe der Film einen Vorgeschmack dieser Großartigkeit.\nRoger Ebert verglich in einer zeitgenössischen Kritik die männliche Hauptfigur von Das Geheimnis mit der typischen Hitchcock-Figur des Unschuldigen, der zunächst verdächtigt und „in einer tödlichen Beziehung mit dem Killer“ verstrickt wird. Insgesamt sei Das Geheimnis ein „ziemlich guter“ Thriller, wenn er auch „auf einem einfacheren Level verängstigen würde als […] ein Thriller von Hitchcock“.\nDas Geheimnis der schwarzen Handschuhe wurde von Artur Brauners CCC-Film koproduziert und 1970 durch die Constantin Film in einer synchronisierten Version in den deutschen Kinoverleih gebracht. Diese Version wurde gegenüber der italienischen Kinofassung um fast 10 Minuten in Handlungsszenen gekürzt. Identische Veröffentlichungen von Toppic auf VHS für den Verleih und den Verkauf folgten; teilweise wurde dabei das ursprüngliche Bildformat von 2,35:1 verringert. Für Ausstrahlungen im deutschen Fernsehen (u. a. im ZDF und auf RTL II) wurde der Film weiter an Gewaltszenen gekürzt dafür aber Handlungsszenen wieder hinzugefügt. Auch die deutsche Auswertung auf DVD erfolgte in gegenüber der italienischen Originalversion gekürzten Versionen.\nIn anderen Ländern, wie Italien, wurde der Film demgegenüber im Originalschnitt der italienischen Kinoversion für den Heimvideomarkt veröffentlicht. Allerdings enthalten neuere italienische und französische DVDs einen Transfer des Films, der aufgrund der aktuellen Präferenzen von Kameramann Storaro nur im falschen Bildformat 2,00:1 vorliegt.\nDas Geheimnis der schwarzen Koffer (1962) •\nDer Würger von Schloss Blackmoor (1963) •\nDer Henker von London (1963) •\nDas Phantom von Soho (1964) •\nDas Ungeheuer von London-City (1964) •\nDas siebente Opfer (1964) •\nDas Geheimnis der schwarzen Handschuhe (1970) •\nDie neunschwänzige Katze (1971) •\nDer Todesrächer von Soho (1972) •\nDas Geheimnis des gelben Grabes (1972)\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}