{
    "date": "28-04-2021 14:10:12",
    "link": "https://de.wikipedia.org/wiki/Das%5Fletzte%5FSchweigen",
    "title": "Das letzte Schweigen",
    "text": "Das letzte Schweigen ist ein deutscher Spielfilm aus dem Jahr 2010. Er basiert auf einem Kriminalroman von Jan Costin Wagner und ist der zweite Langfilm des Regisseurs und Drehbuchautors Baran bo Odar nach seinem Diplomfilm Unter der Sonne.\nIm heißen Sommer 1986 wird nahe einer Kleinstadt die elfjährige Pia vergewaltigt und ermordet. Ihr Fahrrad landet in einem Kornfeld, ihre Leiche wird später in einem See gefunden. Der Täter Peer Sommer, ein Hausmeister, wird von dem jüngeren Studenten Timo begleitet, der zugleich Zeuge und Komplize ist. Beide haben sich zuvor aufgrund ihrer pädophilen Neigung kennengelernt. Nach der Tat verlässt Timo ohne Abschied die Stadt, heiratet Julia und nimmt ihren Familiennamen an.\n23 Jahre später, dieselbe Stadt, andere Menschen: Bei Familie Weghamm gibt es Streit, die 13-jährige Sinikka geht zur Kirmes statt zum Sport. Sie kehrt nicht zurück. Die besorgten Eltern wenden sich an die Polizei und damit an David Jahn, einen jungen Kommissar. Kurze Zeit später wird das Fahrrad Sinikkas am selben Ort in den Feldern wie bei der Tat 1986 gefunden.\nDie Suche wird intensiviert, die Hoffnung, das Mädchen lebend zu finden, ist gering. Die Eltern Weghamm entfremden sich, und Jahn lernt die Mutter des 1986 ermordeten Mädchens kennen. Derweil kehrt Timo Friedrich, mittlerweile arrivierter Architekt und selbst Familienvater, zurück. In den Medien hat er von der Tat gehört, die verdrängte Vergangenheit holt ihn jetzt ein.\nEr sucht den Täter von damals auf. Der Ältere versucht, dort anzuknüpfen, wo die Beziehung der beiden geendet hatte, der Jüngere aber entzieht sich und ist angewidert, auch von sich selbst. Er kämpft mit sich, seine Selbstsicherheit weicht einer früheren Verunsicherung.\nDann wird die Leiche des verschwundenen Mädchens gefunden. Die Polizei ist dem Täter dicht auf den Fersen, die schwangere Polizistin Gläser sitzt sogar in seinem Wohnzimmer, um ihn zu einem Wagen zu befragen, den er früher fuhr. Er lauert, ein Messer parat, doch einen Verdacht gegen ihn spürt sie erst nach Verlassen der Wohnung. Der Jüngere jedoch bringt sich zwischenzeitlich in sprachloser Verzweiflung um: Er ertränkt sich in seinem Auto im See. Die Polizei hat ihren Täter, einen zweiten vermutet sie nicht.\nDer nach wie vor desolate Jahn hegt starke Zweifel und lehnt sich auf. Seine Theorie ist, dass es damals einen zweiten Tatbeteiligten gab, dem der erste jetzt mit der neuen Tat ein Zeichen schicken wollte, um ihn gleichsam zurückzurufen. Jahn wird kein Glauben geschenkt. Derweil suchen die Eltern Weghamm wieder Trost aneinander und die Mutter des 1986 getöteten Mädchens bricht die ziellose Beziehung ab, die sie mit einem in den Fall involvierten, inzwischen pensionierten Ermittler begonnen hatte.\nDie letzte Einstellung des Films zeigt Peer Sommer als traurigen und einsamen Mann in seiner kleinen Wohnung, der mit seiner Tat eine Nachricht senden wollte und jetzt mit dem Freitod von Timo Friedrich seinen wohl einzigen Vertrauten verloren hat, aber auch ungeschoren davon kommt.\nDer Film wurde 2009 mit einem Budget von 2,3 Millionen Euro gedreht.\nHandlungsort der Romanvorlage ist Finnland, die Verfilmung spielt in einer fiktiven Stadt in Deutschland.\nJan Schulz-Ojala urteilte in der die Zeit „Das letzte Schweigen erzählt eine finstere Geschichte aus Irgendwodeutschland. Von allem hat der Film ein bisschen zuviel. […] Elegisch langsam erzählt Odar die auf einem Kriminalroman von Jan Costin Wagner beruhende Geschichte, weniger interessiert an der Psychologie der Täter als an dem Milieu, in dem sich Verlust und Trauer ausbreiten.“\nTV Spielfilm empfand den Film „Trotz etwas aufdringlicher Musik und anderer Schwächen sehr packend“.\nDer Filmkritiker Oliver Baumgarten hob vor allem die Leistungen der Darsteller hervor: Möhring überzeuge „mit tollem Spiel“, Ulrich Thomsen lässt „seinen pädophilen Mörder erschreckend real werden“ und Katrin Saß, „deren trauernde Mutter als nahezu einzige Figur an Stärke zu gewinnen vermag“ – „das ganze Ensemble also trägt bedeutend dazu bei, daß der Film nicht als bloßer Whodunnit, sondern in erster Linie als psychologische Studie fesselt. Und als solche ragt Das letzte Schweigen auch dank einer sehr persönlichen gestalterischen Handschrift deutlich heraus.“\nRüdiger Suchsland vom Filmdienst sah den Film eher kritisch: „So weiß man am Ende nicht, was der Film will. Auch fehlt ihm der Pay-off: Weder wird auf der visuellen Ebene wirklich Hartes geboten, noch echter Thriller-Suspense, noch ein analytischer Mehrwert im Sinne von Einsichten ins universal Menschliche oder in gesellschaftliche Zusammenhänge. Irgendetwas davon, zumindest eine Andeutung darf man auch von einem Debütfilm verlangen. […] Die vielen verheißungsvollen Ansätze verlaufen im Nichts, weil im entscheidenden Moment die künstlerische Radikalität fehlt, der Mut, sich auf die Seite der eigenen Einfälle zu schlagen.“\nUnter der Sonne |\nDas letzte Schweigen |\nWho Am I – Kein System ist sicher |\nSleepless – Eine tödliche Nacht\n"
}