{
    "date": "28-04-2021 14:09:47",
    "link": "https://de.wikipedia.org/wiki/Das%5FExperiment%5F%28Film%29",
    "title": "Das Experiment (Film)",
    "text": "Das Experiment ist ein deutscher Psychothriller von Oliver Hirschbiegel aus dem Jahr 2001, der auf dem Roman Das Experiment Black Box von Mario Giordano basiert. Die Handlung lehnt sich an das Stanford-Prison-Experiment von 1971 an, die dargestellte Eskalation geht allerdings über die tatsächlich stattgefundenen Ereignisse hinaus. Gegen den Untertitel „beruht auf einer wahren Begebenheit“ wurde von den Initiatoren des echten Experiments erfolgreich geklagt.\nIn einer Zeitungsanzeige entdeckt der Taxifahrer Tarek Fahd eine Einladung für ein Experiment. 4000 DM werden für die Teilnahme an dem Experiment geboten, bei dem ein Gefängnis simuliert wird. Tarek nimmt als Journalist mit einer in einer Brille versteckten Mini-Kamera teil. Kurz vor dem Experiment hat er einen Verkehrsunfall. Dabei trifft er eine Frau namens Dora. Er verbringt eine Nacht mit ihr und muss immer wieder an sie denken, wie man im Film durch Rückblicke erkennen kann.\nDie 20 freiwilligen Teilnehmer werden in Wärter und Gefangene unterteilt und von einem Wissenschaftler-Team über Kameras beobachtet. Die Gefangenen müssen dabei auf einige Grundrechte verzichten und einige Regeln befolgen, zum Beispiel müssen sie ihre Mahlzeiten vollständig aufessen und sämtlichen Anweisungen der Wärter folgen, während diese angewiesen sind, jegliche Regelverstöße seitens der Gefangenen zu vermeiden und angemessen zu reagieren, falls ein Regelverstoß begangen worden ist oder sich einer ankündigt. Sie werden zwar mit Schlagstöcken ausgerüstet, dürfen aber auf keinen Fall Gewalt anwenden. Zu Beginn des Experimentes sind alle Teilnehmer gut gelaunt. Aber das ändert sich schnell, als Tarek beginnt, die Wärter mit bewusstem Ungehorsam zu provozieren. Aus dem anfänglichen Spaß wird schnell Ernst, da der psychische Druck enorm wächst. Die Situation gerät bereits nach wenigen Tagen außer Kontrolle.\nDie Wärter nutzen die Unruhe unter den Gefangenen aus, um sich Respekt zu verschaffen. Sowohl bei den Wärtern als auch bei den Gefangenen erkennt man jeweils einen ruhigen Außenseiter, der sich vom Rest der Gruppe fernhält. Auf Seiten der Wärter ist es dann ausgerechnet der scheinbar ruhige Berus, der mit einem einzigen Satz das Signal zur Wende gibt, indem er sinngemäß sagt: „Ich hab’ mal gelesen, dass man in solchen Fällen die Kontrolle über Erniedrigung zurückgewinnt.“ Von diesem Moment an gehen die Wärter mit zunehmender Gewalt gegen die Gefangenen vor.\nIm Team der Wissenschaftler entsteht ein Streit darüber, wie lange man das Experiment noch durchführen kann. Dr. Jutta Grimm plädiert für einen sofortigen Abbruch, kann sich jedoch gegen den leitenden Professor Thon nicht durchsetzen, der wegen anderweitiger Verpflichtungen nicht anwesend ist, als die Gewalt sich ihrem Höhepunkt nähert.\nDora findet Tareks Vertrag und nutzt die gewährte Besuchszeit. Tarek bittet den ängstlich zurückhaltenden Wärter Bosch, seinem Besuch heimlich eine Nachricht zuzustecken. Berus wird darauf jedoch aufmerksam, nimmt Boschs Stelle ein und beruhigt Dora mit der Behauptung, es sei alles in Ordnung.\nDie Lage eskaliert weiter und die Gewalt nimmt immer stärkere Ausmaße an. Die Gefangenen werden verletzt und gedemütigt. Die meiste Gewalt trifft den aufmüpfigen Tarek. Erst scheren ihm die Wärter den Schädel kahl und urinieren auf seinen Kopf, dann muss er die Toilette mit seinem Hemd säubern. Schließlich sperren sie ihn in die sogenannte Black Box (eine camera silens). Tarek kann sich durch einen glücklichen Zufall befreien, denn er findet hinter der Isolierung einen Schraubendreher. Der Häftling Schütte wird zusammengeschlagen und gefesselt und geknebelt auf einen Stuhl gesetzt. Er erstickt, als das Blut in seiner Nase gerinnt.\nBosch wird von den übrigen Wärtern für seinen „Verrat“ zusammengeschlagen und zu den anderen Gefangenen gesperrt. Der Assistent Lars bemerkt dies auf den Überwachungsmonitoren und versucht vergeblich, den Professor zu erreichen. Die Wärter, denen bekannt ist, dass Professor Thon nicht erreichbar ist, werden von Berus überzeugt, dass es sich um einen Test handelt, wie sie auf Einwirkung von außen reagieren. Sie übernehmen die Kontrolle und sperren auch Lars zu den Gefangenen. Wenig später nehmen sie auch Dr. Grimm gefangen und sperren sie ebenfalls ein.\nDora, die inzwischen nochmals zur Universität gekommen ist, wird durch Berus abgelenkt und in einem Raum eingeschlossen. Als Tarek sich aus der Black Box befreit hat, bricht Hektik aus. Mit Hilfe des Schraubendrehers öffnet er die Rückwand einer Gefängniszelle und flieht mit den anderen noch lebenden Gefangenen. Professor Thon hört die verzweifelte Nachricht von Lars auf seiner Mailbox und eilt sofort ins Institut. Wärter Eckert, der sich am Anfang des Tests eine Gaspistole mitgenommen hat, schießt ihm mit dieser versehentlich ins Gesicht und streckt ihn damit nieder. Die Wärter nehmen die Verfolgung der Gefangenen auf und es kommt zu brutalen Nahkämpfen. Eckert, der zuvor versucht hat, Dr. Grimm zu vergewaltigen, wird von Bosch in vermeintlicher Notwehr mit einem Feuerlöscher erschlagen. Erst als Dora, die die Glastür des Raumes eingeschlagen hat, die Pistole findet und die im Keller der Universität kämpfenden Wärter und Gefangenen damit ablenkt, kann die Gewalt endlich beendet werden. Berus, der versucht hat, Tarek zu ermorden, wird von der Polizei abgeführt. Dora und Tarek fahren in einen Urlaub an den Strand.\nFilm und Roman lehnen sich an ein reales Experiment an, das im Sommer 1971 unter der Leitung von Philip Zimbardo an der Stanford University durchgeführt wurde. Das Stanford-Prison-Experiment wurde nach 6 von 14 geplanten Tagen abgebrochen, nachdem es unter moralischen Gesichtspunkten nicht länger tragbar war. Im Film endet die Eskalation erst, nachdem es zu Toten und Schwerverletzten gekommen war. Da die Handlungen im Film über das reale Vorbild hinausgehen, klagte Zimbardo erfolgreich gegen den Untertitel des Films „beruht auf einer wahren Begebenheit“.\nDer Song One Step Closer der US-amerikanischen Nu-Metal-Band Linkin Park ist der Titelsong des Films und auf dem Soundtrack enthalten, der von WEA produziert wurde.\nVom Publikum anfangs als deutscher Thriller in Hollywood-Format bejubelt, zeigten sich Kritiker wenig begeistert.\n„Die auf einer tatsächlichen Versuchsreihe beruhende Geschichte entwickelt sich zu einer individuellen Konfrontation zwischen dem ‚guten‘ Opfer und dem ‚bösen‘ Peiniger und endet in jener voyeuristisch aufbereiteten Gewalt, die der Film anfangs zu hinterfragen vorgibt. Schauspielerisch weitgehend überzeugend und teilweise ausgesprochen beklemmend inszeniert, leidet der Film an seiner nicht konsequent genug durchdachten Geschichte.“\nPrisma-Online findet zwar die Grundidee „wegen seiner [sic] Brisanz durchaus spannend“, bemängelt jedoch, das Drehbuch habe „leider (…) derart viele Schwächen und [gerate] genauso aus dem Ruder wie die Situation des Experiments. (…) Wären nicht die großartigen Darsteller – allen voran Moritz Bleibtreu – könnte man den Film getrost vergessen.“\ntaz.de meint, erstaunlicherweise übergehe der Film wie auch viele Kommentatoren den politischen Hintergrund und die zwielichtigen Methoden des Ursprungsexperiments von Zimbardo. Nur ein Nebensatz des Drehbuchs verweise auf ominöse Gelder von der Bundeswehr, frage aber nicht nach deren Zweck. Das Fazit: Psychologische Forschung werde als solche nicht hinterfragt bzw. auf das allgemein Menschlich-Pathologische reduziert.\nUnter der Regie von Paul Scheuring entstand 2010 die US-amerikanische Neuverfilmung The Experiment, die jedoch eine leicht veränderte Handlung, andere Charaktere und ein anderes Ende aufweist.\nMörderische Entscheidung |\nDas Urteil |\nTodfeinde – Die falsche Entscheidung |\nDas Experiment |\nMein letzter Film |\nDer Untergang |\nEin ganz gewöhnlicher Jude |\nInvasion |\nFive Minutes of Heaven |\nDiana |\nElser – Er hätte die Welt verändert |\nDer gleiche Himmel\n"
}