{
    "date": "28-04-2021 14:09:57",
    "link": "https://de.wikipedia.org/wiki/Das%5FLetzte%2C%5Fwas%5Fer%5Fwollte",
    "title": "Das Letzte, was er wollte",
    "text": "\nDas Letzte, was er wollte (Originaltitel The Last Thing He Wanted) ist ein Politthriller von Dee Rees, der im Januar 2020 beim Sundance Film Festival seine Premiere feierte und am 21. Februar 2020 in das Programm von Netflix aufgenommen wurde. Der Film basiert auf dem gleichnamigen Roman von Joan Didion.\nAls ihre Mutter im Jahr 1984 stirbt, gibt die Journalistin Elena McMahon ihren Job bei der  Atlantic Post auf, geht nach Hause, um ihren sterbenden Vater aufzusuchen und übernimmt dessen Job als Waffenhändler für Mittelamerika. In dieser Funktion wickelt sie in Zentralamerika für eine geheime Regierungsbehörde Geschäfte ab. Schnell sieht sich McMahon in eine internationale politische Verschwörung verwickelt. Sie muss aus einem Militärkomplex fliehen und begibt sich zu einer abgelegenen Insel vor der Küste von Costa Rica.\nDer Film basiert auf dem Roman The Last Thing He Wanted von Joan Didion, der 1996 bei Alfred A. Knopf veröffentlicht und von der Regisseurin Dee Rees gemeinsam mit Marco Villalobos für den Film adaptiert wurde.\nWie bereits bei Mudbound sicherte sich Netflix die internationalen Rechte am Film.\nDie Hauptrolle von Elena McMahon wurde mit Anne Hathaway besetzt. Willem Dafoe spielt ihren sterbenden Vater Richard. Ben Affleck übernahm eine weitere Rolle.\nDie Dreharbeiten fanden im Sommer 2018 in Puerto Rico statt, einem der Handlungsorte des Films.[10]\nDie Filmmusik steuert die Singer-Songwriterin Tamar-kali bei.\nDer Film feierte am 27. Januar 2020 beim Sundance Film Festival seine Premiere[11][12] und war ab dem 21. Februar 2020 bei Netflix zu sehen.[13]\nIm Dezember 2018 wurde The Last Thing He Wanted von Anne Thompson von IndieWire zu den 20 am meisten erwarteten Filmen des Kinojahres 2019 gezählt.[14] Allerdings erhielt der Film zum aller größten Teil negative Kritiken.[15]\nGoldene Himbeere 2021\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Arian Raschidi und der Dialogregie von Frank Muth im Auftrag der Berliner Synchron GmbH Wenzel Lüdecke.\nPariah (2011) |\nMudbound (2017) |\nDas Letzte, was er wollte (2020)\n"
}