{
    "date": "28-04-2021 14:10:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FUltimatum",
    "title": "Das Ultimatum",
    "text": "Das Ultimatum (Originaltitel: Twilight’s Last Gleaming) ist ein US-amerikanisch-deutscher Thriller von Robert Aldrich aus dem Jahr 1977. Die Literaturverfilmung basiert auf dem Roman Rothaut in Viper 3 von Walter Wager. Er handelt von einem früheren US-General, der einen Atomraketen-Silo in seine Gewalt bringt, um die Veröffentlichung geheimer Dokumente über den Vietnamkrieg zu erzwingen.\nDer englische Originaltitel Twilight’s Last Gleaming („Der letzte Schein der Dämmerung“) ist ein Zitat aus The Star-Spangled Banner, der Nationalhymne der USA:\n„O say, can you see, by the dawn’s early light / what so proudly we hailed at the twilight’s last gleaming.“\nMontana, USA, 1981: Der aus dem Gefängnis ausgebrochene Ex-General Dell dringt mit drei Begleitern in einen unterirdischen Raketensilo ein. Er kennt sich hier bestens aus, denn die Pläne der Station stammen von ihm selbst. Dell war aus dem Verkehr gezogen worden, weil er die wahren Hintergründe des Vietnamkriegs kennt und darauf gedrängt hatte, die Öffentlichkeit nicht länger zu täuschen. Vom neugewählten US-Präsidenten Stevens, einem Mann des Volkes, erhofft der Ex-General, er werde die ganze schmutzige Affäre offenlegen und so zu seiner, Dells, persönlichen Rehabilitierung beitragen. Dell stellt dem Präsidenten ein Ultimatum und droht mit dem Abschuss der Atomraketen, die er jetzt kontrolliert.\nDie Abschussbasis der Titan-Raketen wird von Armee-Einheiten umstellt. Leiter dieser Gegenaktion ist der eiskalte General MacKenzie, der Dell und seine Freunde zu überrumpeln versucht. Als dies missglückt, erklärt sich Präsident Stevens bereit, Dells Geisel zu werden und mit ihm und dessen letztem Begleiter in einem Flugzeug die USA zu verlassen. Die Dokumente, die die frühere Regierung belasten, sollen im Fernsehen verlesen werden. Dass Staatsgeheimnisse jedoch mehr gelten als Menschenleben, wird spätestens bei der Prophezeiung von Dells letztem Freund klar, die Mächtigen würden sogar den Präsidenten über die Klinge springen lassen, wenn sie diese Geheimnisse anders nicht bewahren könnten. Als Dell, sein Begleiter und der Präsident ins Freie treten, sterben sie im Kugelhagel der Scharfschützen.\nPräsident Stevens, der mit der Möglichkeit seines Todes gerechnet hat, wird noch nachträglich betrogen: Die Dokumente bleiben im Safe, denn Staatsgeheimnisse müssen geheim bleiben.\nRobert Aldrich, der in diesem Film „einen Beitrag zur 200-Jahr-Feier der USA“ sieht, äußerte sich gegenüber der Presse: „Mit dieser Geschichte, die sich mit dem Recht des Volkes auf umfassende Informationen befasst, hätten wir in Amerika große Schwierigkeiten gehabt. Deshalb sind wir damit nach Deutschland gegangen“ (zu Bavaria Film und Produzent Helmut Jedele).\nDer Antikriegsfilm, in dem die US-Generalität und die US-amerikanische politische Führung nicht gut wegkommen, stellt die Frage, ob eine Demokratie überleben kann, ohne dem Volk die volle Wahrheit zu sagen.\nBig Leaguer |\nMenschenraub in Singapur |\nMassai |\nVera Cruz |\nRattennest |\nHollywood-Story |\nHerbststürme |\nArdennen 1944 |\nUms nackte Leben |\nVor uns die Hölle |\nHügel des Schreckens |\nEl Perdido |\nSodom und Gomorrha |\nWas geschah wirklich mit Baby Jane? |\nVier für Texas |\nWiegenlied für eine Leiche |\nDer Flug des Phönix |\nDas dreckige Dutzend |\nDas Doppelleben der Sister George |\nGroße Lüge Lylah Clare |\nEine Witwe mordet leise |\nZu spät für Helden |\nDie Grissom Bande |\nKeine Gnade für Ulzana |\nEin Zug für zwei Halunken |\nDie Kampfmaschine |\nStraßen der Nacht |\nDas Ultimatum |\nDie Chorknaben |\nEin Rabbi im Wilden Westen |\nKesse Bienen auf der Matte\n"
}