{
    "date": "28-04-2021 14:10:06",
    "link": "https://de.wikipedia.org/wiki/Das%5FTier%5F%281981%29",
    "title": "Das Tier (1981)",
    "text": "Nachfolger →Das Tier II\nDas Tier ist ein US-amerikanischer Horrorfilm aus dem Jahr 1981 von Regisseur Joe Dante. Der Film basiert auf dem Roman The Howling von Gary Brandner von 1977.\nDie Fernsehreporterin Karen wird von Eddie, welcher sie ständig verfolgt, gezwungen, ein Video zu schauen, welches zeigt, wie eine junge Frau Opfer einer Vergewaltigung wird. Als die Polizei eintrifft, erschießt diese Eddie, und Karen wird traumatisiert. Um wieder ins Leben zurückzufinden, begibt sie sich in das Therapiezentrum von Dr. George Waggner, welches sich jedoch als Kolonie von Werwölfen entpuppt. Diese wollen nicht friedlich mit den Menschen koexistieren, und schon bald gerät Karen in Lebensgefahr. Marsha Quist, eine der weiblichen Werwölfe, verwandelt Karens Ehemann in einen der Ihren während ihres leidenschaftlichen Sex. Eddie ist auch nicht tot, sondern ebenfalls ein Werwolf. Karen und ein Freund können am Ende die Kolonie vernichten, doch Marsha kann fliehen, und Karen verwandelt sich in einen Werwolf, um so die Welt vor der Existenz dieser Rasse zu warnen.\nDas Tier erhielt auf Rotten Tomatoes eine Wertung von 70 % basierend auf 33 Rezensionen. In der Internet Movie Database wurde er mit 6,6 von 10 möglichen Punkten bewertet.\nprisma befand den Film als „technisch perfekten Streifen, der geschickt den \"Gothic-Horror\" in eine moderne Welt zu transportieren vermag und auch eine ironische Stellung gegenüber der Werwolf-Tradition einnimmt.“\nDas Lexikon des internationalen Films schrieb, der Film sei einerseits „eine Satire auf die Macht der Massenmedien“ und gleichzeitig ein „suggestiver Horrorfilm“, der „zwischen \"Rotkäppchen und der Wolf\" und klassischen \"Werwolf\"-Filmen angesiedelt“ sei und zu denen er „in zahlreichen Anspielungen ironisch Stellung“ beziehe. Kritisiert wurden „allzu aufgesetzte Psychologisierungen“ und die „sich in ihrer tricktechnischen Perfektion oft selbstzweckhaft verselbständigenden Effekte“, durch die der Film „viel von seiner Wirkung“ einbüße.\nDer Film zog sieben Fortsetzungen nach sich:\nBei dem in Deutschland als achter Teil der Serie vertriebenen Howling – Resurrection handelt sich um den 1998 Direct-to-Video gedrehten Film The Strangers, welcher in keinem Zusammenhang mit der Originalserie steht.\nPiranhas |\nRock ’n’ Roll Highschool |\nDas Tier |\nGremlins – Kleine Monster |\nExplorers – Ein phantastisches Abenteuer |\nAmazonen auf dem Mond oder Warum die Amis den Kanal voll haben |\nDie Reise ins Ich |\nMeine teuflischen Nachbarn |\nGremlins 2 – Die Rückkehr der kleinen Monster |\nMatinée |\nSmall Soldiers |\nLooney Tunes: Back in Action |\nThe Hole – Wovor hast Du Angst? |\nWeg mit der Ex\n"
}