{
    "date": "28-04-2021 14:09:50",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesetz%5Fin%5Fmeiner%5FHand",
    "title": "Das Gesetz in meiner Hand",
    "text": "Das Gesetz in meiner Hand (Originaltitel: A Common Man) ist ein sri-lankisch-US-amerikanischer Action-Thriller mit Ben Kingsley und Ben Cross in den Hauptrollen. Der Film ist eine Neuverfilmung des indischen Thrillers A Wednesday!. Chandran Rutnam adaptierte das Drehbuch von Neeraj Pandey und führte Regie. Im deutschsprachigen Raum wurde der Film am 2. Oktober 2013 direkt auf DVD veröffentlicht.\nEin namenloser Mann deponiert in der sri-lankischen Hauptstadt Colombo fünf Bomben (in einem Linienbus, einem Einkaufszentrum, einer Polizeiwache und einem Nahverkehrszug, der Standort der fünften Bombe wird nicht gezeigt). Anschließend positioniert er sich auf einer Hochhausbaustelle, um die Ziele im Blickfeld zu haben. Er informiert den DIG DaSilva auf seinem Privathandy über das Vorhandensein der Bomben und teilt ihm auch den Ort einer Bombe mit – die Polizeiwache. Die Forderung des Manns ist die Freilassung von vier bekannten und verurteilten Terroristen innerhalb der nächsten drei Stunden. DaSilva ist sich über die Art der Information unschlüssig. Der namenlose Mann informiert nach dem Telefonat mit dem DIG eine Reporterin eines TV-Senders über das Vorhandensein der Bombe in der Polizeiwache. Sie fährt mit ihrem Kameramann dorthin und findet die Information bestätigt. Nach dem Fund der Bombe in der Polizeiwache ruft DaSilva die Leiter der Antiterror-Einheiten zu sich und startet eine Suche nach dem Bombenleger.\nDie vier Terroristen werden von zwei Polizeibeamten zum Katukurunda Airport begleitet. Dort gibt es einen Streit zwischen den Polizisten, ob alle vier in das bereitstehende Flugzeug einsteigen und entfliehen sollen, obwohl der Standort der anderen Bomben noch nicht bekannt ist. Während des Streits zwischen den beiden Polizeibeamten können drei Terroristen zum Flugzeug entfliehen. Kurz nachdem sie im Flugzeug Platz genommen haben, klingelt ein dort bereit liegendes Handy. Bei der Rufannahme explodiert das Flugzeug. Da der namenlose Mann mitbekommen hat, dass nur drei Terroristen eingestiegen sind, stellt er die Polizisten vor eine schwere Wahl: Sie sollen den vierten Terroristen töten. Darauf entbrennt erneut ein Streit zwischen den beiden Polizisten und diesen nutzt der vierte Terrorist zur Flucht. In der anschließenden Handlung sind sich beide Polizisten einig: Sie erschießen den Terroristen.\nAuch bei der Suche nach dem namenlosen Mann gibt es einige Komplikationen mit den zusammengerufenen Beamten. Dies führt DaSilva dazu, allein auf die Jagd nach dem Attentäter zu gehen. Er findet ihn auf einem Bahnhof und kommt dort mit ihm ins Gespräch. Er lässt den unbekannten Mann seiner Wege ziehen.\nDirk Müller von der Berliner TV+Synchron schrieb das Dialogbuch und führte die Dialogregie für die deutsche Synchronisation.\n"
}