{
    "date": "28-04-2021 14:09:42",
    "link": "https://de.wikipedia.org/wiki/Das%5FBelko%5FExperiment",
    "title": "Das Belko Experiment",
    "text": "\nDas Belko Experiment (Originaltitel: The Belko Experiment) ist ein US-amerikanischer Horror-Thriller mit schwarzem Humor aus dem Jahr 2016. Regie führte Greg McLean zu einem Drehbuch von James Gunn, der auch als Co-Produzent fungierte. In den Hauptrollen sind John Gallagher Jr., Tony Goldwyn, Adria Arjona, John C. McGinley und Melonie Diaz zu sehen. Weltpremiere hatte der Film auf dem Toronto International Film Festival 2016, deutscher Kinostart war am 15. Juni 2017.\nBelko Industries ist eine gemeinnützige Organisation, die US-amerikanische Firmen in Südamerika unterstützt. Eines Tages ist an der Niederlassung in Bogotá, Kolumbien, bereits bei der Fahrt aufs Firmengelände etwas anders. Die Autos der Mitarbeiter werden von unbekannten Wachen mit Spürhunden kontrolliert, einheimische Kollegen wieder nachhause geschickt. Die Angestellten finden sich in ihren Büros ein und beginnen, ihrer Arbeit nachzugehen. Nachdem die 80. Person das Gebäude betreten hat, erfolgt eine Durchsage einer unbekannten Stimme. Alle Mitarbeiter werden dazu angehalten, jeweils drei ihrer Kollegen zu töten. Wenn dies nicht innerhalb einer bestimmten Zeit geschehe, würden per Fernsteuerung doppelt so viele eliminiert. Bald realisiert die Belegschaft, dass die angeblich zum Schutz vor Entführungen in ihren Hinterköpfen implantierten Chips mit kleinen Sprengsätzen bestückt sind. Als die ersten versuchen, das Gebäude zu verlassen, werden alle Türen und Fenster von automatischen Verschlussvorrichtungen aus Metall verriegelt.\nPhase eins beginnt und die ersten vier Mitarbeiter werden von den unbekannten Geiselnehmern, die das Gebäude mit Kameras und Mikrofonen überwachen, per Sprengsatz in ihrem Kopf getötet. Unter den Verbliebenen bilden sich zwei Gruppen heraus. Mike Milch, der vergeblich versucht, sich den Chip aus dem Kopf zu schneiden, plädiert für eine pazifistische Lösung und weigert sich, jemanden zu töten. Der COO und Familienvater Barry Norris ist hingegen darauf bedacht, sein eigenes Leben zu retten und verschafft sich mit einer Gruppe von Mitarbeitern Zugang zum Waffenschrank. Nachdem der Versuch eines Hilferufs auf dem Dach fehlschlägt, treibt Norris alle zusammen und beginnt jene zu exekutieren, die er für weniger überlebenswert hält. Dany Wilkins, die sich die ganze Zeit über im Keller versteckt hatte, hört die Schüsse und stellt dem Gebäude kurzerhand den Strom ab. Viele der Überlebenden nutzen das Chaos und fliehen in der Dunkelheit. Nach Ablauf des Ultimatums sind lediglich 33 Leute tot und die Stimme kündigt die Exekution von 31 weiteren an.\nIn Phase zwei kämpfen die 16 Verbliebenen um ihr Überleben. Wer am Ende den höchsten Body Count vorweisen kann, soll von den Geiselnehmern verschont werden. Norris und sein bis dahin Verbündeter Wendell Dukes setzen ihr Morden fort, während Mike einige der noch funktionsfähigen Sprengsätze einsteckt. Der besonders skrupellose Dukes wird von Mikes Freundin Leandra mit einer Feueraxt getötet, diese erliegt wiederum einer Schussverletzung, die ihr Norris zugefügt hat. Wutentbrannt attackiert Mike seinen Vorgesetzten, nachdem dieser mit Dany die letzte Mitstreiterin erschossen hat. In einem Handgemenge, in dem der spezialeinheitserprobte Norris zunächst die Oberhand behält, bekommt Mike einen Abroller zu fassen und schlägt seinem Opponenten damit den Schädel ein.\nAls einziger Überlebender wird Mike von den Wachen abgeholt und in einen Hangar auf dem Firmengelände gebracht. Dort erkennt er eine Kommandozentrale mit zahlreichen Bildschirmen und einem Schaltpult, auf dem die Namen sämtlicher Mitarbeiter angeführt sind. Er nimmt gegenüber einem Mann mit vernarbtem Gesicht Platz, den er als die Stimme wiedererkennt. Der Mann erklärt ihm, er sei Teil einer internationalen Organisation, die menschliches Verhalten abseits sozialwissenschaftlicher Konventionen erforsche, und wolle Mike abschließend ein paar Fragen stellen. Dieser bekennt, die von ihm aufgesammelten Sprengsätze auf die Wachen verteilt zu haben und hastet zum Pult, wo er wahllos Schalter umlegt und die verbliebenen Sprengsätze zur Detonation bringt. Er greift sich ein Gewehr und erschießt seine Peiniger, ehe er ins Freie tritt. Die letzte Szene zeigt ein Zoom-Out mit Bildern vieler verschiedener Überwachungskameras, die nahelegen, dass zeitgleich in Belko-Filialen weltweit Experimente dieser Art stattfinden.\nJames Gunn schrieb das Drehbuch zu Das Belko Experiment bereits 2007, nachdem ihm die Prämisse zum Film während eines Traums gekommen war. Der Filmemacher zeigte sich vom Konzept überzeugt, da er eigenen Angaben zufolge immer schon Angst vor sozialen Experimenten hatte, die nicht der Moral unterliegen. Er übte außerdem Kritik am wettbewerbsorientierten Denken und befand, dass sich Menschen oft gegeneinander gestellt von Kräften außerhalb ihrer Kontrolle, wiederfinden. Das Skript spiele mit der Angst vor vertrauten Menschen, die sich in einer Zwangssituation gegen einen wenden. So repräsentiere jeder Angestellte eine andere ethische Stellung, vom unmoralischen Sadisten bis hin zur utilitaristischen Realistin. Das Filmprojekt mit Setting in São Paulo wurde relativ schnell finanziell abgesegnet, doch Gunn verschob die Durchführung aufgrund seiner Scheidung von Schauspielerin Jenna Fischer: „Ich fühlte mich nicht in der Stimmung, ins Ausland zu gehen und diesen düsteren Film zu drehen über Leute, die sich gegenseitig erschießen und umbringen, als ich in einer emotional und spirituell schlechten Verfassung war.“\nNachdem Gunn 2014 mit Guardians of the Galaxy einen beträchtlichen Erfolg als Regisseur und Drehbuchautor gelandet hatte, sagte ihm MGM-Präsident Jonathan Glickman seine Unterstützung für das Belko Experiment zu. Gunn, der das Projekt beinahe vergessen hatte, verzichtete aus terminlichen Gründen auf die Regiearbeit, durfte aber als Produzent selbst Entscheidungen über den Filmstab treffen. Die Wahl des Regisseurs fiel auf den Australier Greg McLean, der vor allem für seinen Horrorfilm Wolf Creek aus dem Jahr 2005 bekannt war. Der Cast mit den Hauptdarstellern John Gallagher Jr., Tony Goldwyn, Adria Arjona, John C. McGinley und Melonie Diaz wurde im Frühling 2015 bekanntgegeben. Einige der Darsteller übernahm Gunn aus den Guardians-Filmen, darunter seinen Bruder Sean und Michael Rooker.\nDie Dreharbeiten fanden ab 15. Juni 2015 in Bogotá, Siberia (Gemeinde Cota) und Madrid im Departamento de Cundinamarca statt und dauerten 30 Tage. Den Drehort in Kolumbien wählte Co-Produzent Peter Safran, bekannt insbesondere für seine Mitwirkung an den Horrorfilmen Conjuring – Die Heimsuchung und Annabelle, auf Empfehlung befreundeter Filmschaffender. Regisseur Greg McLean witzelte darüber, dass seine Darsteller immer übermüdet ans Set kamen. Während er die Abende mit dem Erstellen neuer Storyboards verbrachte, widmete sich der Rest der Besetzung dem Nachtleben in der Hauptstadt Bogotá.\nIm Film ist eine Mischung aus klassischer Musik, darunter Rusalka von Antonín Dvořák und das 1. Klavierkonzert von Pjotr Iljitsch Tschaikowski, und spanischsprachiger Versionen berühmter Popsongs wie Yo Vivire (I Will Survive) von Gloria Gaynor und California Dreamin’ von The Mamas and the Papas, zu hören.\nEin Soundtrack-Album mit Kompositionen von Tyler Bates erschien am 17. März 2017 bei Lakeshore Records.\nTitelliste\nDer Film feierte seine Premiere am 10. September 2016 beim Toronto International Film Festival in der Rubrik Midnight Madness. In den USA wurde er durch Orion Pictures und BH Tilt vertrieben und kam am 17. März 2017 in die Kinos. Beworben wurde er unter anderem mit einer Reihe blutiger Claymation-Kurzfilme des Animators Lee Hardcastle und einem via Steam angebotenen Computerspiel mit dem Titel Belko VR – The Escape Room Experience. Ziel des Escape Games ist es, in der Egoperspektive eine Serie von Puzzles zu lösen, bevor – ähnlich wie im Film – ein Mikrochip im eigenen Kopf explodiert.[10]\nThe Belko Experiment spielte an den US-Kinokassen 10,2 Millionen US-Dollar ein, davon 4,1 Millionen am Eröffnungswochenende. International spielte der Film jedoch nicht einmal eine Million US-Dollar ein. Ungeachtet des Marketing-Budgets einerseits und Einnahmen aus den Home Entertainment-Lizenzen andererseits konnte das Budget von 5 Millionen Dollar damit etwa doppelt wiedereingespielt werden.[11]\nDie professionellen Kritiken fielen mittelmäßig aus. Glenn Kenny nannte den Film in der New York Times eine „grausige, krankmachende Übung im Sadismus“, die versuche, ihre Grundbestechlichkeit mit einem Gedankenexperiment zu tarnen. Er kritisierte Regisseur Greg McLean für dessen „Versessenheit, dem Zuschauer jede Kopfwunde ins Gesicht zu drücken“, und befand, der Mann sei dazu entschlossen, kein Klischee auszulassen. Er schwelge in der billigen und abgedroschenen Ironie des choreographierten Gemetzels. Zwar bringe der „Animal-Farm-trifft-Texas-Chainsaw-Massacre“-Höhepunkt ein paar clevere Wendungen, doch fühlte sich der Kritiker durch den Film weniger dazu angeregt über das Trolley-Problem als über die Leute nachzudenken, die solche Rätsel erfinden.[12]\nBenjamin Lee vom britischen Guardian urteilte deutlich positiver und vergab drei von fünf Sternen. Er verglich die Prämisse des Films mit jener von Battle Royale und The Hunger Games und empfand The Belko Experiment, obwohl kein Werk bahnbrechender Originalität, als wesentlich größeren Spaß als die Mehrheit der im Moment produzierten Horrorfilme. Die fachkundig choreographierte Gewalt bedeute außerdem für McLean eine Rückkehr zur Form. Trotz des niedrigen Budgets gebe es ein ambitioniertes Maß an Rahmenhandlung, was für das Horrorgenre eher ungewöhnlich sei. Das aufdeckende Finale nannte Lee „ein bisschen enttäuschend“ und fragte sich, ob zwischen all dem Irrsinn noch mehr Raum für scharfe Satire gewesen wäre.[13]\nVeronika Hoch schrieb für die FAZ, der Zuschauer könne für die Dauer von 88 Minuten mit „moderater Spannung, geradliniger Handlung und soliden schauspielerischen Leistungen“ rechnen. Die das Geschehen teilweise konterkarierende Musik gebe dem Film einen parodistischen Ansatz wie in The Cabin in the Woods, der dann aber nicht konsequent ausgeführt werde. Dieser „Bürokampf mal anders“ wie es auf dem Filmplakat heißt, habe aber auch rein genreimmanent nichts Neues zu bieten. Hoch zog einen Vergleich zu John Kramer alias „Jigsaw“, der die Menschen in seinen Folterkammern vor die Wahl stellt, sich selbst zu schaden oder mit schmerzhaften Konsequenzen zu leben. Den bloßen Wechsel des Settings – vom leer stehenden Gebäude zum Gefangensein im Büro – solle daher niemand für innovativ halten.[14]\nRotten Tomatoes verzeichnet eine Bewertung von 54 %, basierend auf 95 Kritikermeinungen. Im Konsens der Website heißt es, der Film biete einige Momente blutrünstigen Spaßes für Genreenthusiasten, lasse aber genug subversiven Witz vermissen, sobald das Gemetzel einsetze.[15] In der IMDb wurde eine durchschnittliche Bewertung von 6,1 von 10 Punkten abgegeben.[16]\n"
}