{
    "date": "28-04-2021 14:10:02",
    "link": "https://de.wikipedia.org/wiki/Das%5FRasthaus%5Fder%5Fgrausamen%5FPuppen",
    "title": "Das Rasthaus der grausamen Puppen",
    "text": "Das Rasthaus der grausamen Puppen ist ein deutsch-italienischer Gangsterfilm, der 1967 unter der Regie von Rolf Olsen in Triest und Umgebung gedreht wurde. Der von Lisa Film (München) und Bruno Ceria Stabilimenti Cinematografichi (Triest) produzierte Schwarzweißfilm wurde am 6. Juni 1967 uraufgeführt.\nDas Gaunerpärchen Betty Williams und Bob Fishman versucht, in Glasgow ein Juweliergeschäft auszurauben. Der Plan misslingt und ein Polizist wird getötet. Bob gelingt die Flucht, Betty wird gefasst und zu zehn Jahren Zuchthaus verurteilt. Die harten Haftbedingungen machen aus Betty schon nach ein paar Monaten einen harten und verbitterten Menschen. Nachdem sie in eine neue Zelle verlegt wurde, erfährt sie, dass Bob unter falschem Namen in einem Rasthaus an der Küste als Kellner arbeitet. Als Betty von der Aufseherin Francis Nipple verführt und ausgepeitscht wird, kommt es abermals zu einem grausamen Mord. Betty kann sich die Zellenschlüssel aneignen und gemeinsam mit vier Mitgefangenen fliehen.\nDie fünf flüchtigen Frauen brechen in ein Kaufhaus ein, um sich neu einzukleiden. Auf ihrer Flucht erschießen sie einen Bestattungsunternehmer. Im Rasthaus angekommen, muss Betty feststellen, dass Bob zunächst nichts mehr von ihr und der Vergangenheit wissen will. Dennoch hilft er den Frauen, um in der Scheune des Anwesens unterzutauchen. Als der Besitzer des Rasthauses das Versteck entdeckt, muss auch er sterben.\nUm an genug Geld für die Flucht aus England zu kommen, beschließen die Frauen, die reiche Marilyn Oland zu entführen und von deren Gatten 20.000 Pfund Lösegeld zu fordern. Aber der Plan misslingt, weil der Mann gar nicht an der Befreiung seiner neurotischen Frau interessiert ist und die Situation sogar ausnutzt, um diese kaltblütig zu ermorden. Im Rasthaus haben die Frauen unterdessen noch die Zeugin Mrs. Twaddle beseitigt. Als im Rasthaus ein Ehepaar eintrifft, entführen die Frauen und Bob dessen krankes Kind. Es kommt zu einer dramatischen Flucht vor der Polizei, an deren Ende Bob und Betty sterben.\nFür Produzent Karl Spiehs wurde Das Rasthaus der grausamen Puppen die erste Produktion mit der Lisa Film. Er wollte nach dem Ende der Intercontinental-Film ursprünglich eine neue Firma gründen, übernahm dann aber auf Wunsch von Paul Löwinger dessen bereits vorhandene, nicht mehr aktive Lisa Film, bei der Löwinger noch etwa zehn Jahre sein stiller Partner blieb. Bei diesem ersten Film musste bereits nach vier Tagen die Pleite des italienischen Co-Produzenten verkraftet werden.\nDer Regisseur Rolf Olsen hatte 1966 bereits den Film In Frankfurt sind die Nächte heiß inszeniert, der sich im Zuge der Sex- und Kriminalfilmwelle zu einem kommerziellen Erfolg entwickelte. Nach der Fertigstellung dieses Films begannen die Vorbereitungen zu dem nicht minder reißerischen Film Das Rasthaus der grausamen Puppen.\nDie Dreharbeiten der deutsch-italienischen Koproduktion fanden 1967 in Triest und Umgebung statt. Die Bauten stammten von dem Filmarchitekten Nino Borghi. Für die Spezialeffekte war Vittorio Galiano verantwortlich.\nDie Filmmusik wurde von Erwin Halletz komponiert. Die Titel Dirty Angels (Titelmusik) und A New Day wurden von Don Adams gesungen und sind auf einer Single des Labels Ariola erschienen. Der auf der CD Erwin Halletz – Deutsche Filmkomponisten Folge 8 veröffentlichte Titel Blue Dreams ist im Film nicht zu hören.\nDa es sich um eine Koproduktion mit zum Teil fremdsprachigen Schauspielern handelte, wurde die Fassung komplett synchronisiert. Dadurch sind auch einige deutschsprachige Darsteller mit anderen Stimmen zu hören.\nDie FSK gab den Film am 12. Mai 1967 ab 18 Jahren frei. Der am 6. Juni des gleichen Jahres uraufgeführte Film wurde später gekürzt. Die ab 16 Jahren freigegebene Fassung der 2004 erschienenen DVD ist rund sieben Minuten kürzer als die Kinoversion.\n„Triviale Billigproduktion.“\n„Einer der übelsten Schundfilme der letzten Zeit. Schärfstens abzulehnen!“\n"
}