{
    "date": "28-04-2021 14:09:53",
    "link": "https://de.wikipedia.org/wiki/Das%5FHaus%5Fin%5Fder%5FCarroll%5FStreet",
    "title": "Das Haus in der Carroll Street",
    "text": "Das Haus in der Carroll Street ist ein US-amerikanischer Thriller aus dem Jahr 1988. Regie führte Peter Yates.\nDie USA im Jahre 1951 befinden sich gerade auf dem Höhepunkt der McCarthy-Ära, in welcher der Kommunismus mit allen Mitteln verfolgt wird. Die junge Redakteurin Emily Crane, welche für die Zeitschrift Life tätig ist, soll vor einem Untersuchungsausschuss die Namen vermeintlicher amerikanischer Kommunisten nennen. Als sie sich weigert, wird sie zunächst bestochen und schließlich entlassen.\nEmily findet bald eine neue Anstellung als Lektorin und Vorleserin bei der betagten Miss Venable. Im Zuge dieser Tätigkeit bemerkt sie verdächtige Vorgänge in dem Nachbarhaus, welchen sie nachgeht. Hier beobachtet sie ein Treffen dreier Männer: der offensichtlich korrupte Senatsangehörige Ray Salwen, mit dem sie schon vor dem Untersuchungsausschuss aneinandergeraten ist, ein augenscheinlich junger Mann, der als Übersetzer fungiert, sowie ein unbekannter älterer Herr, der Emily beim Spionieren entdeckt.\nCrane merkt bald, dass sie mit ihren Schnüffeleien in ein Wespennest gestoßen hat, denn nacheinander macht sie erst Bekanntschaft mit dem FBI-Agenten Cochran, der sie beschattet, sowie nochmals mit Salwen, der in Emilys Wohnung einbricht und sie bedroht. Crane lässt sich aber nicht einschüchtern und forscht weiter nach.\nSie heftet sich an die Fersen des jungen Mannes namens Stefan, dessen Bekanntschaft sie macht und welcher offensichtlich illegal in den USA lebt. Stefan fühlt sich bedroht und wendet sich an Emily, zu welcher er Vertrauen geschöpft hat. Als Emily ihn in Sicherheit bringen will, werden sie in einem Buchladen von Handlangern Salwens abgepasst. Emily und Stefan können zwar fliehen, Crane muss aber hilflos mit ansehen, wie Stefan vor einem Theater niedergestochen wird.\nAls sie dann in das mysteriöse Haus, in welchem offensichtlich deutsche Flüchtlinge untergebracht waren, einbricht und abermals überwältigt wird, kommt ihr Cochran zu Hilfe, welcher Emily gefolgt ist. Über seine Kompetenzen hinaus beginnt er sich nun auch für den Fall zu interessieren und unterstützt Emily, in die er sich obendrein verliebt hat. Nach Ermittlungen auf einem Friedhof sowie bei einer jüdischen Hochzeit kommen beide dann den Hintergründen auf die Spur: Salwen ist der Drahtzieher eines Schleuserringes, der illegal Nazi-Kriegsverbrecher nach Amerika überführt und ihnen neue Identitäten verschafft. Stefan war sein Gehilfe, der auf Friedhöfen die Namen kürzlich Verstorbener gesammelt hat, welche die Eingeschleusten dann erhielten.\nEmily und Cochran fliegen bei der Hochzeit auf und werden bedroht: Emily erneut von Salwen und Cochran von seinem Chef, der offensichtlich Salwens Aktivitäten deckt. Nachdem Emily und Cochran einem Bombenanschlag auf Cranes Wohnung entkommen, machen sich beide zum Grand Central Terminal auf, da die Nazis mit dem Zug nach Chicago überführt werden sollen. Beiden gelingt es hier, Salwen – der durch die Bahnhofskuppel fällt und zu Tode stürzt – und dessen Schergen zu entkommen. Schlussendlich nimmt Cochran sowohl die Schleuser als auch die Alt-Nazis fest, bevor sie abreisen.\nAm Ende besucht Cochran Emily, die ihr altes Leben wieder lebt, und berichtet ihr, dass er in die Provinz versetzt wurde. Beide verabschieden sich voneinander.\n„Ein Politthriller, der für demokratische Tugenden wirbt und einen kritischen Blick auf ein dunkles Kapitel der amerikanischen Nachkriegsgeschichte wirft. Inszenatorisch und darstellerisch sorgfältig und gepflegt, bleibt er letztlich in allzu groben Kino-Klischees stecken und verwässert seine Story zu sehr mit nostalgischen und melodramatischen Zutaten.“\nPeter Yates gewann 1988 einen Preis des Festivals Mystfest in der Kategorie bester Film.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}