{
    "date": "28-04-2021 14:09:52",
    "link": "https://de.wikipedia.org/wiki/Das%5FGrab%5Fder%5Flebenden%5FPuppen",
    "title": "Das Grab der lebenden Puppen",
    "text": "Das Grab der lebenden Puppen (Dark Places) ist ein Horrorfilm mit Thriller-Elementen aus dem Jahr 1973, der unter der Regie von Don Sharp entstand.\nEdward Foster lernt an der psychiatrischen Klinik St. Columbas den alten Andrew Marr kennen. Dem Tode nahe erklärt ihm der scheinbar vollständig geistig verwirrte Andrew, dass dieser in seinem Landhaus hinter einer Mauer einen Schatz versteckt habe. Marr stirbt, hat aber seinen Freund Edward noch in seinem Testament als Erben des Anwesens bedacht. Edward verlässt am nächsten Tag die Klinik, um seinen neuen Besitz in Augenschein zu nehmen. \nDer Taxifahrer, der ihn vom Bahnhof zu seinem Anwesen bringt, erzählt ihm, dass die Einheimischen sich dem Hause nicht nähern, da sie glauben, die Besucher des Hauses erleiden dort Verletzungen. Tatsächlich, dort angekommen bricht der Fußboden unter den Schritten Edwards ein, und sein Bein ist verletzt. Er lässt seine Verletzungen von Dr. Ian Mandeville, dem Hausarzt des nahegelegenen kleinen Ortes, behandeln. Als Edward dem Arzt erzählt, dass er in dem alten Haus leben wolle, erzählt ihm dieser, was im Dorf über das Haus bekannt ist. Vor vielen Jahren seien Andrew Marrs Frau und die gemeinsamen Kinder mutmaßlich einem Gewaltverbrechen zum Opfer gefallen. Die Leichen wurden jedoch nie entdeckt. Andrew Marr sei kurz nach dem Verschwinden seiner Familie verrückt geworden und lebte seitdem in einer Anstalt. Doch die Dorfbewohner erzählen sich, dass das Haus von den Geistern der beiden Kinder heimgesucht würde. Edward zieht trotz der Geschichten ins verwünschte Haus ein. Sarah, die attraktive Schwester des Doktors, drängt sich ihm als Haushälterin auf und beginnt mit ihm eine Affäre. Auf diese Weise versucht sie möglichst viel über die Aktivitäten von Edward zu erfahren, denn sie und ihr Bruder haben von dem Schatz erfahren, was ihre Begierde erweckt hat. Darüber hinaus ist auch der Verwalter des Anwesens, der Anwalt Prescott, hinter dem Geld her. So akzeptiert er Edwards Anspruch auf den Besitz, obwohl das Testament von Andrew Marr in Wahrheit ungültig ist.\nEdward erkennt über dem Kamin ein Porträt des jungen Andrew Marr, dass ihm verblüffend ähnelt. Er beginnt mit seiner Suche nach dem versteckten Schatz und bemerkt Stimmen und Gelächter von Kindern, sowie Fußspuren. Ein Schwarm Fledermäuse attackiert ihn und er findet entsetzlich entstellte Puppen. Je länger Edward Foster das Haus bewohnt, desto mehr verfällt er dem Wahn. Schwere Träume und Visionen vergangener Ereignisse beginnen ihn zu plagen. Edward findet sich in der Gestalt des jungen Andrew Marr wieder. Andrews Kinder sind ungezogen und bösartig. Er wähnt, dass seine Frau seit langem an einer Geisteskrankheit leidet, was sie an die gemeinsamen Kinder weitervererbt hat. Er hat eine heimliche Beziehung mit der Gouvernante Alta und plant, seine Frau zu verlassen, um mit seiner Geliebten zusammen ein neues Leben zu beginnen. Er hebt 210.000 Pfund von der Bank ab, um diese in zwei gleichen Teilen, zum einen auf seine Frau und den beiden Kindern sowie auf sich und Alta zu verteilen. Aber seine Frau weiß von der Affäre, hat sich mit den Kindern verschworen und tötet mit diesen zusammen Alta, mit der Erwartung, dass Andrew sie nun nicht mehr verlassen wird. Als er den Mord entdeckt, erwürgt er im Affekt seine Frau. In der Realität hat Edward jedoch Sarah erdrosselt. Auch die beiden Kinder bleiben von Edwards Rage nicht verschont. Er tötet sie mit einem Schwert. Dann mauert Andrew die vier toten Körper mit dem Geld zusammen in einer Nische des Hauses ein. Dr. Mandeville kommt zum Haus, um nach seiner Schwester zu schauen, denn er hat erfahren, dass Edward nicht zum Personal der Psychiatrie gehörte wie er meinte, sondern ein scheinbar kurierter Patient war, der kurz nach dem Tod von Andrew Marr entlassen wurde. Edward ist mittlerweile vollständig dem Wahnsinn verfallen. Er tötet den Arzt mit einer Spitzhacke, mit der er die Wand, in der sich die vier Toten und das Geld befinden, aufgebrochen hat. Etwas später betritt auch Anwalt Prescott das Haus und findet darin die brutal Ermordeten. Prescott verständigt sogleich die Polizei. Aber Edward ist spurlos verschwunden.\nDer Spielfilm wurde von den Produktionsfirmen Glenbergh und Sedgled hergestellt. Jennifer Thanisch, später bekannt geworden durch die Fernsehserie Fünf Freunde, war hier wohl erstmals in einer Filmrolle, nämlich in der der Jessica, zu sehen.\nVeröffentlicht wurde der Film in den USA, in England, in Frankreich,  Italien sowie auf den Philippinen. Seine Deutschlandpremiere hatte der Film am 25. November 1977.\nAuf Video wurde der Film in England von HNP, in den USA von Embassy Home Entertainment sowie Sultan Video und in Deutschland von Bavaria und IMV veröffentlicht. In den USA wurde der Film zudem von East West Entertainment auf DVD mit den Filmen Phenomena (1985), Großangriff der Zombies (1980), Die Schlangengrube und das Pendel (1967), Dracula und seine Bräute (1960), und Horror-Expreß (1973) zusammen veröffentlicht.\nDas Lexikon des internationalen Films urteilte: \"Fantastischer Horrorfilm in traditioneller Manier; mit einigem Gespür für Gruselelemente und zurückhaltend bei Gewaltdarstellungen inszeniert, jedoch psychologisch kaum begründet.\"\n"
}