{
    "date": "28-04-2021 14:09:50",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesetz%5Fder%5FEhre",
    "title": "Das Gesetz der Ehre",
    "text": "Das Gesetz der Ehre (Originaltitel: Pride and Glory) ist ein Kriminalfilm-Drama aus dem Jahr 2008. Regie führte Gavin O’Connor, der gemeinsam mit Joe Carnahan auch das Drehbuch schrieb. Die Hauptrollen spielten Edward Norton und Colin Farrell.\nSeine Weltpremiere feierte der Film am 9. September 2008 auf dem Toronto International Film Festival. Der Kinostart in den USA war am 24. Oktober 2008, in Deutschland kam der Film am 22. Januar 2009 in die Kinos.\nFrancis Tierney senior war in der Vergangenheit Polizeichef von New York City. Seine beiden Söhne Ray und Francis Tierney junior sowie sein Schwiegersohn Jimmy Egan dienen ebenfalls bei der Polizei. Während eines Footballspiels zwischen einer Polizei- und Feuerwehrmannschaft, an dem auch die Familie Tierney teilnimmt, erreicht sie die Nachricht, dass vier Polizisten bei einer Drogenrazzia erschossen wurden.\nRay wird von seinem Vater mit den Ermittlungen in diesem Fall betraut. Er akzeptiert die Aufgabe jedoch nur widerwillig, denn die getöteten Kollegen waren seinem Bruder Francis, welcher das Polizeirevier im 31. Bezirk leitet, unterstellt. Im Laufe der Ermittlungen findet Ray heraus, dass ein gewisser Dealer namens Angel Tezo in die Vorkommnisse verwickelt ist und begibt sich auf die Suche nach ihm. Auch sein Schwager Jimmy sucht ihn, denn dieser ist an korrupten Geschäften mit Tezo beteiligt und will ihn zum Schweigen bringen. Ray ahnt von dieser Verbindung zu dieser Zeit noch nichts.\nIm Laufe der Ermittlungen erfährt Ray durch eine Zeugin, dass Tezo kurz vor der Razzia telefonisch von einem Polizisten namens Sandy gewarnt worden ist. Ray fragt seinen Bruder Francis, ob er diesen Namen kennt und schildert ihm den Ermittlungsstand. Daraufhin lügt Francis ihn an: Er habe diesen Namen noch nie gehört und kenne auch niemanden der so heißt. Auf dem Revier konfrontiert Francis seinen Kollegen Sandy mit Rays Ermittlungen. Er macht Sandy für den Mord an den vier Polizisten mitverantwortlich, da er Tezo vor der Razzia gewarnt hatte. Zwar wusste Francis von den korrupten Geschäften seines Schwagers und ließ ihm freie Hand, um so Verhaftungserfolge zu erzielen, dass Jimmy und andere Kollegen jedoch so tief verstrickt seien und das Revier mit solchen Konsequenzen zu rechnen hätte, habe er jedoch nie erahnen können. Er fordert Sandy auf, den Dienst zu quittieren und die Polizei zu verlassen.\nWährenddessen geht Ray verschiedenen Spuren nach, um Tezo zu finden. Auch Jimmy sucht Tezo, nachdem ein Mitglied seiner Gang Jimmys Familie bedroht hat. Mittlerweile hat Ray den Aufenthaltsort von Tezo ermittelt und ruft Verstärkung, um das Versteck zu stürmen. Er hört jedoch Schüsse und betritt ohne die angeforderte Verstärkung das Haus. Dort ist jedoch schon Jimmy mit einigen anderen korrupten Polizisten vor Ort. Ray sieht, wie diese Tezo foltern, geht dazwischen und erkennt das Ausmaß, in dem Jimmy in diesen Fall verwickelt ist. Als Ray den schwer verletzten Tezo abführen will, zieht Jimmy Rays Dienstwaffe und erschießt Tezo mit dieser.\nRay ist nun aktiv in diesen Fall verwickelt, da die Dienstaufsicht wegen Schusswaffengebrauch gegen ihn ermittelt. Ray behauptet, er habe nicht geschossen, belastet jedoch auch keine weiteren Personen und verweigert jede weitere Aussage. Jimmy gibt gegenüber der Dienstaufsicht an, dass Ray den Verdächtigen gefoltert habe und Tezo nach den Wiederbelebungsversuchen von Ray erschossen wurde. Der Fall spaltet zunehmend die Familie und Ray muss sich zwischen dem Kampf gegen die Korruption und den eigenen Verwandten entscheiden.\nRay trifft sich mit seinem Vater und schildert ihm die Situation. Dieser will mit Hilfe seiner Beziehungen seinen Söhnen und seinem Schwiegersohn helfen. Doch sowohl Ray als auch Francis wollen diesen Fall auf korrekte Art und Weise erledigen, indem sie Jimmy stellen und die Korruption auf dem Revier zur Anzeige bringen.\nAuf dem Weg zu Jimmy empfangen sie einen Polizeifunkspruch von einer Geiselnahme in einem Supermarkt. Es stellt sich heraus, dass zwei der korrupten Polizisten versucht haben Geld einzutreiben, der Ladenbesitzer daraufhin jedoch einen der beiden erschossen und ein Kunde die Polizei gerufen hat. Am Schauplatz angekommen bewirft bereits ein aufgebrachter Mob die Polizei und das Geschäft, nachdem diese erfahren haben, dass es sich bei dem Geiselnehmer um einen korrupten Polizisten handelt. Francis übernimmt die Verhandlung mit dem Geiselnehmer und kann ihn schließlich dazu überreden aufzugeben.\nRay sucht in der Zwischenzeit Jimmy in einer Kneipe auf und fordert ihn auf, seine Waffe abzulegen. Beide beginnen daraufhin eine Schlägerei, aus der Ray als Sieger hervorgeht. Ray führt Jimmy in Handschellen ab, um ihn der Polizei zu übergeben. Auf dem Rückweg zu Francis geraten beide in den immer noch aufgebrachten Mob, der von einer von Jimmys Kontaktpersonen angeführt wird, welche er auf der Suche nach Tezo verprügelt hat. Ray will Jimmy und sich gegen die Übermacht verteidigen, er wird jedoch von der Menge überwältigt. Wenn Ray sich aus der Sache raushalten und Jimmy dem Mob ausliefern würde, würde man ihm auch nichts tun. Jimmy stellt sich daraufhin dem Mob mit einem Baseballschläger in der Hand. Als Jimmy sich inmitten des Mobs befindet, sagt er Ray, er soll seiner Frau mitteilen, dass er sie liebe, lässt den Baseballschläger fallen und lässt sich vom Mob ohne Gegenwehr zu Tode prügeln. \nIn den Schlussszenen sieht man Ray, Francis und ihren Vater, wie sie vor Gericht gehen und sich für das Geschehene verantworten.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 10. September 2008, das „schlichte Drama“ erinnere an die Klassiker von Sidney Lumet wie Serpico und Prince of the City mit deren „zackigem Realismus“. Die „erstklassige“ Besetzung mit Edward Norton, Colin Farrell und Jon Voight mache gute Arbeit, indem die Darsteller „sparsam“ spielen würden.[13]\nDie Organisatoren des Toronto International Film Festivals schrieben, der Film sei ein „Thriller mit Herz und mit einer Seele“. Sie lobten die „fantastische“ Besetzung mit dem „großartigen“ Edward Norton, dem „perfekt gewählten“ Colin Farrell, Jon Voight und Noah Emmerich.[14]\nBernhard Lichtenberger schrieb in der OÖN vom 24. Januar 2009, dass Gavin O’Connor das Thema korrupte Polizisten, das so frisch sei wie das Semmerl vom Vortag, aufbacken würde, ohne dass dieses knusprig würde. Bekanntes werde ordentlich umgesetzt, aber moralinsauer beendet.[15]\nDas Lexikon des internationalen Films schreibt: „Zwar hochkarätig besetzt, scheitert der vor allem auf emotionsgeladene Dialogszenen setzende Film an allzu stereotyp eingesetzten Genreklischees, die, geschickt variiert, die Basis für einen soliden Thriller geliefert hätten, in diesem düsteren Drama jedoch in Unglaubwürdigkeit und Lächerlichkeit versanden.“[16]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nComfortably Numb |\nTumbleweeds |\nThe Glass House |\nMiracle – Das Wunder von Lake Placid |\nDas Gesetz der Ehre |\nWarrior |\nJane Got a Gun |\nThe Accountant\n"
}