{
    "date": "28-04-2021 14:09:58",
    "link": "https://de.wikipedia.org/wiki/Das%5FMistst%C3%BCck",
    "title": "Das Miststück",
    "text": "Das Miststück ist ein deutscher Kriminalfilm von Carlo Rola aus dem Jahr 1998. Die Hauptrollen sind mit Iris Berben, Leon Boden und Christian Brückner besetzt.\nAnna Maron erzählt dem Kommissar Wolfgang Lohnert eine lange Geschichte, die von ihrem untreuen, gewalttätigen Ehemann Marek handelt, den sie in einer Regennacht verlassen habe. Sie habe sodann einen Unfall gebaut, wobei der Unfallgegner ihr erst zur Hilfe geeilt sei, sie dann jedoch als Geisel genommen habe. Alex Lee, so sei sein Name, sei auf der Flucht vor Schergen der Hongkong-Mafia gewesen, die ihn am Unfallort gestellt hätten, was zu ihrer Geiselnahme geführt habe. Bei Alex handele es sich um einen Auftragskiller. \nSpäter habe sich zwischen ihr und ihrem Geiselnehmer eine Liebesaffäre entwickelt, woraufhin ihr Mann Alex umgebracht habe. Nach dem Ende der Vernehmung, in deren Verlauf Annas Erlebnisse in Rückblenden gezeigt werden, kann sie gehen und verabschiedet sich. Als Anna weg ist, denkt der Kommissar noch einmal über das nach, was sie ihm erzählt hat, so auch an die Namen zweier Gangster, die sie mit Beck und Höpfner angegeben hat. Bei seinen Überlegungen fällt des Kommissars Blick auf eine der in seinem Büro liegenden Akten, die scheinbar zufällig mit dem Namen Höpfner beschriftet ist. Als ein Blick weiterwandert, bleibt er an seiner im Regal stehenden Gesetzessammlung Schönfelder hängen, auf der der Name des Verlags, Beck, zu sehen ist. Weitere Anhaltspunkte verdichten sich zu der Annahme, dass Anna Maron die gesamte ihm erzählte Geschichte erfunden und mit zufällig aufgeschnappten Namen ausgeschmückt hat. Nur wenig später erfährt Lohnert, dass eine Leiche gefunden worden ist. Es handelt sich jedoch nicht um den angeblich von Annas Ehemann getöteten Geiselnehmer, sondern um ihren Ehemann.\nAls verantwortliche Produktionsfirma fungierte die MOOVIE the art of entertainment GmbH. \nDie Erstausstrahlung des Films fand am 11. November 1998 bei RTL statt. Am 11. September 2008 erschien Das Miststück auf DVD, herausgegeben von der KSM GmbH.\nDie Fernsehzeitschrift TV Spielfilm bemängelte, dass der Fernsehfilm Das Miststück den Kinofilm die Die üblichen Verdächtigen plagiiert habe und kritisiert, dass der Fernsehfilm durch seinen „bemühten amerikanischen Look eher wie eine Persiflage“ wirke. Der Film erhielt die Bewertung „durchschnittlich“.\nkino.de dagegen war der Ansicht: „Iris Berben, eine der Quotengaranten im deutschen Fernsehen, überzeugt auch in diesem Thriller, der 1998 von ihrem Sohn Oliver produziert wurde. Regie führte Carlo Rola. Ein Trio, das später noch zahlreiche weitere TV-Produktionen gemeinsam umsetzte.“\nPrisma sprach von einer „in Rückblenden erzählten Kriminalgeschichte von Iris Berbens Hausregisseur Carlo Rola […] mit logischen Brüchen und seltsam dosierter Komik. Allerdings überzeug[e] Leon Boden als Gangster auf der Flucht“. Erwähnenswert fand man zudem, dass „Alexandra Neldel in einer ihrer freizügigsten Rollen“ zu sehen sei.\n"
}