{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fverborgene%5FGesicht",
    "title": "Das verborgene Gesicht",
    "text": "Das verborgene Gesicht ist ein spanisch-kolumbianischer Thriller aus dem Jahr 2011. Regie führte dabei Andrés Baiz, der auch das Drehbuch schrieb.\nDie Geschichte handelt von Adrián, einem Dirigenten der Philharmonie in Bogotá, und seiner Freundin Belén, die aus Spanien nach Bogotá in ein großes Haus gezogen sind. Als Belén den Verdacht hat, dass Adrián mit einer Violinistin fremdgeht, stellt sie ihn auf die Probe, und täuscht vor, ihn zu verlassen. Nur eine einzige Videobotschaft hinterlassend, verschanzt sie sich vor Adriáns Heimkehr fluchtartig in einem geheimen Panikraum, der sich innerhalb des gemeinsamen Hauses befindet, um die Geschehnisse und Adriáns Reaktion auf das Abschiedsvideo von dort aus mitzuverfolgen. In der Eile vergisst Belén draußen den Schlüssel und kann nicht mehr aus dem schalldichten Raum entfliehen.\nDer Raum gewährt durch zwei halbdurchlässige Spiegel Sicht auf das Schlafzimmer und das angrenzende Bad. So muss Belén nach ihrem vorgetäuschten „Verschwinden“ mit ansehen, wie Adrián aus Kummer eine Beziehung mit der Kellnerin Fabiana beginnt. Adrián und Fabiana dagegen können Belén durch den Spiegel und die schalldichte Wand weder sehen noch hören und wissen auch nicht um die Existenz des geheimen Raumes.\nIn den folgenden Tagen ereignen sich in dem Haus seltsame Vorfälle, die Fabiana sehr beunruhigen, wenn sie mit Adrián die Nächte dort verbringt. Sie hört Geräusche aus dem Abfluss des Waschbeckens und bemerkt beim Baden, dass das Wasser Wellen schlägt. Sie nimmt deshalb an, es sei ein Geist im Haus. Des Weiteren findet sie im Schlafzimmer einen Schlüssel, doch sie weiß zunächst nicht, wofür er gedacht ist.\nDen wahren Grund für die Vorkommnisse erfährt sie, als sie auf die Idee kommt, mit dem angeblichen „Geist“ zu kommunizieren, indem sie auf erneute Bewegungen des Wassers wartet. Belén nutzt so die langersehnte Chance, um auf ihre Gefangenschaft in dem geheimen Raum aufmerksam zu machen, indem sie mit einer Stange an ein Wasserrohr im Inneren des Raumes schlägt, um die Wellenbewegung des Wassers zu verursachen.\nDies gelingt ihr zunächst. Doch als sie Fabiana dazu gebracht hat, das Türschloss zu finden, überlegt es sich Fabiana anders. Sie will sie vorerst nicht befreien, da sie Adrián nicht verlieren will.\nAls sich herausstellt, dass Adrián ein Verhältnis mit der Violinistin Verónica hat, überwindet sich Fabiana endgültig und beschließt, Belén aus dem geheimen Raum zu befreien.\nAllerdings kann Belén Fabiana überwältigen und schließt ihrerseits Fabiana in dem Raum ein. \nDen Schlüssel hinterlässt sie Adrián, sowie ein Foto von ihm und Belén, das sie am Spiegel befestigt. Am Ende ist nicht klar, ob Fabiana es je schafft, den geheimen Raum zu verlassen.\n„Drama um Voyeurismus und Klaustrophobie, konstruiert als spannendes Spiel zwischen Innen- und Außenwelt, bei dem sich die Handlung aus geschickt verschachtelten Erzählsträngen zusammenfindet. Was eine Metapher über die Vergangenheitsbewältigung, gespeist aus Trauer, Todesangst, Panik und abgrundtiefer Erschöpfung sein könnte, verliert sich aber zunehmend in Gruselelementen mit viel Theaterdonner.“\n"
}