{
    "date": "28-04-2021 14:10:08",
    "link": "https://de.wikipedia.org/wiki/Das%5FWachsfigurenkabinett",
    "title": "Das Wachsfigurenkabinett",
    "text": "Das Wachsfigurenkabinett ist ein deutscher Spielfilm von Paul Leni aus dem Jahr 1924. Das Drehbuch verfasste der Autor einiger der berühmtesten Filme des deutschen Expressionismus, Henrik Galeen (u. a. Nosferatu und Der Golem, wie er in die Welt kam).\nDie erste Einstellung des Films zeigt einen jungen, namenlosen Dichter auf einem Jahrmarkt. Er ist auf dem Weg zu einem Wachsfigurenkabinett, zu dessen Figuren er sich interessante Geschichten, bzw. Begebenheiten erdenken soll.\nEin Schausteller, in Begleitung seiner Tochter, zeigt ihm die drei eindrucksvollsten Exponate seiner Ausstellung: Hārūn ar-Raschīd, der Kalif von Bagdad, Iwan der Schreckliche und Jack the Ripper. Dabei macht ihm die Tochter des Schaustellers, Eva, vom ersten Moment ihrer Begegnung an schöne Augen.\nDer Figur des Kalifen ist der Arm abgebrochen und der Dichter versucht, sich die Begebenheit auszumalen, die zum Verlust des Körperteils geführt haben könnte.\nSogleich sieht sich der junge Dichter in seine eigene Geschichte involviert, als Pastetenbäcker Assad lebt er mit seiner schönen Frau Maimune (Eva stellt er sich dabei in jeweils beiden Episoden als seine Frau vor) unmittelbar an den Mauern des Palastes des Kalifen von Bagdad, Harun al-Raschid, dessen fettleibige Erscheinung an die Herrscher aus Tausendundeiner Nacht erinnert.\nDichter Rauch aus der nahen Backstube Assads verdeckt die Terrasse des Palastes, in dem Moment, wo der Kalif gerade eine Schachpartie gegen seinen Großwesir verliert. Ob der Rauchschwaden fühlt sich der Kalif geradezu verhöhnt und verlangt den Kopf des Bäckers.\nDoch der Großwesir kann den reizenden Blicken Maimunes nicht widerstehen und lässt schließlich von seinem beauftragten Vorhaben ab. Maimune ist von der vornehmen Galanterie des Wesirs sichtlich angetan, was dem Bäcker Assad nicht verborgen bleibt.\nStatt des Kopfes des Bäckers bringt der Großwesir dem Kalifen Kunde von der Schönheit der Bäckersfrau. Dieser beschließt, sich des Nachts unters Volk zu mischen, um den Schilderungen seines Wesirs nachzugehen.\nIm Schutze der Dunkelheit sucht er das Haus des jungen Paares auf und wird Zeuge einer Auseinandersetzung zwischen dem eifersüchtigen Assad und Maimune, die mit ihrem unbeachteten Leben in Bescheidenheit und Armut unzufrieden ist.\nAssad verspricht, Maimune den Wunschring des Kalifen zu rauben, um ihr all ihre Wünsche erfüllen zu können, und um ihr letztendlich seine Männlichkeit zu beweisen.\nWährend der Kalif sich in das Haus des Bäckers begibt, raubt Assad dem vermeintlichen Kalifen (es handelt sich um eine Wachsfigur) den Wunschring. Da er es nicht wagt, ihn vom Finger zu ziehen, trennt er mit einem Schwert den rechten Arm des „Schlafenden“ ab. Da es ihm nicht gelingt, sich unbemerkt zu entfernen, muss er vor der Leibwache des Kalifen aus dem Palast fliehen.\nDer Kalif – von Maimunes Schönheit überaus beeindruckt – versucht indes, sie mit Glanz und Reichtum zu locken. Der zurückkehrende Assad dringt gewaltsam in das verschlossene Haus ein, während Maimune (sichtlich bemüht, einen geeigneten Platz für den beleibten Kalifen zu finden) Harun al-Raschid rechtzeitig im Backofen verstecken kann.\nDie eindringende Leibwache will Assad gerade festnehmen, als Maimune mit dem Wunschring am abgetrennten Wachsarm den Kalifen wieder zum Leben „erweckt“. Zudem wünscht sie sich noch Assad zum Hofbäcker des Kalifen. Dieser nimmt die beiden Liebenden schließlich unter seinen schützenden Umhang.\nIwan, Zar von Russland, begibt sich in Begleitung seines Hofastrologen in die Kellergewölbe des Kreml, um sich in seinen Folterkammern am Leid der gepeinigten Gefangenen zu weiden. Ein besonderes „Spielzeug“ des Zaren, eine Sanduhr, wird vom Giftmischer des Zaren mit dem Namen desjenigen versehen, dessen letzte Stunde mit jedem Sandkörnchen näher rückt. Der Astrologe rät dem äußerst misstrauischen Iwan zur Vorsicht, denn sein Name könnte als Nächstes auf der Sanduhr geschrieben stehen, schließlich lässt er den Giftmischer durch seine Wächter töten. Doch er ahnte sein Schicksal und konnte vor seinem gewaltsamen Tod den Namen des Zaren auf das Uhrglas schreiben.\nAm nächsten Tag kommt ein Edelmann an den Hof des Zaren, ihn zu einer Bojarenhochzeit zu begleiten. Iwan sieht seine Chance, das Schicksal zu überlisten und schlägt dem Vater der Braut einen Rollentausch vor. Iwan führt nun den Schlitten und entkommt so einem Attentat, dem der als Zar verkleidete Begleiter zum Opfer fällt. Der Zar, der sich mächtiger als der Tod glaubt, fordert die bestürzte Hochzeitsgesellschaft zu Musik und Tanz auf – ungeachtet der Trauer, die die Tochter des Getöteten empfindet – und lässt sie zudem in den Kreml entführen, wo sie die Misshandlungen an ihrem Bräutigam in den Folterkammern Iwans mit ansehen muss.\nDoch der Astrologe gibt dem Zaren zu verstehen, dass er vergiftet worden sei, denn in der Kammer des Giftmischers fand man die Sanduhr, die er bis zu seinem Lebensende in geistiger Umnachtung beständig wenden wird, um seinem vermeintlich vorherbestimmten Schicksal zu entgehen.\nAls der junge Dichter die beiden Episoden zu Papier gebracht hat, übermannt ihn schließlich doch der Schlaf, und er sieht sich den furchtbarsten Auswüchsen seiner eigenen schöpfungsreichen Fantasie ausgesetzt. Der letzte Charakter des Wachsfigurenkabinetts, Jack the Ripper, verfolgt den Dichter bis in seine Träume, deren angsterfüllte Wirklichkeitsnähe (durch die Überblendung mit den Karussells des Jahrmarkts und den dunklen Hinterhöfen wird die Enge und Aussichtslosigkeit des Entkommens umso deutlicher) ihn glauben macht, von dem Massenmörder erstochen zu werden. Doch das todbringende Messer erweist sich als sein eigener Stift und wieder erwachend, ist die Erleichterung groß, dass der bedrückende Alptraum die junge Liebe zwischen ihm und der Tochter des Schaustellers nicht zerstören kann.\nDie für das zeitgenössische Kino des deutschen Expressionismus charakteristischen Filmbauten stammen von Paul Leni und Fritz Maurischat. Der künstlerisch abstrahierende Einfluss der Kulissenbauten der von Filmen wie Das Cabinet des Dr. Caligari, Genuine (beide Robert Wiene), Dr. Mabuse, der Spieler (Fritz Lang) oder Die Bergkatze (Ernst Lubitsch) ausging, setzt sich in diesem Werk in auffallend ähnlicher Weise fort. Produktionsfirma war die Neptun-Film AG (Berlin) im Auftrag der Universum-Film AG (UFA). Die Uraufführung des Filmes erfolgte am 6. Oktober 1924 in Wien, die deutsche Erstaufführung am 13. November 1924 in Berlin.\nFür den Film waren ursprünglich vier Episoden geplant, doch für das vierte Kapitel über den Räuberhauptmann „Rinaldo Rinaldini“ (nach dem gleichnamigen Roman von Christian August Vulpius aus dem Jahr 1798) fehlten letztlich die notwendigen finanziellen Mittel. Trotz der Tatsache, dass die Szene gestrichen wurde, ist im Film die Figur des Räubers mit seinem schwarzen Spitzhut in der Reihe der Wachsfiguren zu sehen.\nDornröschen (1917) |\nPrima Vera (1917) |\nDas Rätsel von Bangalor (1917) |\nDas Tagebuch des Dr. Hart (1918) |\nDie platonische Ehe (1919) |\nPrinz Kuckuck (1919) |\nPatience (1920) |\nDie Verschwörung zu Genua (1921) |\nHintertreppe (1921) |\nDas Wachsfigurenkabinett (1924) |\nRebus Film Nr. 1 (1925) |\nRebus Film Nr. 2 (1925) |\nRebus Film Nr. 3 (1925) |\nRebus Film Nr. 4 (1926) |\nRebus Film Nr. 5 (1926) |\nRebus Film Nr. 6 (1926) |\nRebus Film Nr. 7 (1926) |\nRebus Film Nr. 8 (1926) |\nDer Chinesenpapagei (1927) |\nSpuk im Schloß (1927) |\nDer Mann, der lacht (1928) |\nDie letzte Warnung (1929)\n"
}