{
    "date": "28-04-2021 14:09:42",
    "link": "https://de.wikipedia.org/wiki/Das%5FAuge%5Fdes%5FBuddha%5F%281919%29",
    "title": "Das Auge des Buddha (1919)",
    "text": "Das Auge des Buddha ist ein 1918 entstandenes, österreichisches Stummfilm-Kriminaldrama mit Fritz Kortner in der Hauptrolle eines undurchsichtigen indischen Dieners.\nDer bekannte Indienforscher Kilian gibt in seinem Haus eine Gesellschaft. Bei der anschließenden Jagd kommt der Bruder des Forschers tragisch ums Leben. Infolge der ärztlichen Untersuchung wird festgestellt, dass der Mann durch die Kugel seines eigenen Gewehrs getötet wurde. Wenig später verschwindet dann auch noch ein kostbarer Achat, ein Quarzstein, aus der Sammlung des Forschers. Er hat unter dem Namen „Das Auge des Buddha“ Berühmtheit erlangt und ist der ganze Stolz Kilians. Rasch fällt der Verdacht auf Yushib, den indischen Diener des Indienexperten. Er wird verhaftet, bekommt jedoch bald ein Alibi durch die junge Angela gestellt, die ganz in seinem Bann steht und behauptet, zu der fraglichen Zeit bei ihm in seinem Zimmer gewesen zu sein. \nAngelas Freundin Erna, die Tochter Kilians, mag nicht so recht an das Alibi Angelas glauben und bittet einen Freund der Familie, Hans Erben, der mysteriösen Angelegenheit einmal nachzugehen. Erben besitzt eine ausgesprochene Spürnase und kann nach zahlreichen Hindernissen tatsächlich Yushib als den Schurken und Dieb überführen. Ehe der Inder verhaftet werden kann, stirbt er jedoch, der ganzen Aufregung nicht mehr gewachsen, an einem Herzschlag. „Das Auge des Buddha“ findet sich schließlich in der Schmuckkassette Angelas wieder an. Kilian, überglücklich über das Wiederauftauchen des Schmuckstücks seiner Sammlung, willigt schließlich freudig in den Verlobungswunsch seiner Tochter Erna mit Hans Erben ein.\nDas Auge des Buddha entstand auf der Raxalpe (Außenaufnahmen) in den letzten Wochen des Habsburgerreiches. Die Uraufführung erfolgte am 21. März 1919. Der Vierakter besaß eine Länge von etwa 1600 Meter.\nDer damals 22-jährige Kameramann Adolf Schlasy wirkte hier noch unter seinem Geburtsnamen Adolf Schlesinger. Es ist dies sein erster nachweislicher Film in dieser Funktion.\n„[Die] Österreichische Produktion hat sich das Sagenreich des Buddhismus erschlossen und ein äußerst wirksames Filmstück geschaffen, das sich als zugkräftig erweisen dürfte. Der ganze mystische Zauber, der der indischen Religion innewohnt, übt einen eigenen Reiz aus, den die orientalische Ausstattung noch verstärkt. Unsere heimischen Künstler, Leop. Kramer und Fritz Kortner voran, geben dem fremden Stoff glaubwürdiges Leben. Die photographische Ausführung ist sehr gut und viel versprechend für die Zukunft.“\n"
}