{
    "date": "28-04-2021 14:09:50",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesicht%5Fim%5FDunkeln",
    "title": "Das Gesicht im Dunkeln",
    "text": "Das Gesicht im Dunkeln (italienischer Titel: A doppia faccia) ist ein italienisch-deutsch koproduzierter Kriminalfilm, der 1969 unter der Regie von Riccardo Freda gedreht wurde. Der Film, bei dem es sich um eine freie Verfilmung des gleichnamigen Romans (Originaltitel: The Face in the Night) von Edgar Wallace handelt, erschien in Deutschland als 34. Beitrag der Edgar-Wallace-Filmreihe. Die Uraufführung des Farbfilms erfolgte am 4. Juli 1969 im Mathäser-Filmpalast in München. Am 26. Juli des gleichen Jahres startete der Film in den italienischen Kinos.\nLondon: Helen Alexander, Besitzerin der Automobilwerke Brown & Brown, hat eine lesbische Affäre mit ihrer Freundin Liz. John Alexander, der mit Helen bis dahin sehr glücklich verheiratet war, entdeckt dies und stellt seine Frau zur Rede. Daraufhin fasst sie den Entschluss, sich für einige Zeit zurückzuziehen. Am Abend vor ihrer Abreise versteckt ein Unbekannter einen Sprengsatz an Helens Sportwagen. Nachdem sie sich von ihrem Vater Mr. Brown, ihrer Freundin Liz und ihrem Mann John verabschiedet hat, kommt Helen während der Fahrt nach Liverpool ums Leben. Inspektor Steevens und Inspektor Gordon von Scotland Yard gehen zunächst von einem Unfall aus.\nJohn Alexander, den Helen als Alleinerben ihres Vermögens einschließlich der Automobilwerke eingesetzt hat, begibt sich nach dem tragischen Ereignis auf eine kurze Erholungsreise. Als er zurückkehrt, befindet sich eine gewisse Christine in seiner Villa. Diese führt ihn zu einer eigenartigen Hippie-Party, auf der ein Pornofilm mit Christine und einer verschleierten Frau gezeigt wird. Diese trägt Helens Ring und hat, wie Helen, eine Narbe am Hals. John ist überzeugt, dass seine Frau noch am Leben ist und es gelingt ihm, in den Besitz des Films zu kommen. Als er Helens Stiefvater Mr. Brown, dem Geschäftsführer der Automobil-Werke, den Film zeigen will, ist weder der Ring noch die Narbe zu sehen. John beginnt an sich selbst zu zweifeln. Die Scotland-Yard-Beamten finden unterdessen Reste des Sprengsatzes an Helens Wagen. In der gleichen Nacht sucht John Liz auf. Auch sie vermutet, dass Helen lebt, und behauptet sogar, mit ihr telefoniert zu haben.\nDa erhält auch John einen Anruf von seiner totgeglaubten Ehefrau. Sie verabreden ein Treffen in einer Kathedrale. Dort verlangt die verschleierte und schrecklich entstellte Helen von John, dass er sie erschießen soll. John versucht sie zu beruhigen. Dabei merkt er, dass es sich bei dem verbrannten Gesicht um eine Maske handelt, die er wütend herunterreißt. Es stellt sich heraus, dass es sich bei der Maskierten um Liz handelt. Im gleichen Moment treten die Polizei und Mr. Brown in die Kirche. Brown bittet die Beamten, endlich den Mörder seiner Tochter zu verhaften. Aber statt John werden die Handschellen Brown angelegt. Er hatte Helen, die eigentlich seine Stieftochter war, ermordet, um in den Besitz der Automobilwerke zu gelangen. Auch die skrupellosen Intrigen, die John hinter Gitter bringen sollten, gingen auf sein Konto. Obwohl seine Hände gefesselt sind, kann Brown aus der Kirche zu seinem Auto fliehen. Bei einer spektakulären Verfolgungsjagd mit der Polizei wird Browns Wagen schließlich von einem Zug erfasst.\nDie 1968/69 veröffentlichten Edgar-Wallace-Filme Der Gorilla von Soho und Der Mann mit dem Glasauge hatten während der Erstaufführungszeit jeweils über 1,6 Millionen Kinobesucher. Diesen grundsätzlich zufriedenstellenden Zahlen standen für weitere Filme aber steigende Produktionskosten und ein veränderter Publikumsgeschmack gegenüber. Die 68er-Bewegung und die Sexwelle hatten sich zu Massenkulturen entwickelt, die sich auch in den Programmen der Filmverleihe bemerkbar machten. Nach dem später mit der Goldenen Leinwand ausgezeichneten Lümmel-Film Zum Teufel mit der Penne sollte Wendlandts Rialto Film 1969 unter anderem Filme wie Klassenkeile, Das Leben zu zweit – Die vollkommene Ehe 2. Teil oder Der Kerl liebt mich – und das soll ich glauben? realisieren.\nAußerdem hatte man in Rücksprache mit Constantin Film beschlossen, im Jahr 1969 wiederum drei Edgar-Wallace-Filme herzustellen:\nWährend Das Geheimnis der grünen Stecknadel unter der bewährten Regie von Harald Reinl entstehen sollte, wollten Wendlandt und sein Geschäftspartner Preben Philipsen mit den beiden anderen Filmen eine neue Richtung einschlagen. Die Absicht war, zwei Psychothriller von internationalem Format zu schaffen. Philipsen und Wendlandt schlossen mit den italienischen Firmen Colt Produzioni und Mega Film zunächst einen Koproduktionvertrag über den Film Das Gesicht im Dunkeln, dessen Herstellungskosten rund 1.300.000 DM (aktuell etwa 2.430.000 Euro) betragen sollten. Davon wurden 30 % von Rialto Film und 70 % von den italienischen Partnern übernommen. Die Regie sollte der Italiener Riccardo Freda führen, das Drehbuch der Österreicher Paul Hengge verfassen. An der Entstehung des Drehbuchs waren außerdem Romano Migliorini, Gianbattista Mussetto, Lucio Fulci und der Regisseur beteiligt. Wie bei den Edgar-Wallace-Filmen in der zweiten Hälfte der 1960er Jahre üblich, basierte der Filmstoff von Das Gesicht im Dunkeln lediglich auf Motiven von Edgar Wallace. Mit der gleichnamigen Romanvorlage (Originaltitel: The Face in the Night) hatte der Film letztlich nichts zu tun.\nMit denselben Koproduzenten und ebenfalls unter Mitwirkung von Autor Paul Hengge und Regisseur Riccardo Freda wollte man später auch Der Engel des Schreckens realisierten.\nUm den Film international vermarkten zu können, bestanden insbesondere die italienischen Produzenten auf Klaus Kinski als Hauptdarsteller. Aus Deutschland stammten auch Günther Stoll und Christiane Krüger, die beide schon in jeweils einem Edgar-Wallace-Film zu sehen gewesen waren. Ergänzt wurde das Ensemble durch die Italienerin Annabella Incontrera, die Britin Margaret Lee sowie den US-Amerikaner Sydney Chaplin, den Sohn Charlie Chaplins.\nDie Dreharbeiten für den in Farbe (Technostampa) und Breitwandformat 1:1,85 produzierten Film fanden vom 20. Januar bis 15. März 1969 in London, Liverpool und Rom statt. Die Filmbauten und die Kostüme stammten von Luciano Spadoni.\nDie Filmmusik komponierte Nora Orlandi unter dem Pseudonym Joan Cristian. Unter dem Namen Silvie St. Laurent sang sie auch die beiden Lieder A Doppia Faccia und The Face of Love. Auf der 1998 erschienenen CD A Doppia Faccia / La Terrificante Notte Del Demonio wurden neun Titel der Filmmusik veröffentlicht:\nDie Titel A Doppia Faccia, Soho und The Face of Love wurden ebenfalls auf der CD The Best of Edgar Wallace aus dem Jahr 2002 veröffentlicht.\nDie deutsche Synchronisation wurde bei der Berliner Synchron Wenzel Lüdecke hergestellt. Der Schauspieler Günther Stoll synchronisierte sich für die deutsche Fassung selbst. Ansonsten sind in der deutschen Fassung des Films unter anderem folgende Sprecher zu hören:\nWährend der Herstellung der deutschen Fassung wurde Produzent Horst Wendlandt zunehmend klar, dass der Regisseur und die italienischen Koproduzenten das Filmprojekt nicht in den Griff bekommen hatten. Wendlandt schien sich von dem Projekt zu distanzieren, indem er erstmals seit 1961 auf die Nennung seines Namens im Vorspann verzichtete. Mehrere stümperhaften Filmtricks sorgten ebenso für Unmut wie die teils langatmige Dramaturgie. Über die Mängel konnten auch zahlreiche Kürzungen, die gegenüber der italienischen Fassung fast 10 Minuten ausmachten, nicht hinwegtäuschen. Die Endfertigung von Das Gesicht im Dunkeln war am 15. Juni 1969 abgeschlossen.\nDie Einstellung, in der mehrere Mädchen den Bühneneingang eines Theaters verlassen, stammt aus dem vorherigen Edgar-Wallace-Film Der Mann mit dem Glasauge.\nDer Name des Regisseurs Riccardo Freda wurde in der deutschen Fassung in Richard Freda geändert. In der italienischen Version machte Freda von dem Pseudonym Robert Hampton Gebrauch.\nDer Film wurde am 19. Juni 1969 von der FSK ab 18 Jahren freigegeben, was sich zusätzlich geschäftsschädigend auswirken sollte. Aufgrund der länger dauernden Nachbearbeitung musste der vorgesehene Starttermin vom 13. Juni auf den 4. Juli 1969 verschoben werden. Die Uraufführung fand schließlich ohne größere Feierlichkeiten im Mathäser-Filmpalast in München statt. Während der Erstaufführungszeit hatte der Film in der gesamten Bundesrepublik rund 600.000 Kinozuschauer. Für Rialto Film war Das Gesicht im Dunkeln bis dahin der Edgar-Wallace-Film mit den wenigsten Kinobesuchern. Auch bei den damals durchgeführten Umfragen des Fachblattes Filmecho/Filmwoche, bei denen die Kinobesucher aktuelle Filme auf einer Skala von 1 (ausgezeichnet) bis 7 (sehr schlecht) bewerteten, schnitt Das Gesicht im Dunkeln mit der Note 4,4 entsprechend negativ ab. Zum Vergleich: Die ebenfalls 1969 veröffentlichte Rialto-Produktion Klassenkeile erreichte eine Note von 2,8 und wurde von 2,5 Millionen Kinogängern besucht.\nWegen des enttäuschenden Ergebnisses von Das Gesicht im Dunkeln wollte Horst Wendlandt zunächst keinen weiteren Edgar-Wallace-Film herstellen. In Rücksprache mit Constantin Film stoppte man die für 1969 vorgesehenen Filmprojekte Das Geheimnis der grünen Stecknadel und Der Engel des Schreckens. Es dauerte schließlich bis 1971, bis Rialto Film mit Die Tote aus der Themse wieder einen Edgar-Wallace-Film realisieren sollte.\nDas Gesicht im Dunkeln wurde auch im Ausland vermarktet und lief dort unter anderem unter den folgenden Titeln:\nIm deutschen Fernsehen wurde der Film erstmals am 9. Mai 1985 auf dem Sat.1-Vorgänger PKS ausgestrahlt. Im Jahr 1987 wurde die Altersfreigabe von 18 auf 16 Jahre, für die Veröffentlichung als Kaufvideo im Jahr 1991 auf 12 Jahre herabgestuft. 2005 erschien die deutsche Fassung des Films in einer neu abgetasteten Fassung auf DVD.\n„Zwar ist dieser Film im Vergleich zu den früheren aus der Serie ein Fortschritt, nicht nur weil er der teuerste ist, doch ein „Psycho-Thriller von internationaler Klasse“ ist er nicht.“\n„Der neue Edgar-Wallace-Film in Farbe benutzt alle Möglichkeiten der Regie (Richard Freda), um möglichst jugendlich, schwungvoll und vor allen Dingen echt und unverwechselbar den Zuschauer in seinen Bann zu ziehen. Es ist ein Streifen, der aus der alten Krimi-Atmosphäre in andere Lebensbereiche eindringt und dadurch eine ansprechende Lebendigkeit ausstrahlt.“\n„Die stilvolle Bildgestaltung ist denn auch der Vorzug des vorliegenden Films, dessen kriminalistische Intrige – ein Fabrikdirektor (Sidney Chaplin) lässt seine Stieftochter (Margaret Lee) um die Ecke bringen – zu durchsichtig ist, als dass sie den Krimiliebhaber sonderlich interessieren könnte.“\n„Müde Wallace-Verfilmung mit einer Überraschung: Klaus Kinski endlich in einer sympathischen Rolle.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}