{
    "date": "28-04-2021 14:09:45",
    "link": "https://de.wikipedia.org/wiki/Das%5FDorf%5Fder%5FVerdammten%5F%281995%29",
    "title": "Das Dorf der Verdammten (1995)",
    "text": "Das Dorf der Verdammten ist ein Horrorfilm von John Carpenter aus dem Jahr 1995. Der Film ist eine Neuverfilmung des gleichnamigen Films von 1960. Beide Filme basieren auf dem Roman Kuckuckskinder (The Midwich Cuckoos) von John Wyndham. Der Film wurde in Deutschland erstmals auf dem Internationalen Filmfest Oldenburg am 1. September 1995 gezeigt.\nIm Küstendorf Midwich lebt der Arzt Dr. Alan Chaffee mit seiner Frau Barbara, die als Maklerin tätig ist. In dem Dorf leben zudem u. a. die Lehrerin Jill McGowan, der Pastor George sowie die manisch-depressive Melanie Roberts.\nAn einem Sommertag wollen die Bewohner von Midwich ein Dorfjubiläum feiern. Alles, was Rang und Namen hat, ist auf den Beinen. Alan Chaffee will an einer weiter entfernt gelegenen Tankstelle Benzin besorgen und verlässt Midwich. Jill bittet derweil ihren Ehemann Frank, etwas aus einer benachbarten Stadt zu besorgen und macht sich selbst auf die Suche nach neuer Fingerfarbe. Gegen zehn Uhr geschieht etwas Eigenartiges: Alle Dorfbewohner, auch Haustiere und Weidevieh, fallen in Ohnmacht. Jills Ehemann, der von seiner Besorgung zurückkehrt, verliert während der Autofahrt ebenfalls das Bewusstsein, kurz bevor er Midwich erreicht. Er prallt gegen einen liegengebliebenen Lkw, worauf sein Wagen explodiert und er sein Leben verliert.\nDer Rauch alarmiert Polizei und Sicherheitsbehörden, die eine Sperre errichten, da auch Beamte, die den Ort betreten haben, das Bewusstsein verlieren. Einsatzleiterin ist die Ärztin Dr. Susan Verner von der National Science Foundation. Sie berichtet dem eintreffenden Alan, dass etwas in Midwich passiert sein muss, das alle Einwohner betrifft, zumal niemand telefonisch oder auf anderem Wege erreichbar ist. Nach exakt sechs Stunden wachen Personen und Weidevieh wieder auf; Alan und Dr. Verner fahren zusammen mit der Polizei und dem Militär in den Ort. Auch dort sind die Dorfbewohner wieder zu sich gekommen. Einer der Dorfbewohner war während des Blackouts auf seinen Kohlegrill gestürzt und verbrannt. Darüber hinaus sind aber zunächst keine Folgen feststellbar.\nWenige Wochen nach dem Vorfall stellt Alan fest, dass zehn Frauen schwanger sind (darunter auch seine Frau Barbara und Melanie, die eine Jungfrau ist). Es stellt sich heraus, dass der Zeitpunkt der Empfängnis auf den Tag des Blackouts fällt. Dr. Verner interessiert sich sehr für dieses Phänomen und bietet den schwangeren Frauen und ihren Familien viel Geld, wenn sie die Kinder gebären und aufziehen. Neun Monate später bringen die Frauen gleichzeitig fünf Jungen und fünf Mädchen zur Welt, eines der Mädchen, deren Mutter Melanie ist, stirbt jedoch bei der Geburt. Dr. Verner untersucht den totgeborenen Säugling. Durch einen DNA-Test wird festgestellt, dass die Kinder genetisch nicht mit ihren vermeintlichen Eltern verwandt sind.\nAlan und Dr. Verner beraten nun darüber, wie die Frauen überhaupt schwanger werden konnten. Dr. Verner schlägt zunächst Parthenogenese vor, die Selbstbefruchtung des Eies im Uterus der Frau. Da dies jedoch nicht beim Menschen bekannt ist, verwirft sie diese Idee auch gleich wieder. Aus ihrer Sicht bleibt noch Xenogenese, also die Implantation eines Fötus in den Mutterleib.\nObwohl die Kinder nicht von den einheimischen Ehemännern und Partnern abstammen, wollen die Frauen ihre Kinder behalten. Alan nennt seine Ziehtochter Mara, Jill nennt ihren Sohn David. Die Kinder wachsen sehr schnell und in der folgenden Zeit kommt es im Dorf zu einer Reihe von Unfällen und Selbstmorden. Erstes Opfer ist Alans Frau Barbara, die zunächst von Jill gerettet werden muss, als sie ihre Hand in kochendes Wasser tunkt und sich kurz darauf von einer Klippe in den Tod stürzt. Die Kinder sehen sich inzwischen alle sehr ähnlich und sind ungewöhnlich intelligent. Sie marschieren stets paarweise durch das Dorf und tragen alle dasselbe Outfit. Anführerin ist Alans Tochter Mara. Alle haben einen Partner, bis auf Jills Sohn David, der allein ist, da „seine“ Partnerin bei der Geburt verstarb.\nZweites Opfer rätselhafter Vorkommnisse ist die örtliche Augenärztin, die einem der Kinder bei einer Untersuchung versehentlich Reinigungsbenzin statt Kontaktmittel in die Augen träufelt. Das Mädchen schreit vor Schmerz, woraufhin Mara ins Behandlungszimmer kommt. Sie zwingt die Ärztin dazu, ihre Augen mit dem Reinigungsbenzin zu verätzen. Der Dorfpastor sorgt sich um die Sicherheit seiner Gemeinde und Jill bittet Alan, die Kinder zu unterrichten, da diese ihn anscheinend als Einzigen respektieren. Alan hat allerdings seine Probleme beim Unterrichten, da Mara nicht uneingeschränkt möchte, dass die Gruppe mitarbeitet. Er findet heraus, dass David von dem verstorbenen Mädchen weiß, was unerklärlich bleibt. Inzwischen hat sich Melanie, die Mutter des verstorbenen Kindes, das Leben genommen.\nDrittes Opfer ist der trinksüchtige Hausmeister Carlton, der in der Schule eines der Kinder mit seinem Besen schlägt. Die Kinder bringen ihn dazu, aufs Dach zu klettern, sich in die Tiefe zu stürzen und sich dabei mit dem Besenstiel aufzuspießen. Daraufhin unterrichtet Dr. Verner Alan davon, dass es weltweit noch mehr Dörfer mit derartigen Kuckuckskindern gibt. Sie zeigt ihm den versteckten, totgeborenen Säugling. Alan ist beim Anblick des toten Säuglings klar, dass die Kinder nicht menschlicher Natur sind. Dr. Verner ermahnt Alan, seine Gedanken abzuschotten, damit die Kinder nicht herausfinden, dass Alan hinter dieses Geheimnis gekommen ist. Noch am selben Abend versucht Mara, seine Gedanken zu lesen, er kann diese aber abschotten, indem er an Wasserwellen denkt. Mara offeriert Alan, dass die Kinder fortan in einer abgelegenen Scheune leben werden und er sie zu versorgen habe. Noch am selben Abend bringen die Eltern ihre Kinder zur Scheune.\nViertes Opfer von Midwich ist einer der Väter, der versucht, seine Tochter Judy (eines der Kuckuckskinder) mit Gewalt nach Hause zu bringen, nachdem die Mutter hysterisch wurde. Die Kinder aber bringen den Mann dazu, sich in sein Auto zu setzen und in einen Benzintank zu rasen, der daraufhin explodiert. Dr. Verner erzählt Alan unterdessen, dass die anderen Dörfer mit Kuckuckskindern vernichtet wurden. Auch das Dorf Midwich soll zerstört werden, um die Kinder zu töten. Alan stellt Mara zur Rede. Mara erklärt Alan, dass die Gruppe fliehen und sich woanders ansiedeln muss. Und Alan soll ihnen dabei helfen.\nInzwischen wird David von Mara zunehmend als Störenfried betrachtet, da er einen eigenen Willen entwickelt hat. Die Kinder werden vom Dorfpastor belauert, der ein Jagdgewehr im Anschlag hält und Mara töten will. Doch plötzlich stehen vier der Kinder hinter ihm und zwingen ihn dazu, sich selbst zu erschießen. Am Abend kommt es im Dorf zu Ausschreitungen. Sarah, die Witwe des Pastors ist außer sich und marschiert an der Spitze der Dorfbewohner, die mit Fackeln und Mistgabeln bewaffnet sind, in Richtung der Scheune. Der Dorfmob wird von den Kindern aufgehalten. Weil Sarah dabei ihre Fackel vor sich fallen lässt, verbrennt sie bei lebendigem Leib. Entsetzt fliehen die Dorfbewohner. Währenddessen wird Dr. Verner in ihrem Büro von den Kindern besucht und dazu gebracht, sich selbst zu töten.\nNun versucht die Nationalgarde, die Scheune zu stürmen. Die anrückenden Beamten werden jedoch von den Kindern dazu gebracht, sich gegenseitig zu töten. Währenddessen beschließt Alan, die Kinder mit Hilfe einer Kofferbombe zu vernichten. Er fährt zur Scheune und stellt die Kinder erneut zur Rede. Mara fragt ihn, ob er sich um Fluchtmöglichkeiten gekümmert habe. Alan ignoriert sie. Und er will David retten. Unter einem Vorwand will Alan ihn aus der Scheune schicken. Auch Jill trifft bei der Scheune ein und wird Zeuge, wie die Kinder versuchen, Alans Gedanken zu lesen. Doch sie schaffen es nicht. Alles was sie sehen können, ist eine Mauer aus Stein. Als Jill versucht, mit David wegzulaufen, wird sie von Mara telepathisch attackiert. David rennt zu Mara und stößt sie zu Boden. Jill nutzt die Gelegenheit und läuft mit David weg. Die Kinder attackieren nun Alans mentale Blockade so stark, dass sie in seinen Gedanken die Zeitbombe im Koffer erkennen können. Es ist aber bereits zu spät, die Scheune wird gesprengt und die verbliebenen acht Kinder kommen zusammen mit Alan ums Leben.\nJill verlässt schließlich im Auto und mit ihrem Sohn David den Ort Midwich.\n„Horror der sanfteren Art, der weniger auf Effekte als auf die Schaffung einer bedrohlichen Atmosphäre angelegt ist.“\nDer Film wurde 1996 in der Kategorie Worst Remake or Sequel für die Goldene Himbeere nominiert.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}