{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FErwachen%5Fdes%5FZodiac%2DM%C3%B6rders",
    "title": "Das Erwachen des Zodiac-Mörders",
    "text": "\nDas Erwachen des Zodiac-Mörders ist ein Spielfilm aus dem Jahre 2017 von Jonathan Wright. Er fußt auf den Taten des Zodiac-Mörders, der im Raum San Francisco zwischen Dezember 1968 und Oktober 1969 fünf Menschen tötete und zwei weitere schwer verletzte. Der Streifen, welcher hauptteilig 50 Jahre nach den Morden spielt, wird der Gattung Thriller zugeordnet.\nIm ersten Ausschnitt sieht man die Nachstellung der Ereignisse des ersten bekanntgewordenen Mordes des sogenannten Zodiac-Mörders vom 20. Dezember 1968. Ziemlich tatsachengetreu wird er dargestellt, so dass beispielsweise das Opfer Betty Lou Jensen auf der Flucht einige Meter vom Wagen weg erschossen wird.\nDanach springt der Streifen in die „heutige Zeit“ – und das Augenmerk liegt auf dem jungen Paar Zoe & Mick Branson. Finanziell geht es ihnen schlecht, sie wohnen in einem Wohnwagen und verdienen Geld mit Haareschneiden und Rasenmähen. Mick berichtet davon, dass er gemeinsam mit seinem Kumpel Harvey für 1200 Dollar die Gegenstände eines Ausverkaufes eines gemieteten, und nicht zeitgerecht bezahlten Lagers ersteigert hat. Als sie bei dem Pfandhändler Harvey angelangen, um sich die ersteigerten Dinge anzuschauen, wartet dieser schon ungeduldig, um ihnen das Schmuckstück zu zeigen – eine Videoaufnahme vom ersten Mord des Zodiac-Mörders. Dadurch, dass 100.000 Dollar für Hinweise, die zum Ergreifen des Zodiacs zur Belohnung ausgesetzt sind, fangen alle drei nun an nach Hinweisen zu forschen und versuchen die bislang nicht entschlüsselten Kryptogramme zu lösen. Zoe verschafft sich Zugang zur eigentlich nur für Mitarbeiter der örtlichen Bücherei zugelassenen Abteilung für Ausgaben vor 1980 und sie finden heraus, wer das Lager mietete. Sie brechen in das Haus von Benjamin ein, der sie auf frischer Tat ertappt. Nach anfänglichen Überlegungen, ob dieser der Täter sei, kommen sie zu dem Schluss, dass er es nicht sein könne. Als Mick und Zoe Harveys Nachricht bekommen, er habe das Kryptogramm gelöst, fahren sie zu ihm, können ihn aber nirgends entdecken. Zoe fährt dem Wagen von Harvey, in dem sie diesen vermutet, hinterher. In dem Gefährt ist allerdings der Zodiac, der sie in seinem Unterschlupf in einen Käfig sperrt. Mick findet die Bleibe des Mörders und es kommt zum Feuergefecht, bei dem er verletzt wird. Zoe kann sich aus dem Käfig befreien und gemeinsam schaffen sie es, ihren Widersacher zu überwältigen.\n"
}