{
    "date": "28-04-2021 14:09:50",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesicht%5Fder%5FWahrheit",
    "title": "Das Gesicht der Wahrheit",
    "text": "Das Gesicht der Wahrheit (Freedomland) ist ein US-amerikanisches Filmdrama von Joe Roth aus dem Jahr 2006. Das Drehbuch von Richard Price beruht auf seinem eigenen Roman aus dem Jahr 1998.\nDie Handlung spielt im Jahr 1999 in der Vorstadt Dempsy in New Jersey, die vorwiegend von den Arbeiterfamilien bewohnt ist. Die blutbeschmierte Brenda Martin wird in das Dempsy Medical Center eingeliefert. Als der Polizeiermittler Lorenzo Council sie verhört, erfährt er, dass ihr Auto von einem Afroamerikaner geraubt wurde, als sie in dem Wagen fuhr. Nachdem sich herausstellte, dass ihr vierjähriger Sohn Cody noch im Auto ist, schalten sich nach und nach mehr Polizisten in die Ermittlungen ein. Als Reaktion auf diese Tat wird von einem leitenden Polizeibeamten, ihrem Bruder, das Schwarzenviertel der Stadt abgeriegelt, um Brendas Sohn Cody zu finden. Dies führt zu rassistischen Spannungen.\nNach und nach versuchen auch andere Leute zu helfen, Cody wiederzufinden. Ebenso eine Gruppe von Müttern, die sich für verschwundene Kinder einsetzt. Selbst diesen verschließt Brenda sich. Als die Suche dann auf das Freedomland Kinderheim eingegrenzt wird, scheint die gesamte Stadt mobilisiert zu sein. Das gesamte Gelände des ehemaligen Kinderheimes, das seit Jahrzehnten verlassen ist, wird abgesucht.\nHier scheint nun endlich etwas Licht in die Angelegenheit zu kommen. So erfährt man, dass Brenda ihren Sohn unbeaufsichtigt ließ und dieser eine Flasche Hustensaft trank, während sie nicht in der Wohnung war. Wie man erfährt, hat sie ihm immer Hustensaft für Kinder in geringen Dosen verabreicht, damit dieser einschläft. Brenda erwähnt unter Tränen, dass es das letzte Mal sein sollte, dass sie ihm die „Nachtvitamine“ (so nennt Brenda den Hustensaft gegenüber ihrem Sohn) verabreicht. Nach dem Geständnis bricht Brenda zusammen und bittet Lorenzo, sie zu benachrichtigen, wenn Cody aus dem von ihr vorher gezeigten Grab geholt worden und wohlauf sei.\nNach der Gerichtsverhandlung kommt Brenda sicherheitshalber in eine psychiatrische Anstalt, wo sie von Lorenzo besucht wird, da sich auch sein Sohn in einem anderen Trakt befindet, da er mit seiner Dienstwaffe einen räuberischen Überfall beging. Zu diesem Zeitpunkt verrät Brenda auch, dass sie Lorenzo wegen seines offenen Herzens und seiner Art liebe. Lorenzo scheint aufgrund des Erlebten seine Beziehung zu seinem Sohn zu überdenken: Seine zuvor distanzierte Umgehensweise wirkt nun offener.\nJames Berardinelli schrieb auf ReelViews, dass der Film zu den seltenen Filmen für Erwachsene gehöre, die ein seriöses Thema behandeln würden. Er sei „provokativ“ und erinnere daran, dass die Fiktion „beunruhigend“ nah der Realität sei. Der Film weise einige dramaturgischen Schwächen auf. Die Darstellungen seien „stark“, vor allem jene von Samuel L. Jackson und Julianne Moore.\nDie Geschichte wurde durch den authentischen Fall von Susan Smith inspiriert, die im Jahr 1994 ihre Söhne ermordete. Sie behauptete, ein Afroamerikaner habe sie überfallen. Die Frau wurde 1995 zu lebenslanger Haft verurteilt; frühestens nach 30 Jahren kann sie auf Bewährung freigelassen werden.\nDer zugrundeliegende Roman endet mit dem Selbstmord von Brenda Martin und der Bestattung von Cody.\nDer Film wurde in New York City und in Yonkers gedreht. Er spielte in den Kinos der USA 12,6 Millionen US-Dollar ein.\nStreets of Gold |\nDie Supertrottel |\nWild Boys |\nAmerica’s Sweethearts |\nVerrückte Weihnachten |\nDas Gesicht der Wahrheit\n"
}