{
    "date": "28-04-2021 14:10:03",
    "link": "https://de.wikipedia.org/wiki/Das%5FR%C3%A4tsel%5Fdes%5Fsilbernen%5FDreieck",
    "title": "Das Rätsel des silbernen Dreieck",
    "text": "Das Rätsel des silbernen Dreieck (gelegentlich auch in korrekter Schreibweise Das Rätsel des silbernen Dreiecks) ist ein deutsch-britischer Kriminalfilm, der auf Motiven der Kurzgeschichte „Das silberne Dreieck“ (Originaltitel: Again the Three Just Men/The Law of the Three Just Men) von Edgar Wallace basiert. Der Film wurde von Harry Alan Towers produziert und von November 1965 bis Januar 1966 in London gedreht. Constantin Film beteiligte sich mit 500.000 DM an den Produktionskosten und brachte den Film am 29. April 1966 als 25. Edgar-Wallace-Film der Nachkriegszeit in die deutschen Kinos. In Großbritannien erschien der Film unter dem Titel Circus of Fear, in den USA unter dem Titel Psycho-Circus.\nAn einem Sonntagmorgen wird ein Geldtransporter von Banditen überfallen. Mason, einer der Banditen, tötet dabei einen Polizisten. Dennoch schickt ihn der unbekannte Boss zum Zirkus Barberini, wo er das gestohlene Geld abgeben soll. Dort angekommen, wird Mason durch ein gutgezieltes Wurfmesser ermordet und das Geld verschwindet. Inspektor Elliot von Scotland Yard verfolgt die Spur in den Zirkus, wo er auf den Löwenbändiger Gregor trifft. Dieser soll vor Jahren von einem seiner Tiere angefallen worden sein, wobei sein Gesicht so entstellt worden ist, dass er nur noch unter einer schwarzen Maske in die Öffentlichkeit treten kann.\nDann wird auf die gleiche Weise ein Mord an dem Mädchen Gina begangen. Inspektor Elliot stellt fest, dass sich an beiden Messern am Griff ein silbernes Dreieck befindet. Sie gehören zu einem Satz von Wurfmessern, mit denen der verstorbene berühmte Artist Danilo gearbeitet hat. Über dessen einziges Kind ist nichts bekannt.\nInspektor Elliot verhört die Zirkusleute, unter denen sich mehrere merkwürdige und verdächtige Gestalten befinden. Einer von ihnen, Carl, sucht den Mörder seines Vaters.\nEines Nachts bricht im Zirkus Feuer aus. Im Durcheinander verliert der Löwenbändiger Gregor seine halbverbrannte Maske. Sein Gesicht ist nicht entstellt, und Carl erkennt in ihm den Mörder seines Vaters.\nZusammen mit seiner Tochter Natascha flieht er in eine entlegene Höhle, wo er von Carl gefunden wird. Gregor beteuert, nicht der Mörder von Carls Vater zu sein, dieser sei durch einen Unfall umgekommen. Dann flüchtet Gregor erneut, wird aber von einer maskierten Gestalt aufgehalten und stürzt zu Tode. In seinem Koffer befinden sich die Geldscheine von dem Überfall.\nDer Mörder wird schließlich bei der Generalprobe im Zirkus enttarnt, als der Buchhalter Eddie als neuer Partner des Messerwerfers Mario auftritt, denn niemand anderes als Eddie selbst ist der kaltblütige gesuchte Mörder und Boss der Bande, die den Geldtransporter überfallen hat. Auf der Flucht vor der Polizei stürzt Eddie in den Tod, der in Wirklichkeit der Sohn des verstorbenen Messerwerfers Danilo ist. Darum konnte er so zielsicher mit einem Messer umgehen und die beiden Morde begehen.\n„In der Regel lassen Serienfilme zwar in der Qualität nach, doch da der Autor Wallace heißt, wird auch diesmal handfeste Kino-Unterhaltung geliefert.“\n„Edgar Wallace’ Krimi-Stoffe sind griff- und knitterfest wie echter Tweed. Da ist kein Webfehler drin, von dem aus man die Fäden aufziehen könnte. Und da auch gute (Film-)Schneider am Werke waren, gab es einen tadellos sitzenden (Film-)Anzug. Was vor allem heißen soll, daß man bis zum letzten Filmmeter wie auf glühenden Kohlen sitzt.“\n„Spannung ist vom ersten bis zum letzten Meter reichlich vorhanden, aber auch Verwirrung und Unlogik.“\n„Billiger, langatmiger und verworrener Krimi aus England […]. Ohne jede Empfehlung.“\n„Britischer Wallace-Film auf gleich niedrigem Niveau wie die deutschen Produktionen. Wieder mal unvermeidlich in dieser Story um einen Zirkusmörder chargiert Klaus Kinski.“\nDie deutschen Darsteller Heinz Drache und Eddi Arent synchronisierten sich selbst und sind mit ihren eigenen Stimmen zu hören. Weitere Synchronsprecher waren:\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nDer weißblaue Löwe |\nStraßenserenade |\nGitarren der Liebe |\nAndré und Ursula |\nSan Salvatore |\nSanta Lucia |\nDer Bettelstudent |\nDas einfache Mädchen |\nDer Graf von Luxemburg |\nMünchhausen in Afrika |\nDer Stern von Santa Clara |\nHier bin ich – hier bleib ich |\nEin Sommer, den man nie vergißt |\nConny und Peter machen Musik |\nIm weißen Rößl |\nMariandl |\nDrei Liebesbriefe aus Tirol |\nFreddy und das Lied der Südsee |\nMariandls Heimkehr |\nDie lustige Witwe |\nDer Musterknabe |\nHeimweh nach St. Pauli |\n… denn die Musik und die Liebe in Tirol |\nHilfe, meine Braut klaut |\n… und sowas muß um 8 ins Bett |\nHeidi |\nTante Frieda – Neue Lausbubengeschichten |\nDas Rätsel des silbernen Dreieck |\nDas sündige Dorf |\nOnkel Filser – Allerneueste Lausbubengeschichten |\nDer Mörderclub von Brooklyn |\nDie Heiden von Kummerow und ihre lustigen Streiche |\nWenn Ludwig ins Manöver zieht |\nZur Hölle mit den Paukern |\nZum Teufel mit der Penne |\nCharley’s Onkel |\nHeintje – Ein Herz geht auf Reisen |\nHurra, die Schule brennt! |\nWas ist denn bloß mit Willi los? |\nHeintje – Mein bester Freund |\nZwanzig Mädchen und die Pauker: Heute steht die Penne kopf |\nMorgen fällt die Schule aus |\nUnser Willi ist der Beste |\nWilli wird das Kind schon schaukeln |\nMeine Tochter – Deine Tochter |\nAlter Kahn und junge Liebe |\nDas fliegende Klassenzimmer |\nSchwarzwaldfahrt aus Liebeskummer |\nAuch ich war nur ein mittelmäßiger Schüler |\nZwei himmlische Dickschädel\n"
}