{
    "date": "28-04-2021 14:09:59",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dcheninternat%5F%E2%80%93%5FDeine%5FSchreie%5Fwird%5Fniemand%5Fh%C3%B6ren",
    "title": "Das Mädcheninternat – Deine Schreie wird niemand hören",
    "text": "Das Mädcheninternat – Deine Schreie wird niemand hören ist ein deutscher Psychothriller, der im Jahr 2000 von RTL für das Fernsehen produziert wurde. Der Film, auch bekannt unter den beiden Titeln Dead Island: School's Out 2 und Insel der Angst, ist eine Fortsetzung des Films Schrei – denn ich werde dich töten! von 1999.\nNach einer erfolglosen Therapie befindet sich die traumatisierte Nina seit sechs Wochen, auf Wunsch ihrer Eltern, in einem privaten Sanatorium auf einer kleinen Insel vor der Küste der Bretagne. Sie wird dort zusammen mit fünf weiteren Mädchen, die allesamt aus schwierigen Verhältnissen stammen, therapiert und teilt sich ihr Zimmer mit der verstummten Janine.\nUm das Sanatorium, das einstmals ein Nonnenkloster war, rankt sich u. a. die Legende, dass es alle 10 Jahre zur Walpurgisnacht vom bösen Geist einer Äbtissin heimgesucht wird. Genau einen Tag vor der Walpurgisnacht besucht eine staatliche Ärztin das Sanatorium, weil die alternativen Therapiemethoden der leitenden Professorin von der Fachwelt kritisch gesehen werden. Zusammen mit der Ärztin setzt auch Ninas Freund auf die Insel über, um bei seiner Freundin zu sein.\nNoch am selben Tag erscheint eine maskierte und als Nonne verkleidete Gestalt, die zunächst jedoch nur von Janine gesehen wird. Am späteren Nachmittag entdeckt Cora ein kleines Grab und wird daraufhin von der Nonnengestalt attackiert. Bei der Flucht vor ihr kommt Cora um und bildet so den offensichtlichen Auftakt einer grausamen Mordserie. Nachdem der Mörder im Nonnenkostüm schließlich enttarnt und das Rätsel um sein Motiv gelöst wurde, kommt es nochmal zu Verfolgungen und Angriffen, bei denen der Mörder getötet wird.\nNach der Erstausstrahlung auf RTL am 28. Februar 2001 erschien der Film als School's Out 2 – Die Insel der Angst auf DVD. Es ist auch eine 2-DVD-Edition erschienen, die beide Teile enthält.\n„Psychothriller, der mit einer Fülle von Gothic- und Gruselelementen für oberflächliche Spannung sorgen will.“\n„Klassischer Grusel und subtiler Horror sind bei der Fortsetzung der RTL-Eigenproduktion Schrei – denn ich werde dich töten! garantiert.“\n„Blutleere Story“\n"
}