{
    "date": "28-04-2021 14:10:13",
    "link": "https://de.wikipedia.org/wiki/Das%5Funheimliche%5FFenster",
    "title": "Das unheimliche Fenster",
    "text": "Das unheimliche Fenster (Original: \"The Window\") ist ein US-amerikanischer Thriller im Stile des Film noirs aus dem Jahr 1949. Er entstand unter Regie des Regisseurs und früheren Kameramanns Ted Tetzlaff. Als Vorlage diente die Kurzgeschichte The Boy Cried Murder von Cornell Woolrich. \nEd Woodry, seine Frau Mary und ihr neunjähriger Sohn Tommy leben in einfachen Verhältnissen an der New Yorker Lower East Side. In der Hitze einer Sommernacht entscheidet sich Tommy, draußen an der Feuertreppe des Hochhauses zu schlafen. Zufällig muss er Zeuge werden, wie das benachbarte Ehepaar Kellerson einen Mord an einem betrunkenen Matrosen begeht. Tommy berichtet seinen Eltern und der Polizei von der Tat, doch niemand schenkt ihm Glauben, da Tommy überall für seine lebhafte Fantasie sowie wilde Flunkereien bekannt ist. Alle nehmen an, er habe einen Albtraum gehabt oder wolle nur wichtigtun. Seine Mutter zwingt ihn sogar, sich bei den Kellersons zu entschuldigen. Als die Mutter mit ihm die Kellersons besucht, verweigert Tommy die Entschuldigung. Die Kellersons planen nun, auch den unliebsamen Zeugen umzubringen. \nAls Strafe für seine angebliche Lügengeschichte wird Tommy in sein Zimmer eingeschlossen, während seine Mutter ihre kranke Schwester besucht und der Vater sich in der Nachtschicht befindet. Die Kellersons entführen Tommy und wollen ihn in einer dunklen Seitengasse beseitigen, doch er kann zunächst entkommen. Als die Kellersons ihn wieder eingefangen haben, steigen sie mit Tommy in ein Taxi und geben sich als seine Eltern aus. Tommy bittet schreiend einen Streifenpolizisten um Hilfe, doch wird er auch von diesem nicht ernst genommen. Die Kellersons sperren ihn in ihr Appartement ein und planen ihren zweiten Mordversuch, doch Tommy kann diesmal über die Feuerleiter entkommen. Mr. Kellerson jagt weiterhin kaltblütig Tommy nach, während seine Frau zunehmend von einem schlechten Gewissen geplagt wird.\nUnterdessen ist Mr. Woodry von seiner Arbeit zurückgekehrt und bemerkt das Fehlen seines Sohnes. Er geht davon aus, dass Tommy zu seiner Mutter gegangen ist, und steigt in sein Auto. Ein verzweifelter Tommy ruft seinem Vater nach, doch der hört ihn nicht – allerdings Mr. Kellerson, der durch das Schreien nun wieder Tommys genauen Aufenthaltsort weiß. Auf der Flucht vor Mr. Kellerson findet Tommy die Leiche des toten Matrosen. Bei einer letzten Auseinandersetzung auf dem Dach eines einsturzgefährdeten Gemäuers fällt Kellerson in die Tiefe. Tommy schreit um Hilfe und wird von Polizei und Feuerwehr gerettet, seine Eltern sind nun stolz auf ihn.\nDer Regisseur Ted Tetzlaff war seit 1926 als Kameramann in Hollywood tätig gewesen. Seine letzte Kameraarbeit war 1946 Alfred Hitchcocks Thriller Berüchtigt, danach wechselte Tetzlaff ins Regiefach. In seiner spannungsreichen Inszenierung zeige sich auch der Einfluss von Hitchcock. Für Tetzlaff war Das unheimliche Fenster sein größter Erfolg als Regisseur. Mit einem Budget von 200.000 Dollar war The Window eigentlich eine Low-Budget-Produktion, doch konnte sie an den Kinokassen ein Vielfaches davon einspielen.\nCornell Woolrichs Kurzgeschichte The Boy Cried Murder war 1947 erschienen. Woolrich zählte zu den wichtigen Gestalten der hardboiled literature der 1930er- und 1940er-Jahre, entsprechend dienten seine Geschichten als Vorlagen für zahlreiche Kriminalfilme, insbesondere Film noirs. Der Filmklassiker Das Fenster zum Hof (1954) von Hitchcock basierte ebenfalls auf einer Kurzgeschichte von Cornell, nämlich It Had to Be Murder aus dem Jahre 1942. Das Fenster zum Hof und Das unheimliche Fenster weisen einige Parallelen auf: Beide spielen im sommerlichen New York und zeigen eine Hauptfigur, deren Behauptung, einen nächtlichen Mord in der Nachbarschaft beobachtet zu haben, jeweils vom Umfeld bezweifelt wird.\nTetzlaff drehte The Window vor Ort in New York City. Während der Film eigentlich im hitzigen Sommer spielt, fanden die Dreharbeiten laut Barbara Hale im Winter 1947/1948 bei Temperaturen um den Gefrierpunkt statt. Damit man nicht den durch die Kälte sichtbaren Atemhauch der Schauspieler sehen konnte, mussten diese Eisstücke in ihrem Mund sitzen haben, durch die der Mundraum heruntergekühlt wurde. Als Hauptdarsteller fungierte der zehnjährige Bobby Driscoll, der 1946 mit dem Disney-Film Onkel Remus’ Wunderland zum Kinderstar geworden war. Da er bei Walt Disney unter Studiovertrag stand, musste Driscoll für The Window von diesem ausgeliehen werden. Daher ist im Filmvorspann auch unter Driscolls Namen der Zusatz by special arrangement with Walt Disney zu sehen.\nFrederic Knudtson wurde für den Oscar in der Kategorie Bester Schnitt nominiert; der 12-jährige Darsteller Bobby Driscoll erhielt den Academy Juvenile Award. Vorlagengeber Cornell Woolrich und Drehbuchautor Mel Dinelli erhielten den Edgar Award der Mystery Writers of America für das beste Drehbuch.\nDie deutsche Synchronisation entstand 1950 bei der deutschen Synchronabteilung von RKO-Pictures in Berlin. Die Synchronregie übernahm Reinhard W. Noack, das Dialogbuch verfasste Richard Busch.\nThe Window erhielt bei seiner Veröffentlichung positive Kritiken. Die New York Times schrieb in der Ausgabe vom 9. August 1949, dass Bobby Driscoll mit seinem brillanten Schauspiel dafür sorge, dass der Film „auffallende Kraft und erschreckende Wirkung“ habe. Der Film beginne eher langsam und baue sorgfältig die Handlung auf, der Klimax am Ende sei aber von erdrückender Kraft. Cinema schrieb einige Jahrzehnte später, der Film sei „exzellent fotografiert“.\n„Ein thematisch ungewöhnlicher Kriminalfilm von außergewöhnlicher Dichte und Spannung. Überdurchschnittlich in Kamera und Darstellung.“\n"
}