{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FEnde%5F%E2%80%93%5FAssault%5Fon%5FPrecinct%5F13",
    "title": "Das Ende – Assault on Precinct 13",
    "text": "Das Ende – Assault on Precinct 13 (Originaltitel: Assault on Precinct 13) ist ein US-amerikanischer Spielfilm aus dem Jahr 2005. Der Film ist eine Neuverfilmung des im Original gleichnamigen John-Carpenter-Klassikers aus dem Jahre 1976. Regie führte dabei Jean-François Richet.\nDas baufällige 13. Polizeirevier in Detroit soll zu Neujahr geschlossen werden. So ist am Silvesterabend nur eine Grundbesetzung vorhanden. Der alkoholkranke ehemalige verdeckte Ermittler Sgt. Jake Roenick, der alternde Jasper O’Shea und die Sekretärin Iris wickeln die Geschäfte ab, als kurz vor Mitternacht ein Gefangenentransporter am Revier ankommt. Dieser muss auf Grund eines Schneesturmes dessen Schutz aufsuchen. Neben den Kleinkriminellen Beck, Smiley und Anna ist auch der berüchtigte Gangsterboss Marion Bishop an Bord. In der Zwischenzeit ist auch die Polizeipsychologin Alex Sabian, die nach einem Gespräch mit Roenick auf der Heimfahrt war, ebenfalls im Schneesturm stecken geblieben und daher wieder im Revier eingetroffen.\nKurze Zeit später brechen zwei Vermummte in den Gefängnistrakt des Reviers ein, anscheinend um Bishop zu befreien. Durch einen Schuss alarmiert, kann Roenick dieses noch verhindern. Ab diesem Zeitpunkt wird das Revier von schwer bewaffneten Angreifern belagert. Die beiden Wärter, die die Gefangenen begleitet haben, sterben. Um der Übermacht zu trotzen, bewaffnet Roenick nach anfänglichem Zögern die Gefangenen. Bishop klärt ihn auf, dass die Angreifer nicht gekommen sind, um ihn zu befreien, sondern korrupte Polizisten sind, die ihn zum Schweigen bringen wollen. Als der Kollege Kevin Capra auftaucht und sich mit Roenicks Hilfe nur mit Not aus dem Kugelhagel ins Gebäude retten kann, wird er zunächst für einen Komplizen der Angreifer gehalten – von Roenick jedoch verteidigt. Im weiteren Verlauf sterben Beck und Smiley, nachdem sie fliehen wollten. Auch Alex Sabian und Anna werden bei einem Fluchtversuch erschossen.\nAls die Angreifer mit einem Hubschrauber über das Dach eindringen, flüchten die Eingeschlossenen durch einen Tunnel nach draußen. Dort werden sie von Marcus Duvall, dem Anführer der Belagerer, empfangen. Es stellt sich heraus, dass es Jasper war, der sie verraten hat. Dieser will nun Bishop hinrichten, wird jedoch durch eine von diesem gezündete Blendgranate schwer verletzt. Roenick und Bishop können in einen nahegelegenen Wald flüchten, doch gelingt es ihnen nicht, den mit Nachtsichtgeräten ausgerüsteten korrupten Polizisten zu entkommen. Sie verabreden sich, wiederum zusammenzuarbeiten: Roenick lenkt die Schützen auf sich, und Bishop kann einen von ihnen erschießen, wird jedoch von Duvall angeschossen. Bevor Duvall Bishop töten kann, wird er von Roenick erschossen, der dabei auch getroffen wird. Roenick lässt Bishop flüchten und verrät ihn nicht, als er von Iris, der Feuerwehr und der eintreffenden Polizei gefunden wird.\n„Routinierter Actionthriller, der die Prämisse von John Carpenters Vorlage ‚Assault – Anschlag bei Nacht‘ (1976) recycelt. Lediglich das Spiel mit den fließenden Grenzen zwischen Gesetzeshütern und Gesetzesbrechern hebt den Film von der Durchschnittsware ab.“\n„Auch wenn die Ästhetik zeitweise an einschlägige Videospiele erinnert, gelang dem französischen Regisseur Jean-François Richet (‚Public Enemy No. 1 – Mordinstinkt‘, ‚Public Enemy No. 1 – Todestrieb‘) ein packendes Remake von John Carpenters Thriller-Klassiker ‚Assault - Anschlag bei Nacht‘. Vor allem die klaustrophobischen Bilder aus der Enge des Reviers überzeugen.“\n"
}