{
    "date": "28-04-2021 14:09:51",
    "link": "https://de.wikipedia.org/wiki/Das%5FGrab%5Fder%5Fblutigen%5FMumie",
    "title": "Das Grab der blutigen Mumie",
    "text": "Das Grab der blutigen Mumie ist ein Horrorfilm der britischen Film-Produktion Hammer aus dem Jahr 1971. Regie führte Seth Holt, die Hauptrollen spielten Andrew Keir und Valerie Leon. Der Film basiert auf dem Roman Die sieben Finger des Todes des Dracula-Autors Bram Stoker aus dem Jahr 1903.\nNach langer Suche entdeckt ein Archäologenteam unter der Leitung von Prof. Julian Fuchs und seinem Assistent Corbeck das Grabmal der altägyptischen Königin Tera, auch die „Königin der Dunkelheit“ genannt. Sie hoffen, mit ihrer Hilfe dem Geheimnis des ewigen Lebens auf die Spur zu kommen, da sie selbst nach dreitausend Jahren noch immer nicht verwest ist und aussieht, als würde sie nur schlafen. Abgesehen vom skrupellosen Corbeck bekommt die Gruppe Zweifel, da Tera damals lebendig begraben wurde und man ihr als Zeichen, dass sie über böse Mächte verfügte, die rechte Hand abgetrennt hatte. Schließlich nimmt jeder ein Artefakt aus dem Grabmal mit und die Angelegenheit wird totgeschwiegen.\nZwanzig Jahre später werden sie jedoch von ihrer Entdeckung eingeholt: Tera's Geist ergreift zeitweise Besitz von Margaret, der Tochter von Prof. Fuchs. Sie war in genau dem Augenblick geboren worden, als Julian die Grabkammer geöffnet hatte und sie sieht der schlafenden Tera zum Verwechseln ähnlich. Julian hatte seiner Tochter außerdem einen kostbaren Ring geschenkt, welcher einst Teras Lieblingsschmuck gewesen war. Als Margaret den Ring anlegte, zog sie offensichtlich einen Fluch auf sich. Ein Expeditionsmitglied nach dem anderen stirbt unter geheimnisvollen Umständen und allen wurde das jeweilige Tera-Artefakt abgenommen. Als Corbeck Kontakt zu Margaret aufnimmt, offenbart er ihr, dass eine besondere Sternenkonstellation unmittelbar bevorsteht. Wenn diese eintritt, soll sich ein spirituelles Tor öffnen und die Möglichkeit ist gegeben, Tera mit Hilfe der Artefakte wieder zu erwecken.\nCorbeck kann Julian und Margaret schließlich dazu überreden, ihn bei dem Wiedererweckungsritual zu unterstützen. Bevor aber der letzte Satz der Beschwörungsformel ausgesprochen ist, ergreifen sie zwei ägyptische Opferdolche und bringen Corbeck um. Julian hatte herausgefunden, dass seine geliebte Tochter sterben würde, wenn Tera erwacht und ihr Körper wieder hergestellt ist. Corbeck aber wollte mit aller Macht Tera erwecken, ihm war egal, was aus Margaret wird. Trotz der unvollendeten Beschwörung erwacht Tera tatsächlich zum Leben und nutzt ihre Macht, um Prof. Fuchs zu töten. Die dabei freigesetzten, gewaltigen Kräfte bringen das gesamte Gewölbe zum Einsturz. Riesige Gesteinsbrocken begraben sowohl Margaret als auch die Königin der Dunkelheit.\nIn einem Krankenhaus wird die einzige Überlebende des Einsturzes behandelt. Niemand weiß, wer sie ist, da sie noch nicht wieder bei Bewusstsein ist. Außerdem wurde sie durch die Trümmer entstellt, dass es unmöglich ist, sie zu identifizieren. Und als die Frau aufwacht, hat sie größte Mühen, zu sprechen. Es bleibt ungeklärt, ob Margaret überlebt hat, oder vielleicht doch Königin Tera.\n"
}