{
    "date": "28-04-2021 14:09:51",
    "link": "https://de.wikipedia.org/wiki/Das%5FGrab%5Fder%5FLygeia",
    "title": "Das Grab der Lygeia",
    "text": "Das Grab der Lygeia (Originaltitel: The Tomb of Ligeia) ist ein britischer Horrorfilm von Regisseur Roger Corman aus dem Jahr 1964. Es ist eine Verfilmung von Edgar Allan Poes Novelle Ligeia und bildet den Abschluss von Cormans Poe-Reihe, die 1960 mit Die Verfluchten begann.\nZu Beginn des Filmes begräbt der Lord Verden Fell seine geliebte Frau Ligeia, trotz der Bedenken des Priesters, in geweihter Erde. Als eine schwarze Katze auf den Sarg springt, öffnet Ligeia kurz die Augen.\nBei einer Fuchsjagd stürzt Lady Rowena Trevanion auf das Grab von Ligeia, weil ihr Pferd von einer schwarzen Katze verfolgt wird. Verden Fell findet und verarztet sie. Dabei zeigt sich Rowena von ihm fasziniert. Unter einem Vorwand sucht sie weiterhin den Kontakt zum vereinsamenden Lord. Bei dem erneuten Treffen attackiert Verden sie, als er sie wie in Trance mit seiner toten Frau verwechselt. Nachdem sich die Situation geklärt hat, kommen sich die beiden wieder näher, doch Christopher Gough erscheint. Rowena bleibt allein zurück, während Verden Christopher zu dem Grab seiner Frau führt. Dort hatte jemand das Todesdatum von Ligeia entfernt. Verden hat den Verdacht, dass er selbst es in Trance entfernt hat. Gleichzeitig folgt Rowena der schwarzen Katze in einen Glockenturm. Urplötzlich beginnen die Glocken zu schlagen und Rowena schreit voller Angst um Hilfe. Verden rettet sie.\nIm Anschluss heiraten die beiden. Verden möchte die Abtei in der er wohnt verkaufen, um endgültig mit seiner Vergangenheit abzuschließen. Doch da eine wichtige Urkunde verschwunden ist, stellen sich neue Probleme ein. Bei einer kleinen Feierlichkeit hypnotisiert Verden Rowena nach der Methode von Franz Anton Mesmer, um seinen Standpunkt zur Hypnose vor seinem Schwiegervater Lord Trevanion klarzustellen. Der Geist von Ligeia fährt in Rowena und lässt sie Dinge sagen, die sie nicht wissen konnte. In den anschließenden Nächten geschehen unerklärliche Dinge, die Rowena zutiefst verängstigen. Auch Verden Fell benimmt sich merkwürdig. Zusammen mit Christopher versucht Rowena die unerklärlichen Dinge aufzuklären.\nNach einem Verhör des Kammerdieners beschließt Christopher das Grab zu öffnen. Dort findet er allerdings nur eine Wachsfigur vor. In der Abtei verfolgt die schwarze Katze Rowena und lässt sie durch einen Geheimgang laufen, der sie in die obere Etage zu Verden führt. Dort findet sie die Leiche von Ligeia. Als der Diener und Christopher zur Szene stoßen, klärt sich alles auf: Ligeia hatte Verden vor ihrem Tod hypnotisiert und ihm den Auftrag erteilt, in dem geheimen Zimmer auf sie zu warten. Rowena versucht sich an einer Gegenhypnose. Irrtümlich tötet Verden Rowena und versucht danach die Katze zu töten, die er für die Reinkarnation von Ligeia hält. Die Katze zerkratzt ihm die Augen und er zündet während des Kampfes die Abtei an. Rowena, von Christopher nach draußen gebracht, öffnet die Augen. Verden kommt in den Flammen um.\nRoger Corman fühlte sich durch die Spezialisierung auf Poe-Verfilmungen limitiert und beschloss mit diesem Film den Zyklus zu beenden. Im Gegensatz zu den anderen Poe-Verfilmungen wurden zum ersten Mal Außenaufnahmen angefertigt. Diese Idee kam von Vincent Price, der einmal gerne in einer Ruine drehen wollte. Corman entschied sich schließlich für die Castle Acre Priory in East Anglia als Hauptdrehort. Eine Szene ließ er auch in Stonehenge drehen. Er durchstößt damit die als Stilelement verwendete, bewusste Künstlichkeit seiner anderen Verfilmungen.\nDer Film ist Vincent Prices Liebling unter den Poe-Verfilmungen für Corman. Bei seiner Erstaufführung wurde er in Großbritannien und Frankreich herausragend bewertet, die London Times verglich den Film gar mit Jean Cocteaus Drama Orphée. Dem als B-Filmer bekannten Regisseur gelang damit ein Klassiker des Gothic Horrors. In Deutschland kam der Film erst am 31. Mai 1981 in die Kinos.\n„Sehr frei nach Poes Novelle Ligeia gestaltetes Verwirrspiel um die Identität zweier Frauen. Trivial und hintergründig zugleich, mit ironischen Querverweisen auf zahlreiche Motive Poes erzählt, stimmungsvoll und üppig in Ausstattung und Fotografie.“\n„Corman ist vielleicht der einzige Regisseur (das lässt sich unter anderem an der sechsteiligen Poe-Serie von Astruc, Juan Luis Buñuel, Chabrol, Guerra und Ronet beweisen ...), der die stilistischen Kunstgriffe Edgar Allan Poes verstanden hat. Denn Poe beschrieb die Ereignisse nicht detailliert, sondern  klammerte häufig die grausigen Vorgänge aus. Seine Geschichten verschwinden immer wieder im Ungewissen. Das Schreckliche spielt sich außerhalb der erzählten Handlung ab. Die handelnden Personen und damit auch der Leser bzw. der Zuschauer können die Vorgänge und deren Hintergründe meist nur erahnen... So auch bei Corman... “\n"
}