{
    "date": "28-04-2021 14:09:59",
    "link": "https://de.wikipedia.org/wiki/Das%5FNachtr%C3%A4tsel",
    "title": "Das Nachträtsel",
    "text": "Das Nachträtsel ist ein deutscher Stummfilm aus dem Jahre 1917 von und mit Viggo Larsen.\nDer angesehene Arzt Dr. Lassow findet eines Abends beim Nachhausekommen eine bewusstlose Unbekannte vor seiner Haustür liegen. Er trägt die junge Frau in seine Wohnung und unternimmt Wiederbelebungsversuche, als das Telefon klingelt und Lassow dringend zu Baron Mallburn gerufen wird. In dessen Residenz angekommen, findet er den Baron tot in seinem Lehnstuhl sitzen. Niemand aus dem Umfeld Mallburns kann Lassow erklären, was hier vor Ort passiert ist. Dr. Lassow kehrt in seine Wohnung zurück, wo inzwischen die Unbekannte ihr Bewusstsein wiedererlangt hat. Auch sie ist nicht imstande zu erklären, was mit ihr geschehen ist. Ihr Gedächtnis ist wie ausgelöscht. Lassow gibt ihr in seinem Hause eine Unterkunft und schließlich auch noch einen Namen, “Viviana”, da sie ein Medaillon mit dem Buchstaben “V” bei sich trägt. In den folgenden Monaten gewinnt das Mädchen zwar nicht sein Gedächtnis zurück, dafür kommen sich Lassow und “Viviana” jedoch immer näher, und schließlich heiraten beide.\nMehrere Monate ziehen ins Land. Eines Tages sieht Dr. Lassow, wie seine Frau, mit einem Tamburin in der Hand, spanische Tänze vorführt. Lassow ist sehr erstaunt über ihre Fähigkeiten, die sie derart ekstatisch vorführt, dass sie schließlich völlig verausgabt in seine Arme sinkt. Am Abend desselben Tages verschwindet “Viviana” urplötzlich, und Lassow klappert daraufhin sämtliche Kneipen und Tanzlokale ab, immer auf der Suche nach seiner Frau, die an diesen Orten womöglich Auftritte absolviert. In einer Matrosenpinte sieht sie endlich sein Weib, das jedoch mit einem Fremden am Arm in die Nacht entschwindet. Außer sich vor Eifersucht folgt Lassow dem Pärchen, zückt einen mitgenommenen Revolver und gibt mehrere Schüsse ab. Dann stellt er sich der Polizei, die jedoch nicht berichten kann, dass diese Nacht ein Verbrechen geschehen sei. So wird Dr. Lassow wieder nach Hause entlassen. Dort angekommen, muss er zu seinem größten Erstaunen feststellen, dass seine Frau dort selig schlafend liegt. Er weckt sie auf und fragt “Viviana”, wo sie gewesen sei, doch sie weiß von nichts.\nUm dem Geheimnis seiner Gattin auf die Spur zu kommen, entschließt sich Lassow zu einem ungewöhnlichen Experiment. Mit Hilfe einer von ihm entwickelten, elektrischen Apparatur versucht er, das Erinnerungsvermögen der Amnesie-Patientin wiederzuerwecken. Während “Viviana” schläft, bestrahlt er ihren Kopf. Nun beginnt die Unbekannte aus dem Unterbewusstsein heraus zu sprechen. Einst, so hört der Arzt, sei sie aus Spanien hierher gekommen, um als Tamburintänzerin aufzutreten. Da begegnete ihr ein Mann, in den sie sich verliebte. Eines Tages verließ dieser sie jedoch, und sie hörte nichts mehr von ihm. Dann sah sie ihn wieder, doch dieser tat so, als kenne er sie nicht. Heimlich schlich die Spanierin ihm in seine Wohnung nach und… Weiter lässt Lassow seine Frau nicht mehr reden, denn plötzlich schwant ihm, dass mit dem anderen Mann womöglich Baron Mallburn gemeint sein könne. Lassow hat die Befürchtung, dass “Viviana” den Adeligen ermordet haben könnte. Er beginnt auf eigene Faust Nachforschungen zu unternehmen, um die genauen Todesumstände Baron Mallburns zu eruieren. Der Mediziner glaubt schon, einen unumstößlichen Beweis für die Schuld seiner Gattin in den Händen zu halten, als Mallburns Sohn auf ihn zukommt und dem Arzt einen Abschiedsbrief seines Vaters zeigt. Dieser hatte sich ganz offensichtlich das Leben genommen. Erst jetzt steht dem wahren Eheglück Dr. Lassows nichts mehr im Wege.\nDas Nachträtsel entstand Mitte 1917 im Messter-Film-Atelier in Berlins Blücherstraße 32. Der Vierakter mit einer Originallänge von 1321 Metern passierte im August 1917 die Filmzensur und wurde am 19. Oktober 1917 im Berliner Mozartsaal uraufgeführt. Nach der Neuzensur im November 1921 erhielt der auf 1178 Meter heruntergekürzte Film den nur leicht veränderten Neutitel Nachträtsel.\nFür die noch nicht einmal 18-jährige Blandine Ebinger, später eine berühmte Kabarett-Chanteuse, war dies eine ihrer ersten Filmrollen; ebenso wie für den Darsteller des Baron Mallburn, Rolf Randolf.\n„Die hervorragende Leistung Viggo Larsens ist ganz dazu geschaffen, den wohlbegründeten Ruf dieses beliebten Filmdarstellers aufs neue zu bekräftigen. Dieser Film ist in jeder Beziehung, in Photographie, Ausstattung und Darstellung erstklassig.“\n"
}