{
    "date": "28-04-2021 14:09:46",
    "link": "https://de.wikipedia.org/wiki/Das%5FErwachen%5Fder%5FSphinx",
    "title": "Das Erwachen der Sphinx",
    "text": "\nDas Erwachen der Sphinx (Originaltitel: The Awakening) ist ein britischer Horrorfilm aus dem Jahr 1980. Regie führte Mike Newell. Der Film basiert auf dem Roman Die sieben Finger des Todes des Dracula-Autors Bram Stoker aus dem Jahr 1903.\nIn Ägypten entdecken der Archäologe Matthew Corbeck und seine Assistentin Jane den Sarkophag der Königin Kara, die angeblich zu Lebzeiten böse Mächte besaß. Corbeck öffnet den Sarkophag und starrt die Maske der Mumie an. Gleichzeitig bringt seine Frau unter schmerzhaften Umständen ein kleines Mädchen zur Welt. Müde von den wiederkehrenden Abwesenheiten ihres Mannes verschwindet sie mit dem Kind. Achtzehn Jahre später will das Kind, das eine junge Frau geworden ist, ihren Vater Matthew Corbeck kennenlernen und geht nach England, um Antworten zu suchen. Von da an wird eine übernatürliche Bedrohung die Familie belasten.\nDer Film wurde im Juli 1979 angekündigt und die Dreharbeiten fanden in Ägypten und England statt.\nRegisseur Mike Newell sagte später, die Produktion des Films sei „absolut schrecklich“, obwohl er die Zusammenarbeit mit Heston „verehrte“. Newell erinnerte sich an Heston: „Er ist ein großer [Star]. Er würde zu allen Anstürmen kommen. Er war jeden Tag in Anstürmen.“ Newell würde auch bemerken, dass er den endgültigen Schnitt des Films als „miserabel in dem Sinne empfand, dass er von einem sehr, sehr netten Mann, Monte Hellman, neu geschnitten wurde …“.\nDas Erwachen der Sphinx spielt 2.728.520 US-Dollar ein, als er 1980 in den Kinos veröffentlicht wurde.\nTV Guide verlieh dem Film 1/4 Sterne und lobte das Bühnenbild und den Soundtrack des Films. Sie kritisierten den Film jedoch als „vorhersehbar, unerbittlich langweilig und mit langweiligem ägyptischem Reisebericht gepolstert“. The Terror Trap gab dem Film 2,5 von 4 Sternen und schrieb: „Subtil und langsam, dies mag nicht jeden Geschmack ansprechen, ist aber auf jeden Fall einmal sehenswert, insbesondere um den Science-Fiction-Helden Heston in einer ungewöhnlich gedämpften Terror-Performance zu sehen.“ Das Lexikon des internationalen Films urteilt: „Aufwendiger Horrorfilm, der auf Scheußlichkeiten verzichtet: handwerklich gekonnt und spannungsvoll.“\nDer Mann mit der eisernen Maske |\nDas Erwachen der Sphinx |\nBöses Blut |\nVerfolgt bis in den Tod |\nDance with a Stranger |\nGood Father – Die Liebe eines Vaters |\nSchweigende Stimmen |\nChinese Blues |\nVerzauberter April |\nDas weiße Zauberpferd |\nVier Hochzeiten und ein Todesfall |\nEine sachliche Romanze |\nDonnie Brasco |\nTurbulenzen – und andere Katastrophen |\nMona Lisas Lächeln |\nHarry Potter und der Feuerkelch |\nDie Liebe in den Zeiten der Cholera |\nPrince of Persia: Der Sand der Zeit |\nGroße Erwartungen |\nDeine Juliet\n"
}