{
    "date": "28-04-2021 14:10:15",
    "link": "https://de.wikipedia.org/wiki/Das%5Fzweite%5FGesicht%5F%281993%29",
    "title": "Das zweite Gesicht (1993)",
    "text": "Das zweite Gesicht ist ein US-amerikanischer Filmthriller aus dem Jahr 1993. Die Regie übernahm Joseph Ruben, das Drehbuch stammt von Ian McEwan.\nNach dem Tod seiner Mutter lebt der Junge Mark in Arizona bei seinem Vater. Da dieser beruflich kaum Zeit hat und nun nach Tokio verreisen muss, bringt er Mark zu seiner Tante Susan, deren Ehemann Wallace und den beiden Kindern nach Maine. Dort angekommen wird er freundlich von der Familie aufgenommen und lernt seinen sympathisch und gut erzogen wirkenden Cousin Henry und dessen Schwester Connie kennen. Mit Henry wird er sich für die nächsten zwei Wochen ein Zimmer teilen. Schnell merkt Mark, dass Henry den Unfalltod seines kleinen Bruders noch nicht verkraftet hat. \nMark merkt an dessen Andeutungen, dass Henry selbst seinen Bruder umgebracht hat und nun auch seiner Schwester etwas antun will. Eines Tages stehen Mark und Henry auf einer Autobahnbrücke und Henry lässt seelenruhig eine Puppe von der Brücke fallen. Es kommt zu einer Massenkarambolage, die Henry unberührt und amüsiert wahrnimmt. Mark merkt, dass niemand in der Familie Henrys böse Seite wahrnimmt und dieser anscheinend an Psychopathie leidet. \nIm weiteren Verlauf wird offenbart, dass Henry tatsächlich seinen jüngeren Bruder auf dem Gewissen hat, und es kommt zum Streit. Mark versucht mehrmals, den anderen klarzumachen, dass die vielen Katastrophen keine Unfälle waren, sondern Henry dafür verantwortlich ist. Die restlichen Familienmitglieder glauben Mark nicht, da Henry die Aussagen umdreht und ihn als psychisch gestört darstellt. \nSchließlich findet Susan einen Hinweis und fängt langsam an, Mark zu glauben und ihren Sohn zu verdächtigen, seinen Bruder umgebracht zu haben. Henry beschließt daraufhin, auch seine Mutter loszuwerden, und überredet sie zu einem Spaziergang. Mark aber weiß genau, was sein Cousin im Schilde führt. Er gerät in Panik und will Susan warnen, wird jedoch von seinem Onkel eingesperrt. Er schafft es jedoch, sich zu befreien, und eilt den beiden nach. \nIm Wald gelingt es Susan endlich, die Wahrheit ans Licht zu bringen. Sie weiß nun, was Henry seinem eigenen Bruder aus Eifersucht angetan hat. Sie möchte ihrem Sohn helfen und ihn zu einer Therapie überreden; dieser jedoch meint, dass er sich lieber umbringen würde, und läuft davon. Aus Angst verfolgt ihn seine Mutter, bis sie an eine steile Klippe am Meer gelangt. Dort schubst Henry, der dort versteckt auf sie gewartet hat, seine Mutter hinunter. Diese kann sich jedoch an der felsigen Wand festhalten. Als Henry einen großen Stein auf sie zu werfen versucht, kommt Mark dazwischen und rettet somit seine Tante. Es kommt zu einer tätlichen Auseinandersetzung zwischen den beiden, und Susan schafft es, wieder hinaufzuklettern. Während des Kampfes stürzen Mark und Henry einen Abhang hinunter und müssen sich an Felsvorsprünge klammern. Susan eilt ihnen zu Hilfe und hält beide an jeweils einer Hand fest, hat aber nicht die Kraft, beide Kinder nach oben zu ziehen. Schließlich entscheidet sie sich, ihren eigenen Sohn loszulassen, um ihren Neffen hinaufzuziehen und damit Marks Leben zu retten. Henry fällt auf die Felsen und ist sofort tot. Mark und Susan fallen sich weinend in die Arme und sehen, wie die Leiche in das offene Meer getragen wird. \nZum Schluss sieht man kurz Mark von Weitem, zurück in Arizona. Er fragt sich, ob Susan, wenn sie sich noch einmal zwischen ihrem Sohn und ihm entscheiden müsste, wieder ihn retten würde.\n„Aufdringlich und oberflächlich inszenierte moderne (Horror-)Version des \"Kain- und Abel\"-Themas, die auf perfide Art \"Kinder-Stars\" instrumentalisiert, um eine unreflektierte Botschaft vom absolut Bösen in Menschengestalt, das vernichtet werden muß, zu verkünden. Auch schauspielerisch nicht überzeugend.“\n„\"Kevin  Allein zu Haus\"-Knirps Macaulay Culkin nahm mit diesem Horrortrip Abschied vom Image des drolligen Kinderstars. Während er heute noch um ernsthafte Rollen kämpft, schaute Elijah Wood zuletzt mit großen Hobbit-Augen auf die Welt von Mittelerde  und spielte sich damit in die erste Liga der Stars. Fazit: Der Film gewordene Albtraum aller Eltern.“\nDarsteller Elijah Wood wurde für seine Schauspielleistung 1994 mit einem Saturn Award ausgezeichnet, der Film selbst erhielt eine Nominierung in der Kategorie Bester Horrorfilm. Macaulay Culkin wurde 1994 für als Bester Bösewicht für den MTV Movie Award nominiert.\nDie Rolle des Mark wurde für die deutsche Version des Films von Timm Neu synchronisiert.\n"
}