{
    "date": "28-04-2021 14:10:13",
    "link": "https://de.wikipedia.org/wiki/Das%5Fschwarze%5FHerz",
    "title": "Das schwarze Herz",
    "text": "Das schwarze Herz (Originaltitel: Tell-Tale) ist ein US-amerikanisches Thrillerdrama des Regisseurs Michael Cuesta mit Josh Lucas und Lena Headey in den Hauptrollen. Der Film ist lose an Edgar Allan Poes Werk Das verräterische Herz angelehnt und wurde unter anderem von Ridley Scott und Tony Scott produziert. Der Film wurde in Deutschland erstmals am 22. August 2009 im Rahmen des Fantasy Filmfests gezeigt.\nDer Vorspann zeigt kurze Szenen, in denen sich Sanitäter um einen Schwerverletzten kümmern. Bei der Weiterleitung von Informationen des Verletzten an das Krankenhaus erfährt man, dass es sich um einen Organspender handelt.\nTerry Bernard ist alleinerziehender Vater einer Tochter, die unter einem genetischen Defekt leidet und ihre Arme nicht richtig bewegen kann. Durch die häufigen Untersuchungstermine von Angela im Krankenhaus lernte Terry die Kinderärztin Elizabeth Clemson kennen und verliebte sich in sie.\nEr selber hat vor fünf Monaten ein neues Herz von einem unbekannten Organspender erhalten, das sein Körper gut angenommen hat. Dennoch plagen ihn zeitweise Visionen, die sein behandelnder Arzt als postoperativen Stress einschätzt. Bei einer der Nachuntersuchungen gelingt Terry ein Blick in seine Krankenakten, wodurch er den Namen des Spenders und eines Sanitäters erfahren kann. Er will diesen Sanitäter (Stanovich) befragen, doch reagiert der ungewöhnlich abweisend. Er versucht Stanovich ein paar Fragen zu dem Spender zu stellen, doch der Mann wird aggressiv und greift Terry an. Es kommt zu einem Handgemenge und Stanovich wird dabei tödlich verletzt.\nTerry wird weiterhin von Visionen geplagt und verunsichert. So versucht er erneut etwas über den Spender seines Herzens herauszufinden und nimmt Kontakt zu Detective Van Doren auf, der Terry anfangs jedoch nicht glaubt. Nachdem Terry eine weitere Vision im Krankenhaus beim Zusammentreffen mit dem farbigen Krankenpfleger Achterton hat, verfolgt er diesen nach Dienstschluss bis an eine U-Bahn-Station und stößt ihn vor einen vorbeifahrenden Zug. Er ist entsetzt über das, was er da getan hat, aber er traut sich nicht sich jemandem anvertrauen. Selbst Elizabeth gegenüber will er nicht darüber reden, was ihn in letzter Zeit quält.\nUnerwartet wird Terry von Van Doren aufgesucht, der zu wissen scheint, dass Terry für den Tod von Achterton verantwortlich ist und sehr wahrscheinlich auch den des Sanitäters Stanovich zu verantworten hat. Er konfrontiert Terry mit seiner Vermutung und erfährt nun, dass Terry das Herz von Jean Vieillard in sich trägt. Der Mann, der bei einem bisher ungeklärtem Mord zu Tode kam und auf dessen Namen der Sanitäter so aggressiv reagierte. Da auch Terry das Ganze sehr aufwühlt, erleidet er unerwartet einen Herzinfarkt. Van Doren besucht ihn tags darauf in der Klinik und erklärt ihm die Umstände über den Tod von Vieillard. Er und dessen Ehefrau wurden von vier Einbrechern umgebracht. Bevor sie Vieillard mit einem Schlag auf den Kopf töteten, hatten sie seine Ehefrau brutal vor seinen Augen umgebracht, sodass er mit diesen Bildern im Herzen gestorben ist.\nVon Dr. Averman, Terrys behandelndem Arzt, muss er nun erfahren, dass sein Körper die Blutgruppe des Spenders Jean Vieillard angenommen habe, sowie über die Stammzellen seines Herzens das gesamte Immunsystem des Spenders. Er erklärt Terry, dass dies ein sehr seltener Vorgang sei, aber in Anbetracht seines alten angeschlagenen Immunsystems, eine gute Nachricht wäre. Terry selbst befürchtet nun, dass er den Verstand verliert, da er von dem Spenderherzen animiert wird, die Mörder von Vieillard zur Rechenschaft zu ziehen, indem er sie tötet. Auffällig ist dabei jedes Mal, dass, wenn er einem von Vieillards Mördern begegnet, sein Herzschlag beschleunigt und sich die Reaktionen auf seine Umwelt verzögern. Auf diese Weise erkennt er Bernard Cochius, den dritten Beteiligten auf den Überfall auf Vieillard und Mitarbeiter des örtlichen Gesundheitswesens. Er tötet auch ihn, was Detective Van Doren erneut veranlasst Terry aufzusuchen. Er übergibt ihm ein am Tatort gefundenes Beweisstück gegen ihn, wodurch er ihm zu verstehen gibt, dass er genau weiß, dass er zum Rächer geworden ist und er es dulden würde. Zudem übergibt er ihm einen Koffer mit einem Revolver und wie Terry später erfährt, war der Polizist mit Vieillard Frau eng befreundet gewesen.\nVon seinem Gewissen geplagt, nimmt Terry an der Trauerfeier von Bernard Cochius teil und erkennt, über seinen auffälligen Herzschlag, einen weitern Schuldigen. Er ahnt nicht, dass dieser von den Hintermännern eines Syndikats für illegalen Organhandel als Lockvogel ausgesandt wurde, um den Mann zu finden, der ihnen auf die Spur gekommen zu sein scheint. Nachdem Terry den Mann mit einem Schuss ins Herz richtet, bricht er mental und körperlich zusammen. Er offenbart Elisabeth dass er sterben werde, weil ihn sein Herz zwingen würde Menschen zu töten. Doch es ist nicht sein Herz, was ihn bewusstlos werden lässt. Männer des Syndikats haben ihn gefunden und betäubt. Als diese Terry töten wollen und ihm etwas injizieren, das sein Herz zum Stillstand bringt, hört er im Nebenraum Elizabeth schreien. Da Vieillard den Mord an seiner Ehefrau miterlebt hat, wird durch diese Erinnerung das Herz dazu animiert wieder zu schlagen und Terry kann die überraschten Täter überwältigen und töten.\nDetective Van Doren, der durch Zufall in das Attentat hineingerät, wird bei einem Handgemenge getötet. Als Elizabeth Terry einige Zeit später gesteht, dass sie es war, die das Organ für ihn gekauft hat, fängt sein Herz im gleichen Rhythmus an zu schlagen wie damals, als er die Mörder seines Organspenders getötet hat...\n„Dicht inszenierter Thriller in Anlehnung an eine Kurzgeschichte von Edgar Allan Poe, der die eher haarsträubende Geschichte mit Geschick und überzeugenden Darstellern erzählt.“\nAnfang 2008 wurde in den Medien bekannt, dass eine Australierin nach einer Organtransplantation die Blutgruppe des Spenders angenommen habe und es keine Erklärung für den Blutgruppenwechsel gebe. Weiter wird ausgeführt, dass es in sehr seltenen Fällen bereits ansatzweise Erfolge dabei gebe, dass Spenderorgane nicht vom Immunsystem abgestoßen würden. Die Autoren des Fachmagazins New England Journal of Medicine («NEJM») wiesen jedoch ausdrücklich darauf hin, dass es sich bei den Erfolgen um experimentelle Studien handele, die nur bei wenigen Patienten durchgeführt wurden.\n"
}