{
    "date": "28-04-2021 14:10:11",
    "link": "https://de.wikipedia.org/wiki/Das%5Fjunge%5FM%C3%A4dchen",
    "title": "Das junge Mädchen",
    "text": "Deutsche Synchronkartei:  #32147\n\nDas junge Mädchen (Originaltitel: The Young One) ist ein mexikanischer in englischer Sprache gedrehter Spielfilm von Luis Buñuel aus dem Jahr 1960 nach der Erzählung Travelin' Man von Peter Matthiessen. Seine Premiere hatte der Film im Mai 1960 bei den Filmfestspielen in Cannes. In der Bundesrepublik Deutschland war er zum ersten Mal am 24. Januar 1966 im Zweiten Deutschen Fernsehen (ZDF) zu sehen; ins Kino kam er am 17. Mai 1968.\nDas junge Mädchen Evalyn ist Waise und lebt auf einer kleinen Insel vor der amerikanischen Südostküste bei seinem Großvater. Nach dessen Tod verrichtet die Kleine die nötigsten Arbeiten im Haushalt und versorgt die hinterlassene Bienenzucht des Verstorbenen. Die Vorstellungswelt des Mädchens – der Großvater war Jagdgehilfe – ist ganz von der Jagd geprägt. Daher ist Evalyns Verhältnis zu den Tieren unsentimental und sachlich. \nEines Tages taucht auf der Insel der schwarze Klarinettist Traver auf, der wegen eines Vergewaltigungsvorwurfs hierher geflüchtet ist. Bald gerät Traver mit dem weißen Wildhüter Miller in Streit um das Mädchen. Der Weiße vergeht sich an ihr und spielt gegenüber dem Schwarzen den Hochmut des Südstaatlers aus. Der Rassenkonflikt spitzt sich zu, als zwei weitere Weiße auf die Insel kommen: ein Baptisten-Pfarrer, der das Waisenkind in ein Heim holen will, und ein Bootsmann, der alle Schwarzen fanatisch hasst. Sie bringen die Nachricht mit, dass Traver polizeilich gesucht werde, weil er eine weiße Frau vergewaltigt habe. Der Pastor fordert eine menschenwürdige Behandlung Travers bis zur Übergabe an die Polizei. Als er sich schließlich davon überzeugen kann, dass dieser unschuldig ist, erreicht er, dass man Traver laufen lässt.\n„Spröde, von Bunuel in dokumentarischer Manier und kaum psychologisierend vorgetragene Geschichte um Zivilisation, Erziehung und humane Kultur.“\n„Ein leiser, unaufdringlicher Film von Luis Bunuel, künstlerisch bemerkenswert und reich an Diskussionsstoff.“\nEin andalusischer Hund |\nDas goldene Zeitalter |\nLand ohne Brot |\nGran Casino |\nDer große Lebemann |\nDie Vergessenen |\nSusanna, Tochter des Lasters |\nDie Tochter der Lüge |\nEine Frau ohne Liebe |\nDer Weg, der zum Himmel führt |\nEl Bruto, der Starke |\nRobinson Crusoe |\nEr |\nAbgründe der Leidenschaft |\nDie Illusion fährt mit der Straßenbahn |\nDer Fluß und der Tod |\nDas verbrecherische Leben des Archibaldo de la Cruz |\nMorgenröte |\nPesthauch des Dschungels |\nNazarin |\nFür ihn verkauf’ ich mich |\nDas junge Mädchen |\nViridiana |\nDer Würgeengel |\nTagebuch einer Kammerzofe |\nSimon in der Wüste |\nBelle de Jour – Schöne des Tages |\nDie Milchstraße |\nTristana |\nDer diskrete Charme der Bourgeoisie |\nDas Gespenst der Freiheit |\nDieses obskure Objekt der Begierde\n"
}