{
    "date": "28-04-2021 14:09:54",
    "link": "https://de.wikipedia.org/wiki/Das%5FJoshua%2DProfil%5F%28Film%29",
    "title": "Das Joshua-Profil (Film)",
    "text": "\nDas Joshua-Profil ist ein deutscher Fernsehfilm von Regisseur Jochen Alexander Freydank aus dem Jahr 2018. Der Film basiert auf Sebastian Fitzeks Bestseller Das Joshua-Profil aus dem Jahr 2015.\nDer Schriftsteller Max Rhode erhält einen Anruf von einem Unbekannten, der ihm sagt, seine Pflegetochter Jola sei in Gefahr und er solle sich mit ihm treffen. Max geht dem nach, doch als er am vereinbarten Treffpunkt eintrifft, explodiert der Wagen des Unbekannten und dieser mit ihm. Währenddessen werden seiner Tochter Jola, die er allein zu Hause gelassen hat, von einem Einbrecher K.-o.-Tropfen verabreicht und die Polizei beschuldigt ihn nach dem Fund von Jolas Unterwäsche und Bildern in seinem Schreibtisch der Vergewaltigung, doch sein Anwalt Toffi kann ihn wieder aus dem Gewahrsam holen. Als am nächsten Tag das Jugendamt mit der Polizei vor der Tür steht, flieht Max mit seiner Tochter, während seine Ehefrau Kim die Polizei aufhält. Auf der Flucht haben Max und Jola einen Unfall und Jola wird entführt. Max landet im Krankenhaus und wird von der Polizei bewacht. Er kann jedoch fliehen und nimmt Frida Blum, eine Paketlieferantin, als Geisel, die ihn zu seinem Bruder Cosmo fährt, der ihm eine Waffe gibt. Als Max mit Frida weiter fährt und er einschläft, nimmt sich Frida die Waffe und zielt auf ihn, doch Max macht ihr klar, dass seine Tochter in Gefahr ist und sie hilft ihm.\nSie erfahren von einem Mann, dass es sich bei Joshua um ein Programm handelt, das Straftaten noch vor der Ausführung vorhersagen kann. Max, Cosmo und Frida entführen daraufhin eine Mitarbeiterin der Organisation, damit sich Frida mit ihrem Ausweis in das Gebäude schleichen und ein Babyfon deponieren kann. Sie erfahren, dass Joshua für viel Geld verkauft werden soll und Max als Testperson überwacht wird, da er seine Tochter ermorden soll. Um das sicherzustellen, wird alles so angepasst, dass Max seine Tochter wirklich ermorden soll. Um Druck aufzubauen, entführt Max die Tochter des Chefs und verlangt im Gegenzug seine Tochter. Er übergibt die Tochter des Chefs vorerst Frida, die sie aber bei der Polizei abgibt. Als Max planlos wieder zu seinem Bruder fährt, findet er seinen Roman Die Blutschule, in dem er de facto von seiner schlimmen Kindheit schreibt, mit Anmerkungen von Cosmo, die Max’ Erinnerungen ergänzen. Er sucht daraufhin den Ort auf, an dem sein Vater ihm und seinem Bruder das Töten beibringen wollte, da er Jola dort vermutet. Das stellt sich als wahr heraus und er findet sie. Sein plötzlich aufgetauchter Bruder überwältigt den Bewacher, der ebenfalls plötzlich aufgetaucht ist. Schließlich treffen Polizei und Rettungsdienst ein.\nDer Film bekam überwiegend negative Kritik. In der Internet Movie Database kam der Film auf eine durchschnittliche Bewertung von 4,5 von 10. Kritisiert wurde besonders die große Abweichung zum Roman. Auch wurde er als „typische RTL-Produktion“ bezeichnet.\nProduziert wurde der Film von RTL und am 30. März 2018 erstmals ausgestrahlt, wobei einige Szenen des Romans aus Jugendschutzgründen entfernt werden mussten. Sebastian Fitzek hat im Film einen Cameo-Auftritt als Buchhändler. Nach Das Kind ist Das Joshua Profil die zweite Verfilmung eines Fitzek-Romans.\n"
}