{
    "date": "28-04-2021 14:09:44",
    "link": "https://de.wikipedia.org/wiki/Das%5FCham%C3%A4leon",
    "title": "Das Chamäleon",
    "text": "\n\nDas Chamäleon ist ein US-amerikanischer Thriller von Michael Pavone aus dem Jahr 1995. Pavone wirkte auch am Drehbuch mit und war einer der Produzenten. Anthony LaPaglia ist in der Hauptrolle als DEA-Agent Willie Serling zu sehen. Tragende Rollen sind mit Kevin Pollak, Melora Hardin und Wayne Knight besetzt. Das englische Filmplakat mahnte, niemals seinen ersten Eindrücken zu vertrauen. Und Cinema schrieb: „Er täuscht sie alle: Mörder, Gangster – und sogar das FBI!“ Und auf der VHS-Hülle von Rysher wird das Chamäleon als „wandlungsfähig“ und „hartnäckig“ charakterisiert, der „dieses brandgefährliche Spiel gewinnen“ wolle.\nVor Jahren wurden die Ehefrau und das Kind des DEA-Agenten Willie Serling ermordet. Seit er diesen Verlust erlitten hat, ist ein großer Teil seines Lebens zerstört. Serling weiß, dass ein bis in die untersten Reihen perfekt organisiertes Unternehmen seine Hände im Spiel hat – nämlich das weltgrößte Drogenkartell unter der Führung des Gangsterbosses Giovanni Pazzato im Zusammenspiel mit dem Mafiaboss Alberto Cortessi. Die Männer und deren Aktivitäten sind den Behörden bekannt.  \nEine Razzia des FBI gegen die Organisation von Cortessi misslingt. Der FBI-Agent und Staatsanwalt Matt Gianni nimmt an, dass die Aktion an die Verbrecher verraten wurde. Gianni bittet seinen Chef Stuart Langston daher, einen externen Agenten hinzuzuziehen. Langston holt daraufhin Serling hinzu, der ein Meister der Verkleidung ist und den Spitznamen „das Chamäleon“ trägt, der in das Gefängnis eingeschleust wird, in dem Cortessi eine Haftstrafe absitzt. Serling sieht in diesem Job auch die Chance, endlich den Tod seiner Frau und seines Kindes zu rächen. Im Gefängnis gibt er vor, Computerexperte zu sein. In dieser Funktion stellt er wichtige Bankunterlagen wieder her. Gianni sorgt dafür, dass er aus dem Gefängnis befreit wird, um dann in einer Bank als Wirtschaftsprüfer aufzutreten. Serlings Ermittlungen richten sich auch gegen die Bankmanagerin Jill Hallmann, was ihn nicht daran hindert, mit ihr auszugehen. Nur wenig später findet Serling heraus, dass der Bankmanager Morris Steinfeld an kriminellen Aktionen, die der Finanzierung von Drogengeschäften dienen, beteiligt ist. Als Stein die gegen seine Person gerichteten Untersuchungen mitbekommt, informiert er den Bankpräsidenten Jason Ainsley, der wiederum Cortessi über die Untersuchungen unterrichtet. Cortessi lässt daraufhin sowohl Steinfeld als auch Aisley töten. Auch Serling wird ins Visier genommen, verkleidet sich jedoch und kann zuerst auf Cortessi schießen, der jedoch überlebt. \nDa Serling auch nach diesen Ereignissen keine Ruhe gibt, macht Gianni sich zunehmend Sorgen, ob der DEA-Agent überhaupt noch zwischen seiner Rolle und der Realität unterscheiden kann. Während Gianni damit beschäftigt ist, die an den Drogenoperationen beteiligten Täter zu verhaften, leitet Serling das auf Cortessis Offshore-Konto befindliche Geld um. Dann gibt er gegenüber Jill Hallmann, in die er sich verliebt hat, seine wahre Identität preis und verlässt sie anschließend. Als Cortessi versucht, Hallmanns Spur aufzunehmen, tötet Serling ihn.\nEs handelt sich um eine Produktion von Rysher Entertainment. Die Dreharbeiten fanden in Los Angeles in Kalifornien statt. \nDer Film kam nicht ins Kino, seine Premiere erfolgte als Video. In Russland wurde er 1995 veröffentlicht, in den Vereinigten Staaten am 26. März 1996, im Vereinigten Königreich im Mai 1996 und in der Bundesrepublik Deutschland am 25. Juni 1996. \nIm Jahr 1997 wurde der Film in Schweden und Japan veröffentlicht. Herausgegeben wurde er auch in Brasilien, Bulgarien, Griechenland, Ungarn, Italien und in Portugal. Der englische Arbeitstitel von Chameleon lautete Nowhere Man.\nDer Film ist bisher mit einer deutschen Tonspur nur auf VHS erschienen. Auf der VHS-Hülle heißt es, der Film habe alles, was einen guten Thriller auszeichne: „eine spannende Geschichte mit zahlreichen überraschenden Wendungen, die richtige Prise Action, ein wenig Humor und vor allem exzellente Schauspieler“.\nDas Lexikon des internationalen Films lobte den Film einerseits, sah jedoch auch eine unnötige Schwere: „Die leichtgängige Krimihandlung gewinnt ihren Reiz durch die mit Ironie und Schlitzohrigkeit dargebotenen Verwandlungen des Hauptdarstellers. Der vulgärpsychologische Hintergrund verleiht dem spannenden Spiel aber eine unnötige Schwere.“\nCinema war ähnlicher Meinung. Dort hieß es: „Die Story ist konstruiert, aber immerhin kurzweilig und gut gespielt – u. a. von ‚Seinfeld‘-Mime Wayne Knight als DEA-Cop.“ Fazit: „Tarnung ist gut – aber doch nicht alles.“\n"
}