{
    "date": "28-04-2021 14:09:47",
    "link": "https://de.wikipedia.org/wiki/Das%5FGeheimnis%5Fder%5Fblutigen%5FLilie",
    "title": "Das Geheimnis der blutigen Lilie",
    "text": "Das Geheimnis der blutigen Lilie (Original: Perché quelle strane gocce di sangue sul corpo di Jennifer?) ist ein dem Giallo zugehöriger italienischer Kriminalfilm aus dem Jahr 1972. Regie führte Giuliano Carnimeo unter dem Pseudonym Anthony Ascott. Alternativtitel ist Der Satan mit dem Skalpell.\nDas englische Fotomodell Jennifer befindet sich auf der Flucht vor ihrem gewaltbereiten Ex-Mann Adam, dem sie einst bereitwillig in eine sektenähnliche Kommune folgte, wo sogenannte freie Liebe praktiziert wurde. Nach zunehmender Abneigung, gepaart mit Entfremdung und Scham, verließ sie die Lebensgemeinschaft und tauchte unter. Seitdem wird die attraktive Frau von ihrem Ex-Geliebten verfolgt, der sie regelrecht mit ihrer dubiosen Vergangenheit terrorisiert.\nGemeinsam mit ihrer lebensfrohen Berufskollegin Marilyn bezieht Jennifer ein luxuriöses Apartment in einem 20-stöckigen Wohnkomplex, dass ihr großzügigerweise der Architekt Andrea Barto kostengünstig zur Verfügung stellt. Ihre Vormieterin, die aufreizende Nachtclub-Tänzerin Mizar, wurde dort zuvor auf bestialische Weise von einem schwarz gekleideten Unbekannten ertränkt. Dies war bereits der zweite Mord in dem mit über 200 Personen bewohnten Mietgebäude innerhalb von nur 24 Stunden. Der leitende Kommissar Erici steht zunächst vor einem Rätsel, vermutet den Täter aber bald folgerichtig unter den Mietern des mehrstöckigen Gebäudes.\nDer Ermittler geht diversen Spuren nach und verdächtigt bald den Architekten Andrea Barto, der die Wohneinheiten im Auftrag seiner Firma gewinnbringend veräußern soll. Dem Geschäftsmann gelingt es zeitgleich das Vertrauen Jennifers zu gewinnen. Sie flieht in seine Arme, als sie sich von ihrem plötzlich auftauchenden Ex-Mann bedroht fühlt. Der Auftakt einer Liebesbeziehung. Am Abend lauert der unbekannte Killer Jennifer in ihrer Wohnung auf. Mutig entzieht sich die junge Frau jedoch dem Schurken, flieht und findet Zuflucht bei der lesbischen Nachbarin Sheila, die mit ihrem exzentrischen Vater, einem Geige spielenden Professor, wohnt. Wenige Augenblicke später wird Adam tot aufgefunden – ein weiteres Opfer des mit einem Skalpell bewaffneten Bösewichts. Nun ist Jennifer auch in die Mordserie eingebunden.\nKommissar Erici bittet Jennifer weiterhin im Apartment wohnen zu bleiben, sichert ihr Polizeischutz zu und versucht so den Mörder mittels eines Lockvogels zu finden. Doch die geheimnisvolle Mordserie hört nicht auf, weitere Menschen werden zum Teil grausam getötet, darunter auch Marilyn und Sheila, die jedoch eher zufällig verstirbt. Am Ende des Films beschließt Jennifer aus ihrer Wohnung auszuziehen, als sie vom Mörder, es ist Prof. Isaacs, aufgesucht wird. Der emeritierte Musikprofessor will sich mit seinen Taten an allen Frauen rächen, die seine „unschuldige“ Tochter verdarben, darunter auch Models und Hostessen. In einer wilden Auseinandersetzung mit dem auftauchenden Andrea findet Isaacs jedoch in den letzten Szene des Films den verdienten Tod.\n"
}