{
    "date": "28-04-2021 14:09:44",
    "link": "https://de.wikipedia.org/wiki/Das%5FCabinet%5Fdes%5FDr%2E%5FCaligari",
    "title": "Das Cabinet des Dr. Caligari",
    "text": "\nDas Cabinet des Dr. Caligari ist ein deutscher Horrorfilm von Robert Wiene aus dem Jahr 1920 über einen Schlafwandler, der tagsüber vom zwielichtigen Dr. Caligari als Jahrmarktsattraktion herumgezeigt wird und nachts Morde begeht; in einer weiteren Handlungsebene wird diese Geschichte vom Insassen einer Irrenanstalt erzählt, der ihren Direktor bezichtigt, eben jener Dr. Caligari zu sein. Der expressionistische Stummfilm gilt als ein Meilenstein der Filmgeschichte.\nDie Handlung des Films ist in sechs Akte eingeteilt.\nZwei Männer unterhalten sich auf einer Gartenbank. Der ältere erzählt dem jüngeren, Franzis, dass ihn Geister von Haus und Familie vertrieben hätten. Aus dem Hintergrund nähert sich Jane, Franzis’ Verlobte. Dieser entgegnet, dass er mit dem Mädchen eine weitaus seltsamere Geschichte erlebt habe, die er nun zu erzählen beginnt. Der Film blendet zurück:\nIn Holstenwall, Franzis’ Geburtsstadt, wird ein Jahrmarkt angekündigt, den Franzis und sein Freund Alan gemeinsam besuchen wollen. Zwischenschnitte zeigen, wie ein alter Mann – Dr. Caligari – durch die Stadt irrt. Er will bei der Stadtverwaltung die Erlaubnis erwirken, auf dem Jahrmarkt einen Somnambulen (Schlafwandler) vorzuführen. Der übel gelaunte Stadtsekretär verärgert Caligari, lässt ihn endlos warten und verweist ihn schließlich an einen anderen Beamten. Der erlaubt die Schaustellung.\nIn der folgenden Nacht wird der Stadtsekretär in seinem Bett erstochen, doch vom Täter fehlt jede Spur.\nDie beiden Freunde besuchen indessen das Volksfest und stehen bald vor der Bude (dem „Cabinet“) des Dr. Caligari. Dieser preist marktschreierisch „Cesare, den Somnambulen“ an. Vor den Augen des Publikums wird er aus seiner Todesstarre erwachen! Neugierig geworden betreten Franzis und Alan das „Cabinet des Dr. Caligari“ und erleben, wie der „Somnambule“ erwacht. Da er „die Zukunft kennt“, fragt Alan ihn, wie lange er leben werde. Antwort: „Bis zum Morgengrauen!“ Bedrückt entfernen sich die Freunde. Auf dem Heimweg treffen sie Jane. Franzis und Alan gestehen sich, beide das Mädchen zu lieben, sie aber zwischen ihnen wählen zu lassen. Dies solle jedoch ihrer Freundschaft keinen Abbruch tun.\nNacht. Alan schläft. Da taucht eine schattenhaft erkennbare Gestalt auf und dringt auf den Schlafenden ein. Sie kämpfen, Alan sinkt zurück.\nEine Frau teilt Franzis mit, dass Alan in der Nacht erstochen worden sei. Franzis erinnert sich sofort an die Prophezeiung des Somnambulen. Er verständigt die Wache und berichtet dann Jane und ihrem Vater, Dr. Olsen, von dem unheimlichen Mord. Dieser erwirkt von der Polizei die Ermächtigung, den Cesare zu untersuchen. Dr. Olsen und Franzis eilen zum Wohnwagen Caligaris. Der, sichtlich misstrauisch geworden, empfängt die beiden scheinbar freundlich und lässt die Untersuchung zu. Währenddessen schleicht durch die nachtdunklen Gassen von Holstenwall ein verdächtiger Mann. Er will in ein Haus eindringen, wird aber von Passanten überwältigt. Sie entwinden ihm einen Dolch und schleppen ihn zur Wache. Man ist überzeugt, mit diesem Mann den Doppelmörder bei seinem dritten Mordversuch gefasst zu haben. Dies erfahren Franzis und Dr. Olsen während Cesares Untersuchung, die sie daraufhin abbrechen. Sie verlassen den sichtlich erleichterten Caligari und eilen zur Wache.\nIm Verhör gesteht der Verbrecher, dass er eine alte Frau töten wollte: „… mit einem Stich in die Seite mit ebenso einem Dolch, um den Verdacht auf den geheimnisvollen Mörder zu lenken.“ Jane, durch das lange Ausbleiben des Vaters beunruhigt, sucht ihn bei Caligari. Der lädt sie ein, Cesare zu besichtigen. Entsetzt flieht sie bei dessen Anblick. Die Augen des Somnambulen folgen ihr.\nIn der Nacht schleicht sich Franzis wieder zu Caligaris Wohnwagen. Durch das Fenster beobachtet er den dösenden Caligari und den in seiner Kiste schlafenden Cesare.\nZur gleichen Zeit aber streicht Cesare durch das Städtchen und dringt in Janes Schlafzimmer ein. Schon zückt er den Dolch, doch von der Schönheit des Mädchens überwältigt, lässt er ihn sinken und schleppt sie fort. Ihr Schreien weckt die Hausgenossen. Sie verfolgen den Fliehenden. Sie finden Jane am Wegrand liegend, der Täter entkommt unerkannt. Jane behauptet, Cesare habe sie überfallen, doch Franzis, eben vom Wohnwagen zurückgekehrt, beteuert, das könne nicht sein, da er die ganze Nacht den in der Kiste schlummernden Somnambulen beobachtet habe.\nAuf der Wache verdächtigt Franzis den am Vortag inhaftierten Verbrecher, der jedoch weiterhin in seiner Zelle sitzt. Dadurch misstrauisch geworden, verschafft Franzis sich mit Unterstützung der Polizei Zutritt zu Caligaris Wohnwagen um Cesares Schlafkiste zu untersuchen. Dort findet sich allerdings nur eine Puppe. Schäumend vor Wut flieht Caligari, von Franzis verfolgt, in eine Irrenanstalt. Dort erkundigt sich Franzis nach einem Patienten namens Caligari, der dem dortigen Anstaltspersonal aber unbekannt zu sein scheint, weshalb dieses Franzis an den Direktor verweist.\nEntsetzt erkennt Franzis im Anstaltsdirektor den nämlichen Dr. Caligari. Er teilt dies sofort den übrigen Ärzten mit. Während Caligari ahnungslos in seiner Villa schläft, durchsuchen sie mit Franzis das Direktorenzimmer und finden ein altes Werk über Somnambulismus – „Sein Spezialgebiet“, wie einer der Ärzte bemerkt. Es enthält einen Aufsatz mit dem Titel: „Das Cabinet des Dr. Caligari“, dessen Handlung den vergangenen Geschehnissen gleicht: Ein „Mystiker“ des Namens Caligari versetzte im Jahre 1703 kleine Städte Oberitaliens in Panik, indem er einen Somnambulen namens Cesare, vollständig unter seinen Willen gezwungen, zu einer Serie von Morden veranlasst. Durch eine dem Cesare getreu nachgebildete Puppe verstand er es, jeden Verdacht von sich zu lenken.\nAußerdem findet man im Büro ein Manuskript: „Mein Tagebuch“. Es beginnt: „Endlich … endlich! Heute meldete man die Einlieferung eines Somnambulen.“ In Rückblende zeigt der Film, wie sich dem Direktor durch diese Einweisung die lang ersehnte Möglichkeit bietet, den „unerbittlichen Drang“ seines Lebens zu erfüllen – das psychiatrische Geheimnis jenes Dr. Caligari zu lösen. Zu ergründen, ob es wahr sei, „dass ein Somnambuler zu Handlungen gezwungen werden kann, die er im wachen Zustand niemals begehen, die er verabscheuen würde …“, sogar zu einem Mord. Die Begeisterung des Direktors artet in zwanghafte Wahnvorstellungen aus: „… ich muss Caligari werden …“\nNoch während Franzis und die Ärzte über das Manuskript grübeln, wird Cesare gefunden und in das Büro des inzwischen zurückgekehrten Direktors getragen. Dieser bricht beim Anblick des Somnambulen zunächst zusammen, bäumt sich dann aber in hemmungsloser Wut auf, wird jedoch überwältigt, in die Zwangsjacke gesteckt und in eine Zelle eingesperrt.\nDer Film blendet nun wieder auf die erste Szene des I. Akts vor, die Gartenbank mit Franzis und dem alten Mann. Franzis schließt seine Erzählung mit den Worten: „Und seit dieser Zeit hat der Wahnsinnige die Zelle nicht mehr verlassen.“ Beide stehen auf und gehen ein paar Schritte – der Garten, in dem sie sind, gehört zur Irrenanstalt. Unter all den Irren sieht man  Cesare, der eine Blume liebkost. Franzis warnt den alten Mann, sich niemals von Cesare wahrsagen zu lassen, er wäre sonst tot, doch der  Alte mustert ihn nur verständnislos und entfernt sich. Franzis erblickt nun die auf einem Thron sitzende Jane und macht ihr einen Heiratsantrag. Doch sie antwortet: „Wir Königinnen dürfen nicht nach unserem Herzen wählen.“ Plötzlich erscheint der Direktor der Anstalt: es ist derselbe wie vorher! Franzis stürzt sich auf ihn: „Er ist Caligari!“ Doch die Pfleger werfen sich auf Franzis, überwältigen den heftig Tobenden und schließen ihn in eine Zelle. Der Film endet mit den Worten des Direktors: „Endlich begreife ich seinen Wahn. Er hält mich für jenen mystischen Dr. Caligari. Und nun kenne ich auch den Weg zu seiner Gesundung.“\nDas Cabinet des Dr. Caligari wurde hatte am 26. Februar 1920 im Berliner Filmtheater „Marmorhaus“ Premiere. Berühmt wurde das Werk durch den außergewöhnlichen, neuartigen Stil, der gemalte und gebaute, grotesk verzerrte Kulissen mit kontrastreicher Beleuchtung und gemaltem Licht und Schatten kombinierte, weshalb er häufig als Musterbeispiel des expressionistischen Films bezeichnet wird. Die Bauten des Films stammen von Walter Reimann, Hermann Warm und Walter Röhrig und entstanden in den Ateliers der deutschen Filmproduktionsgesellschaft Decla-Bioscop in Neubabelsberg, dem heutigen Studio Babelsberg in Potsdam.\nFür den durch Das Cabinet des Dr. Caligari geprägten filmischen Stil wurde gelegentlich auch der Begriff Caligarismus verwendet. Sein Erfolg verhalf dem deutschen Film nach dem Ersten Weltkrieg zur künstlerischen Weltgeltung und prägte wesentlich sein „Image“. 1933 wurde er in Deutschland verboten und 1937 zum Bestandteil der Ausstellung „entartete Kunst“ gemacht. Heute wird dem Film, wie dem deutschen Expressionismus der Zwischenkriegsjahre generell, große filmgeschichtliche Bedeutung zugesprochen. Besonders der phantastische Film wurde von ihm erheblich beeinflusst.\n1962 entstand unter der Regie von Roger Kay eine Neuverfilmung unter dem Titel The Cabinet of Caligari. Es lehnt sich inhaltlich grob an das Original an.\nIn vielen Elementen diente Das Cabinet des Dr. Caligari als Vorlage für Terry Gilliams Das Kabinett des Doktor Parnassus („The Imaginarium of Doctor Parnassus“). Hommagen an den Film finden sich auch in den frühen Werken von Tim Burton (* 1958). Der Film diente auch als Vorlage für das Musikvideo des Liedes Otherside der Red Hot Chili Peppers von ihrem Album Californication. Auch das Musikvideo zu Temptation von Heaven 17 bezieht sich eindeutig auf diesen Film.\n1987 veröffentlichte Anton Kaes ein Buch mit dem Titel Deutschlandbilder. Die Wiederkehr der Geschichte als Film. 2009 (bzw. Taschenbuch 2011) erschien sein Buch Shell Shock Cinema. Kaes beschreibt, wie das Kino in der Zeit der Weimarer Republik von den Schrecken des Krieges und dem kollektiven Schock über die Niederlage geprägt war. Er hält auch Filme wie Nosferatu (1922), Die Nibelungen (1924) und Metropolis (1925/26) für davon geprägt. (Siehe auch Filmgeschichte.)\nDas britische Cold Wave Trio Das Kabinette (sic) benannte sich nach dem Film und produzierte 1983 die Single The Cabinet, deren Text den Plot des Films nachzeichnet.\nSiegfried Kracauer zog in seinem einflussreichen Buch Von Caligari zu Hitler (1947) eine sozialpsychologische Parallele zwischen dem Filmstoff und dem aufkommenden Nationalsozialismus. So erscheint Caligari als eine der vielen Tyrannen-Figuren des Weimarer Kinos, die auf eine kollektive psychische Disposition verweisen, die die späteren Entwicklungen unbewusst vorwegnehmen und zum Teil herbeisehnen. Die dem Drehbuch von Janowitz und Mayer durch Regisseur Robert Wiene hinzugefügte Rahmenhandlung interpretierte Kracauer als einen Akt politischer Verdrängung, da er die angebliche Intention des Films in sein Gegenteil verkehrt habe: Mit der Umkehrung der Rolle des Wahnsinnigen und des Gesunden sei die Autorität in Form Dr. Caligaris wieder bekräftigt worden. Kracauer (1958: 73) schreibt dazu: „Janowitz und Mayer wußten sehr wohl, warum sie die Rahmengeschichte so erbittert bekämpften: Sie entstellte ihre eigentlichen Absichten oder verkehrte sie gar ins Gegenteil. Während die Originalhandlung den der Autoritätssucht innewohnenden Wahnsinn aufdeckte, verherrlichte Wienes CALIGARI die Autorität als solche und bezichtigte ihren Widersacher des Wahnsinns. Ein revolutionärer Film wurde so in einen konformistischen Film umgewandelt.“\nKracauer stützte sich dabei auf ab Ende der dreißiger Jahre im amerikanischen Exil verfasste Aufzeichnungen von Hans Janowitz, in denen dieser behauptete, dass die Figur des Caligari die Obrigkeit des im Ersten Weltkrieg unterlegenen deutschen Kaiserreichs symbolisieren sollte, während Cesare für den zum Morden abkommandierten Untertanen stand. Diese Version der Entstehungsgeschichte wird heute allerdings von Filmhistorikern bezweifelt: sehr wahrscheinlich handelte es sich hierbei um eine nachträgliche Deutung und Mystifikation von Janowitz.\nIn den Bereich der Legende ist vermutlich auch die Behauptung zu verweisen, dass der ursprünglich als Regisseur vorgesehene Fritz Lang für die Rahmenhandlung verantwortlich zeichnete. Dieser gab an, die Anfangsszene vorgeschlagen zu haben, um den Zuschauer besser in die ungewöhnliche Ästhetik einzuführen. Die Wende am Schluss des Films kann aber nicht auf ihn zurückgeführt werden. Entgegen den späteren Behauptungen von Janowitz enthielt übrigens bereits das Originaldrehbuch eine Rahmenhandlung.\nEine erste Restaurierung des Films stammt von 1980. In diesem auf der zweiten Fassung von 1921 basierenden Film wurden nur die Zwischentitel durch die der ersten Fassung von 1920 ersetzt. Diese Schwarzweiß-Version wurde mit einer von Peter Michael Hamel neu komponierten Begleitmusik erstmals am 15. Mai 1983 im ZDF gezeigt.\n1983/1984 entstand eine Farbrekonstruktion des Films durch das Filmarchiv des Bundesarchivs (73 min.; Uraufführung am 11. Februar 1984 im Filmforum Düsseldorf). Diese Fassung wurde erstmals mit einer Musik von Giuseppe Becce vom Fernsehsender Radiotelevisione Svizzera am 5. Dezember 1988 sowie am 1. Juni 1994 vom Fernsehsender Arte mit einer neuen Filmmusik von Rainer Viertlböck und Michael Hornstein ausgestrahlt.\nIm Auftrag des Filmmuseums München wurde  basierend auf einem Farbnegativ 1984 eine weitere Farbfassung angefertigt. Das Ergebnis war jedoch unbefriedigend, so dass das Filmmuseum diese Fassung nie in Umlauf brachte, sondern nur gelegentlich im Museum zeigte.\nDie Cinémathèque Royale de Belgique schuf 1994 in Zusammenarbeit mit dem Münchner Filmmuseum ausgehend von viragierten Kopien aus Brüssel und Montevideo zusammen mit den von der Deutschen Kinemathek – Museum für Film und Fernsehen verwahrten Zwischentiteln ein Schwarzweiß-Negativ, das anschließend eingefärbt wurde. Diese Version wurde zur Il Cinema Ritrovato in Bologna aufgeführt.\nAuf Grundlage des im Filmarchiv des Bundesarchivs erhaltenen Kameranegativs hat die Friedrich-Wilhelm-Murnau-Stiftung eine digital restaurierte Fassung des Films in einer hochauflösenden 4K-Version geschaffen.\nDie digitale Bildrestaurierung führte die L’Immagine Ritrovata – Film Restoration & Conservation in Bologna in den Jahren 2012 und 2013 aus.[10] Der im Kameranegativ fehlende erste Akt wurde mit Hilfe verschiedener Kopien ergänzt. In weiteren 67 Einstellungen wurden fehlende Bilder und Bildsprünge durch Ergänzungen aus verschiedenen zeitgenössischen Verleihkopien aus internationalen Filmarchiven ausgeglichen. Da die deutsche Verleihkopie nicht mehr erhalten ist, erfolgte die Rekonstruktion der originalen Viragierung anhand von zwei lateinamerikanischen Nitrokopien, die als die beiden am frühesten erhaltenen Kopien gelten und sich heute im Filmmuseum Düsseldorf sowie in der Cineteca di Bologna befinden. Vorlage für die Zwischentitel waren die im Kameranegativ enthaltenen Blitztitel sowie eine 16-mm-Kopie von 1935 aus der Deutschen Kinemathek.\nIm Auftrag von ZDF und Arte hat der New Yorker Komponist und Multi-Instrumentalist John Zorn eine Filmmusik geschaffen, die er bei der Welterstaufführung der digital restaurierten Fassung am 9. Februar 2014 im Rahmen der 64. Internationalen Filmfestspiele Berlin an der Karl-Schuke-Orgel der Berliner Philharmonie aufführte.[11] Die restaurierte 75 Minuten lange Fassung des Films wurde zusammen mit der live aufgezeichneten Musik am 12. Februar 2014 auf Arte ausgestrahlt.[12] Die Deutsche Film- und Medienbewertung (FBW) in Wiesbaden zeichnete diese Fassung mit dem Prädikat „besonders wertvoll“ aus.[13]\nFür das Babylon Orchester Berlin, das Live-Orchester des Berliner Kinos Babylon, entstand anlässlich des hundertjährigen Jubiläums des Originalfilms eine weitere Filmmusik zu der von der Murnau-Stiftung restaurierten Fassung. Der Großteil der Musik wurde von Giuseppe Becce komponiert, das Arrangement stammt von Hans Brandner und Marcelo Falcão.[14]\nDie Waffen der Jugend (1912) |\nEr rechts, sie links (1914) |\nDer springende Hirsch (1915) |\nDie Konservenbraut (1915) |\nFrau Eva (1916) |\nHöhen und Tiefen (1916) |\nDer Liebesbrief der Königin (1916) |\nDer Sekretär der Königin (1916) |\nDas wandernde Licht (1916) |\nDie Räuberbraut (1916) |\nDer wandernde Blumentopf (1916) |\nDer Mann im Spiegel (1916) |\nLehmanns Brautfahrt (1916) |\nDas Leben ein Traum (1917) |\nDer standhafte Benjamin (1917) |\nVeilchen Nr. 4 (1917) |\nFurcht (1917) |\nDer verführte Heilige (1919) |\nDie Hindernisehe (1919) |\nEin gefährliches Spiel (1919) |\nDas Cabinet des Dr. Caligari (1919) |\nDie drei Tänze der Mary Wilford (1920) |\nGenuine (1920) |\nDie Nacht der Königin Isabeau (1920) |\nDer Schrecken im Hause Ardon (1920) |\nDie Rache einer Frau (1921) |\nDas Spiel mit dem Feuer (1921) |\nDie höllische Macht (1922) |\nRaskolnikow (1923) |\nDer Puppenmacher von Kiang-Ning (1923) |\nDer Türmer von St. Stephan (1923) |\nI.N.R.I. (1923) |\nPension Groonen (1924) |\nOrlac’s Hände (1924) |\nDer Gardeoffizier (1925) |\nDer Rosenkavalier (1926) |\nDie Königin vom Moulin Rouge (1926) |\nDie Geliebte (1927) |\nDie berühmte Frau (1927) |\nDie Frau auf der Folter (1928) |\nLeontines Ehemänner (1928) |\nDie große Abenteuerin (1928) |\nUnfug der Liebe (1928) |\nDer Andere (1930) |\nLe Procureur Hallers (1930) |\nNuits de Venise (1931) |\nDer Liebesexpreß (1931) |\nPanik in Chicago (1931) |\nPolizeiakte 909 (1933) |\nEine Nacht in Venedig (1934) |\nUltimatum (1938)\n"
}