{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Fvierte%5FProtokoll%5F%28Film%29",
    "title": "Das vierte Protokoll (Film)",
    "text": "Das vierte Protokoll ist ein Thriller mit Pierce Brosnan und Michael Caine aus dem Jahr 1987. Der Titel basiert auf einem fiktionalen geheimen Zusatzprotokoll zum Atomwaffensperrvertrag von 1968, mit dem sich die Atommächte verpflichten, atomare Waffen ausschließlich durch konventionelle militärische Mittel wie Flugzeuge oder Raketen ins Ziel zu bringen statt etwa auf dem Frachtweg.\nDas Drehbuch des Filmes baut auf dem Roman „Das vierte Protokoll“ von Frederick Forsyth auf, welchen er 1984 veröffentlichte. Adaptiert wurde der Thriller von Forsyth, Richard Burridge und George Axelrod. Für Axelrod, der zuvor mit Das verflixte 7. Jahr, Frühstück bei Tiffany und Botschafter der Angst große Erfolge feiern konnte, war dies eine seiner letzten Arbeiten als Drehbuchautor.\nDer KGB-Major Petrofsky soll eine Atombombe auf einem US-Luftwaffenstützpunkt in Großbritannien zünden. Die einzelnen Elemente für die Bombe werden von verschiedenen Kurieren über den Seeweg in das Land geschmuggelt. Jedoch kommt ein Kurier bei einem illegalen Landgang durch einen Unfall ums Leben. Bei ihm wird ein Bauteil für die Bombe sichergestellt.\nDieses Bauteil veranlasst John Preston dazu, Ermittlungen aufzunehmen. Die Recherchen führen den Agenten zu einer Wohnsiedlung in der Nähe eines amerikanischen Stützpunktes, in der Petrofsky die Atombombe fertiggestellt hat. Kurz bevor er sie zünden kann, stürmt Preston mit einer SAS-Einheit das Haus und Petrofsky wird getötet.\nDas Branchenblatt Variety lobte in seiner Kritik Michael Caine für seine eingehende Darstellung des Spionageabwehr-Experten in einer beruflichen Rolle, die seine Fähigkeiten nicht nutze und von Roger Ebert mit Caines Rolle als Harry Palmer in Ipcress – streng geheim verglichen wurde.\nFilm-Dienst schrieb, der Film sei eine „Bestseller-Verfilmung, die die Vorlage zur simplen, konventionell inszenierten Action- und Agentenstory“ verflache. Die „klassischen Zutaten des Genres“ wie „Bedrohung, Verdacht und strukturelle Gewalt“ würden „lediglich beschworen, nicht aber ins Bild gesetzt“.\nJohn Mackenzie wurde im Jahr 1987 für einen Preis des italienischen Festival Internazionale del Giallo e del Mistero Cinema Televisione Letteratura nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde in verschiedenen Orten in England und in Finnland gedreht. Er spielte in den Kinos der USA ca. 12,4 Millionen US-Dollar ein.\n"
}