{
    "date": "28-04-2021 14:09:43",
    "link": "https://de.wikipedia.org/wiki/Das%5FB%C3%B6se%5Funter%5Fder%5FSonne%5F%281982%29",
    "title": "Das Böse unter der Sonne (1982)",
    "text": "\nDas Böse unter der Sonne ist ein britischer Kriminalfilm unter Regie von Guy Hamilton aus dem Jahr 1982. Er basiert auf dem gleichnamigen Roman von Agatha Christie.\nDer belgische Privatdetektiv Hercule Poirot wird von der „London Trojan Insurance Company“ beauftragt, den Verbleib eines kostbaren Diamanten zu klären, der seinem ursprünglichen Eigentümer, dem mehrfachen Millionär Sir Horace Blatt, im Rahmen einer Blitzaffäre mit einer Dame aus dem Showbusiness abhandengekommen ist. Seine Ermittlungen führen Poirot in das Luxushotel „Chez Daphne“, die auf einer idyllischen Insel im Mittelmeer gelegene ehemalige Sommerresidenz des Königs von Tyrrhenien, die dieser seiner einstigen Mätresse und jetzigen Hotel-Chefin Daphne Castle für „ihre Verdienste“ überlassen hat.\nAuf der Insel findet sich nach und nach eine illustre Gesellschaft ein: Zu dem bereits im Hotel weilenden Ehepaar Myra und Odell Gardener, zwei Showproduzenten aus New York, und Rex Brewster, einem Autor, stoßen der junge, attraktive Patrick Redfern und seine nervöse, überspannte und etwas verhuschte Ehefrau Christine sowie Stammgast Kenneth Marshall; begleitet wird dieser von seiner halbwüchsigen Tochter Linda sowie seiner frisch angetrauten Ehefrau, der einstmals gefeierten, aber nicht mehr ganz jungen Schauspielerin, Sängerin und Tänzerin Arlena Marshall, geborene Stuart.\nSchnell macht sich die allürenhafte Arlena Marshall bei allen unbeliebt: Offensiv flirtet sie mit dem sportlichen, durchtrainierten Patrick Redfern, der sich vom Umwerben der reifen Frau geschmeichelt fühlt, und stößt damit dessen Ehefrau Christine, eine sensible Künstlernatur, die sich aufgrund ihrer vielfältigen Überempfindlichkeiten an der Teilnahme an den sommerlichen Vergnügungen gehindert sieht, in tiefe Selbstzweifel. Kenneth Marshall, der grundsolide, treuherzige, aber trotz allem gehörnte Ehemann der Actrice, lässt sich nur schwer von der offensichtlichen Untreue seiner Gattin überzeugen, will aber nicht vom Grundsatz „… bis dass der Tod uns scheidet …“ lassen; auch die Tatsache, dass seine pubertierende Tochter Linda von ihrer neuen Stiefmutter ständig schikaniert wird, kann daran nichts ändern. Daphne, auf der Bühne einstmals Arlenas Rivalin und mit dieser noch immer in tiefer Animosität verbunden, hält dabei zu Kenneth und dessen Tochter. Myra und Odell Gardener hingegen bemühen sich verzweifelt, die einstmals gefeierte Diva für ihre neueste Produktion zu gewinnen, ein Ansinnen, das diese jedoch unter ostentativem Hinweis auf ihren neuen Zivilstand schroff zurückweist. Da die Rechte an der Show bereits zusammen mit dem zugkräftigen Namen „Arlena Stuart“ verkauft sind, droht dem zweitklassigen Produzentenehepaar damit der Bankrott.\nAuch der schmierige Klatschreporter Rex Brewster sieht sich vor dem finanziellen Ruin: Nicht zuletzt mit Hilfe seiner Insiderkenntnisse aus der Showbranche hat er soeben eine Biografie über die einstige Broadway-Ikone fertiggestellt, durch deren Verkauf er seinen Lebensunterhalt zu bestreiten hofft. Allerdings wartet das Buch mit einigen pikanten Details auf, weswegen Arlena Marshall ihm mitteilt, dass sie das Werk auf keinen Fall autorisieren werde. Schließlich stellt sich heraus, dass es sich bei der flatterhaften Dame um eben jene unsympathische Zeitgenossin handelt, durch welche Horace Blatt unter Vorspiegelung falscher Tatsachen um einen Diamanten erleichtert wurde und die ihre Liebesbeute natürlich nicht herausrücken will (oder kann).\nAls Arlena Marshall am folgenden Tag von Patrick Redfern und einer Zeugin in einer einsamen Bucht erdrosselt aufgefunden wird, haben also alle Anwesenden für die Tat ein Motiv – für deren Zeitpunkt aber ein hieb- und stichfestes Alibi. Trotz der Widrigkeiten gelingt es Poirot, den Fall dank seines kriminalistischen Spürsinns zu lösen und in einem großen Finale die wahren Täter zu präsentieren, nämlich die Redferns.\nBei der Person, die unter einem Sonnenhut halb verborgen liegend von Patrick als die tote Arlena bezeichnet wurde, handelte es sich in Wirklichkeit um dessen Frau und Komplizin Christine. Sie hatte sich künstlich gebräunt (die Bräunungsflasche wird von den Klippen geworfen und trifft dabei beinahe Rex), um Arlenas Äußeres vorzutäuschen, welche später erwürgt wird. Denn während die Zeugin mit dem Boot die Polizei holt, bleibt Patrick vor Ort und vollendet die Tat. Dieses Manöver sowie eine Manipulation von Lindas Armbanduhr, um Christine ein Alibi zur Tatzeit zu verschaffen, sollen die Ermittlungen auf eine falsche Fährte lenken. Am Ende kann Poirot die Tat zwar klären, zunächst aber nicht beweisen. Doch nach einer Leichtsinnigkeit von Patrick beim Unterschreiben des Schecks für das Hotelzimmer sind die Zweifel ausgeräumt. Die Diebesbeute, auf die es die Redferns abgesehen hatten, nämlich Arlenas bzw. Horace Blatts Diamant, hat Patrick in seiner Tabakspfeife versteckt, auf der er für Poirot sehr auffällig herumkaut ohne sie anzuzünden. Zum Abschluss präsentiert Poirot triumphierend den verschollenen Diamanten und bekommt von Patrick Redfern als Dankeschön einen Kinnhaken verpasst.\nDer mit Ausnahme der Frisuren der Damen (diese im 1980er-Jahre-Stil) im aufwendigen Art-Déco-Stil gehaltene und mit einem kleinen Augenzwinkern erzählte Kriminalfilm wurde in den Lee International Studios in London und auf Mallorca gedreht. Bei der Insel, die im Vorspann gezeigt wird, handelt es sich um Sa Dragonera vor der mittelwestlichen Küste Mallorcas. Drehorte auf Mallorca waren Playa de Formentor als französische Südküste (Szenen auf Sir Horaces Yacht) sowie Caló d'en Monjo als Daphnes Bucht und Hotel (das Gebäude gehörte einem Deutschen, wurde später aber von der Mallorquinischen Gemeinde gekauft und dann abgerissen, noch heute kann man Reste des Fundaments sehen: 39° 31′ 45,5″ N, 2° 25′ 49,6″ O39.529312.430436Koordinaten: 39° 31′ 45,5″ N, 2° 25′ 49,6″ O). Bei der „Gull Cove“ handelt es sich um eine schwer zugängliche Bucht auf der Halbinsel von Formentor (Cala en Feliu ⊙) und bei der „Ladder Bay“ um eine Bucht bei Camp de Mar (Cala Blanca ⊙). Da diese Bucht keinen Sandstrand hat, musste für die Dreharbeiten extra Sand herangeschafft und verteilt werden. Außenaufnahmen von Daphnes Hotel wurden auf dem Landgut La Raixa ⊙ gedreht, das sich nördlich von Palma befindet und der Öffentlichkeit wieder zugänglich ist. Um auf Daphnes Insel zu gelangen, geht Poirot in Deià ⊙ an der Westküste Mallorcas an Bord.\nPeter Ustinov spielte nach Tod auf dem Nil zum zweiten Mal die Rolle des Hercule Poirot. Auch Jane Birkin und Maggie Smith hatten bereits in jener Verfilmung eines Agatha-Christie-Romans mitgewirkt, Denis Quilley und Colin Blakely in Mord im Orient-Expreß. Guy Hamilton, bekannt als Regisseur zahlreicher James-Bond-Filme, hatte zuvor bei Mord im Spiegel Regie geführt.\nDer Roman wurde 2001 im Rahmen der englischen Fernsehserie Agatha Christie’s Poirot neu verfilmt. Das Böse unter der Sonne spielt dort wie im Roman auf Burgh Island und nicht im Mittelmeer.\nDas Böse unter der Sonne ist einer von nur sieben Filmen in rund 50 Jahren, in denen sich, anders als im vier Jahre zuvor gedrehten Hercule-Poirot-Krimi Tod auf dem Nil, der sehr gut Deutsch sprechende Peter Ustinov selbst auf Deutsch synchronisierte und dazu noch einen französischen Akzent simulierte.\nAuf Rotten Tomatoes erhielt der Film überwiegend positive Kritiken und erreichte eine Bewertung von 83 %, basierend auf sechs Kritiken.\n„Diese Agatha-Christie-Verfilmung von James-Bond-Regisseur Guy Hamilton wartet mit zahlreichen Stars bis in die Nebenrollen auf. Als Meisterdetektiv Hercule Poirot agiert, wie schon in ‚Tod auf dem Nil‘, der große Peter Ustinov. Das Ganze ist zwar nicht immer logisch, aber dennoch recht unterhaltsam.“\n„Im mondänen Art deco-Design der 30er Jahre spielende Verfilmung eines Romans von Agatha Christie; stereotyp und spannungslos inszeniert.“\n„‚Das Böse unter der Sonne‘ von Guy Hamilton ist das jüngste Beispiel jener Serie (‚Mord im Orient-Expreß‘, ‚Tod auf dem Nil‘, ‚Mord im Spiegel‘), die einen Roman von Agatha Christie zum Vorwand nimmt, ein erlesenes Starensemble in mehr oder minder exotischer Kulisse zu versammeln – und die Geduld des Zuschauers zu strapazieren. […] Während die Herren (Peter Ustinov, James Mason, Roddy McDowell, Nicholas Clay), in Knickerbocker, steifes Leinen und Würgekrawatten gezwängt, einen aussichtslosen Kampf mit hölzernen Dialogzeilen ausfechten, erwecken die Damen (Diana Rigg, Jane Birkin, Sylvia Miles, Maggie Smith) immerhin den Eindruck, zum Wettbewerb angetreten zu sein um einen Platz in der Welt-Besten-Liste der am auffälligsten gekleideten Ladys.“\n„Elegantes Krimirätsel für eifrige Mitdenker.“\nAdolf Heinzlmeier und Berndt Schulz meinen in Lexikon „Filme im Fernsehen“: „Mit großem Aufwand im Art-deco-Stil der 30er Jahre realisiert; leider zu kopflastig, worunter die filmische Umsetzung leidet.“ (Wertung: 1½ von vier möglichen Sternen = mäßig).\nDer Würger kommt um Mitternacht |\nThe Intruder |\nEin Inspektor kommt |\nIm Schatten der Zitadelle |\nCharley Moon |\nManuela |\nHochverrat mit Hindernissen |\nDer Teufelsschüler |\nLiebenswerte Gegner |\nPlädoyer für einen Mörder |\nJames Bond 007 – Goldfinger |\nThe Party’s Over |\nFinale in Berlin |\nLuftschlacht um England |\nJames Bond 007 – Diamantenfieber |\nJames Bond 007 – Leben und sterben lassen |\nJames Bond 007 – Der Mann mit dem goldenen Colt |\nDer wilde Haufen von Navarone |\nMord im Spiegel |\nDas Böse unter der Sonne |\nRemo – unbewaffnet und gefährlich |\nTrau keinem Schurken\n"
}