{
    "date": "28-04-2021 14:09:47",
    "link": "https://de.wikipedia.org/wiki/Das%5FFenster%5Fzum%5FHof%5F%281954%29",
    "title": "Das Fenster zum Hof (1954)",
    "text": "Das Fenster zum Hof (Originaltitel: Rear Window) ist ein US-amerikanischer Spielfilm von Alfred Hitchcock aus dem Jahr 1954. Grundlage war die Kurzgeschichte It Had to Be Murder des Krimiautors Cornell Woolrich. In diesem Thriller verkörpert James Stewart den Fotoreporter L. B. Jefferies, der sich ein Bein gebrochen hat und auf einen Rollstuhl angewiesen ist. „Jeff“ beobachtet aus Langeweile seine Nachbarn auf der anderen Seite des Innenhofes und argwöhnt, dass einer seiner Nachbarn seine Frau ermordet hat. Seine Verlobte Lisa und seine Pflegerin Stella unterstützen ihn nach anfänglicher Skepsis bei den eigenen Ermittlungen.\nDie Kritik nahm den Film positiv, teils überschwänglich auf. Das Fenster zum Hof markiert den Beginn der „Paramount-Ära“, in der Hitchcock einige seiner bedeutendsten Filme inszenierte. 1998 folgte ein gleichnamiger Fernsehfilm von Jeff Bleckner.\nDer Fotojournalist L. B. „Jeff“ Jefferies ist wegen eines Gipsbeins vorübergehend auf einen Rollstuhl angewiesen. Aus Langeweile beobachtet er von seinem Fenster aus das Geschehen im Hinterhof einer Apartmentanlage in Greenwich Village. Das anfängliche Vergnügen über die Marotten seiner Nachbarn weicht allmählich einer obsessiven Neugier. Von seinem Zeitvertreib lässt er sich auch nicht durch die warnenden Ratschläge seiner Pflegerin Stella abhalten.\nFürsorglichen Besuch erhält Jeff zudem von seiner Verlobten Lisa Fremont, die als elegante Karrierefrau aus den vornehmen Stadtteilen New Yorks den charakterlichen Gegenpol zum abenteuerlustigen und an das einfache Leben gewöhnten Fotografen bildet.\nAls Jeff eines Nachts nicht genügend Ruhe findet, bemerkt er im Halbschlaf, dass einer der Anwohner – Thorwald, ein Vertreter für Modeschmuck von gegenüber – die Wohnung mehrmals mitten in der Nacht im strömenden Regen mit seinem Musterkoffer verlässt. Am nächsten Morgen ist dessen bettlägerige Ehefrau verschwunden. Mit einem Fernglas, später durch das Teleobjektiv seines Fotoapparats, beobachtet Jeff, wie Thorwald ein Messer und eine Säge in Zeitungspapier wickelt. Jeff berichtet Stella und Lisa von den verdächtigen Vorgängen und entwirft eine gewagte Mordtheorie. Lisa zeigt zunächst kein Verständnis, ändert aber schlagartig ihre Haltung, als sie mit eigenen Augen sieht, wie Thorwald einen großen Schrankkoffer mit Seilen verschnürt.\nAm nächsten Tag sucht Jeff Rat bei seinem Freund Thomas J. „Tom“ Doyle, der bei der Kriminalpolizei arbeitet. Höchst skeptisch verfolgt er Jeffs Auslegung der jüngsten Ereignisse, erklärt sich nach einigem Zögern aber bereit, inoffizielle Nachforschungen anzustellen. Zeugenaussagen scheinen Jeffs Vermutungen zu widerlegen, denn angeblich schickte Thorwald seine Frau mit der Bahn zur Erholung aufs Land. Nach ihrer Ankunft schrieb sie von dort eine Postkarte. Der suspekte Schrankkoffer diente wohl lediglich zum Transport ihrer Kleider. Da sich aber die Handtasche mit Schmuck und Ehering seiner Frau nach wie vor in Thorwalds Wohnung befindet, gibt sich Lisa mit den Erklärungen nicht zufrieden. Ihre weibliche Intuition findet bei Doyle jedoch kein Gehör und veranlasst ihn, nach einer von Sarkasmus begleiteten Diskussion seine Hilfe vorerst einzustellen.\nJeff und Lisa können ein paradoxes Gefühl der Enttäuschung nicht verbergen: Einerseits sehen sie sich um die Früchte ihrer Detektivarbeit gebracht, andererseits nagt die kaum empfundene Erleichterung über das scheinbare Lebenszeichen des vermeintlichen Opfers an ihrem Gewissen. Der moralische Aspekt erhält besonderes Gewicht, als beide den verhängnisvollen Verlauf eines Herrenbesuches bei einer verzweifelt nach Zuwendung suchenden Anwohnerin („Miss Einsames Herz“) mit ansehen müssen.\nAls Lisa die Vorhänge schließt, um sich Jeff im verführerischen Negligé zu präsentieren, ertönt plötzlich ein Schrei aus dem Hinterhof: Der kleine Hund eines alten Ehepaares wurde mit gebrochenem Genick aufgefunden. Die gesamte Nachbarschaft erscheint an ihren Fenstern – nur Thorwald zeigt keine Regung. Jeff versucht, das Motiv für den Tod des Tieres herauszufinden, und stellt mit Hilfe alter Dias fest, dass einige Pflanzen in einem Blumenbeet nahe der Fundstelle innerhalb von zwei Wochen kürzer geworden sind. Möglicherweise hatte der Hund etwas ausgegraben und wurde vom Täter dabei ertappt. Um Thorwald aus seiner Wohnung zu locken, täuscht Jeff mit einem Brief und Anruf zwecks fingierter Geldübergabe eine Erpressung vor. Lisa und Stella graben daraufhin das Blumenbeet um, finden aber keine Anhaltspunkte für ein Verbrechen. Daraufhin klettert Lisa über die Feuertreppe und den Balkon durch das Fenster in Thorwalds Wohnung, um dort nach Beweisen zu suchen.\nStella kehrt unterdessen in Jeffs Apartment zurück, der entsetzt über Lisas Leichtsinn ist. Sie vereinbaren, Thorwalds Telefon klingeln zu lassen, falls dieser zurückkehrt, richten ihre Aufmerksamkeit dann aber auf „Miss Einsames Herz“, die sich in selbstmörderischer Absicht eine Überdosis Kapseln zurechtgelegt hat. Jeff ruft umgehend die Polizei an, zögert allerdings mit der Meldung, weil ein von einem benachbarten Songwriter gespieltes Lied einen Sinneswandel bei der lebensmüden Frau zu bewirken scheint.\nDurch diesen Nebenschauplatz werden Jeff und Stella von den sich dramatisch zuspitzenden Vorgängen in Thorwalds Wohnung abgelenkt. Schon kehrt Thorwald unverrichteter Dinge wieder nach Hause zurück, und Lisa sitzt in der Falle. Sie versteckt sich, wird jedoch kurz darauf von Thorwald gefunden und in eine Auseinandersetzung verwickelt. Als die Polizei eintrifft, lässt Lisa es in der anschließenden Befragung so aussehen, als sei sie eingebrochen, um sicher aus Thorwalds Wohnung zu entkommen. Vor ihrer Verhaftung zeigt sie mit dem Rücken zum Fenster stehend auf ihren Finger. Dort befindet sich Mrs. Thorwalds Ehering, den sie sich geistesgegenwärtig übergestreift hat, um wenigstens ein Beweisstück zu retten. Thorwald bemerkt dies, blickt an ihr vorbei in den Hof und entdeckt Jeff und Stella am Fenster gegenüber.\nJeff schickt Stella mit der Kaution für Lisa auf den Weg zur Polizei, während er Doyle telefonisch über die neue Sachlage aufklärt. Der ist nun auch von Thorwalds Schuld überzeugt und verspricht, sich um Lisas Freilassung zu kümmern. Als Jeff bei einem erneuten Klingeln des Telefons in der Annahme, es sei noch einmal Doyle, ohne eine Gegenstimme zu hören, mit „Ich glaube, Thorwald ist schon abgehauen“ antwortet, wird ihm bewusst, dass der anonyme Anrufer Thorwald sein könnte und er einer persönlichen Konfrontation mit diesem nicht mehr entgehen kann. In seiner eingeschränkten Bewegungsfähigkeit besitzt Jeff nur wenig Mittel zur Gegenwehr. Nachdem er sich eine Schachtel mit Blitzlichtbirnen seines Fotoapparates zurechtgelegt hat, steht Thorwald ihm wenig später im Halbdunkel gegenüber. Zu seinen Absichten befragt, antwortet Jeff zunächst nicht. Thorwald kommt näher, wird aber durch wiederholtes Blenden mit dem Blitzlicht aufgehalten. Er erreicht den Rollstuhl und drängt Jeff in Richtung des offenen Fensters. In diesem Moment treffen Lisa, Stella, Doyle sowie weitere Polizisten ein. Thorwald wird überwältigt, Jeff jedoch findet an der Fensterbank keinen Halt mehr und landet nach dem unvermeidlichen Sturz in den Armen von zwei Polizisten. Danach gesteht Thorwald den Mord an seiner Frau, und die Polizisten nehmen ihn fest. Welches Beweisstück der Hund ausgegraben hat, bleibt offen.\nAm nächsten Tag herrscht wieder Frieden im Hinterhof: Thorwalds Wohnung wird renoviert, das alte Ehepaar hat einen neuen Hund, „Miss Einsames Herz“ und der Songwriter finden zusammen. Jeff sitzt nun mit zwei Gipsbeinen in seiner Wohnung im Rollstuhl und Lisa ist bei ihm.\nDie literarische Vorlage von Das Fenster zum Hof stammt von Cornell Woolrich. Er verfasste die Kurzgeschichte It Had to Be Murder 1942. Ein im Dezember 1988 erschienener Artikel von DV notiert, dass Woolrich 1945, nun unter dem Namen Rear Window, die Rechte der Geschichte an DeSylva Productions vergab. Nach dem Tod DeSylvas 1950 ersteigerten Joshua Logan und Leland Hayward sie. Im Februar 1953 schrieb Logan an einem Treatment von Rear Window, das Hayward im April an Hitchcocks Agenten Lew Wasserman sandte. Hitchcocks erste Produktion für Paramount konzipierte er bereits bei den Dreharbeiten an seinem vorherigen Film, Bei Anruf Mord. Hitchcock ließ sich von zwei realen Mordfällen inspirieren: dem Fall Hawley Crippen und dem Fall Patrick Mahon. 1910 vergiftete Dr. Crippen seine Frau und vergrub ihren zerteilten Leichnam im Keller. Mahon tötete 1924 ein Mädchen an der südenglischen Küste, zerstückelte ihre Leiche und warf sie Stück für Stück aus einem Zug.\nDas 162-seitige Drehbuch von John Michael Hayes enthält einige Unterschiede zur Vorlage. So fehlt in It Had to Be Murder die Liebesgeschichte, die in Das Fenster zum Hof eine zentrale Rolle spielt. Als es um die Besetzung ging, wählte Hitchcock die Hauptdarsteller aus und überließ seinem Regieassistenten Herbert Coleman die Auswahl einiger Nebenrollen. Die Dreharbeiten begannen am 27. November 1953. Das ursprüngliche Budget war bei 875.000 US-Dollar[10] angesetzt, musste aber um knapp 263.000 US-Dollar[11] erhöht werden und lag somit bei rund 1.138.000 US-Dollar.[12]\nWie aus Produktionsnotizen hervorgeht, sind die gesamten Aufnahmen an einem Set entstanden, das monatelange Planung und Konstruktion erforderte. Der Aufbau unter der Leitung von Hal Pereira fand vom 12. Oktober bis zum Beginn erster Kamera-Tests am 13. November statt.[13] Der Hof maß 30 Meter in der Breite, 56 Meter in der Länge und 12 Meter in der Höhe.[14] Er bestand aus 31 Wohnungen, die Jeffries von seinem Fenster aus sieht, 12 davon komplett möbliert[15] – das bis Ende 1953 größte Innenset der Paramount-Studios.[16] Für jede Tageszeit gab es eine eigene Beleuchtung.[17] Das Designen des Sets kostete mehr als 9.000 Dollar und das Konstruieren mehr als 72.000 Dollar.[14] Angesichts der Hitze und der Größe des Sets berichtete der Produktionsleiter Erickson:\n„Das Set reichte vom Keller bis unters Dach. Es war ein Riesenproblem für die Beleuchter. Und es war sehr heiß. Die Lichttechnik war damals nicht so ausgereift. Ebenso Filmmaterial und Objektive. Alles hatte sich gegen uns verschworen. Es war eine wahnwitzige Aufgabe. Die Helfer unter dem Dach hatten es schwer, den Schauspielern ging es nicht besser.“\nAm 13. Januar 1954 wurden die Dreharbeiten beendet, 15 Tage später als geplant.[11]\nAm 4. August 1954 feierte Das Fenster zum Hof anlässlich einer Benefizveranstaltung in New York City seine Premiere im Rivoli Theatre. Die Weltpremiere fand am 11. August 1954 statt.[19] Der Film wurde ein finanzieller Erfolg und spielte in den Vereinigten Staaten 26,1 Millionen US-Dollar ein.[20]\nSeinen traditionellen Cameo-Auftritt hatte Hitchcock etwa 26 Minuten nach Beginn des Films im Zimmer des Texters und Komponisten, der am Klavier probt, während Hitchcock hinter ihm eine Kaminuhr aufzieht.\nDie erste Synchronisation fand 1954 unter der Regie von Peter Elsholtz statt. Das Dialogbuch schrieb Fritz A. Koeniger. Diese Synchronfassung gilt heute als verschollen.[21] Für die zweite Synchronisation im Jahr 1984 führte Heinz Petruo Regie, und Hans Bernd Ebinger schrieb das Dialogbuch.[22]\n1967 wurden die Filmnegative bei einem Brand zerstört. Robert A. Harris und James C. Katz, die für die Universal Studios schon Lawrence von Arabien und Vertigo – Aus dem Reich der Toten aufarbeiteten, begannen 1997 mit der Restaurierung.[23] Dabei bereiteten ihnen die schlechte Farbe und die zu 90 % zerstörte Emulsionsschicht Probleme. Sie brauchten sechs Monate, um einen Weg zu finden, diese neu aufzutragen.[24]\nDer Film wird seit 2001 durch Universal Studios auf DVD vertrieben.[25] Eine Blu-ray-Veröffentlichung erschien erstmals 2012[26], seit 2014 wird eine erweiterte und überarbeitete Fassung angeboten.[27]\nDas Fenster zum Hof beginnt mit der für Hitchcock typischen Exposition, die der klassischen Einheit von Zeit, Ort und Handlung folgt: Durch eine Kamerafahrt wird der Zuschauer kommentarlos in Jeff und seine Situation, seinen Beruf und sein Umfeld eingeführt.[28] Die Inszenierung wechselt nur an dieser Stelle die Perspektive.[29] „Wie bereits in Bei Anruf Mord“, schreibt Crowther, nutze Hitchcock die Farben „dramatisch“.[30] Anlässlich der Restaurierung schrieb Suchsland, dass die Farben „kühler und intensiver“ sind.[23] Das Fenster zum Hof enthält ungewöhnlich viele Abblenden.[31]\n„Rear Window war strukturell sehr befriedigend, weil der Film der Inbegriff der Subjektivität ist. Ein Mann sieht etwas und reagiert. So schafft man einen Denkprozeß. Rear Window ist von Anfang bis Ende ein Denkprozeß mit visuellen Mitteln.“\nDas Fenster zum Hof wurde neben den Genres Thriller und Kriminalfilm auch dem Melodram[30] und dem Liebesfilm zugeordnet. Für Éric Rohmer und Claude Chabrol ist er zur Hälfte Komödie und sie bescheinigen dem Film eine „unablässige Ironie des Tonfalls“.[33] Bernhard Jendricke merkt an, dass Das Fenster zum Hof mit der Wiederaufnahme des Anfangs endet: „Der Held sitzt nach wie vor im Rollstuhl, nur hat er jetzt […] statt einem beide Beine in Gips.“ Diese „kreisförmige Struktur der Handlung“ verleihe dem Film den „Charakter einer Komödie“.[34]\nDie erzählerischen Mittel sind auf ein Wesentliches reduziert.[35] Hitchcock sagt über das filmische Prinzip des Films: „Das bot die Möglichkeit einen vollkommenen filmischen Film zu machen. Da ist der unbewegliche Mann, der nach draußen schaut. Das ist das erste Stück Film. Das zweite Stück läßt in Erscheinung treten, was der Mann sieht, und das dritte zeigt seine Reaktion. Das stellt den reinsten Ausdruck filmischer Vorstellung dar, den wir kennen.“[36] André Bazin gliedert Das Fenster zum Hof in drei Filme: Der erste würde „von der sexuellen Beziehung zwischen einem Mann und einer Frau“ erzählen, der zweite wäre ein „klassischer Kriminalfilm“ und der letzte ein Episodenfilm.[37]\nDie Musik von Franz Waxman wird sehr sparsam und präzise eingesetzt. Sie soll die Welt des Films charakterisieren – „eine Welt, die auf den Hinterhof beschränkt ist“.[38] Der Komponist im Film entwickelt das leitmotivische Lied „Lisa“ über den ganzen Film hindurch.[39] Hitchcock wollte, dass es „schließlich in der Schlußszene mit Orchester von einer Platte kommt. Das hat nicht geklappt. Ich hätte dafür einen Schlagerkomponisten nehmen sollen. Ich war sehr enttäuscht.“[29] Für Donald Spoto (1999) ist der Themensong „To See You is To Love You“ von Bing Crosby sehr aufschlussreich: „[…] und dies [„Dich zu sehen bedeutet, dich zu lieben“] trifft genau auf Jeff zu – auch er gibt sich mit dem bloßen Beobachten zufrieden.“[40]\nLaut Katz (1982) hatte Hitchcock eine bestimmte Art, den „leicht hohle[n], sehr realistisch wirkende[n] Ton“ zu erreichen: Er nahm den Ton von Stewarts Platz aus auf, um so den Abstand zwischen dem Fenster, an dem Stewart saß, und den anderen Wohnungen darzustellen.[41] Aus demselben Grund werden alle Lieder aus dem Film von einem Radio abgespielt.\nJeff ist ein Voyeur, der mit dem Teleobjektiv, dem „tragbaren Schlüsselloch“ (Stella)[42] darauf wartet, „daß etwas geschieht, das seine Schlussfolgerungen bestätigt, und wir warten und wünschen mit ihm. Das Verbrechen wird von ihm quasi gewollt: Er will aus seiner Entdeckung den größtmöglichen Genuß ziehen, sie zum Sinn seines Lebens machen. Das Verbrechen wird aber auch von uns, den Zuschauern, gewollt, und wir haben vor nichts mehr Angst, als daß unsere Hoffnungen enttäuscht werden.“[43] Das erklärt Wydra damit, dass der Zuschauer „den Hof überwiegend mit Jeffries’ Augen [sieht]. Nur in einigen Szenen steht er außerhalb. Der subjektive Blick wird zum objektiven erklärt. Der Blick des Zuschauers also ist jener der Kamera, ist der Jeffries’. Durch diese Verschmelzung, zumal die Grundsituation des Zuschauers eben das Zusehen ist, begeht dieser von Beginn an eine Indiskretion. Er wird zum Voyeur.“[44] Dies sei nicht das erste Mal, so Éric Rohmer und Claude Chabrol, dass Hitchcock die sadistische Erwartung seines Publikums entlarvt, so etwa mit bewusst trügerischen Happy Ends oder leicht vorhersehbaren, in ihrer Grausamkeit aber völlig unerwarteten Ereignissen. Zudem sei der Drang, „das Rätsel zu lösen oder besser: die Lösung zu sehen, bei dem Fotoreporter am Ende stärker als jedes andere Gefühl. Dieser Voyeur erlebt sein größtes Lustgefühl im Moment seiner größten Angst.“[43]\nNachfolgend gehen die Autoren auf die Szene ein, in der Jeff den Mörder konfrontiert: „»Was wollen Sie von mir?« fragt ihn der Mann, der sich als Erklärung für das Verhalten des anderen nur das schäbigste Motiv vorstellen kann: Erpressung. Dabei ist das eigentliche Motiv – feige Neugier – sogar noch schäbiger.“[45] Laut Spoto „bricht Rear Window eine Lanze für mehr Introspektion und lehnt den Voyeurismus ab.“ Für ihn bringt Jeff „sein eigenes und das Leben anderer […] dadurch in Gefahr, daß er nur Zuschauer ist und am Leben selbst nicht teilnimmt – in gewisser Weise ist dieser Fotograf also nicht nur der ultimative Kinogänger, sondern auch der ultimative Filmemacher.“[46]\nDonald Spoto bezeichnet den Thorwald-Mord als MacGuffin, der lediglich dazu dient, das eigentliche Thema des Films einzuführen: Die Beziehung zwischen Jeff und Lisa.[47] Dass Hitchcock sich nicht für den Mörder interessiert, werde deutlich, „wenn wir daran denken, daß wir (1) das eigentliche Verbrechen nicht sehen, daß wir (2) nichts über den Mann und seine Frau wissen, über ihre Vergangenheit, ihr Zusammenleben oder Einzelheiten ihrer »Krankheit« (sie macht einen recht gesunden und hübschen Eindruck), und daß wir (3) sie nur von weitem zu Gesicht bekommen.“[48] Spoto merkt an, dass Jeff Intimität Angst macht und er „jede Gelegenheit [nutzt], um Lisa zurückzuweisen. […] weil sie Jeff Liebe und Treue zusammen mit Schönheit und Klugheit anbietet, fühlt er sich offenbar überfordert, in seiner Überlegenheit angegriffen“. Spoto verweist dabei auf die Szene, in der Lisa für Jeff ein Kleid und später ein Negligé anprobiert, ihn aber jede Anspielung auf körperliche Liebe stört.[40]\nIm Interview mit Hitchcock sieht François Truffaut auf der anderen Seite des Hofes „alle Arten menschlichen Verhaltens, einen kleinen Verhaltenskatalog. […] Was man auf der Hofmauer sieht, ist eine Fülle kleiner Geschichten, es ist der Spiegel, wie Sie sagen, einer kleinen Welt.“ Hitchcock ergänzt: „Und alle diese Geschichten haben als gemeinsamen Nenner die Liebe.“[49] Jendricke deutet die Szene, in der Lisa heimlich die Wohnung von Thorwald durchsucht und den Ring der Verschwundenen findet, wie folgt: „Lisa [streift] sich den Ring über, denn damit hat sie sowohl den Mörder überführt als auch ihrem Freund bewiesen, daß sie den Gefahren gewachsen ist, somit seine Bedenken hinfällig geworden sind – und einer Heirat nichts mehr im Wege steht.“[50]\nKeiner der Bewohner, „[g]anz gleich, in welchem sozialen Status [sie] sich befinden, ob Single oder Verheiratete, niemand von ihnen scheint erfüllt, scheint glücklich zu sein.“[42] Für Éric Rohmer und Claude Chabrol manifestiert sich die Einsamkeit nicht nur „in der Ohnmacht des an den Rollstuhl gefesselten Reporters“, sondern auch „in den an Kaninchenställe erinnernden Schachtel-Apartments, die er von seinem Fenster aus sieht“.[43] Über diese Idee der „physischen Einsamkeit“ stülpe sich die der „moralischen Einsamkeit, konzipiert als Bestrafung für die Hypertrophie der Begierde“.[51] Die Autoren ziehen folgende Bilanz: „Kurz, jeder der Charaktere, ob Protagonist oder Nebenfigur, ist eingesperrt, und zwar nicht nur in der Klause seiner Wohnung, sondern in dem verbissenen Einverständnis mit einem Zustand, der, wenn man ihn von außen, ausschnittweise und aus der Ferne betrachtet, nur lächerlich wirken kann.“[52]\nThilo Wydra stellt fest, dass Thorwald das „externalisierte Alter Ego“ von Jeff ist. Er führt aus: „Jeffries’ Beobachtung des thorwaldschen Ehelebens und der Konsequenzen mag letztlich nichts als eine unbewusste Projektion seiner Urängste sein. Im Grunde ist alles, was sich auf der gegenüberliegenden Seite abspielt, die Symbolisierung von Sehnsüchten und Wünschen einerseits, von Ängsten und Abgründen andererseits. Thorwald vollzieht, was Jeffries sich nicht traut.“ Jeff ist der positive Held, Thorwald der negative Antagonist. Dieser ist mit einer Frau zusammen, die aus der Ferne „blond, schlank und eher jünger“ wirkt – ganz so wie Lisa.[53] Spoto bestätigt diesen Eindruck.[54] „Während es hier Jeff ist, der sonst in der Welt umherreisende Fotoreporter, der mit seinem Gipsbein an Rollstuhl und Bettsofa gefesselt ist und von Lisa insistierend umsorgt wird; ist es drüben genau gespiegelt: Thorwalds Frau ist krank und liegt im Bett, während er, der Handlungsreisende, unterwegs und beweglich ist, sich jedoch um seine Frau kümmern muss.“[53] Bernhard Jendricke findet weitere Parallelen: „Beide Männer sind von Berufs wegen Reisende, beide sind unfreiwillig sexuell abstinent, der eine wegen seines Gipskorsetts, der andere wegen mangelnder Gelegenheiten, seine Geliebte zu treffen. Beide hantieren mit Gegenständen, die eine phallische Symbolik haben: Jeffries verwendet bei seinen voyeuristischen Erkundungen ein extrem langes Teleobjektiv, der Vertreter tötet seine Frau mit einem Fleischermesser beachtlicher Größe.“ Zudem würden beide Frauen ihre Partner bedrängen.[50]\nSowohl die zeitgenössische als auch die neuere Kritik nahm Das Fenster zum Hof fast ausschließlich positiv bis euphorisch auf. Auf IMDb erhielt der Film durchschnittlich 8,5 von 10 möglichen Sternen und belegt damit Platz 45 (Stand: Januar 2019) in den IMDb Top 250.[55][56] Auf Rotten Tomatoes gaben 100 % der Kritiker dem Film eine positive Beurteilung. Ausgewertet wurden 63 Reviews.[57]\nFrançois Truffaut zeigt sich im Arts-Magazin darin überzeugt, „daß dieser Film einer der wichtigsten unter den siebzehn ist, die Hitchcock in Hollywood gedreht hat, einer der ungewöhnlichsten auf jeden Fall, makellos, ohne jede Schwäche, ohne Konzession. […] Hitchcock hat eine solche Kenntnis des filmischen Erzählens erlangt, daß er in dreißig Jahren weit mehr geworden ist als nur ein guter Geschichtenerzähler. Weil er seinen Beruf leidenschaftlich liebt und nicht aufhört zu filmen und weil er lange schon alle Inszenierungsprobleme gelöst hat, muß er sich, um sich nicht zu langweilen oder zu wiederholen, zusätzliche Schwierigkeiten erfinden, neuen Disziplinen unterwerfen, was in seinen letzten Filmen zu dieser Häufung von äußerst aufregenden und immer brillant gelösten Zwängen führt.“[58]\nIn der Filmzeitschrift Cahiers du cinéma sieht Claude Chabrol den Film auf „höherem Niveau als die meisten seiner vorangegangenen Arbeiten“. Damit würde er „eindeutig in die Kategorie der ernsthaften Werke jenseits bloßer Krimi-Unterhaltung“ gehören.[59]\nWilliam Brogdon nennt Das Fenster zum Hof im Variety vom 14. Juli 1954 einen „von Hitchcocks besseren Thrillern“. Hitchcock kombiniere „technische und künstlerische Geschicklichkeit in einer Weise, die ihn zu einem ungewöhnlich guten Stück Krimi-Unterhaltung machen“. Er lobt das Drehbuch von John Michael Hayes als „clever“ und die Bewohner der anderen Appartements würden wie „echte Menschen“ scheinen. Auch Burr wäre „sehr gut“ als Bedrohung.[60] Auch der film-dienst fällt ein positives Urteil: „Ein sehr spannender, dramaturgisch ausgefeilter Film ohne Schockeffekte. Einer der stilistisch klarsten und originellsten Filme Hitchcocks voller atemloser Spannung, weil der Zuschauer bald merkt, daß die Situation Jeffries der seinen gleicht.“ Die Filmkommission vergibt das Prädikat „Sehenswert“.[61]\nAndré Bazin würdigt den Film im France Observateur als eine „achtbare Arbeit“, kann aber kein „ernsthaftes Werk jenseits bloßer Unterhaltung auf hohem Niveau“ erkennen. Außerdem wäre der Film im letzten Drittel „zu kunstfertig inszeniert […], als daß seine Figuren auch nur einen Augenblick glaubwürdig wären“.[37] Für Bosley Crowther ist Das Fenster zum Hof „nicht bedeutsam“. Was Hitchcock über die menschliche Natur zu sagen hat, wäre „oberflächlich“ und „unbedacht“. Aber es zeige „viele Facetten der Einsamkeit des Stadtlebens“ und demonstriere „stillschweigend den Antrieb für krankhafte Neugier“. Stewarts Schauspiel rühmte Crowther als „erstklassige Arbeit“.[30] The New Yorker bezeichnet den Film als „Gewäsch“ und der einzige Schauplatz wäre „Dummheit“.[62]\nMichael Sragow resümiert im März 2012: „[Das Fenster zum Hof] ist ein erstaunlicher, visueller und psychologischer Coup. Hitchcocks brillante Satire auf das beengte Stadtleben und seine meisterhafte Beschwörung des städtischen Voyeurismus erzeugen […] Urängste und einen tiefen Einblick.“ Kelly zeige die „charmanteste Leistung“ ihrer Karriere.[63] Roger Ebert vergibt 4 von 4 möglichen Sternen: Das Niveau des Films wäre „so hoch über dem billigen Nervenkitzel der modernen Slasher-Filme“, dass der Film, ursprünglich zur Unterhaltung gedacht, „nun als Kunst offenbart wird“.[64]\nVincent Canby schreibt in der New York Times vom 9. Oktober 1983, dass die „großartigen Auftritte“ von Stewart das „Herz des Films“ wären. „Das Fenster zum Hof verzaubert uns sofort und muss nicht zu Tode analysiert werden, um seinen Platz im Pantheon zu erhalten.“[65] The-Guardian-Redakteur Killian Fox urteilt, Hitchcock hätte es besser als jeder andere Filmemacher verstanden, unsere voyeuristischen Tendenzen zu erregen. Er glaubt nicht, das Hitchcock es „je geschickter machte oder mit mehr schadenfreudigem Selbstbewusstsein“ als hier.[66]\nJoshua Klein nennt Das Fenster zum Hof die „vermutlich […] erfolgreichste Mischung aus Unterhaltung, Spannung und Psychologie in Hitchcocks bemerkenswerter Laufbahn. Eine faszinierende Studie von Obsession und Voyeurismus – mit perfekter Besetzung, perfektem Drehbuch und perfekter Kulisse.“[67] Für Kim Newman ist der Film „geistreich, spannend, traurig, lustig und klug“ und „würde mehr als fünf Sterne erhalten, wenn Empire es erlauben würde...“[68] Das Filmmagazin listet es auf Platz 103 der 500 besten Filme aller Zeiten.[69]\nBAFTA Awards 1955\nNational Board of Review 1954\nOscarverleihung 1955\nEdgar Allan Poe Award 1955\nInternationale Filmfestspiele von Venedig 1954\nNew York Film Critics Circle Award 1954\nAmerican Film Institute\nIn zahlreichen Filmen und Serien wird auf Das Fenster zum Hof verwiesen. 1999 verfilmte Jeff Bleckner Das Fenster zum Hof mit Christopher Reeve in der Hauptrolle neu. Reeve spielt einen Architekten anstelle eines Fotografen.[70] Disturbia (2007) überträgt die Handlung in die Gegenwart: Shia LaBeouf verkörpert Kale Brecht, der nach einer körperlichen Auseinandersetzung unter Hausarrest steht und eine elektronische Fußfessel tragen muss.[71] Der Tatort: Hitchcock und Frau Wernicke (2010) übernimmt größere Passagen der Handlung, auch der Film selbst spielt eine Rolle.[72] Auch die Episode Sehnsucht der Kriminal-Fernsehreihe Spuren des Bösen orientiert sich an der Handlung des Films.[73]\n2009 wurde der Film in der Comedy-Show Saturday Night Live Gegenstand eines Sketchs mit Jason Sudeikis als James Stewart, January Jones als Grace Kelly und Bobby Moynihan als Alfred Hitchcock.[74] In der ersten Folge der sechsten Staffel der Zeichentrickserie Die Simpsons – Ein grausiger Verdacht – muss Bart wegen eines Badeunfalls ein Gipsbein tragen.[75]\nZudem parodieren Familie Feuerstein (1961)[76], The Detectives (1994)[77], Allein gegen die Zukunft (1998)[78], Die wilden Siebziger (2000)[79], Mike & Molly (2013) und die erste Folge der britischen Comedyserie My Life in Film (2004)[80] Das Fenster zum Hof. Episoden der Krimiserien Psych (2010)[81], White Collar (2012)[82] und Castle (2013)[83] beziehen sich direkt auf den Film. Auch Alf meint in der Folge Das Fenster zum Garten einen Mord seines Nachbarn Trevor an dessen Frau Rachel beobachtet zu haben, eine Anspielung auf Hitchcocks Film.\nDie Kurzgeschichte The Birds of Azalea Street der Autorin Nova Ren Suma aus der Anthologie Slasher Girls and Monster Boys (2015) wurde durch den Film inspiriert.[84]\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n\n"
}