{
    "date": "28-04-2021 14:10:09",
    "link": "https://de.wikipedia.org/wiki/Das%5Ffliegende%5FAuge",
    "title": "Das fliegende Auge",
    "text": "Das fliegende Auge (Originaltitel: Blue Thunder) ist ein US-amerikanischer Actionfilm, den John Badham 1983 für Columbia Pictures drehte. Ein Ableger des Films war die Fernsehserie Das fliegende Auge von ABC. Der Film mit Roy Scheider in der Hauptrolle startete in der Bundesrepublik Deutschland am 5. Februar 1983 in den Kinos und erschien damit vor dem Start in den Vereinigten Staaten am 13. Mai 1983.\nDer Officer Frank Murphy ist Veteran des Vietnamkriegs, gehört zur Hubschrauberstaffel des Los Angeles Police Department und gilt als hervorragender Pilot. Er und sein Partner, der junge Polizist Lymangood, werden als Besatzung für den neuen Superhubschrauber „Blue Thunder“ ausgewählt, der den Luftraum über Los Angeles sichern und eine neue Qualität der Verbrechensbekämpfung darstellen soll. Als einer der Gründe für die Verbesserung der Sicherheit wird die Terrorabwehr im Zusammenhang mit den Olympischen Spielen 1984 angeführt. Blue Thunder, der den Spitznamen Das fliegende Auge trägt, ist mit hochsensiblen Richtmikrofonen, verschiedenen Kamerasystemen und einer sechsläufigen 20-Millimeter-Gatling-Kanone ausgestattet. Ebenfalls am Projekt beteiligt ist der skrupellose Colonel F. E. Cochrane, den Murphy noch aus der Zeit des Vietnamkriegs kennt. Beide sind verfeindet, und Cochrane rät sofort, Murphy abzusetzen.\nMurphy hatte einige Tage zuvor ohne Wissen seiner Vorgesetzten den Mord an einer Politikerin untersucht. Diese war bei einem vermeintlichen Raubüberfall zu Tode gekommen, jedoch spricht einiges dafür, dass sie einer politischen Verschwörung auf der Spur war. Cochrane sabotiert den Hubschrauber Murphys und Lymangoods, die dadurch fast ums Leben kommen.\nBei einem späteren Routineflug mit Blue Thunder testen Murphy und Lymangood die Überwachungsfunktionen des Hubschraubers und nehmen dabei zufällig ein Gespräch zwischen Cochrane und hochrangigen Politikern auf. Sie wollen im Einwandererviertel von L.A. Unruhen anzetteln und sich so die Gelegenheit verschaffen, Blue Thunders Fähigkeiten unter „Realbedingungen“ zu demonstrieren. Cochrane bemerkt die Lauschaktion, worauf die beiden Officers nun selbst ins Fadenkreuz geraten. Lymangood versteckt das Videoband und wird ermordet. Murphy entführt Blue Thunder. Mit Hilfe seiner Freundin Kate gelingt es ihm, das Videoband bei einem Fernsehsender an Mario Machado zu übergeben, der die Verschwörung an die Öffentlichkeit bringt. Noch im Gebäude des Fernsehsenders versucht ein Handlanger Kate zu erschießen.\nMurphy wird zuerst von zwei Hubschraubern seiner eigenen Polizeieinheit angegriffen, die er beide außer Gefecht setzt. Daraufhin stimmt der Bürgermeister dem Einsatz zweier F-16-Kampfjets der US Air Force zu. Auch ihr Einsatz endet in einem Fiasko, und der Bürgermeister bricht die Aktion ab. Col. Cochrane – der ohne Einsatzfreigabe entgegen den Befehlen des Bürgermeisters einen Kampfhubschrauber steuert – greift nun seinerseits in das Geschehen ein. Nach einem Showdown, den Col. Cochrane nicht überlebt, zerstört Murphy den Wunderhubschrauber, während die Verschwörer verhaftet werden.\nNach eigenen Angaben der Drehbuchautoren Dan O’Bannon (Alien) und Don Jakoby kam ihnen die Idee zu „Blue Thunder“, als sie in Los Angeles ein Apartment bewohnten und permanent den Fluglärm von Hubschraubern mitbekamen. So entwickeln die beiden ein Drehbuch, das von den Gefahren der totalen Überwachung („Big Brother“) und der militärischen Bewaffnung einer Polizeibehörde handeln sollte. Mit der technischen Unterstützung des Los Angeles Police Department wurde dieses Drehbuch weiterentwickelt und schließlich unter der Schirmherrschaft von Columbia der Stoff verfilmt.\nIm Film und der Serie ist Blue Thunder eine High-Tech-Waffe mit der Möglichkeit, auch leise Geräusche auf große Entfernungen aufzunehmen, mittels Wärmebildkamera auch durch Wände hindurch Personen aufzuzeichnen oder anzuvisieren und dank des „Flüster-Modus“ nahezu geräuschlos zu fliegen. Tatsächlich ist der Hubschrauber lediglich eine stark modifizierte Aérospatiale Gazelle. Die verwendete Gatling-Kanone hat ein derart hohes Gewicht, dass die leichte Gazelle mit einem Ausgleichsgewicht im Rumpfheck ausgestattet werden musste; ansonsten wäre ein normaler Flugbetrieb nahezu unmöglich gewesen. Die im Film kugelsichere Rumpfhülle besteht aus leichten Blech- und Kunststoffplatten, da der Hubschrauber sonst zu schwer geworden wäre. Zwei Exemplare von Blue Thunder wurden für den Film gebaut, eines diente als Ersatz. Außerdem wurde eine flugunfähige Attrappe für Nahaufnahmen der Schauspieler gebaut. Blue Thunder besaß tatsächlich eine Flugzulassung der obersten US-Luftfahrtbehörde FAA, da ohne diese Zulassung auch keine Genehmigung für die Flugszenen über Los Angeles erteilt worden wäre. Die Attrappe ging an die Metro-Goldwyn-Mayer-Studios in Florida und wurde dort bis 2009 Teil einer Besichtigungstour, die tatsächlichen Hubschrauber wurden an ein Unternehmen in New Mexico verkauft. Dort wurde eines für einen anderen Film umgebaut, nach den Dreharbeiten zerlegt und ebenso wie das zweite Exemplar in Einzelteilen weiterverkauft. In der Pilotfolge von MacGyver („Explosion unter Tage“) hat Blue Thunder einen kleinen Gastauftritt. Das Design diente später als Vorlage für Spielzeughubschrauber („Mission Helicopter“, Modell Nr. 153 und 330) von Matchbox, jedoch ohne weiteren Bezug zu Blue Thunder. Cochrane fliegt im Showdown einen Hughes-OH-6-Kampfhubschrauber, die militärische Variante des zivilen Hughes MD500.\n1983 und 1987 erschienen zwei Computerspiele mit der TV-Serie als Thema. Das erste war ein Shoot ’em up für die Heimcomputer Atari, Commodore 64 und ZX Spectrum, das zweite ein interaktiver Spielfilm für das seltene Action-Max-System.\nDer Film erhielt überwiegend positive Kritiken und erreichte bei Rotten Tomatoes eine Bewertung von 84 %, basierend auf 19 Kritiken.\n„Rasant und mit irrer Action kreist ‚Das fliegende Auge‘ um ein Hightech-Trauma unserer Zeit: den totalen Überwachungsstaat, in dem Gespräche durch Mauern abgehört werden können und Bilder mittels thermographischer Geräte durch Wände hindurch zu sehen sind. Unterhaltungsprofi John Badham investierte allein sechs Millionen Dollar in die Entwicklung eines modernen, wendigen Hubschraubers – um ihn im spektakulären Showdown zu opfern: Ein Güterzug walzt den ‚Blue Thunder‘ platt. Die Idee von ‚Alien‘-Autor Dan O’Bannon ereilte übrigens ein tragisches Schicksal: Sie wurde zu billigen TV-Serien verwurstet: ‚Blue Thunder‘ (’84) und ‚Airwolf‘ (1984–86).“\nEdward M. Abroms und Frank Morriss wurden 1984 für den Oscar in der Kategorie Bester Schnitt nominiert. Des Weiteren wurde der Film für den Saturn Award in den Kategorien „Bester Science-Fiction-Film“ sowie „Bester Hauptdarsteller“ nominiert. Candy Clark, die in der Kategorie „Beste Nebendarstellerin“ nominiert war, erhielt den Saturn Award für ihre Darstellung von Murphys Freundin Kate.\nDas ungeduldige Herz |\nAnwalt gegen das Gericht |\nSpuren im Sand |\nBingo Long |\nSaturday Night Fever |\nDracula |\nIst das nicht mein Leben? |\nDas fliegende Auge |\nWarGames – Kriegsspiele |\nDie Sieger – American Flyers |\nNummer 5 lebt! |\nDie Nacht hat viele Augen |\nEin Vogel auf dem Drahtseil |\nAuf die harte Tour |\nCodename: Nina |\nDie Abservierer |\nDrop Zone |\nGegen die Zeit |\nIncognito |\nDer lange Weg der Hoffnung |\nThe Jack Bull – Reiter auf verbrannter Erde |\nGnadenloses Duell |\nBesessen |\nSpuren in den Tod |\nEvel Knievel – Ein Leben am Limit\n"
}