{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchiff%5Fder%5Fverlorenen%5FMenschen",
    "title": "Das Schiff der verlorenen Menschen",
    "text": "Das Schiff der verlorenen Menschen ist ein auf hoher See spielendes, deutsches Stummfilmdrama aus dem Jahre 1929 von Maurice Tourneur mit Marlene Dietrich und Fritz Kortner in den Hauptrollen.\nEthel Marley ist eine wagemutige Amerikanerin, die es als einige der wenigen Frauen jener Zeit wagt, allein mit ihrem Flugzeug die Ozeane zu überqueren. Bei einem ihrer tollkühnen, aeronautischen Unternehmungen kommt sie jedoch ins Trudeln und stürzt im Meer ab. Ethel hat Glück im Unglück, in der Nähe befindet sich ein Schiff. Der junge, attraktive Amerikaner William Cheyne, der sich gegen seinen Willen an Bord befindet, und der gutmütige, grundanständige Schiffskoch Grischa entdecken eines Nachts das auf dem Meer treibende Flugzeugwrack und hieven Ethel an Bord. Doch durch diese Rettung gerät Ethel vom Regen in die Traufe, denn dieser Seelenverkäufer ist ein Schmugglerschiff, auf dem sich jede Menge finstere Gestalten — entflohene Sträflinge ebenso wie flüchtige Verbrecher — und raubeinige Seeleute tummeln. \nKapitän Vela, ebenfalls nicht gerade vertrauenerweckend, ist der Chef auf dieser Barke und führt, als „geifernder Shylock im Schifferdreß, unermüdlich mit Revolvermündung und Nasenlöchern Unheil und Verderben dräuend“, ein hartes Regiment. Grischa und der US-Boy verstecken die Bruchpilotin vor dieser verkommenen Besatzung, damit sie nicht in deren begehrliche Hände gerät. Doch der blinde Passagier lässt sich auf diesem nicht allzu großen Segler nicht lange verbergen. Und so steht die einzige Frau an Bord gleicher einer ganzen Horde lüsterner Schurken und versoffener Rabauken gegenüber, die von ihr nur das Eine wollen. Nur Cheyne und Grischa stellen sich schützend vor Ethel. Ehe es zum Äußersten kommen kann, fällt ein Lichtkegel auf das Schiff der verlorenen Menschen. Ein Passagierdampfer hat den von Grischa mit einer Taschenlampe (!) angegebenen SOS-Notruf empfangen und ist dem Schmugglerschiff entgegengefahren. Vela und seinen Mannen bleibt nicht anderes mehr übrig, als sich zu ergeben. Ethel, Grischa und Cheyne hingegen sind gerettet.\nDas Schiff der verlorenen Menschen entstand von April bis Juni 1929 im Filmatelier von Staaken. Dort wurde auch im Verhältnis 1:1 der Gaffelschoner, zentraler Handlungsort des Films, nachgebaut. Die Außenaufnahmen auf dem Wasser wurden im Mündungsgebiet der Trave hergestellt, Hafenaufnahmen entstanden im Rostocker Freihafen. Der Sechsakter mit einer Länge von anfänglich 2665 Metern erhielt bei den ersten beiden Zensurprüfungen am 26. August und 2. September 1929 ein generelles Aufführungsverbot das nach vorgenommenen Schnitten am 5. September 1929 auf ein Jugendverbot reduziert wurde. In dieser genehmigten Schnittfassung war der Film nur noch 2593 Meter lang. Die Uraufführung erfolgte am 17. September 1929 in Berlins Ufa-Pavillon.\nProduzent Max Glass übernahm auch die Produktionsleitung. Die Filmbauten wurden von Franz Schroedter gestaltet. Tourneurs Sohn Jacques Tourneur, später gleichfalls ein bekannter Hollywood-Regisseur, assistierte seinem Vater.\nMit diesem Filmtitel versuchten die deutschen Produzenten an Tourneurs kommerziell erfolgreichstem Film, der Hollywood-Produktion Die Insel der verlorenen Schiffe (1923), anzuknüpfen.\nFür Dietrich und Kortner war dies bereits die zweite Filmzusammenarbeit 1929. Zu Beginn desselben Jahres standen beide gemeinsam in Kurt Bernhardts Die Frau, nach der man sich sehnt vor der Kamera.\n„Über diesen unwesentlichen, schauspielerisch belanglosen Film wäre kaum etwas zu erzählen, wenn er sich nicht als „deutscher Millionenfilm“ präsentierte. Da nun die Industrie diese künstlerische Rangbezeichnung einführt, wollen wir uns ihrer Wertmaßstäbe bedienen. Und so überlegen wir nun, was an dem Bildstreifen Das Schiff der verlorenen Menschen, Regie Maurice Tourneur, Millionen gekostet haben mag. Kortners Brutalität in den Nasenlöchern? (…) Das schwimmende Unterwelt-Milieu? Aber das ist von der Stange weg zu haben. Das echte Banditenschiff? Aber das war auf dem Müll der alten Seeräuber-Romantik zu finden. Und die Frisöse der Marlene Dietrich? Sie hat Großes geleistet: Wenn Marlene aus dem Meerwasser gezogen wird und der Lockenkopf noch immer die schönsten Dauerwellen zeigt…“\n„Alles, was wir hier sehen, ist kein Film, ist illustrierter Kolportage-Roman. Die Regie bleibt am primitiven äußeren Handlungsablauf kleben. Es wird keine Atmosphäre geschaffen. Das Meer ist nur Kulisse, es riecht nach Staub und Leim, statt nach Salzluft. Alle Leidenschaften werden in leidenschaftliches Gerenne umgesetzt, Gemütsbewegtheit in Bewegung der Gliedmaßen. Und da hier Begierden en gros gewünscht werden, so wird eben in quirlenden Massenszenen unermüdlich gerauft, gerannt und noch einmal gerauft. Glücklicherweise bleibt man bei dem dahinpurzelnden Statistengedränge wenigstens ein paar Mal an einem Gesicht hängen, an einem Gesicht unter lauter Masken. Es gehört Wladimir Sokoloff. In seiner guten, tierhaft geschmeidigen Menschlichkeit macht dieser große Künstler aus der kleinen Rolle des Schiffskochs eine Gestalt, die alle die wirren Torheiten um ihn herum für glückliche Augenblicke vergessen macht.“\n„Hier gibt der französisch-amerikanische Regisseur anfangs ausgezeichnete Szenen aus Sankt Pauli: stimmungs- und rauchschwadengetränkte Aufnahmen aus Seemannskneipen und vor allem phantastisch-groteske Typen. Selten hat man in einem deutschen Film derartig grausig-komische und umwerfende Typen gesehen. (Herrlich der Tanz zweier irrsinniger Gestalten.) Es ist guter amerikanischer Film in vereinzelten Szenen, in der Zeichnung des Milieus. Die durchschlagende groteske Kraft, die „Die Insel der verlorenen Schiffe“ hochtrieb, vermißt man aber in der Handlungsführung. (…) [D]ie Kontraste und Spannungen werden brav und treu in Szene gesetzt. Maurice Tourneur gibt dem abgeklapperten Motiv keine originelle Fassung, es gleitet zum Schluß ganz ins Läppische ab. Darstellerisch ist vor allem Fritz Kortner zu nennen, der einen feigbrutalen Kapitän analysierte. Marlene Dietrichs Schönheit blieb leblos.“\n„Hingabe und Aufwand imponierten gewaltig. Nahm man die Namen der Spieler hinzu und diesen Gentleman-Kerl Tourneur, der einst unter dem ähnlich gewürfelten Titel „Insel der verlorenen Schiffe“ ein Standardwerk schuf, so durfte man hoffen. Aber ach, nur ein Schiff der verlorenen Hoffnungen segelte vom Atelier auf die Leinwand. Denn die getreue Imitation wurde nicht zum Sprungbrett in ein anderes Reich, in das Reich optischer Visionen, sie blieb, was sie war: Imitation der Wirklichkeit … Bis auf wenige Momente wurden so die Schwächen des Manuskripts nicht verdeckt. Die Einfachheit seiner Handlung sinkt im Detail zur Primitivität. (…) Spielgelegenheiten gibt es hier kaum. Kortner repetiert zwanzigmal Dagewesenes, die Dietrich hat sich mit Daliegen und Katz und Maus Spielen zu begnügen, den prächtigen Sokoloff verführt die Spielleere zu Grimassen. Einzig Gaston Modots Usurpator-Kapitän macht Eindruck. Schiff der verlorenen Hoffnungen!“\n„Maurice Tourneur, den die Max Glaß-Produktion für ihren neuen Abenteurerfilm „Das Schiff der verlorenen Menschen“ (Ufa-Pavillon) verpflichtete, hat schon einmal, in der unvergeßlichen „Insel der verlorenen Schiffe“, bewiesen, daß er neben einem eminent malerischen Auge zugleich auch die Fähigkeit besitzt, einen Film handwerklich spannend und geschickt aufzumachen. Diesmal ist es ihm, scheints, gründlich vorbeigelungen. Tourneur ist ein Künstler und ein Temperament. Er hat die Atmosphäre der Hafenviertel und Kaschemmen, der Kajüten- und Achterdeckprofile in einer Reihe von Bildern gestaltet, deren wundervoll getöntes, abschattiertes Helldunkel an die Porträtkunst französischer Meister erinnert. (Photographie: Nikolaus Farkas.) Aber es geht nicht an, einen Film lang nichts weiter als eine einzige, tobende Rauferei, ohne Steigerungen und Einschnitte, ohne Pausen und Ruhepunkte, zu zeigen. Immer wieder gröhlende, saufende, dämonisch umherschwankende Komparsen, immer wieder Marlene Dietrich, obzwar herrlich anzusehen, auf der Flucht durch ein Labyrinth von Falltüren und Bullaugen! Und es geht nicht an, Fritz Kortner einen Kapitän spielen zu lassen, der die Kommandobrücke mit dem Regiestuhl bei Jeßner zu verwechseln scheint. Nur Gaston Modot, fremd und bedrohlich in der Maske eines Verbrechers, und Wladimir Sokoloff, der einen Schiffskoch menschlich, einfach und suggestiv hinstellte, hatten jene Unmittelbarkeit des Ausdrucks, die nicht aus der Überlegung kommt, sondern aus dem Instinkt. Sonst: ein Film der verlorenen Schauspieler.“\n"
}