{
    "date": "28-04-2021 14:09:42",
    "link": "https://de.wikipedia.org/wiki/Das%5FAuge%5F%281983%29",
    "title": "Das Auge (1983)",
    "text": "Das Auge (Originaltitel: Mortelle randonnée) ist ein französischer Spielfilm aus dem Jahr 1983. Das Drama basiert auf dem gleichnamigen Roman (engl. Originaltitel: The Eye of the Beholder) von Marc Behm.\nEin belgischer Privatdetektiv, genannt „Das Auge“, verkriecht sich in seine Arbeit, um über den Verlust seiner Tochter Marie hinwegzukommen. Seine geschiedene Frau Madeleine hatte sie nach der Trennung mit sich genommen, und Marie starb an einer Krankheit, ohne dass er sie noch einmal gesehen hätte. Alles was ihm geblieben ist, ist ein Klassenfoto mit ihr, auf dessen Rückseite seine Exfrau geschrieben hat: „Finde sie heraus, deine blöde Tochter“.\nIn seinem aktuellen Fall soll er für seine Chefin, Mme. Schmidt-Boulanger, Informationen über die Freundin des Sohnes einer Klientin beschaffen, doch während der Beschattung wird der Sohn von der Freundin umgebracht, und diese flüchtet. „Das Auge“ heftet sich an ihre Fersen, verfolgt sie quer durch Europa und muss mit ansehen, wie sie sich weitere Liebhaber besorgt und sie alle jeweils ermordet. Schließlich findet der Detektiv heraus, dass es sich bei der jungen mysteriösen Frau um Catherine Leiris, eine polizeilich gesuchte Verbrecherin handelt. Trotz alledem fühlt er sich mit der Zeit immer mehr als ihr Verbündeter. Denn wider besseres Wissen verfällt er zunehmend dem Wahn, Catherine müsse seine Tochter sein.\nNach einer Reihe von Morden lernt die junge Frau Ralph Forbes kennen, einen blinden Millionär, in den sie sich ernstlich verliebt und für den sie ihr unstetes Leben zu ändern bereit ist. Der Privatdetektiv findet diese Verbindung jedoch inakzeptabel und stößt Forbes unter dem Vorwand, ihm über die Straße helfen zu wollen, vor einen Bus. Forbes stirbt, und Catherine kehrt zu ihrem ruhelosen Leben zurück.\nVerfolgt von der Polizei und einem geldhungrigen Pärchen (ein Lude und eine gealterte Prostituierte), das sie erpresst, handelt sie immer brutaler und verzweifelter. Sie verbündet sich mit einer jungen Anhalterin, überfällt Banken und ist ständig auf der Flucht. Als ihre Begleiterin bei einem Überfall getötet wird, zieht sie sich in die triste Anonymität einer nordfranzösischen Industriestadt zurück, wo sie als Kellnerin arbeitet. Der Detektiv folgt ihr. Sie spürt, dass sie beobachtet wird, ahnt aber nicht, von wem. „Das Auge“ kann sich ihr unerkannt nähern. Um ihr zu helfen, raubt er einem Reisenden eine größere Summe Bargeld und arrangiert ein Treffen mit ihr. Catherine erschießt „Das Auge“ dabei vermeintlich mit seiner eigenen Waffe, die jedoch nur mit Platzpatronen geladen war. Doch es ist zu spät. Die Polizei hat sie ausfindig gemacht und stellt sie nach einer Verfolgungsfahrt in einem Parkhaus. Catherine durchbricht mit ihrem Wagen die Glaswand des Parkhauses und stürzt in den Tod. „Das Auge“ ist endgültig ein gebrochener Mann. Wenige Jahre später stirbt er, ohne dass er seine Tochter auf dem Klassenfoto zu Lebzeiten noch hat identifizieren können.\nDie Heldin liebt es, nach den Morden La Paloma zu summen oder zu pfeifen. Diese Melodie durchzieht – wie schon den Roman von Marc Behm – den Film als Leitmotiv.\nHauptdarsteller Michel Serrault musste zirka sechs Jahre vor Veröffentlichung des Films selbst den Verlust einer seiner beiden Töchter hinnehmen und verarbeiten.\nEine der Stationen auf der Reise durch Europa ist Baden-Baden. Gedreht wurde dort unter anderem an der Klosterwiese in der Lichtentaler Allee, in Brenners Park-Hotel und im Friedrichsbad. Dabei wird die Wandelhalle der in Wirklichkeit mehrere hundert Meter entfernten Trinkhalle Baden-Baden als Eingangsportal des Friedrichsbades dargestellt.\n1999 drehte Stephan Elliott unter dem Originaltitel The Eye of the Beholder eine amerikanische Version der Geschichte, die in Deutschland ebenfalls unter dem Titel Das Auge lief.\nDas Lexikon des internationalen Films nennt Das Auge einen „fesselnde[n], vielschichtige[n] Krimi mit heilsam schockierenden Irritationen“. „Zwischen Psychothriller, Melodram und Schwarzer Komödie wechselnd, beschreibt der Film in einem albtraumhaften Klima die existenzielle Verunsicherung und den Identitätsverlust seiner Helden.“\nPrisma urteilte: „Claude Miller […] drehte nach einem Buch von Marc Behm einen brillanten Krimi zwischen Spannung und Komik. Dank der guten Besetzung, der hervorragenden Musik von Jazz-Größe Carla Bley und einem überraschenden Ende bietet der Film Unterhaltung vom Feinsten.“\nDer Filmhistoriker Hans Gerhold schrieb, Das Auge sei Claude Millers „Meisterwerk, der beste französische Kriminalfilm der 80er Jahre und eines der filmischen Meisterwerke des Jahrzehnts.“\nDas Auge war 1984 gleich in fünf Kategorien für den französischen Filmpreis César nominiert: Bester Hauptdarsteller (Michel Serrault), Beste Nebendarstellerin (Stéphane Audran), Beste Kamera (Pierre Lhomme), Bestes Szenenbild (Jean-Pierre Kohut-Svelko) sowie Bester Ton (Nadine Muse, Paul Lainé und Maurice Gilbert).\nUnser Weg ist der beste |\nSüßer Wahn |\nDas Verhör |\nDas Auge |\nDas freche Mädchen |\nDie kleine Diebin |\nL’Accompagnatrice |\nDas Lächeln |\nDie Klassenfahrt |\nDas Zimmer der Zauberinnen |\nBetty Fisher et autres histoires |\nDie kleine Lili |\nEin Geheimnis |\nJe suis heureux que ma mère soit vivante |\nVoyez comme ils dansent |\nThérèse\n"
}