{
    "date": "28-04-2021 14:10:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FUrteil%5F%281997%29",
    "title": "Das Urteil (1997)",
    "text": "\nDas Urteil ist ein deutscher Fernseh-Thriller von Regisseur Oliver Hirschbiegel aus dem Jahr 1997.\nDer Antiquar Siegfried Rabinovicz aus New York möchte am Münchener Flughafen in seinen Flug nach Hamburg umsteigen, wird aber von einer Hostess angesprochen, die ihm ein Tauschangebot unterbreitet: Sein Ticket für den gebuchten Anschlussflug gegen ein Erste-Klasse-Ticket für einen Flug am nächsten Morgen und eine seltene Ausgabe der Haggada. Ohne über die Hintergründe nachzudenken, willigt er ein und begibt sich in eine Flughafenlounge der Fluggesellschaft um die Wartezeit zu überbrücken.\nIm Wartebereich bemerkt Rabinovicz einen Unbekannten, der ihn auffällig beobachtet und fotografiert. Er fühlt sich bedroht. Nun stellt sich auch heraus, dass die Hostess im Auftrag einer unbekannten Fluggesellschaft handelte und der ursprüngliche Flug gar nicht überbucht war. Scheinbar zufällig kommt er ins Gespräch mit einem weiteren wartenden Fluggast über einen spektakulären Mordfall auf einem Kreuzfahrtschiff. Die ausliegenden Zeitungen sind voll davon, seit Tagen ist der Mordfall ein Thema in den Medien. Auf einem Kreuzfahrtschiff wird der Unternehmer Hamilton ermordet in seiner Kabine aufgefunden. Es gibt einen zentralen Zeugen, der in der Nachbarkabine kurz vor der Tat einen Streit mitgehört und direkt danach den Verdächtigen Wolf aus der Kabine kommen gesehen hat.\nSchnell entwickelt sich eine engagierte Diskussion zwischen dem Fremden und Rabinowicz. Der Fremde zweifelt den Zeugen an und kritisiert die angeblich einseitigen Untersuchungen der Staatsanwaltschaft. Rabinovicz ist fest von der Schuld des Hauptverdächtigen überzeugt und gut über Details der Ermittlungen informiert.\nIm Laufe der Streitdiskussion stellt sich heraus, dass Rabinovicz der Hauptbelastungszeuge ist, über den in allen Zeitungen berichtet wird. Er ist auf dem Weg zur Verhandlung, die am nächsten Tag beginnt. In einem facettenreichen verbalen Schlagabtausch schafft es der Fremde immer stärker, bei Rabinovicz Zweifel an seiner ursprünglich eindeutigen Bewertung seiner Beobachtungen zu erzeugen. Der Fremde bezeichnet Rabinovicz als Richter, da die Ermittlungen der Staatsanwaltschaft so einseitig seien, so dass das Urteil hauptsächlich von Rabinovicz’ Zeugenaussage vor Gericht abhinge. Dem stimmt er im weiteren Verlauf zu.\nWährend der Diskussion werden die Kindheit von Rabinovicz in Deutschland, seine Erfahrungen als Kind in einem KZ (während der Zeit des Nationalsozialismus) und die Bedeutung der Haggada thematisiert.\nAuf einem Höhepunkt der Diskussionssituation schreibt Rabinovicz sein revidiertes Urteil verdeckt auf einen Zettel – nicht schuldig. Plötzlich wird der Fremde mit Namen ausgerufen. Er soll sich bei seiner Redaktion melden. Rabinovicz erkennt ihn als den Redakteur wieder, der die letzten Tage als einziger in seiner Zeitung für die Unschuld des Hauptverdächtigen und gegen den Zeugen agitiert hatte. Rabinovicz erkennt die Orchestrierung seines Aufenthaltes in der Lounge durch den Journalisten. Der Journalist bezeichnet Wolf als Vaterfigur und versucht sein Verhalten zu rechtfertigen.\nIn tiefer Abneigung und Unsicherheit möchte Rabinovicz umbuchen, um dem Prozess fernzubleiben. Er ist sich seines Urteils nicht mehr sicher. Währenddessen werden die neuen Tageszeitungen geliefert, die mit der Titelgeschichte 'Wolf gesteht' aufmachen.\nDer Journalist und Rabinovicz trennen sich neutral, Rabinovicz zeigt Verständnis für sein Verhalten und ist erleichtert. Er lädt den Journalisten zu einem Besuch in New York ein.\nMörderische Entscheidung |\nDas Urteil |\nTodfeinde – Die falsche Entscheidung |\nDas Experiment |\nMein letzter Film |\nDer Untergang |\nEin ganz gewöhnlicher Jude |\nInvasion |\nFive Minutes of Heaven |\nDiana |\nElser – Er hätte die Welt verändert |\nDer gleiche Himmel\n"
}