{
    "date": "28-04-2021 14:10:07",
    "link": "https://de.wikipedia.org/wiki/Das%5FUrteil%5F%E2%80%93%5FJeder%5Fist%5Fk%C3%A4uflich",
    "title": "Das Urteil – Jeder ist käuflich",
    "text": "Das Urteil – Jeder ist käuflich (Originaltitel: Runaway Jury) ist ein US-amerikanischer Thriller aus dem Jahr 2003. Der Film basiert auf dem Roman Das Urteil von John Grisham.\nIn einem Bürogebäude werden elf Menschen von einem Amokschützen erschossen; dabei benutzt der Schütze eine illegal gekaufte, halbautomatische Waffe. Nach zwei Jahren verklagt Celeste Wood, die Witwe eines der Getöteten, Vicksburg Firearms, den Hersteller der Waffe, mit Hilfe des Anwalts Wendell Rohr. Der Prozess ist für die Waffenlobby von größter Bedeutung, und so heuern die Waffenhersteller den skrupellosen Rankin Fitch als sogenannten Geschworenenberater an. Fitch soll helfen, eine für die Waffenlobby manipulierbare Jury zusammenzustellen. Zu diesem Zweck schüchtert er Geschworene ein und überwacht sie, um sie nach Bedarf subtil zu erpressen.\nMit in der Jury ist Nick Easter, der über seine Freundin Marlee beiden Prozessparteien anbietet, ihnen zum Preis von zehn Millionen Dollar das Urteil zu „verkaufen“, also eine für die jeweilige Seite günstige Juryentscheidung herbeizuführen. Tatsächlich erweist sich Nick gemeinsam mit Marlee als sehr geschickter Manipulator. Es entwickelt sich dabei ein Katz-und-Maus-Spiel zwischen den Parteien.\nFitch und Rohr stehen unter großem Druck, diesen wegweisenden Prozess zu gewinnen. Rohr verliert unverhofft seinen Hauptzeugen und verdächtigt Fitch, dass er hieran einen Anteil hat. Er stellt Fitch zur Rede, doch der verspottet ihn zynisch wegen seiner Moral. Rohr kommen Zweifel, ob er wirklich gewinnen kann, und er bittet seine Firma um zehn Millionen Dollar aus der Notfallreserve. Fitch teilt Nick bei einem Treffen mit, dass er auf den Deal eingehen werde. Zeitgleich versucht auf Anweisung Fitchs sein Mitarbeiter Janovich, Marlee „als Rückversicherung“ zu entführen. Diese kann sich jedoch erfolgreich zur Wehr setzen und erhöht daraufhin die Forderung an Fitch auf 15 Millionen. Rohr überdenkt seine Haltung und entscheidet sich, dieses illegale und unmoralische Angebot nicht anzunehmen. Fitch steht jedoch unter großem Druck durch seine Auftraggeber und überweist das Geld im letzten Moment, als sich die Jury schon zur Beratung zurückgezogen hat. Nick erhält eine Bestätigung der Zahlung, argumentiert aber bei den Beratungen der Jury mit großem Geschick und Engagement zugunsten der Klägerin.\nZur selben Zeit durchleuchtet Doyle, einer der Angestellten von Fitch, Nicks Vergangenheit. Er findet dessen wahren Namen – Jeff Kerr – heraus und dass dieser ein talentierter Jurastudent war und wie seine Freundin Gabby ursprünglich aus Gardner in Indiana stammt. In Gardner erfährt er, dass Gabbys Schwester bei einem Amoklauf an ihrer Schule vor vielen Jahren durch Schusswaffen ums Leben kam. Deshalb verklagte die Stadt Gardner den Pistolenhersteller, doch der Prozess ging vor allem durch die Tätigkeit von Fitch verloren, und die Stadt war danach bankrott. Doyle kommt zu dem Schluss, dass Nick und Marlee sich rächen wollen, und will Fitch warnen, doch es ist bereits zu spät. \nLetztlich werden der Klägerin Celeste Wood gesonderter Schadensersatz in Höhe von einer Million Dollar und allgemeiner Schadensersatz von 110 Millionen Dollar zugesprochen. \nNach dem Prozess treffen Nick und Marlee in einer Kneipe auf Fitch. Sie zeigen ihm eine Kopie der Quittung für die 15 Millionen Dollar Bestechungsgeld und erklären Fitch, dass er sich von nun an im Ruhestand befinde: Wenn er irgendein Mandat annehme, und sei es wegen Falschparkens, würden sie ihn anzeigen. Auf die Nachfrage von Fitch, was beide jetzt mit dem Geld anfangen wollten, antworten diese, dass sie mit dem Geld die Opfer der Schießerei in der Stadt Gardner unterstützen würden.\n„Der von überzeugenden Darstellern getragene Film verdichtet sich mitunter zu einem dichten Paranoia-Thriller, der mit den Mitteln des Populärkinos eine durchaus liberale politische Botschaft transportiert.“\n„Die Filmindustrie hat ein neues Lieblingsmotiv für sich entdeckt: Gewalt durch Schusswaffen. So allgegenwärtig diese Thematik derzeit ist, so sehr unterscheiden sich die einzelnen Filme auch. Die beiden Extreme sind mit Gus van Sants kompromisslosem Drama Elephant auf der einen und Michael Moores satirischer Pseudo-Dokumentation Bowling For Columbine auf der anderen Seite abgesteckt. Irgendwo dazwischen reiht sich Gary Fleders starbesetzter Justiz-Thriller Das Urteil ein.“\n„Die Starbesetzung mit Dustin Hoffman, Gene Hackman und in erster Linie (wieder einmal) John Cusack machen ihren Job mehr als gut, sie [machen] aus dem guten Drehbuch einen spannenden Film, der auch mit einigen Überraschungen aufwarten kann. Wieder einmal lernt man nebenbei auch ein bißchen mehr über die Tücken und Möglichkeiten des US-amerikanischen Rechtssystems.“\nDer Film war 2004 für einen Edgar Allan Poe Award (Best Motion Picture Screenplay), einen  Golden Trailer Award und einen Political Film Society-Award (Democracy) nominiert, konnte aber keine der Auszeichnungen gewinnen. Die Deutsche Film- und Medienbewertung (FBW) in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}