{
    "date": "28-04-2021 14:10:04",
    "link": "https://de.wikipedia.org/wiki/Das%5FSchreckenskabinett%5Fdes%5FDr%2E%5FPhibes",
    "title": "Das Schreckenskabinett des Dr. Phibes",
    "text": "Das Schreckenskabinett des Dr. Phibes (Schreibweise laut Filmplakat und Vorspann in Deutschland: Das Schreckens-Cabinett des DR. PHIBES) ist ein Horrorfilm aus dem Jahr 1971 von Regisseur Robert Fuest. Die Titelrolle wird von Vincent Price gespielt.\nEin Unbekannter mit bleichem, starren Gesicht erschüttert London mit einer bizarren Mordserie. Bereits mehrere Doktoren der Medizin wurden von ihm und seiner bezaubernd schönen Assistentin auf skurrile Weisen umgebracht: Dr. Thornton wurde von Bienen zu Tode gestochen, Dr. Dunwoody von Fledermäusen zu Tode gebissen und Dr. Hargreaves wurde das Genick von einer mechanischen Froschmaske gebrochen. Zuletzt wurde der prominente Arzt Dr. Longstreet völlig ausgeblutet aufgefunden. Sein Blut wurde ihm fachgerecht abgezapft und in acht Flaschen gefüllt.\nInspektor Trout von Scotland Yard glaubt als Einziger, einen Zusammenhang zwischen diesen sehr verschiedenen Methoden zu erkennen. Er befürchtet, dass, wer immer diesen unbändigen Hass auf Ärzte hat, er es auch auf den renommierten Chirurgen Dr. Vesalius abgesehen haben könnte. Außerdem hat er mithilfe eines Rabbiners in Erfahrung gebracht, dass die Morde sich auf die alttestamentlichen Plagen beziehen. Trout geht nun zusammen mit Dr. Vesalius, der mit einigen der Opfer gut bekannt war, die Akten von medizinischen Fällen durch, bei denen mehrere von ihnen zusammengearbeitet haben. Inzwischen werden zwei weitere Ärzte von dem Unbekannten ermordet: Dr. Hedgepath wird mit einer Maschine, die Hagel und Kaltluft produziert, eingefroren und Dr. Kitaj wird von Ratten zu Tode gebracht.\nTatsächlich werden Trout und Dr. Vesalius in den Unterlagen fündig: Der Fall Victoria Phibes. Sie war die Frau des weltberühmten Organisten Anton Phibes, Doktor der Musikwissenschaften und der Theologie, und litt an einer unheilbaren Krankheit, der sie schließlich auf dem Operationstisch erlag. Dr. Phibes wollte dies jedoch nicht glauben und machte die behandelnden Ärzte für ihren Tod verantwortlich. Auf dem Weg zum Krankenhaus verunglückte er aber tödlich mit seinem Wagen. Trout vermutet nun, dass Phibes seinen Tod nur vorgetäuscht haben könnte und jetzt Rache übt. In der Tat hatte Phibes den Unfall überlebt, sein Gesicht wurde dabei aber schrecklich entstellt. Er trägt daher normalerweise eine Maske. Eine künstliche Öffnung am Nacken ermöglicht ihm die Nahrungsaufnahme, und durch ein an der Seite des Halses angebrachtes Mikrophon und damit verbundene Verstärker und Lautsprecher vermag er zu sprechen.\nWährend Trout das Bild nach und nach zusammenfügt, hat Dr. Phibes zwei weitere Morde verübt: Dr. Whitcombe wurde vom Horn eines bronzenen Einhorns gepfählt und die Krankenschwester Allen von Heuschrecken bis auf das Skelett abgenagt. Außerdem wurde Vesalius' Sohn Lem gekidnappt. Phibes meldet sich telefonisch bei Vesalius und fordert ihn auf, ihn alleine in seiner Villa aufzusuchen. Vesalius schlägt Trout, der darauf besteht, ihn zu begleiten, bewusstlos. Im Haus angekommen zwingt ihn Phibes zu einem grausamen Wettrennen gegen die Zeit: Vesalius hat sechs Minuten zur Verfügung, um einen Schlüssel operativ aus dem Körper seines Sohnes zu entfernen und damit den Schließmechanismus des Operationstisches zu lösen. Sechs Minuten: genau die Zeit, welche Victoria Phibes auf Vesalius' Operationstisch lag, ehe sie unter seinen Händen verstarb. Nach Ablauf dieser Frist werde sich durch eine Vorrichtung an der Decke Säure auf den Tisch ergießen und Lem bis zur Unkenntlichkeit verätzen.\nIn letzter Sekunde kann Vesalius seinen Sohn retten. Inzwischen ist auch Inspektor Trout mit einigen Polizeibeamten eingetroffen, um den wahnsinnigen Phibes festzunehmen. Vulnavia, Phibes Assistentin, findet ihr Ende unter dem Säureregen, als sie vor der Polizei zurückweicht.\nDr. Phibes selbst begeht auf spektakuläre Weise Selbstmord. Während er sich in eine Art Doppelsarg legt, in dem auch der konservierte Körper seiner Frau Victoria liegt, zapft ihm ein automatischer Mechanismus sämtliches Blut aus dem Körper ab und ersetzt es gegen flüssiges Einbalsamierungsmittel. Der Deckel schließt sich und der Sarg versinkt unter einer Bodenplatte. Als die Polizei in die Kammer vordringt, ist Dr. Anton Phibes bereits spurlos verschwunden.\n1972: Die Rückkehr des Dr. Phibes\nEs gab mehrere Ansätze um einen dritten Teil zu drehen, die aber allesamt scheiterten. Laut einem Skript mit dem Arbeitstitel „The Bride of Phibes“ bzw. „Phibes Resurrectus“ sollte Dr. Phibes auf eine Gruppe Nazis treffen, die versuchen ihm das Geheimnis des ewigen Lebens zu entreißen. Am Ende sollte es Phibes gelingen seine geliebte Frau wieder zum Leben zu erwecken.\nIn einem Interview sprach Vincent Price von einem Drehbuch mit dem Titel „Dr. Phibes in the Holy Land“, welches er als sehr gelungen empfand. American International Pictures aber zeigte kein Interesse an einer Verfilmung.\nEin weiteres Skript, geschrieben von den Autoren des ersten Dr. Phibes-Films, sollte den Doktor auf eine Gruppe Satanisten stoßen lassen, angeführt von Dr. Vesalius’ inzwischen erwachsen gewordenem Sohn Lem.\nEine andere, niemals verwirklichte Idee für eine Fortsetzung mit dem Titel „The Seven Fates of Dr. Phibes“ sollte Phibes seine Frau wieder auferstehen lassen und sie gemeinsam mit ihrer Assistentin Vulnavia nach Athen auf die Suche nach sieben magischen Statuetten führen. Dort sollte sich herausstellen, dass Vulnavia eigentlich die antike Göttin Athene ist. Als Dank, dass Phibes und seine Frau sie aus ihrer sterblichen Hülle befreien, stellt sie Phibes entstelltes Gesicht wieder her und gestattet beiden den ewigen Frieden im Elysion.\n"
}