{
    "date": "28-04-2021 14:09:50",
    "link": "https://de.wikipedia.org/wiki/Das%5FGesetz%5Fist%5Fder%5FTod",
    "title": "Das Gesetz ist der Tod",
    "text": "\nDas Gesetz ist der Tod (Originaltitel: Messenger of Death) ist ein amerikanischer Thriller aus dem Jahr 1988. Regie führte J. Lee Thompson.\nIn Colorado werden die drei Frauen des Mormonen Orville Beecham sowie deren Kinder von einem Mörder erschossen. In der nächsten Szene sieht man den Polizeichef Barney Doyle, der Bürgermeister von Denver werden möchte, den Reporter Garret Smith und den Unternehmer Homer Foxx, die über den Mordfall diskutieren. Smith begibt sich zur Recherche aufs Land und trifft dort auf Beecham, der zur eigenen Sicherheit in einer Polizeizelle untergebracht wurde. Dieser verdächtigt seinen Vater Willis des Mordes, einen exkommunizierten Mormonen und Prophet einer Sekte. Willis verdächtigt seinerseits seinen Bruder Zeenas des Mordes.\nMit Hilfe der ortsansässigen Journalistin Jastra Watson fährt Garret Smith zu Zeenas. Zeenas lebt auf einem Grundstück, an dem die Colorado Water Company Interesse hat. Zeenas verdächtigt Orville, da Willis Blutsühne predigt. Gemeinsames Erkennungszeichen der beiden Brüder ist der Racheengel.\nNachdem Orville aus dem Polizeigewahrsam entlassen ist, bricht ein Streit zwischen ihm und Zenas aus. In einer folgenden Schießerei sterben Zeenas und Willis. Garret Smith wird klar, dass die Colorado Water Company einen Killer angeheuert hat, um den Familienzwist auszunützen. Es stellt sich heraus, dass Homer Foxx den Killer angeheuert hat. Auf einer Party stellt Smith Foxx. Dieser erschießt sich danach selbst.\n„Konventioneller, leicht zu durchschauender Kriminalfilm, dem die düstere, irritierende Idee des Glaubenskrieges nur als Vorwand für einen handelsüblichen Thriller dient.“\nDer Film wurde vorwiegend in Colorado gedreht. Er spielte in den Kinos der USA etwas über 3 Millionen US-Dollar ein.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}