{
    "date": "28-04-2021 14:09:56",
    "link": "https://de.wikipedia.org/wiki/Das%5FLeben%5Fder%5FAnderen",
    "title": "Das Leben der Anderen",
    "text": "Das Leben der Anderen ist ein deutscher Politthriller aus dem Jahr 2006. Mit seinem Spielfilmdebüt gelang Florian Henckel von Donnersmarck, der auch das Drehbuch verfasst hat, ein weltweiter Besuchererfolg. Das Drama stellt den Staatssicherheits-Apparat und die Kulturszene Ost-Berlins in den Mittelpunkt und setzt sich zudem ernsthaft und kritisch mit der Geschichte der DDR auseinander. Es greift das Thema auf, dass wahre Kunst das Gute im Menschen hervorzubringen vermag, und zeichnet die Möglichkeit einer Versöhnung zwischen Opfern und Tätern. In den wichtigsten Rollen sind Ulrich Mühe, Sebastian Koch, Martina Gedeck und Ulrich Tukur zu sehen. Die Produktion entstand mit relativ geringem Budget und unüblich niedrigen Darstellergagen.\nDie Kritik bedachte die schauspielerischen Leistungen mit größtem Lob. Viele Rezensenten äußerten sich zufrieden, dass nach einer Reihe von Komödien über die DDR endlich ein Spielfilm das Thema in ernsthaftem Stil behandelte. Gespalten war man jedoch in der Beurteilung, ob der Film die historischen Aspekte angemessen wiedergibt. Der Film wurde mit Auszeichnungen überhäuft, darunter 2006 der Deutsche Filmpreis (sieben Preise bei elf Nominierungen), der Bayerische Filmpreis (in vier Kategorien) und der Europäische Filmpreis (in drei Kategorien) sowie der Oscar für den besten fremdsprachigen Film. Im begleitenden Filmbuch und im DVD-Audiokommentar gab es Aussagen von Mühe und Donnersmarck, die sich auf mutmaßliche Stasi-Tätigkeiten von Jenny Gröllmann und Gregor Gysi bezogen. Darüber kam es zu gerichtlichen Auseinandersetzungen; in der Folge durften die ursprünglichen Medien mit diesen Aussagen nicht mehr vertrieben werden.\nIm Ost-Berlin des Jahres 1984 wird der Stasi-Hauptmann Gerd Wiesler (Kürzel HGW XX/7) damit beauftragt, in einem „UV“ (Kurz für Untersuchungsvorgang im MfS-Jargon) belastendes Material gegen den Theaterschriftsteller Georg Dreyman zu sammeln. Er hält den als „Staatsschriftsteller“ gefeierten Dramatiker selbst für beobachtenswert, ahnt aber nicht, aus welchem Motiv Kulturminister Bruno Hempf dieses Vorhaben veranlasst hat. Hempf will Dreyman ausschalten, um dessen unpolitische Lebensgefährtin, die Schauspielerin Christa-Maria Sieland, für sich allein zu gewinnen. Wiesler „verwanzt“ mit einem Trupp der Stasi die Wohnung, in der Dreyman und Sieland leben, und richtet auf dem Dachboden des Hauses eine Abhörstation ein. Dabei beobachtet er ein Treffen von Sieland und Hempf. Sein Vorgesetzter Grubitz weist ihn an, keine Informationen über den Minister zu sammeln, und stellt ihm einen Karriereschub bei erfolgreicher Observation in Aussicht. Wiesler ist enttäuscht darüber, dass sich der Operative Vorgang nicht gegen „Feinde des Sozialismus“ richtet, sondern rein privaten Zielen dient.\nAls Sieland zu später Stunde von Hempf vor ihre Wohnung gefahren wird, lockt Wiesler ihren Lebensgefährten an die Haustür, um ihn so über die Affäre in Kenntnis zu setzen. Durch die Bespitzelung erhält Wiesler, alleinstehend und ohne nennenswertes Privatleben, Einblick in die Welt der Kunst und des offenen Geistes sowie in zwischenmenschliche Beziehungen, wie er sie selbst nicht pflegt. Dreymans Versuch, bei Minister Hempf für seinen Freund Albert Jerska, einen seit sieben Jahren mit Berufsverbot belegten Regisseur, ein gutes Wort einzulegen, ist ohne Erfolg geblieben. Nach dem Suizid Jerskas setzt sich der Schriftsteller ans Klavier und spielt die „Sonate vom Guten Menschen“, eine Klavier-Etüde, deren Druckausgabe ihm Jerska zum Geburtstag geschenkt hat. Wiesler ist von der Musik sehr gerührt. Bald entwendet er aus Dreymans Wohnung einen Brecht-Band, den er in seiner Freizeit liest. Seine gelernte Motivation dazu, seine Nachbarn auszuspionieren, wird zunehmend von ethischen Maßstäben hinterfragt. Als Folge dieses Sinneswandels unterschlägt er in seinen Berichten die sich entfaltenden oppositionellen Aktivitäten Dreymans, dessen Einstellung zur Staatsführung sich verändert hat, und schreibt stattdessen Belangloses, das er frei erfindet. Sieland hat sich unter dem Druck mit dem Minister eingelassen, leidet unter den regelmäßigen Treffen mit ihm und ist tablettenabhängig. In einer Kneipe sucht Wiesler das Gespräch mit ihr, indem er sich als unbekannter Bewunderer ausgibt, und ermutigt sie zur Ehrlichkeit. Darauf kehrt sie zu Dreyman zurück, statt die Nacht mit Minister Hempf zu verbringen.\nEin Redakteur des bundesdeutschen Magazins Der Spiegel schmuggelt eine Schreibmaschine mit rotem Farbband ins Land (eine heimische Kolibri, gemeint ist wahrscheinlich das Neckermann-Exportmodell „Brillant Junior“) und überlässt sie Dreyman. Der Dramatiker schreibt darauf, motiviert durch den Suizid seines Freundes Jerska, einen Bericht über die außergewöhnlich hohe, seit 1977 von den Behörden nicht mehr veröffentlichte Selbstmordrate in der DDR. Der Spiegel druckt den Text anonym ab. Die Westveröffentlichung erzürnt die Stasi-Führung. Von Sielands Rückweisung verletzt, informiert Hempf Grubitz über ihren illegalen Medikamentenbezug. Sie wird durch die Stasi festgenommen und verhört. Bei ihrer Vernehmung durch Grubitz kann sie dem Druck nicht standhalten, lässt sich als „IM“ anwerben und verrät Dreyman als Urheber des Spiegel-Artikels. Bei der folgenden Wohnungsdurchsuchung finden die Stasi-Beamten die Schreibmaschine jedoch nicht, die sie als Beweis benötigen. Grubitz, der mittlerweile Zweifel an Wieslers Loyalität hat, setzt daraufhin ein erneutes Verhör von Sieland an, das von Wiesler durchgeführt und von Grubitz überwacht wird. In diesem Verhör gibt die Schauspielerin das Versteck der Schreibmaschine preis. Noch vor der diesmal durch Grubitz durchgeführten Hausdurchsuchung eilt Wiesler zu Dreymans Wohnung und entfernt die Schreibmaschine. Sieland, die nicht wissen kann, auf welcher Seite Wiesler steht, läuft angesichts der bevorstehenden Entdeckung der Schreibmaschine vor einen zufällig vorbeikommenden LKW und wird tödlich verletzt. Grubitz, der die Schreibmaschine nicht aufgefunden hat, entschuldigt sich bei Dreyman für die Maßnahme. Obwohl er Wiesler nichts nachweisen kann, versetzt er ihn zur Strafe auf einen eintönigen Posten bei der Briefüberwachung.\nNach der Wiedervereinigung wird dasselbe Stück von Dreyman wie gegen Anfang des Filmes in geänderter Dramaturgie aufgeführt. Dabei trifft der Autor im Foyer auf Hempf. Dreyman fragt den Ex-Minister, warum man ihn nie überwacht habe, worauf Hempf herablassend antwortet, er solle mal hinter seine Lichtschalter schauen. Die Entdeckung der Überwachungstechnik in seiner Wohnung veranlasst Dreyman, bei der BStU Einsicht in seine Stasi-Akten zu nehmen, denen er entnimmt, dass er von Stasi-Mitarbeiter „HGW XX/7“ gedeckt wurde und dieser auch die Schreibmaschine im letzten Moment entfernt hat. Er identifiziert ihn als Wiesler und macht diesen ausfindig. Wiesler verdient seinen Lebensunterhalt nun mit dem Austragen von Wurfsendungen. Dreyman nimmt keinen Kontakt zu ihm auf.\nZwei Jahre später veröffentlicht Dreyman den Roman Die Sonate vom Guten Menschen. Wiesler, durch eine Schaufensterauslage darauf aufmerksam geworden, liest darin „HGW XX/7 gewidmet, in Dankbarkeit“, und kauft das Buch. Auf die Frage des Verkäufers nach einer Geschenkverpackung antwortet er mehrdeutig: „Nein. Es ist für mich.“\nAb 1997 studierte Donnersmarck an der Münchner Filmhochschule Spielfilmregie, wo die erste Idee zu Das Leben der Anderen entstand. Anders als viele Abgänger verbrachte er anschließend keine Übungsjahre beim Fernsehen und fasste gleich einen Kinofilm ins Auge. 2001 begann er eine fast vier Jahre dauernde Recherche. Er führte Gespräche mit Opfern und Tätern der Stasi und suchte die historischen Orte auf. Zur Niederschrift der ersten Fassung bezog er nach eigenen Angaben für einen Monat eine Zelle im Zisterzienserstift Heiligenkreuz im Wienerwald, dessen Abt sein Onkel Gregor war. Schließlich übersiedelte er von München nach Berlin, um das Buch dort zu Ende zu bringen. Als wissenschaftlicher Berater stand ihm Manfred Wilke, Leiter beim Forschungsverbund SED-Staat, zur Seite.\nDie Jungproduzenten Max Wiedemann und Quirin Berg hatten bereits an der Filmhochschule einen Kurzfilm Donnersmarcks produziert. Koproduzent war Dirk Hamm von Creado Film. Für den Verleih konnte Donnersmarck Buena Vista International gewinnen, unter den Fernsehsendern den Bayerischen Rundfunk und arte. Ergänzende Fördermittel erhielt das Projekt vom FilmFernsehFonds Bayern, vom Medienboard Berlin-Brandenburg und von der Filmförderungsanstalt. Das Budget des Filmes belief sich auf etwa 1,8 Millionen Euro. Mit diesem Etat konnte der Film nur entstehen, weil Schauspieler und Stab für einen Bruchteil ihrer regulären Gagen arbeiteten. Darsteller Sebastian Koch meinte, jeder arbeite „für weniger als die Hälfte der üblichen Gage, aus der Überzeugung heraus, einen wichtigen Film zu machen“. Ulrich Mühe hatte schon sehr viele Drehbücher zum Thema DDR erhalten, aber an keinem Interesse gefunden, weil sie „immer zu kurz gefaßt, immer zu kurz gesprungen“ waren. Donnersmarcks Buch überraschte ihn mit seiner Stimmigkeit und Einfühlung in die Zeit. Für die Filmmusik wünschte sich Donnersmarck den libanesischen Komponisten Gabriel Yared, dessen frühere Arbeiten den Regisseur begeisterten und der üblicherweise für viel höher budgetierte Produktionen arbeitet. Damit Yared sich eine Vorstellung vom Film machen konnte, übersetzte Donnersmarck das gesamte Drehbuch auf französisch. Yared ließ sich für die Mitwirkung gewinnen.[10] Ihn unterstützte Stéphane Moucha, der seine Kompositionen orchestrierte und gelegentlich als Mitkomponist wirkte.[11]\nFür die Aufnahmen zwischen dem 26. Oktober und dem 17. Dezember 2004 standen lediglich 37 Drehtage zur Verfügung.[12] Die knappe Zeit erlaubte keine Improvisation. Der Regisseur führte das Team höflich, aber hartnäckig fordernd, mit langen Arbeitstagen und kurzen Pausen. Die Macher betonten den hohen Aufwand, den sie für die geschichtliche Authentizität in der Ausstattung trieben:[10] So handle es sich bei der gezeigten Abhörtechnik um originale Stasi-Aufnahmegeräte, an denen viel echtes Leid hafte.[13] Für die Tonaufzeichnung bestand Donnersmarck auf einer alten analogen Nagra; der Tonmeister kopierte sie allabendlich in ein digitales Format um.[11][14] Gedreht wurde auf 35-mm-Filmmaterial, um eine „Kinoästhetik“ zu erreichen; günstigere digitale Technik kam für die Macher nicht in Frage.[12] Anschließend war der Regisseur sieben Monate mit dem Schnitt beschäftigt, den er zusammen mit der Filmeditorin Patricia Rommel in seinem Berliner Büro an einem Avid-Schnittsystem vornahm.[11]\nGedreht wurde fast ausschließlich in Berlin. Die BStU erteilte bereitwillig Drehgenehmigungen für die frühere Zentrale des Ministeriums für Staatssicherheit an der Normannenstraße in Berlin-Lichtenberg.[13] Dort gab ein Raum neben Erich Mielkes ehemaligem Arbeitszimmer im Film Grubitz’ Büro ab, des Weiteren wurde ein Hörsaal und die ehemalige Kantine als Drehorte benutzt.[15] Die Außenaufnahmen vor der Wohnung Dreymans fanden in der Wedekindstraße (vor der Hausnummer 21) in Berlin-Friedrichshain statt, wofür in der 200 m langen Straße ein 72-stündiges Parkverbot ausgesprochen wurde; die Innenaufnahmen der Wohnung, die zum Zeitpunkt der Dreharbeiten unbewohnt war, des Dachbodens und Treppenhauses fanden in der Hufelandstraße 22 in Berlin-Prenzlauer Berg statt.[15] Weitere Szenen wurden vor und an der Volksbühne am Rosa-Luxemburg-Platz im Grünen Salon (Tanzszene), im Hebbel-Theater (im ehemaligen West-Berlin), Parochialstraße mit Blick auf das Neue und Alte Stadthaus, im Volkspark Schönholzer Heide (Spaziergang Wiesler, Wallner und Hausner)[15], im Friedhof I der Georgen-Parochialgemeinde (Jerskas Beerdigung), am Strausberger Platz, am Frankfurter Tor, in der Frankfurter Allee sowie bei der Karl-Marx-Buchhandlung an der Karl-Marx-Allee 78 gefilmt.[12][16][13] Eine Drehgenehmigung für die Gedenkstätte Berlin-Hohenschönhausen, wo sich zu DDR-Zeiten die zentrale Untersuchungs­haft­anstalt befand, verweigerte deren Direktor Hubertus Knabe. Laut Donnersmarck habe Knabe das Projekt nicht gebilligt, weil er fand, dass das Drehbuch die Stasi verherrliche.[13] Das Reglement der Gedenkstätte sieht Drehgenehmigungen nur für Dokumentationen vor, nicht jedoch für fiktive Darstellungen.[17]\nDas Leben der Anderen wurde den unterschiedlichsten Genres zugeordnet, insbesondere dem Drama, dem Thriller, dem Liebesfilm und dem Melodram. Das Werk wurde auch als politischer Spionagefilm bezeichnet, als psychologische Studie, Gewissensdrama und Gesellschaftsporträt,[18] als ein „historisches Gesellschaftsdrama, welches inhaltlich und dramaturgisch um Versatzstücke aus Politdrama und Liebesgeschichte erweitert“ ist,[16] und als eine „postmoderne Genre-Mischung aus Politthriller und Liebesmelodram, klug differenziertem Gewissensdrama und […] Gesellschaftsporträt“.[19] Manche erkannten ein Moralstück.[20][21]\nDonnersmarck erzählt linear und chronologisch[16] und hält sich an eine konventionelle dramaturgische Dreiteilung in Exposition, Konfrontation und Konfliktauflösung. Wehdeking (2007) stellte fest, das Buch habe die „Qualität eines tektonisch gebauten Dramas“, mit ablesbaren aristotelischen Einheiten von Handlung, Zeit und Ort.[19] Laut Falck (2006) zeichnet sich der Film „durch eine bestechend ruhige, klare Bildsprache aus, die mit der inneren Dramatik, dem Pathos und dem großen Gefühl der Geschichte in einen spannungsreichen Kontrast tritt“.[16] Unter den stilistischen Mitteln fallen die spannungssteigernden Parallelmontagen zwischen Wiesler auf dem Dachboden und dem Geschehen in Dreymans Wohnung auf.[16] Der Filmemacher verwendet Symbole wie die rote Farbe der Schreibmaschine, auf der Dreyman mit Herzblut schreibt.[22] Bei der Sterbeszene umarmt der Schriftsteller seine Geliebte auf eine Weise, die die Pietà nachstellt.[13][23]\nDonnersmarck erzählte, sein Komponist Yared habe ihn hinsichtlich der Musik überzeugt, „mehr europäischer Filmemacher zu sein als amerikanischer Zukleisterer“.[11] Die Sonate sah Wehdeking (2007) „genial in getragenen Triolen mit melancholisch absteigendem Motiv gestaltet“.[19] Sie nimmt akustisch vorweg, dass Dreyman eine dissidente Haltung einnehmen wird.[16] Kameramann Hagen Bogdanski hat sich nach eigener Einschätzung „zurückgenommen“ und „versucht, das ohne jegliche Kameramätzchen zu machen“. Nicht zuletzt aufgrund des spärlichen Budgets setzte er keine Kräne oder Schwebestative ein, lediglich wenige inhaltlich motivierte Kamerafahrten.[24] Die vorherrschende Einstellungsgröße ist die Naheinstellung.[16] Auf Totalen wurde fast ganz verzichtet, einerseits, damit keine historisch falschen Elemente ins Bild geraten, anderseits, um die Erzählung auf die Figuren zu konzentrieren.[25] Die Requisiten sind knapp gehalten und die meisten Räume ziemlich leer gestaltet.[11] Während in Wieslers funktionaler Wohnung keine Bücher stehen, ist Dreymans Altbauwohnung angefüllt mit Büchern.[26] Auf dem Dachboden gibt es kaltes Licht, in der Wohnung darunter warmes.[16] Auf die Farbpalette kam der Regisseur beim Blättern in DDR-Fotobänden, wo intensives Rot und Blau kaum vorkamen. In seinem strengen Farbkonzept ersetzte er Rot durch Orange und Blau durch Grün. Die Bilder sind entweder in Braun, Beige und Orange gehalten oder in Grün mit Grau.[27][16] Die Farbabstimmung kam nur durch Bühnenbild und die von Gabriele Binder ausgewählten Kostüme zustande, Bogdanski setzte keine Filter ein.[28]\nDie Produzenten reichten Das Leben der Anderen als Wettbewerbsbeitrag für die Berlinale 2006 ein, doch die Festspielleitung lehnte die Teilnahme des Werks ab. Nach der Meinung der Welt am Sonntag stellte sie sich damit ein „cineastisches Armutszeugnis“ aus. Der Film hätte die Berlinale aufgewertet und Good Bye, Lenin! historisch ergänzt, der 2003 seinen weltweiten Triumphzug von Berlin aus begann.[29] In der internationalen Presse kam später Unverständnis über den Ausschluss zum Ausdruck.[30][31] Im Januar 2006 durften die Kritiker den Film in Berlin erstmals sehen.[29] Mitte März, mehr als eine Woche vor dem regulären Kinostart, lud Kulturstaatsminister Bernd Neumann die Bundestagsmitglieder zu einer Sondervorführung ein.[32] Am 23. März 2006 lief der Film in den deutschen Kinos an. Im deutschen Free-TV wurde der Film erstmals am 29. September 2008 um 21.00 Uhr auf Arte gezeigt.[33]\nFür „dicht, packend und mit großem Gespür für Spannungsdramaturgie erzählt“ befand Alexandra Wach vom Filmdienst das Werk, für präzise die Darstellung der Milieus. Die DDR erscheine erschreckend authentisch und in einer stimmigen Optik, welche die Repression körperlich spürbar mache. In der ausgefeilten Charakterstudie spiele Ulrich Mühe „grandios unscheinbar“. Das Werk sei ein großer Gewinn fürs deutsche Nachwuchskino.[34] In der Welt am Sonntag lobte Matthias Ehlert das Drehbuch für seine erstaunliche Perfektion. Donnersmarck treffe den Tonfall des DDR-Lebens, als hätte er es miterlebt, und wolle das Publikum nicht beeindrucken, sondern habe den Mut, es zu rühren. „Das Leben der Anderen ist großes Kino, wie man es hierzulande nur selten hinbekommt. Die mehr als zwei Stunden sind von atemloser Dichte, die Dialoge geschliffen, die Details überraschend, die Atmosphäre stimmig. Die Komplexität der Verstrickungen ist meisterhaft durchdrungen, und auf die üblichen Klischees wartet man vergeblich.“ Über das recht gute Niveau deutscher Nachwuchsfilmer rage es „himmelweit“ hinaus.[29] Rainer Gansera meinte in der Süddeutschen Zeitung, bis in die Nebenrollen spiele das Ensemble intensiv, und Mühe gebe auf bewundernswerte Weise Wieslers Wandlung eine Kontur. Donnersmarck habe prägnante Szenen gebaut, erzähle „mit Witz und elektrisierender Spannung, aufmerksam für jede Nuance der Worte und Gesten“ und mache die Atmosphäre der Einschüchterung spürbar. Dabei diene die Schönheit der Bilder stets der Wahrheitsfindung.[35]\nDaneben gab es gemischte Beurteilungen der künstlerischen Leistung. Im deutschen Gegenwartskino, hielt Daniel Kothenschulte von der Frankfurter Rundschau fest, sei ein politischer Film im Gewand eines spannenden Genre-Thrillers ein Ereignis. Das Leben der Anderen weise die Schauwerte amerikanischer oder französischer Thriller auf, und Kameramann Hagen Bogdanski habe „auch intimen Innenaufnahmen eine besondere Großzügigkeit“ verliehen. Die exzellenten Darsteller trügen ihre gut erfundenen Figuren über die ersten drei Viertel des Films, während deren das Drehbuch virtuos ihre Konflikte zwischen Gesinnung und Opportunismus zeichne. Bezüglich der Figur Sieland sei Donnersmarck aber in eine dramaturgische Sackgasse geraten und opfere sie auf melodramatische Weise.[36] epd-Film-Rezensentin Martina Knoben lobte die Spannung, die eindrucksvollen Schauspieler und die glaubwürdige Darstellung des Überwachungs- und Drohapparats. Doch mit seinem verschiedenen Grau sei das Werk visuell leider „wenig einfallsreich“ und die Figuren nicht klischeefrei entworfen. Der Regisseur spiele gekonnt mit melodramatischen und Horrorfilm-Elementen, unterlaufe damit aber die politische Dimension, weil vor allem Sieland als vom Schicksal gelenkt und nicht als frei Handelnde erscheine. Wieslers Wesenswandel wirke wie ein Wunder und sei kaum nachvollziehbar.[37] Ähnlich hielt auch Reinhard Mohr von Spiegel Online die Entwicklung von Wieslers Charakter und politischer Einstellung für „nicht in jedem Augenblick glaubwürdig und stringent“. Doch Mühe spiele so grandios, dass die übrigen Stars ein bisschen verblassten, trotz ihrer „Glanzleistungen“. Donnersmarck erzähle „sehr nah und eindrucksvoll“, doch stellenweise allzu langsam, und gegen Ende leiste er sich Längen.[38]\nZahlreiche Kritiker hoben hervor, dass mit Das Leben der Anderen nun ein Spielfilm erscheine, der sich mit der DDR auf ernste Weise auseinandersetze.[39] Sie lobten die Wahl der dramatischen Form anstelle von Komödie und Klamauk, dass er „den Unrechtsstaat DDR nicht mit den Mitteln der Groteske der Lächerlichkeit preisgibt“[34] und kein befreiendes Lachen erlaube.[37] Er verzichte auf Ostalgie und DDR-Folklore, auf Trabis und Spreewaldgurken und komme ohne die „einfältigen Polizisten, depperten Parteibonzen und verschlagenen Untertanen“[40] vorangegangener Filme aus. Diese Negationen waren vor allem auf Good Bye, Lenin! (2003) und Sonnenallee (1999) gemünzt, die diese Kritiker am häufigsten zum Vergleich heranzogen. In beiden kamen IM vor, „ohne daß der Frohsinn der Filme darunter litte“. In der Zeitung Die Welt brachte Mariam Lau diese früheren Produktionen mit der DDR-Show und ähnlichen Fernsehsendungen in Verbindung. Diese Filme hätten das Bedürfnis ehemaliger systemkonformer DDR-Bürger nach Schamabwehr, nach Verdrängung ihrer Komplizenschaft befriedigt. Manche Westdeutsche wiederum hätten es nicht geschätzt, dass mit der DDR eine Alternative zur Gesellschaftsform in der Bundesrepublik verschwunden war. „Der Westen war in ‚Good Bye, Lenin!‘ das Reich des hirnlosen Kommerzes, Zerstörer von Familie und Solidarität.“[40] Angesichts der Vergleiche betonte Donnersmarck, dass er sich nicht über diese „sonnenbeschienenen Komödien“ ärgere: „Es war tatsächlich heilsam, über dieses heikle Thema DDR erst mal fünfzehn Jahre zu lachen.“[14]\nAndreas Kilb stellte in seiner F.A.Z.-Kritik fest, Das Leben der Anderen sei der erste Spielfilm, der die Stasi in den Mittelpunkt rücke. Geschmackssicher schon beim ersten Film, schildere Donnersmarck die DDR „als Land, in dem Hören und Sehen vergeht. Wo jedes Wort mitgehört, jeder Schritt überwacht wird, gibt es am Ende keine Wirklichkeit mehr, nur noch Matrizen und Protokolle.“ Der Westdeutsche habe sich dem Thema mit Geduld, Abgeklärtheit und Neugier genähert, was einem Ost-Regisseur vermutlich weniger möglich gewesen wäre. Jeder künftige Film über die Stasi werde einem wie ein Nachzügler vorkommen. Vom bislang besten Film nach 1989 über die DDR sprach Evelyn Finger von der Zeit. Der Charme des Drehbuchs liege in seinem Ernst; es sei gründlichst recherchiert, reich an Pointen und von einer unerbittlichen analytischen Nüchternheit. Anstelle einer realistischen Darstellung strebe der Regisseur nach einem „metaphorischen Hyperrealismus“, einer „Parabel über die Unmöglichkeit, sich vor den politischen Verhältnissen in einer Nische der Wohlanständigkeit zu verschanzen“.[41]\nSo wünschenswert eine bleibende filmische Aufarbeitung der Stasi wäre, meinte der schon erwähnte Daniel Kothenschulte, handle es sich bei Donnersmarcks Film nicht um dieses ersehnte Werk. Denn Das Leben der Anderen erinnere an Nachkriegsfilme wie Die Mörder sind unter uns, welche die nationalsozialistische Vergangenheit bewältigen wollten, indem sie wenige, hochpositionierte Schurken den einfachen, umso mehr herzensguten Menschen gegenüberstellten. Es leiste keine Aufarbeitung kollektiver Stasi-Verstrickung und sei diesbezüglich vorschnell versöhnlich. Wiesler werde von der Schuld an allen früheren Untaten freigesprochen.[36]\nClaus Löser urteilte in der taz, mit seiner differenzierten Perspektive hätte der Film zur Analyse der DDR-Diktatur beitragen können. An manchen Stellen mache er die Perfidie des Systems erkennbar, doch letztlich scheitere er an billigsten Klischees. Die Fiktionalisierung sei nicht das Problem. Aber der Film erhebe den Anspruch historischer Wahrhaftigkeit und leiste sich Ungenauigkeiten. Der gezeigte Hochstalinismus treffe für die DDR um 1985 nicht zu, Westpublikationen hätten damals einen Autor nicht gefährdet, sondern geschützt. Absurd und praxiswidrig sei, dass ein Spitzel Gespräche gleichzeitig belausche und abtippe, zudem wären Schichtwechsel und Schreibmaschinenlärm bei den Nachbarn nicht unbemerkt geblieben. So hedonistisch wie der Minister seien die DDR-Kader nicht gewesen, daher falle das Thema „auf das Niveau einer schmierigen Hintertreppen-Intrige“, und mit der „volkseigene[n] Nutte […] verkommt das Ganze endgültig zum politisch verbrämten Herrenwitz“.[42]\nJoachim Gauck, von 1990 bis 2000 Leiter der oft nach ihm benannten Stasiunterlagen-Behörde BStU, meinte: „Da sind ein paar Ungenauigkeiten drin, aber es ist sehr viel sehr gut getroffen.“ Besonders schätze er, dass keine Nostalgie aufkomme, denn sie sei ein Erinnern ohne Schmerz. Er argwöhnte, dass jene Kritiker, die dem Film historische Fehler vorwerfen, den Film als antikommunistische Hetze begriffen, sich aber nicht getrauten, das rundheraus zu sagen.[43] Seine Nachfolgerin Marianne Birthler sah sich den Film mit Freunden, ehemaligen DDR-Oppositionellen, an: „Wir alle fanden den Film gut gemacht und wirkungsvoll und waren uns einig, dass eine Geschichte, wie sie da geschildert wird, nie passiert ist. Und nie hätte passieren können. Während die einen nun meinten, dann dürfe man auch nicht den Eindruck erwecken, als hätte es so etwas gegeben, meinten die anderen, dass das trotzdem in Ordnung sei. Zu letzteren gehörte ich. Es ist ja kein Dokumentarfilm.“[44] Dabei anwesend war auch der Liedermacher Wolf Biermann, den die DDR 1976 ausgebürgert hatte. Er machte sich lustig über „Westmenschen“, die sich aus Debatten über die DDR-Vergangenheit heraushalten mit der vorgeschobenen Begründung, nicht moralisch überheblich über die Ostdeutschen urteilen zu wollen, und damit feige in die Unmündigkeit flüchten. Höchst erstaunt gab er sich, dass ein junger Westdeutscher „ein dermaßen realistisches Sittenbild der DDR mit einer wahrscheinlich frei erfundenen Story“ geschaffen hat, der ohne schmerzhafte DDR-Sozialisation dennoch mitzureden und zu urteilen in der Lage ist. Die Aufarbeitung der DDR sollte man vielleicht besser jenen überlassen, die das Elend nicht selbst erlebt haben, denn „wir wissen im dunkelsten Herzensgrund alle, was Verrat und Feigheit bedeuten, was Redlichkeit und Tapferkeit“.[45]\nChristoph Hein äußerte sich in einem Interview im April 2019 auch 13 Jahre später noch negativ über den Film:[46] „Donnersmarck hat einen DDR-Dramaturgen für seinen Film erfunden und mit dem kann er erst mal machen, was er will […] das ist seine künstlerische Freiheit. Was ich nicht akzeptieren kann, ist der [sic!] Vermischung aus Melodram und historischen Fakten. Die einzelnen Teile mögen stimmen, zu verschiedenen Zeiten, aber er mischt sie zu einem effektvollen Brei zusammen. Er blendet beispielsweise völlig die spannende Entwicklung in der DDR von den 50er bis in die 80er Jahre aus, als das System längst erodierte. Er spricht der Diktatur die Geschichte ab, damit es besser passt.“ Zur Frage, warum die Kritik nach so langer Zeit kommt: „Ich habe mich damals auch aufgeregt, aber das wollte keiner hören. Jetzt auch nicht. ‚Das Leben der Anderen‘ ist heute Schulstoff, und das ist fatal: Denn Schüler von heute bekommen dieses verzerrte Bild präsentiert und glauben: Genau so war also die DDR.“\nHein hatte zuvor berichtet, Donnersmarck habe ihn 2002 gebeten, ihm „das typische Leben eines typischen Dramatikers der DDR zu beschreiben“; er, Hein, sei dem nachgekommen. In der Premiere sei sein Name im Vorspann genannt worden; er habe sich in der erzählten Geschichte jedoch nicht wiedergefunden und Donnersmarck gebeten, seinen Namen aus dem Vorspann zu löschen. Der Film „beschreibt nicht die Achtzigerjahre in der DDR“, sondern sei ein „Gruselmärchen, das in einem sagenhaften Land spielt, ähnlich Tolkiens Mittelerde“. Sein Leben sei „völlig anders verlaufen“.[47] Dagegen wies der Filmkritiker Andreas Platthaus in der FAZ darauf hin, dass Hein keineswegs das Vorbild für den Protagonisten gewesen sein kann: Das Drehbuch sei längst fertiggestellt gewesen, als Donnersmarck und Hein sich kennengelernt hätten. Im Übrigen habe der Regisseur nie erklärt, das Leben Heins in der DDR habe ihn zu dem Film inspiriert, vielmehr seien dies eher die Erfahrungen Wolf Biermanns gewesen.[48] Diese Behauptung Donnersmarcks wurde allerdings bereits in Heins zuvor erschienenem SZ-Artikel als irreführend erwiesen, denn Biermann lebte seit 1977 in der BRD und konnte daher „in den entscheidenden Jahren des Zusammenbruchs des Staates und in dem Zeitraum, in dem der Film spielt, nicht im Land sein.“ Hein berichtete ferner, dass ein Germanistikprofessor vor wenigen Jahren im Seminar Heins Anti-Zensur-Rede von 1987[49], auf die der Film in einer Szene anspielt, behandelt habe. Die Studenten hätten gefragt, „wie viele Jahre Gefängnis der Autor dieses Textes wegen bekommen habe. Der Professor erwiderte, der Autor sei nicht ins Gefängnis gekommen.“ Die Studenten wollten das nicht glauben, sie wüssten es besser, „weil sie ja den Film ‘Das Leben der Anderen’ gesehen hätten.“[47]\nDie polnischen Filmemacher hätten seit der Wende wenig Lust gezeigt, mit der Volksrepublik ehrlich abzurechnen, bedauerte Wprost. Weshalb dieser europäische Kinohit in Deutschland und nicht in Polen entstand, zeige die Szene, in der Dreyman einfach und unbürokratisch Einsicht in seine Stasi-Akten und den Klarnamen seines Überwachers erhalte. Derweil priesen in Polen sogenannte „moralische Autoritäten“ die „Politik des dicken Schlussstrichs“. Das auf deutsche Weise präzise Werk sei im Kino die erste gelungene Vivisektion eines kommunistischen totalitären Staates.[50] Der Film vertiefe sich nicht in die Frage nach Wieslers Verantwortung für sein bisheriges Handeln und vergebe rasch, stellte die Gazeta Wyborcza fest. Er tangiere die polnische Debatte zur Lustration, der Überprüfung von Ämterkandidaten auf Zusammenarbeit mit der kommunistischen Geheimpolizei. Allerdings hätten die Deutschen Lustration, Strafe und Sühne in großem Maße hinter sich. Mutig beantworte Donnersmarck die Frage, mit der man in Polen nicht fertig werde: Was wünscht man stärker – Wahrheit oder Versöhnung? Mit Good Bye, Lenin! und Das Leben der Anderen bauten die Deutschen, Standpunkte von damaligen Oppositionellen wie von Systemtreuen berücksichtigend, an der Legende der Vergangenheit, die ins gemeinsame Gedächtnis des demokratischen Staates eingehe. Während Polen in einer verspäteten Lustration stecke, die nach Schuldigen suche, seien die Deutschen um ihre einigenden filmischen Mythen zu beneiden.[51]\nIn Frankreich lief der Film Ende Januar 2007 an. Der Film sei spannend, unterhaltend und solide inszeniert, fand Le Monde, begegne der Vergangenheit ohne Tabus und zeuge vom erwachsenen Zustand der deutschen Gesellschaft.[52] Le Figaro verknüpfte die Handlung mit dem Fall Gröllmann. Der Erzählung fehle es gewiss an Wahrscheinlichkeit, doch der Film spiegle getreu die ostdeutsche Wirklichkeit und sei heilsam gegen Ostalgie.[53] Die Libération fand, der Debütfilm sei das Werk eines voll ausgereiften Regisseurs.[54] Das einstige Organ der Kommunistischen Partei Frankreichs, L’Humanité, bezeichnete das Werk als Gegenstück zum Ostalgie-Genre. Oberflächlich betrachtet, scheine die Handlung einem urtümlichen Antikommunismus Tür und Tor zu öffnen, doch die vertiefte psychologische Studie verleihe dem Film Komplexität. Vorbildlich gespielt und mit bewundernswerter Präzision inszeniert sei der Film, dessen Regisseur man sich merken müsse.[55]\nWenig später startete Das Leben der Anderen in den Vereinigten Staaten und erhielt fast ausnahmslos positive, oftmals sehr gute Kritiken.[56] Die New York Times fand nur Lob für den „höchst intelligenten, restlos ehrlichen“ Film. Sie schätzte Donnersmarcks altmodischen Ansatz, gute Jungs und Bösewichte anzubieten, seinen klaren Standpunkt, die handwerklichen Qualitäten und die Darsteller. Den Wiesler zu Filmbeginn charakterisierte sie als stalinistischen Bürokraten aus dem Bilderbuch mit einem Schuss Gestapo.[20] Das US-Branchenblatt Variety meinte, trotz fehlendem vermarktbarem Hitler-Aufhänger wie bei Der Untergang komme der Produktion das zunehmende Interesse in Übersee an Dramen zur deutschen Geschichte zugute. Obwohl dialogintensiv, actionarm und günstig produziert, fessele sie dank des Verzichts auf Stereotype des politischen Thrillers und des kraftvollen Spiels von Beginn weg. Hempf-Darsteller Thomas Thieme erinnere an Gert Fröbe.[31]\nAuch der Kritiker Tim Evans empfindet diesen „erschreckenden“ Film, der von schwarzem Humor durchsetzt sei, als Gegenstück zu Wolfgang Beckers Good Bye, Lenin!. Seine Kritik schließt er mit dem Fazit: „Die Gefühllosigkeit der DDR zu Zeiten des Kalten Krieges wird in beklemmender Weise gezeigt, dennoch nimmt der Regisseur sich mit einer Prise schwarzen Humors zurück.“[57]\nDas Leben der Anderen gilt auch unter dem kommerziellen Gesichtspunkt als Erfolg. Wehdeking (2007) vermutete, zu den angesprochenen Zielgruppen gehörten „die ‚Bürgerliche Mitte‘, die ‚Konservativen‘, die ‚Etablierten‘, die ‚Experimentellen‘ und ‚Postmateriellen‘, durch das Filmmedium natürlich auch die Hedonisten pluraler Diskurse“.[19] In Deutschland lief Das Leben der Anderen mit 159 Kopien an, die Zahl wurde später auf 201 erhöht. Letztlich konnte der Film mehr als 2,3 Millionen Besucher verzeichnen. Im Vergleich dazu erzielten Sonnenallee (1999) mehr als 2,6 Millionen und Good Bye, Lenin! (2003) über 6,5 Millionen Eintritte.[61] Von den weltweit in den Kinos eingenommenen 77,4 Millionen US-Dollar entfielen 19,1 auf Deutschland.[62][63][64][65][66]\nBegleitend zur Filmpremiere wurden einige ergänzende Medien veröffentlicht. Die Filmmusik-CD umfasst neben neun Orchesterstücken von Yared auch acht Pop/Rock-Titel des DDR-Plattenlabels Amiga, von denen drei im Film nicht verwendet werden. Im Suhrkamp Verlag erschien das Buch zum Film. Es enthält das originale Drehbuch auf dem Stand vor Dreh und Schnitt, Hintergrundinformationen vom Regisseur und von Manfred Wilke sowie Schilderungen der beiden Darsteller Koch und Mühe.\nDarin erklärte Mühe, die in der DDR populäre Schauspielerin Jenny Gröllmann, seine Ehefrau von 1984 bis 1990, habe während der Diktatur ihre Theaterkollegen für die Stasi bespitzelt. Gröllmann, vertreten durch den Anwalt Hardy Langer, einen Kanzleikollegen des Die-Linke-Politikers Gregor Gysi, ging gerichtlich gegen die Äußerungen vor. Gegen den Verkauf des Buchs erließ das Landgericht Berlin im April 2006 eine einstweilige Verfügung, da Gröllmann eine Versicherung an Eides statt abgelegt hatte, sie habe nie wissentlich mit dem MfS zusammengearbeitet. Der Verlag konnte, nachdem einige wenige Exemplare zuvor in den Handel gelangt waren, das Buch danach nur noch geschwärzt in den Verkauf bringen. In späteren Auflagen wurden die strittigen Passagen über die IM-Tätigkeit entfernt. Mühe betonte, er habe bei der BStU Akten gesehen, aus denen das von ihm Gesagte hervorgehe. Man dürfe die Vergangenheit nicht leugnen, und er wolle die verlangte Unterlassungserklärung nicht unterschreiben.[67] Am 4. Juli 2006 unterlag er mit seiner Beschwerde vor dem Landgericht Berlin. Dieses entschied, dass es unzulässig sei, die Verdachtsmomente gegen Gröllmann als Tatsachen darzustellen.[68] Sie verstarb im August 2006, und im Januar 2007 unterschrieb Mühe die Unterlassungserklärung.[69]\nIm November 2006 erschien die DVD nebst dem Hauptfilm mit einer Hörfilmfassung für Sehbehinderte, Audiokommentaren von Donnersmarck und Mühe, zusätzlichen Szenen und einem Making-of. In seinem Audiokommentar erwähnte der Regisseur, dass zwar die Birthler-Behörde auf Anfrage eine Tätigkeit Gysis als „IM“ bestätige, es aber gerichtlich verboten sei, ihn „IM Notar“ zu nennen. Nach Gysis Unterlassungsforderung gab Buena Vista im Januar 2007 bekannt, man habe die Auslieferung dieser DVD-Version gestoppt.[70] Gleich nach dem Rückzug erzielte die ursprüngliche DVD-Version auf Internetbörsen Gebote deutlich über dem Neupreis von 18 Euro.[69][71] Die neue Version ist seit Februar 2007 erhältlich und unterscheidet sich lediglich durch den angepassten Audiokommentar. Darin erwähnt Donnersmarck keine Namen mehr und meint, die Freigabe der Stasi-Akten nach der Wende sei die undeutscheste Entscheidung seit 1945 und „großartig“ gewesen, weil sie dem Bürger diese Macht in die Hand lege. Leider dürfe man nur lesen, aber noch nicht darüber sprechen. Das sei noch keine wirkliche Redefreiheit, die werde aber noch kommen.[13] Die neue und alte Auflage können an der Produktnummer unterschieden werden (alte Verkaufs-/Verleih-DVD: Z4/Z4R, neue Verkaufs-/Verleih-DVD: Z4A/Z4S).\nDie Frage der historischen Authentizität stellte sich bei Das Leben der Anderen besonders, weil der Film gerade auch mit diesem Argument vermarktet wurde und die Öffentlichkeitsarbeit darauf abzielte, ihn als Teil der deutschen Stasi-Debatte darzustellen.[72]\nDas Ministerium für Staatssicherheit, auch MfS oder Stasi, war der Inlands- und Auslands-Geheimdienst der DDR und zugleich Ermittlungsbehörde für „politische Straftaten“ und damit ebenfalls zuständig für die Überwachung und Enttarnung von Oppositionellen und potentiellen Abweichlern. Der „Operative Vorgang“ (OV) war die höchste Stufe für die verdeckte Überwachung einer Person und hatte vor allem vorbeugenden Charakter.[73] Maßnahmen zur sogenannten „Zersetzung“ zielten darauf ab, Gegner in ihren Überzeugungen zu erschüttern oder unter ihnen gegenseitiges Misstrauen zu säen.[16] Donnersmarck wollte keine Parallelen zwischen der Stasi und der Gestapo aufkommen lassen, denn letztere habe aus „Knochenbrechern“ bestanden, die Stasi aber aus „Seelenbrechern“.[13] Die DDR-Regierung erwartete von Künstlern, dass sie die offizielle kulturpolitische Linie mittragen. Der Staat bestimmte, welche Schriften gedruckt wurden, und konnte Berufsverbote gegen opponierende Künstler verhängen. Die Abteilung XX/7 war für die Überwachung des literarischen und kulturellen Lebens zuständig und umfasste zuletzt 40 vollamtliche Angestellte sowie etwa 350 bis 400 IM.[21]\nEine Beanstandung am Film lautet, dass wegen der buhlerischen Beweggründe des Ministers die politische Zielsetzung der Stasi-Aktivitäten unterschätzt und die ideologische Rigorosität und Paranoia des Regimes ausgeblendet werde.[21] Zudem besteht die gezeigte DDR fast nur aus Stasi-Tätern und -Opfern, aber kaum aus Durchschnittsbürgern, obwohl nur wenige Prozent der Bevölkerung zu diesen Gruppen gehörten.[21][74] Lang andauernde Verhöre, wie zu Beginn des Films gezeigt, waren gemäß Gieseke (2008) bis in die 1960er Jahre üblich, doch in den 1980er Jahren hatte sich die Stasi psychologischen Mitteln wie der Isolationshaft zugewandt. Für eine Erfindung hält er auch die hauseigenen Prostituierten, welche die „Jungs vom MfS“ sich angeblich bestellen konnten. Die von kleinbürgerlichen Moralvorstellungen geprägte Stasi setzte Prostituierte nur ein, um westliche Zielpersonen erpressbar zu machen. Auch war die „Firma“ arbeitsteiliger, als es Wieslers Tätigkeiten als Ausbilder, Vernehmer, Abhörer und Anderes mehr nahelegen.[75] Anders als die Filmfigur Wiesler, der seine Berichte als HGW XX/7 signiert, hatten nur „inoffizielle Mitarbeiter“ Decknamen, während Stasi-Offiziere mit ihrem richtigen Namen zeichneten.[23][13]\nZu den viel diskutierten Fragen im Umfeld des Films gehörte, ob es eine realistische Vorstellung sei, dass ein Mitarbeiter des MfS aus moralischer Entrüstung über das Vorgehen seiner Vorgesetzten eine Dienstverweigerung begeht. Der historische Berater des Filmprojekts, Manfred Wilke, machte einige Vorbilder geltend. So hätten die beiden ersten MfS-Chefs Wilhelm Zaisser (1950–1953) und Ernst Wollweber (1953–1957), zwei alte kommunistische Revolutionäre, gegen Parteisekretär Walter Ulbricht opponiert. 1979 wurde Gert Trebeljahr und 1981 Werner Teske als MfS-Aussteiger zum Tode verurteilt und hingerichtet. Ein weiteres Beispiel für einen MfS-Mitarbeiter, der sich gegen die Linie der SED stellte, war der Doppelagent Werner Stiller, der sich 1979 durch Flucht über die Grenze nach West-Berlin knapp seiner drohenden Verhaftung entziehen konnte.[76]\nNach Meinung von Historikern gibt es allerdings keinen belegten Fall eines vollamtlichen Stasi-Offiziers, der eine Wandlung durchmachte, wie sie für die Filmfigur Wiesler geschildert wird. Lediglich unter den „inoffiziellen Mitarbeitern“ gab es Fälle, in denen Mitarbeiter aus Gewissensgründen die Seite wechselten.[23] Zaisser und Wollweber schieden von ihrem Posten nicht aufgrund einer moralischen oder ideologischen Wandlung, sondern nach verlorenen innerparteilichen Machtkämpfen. Auch der wegen Fluchtabsichten verhaftete Teske taugt nach dem Urteil Giesekes (2008) nicht als Beispiel für eine Geschichte über eine solche Wandlung.[75]\nHistorisch nicht akkurat ist die von Donnersmarck dargestellte Durchführung des operativen Vorgangs, die in der Stasi-Hierarchie mit ihren inneren Kontrollmechanismen und sehr bürokratischen Aufzeichnungen so nicht möglich gewesen wäre.[16][44] Gieseke (2008) zufolge wäre ein nachdenklicher, idealistischer Grübler wie Wiesler im Stasi-Apparat ein Fremdkörper gewesen. Schon sein gepflegtes Hochdeutsch passe nicht in ein Umfeld, in dem fast alle Männer sächsisch oder berlinerisch sprachen. Ganz in deutscher Polizeitradition waren sie autoritäre, obrigkeitshörige und antiintellektuelle Persönlichkeiten, welche die Künstlerszene nur als Bedrohung ihrer geordneten Welt auffassen konnten. Dass einer von ihnen die Künstler bewundert, sei eine Illusion Donnersmarcks, der vom Leben der MfS-Mitarbeiter „im Grunde keine Vorstellung“ habe.[75] Ähnlich beklagte Werner Schulz, einstiger DDR-Bürgerrechtler und früheres Mitglied des Bundestages, die Losgelöstheit des Films von historischer Wahrhaftigkeit. Es hätte nie einen Stasi-Offizier geben können, der sich vom harten Verhörspezialisten zum mutigen Dissidentenbeschützer wandelt, weil der Stasi-Apparat auf völliger Ergebenheit und Zuverlässigkeit beruhte und nur skrupellose Mitarbeiter zuließ. Darin liege implizit eine „kreative Verharmlosung“ des Systems durch den Film. Stauffenberg und Sophie Scholl waren keine Erfindungen. „Steven Spielberg wäre weltweit zerpflückt worden, hätte er sich Oskar Schindler und dessen Liste ausgedacht.“[77]\nDie DDR ahndete kritische Publikationen in ausländischen Medien scharf. § 220 Absatz 1 des DDR-Strafgesetzbuches besagte: Wer in der Öffentlichkeit […] die staatliche Ordnung oder staatliche Organe, Einrichtungen oder gesellschaftliche Organisationen oder deren Tätigkeit oder Maßnahmen […] verächtlich macht oder verleumdet, wird mit Freiheitsstrafe bis zu zwei Jahren oder mit Verurteilung auf Bewährung, Geldstrafe oder mit öffentlichem Tadel bestraft.[78] Eine Westveröffentlichung tangierte auch die Paragraphen § 97 (Spionage), § 99 (Landesverräterische Nachrichtenübermittlung) und § 219 (Ungesetzliche Verbindungsaufnahme).[79]\nIm Film wird erwähnt, dass die DDR die zweithöchste Selbstmordquote in Europa hatte und 1977 aufhörte, die Statistik zu veröffentlichen.[16] Tatsächlich hielt die DDR die Selbsttötungsstatistik schon seit 1963 geheim, 1977 wurde die Geheimhaltung verschärft. Fachleuten und Politikern in dem Staat war bewusst, dass sich in der DDR überdurchnittlich viele Menschen das Leben nahmen. Anders als der Film suggeriert, lässt sich eine direkte kausale Korrelation zwischen Diktatur und Selbsttötungsrate allerdings nicht belegen. Fälle, in denen die Tätigkeit des MfS Bedingungen schuf, die Menschen mutmaßlich zum Suizid bewegten, sind aber bekannt.[80][81] Der Film ist hier insofern realistisch, als er die damaligen Wahrnehmungsmuster und Kommunikationsstrategien des Kalten Krieges reproduziert.[82]\nDer Spiegel, in dem Dreyman der Filmhandlung zufolge seinen Artikel über die hohe Selbsttötungsrate in der DDR veröffentlichte, druckte tatsächlich verschiedentlich Beiträge von DDR-Bürgern, die sich kritisch mit der DDR auseinandersetzten. Darunter waren die „Gedächtnisprotokolle“ des Schriftstellers Jürgen Fuchs oder Beiträge von Robert Havemann. Donnersmarck ließ sich auch vom „Spiegel-Manifest“ inspirieren, das im Januar 1978 in dem Nachrichtenmagazin erschien. Als Urheber war ein „Bund demokratischer Kommunisten Deutschlands“ genannt, hinter dem anonyme mittlere und höhere SED-Kader stünden. Diese Schrift beklagte das Großmachtsgebaren der Sowjetunion und die schmarotzende, gegen das Volk handelnde DDR-Regierung. Die Stasi vernahm und gängelte daraufhin den Hauptverfasser Hermann von Berg.[83]\nDen internationalen Erfolg erklärte Lindenberger (2008) damit, dass man weltweit entweder sich mit der diktatorischen Vergangenheit seines eigenen Landes befasst oder in Demokratien das Wachsen übermächtiger, unkontrollierter Staatsmacht befürchte.[23] Auch Horn (2008) vermutete ein archetypisches Interesse des Publikums in der Faszination für geheime Überwachung und der dunklen, medialen Seite der Macht. Die DDR und ihre Staatssicherheit ist ein Fall von Staatsparanoia, einem prinzipiellen Misstrauen gegenüber allem und jedem. Es ist eine Paranoia der Regierenden, die die Bürger eines subversiven Verhaltens verdächtigen, selbst in alltäglichen Nebensächlichkeiten. Dem Staat geht es weniger ums Beobachten, ohne beobachtet zu werden, als darum, bei den Bürgern das Bewusstsein zu schaffen, dass ihr Verhalten ständiger Beobachtung und Prüfung untersteht, um sie zu disziplinieren.[74] Nicht zufällig beginnt die Handlung im Orwell-Jahr 1984 und endet der erste Filmteil am 11. März 1985, als Michail Gorbatschows Amtsantritt bekannt wird, der in der Sowjetunion die Ära von Glasnost und Perestroika einläutete.[21]\nLaut Wilke soll die Figur Wiesler die Glaubenskrise eines Kommunisten in der späten DDR darstellen. Denn auch unter der DDR-Führungselite nahmen Zweifel über den Zustand des Landes zu. Manche kündigten innerlich gegenüber der offiziellen Linie und ließen, als der Herbst 1989 kam, den Dingen ihren Lauf.[84] Diese Entwicklung betrifft beide Figuren, Wiesler und Dreyman, die anfänglich die proklamierten Ideale der Republik zum Nennwert nehmen. Darauf wies Reinhard Mohr in Spiegel Online hin: „Es ist eine untergründige Ironie der Geschichte, die im Laufe des Films eine nachvollziehbare historische Dialektik in Gang setzt, dass beide Kontrahenten absolut überzeugte DDR-Bürger und gläubige Kommunisten sind. Dass schließlich beide vom Glauben abfallen, ist gerade die Frucht ihrer gegenseitigen Konfrontation. […] Wer mag, kann darin eine ferne Variation von Hegels Herr-Knecht-Dialektik sehen […]“[38]\nIn der Möglichkeit einer politischen Aussöhnung und der Selbstheilungskraft der Kunst liege die utopische Attraktion des Films und ein wichtiger Grund für seinen kommerziellen Erfolg, fand Stein (2008).[21] Gleichermaßen findet Lindenberger (2008), die Erzählung setze auf die Sehnsucht nach Versöhnung. Opfer und Täter fänden Wege, sich auf menschliche Weise zu verständigen. Auf die Verbrechen des DDR-Staats gehe sie nur so weit ein, als dies das Grundmotiv der Handlung, die Wandlung eines Menschen, nicht unterlaufe. Bei Schilderungen von totalitären Systemen nehmen viele Zuschauer an, sie hätten auf der richtigen Seite gestanden. In diesem Zusammenhang ist das Erfinden eines moralisch korrekten Endes für eine Täterfigur tröstlicher als die Einsicht, dass solche Verläufe nicht vorkamen. Das Leben der Anderen eröffne so eine Einfühlungsmöglichkeit in die DDR-Geschichte für ein Publikum, das sich damit sonst kaum identifizieren könnte – und der Film sei im Grunde, wenn auch nicht ausschließlich, eine westdeutsche Projektion auf das fremde „Andere“.[23] Der Film habe mit der DDR so viel zu tun wie Hollywood mit Hoyerswerda, befand der aus dem Osten stammende Filmemacher Andreas Dresen. Das Märchen vom guten Menschen komme gut an, diene aber nicht der Wahrheitsfindung. Ihn hätte ein Stasi-Beamter mit Frau und Kindern und normaler Arbeitszeit mehr interessiert, denn dessen Alltag wäre eine „schmerzhafte Selbsterkundung. Für Ost wie West.“ Doch die Ostdeutschen zögen es vor, sich an die freundlichen Seiten der DDR zu erinnern, während die Westdeutschen Opportunismus als etwas ihnen nicht Eigenes, einem anderen Land Zugehöriges betrachten.[85]\nDie Erfahrungen des Dritten Reichs und der DDR zeigen Donnersmarck, dass man in Deutschland allzu bereit sei, Autorität zu akzeptieren.[86] Partei und Stasi handelten gemäß ihrem marxistisch-leninistisch begründeten, dichotomen Weltbild, das durch die Teilung in zwei deutsche Staaten bestärkt wurde. Für ihren Kampf benötigten die Stasi-Männer den Glauben an den Sozialismus und Hass auf die „feindlich-negativen Elemente“. Anfänglich hat Wiesler beides, derweil Grubitz’ Glaube sich in Zynismus verwandelt hat.[87] Zu diesem Zeitpunkt ist er penibel und obrigkeitshörig,[88] ein preußischer Tschekist,[53] ein „spießig-asketischer Mönch der DDR-Staatsreligion“[89] und der „bissigste aller Stasi-Wachhunde“.[35] Er ist ein Medium der Überwachung, fungiert als Abhörgerät, als Übermittler und, bei Verhören, als Lügendetektor. Als Medium hat er folglich kein eigenes Leben.[74] Ohne Angehörige und Freunde, haust er in einer karg eingerichteten Plattenbauwohnung und führt ein freudloses Leben.[90][75] „Die antike Moralphilosophie sah im Bösen einen Mangel an Sein – auch Wieslers Bösartigkeit war kein böser Wille, sondern ein Mangel an Lebendigsein.“[35]\nAuf dem Dachboden installiert, wirkt Wiesler „wie ein kleiner Stasi-Kosmonaut in der Umlaufbahn einer Sojus-Kapsel“.[38] Der leichtlebige, lässige, frei denkende Theater-Bohemien ist ihm zunächst verhasst, dessen Welt übt jedoch eine zunehmende Faszination auf ihn aus.[88][91] Die gegen Dreyman gerichtete Aktion bringt den Kommunisten Wiesler dazu, seinen eigenen Glauben einer Prüfung zu unterziehen; angesichts der privaten Veranlassung des operativen Vorganges liefert der Hass keine Antworten.[92] Es bleibt unklar, ob es seine neu entdeckte Wertschätzung für die Kunst ist, die ihn abtrünnig werden lässt, oder Abscheu gegen den unnötigen operativen Vorgang.[21] Seine Aktionen bleiben vorerst zweideutig; beispielsweise könnte sein Betätigen der Türklingel eine Zersetzungsmaßnahme sein, um das Paar Dreyman und Sieland auseinanderzubringen.[21]\nUnterschiedlich wird gedeutet, ob sich Wiesler durch die Berührung mit einer neuen Welt des Denkens und Fühlens „infiziert“ und sich in jemanden Neuen verwandelt[93] oder ob die Begegnung den verschütteten guten Kern in ihm freilegt.[29][34] Spekulationen, der Beobachter habe sich in die Schauspielerin verliebt,[36] wies Donnersmarck zurück: Der Mann sei von Sieland nur fasziniert, denn fürs Verlieben müsse man seelisch sehr offen sein, und das sei er am Anfang noch nicht.[13] Ein Zersetzer wird zersetzt[45] und sieht in Dreyman kein „Feindobjekt“ mehr. Nun deckt er dessen Wandlung zu ausgerechnet jenem „gefährlichen“ Element, das Dreyman nicht war und zu dem Hempf den Schriftsteller zu stempeln hoffte.[21] Das Medium HGW XX/7 erweist sich als unzuverlässig und verzerrt die zu übermittelnde Botschaft.[74] Indem er Rapporte frei erfindet, wird Wiesler seinerseits zu einem Autor von Fiktion.[21]\nIm Filmbuch verriet Donnersmarck, wie er auf die Grundidee des Films gekommen war. Bei Kreativitätsübungen an der Filmhochschule 1997 empfand er, dass auf die Mondscheinsonate von Beethoven zutreffe, was Lenin über dessen Appassionata gesagt haben soll: „Da plötzlich kam mir etwas in den Sinn, was ich einmal bei Gorki gelesen hatte, dass nämlich Lenin über die ‚Appassionata‘ gesagt habe, dass er sie nicht oft hören könne, weil er sonst ‚liebevolle Dummheiten sagen und den Menschen die Köpfe streicheln‘ wolle, auf die er doch ‚einschlagen, mitleidslos einschlagen‘ müsse, um seine Revolution zu Ende zu bringen.“ Manche Musikstücke zwängen einfach dazu, Menschlichkeit und Liebe über Ideologie und Strenge zu stellen. Donnersmarck fragte sich, wie man Lenin dazu bringen könnte, dass er sich die Musik anhört, und in den Sinn kam ihm das Bild eines Mannes, der ihr in einem trostlosen Raum durch Kopfhörer lauschen muss.[94][95]\nDer Regisseur gab sich überzeugt, dass Kunst, die ehrlich und keine Propaganda ist, Menschen verändern kann. „Deshalb war mir Musik so wichtig. Weil sie die emotionalste Kunstform ist. Sie enthält keine Wertung.“[14] Die Vorstellung, dass Kunst bessere Menschen hervorzubringen vermag, wurzelt tief in der deutschen Geistesgeschichte. So postulierte Schiller in seiner Abhandlung Über die ästhetische Erziehung des Menschen (1795), die Schönheit echter Kunst befähige den Menschen zu moralischem Handeln. Denn die Kunst verleihe seiner Seele Freiheit und schaffe ein ausgewogenes Verhältnis zwischen Vernunft und Sinnlichkeit.[96] Als Auslöser für Wieslers Erweckung weist Donnersmarck der „Sonate vom Guten Menschen“ eine zentrale Bedeutung zu. Jerska, der lieber ins Jenseits „rübermacht“, als in einem System zu leben, das ihm nicht erlaubt, ein guter Mensch zu sein, schenkt Dreyman die Noten. Gemäß Anweisung im Drehbuch hat Jerskas Wohnung „etwas von Fausts Studierstube“.[97] Darin manifestiere sich das „bildungsbürgerliche Potential der Aufklärung und des freien Wortes“, fand Wehdeking (2007), und die Kunst sei ein Gegengewicht zur Unterdrückung.[19] Nach Einschätzung von Schmidt (2009) positioniert der Filmemacher sein Werk als Wiederentdeckung und Bestätigung der alten humanistischen Tradition jenseits der Wechselfälle der Geschichte, insbesondere des gescheiterten, 40-jährigen Experiments des „real existierenden Sozialismus“ in der Deutschen Demokratischen Republik. Wieslers Idealismus im Dienste des Sozialismus führte ihn in die Stasi und leitete ihn, nachdem er den Materialismus der DDR erkannt hatte, zum Verrat an diesem Staat.[98] Mit der Wiesler-Figur spielte der Regisseur auch auf Gorbatschow an, ein „Stalinist, der zum größten Antistalinisten geworden“ sei. Als er in Oxford studierte, kam der Ex-Staatsmann zu Konferenzen; und weil Donnersmarck Russisch sprach, bestimmte man ihn für eine Stadtführung. „Doch er interessierte sich nur für die Menschen. Es ist nicht wichtig, der Intelligenteste oder Mächtigste zu sein. Sondern seinem Herzen und seinem Gewissen folgen zu können.“[86]\nIm Sinne der humanistischen Ästhetik ist auch der Dualismus zwischen Körper und Geist. Der Film zeichne eine Grenze zwischen dem Stofflichen, Politischen, Historischen und dem Ästhetischen, Intellektuellen, zeitlos Allgemeingültigen. Daher brauche, so Schmidt (2009), sich die Erzählung um historische Faktentreue kaum zu kümmern: „Der Film behauptet die Überlegenheit der Ästhetik über die Politik und ist an Details des Alltagslebens in der DDR nur so weit interessiert, als sie zur semiotischen Rekonstruktion dieses binären Gegensatzes beizutragen vermögen.“ Die genannten Gegensätze seien grundlegend für die Semiotik des Films und unverzichtbare Stützen des humanistischen Glaubens ans Gute und Wahre, das von der politischen Sphäre klar abgegrenzt ist. Sein schmächtiges Äußeres setzt den Idealisten Wiesler von der Leibesfülle des Karrieristen Grubitz ebenso ab wie von der drallen Prostituierten. Ebenso dienen die Geruchstücher dazu, Körperlichkeit semiotisch am materialistischen DDR-Staat festzumachen: Der Besitz des Geruchs eines Menschen durch die Stasi zeigt seine körperliche Unfreiheit auf. Dasselbe betont Sielands Tablettenabhängigkeit. Und um ihren Beruf ausüben zu können, muss die Schauspielerin die Beherrschung über ihren Körper an Männer abtreten: An Dreyman, der ihr als Autor die Worte in den Mund legt, und an Hempf, der sie nach sexueller Verweigerung mit einem Auftrittsverbot belegt. Dreyman erkennt anhand der roten Farbspuren an seinen Akten Wieslers idealistisches Verhalten, was ihn zu seinem ersten Roman inspiriert. Die Wahl der Textgattung Roman anstelle eines Bühnenstücks ermöglicht ihm, die Körper und die Stimmen von Schauspielern zu umgehen und eine unmittelbarere Beziehung zum Leser aufzubauen. Konsequenterweise verzichtet Dreyman darauf, Wiesler von Angesicht zu Angesicht anzusprechen, und zieht eine geistige Verbundenheit, ausgedrückt in der Widmung des Romans, vor.[98] Im Drehbuch lautet die Anweisung an dieser Stelle: „Aber es wird ihm klar, daß er ihn nicht ansprechen kann. Das materielle Machtgefälle (und welch eine Rolle spielt das in dem neuen Deutschland!) ist zu groß für eine Begegnung, die auf gleicher menschlicher Ebene stattfinden müßte.“[97]\nIn Nachwendefilmen über das Leben in der DDR, darunter Sonnenallee und Good Bye, Lenin!, stellte Schmidt (2009) weiter fest, erhalte männliche Entwicklung einen bedeutenden Platz neben schwachen und kranken Frauenfiguren und vor dem Hintergrund eines als weiblich kodierten Staates.[98] Für Lenssen (2007) steht Das Leben der Anderen stellvertretend für das Dilemma weiblicher Figuren in diesen Filmen. „Aus den Hoffnungsträgerinnen eines sozialistischen Menschenbildes sind angeschlagene Allegorien auf die schönen Künste, die Freiheit und wilde Jugend geworden.“ Oft stünden sie nur zwischen männlichen Protagonisten, Tätern wie Opfern. Bei Donnersmarck falle sogar diese dramaturgische Aufgabe der Frau weg: Wiesler lasse sich nicht durch Gefühle für Sieland bekehren, sondern durch körperlose Kunst, durch Gedichte und Sonaten.[99] Zuletzt ersetzt er Sieland auch noch als Muse Dreymans.[98] Die im Film entworfene Sieland ist irrational, komplexbeladen und willfährig,[99] schwach, verführt und schuldig und sehnt sich nach männlicher Anerkennung.[23] Das Drehbuch weist ihr diese Rolle zu, derweil beide Männer die Gelegenheit erhalten zu reifen. Daher hielt Lindenberger (2008) den Film für frauenfeindlich. Donnersmarck habe den unzähligen Geschichten über eine Frau zwischen zwei Männern eine weitere, Hollywood-kompatible hinzugefügt. Ihren Tod verstand er als ein klassisches Sterbenlassen einer Frau, die dem Bund zweier Männer im Wege steht.[23] Das erlösende Ende erfordert ihren Opfertod.[21]\nAuch Martina Gedeck zeigte sich verärgert, dass die von ihr gespielte Sieland geopfert wird, damit der Mann eine Katharsis erfährt. Donnersmarck habe sich stur über ihre Warnungen bei den Vorbesprechungen hinweggesetzt. Sie bezeichnete ihn als einen Anfänger, den man noch nicht unter die großen Regisseure einreihen dürfe.[100] Ein knappes Jahr später trat er von seinem Kontingent an Einladungen zur Oscar-Verleihung keine an Gedeck ab.[101]\nIm DVD-Audiokommentar spricht der Regisseur von einer „Liebe zwischen diesen beiden Männern, die sich nie kennenlernen. […] de facto ist die Liebesachse zwischen Dreyman und Wiesler“. Als Wiesler den Roman in den Händen hält, spüre man, „dass diese Liebe ganz frisch und stark ist“.[13] Schmidt (2009) analysierte, Donnersmarck konstruiere binäre Gegensätze zwischen Mann und Frau, die ein althergebrachtes Geschlechterverständnis bestärken. Während die Frau an Körperlichkeit, die Umstände, Korrumpierbarkeit, Vergänglichkeit und Tod gebunden bleibe, schreibe er den Männern Eigenschaften zu, welche die stoffliche Welt überwinden: Geist und Verstand, absolute, allgemeingültige Grundsätze, Spiritualität und Kunst.[98]\nAngesichts der Stellung, die das humanistische Kulturverständnis in Das Leben der Anderen einnimmt, können die zahlreichen Bezüge des Films zum Schriftsteller Bertolt Brecht überraschen. Denn es zielt auf eine innere Wandlung des Individuums ab, während Brecht überzeugt war, ein besseres Leben lasse sich nur durch den kollektiven Wandel der Gesellschaft verwirklichen. Diese Indienstnahme Brechts wertete Schmidt (2009) als ein sehr wählerisches Pflücken seiner Aussagen über die Beziehung von Kunst und sozialem Wandel und auch eine tendenziöse Aneignung von Brecht als Ikone für eine nachrevolutionäre Kunst. Der Schriftsteller, Teil des deutschen literarischen Kanons, werde in die humanistische Tradition gestellt und so in die Zeit nach der Wende gerettet, ganz wie der linientreue Staatskünstler Dreyman sich als zeitloser, auch auf Nachwende-Bühnen gespielter Autor entpuppe.[98] Entgegen Wieslers verstohlener Lektüre war Brecht zu lesen in der DDR mitnichten subversiv, vielmehr waren seine Werke Pflichtstoff in der Schule. Das Gedicht Erinnerung an die Marie A., von dem Wiesler eingenommen ist, gehört zu den eher unpolitischen Brechts und deutet auf Wieslers zunehmende Empfänglichkeit für Schönheit und Liebe jenseits von Ideologie.[21] Er hört das Gedicht mit Dreymans Stimme, was die innere Nähe der beiden andeutet.[19]\nDer Name der Sonate vom Guten Menschen weist eine Ähnlichkeit mit dem von Brechts Stück Der gute Mensch von Sezuan auf. In dieser Parabel vermittelt Brecht, dass es unmöglich ist, in einer schlechten Welt ein guter Mensch zu sein. Gemeinsam ist Stück und Film, dass Brechts Shen Te wie Dreyman und Wiesler versuchen, ihre Integrität gegen die Ansprüche anderer zu verteidigen, und zum Selbstschutz ihre Güte maskieren. Diese Menschen werden in eine Schizophrenie gezwungen, „bei der die Individuen die Spannung zwischen sich und dem Staat durch Schaffung eines öffentlichen und eines privaten Gesichts bewältigten“. Donnersmarck und Brecht stimmen zudem darin überein, dass Kunst politischen Wandel antreiben kann.[21] Doch die Lehren aus ihren Werken schließen sich gegenseitig aus. Brechts Stück ist eine Kapitalismuskritik und behauptet die Unmöglichkeit von Güte in einem entmenschlichenden System, derweil Donnersmarck den Glauben an individuelle Ethik inmitten staatlichen Terrors aufrechterhält.[74][98] Zudem entspricht der dramaturgische Ansatz von Das Leben der Anderen einem Theaterkonzept aus der Zeit vor Brecht: Brecht definierte den Verfremdungseffekt, wonach ein Stück das Bewusstsein des Theaterbesuchers mittels Argumenten verändern kann und nicht durch Einfühlung in und Identifikation mit Figuren. Das Filmpublikum aber identifiziert sich mit Wiesler, der seinerseits die ideologisch-psychologische Distanz zu seinen Beobachtungsobjekten unterschreitet und sich emotional auf ihr Leben einlässt.[102]\nBei einer Umfrage der BBC im Jahr 2016 für ihre Liste der 100 bedeutendsten Filmen des 21. Jahrhunderts belegte Das Leben der Anderen Platz 32.\nBücher\nWissenschaftliche Beiträge\nGespräche\nKritiken\nSonstige Stellungnahmen\nBerichte\nLehrmaterial\nMitternacht (Kurzfilm) |\nDas Datum (Kurzfilm) |\nDobermann (Kurzfilm) |\nDer Templer (Kurzfilm) |\nDas Leben der Anderen |\nThe Tourist |\nWerk ohne Autor\n"
}