{
    "date": "28-04-2021 14:10:12",
    "link": "https://de.wikipedia.org/wiki/Das%5Fschnelle%5FGeld",
    "title": "Das schnelle Geld",
    "text": "Das schnelle Geld (Originaltitel: Two for the Money) ist ein US-amerikanischer Thriller aus dem Jahr 2005. Regie führte D. J. Caruso, das Drehbuch schrieb Dan Gilroy. Zu Beginn des Films wird darauf verwiesen, dass er inspiriert von einer wahren Geschichte ist.\nDer gutaussehende und smarte Brandon Lang hat als Quarterback eine erfolgreiche College Football-Karriere erreicht. Während eines Spiels verletzt er sich schwer, beginnt jedoch allzu bald mit dem Aufbautraining. Dennoch wird er weder von seinem Team noch von einem anderen American Football-Team mehr in den Kader aufgenommen, so dass er seine Karriere als Sportinvalide beenden muss.\nStattdessen ist Lang nun als Mitarbeiter einer Telefonzentrale tätig, wo er in einer kleinen Box im Großraumbüro sitzt, um damit Empfehlungen für Sportwetten abzugeben. Durch seine langjährigen Erfahrungen im Footballbereich erzielt er eine überaus hohe Treffsicherheit von bis zu 85 %, weshalb er auch bald von Walter Abrams angeworben wird.\nDieser leitet ein Beratungsunternehmen in New York City, welches Tipps für Sportwetten über eine kostenfreie Hotline vertreibt. Der Anruf der Kunden ist zwar kostenlos, jedoch zahlen sie eine Provision vom Gewinn an Abrams. Zudem produziert der mit Toni Morrow verheiratete Unternehmer, der eine Tochter hat, eine eigene Fernsehsendung: The Sports Advisors.\nAbrams ist ein proletenhafter Emporkömmling, der das Leben in vollen Zügen genießt. Seine Ausdrucksweise ist teils obszön, und Brandon ist zunächst etwas zurückhaltend. Abrams ist völlig skrupellos und verteilt seine Visitenkarte sogar bei einem Treffen von Spielsüchtigen. Abrams erschafft für Lang die fiktive Person „John Anthony“. Unter diesem Pseudonym tritt er gegenüber dem Kunden bei der Vermittlung von Sportwetten auf. John Anthony ist für Brandon Lang ein Alter Ego. Er traut sich alles zu, ist aalglatt und unbesiegbar.\nZunächst wird Lang als „John Anthony“ immer erfolgreicher. Dies geht so weit, dass der früher einmal spielsüchtige Abrams ein Großteil seines Vermögens auf einen der Tipps von Lang setzt. Abrams demütigt einen Kollegen, der vorher die Nummer eins in seinem Unternehmen war. Anthony wird zum Superstar des Unternehmens, und Abrams dichtet ihm übernatürliche Kräfte an.\nJe mehr Lang sich jedoch darauf konzentriert, wie der von Abrams geformte „John Anthony“ zu agieren, desto schlechter wird seine Trefferquote bei den Sportwetten. Das Verhältnis zu Abrams nimmt nach und nach Schaden. Immer wieder manipuliert Abrams seinen Protegé. Als Brandon für einen Mafioso ein Vermögen verliert, bedroht ihn dieser und demütigt ihn. Außerdem wird Lang jetzt bewusst, wie er einige leichtgläubige Kunden ruiniert hat, und er bereut sein Handeln.\nEr wird sich dessen bewusst, kann jedoch nicht zu seiner alten Treffsicherheit zurückfinden und wirft daher schließlich eine Münze, um sich beim Super Bowl auf die Gewinnermannschaft festzulegen. Abrams hat seinen Kunden sogar eine Gewinngarantie zugesichert, die das Unternehmen komplett ruinieren kann.\nÜberraschenderweise kann dieses zunächst deutlich zurückliegende Team mit dem letzten Spielzug das Match doch noch für sich entscheiden. Lang hat zu diesem Zeitpunkt bereits die Reise in sein altes Leben angetreten.\nObwohl Lang mit diesem Tipp das Unternehmen saniert hat, kehrt er in seine Heimat nach Las Vegas zurück, um dort als Footballtrainer einer Jugendmannschaft tätig zu sein. Hier bemüht er sich, den Jugendlichen andere Ideale beizubringen, als er sie in New York gelernt hat.\nJames Berardinelli schrieb auf ReelViews, die erste Stunde sei spannungsbeladen, aber dann werde das Drehbuch klischeehaft. Die Rolle von Walter Abrams sei auf Al Pacino „maßgeschneidert“, das Sehen seiner „kalkuliert übertriebenen“ Darstellung bereite Spaß. Matthew McConaughey spiele nicht die beste Rolle seiner Karriere; die anderen Darsteller würden kaum Eindruck hinterlassen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 7. Oktober 2005, der Film zeige Al Pacino, der gerade eine fruchtbare Schaffensperiode erlebe. Ebert lobte ebenfalls die „wundervollen“ Darstellungen von Matthew McConaughey und Rene Russo, die jedoch weniger ausgeprägte Charaktere als jener von Al Pacino verkörperte spielen würden. Die Wettberater seien nicht realistisch dargestellt, was kein gravierendes Problem sei.\nDie Zeitschrift Cinema bezeichnete den Film als eine „missglückte »Wall Street«-Variante“.\nDer Film wurde in New York City, in Las Vegas und in Vancouver gedreht. Seine Produktionskosten betrugen schätzungsweise 35 Millionen US-Dollar. Der Film spielte in den Kinos der USA etwa 22,86 Millionen US-Dollar ein. In Deutschland wurde er im Juli 2006 direkt auf DVD veröffentlicht.\nIn Abrams Büro steht im Hintergrund ein eingerahmtes Trikot, auf welchem der Name des Produzenten James G. Robinson aufgedruckt ist.\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}