{
    "date": "28-04-2021 14:10:02",
    "link": "https://de.wikipedia.org/wiki/Das%5FPhiladelphia%5FExperiment%5F%E2%80%93%5FReactivated",
    "title": "Das Philadelphia Experiment – Reactivated",
    "text": "\nDas Philadelphia Experiment – Reactivated ist ein Science-Fiction-Film aus dem Jahre 2012, der im deutschen Sprachraum im März 2013 erschien. Trotz großer Unterschiede in der Handlung gilt er als Neuverfilmung von Das Philadelphia Experiment aus dem Jahr 1984.\nEin geheimes Regierungsprojekt versucht, das Philadelphia-Experiment aus dem Zweiten Weltkrieg fortzuführen, das Kriegsschiffe unsichtbar machen sollte. Dadurch wird das Kriegsschiff USS Eldridge, das 1943 bei dem ersten Versuch verschwand, in der Gegenwart materialisiert. Mit dem Schiff gelangt auch Bill Gardener, einziger Überlebender der Katastrophe, in unsere Zeit und trifft dort auf seine Enkeltochter Molly. Mollys Verlobter, Deputy Carl Reed, gelangt im Gegenzug auf das Schiff, das kurz darauf erneut verschwindet und über Chicago materialisiert, wo es in ein Hochhaus kracht.\nBill, dessen Körper weiterhin mit dem Schiff verbunden ist, spürt den Transit, und die Situation verschärft sich, als die Eldridge erneut an einen neuen Ort, diesmal ein Wüstengebiet außerhalb der USA, wechselt und der Geheimdienst versucht, das Problem durch Zerstörung des Schiffes zu lösen. Das Ergebnis ist ein erneuter Sprung, wodurch ein Atomkraftwerk in England zerstört wird. Dennoch hält der Geheimdienst an seiner Gewaltstrategie fest und versucht, alle Zeugen zu liquidieren, was auch Bill einschließt. Für diesen wird bald klar, dass durch das Experiment das Raum-Zeit-Gefüge empfindlich gestört wurde und er unbedingt zurück auf die Eldridge gelangen muss, um die drohende Zerstörung der Welt aufzuhalten.\nDies gelingt schließlich mit Hilfe des Wissenschaftlers, der das Experiment durchgeführt und dadurch die Kette der Ereignisse in Gang gesetzt hatte. Bill kehrt auf die Eldridge zurück, wo er zusammen mit Carl einen letzten Agenten ausschalten muss. Schließlich kann Carl in letzter Minute das Schiff verlassen und mit Molly fliehen, während die Eldridge und Bill zurück in ihre Zeit gerissen werden.\nIn der letzten Szene steht Bill als alter Mann in Mollys Küche: Die Vergangenheit hat sich verändert und die Eldridge ist – in dieser Zeitlinie – wieder nach Philadelphia zurückgekehrt.\n„An und für sich ist Zillers Reboot des Zeitreise-Klassikers durchaus spannend; auch die visuellen Effekte sind – für eine Fernsehproduktion – recht ansehnlich. Nur leider überzieht Drehbuchautor Andy Briggs die Story dermaßen, daß der Film etwa ab der Mitte ins Lächerliche abzukippen droht. Ebenfalls nervig: der stumpfe Klangteppich von Michael Neilson.“\nMichael Paré (Hagan) spielte in der Originalversion von 1984 die Rolle des David Herdeg.\nDie Filmszene in der Lieutenant Bill Gardner eine aktuelle Ausgabe der Zeitung USA Today sieht und erkennt das er sich im Jahr 2012 befindet, ist eine Anspielung auf Zurück in die Zukunft 2 in der Marty McFly ebenfalls anhand einer Ausgabe von USA Today erkennt das er jetzt im Jahr 2015 ist.\n"
}