{
    "date": "28-04-2021 14:09:58",
    "link": "https://de.wikipedia.org/wiki/Das%5FM%C3%A4dchen%5Fohne%5FVaterland",
    "title": "Das Mädchen ohne Vaterland",
    "text": "Das Mädchen ohne Vaterland, Untertitel Eine Episode aus dem Balkankrieg bzw. Ein Drama aus den Balkanländern, ist ein deutscher Stummfilm in drei Akten von Urban Gad aus dem Jahr 1912.\nDie Grenze zweier Balkanländer während des Krieges: Ein Spion schleicht sich in ein Zigeunerlager. Er ist an Geheimdokumenten der Grenzfestung unweit des Lagers interessiert. Weil er selbst bei einem Versuch, sich die Dokumente zu beschaffen, gescheitert ist, wirbt er für den Diebstahl nun die junge Zigeunerin Zidra an. Sie ist zunächst nicht interessiert, stimmt jedoch zu, als er sie gut bezahlt. Kurze Zeit später trifft Zidra scheinbar zufällig auf Leutnant Sergej Ipanoff, der von der jungen Frau angetan ist und sie im Wald umgarnt. Sie weicht ihm aus und er zeichnet ihr auf, wie sie unbemerkt zu ihm in die Festung kommen kann. Den Plan gibt sie an den Spion weiter. Zidra trifft sich mit Ipanoff, der ihr die Festung zeigt. Während der Ausführungen misst sie mit Schritten die Entfernungen innerhalb der Festung aus, liest Ipanoff aus der Hand und balanciert schließlich übermütig auf einer Festungskanone.\nZidra ist in Ipanoffs großem Zimmer, wo sie trinkt, isst und schließlich Zigarre raucht. Seinen Annäherungsversuchen entzieht sie sich, bis er beleidigt reagiert. Um ihn friedlich zu stimmen, tanzt sie für ihn, flüchtet jedoch aus dem Zimmer, als er sich auf sie stürzen will. Im Garten der Festung flirten beide weiter, bis sie von Ipanoffs Vorgesetztem zur Rede gestellt werden. Zidra wird aus der Festung geworfen und Ipanoff für sein ungebührliches Benehmen zu 14 Tagen Festungshaft verurteilt.\nZidra erklärt dem Spion den Weg in die Festung. Eine weitere Zusammenarbeit lehnt sie ab, hat sie sich doch in Ipanoff verliebt. Erst eine große Geldsumme bringt sie dazu, auch den nächsten Schritt im Plan des Spions in die Tat umzusetzen. Sie schleicht sich heimlich zurück in die Kaserne und gelangt in Ipanoffs Zimmer. Ihr geheimes Stelldichein wird durch einen Kollegen Ipanoffs gestört. Zidra versteckt sich hinter den Gardinen und eilt aus dem Zimmer, als Ipanoff und der andere Mann in einem Nebenraum verschwinden. Sie gelangt in den Arbeitsraum des Festungskommandanten und beginnt, die dortigen Schränke zu öffnen. Ipanoff kann unterdessen Zidra in ihrem Versteck im Zimmer nicht mehr finden.\nDer Festungskommandant entdeckt die aufgebrochenen Schränke und die zahlreichen, auf dem Boden verstreuten Pläne. Ipanoff wird gerufen und hat sofort Zidra unter Verdacht. Die hat sich wieder hinter der Gardine versteckt und behauptet, immer dort gewesen zu sein. Beim Gerangel mit Ipanoff verliert sie einen Plan, den sie unter ihrem Kleid versteckt hatte. Ipanoff ist bestürzt. Als er ihr die Bedeutung des Wortes „Vaterland“ erklärt und den Schaden, den Zidra seinem Vaterland zufügen wollte, gibt sie nach und nach weitere Dokumente zurück, die sie unter ihrem Kleid versteckt hatte. Ipanoff wendet sich von ihr ab. Sie flieht und wird dabei von Soldaten der Festung gesehen. Sie schießen auf sie, doch gelingt ihr erfolgreich die Flucht. Ipanoff wiederum wird als Verräter verhaftet, auch wenn keiner der Pläne durch Zidra gestohlen werden konnte. Während die Zigeuner weiterziehen, wird der Spion kurze Zeit später an der Grenze verhaftet. Ihm und Ipanoff wird der Prozess gemacht. Ipanoff wird vor dem Kriegsgericht degradiert und zum Tode verurteilt. Zidra erfährt aus der Zeitung, dass er im Morgengrauen hingerichtet werden wird.\nDas Mädchen ohne Vaterland wurde im Sommer 1912 innerhalb einer Woche im Bioscop-Atelier Neubabelsberg gedreht; zwei Drittel des Films entstanden jedoch in Außenaufnahmen. Nach Der Totentanz, Die Kinder des Generals und Wenn die Maske fällt war es der vierte Teil der Asta Nielsen/Urban Gad-Serie 1912/13. Die Zensur belegte den Film am 13. September 1912 mit einem Jugendverbot. Das Mädchen ohne Vaterland erlebte am 29. November 1912 in Berlin seine Uraufführung. Er wurde international vermarktet und unter anderem 1911 in Italien (als Sangue di Zingara) und 1914 in den USA (als A Romany Spy) gezeigt.\nDer Film besitzt eine Länge von 1010 Metern (ca. 37 Minuten bei 24 Bildern/s). Von ihm haben sich teils unvollständige Kopien in der Deutschen Kinemathek – Museum für Film und Fernsehen, im Bundesarchiv-Filmarchiv und im Nederlands Filmmuseum erhalten. Szenen der Dreharbeiten zu Das Mädchen ohne Vaterland wurden in den Asta-Nielsen-Film Die Filmprimadonna aufgenommen, der fragmentarisch erhalten ist.\nAsta Nielsen bewertete den Film rückblickend eher einfach: Er „brachte in naiver Aufmachung ein Zigeunermädchen inmitten einer Kolportagehandlung, in der es um Spionage, Geld und Kanonen geht“.\nDer Krieg von 1864 |\nAbgründe |\nHeißes Blut |\nNachtfalter |\nEs gibt ein Glück |\nDer schwarze Traum |\nIm großen Augenblick |\nZigeunerblut |\nDer fremde Vogel |\nDie Asphaltpflanze |\nDie Verräterin |\nDer Höhen-Weltrekord |\nDie Macht des Goldes |\nDie arme Jenny |\nZu Tode gehetzt |\nDer Totentanz |\nDie Kinder des Generals |\nWenn die Maske fällt |\nNina, die weiße Sklavin |\nDas Mädchen ohne Vaterland |\nJugend und Tollheit |\nKomödianten |\nDie Sünden der Väter |\nDer Tod in Sevilla |\nDie Suffragette |\nS1 |\nDie Filmprimadonna |\nEngelein |\nDas Kind ruft |\nZapatas Bande |\nDas Feuer |\nStandrechtlich erschossen |\nDie Tochter der Landstraße |\nDie ewige Nacht |\nVordertreppe – Hintertreppe |\nEngeleins Hochzeit |\nAschenbrödel |\nWeiße Rosen |\nDas Spiel mit dem Tode |\nDie verschlossene Tür |\nDer rote Streifen |\nDie Gespensterstunde |\nDer breite Weg |\nKlosterfriede |\nDie Vergangenheit rächt sich |\nDie neue Daliah |\nDer Schmuck des Rajah |\nVera Panina |\nDie Kleptomanin |\nDer schuldlose Verdacht |\nDas verhängnisvolle Andenken |\nDas sterbende Modell |\nDas Spiel von Liebe und Tod |\nMein Leben als Nachtredakteur |\nIch – bin – Du … |\nSo ein Mädel |\nDer Abgrund der Seelen |\nWeltbrand |\nDie Flucht aus dem goldenen Kerker |\nDer vergiftete Strom |\nDie Insel der Verschollenen |\nHanneles Himmelfahrt |\nDas Glücksrad\n"
}