{
    "date": "28-04-2021 14:09:57",
    "link": "https://de.wikipedia.org/wiki/Das%5FMesser%5F%281985%29",
    "title": "Das Messer (1985)",
    "text": "Das Messer (Originaltitel Jagged Edge) ist ein US-amerikanischer Gerichtsthriller aus dem Jahre 1985. Regie führte Richard Marquand, nach dem Drehbuch von Joe Eszterhas.\nEine Frau und eine Hausangestellte werden von einem maskierten Einbrecher mit einem Jagdmesser (Buck 119 Special) ermordet. Nach der Tat wird der Ehemann, der Chefredakteur Jack Forrester, wegen Mordes an seiner Frau angeklagt. Die Verteidigung übernimmt die Anwältin Teddy Barnes, die sich eigentlich aus Strafrechtsfällen zurückgezogen hatte. Obwohl sie nach und nach Zweifel an der Unschuld ihres Mandanten hat, beginnt sie eine Affäre mit Forrester. Es kommt zur Gerichtsverhandlung, bei der diverse Zeugen aufgerufen werden, wobei klar wird, dass Jack und seine Frau keine Musterehe führten. Während der Verhandlung tauchen in Teddys Kanzlei immer wieder anonyme Briefe auf, die Jacks Unschuld behaupten. Sie wurden auf einer alten Schreibmaschine der Marke „Smith Corona“ mit einem fehlerhaft hochgestellten „t“ geschrieben. Forrester hat zwar ein Motiv (er ist nach dem Tod seiner Frau der Alleinerbe ihres Vermögens), auch hat er kein Alibi, doch es fehlt die Tatwaffe, und Teddy kann Zweifel an der Glaubwürdigkeit der Zeugen wecken, weshalb die Gerichtsverhandlung mit einem Freispruch endet.\nNach dem Prozess fahren Jack und Teddy zum Sommerhaus der Forresters und verbringen die Nacht miteinander. Teddy wacht erst sehr spät auf und sucht frische Bettwäsche. Dabei fällt der ganze Stapel aus dem Schrank. Dahinter ist eine Schreibmaschine der Firma „Smith Corona“ versteckt. Teddy ist schockiert, testet die Schreibmaschine unmittelbar auf das „t“. Es ist dieselbe Schreibmaschine, auf der die anonymen Briefe geschrieben wurden. Teddy wird klar, dass Jack der Mörder seiner Frau ist und er die Briefe selbst geschrieben hat. Sie nimmt die Schreibmaschine an sich und verlässt Jack unter dem Vorwand, ihrem Sohn gehe es nicht gut. Als Jack sie abends anruft und Teddy ihm berichtet, dass sie dahintergekommen ist, dass er der Mörder ist, sucht er sie maskiert und vermummt auf und will auch sie mit dem Messer töten. Teddy erschießt ihn.\n„Ein Thriller, der durchgehend spannend die Hintergründe eines Mordfalles schildert; durch ansprechende Schauspielerleistungen, Kameraarbeit und Montage über dem Durchschnitt des Genres.“\nRobert Loggia wurde 1986 für einen Oscar nominiert.\n"
}