{
    "date": "28-04-2021 14:09:45",
    "link": "https://de.wikipedia.org/wiki/Das%5FDomino%5FKomplott",
    "title": "Das Domino Komplott",
    "text": "Das Domino Komplott (Alternativtitel: Die Domino-Verschwörung, Das Domino-Prinzip; Originaltitel: The Domino Principle) ist ein US-amerikanischer Thriller von Stanley Kramer aus dem Jahr 1977. Adam Kennedy schrieb das Drehbuch anhand des eigenen Romans Das Domino-Komplott.\nRoy Tucker ist ein Veteran des Vietnamkrieges und ein fähiger Schütze. Er wird wegen eines Mordes inhaftiert. Eines Tages wird er im Gefängnis von zwei ihm unbekannten Männern besucht, die ihm anbieten, dass er das Gefängnis verlassen kann, wenn er eine Person tötet. Zusätzlich soll Tucker 200 Tsd. US-Dollar und ein Haus in Spanien erhalten und darf seine Frau endlich wiedersehen. Er besteht darauf, seinen Zellengenossen Spiventa mit in die Freiheit zu nehmen. Nicht ganz unerwartet wird dieser von seinen Auftraggebern bei erstbester Gelegenheit liquidiert. Tucker willigt in das Attentat zuerst ein, jedoch ändert er in der Freiheit seine Meinung und schießt vom Hubschrauber aus daneben. Die Zielperson wird trotzdem getroffen und bricht zusammen – wie es sich später herausstellt, wurden mit dem Anschlag drei Attentäter unabhängig voneinander beauftragt.\nSeine geplante Flucht nach Rio de Janeiro kommt nicht zustande. Dann nehmen die Auftraggeber seine Frau als Geisel. Tucker überwältigt und bedroht einen der Auftraggeber mit den Scherben einer zerschlagenen Flasche, worauf der Anführer Tagge ihm und seiner Frau die Ausreise nach Costa Rica ermöglicht. Auf dem Flughafen warnt Tagge, dass es möglich sei, dass der Drahtzieher des Attentats nervös sein würde und die Ermordung der Beteiligten befehlige. Tucker beobachtet von seinem startenden Jet aus, wie Tagges Auto in die Luft gesprengt wird, und dieser in den Flammen ums Leben kommt.\nTucker und seine Frau sprechen sich im Flugzeug aus und wollen offener miteinander umgehen. In Costa Rica wird seine Frau auf offener Straße und am helllichten Tag überfahren. Tucker tötet zwei Männer, die kommen, ihn zu ermorden, darunter Spiventa, der noch am Leben war, und zu dem Komplott gehörte. In der letzten Szene geht Tucker am Strand entlang; seine Off-Stimme sagt, dass er nie gelernt habe, aufzugeben. Man sieht, dass er sich im Visier eines Präzisionsgewehrs befindet.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „spannender, präzise inszenierter Actionfilm mit Starbesetzung“. Er lasse sich „im Blick auf die amerikanische CIA auch als Polit-Kritik deuten“.\nDie Zeitschrift TimeOut schrieb, die Handlung sei „lahm“ und die „bleierne“ Regie verschwende die meisten Chancen des Films. Einige Szenen seien klischeehaft, Nebendarsteller wie Richard Widmark und Mickey Rooney seien „verschwendet“. Der Film erzeuge keinen Nervenkitzel („it simply fails to thrill“).\nArne Laser spricht von einem „unzählige Male variierte[n] Thema“ und trotz der „zugegebenermaßen hochrangige[n] Besetzung“ von einem „routinierten, ziemlich angestrengt wirkenden Action-Krimi, der von Kramers besseren Arbeiten meilenweit entfernt“ sei.\nDer Film wurde in Los Angeles, in San Francisco, in Santa Monica, im San Quentin State Prison und in Puerto Vallarta (Mexiko) gedreht.\n… und nicht als ein Fremder |\nStolz und Leidenschaft |\nFlucht in Ketten |\nDas letzte Ufer |\nWer den Wind sät |\nUrteil von Nürnberg |\nEine total, total verrückte Welt |\nDas Narrenschiff |\nRat mal, wer zum Essen kommt |\nDas Geheimnis von Santa Vittoria |\nKampf den Talaren |\nDenkt bloß nicht, daß wir heulen |\nOklahoma Crude |\nJudgement: The Trial of Julius and Ethel Rosenberg |\nJudgement: The Court Martial of the Tiger of Malaya – General Yamashita |\nJudgement: The Court Martial of Lieutenant William Calley |\nGuess Who’s Coming to Dinner |\nDas Domino Komplott |\nThe Runner Stumbles\n"
}