{
    "date": "28-04-2021 14:10:00",
    "link": "https://de.wikipedia.org/wiki/Das%5FNetz%5Fder%5Ftausend%5FAugen",
    "title": "Das Netz der tausend Augen",
    "text": "Das Netz der tausend Augen ist ein französischer Thriller aus dem Jahr 1974. Der von Regisseur Robert Enrico inszenierte Film gilt als Meisterwerk des „Paranoia-Thrillers“, einem Subgenre des französischen Kriminalfilms, das vor allem in den 1970er Jahren verbreitet war. Allgegenwärtig in diesen Filmen ist das Misstrauen und die Angst gegenüber der Staatsmacht. Der Roman Flieh nicht mit Fremden (Le Compagnon indésirable) von Francis Ryck diente als Vorlage für den Film.\nDavid befindet sich in einer Art Gefängniszelle und ist ans Bett gefesselt. Eines Nachts kann er fliehen, nachdem er einen Wärter erwürgt hat. Per Anhalter erreicht er nach kurzer Zeit Paris – er hatte keine Ahnung, wo er festgehalten wurde – und versteckt sich dort für eine Nacht bei einer Geliebten, die er zwei Wochen zuvor kennengelernt hat. Am nächsten Tag erreicht er mit der Bahn und nach einem Fußmarsch einen verschneiten, einsamen Hof auf einem Berg in den Cevennen. Dort findet er Unterschlupf bei Julia und Thomas. Für die beiden ist er ein geheimnisvoller Fremder, dessen paranoides Verhalten sie nicht durchschauen, der ihnen aber sympathisch ist. Wie Thomas bei einem Einkauf im Dorf erfährt, wurde David am Berg von einem Schäfer gesehen; er selbst behauptet, niemanden bemerkt zu haben. Kurz darauf stürmen aus Hubschraubern abgesetzte Soldaten, Fallschirmspringer und Panzer den Berg. Die vermeintliche Jagd auf David stellt sich aber nur als Manöver heraus.\nDavid erzählt bruchstückhaft von seinen Folterqualen im Gefängnis, freundet sich mit dem Schriftsteller Thomas an, der ihm glaubt, und verliebt sich in dessen skeptische Frau Julia. Nach kurzer Suche findet David Thomas’ Pistole in einer Schublade und steckt sie ein, was Thomas intuitiv bewusst ist, ohne dass er nachgesehen hat. Er beschließt, David über die Grenze nach Spanien zu bringen. Julia ist dagegen, kann sich aber nicht durchsetzen. Thomas hat ein Boot am Meer, über den Seeweg müssten sie sicher sein. Mit ihrem klapprigen Ford Transit fahren die drei los, unterwegs müssen sie eine Polizeisperre umgehen. Julia wittert in jedem Hindernis eine Falle. Als sie das Boot erreichen, liegt es leck im Wasser.\nUnterdessen hat Julia einen Brief an ihren Bruder, der Journalist ist, geschrieben, in dem sie ihn um Nachforschungen über David bittet. Während die Männer am Meer angeln sind, zersticht Julia alle vier Reifen des Wagens. Damit will sie Thomas dazu bringen, an eine Verfolgung durch den Staat zu glauben. Während Thomas zu Fuß in die nächste Stadt läuft, um einen Wagen zu besorgen, kommt die Staatsmacht durch einen mit Julias Bruder befreundeten Politiker dem Trio auf die Spur. David und Julia verbringen die Nacht miteinander. Am nächsten Morgen kehrt Thomas aus der Stadt zurück und erfährt von David, dass dieser mit Julia geschlafen hat. Thomas bleibt gelassen, weil er Julia wirklich liebt. Julia fährt mit den kaputten Reifen in die Werkstatt. David fühlt sich von einem Waldarbeiter beobachtet, den er für einen verkleideten Agenten hält. Er und Thomas verfolgen den Mann bis in den Wald und David erschießt ihn schließlich. Bei ihrer Rückkehr ist Julia schockiert von der Tat und erkennt, wie sehr die Lage bereits außer Kontrolle ist. Thomas überzeugt Julia, nach Paris zu fahren. Unbemerkt nimmt Julia Davids Pistole an sich.\nUnterwegs holt Julia einen Brief ihres Bruders von der Post ab. Er erklärt ihr, dass David ein gefährlicher Geisteskranker sei. Observierende Polizisten in Zivil folgen ihr. Julia kehrt zum Strand zurück und erschießt David. Während Thomas sie fest in seinen Armen hält, nähern sich Agenten und erschießen das Paar. Für die Presse gibt es eine Verlautbarung, dass der gesuchte Geisteskranke ein Ehepaar, das sich auf dem Weg in den Urlaub befand, und anschließend sich selbst getötet habe. Julias Bruder wird schließlich in dasselbe Gefängniskrankenhaus gesperrt, in dem auch David gefangen gehalten wurde. Er weiß eigentlich nichts, aber doch irgendwie zu viel.\nMan erfährt im Film nichts über das Staatsgeheimnis, dem David auf die Spur gekommen sein soll, oder darüber, weshalb er im Verlies des Gefängniskrankenhauses gelandet ist.\nEin Dialog zwischen Julia und Thomas bringt die Atmosphäre des Films auf den Punkt. Auf Julias Einwand „Und wenn er verrückt ist?“ antwortet Thomas: „Und wenn er’s nicht ist?“\nDie letzten Sätze, aus dem Off gesprochen, lauten: „Um sich zu schützen, hat unsere heutige Gesellschaft Methoden entwickelt, die manchmal unumgänglich sind. Der Bruder von Julia wusste eigentlich nichts und trotz alledem zu viel und so schlossen sich die Tore auch hinter ihm.“ Dazu sieht man in einer Großaufnahme Julias Bruder nach der Folter, auf einer Pritsche liegend, und im Gegenschnitt ein Bild von Julias Bruder, das ihn in dem Moment zeigt, als er die Nachricht von Julia an einen Politiker weitergab, mit dem er glaubte befreundet zu sein. Dies soll verdeutlichen, was in kurzer Zeit aus einem Mann werden kann, der lediglich eine Nachricht, deren Wichtigkeit er nicht einschätzen kann, aus Pflichtgefühl weitergibt.\n„Streckenweise atmosphärisch sehr dicht und fesselnd, insgesamt jedoch zu verworren und psychologisch nicht ganz glaubwürdig, hinterläßt der horrorhafte Film einen eher zwiespältigen Eindruck.“\n„Das etwas verkannte Meisterwerk Robert Enricos […] entpuppt sich als hervorragender Psychothriller. Hier weiß man nie, was ist Wirklichkeit, Erfindung oder Wahnsinn? Erst die letzte Einstellung des Films liefert des Rätsels Lösung.“\n„Raffiniert konstruiert und grandios gespielt“\nAus nicht bekannten Gründen wurden im Film die Namen der beiden männlichen Protagonisten „David“ und „Thomas“ vertauscht. Auch im Roman wird nicht geklärt, welches Staatsgeheimnis „David“ hätte verraten können; allerdings wird dort deutlich, dass er im letzten Jahr des Algerienkriegs Angehöriger des französischen Militärs oder einer Polizeieinheit gewesen und in Kampfhandlungen gegen Aufständische verwickelt war.\n"
}