{
    "date": "28-04-2021 14:09:57",
    "link": "https://de.wikipedia.org/wiki/Das%5FMesser%5F%281971%2C%5FItalien%29",
    "title": "Das Messer (1971, Italien)",
    "text": "Das Messer (Originaltitel: Una farfalla con le ali insanguinate in Italien) ist ein 1971 veröffentlichter Kriminalfilm des Regisseurs Duccio Tessari mit Helmut Berger in der Hauptrolle. Der Film ist eine italienisch-westdeutsche Koproduktion. In Italien wurde der Film am 10. September 1971 veröffentlicht. Die Erstaufführung in den deutschen Kinos erfolgte am 31. August 1972. Weitere Veröffentlichungstitel waren Das Geheimnis der Schwarzen Rose und Blutspur im Park.\nEine junge Frau wurde in einem Park erstochen. Der Verdacht fällt auf den Moderator Marchi. Er wird zu lebenslanger Haft verurteilt, doch die Mordserie reißt nicht ab. Die Öffentlichkeit ist entsetzt. Marchi wird darauf hin aus der Haft entlassen. Kommissar Berardi brennt vor Eifer den Mörder zu fassen. Doch der unbekannte Mörder beginnt nun Marchi zu erpressen.\nIn Deutschland sollte der Film ursprünglich frei nach Edgar Wallace veröffentlicht werden (als 33. Film im Rahmen der Edgar-Wallace-Reihe der Rialto Film). Nach einem Gutachten von Gerhard F. Hummel zogen sich jedoch sowohl Constantin Film als auch Rialto Film aus der Finanzierung des Projekts zurück, so dass Wallaces Name schließlich keine Erwähnung fand.\nDer Film wurde in Bergamo und Mailand gedreht.\n„Solide gemachter, spannender Thriller in geschmackvoller Kulisse“\n„Der Film gehört ohne Frage zu den elegantesten und virtuos inszeniertesten Beispielen seiner Gattung, und es ist eine wahre Freude, der Kameraführung von Carlo Carlini zu folgen, die – im Verbund mit einer straffen Schnittmontage – den Zuschauer gebannt an das düstere Geschehen fesselt. (…)  Der Film unterscheidet sich von amerikanischen Pendants dadurch, daß er seine Themen – eine kaputte Ehe, eine gestörte Vater-Sohn-Beziehung, zerstörte Liebe etc. - nicht nur auflistet, sondern sie in der sehr sinnlichen, auf romantische Schauwerte ausgerichteten Ästhetik der Inszenierung dem Zuschauer spürbar macht. Selten habe ich es gesehen, daß es einem Film so sehr gelingt, eine simple Unterhaltungsgeschichte derart kunstvoll und gleichzeitig unter Verzicht auf jedweden überflüssigen Schnickschnack aufzubereiten – toll! Die Form steht vollkommen im Dienst der ausgesprochen spannenden Geschichte.“\n„Voller Überraschungen und Einfälle zeichnet sich das hervorragende Drehbuch aus, dass durch die sehr guten Darsteller Helmut Berger und Silvano Tranquilli umgesetzt wird. Dieser wunderbar gelungene Film gehört zu den besten seiner Zeit und zu den besten Arbeiten Tessaris. Auch die Kamerarbeit von Carlo Carlini ist als vorzüglich zu beurteilen.“\n"
}