{
    "date": "28-04-2021 14:10:12",
    "link": "https://de.wikipedia.org/wiki/Das%5Fperfekte%5FVerbrechen",
    "title": "Das perfekte Verbrechen",
    "text": "Das perfekte Verbrechen (Originaltitel: Fracture) ist ein US-amerikanisch-deutscher Thriller von Gregory Hoblit aus dem Jahr 2007.\nTed Crawford, ein älterer, irischstämmiger Unternehmer im Flugzeugbau, findet heraus, dass seine junge Ehefrau Jennifer ihn mit dem Polizisten Rob Nunally betrügt. Er fasst einen Plan, um sich an beiden zu rächen. Nachdem er sich anonym über Nunallys Dienstplan informiert hat, stellt er Jennifer im gemeinsamen Haus zur Rede und schießt ihr in den Kopf. Danach manipuliert er den Tatort, verbrennt seine Kleidung und reinigt sich von Schmauchspuren. Als die auf dem Grundstück tätigen Gärtner wegen des Schussgeräuschs an der Haustür klopfen, verscheucht er sie durch ungezielte Schüsse. Die alarmierte Polizei geht von einer Geiselnahme im Haus aus und der für solche Verhandlungen zuständige Nunally wird hinzugezogen. Er betritt allein das Haus und akzeptiert Crawfords Vorschlag, dass beide ihre Waffen ablegen, damit sie über die Situation sprechen können. Als Nunally, der Jennifers Familiennamen nicht kannte, das in einer Blutlache liegende Opfer als seine Geliebte erkennt, greift er Crawford an und versetzt ihm mehrere Faustschläge. Ein SWAT-Kommando dringt ins Haus ein, bändigt Nunally und nimmt Crawford fest. Bei Jennifer werden Lebenszeichen festgestellt und sie überlebt in einem komatösen Zustand. \nNachdem Nunally Crawfords Geständnis aufgenommen hat, übernimmt der ehrgeizige junge Staatsanwalt Willy Beachum den Fall und klagt Crawford wegen versuchten Mordes an. Es entwickelt sich ein Spiel zwischen Beachum und Crawford, der sich selbst verteidigt und in dem praktisch alles, was gegen Crawford spricht, entwertet wird:\nDie Staatsanwaltschaft steht so ohne Beweise gegen den Angeklagten da. Beachum, der gerade in die erfolgreiche Anwaltskanzlei Wooton & Simms wechseln will, steht unter Druck und sieht seine Karriere in Gefahr. Zudem hat er eine Affäre mit seiner künftigen Chefin und steht kurz davor, nicht in die Kanzlei aufgenommen zu werden. Nunally, der befürchtet, dass Crawford freigesprochen wird, fälscht nachträglich Spuren, indem er eine Waffe auf Crawfords Grundstück versteckt und die Patronenhülsen von einem Kollegen in der Asservatenkammer austauschen lässt. Beachum lässt sich jedoch auf eine derart mögliche Lösung des Falles nicht ein.\nNachdem Crawford aus Mangel an Beweisen freigesprochen worden ist, erschießt Nunally sich noch im Gerichtsgebäude. Beachum versucht erfolglos, Crawford mittels einer richterlichen Verfügung daran zu hindern, die lebenserhaltenden Geräte für seine im Koma liegende Frau abschalten zu lassen. Das perfekte Verbrechen – „Beseitigung“ zweier Menschen ohne Verurteilung – scheint geglückt.\nBeachum ist nach wie vor überzeugt, dass Crawford der Täter ist, und sieht sich durch den Fall derart herausgefordert, dass er bereit ist, ihn auch auf Kosten seiner geplanten Anwaltskarriere weiter zu verfolgen. Schließlich stößt er durch einen Zufall auf die Zusammenhänge, warum Crawfords Waffe nicht die Tatwaffe war: Sie ist von exakt gleicher Bauart wie die Nunallys. Crawford ist kurz vor der Tat in Nunallys Hotelzimmer eingedrungen, um dort seine Pistole gegen die des Polizisten auszutauschen. Die Waffe des Polizisten ist somit zur Tatwaffe geworden. Kurz vor seiner Festnahme, als beide ihre Waffen ablegen, vertauscht Crawford die Waffen wiederum, so dass am Tatort nur eine Waffe gefunden wird, aus der noch nie geschossen worden ist.\nBeachum besucht Crawford in dessen Haus und stellt ihn zur Rede. Dieser bestätigt Beachum triumphierend den von ihm rekonstruierten Tathergang. Beachum erklärt ihm, dass er die Tat jetzt beweisen könne, da er nach Jennifers Tod die Kugel, die sich in ihrem Schädel befindet, sicherstellen und der Waffe zuordnen wird.\nCrawford zeigt sich unbeeindruckt, da er sich durch den Rechtsgrundsatz Ne bis in idem (USA: „Double Jeopardy“, also keine zweite Anklage für dieselbe Tat) geschützt fühlt. Erst als Beachum ihm eröffnet, dass er zwar nicht mehr wegen Mordversuchs – wie im ersten Prozess – angeklagt werden kann, sehr wohl aber – da er seiner Frau die lebenserhaltenden Geräte abschalten ließ – nun wegen Mordes, erkennt er, dass die Sache juristisch noch nicht ausgestanden ist. Unmittelbar nach dem Gespräch wird Crawford verhaftet.\nDer Film endet im Gerichtssaal, wo Beachum die Anklageschrift gegen Crawford verliest. Crawford wird von Anwälten der Kanzlei Wooton & Simms vertreten. Das Ende des Prozesses bleibt offen.\nJames Berardinelli schrieb auf ReelViews, der Film „bombardiere“ – im Unterschied „zu anderen Mysterythrillern“ – das Publikum nicht mit ständigen Wendungen. Er wirke wie eine Schachpartie zwischen den beiden Hauptcharakteren. Sein Ende sei „schwach“. Der Film würde mit schlechteren Darstellern wie ein „B-Movie“ wirken. Doch Anthony Hopkins verleihe dem von ihm gespielten Charakter „psychotische Genialität“ und „beeindruckende Präsenz“.\nSascha Westphal schrieb in Die Welt, der Zweikampf der beiden Hauptcharaktere weise „weit über typische Genrekonventionen hinaus“. Der Film verberge hinter den Konventionen des Genres „ein klassisches Drama antiker Prägung“.\nDas Lexikon des Internationalen Films urteilte: „Gut konstruierter, vorzüglich besetzter Thriller, der vertraute Genremuster unterhaltsam und solide aufbereitet.“\nDer Film wurde in den Warner Brothers Burbank Studios und in Los Angeles gedreht. Die Dreharbeiten begannen am 11. Februar 2006. Er hatte Weltpremiere in den USA am 11. April 2007, am 12. April 2007 wurde er auf dem Phoenix Film Festival vorgestellt. Sein Kinostart in Deutschland erfolgte am 17. Mai 2007. Der Film spielte bis zum 22. Juli 2007 in den Kinos der USA über 39 Millionen US-Dollar ein, davon allein am Eröffnungswochenende über 11 Millionen. An den deutschen Kinokassen wurden fast 470.000 Zuschauer gezählt.\nDas perfekte Verbrechen war die erste gemeinsame Produktion von New Line Cinema und Castle Rock Entertainment seit Mitte der 1990er Jahre, nachdem beide Filmproduktionsgesellschaften zwischenzeitlich von Ted Turner gekauft wurden.[10] George Clooney wurde zwischenzeitlich als möglicher Regisseur gehandelt.[10]\nDie Konstruktionen, auf denen die Glasmurmeln rollen, wurden von dem niederländischen Künstler Mark Bischof entworfen.[10] Der Sportwagen, den Ted Crawford fährt, ist ein Porsche Carrera GT im Wert von rund 670.000 US-Dollar, dessen Produktion aus mehr als 1270 handgefertigten Einzelteilen im April 2006 eingestellt wurde.[10]\nViele der im Film vergebenen Namen beziehen sich auf Mitarbeiter des Produktionsteams. Die Richter Eads und Vacarro tragen die Nachnamen des Produktions- sowie des Set-Designers.[10] Die Fälle „People vs. Morgenthau“, „People vs. Beaupre“ sowie „Bonaventura“ sind die Nachnamen des für die Kamera zuständigen Kramer Morgenthau, des zweiten Regieassistenten Steven F. Beaupre sowie Tony Bonaventura von der Requisite.[10]\nRyan Gosling wurde 2007 für den Teen Choice Award als bester Darsteller in der Kategorie „Horror/Thriller“ nominiert.[11] Im selben Jahr erhielt Mychael Danna eine Nominierung für den World Soundtrack Award als bester Filmkomponist des Jahres.[11]\nDer Film wurde von der FFS Film- & Fernseh-Synchron GmbH, Berlin synchronisiert. Dialogregie führte David Nathan, das Dialogbuch stammt von Klaus Bickert.[12]\n"
}