{
    "date": "28-04-2021 14:09:43",
    "link": "https://de.wikipedia.org/wiki/Das%5FBourne%5FUltimatum",
    "title": "Das Bourne Ultimatum",
    "text": "← VorgängerDie Bourne Verschwörung\nNachfolger →Das Bourne Vermächtnis\nDas Bourne Ultimatum (Originaltitel: The Bourne Ultimatum) ist ein US-amerikanisch-deutsch-britischer Actionfilm von Paul Greengrass aus dem Jahr 2007, der auf dem gleichnamigen Roman von Robert Ludlum basiert. Es handelt sich im Rahmen der Bourne-Filmreihe um die Fortsetzung von Die Bourne Identität (2002) und Die Bourne Verschwörung (2004) und den Vorgänger von Das Bourne Vermächtnis (2012) und Jason Bourne (2016).\nDer Film wurde mit drei Oscars ausgezeichnet und spielte weltweit etwa 442 Millionen US-Dollar ein.\nDie Handlung schließt unmittelbar an die Ereignisse von Die Bourne Verschwörung an. Jason Bourne will seine Vergangenheit als Geheimagent endgültig aufklären. Gleichzeitig will ihn die CIA immer noch ausschalten, da er aufgrund seiner früheren Agententätigkeit ein Insiderwissen besitzt, mit dem er der Behörde schaden könnte – an seine Amnesie glaubt man nicht.\nUm dem Geheimnis seiner Identität auf den Grund zu gehen, kontaktiert Bourne Simon Ross, einen Londoner Journalisten der Zeitung The Guardian, der Artikel über ihn schreibt. Während des Treffens mit Ross, bei dem Bourne dessen Quelle erfahren will, wird der Reporter mitten in der belebten Bahnhofshalle der Londoner Waterloo Station erschossen. Bourne erfährt jedoch zuvor, dass Operation Treadstone nicht beendet, sondern lediglich durch Operation Blackbriar ersetzt wurde, die quasi genauso agiert und als Treadstone-Upgrade fungiert. Er schafft es außerdem, einige Dokumente an sich zu nehmen, die ihn zu einer Adresse in Madrid führen. Dort angekommen, findet er das CIA-Safehouse leer und überstürzt verlassen vor. Er trifft Nicky Parsons, die nach ihrem Einsatz in Berlin ebendort stationiert wurde. Sie hilft ihm und deutet an, dass Bourne und sie vor seiner Amnesie sich schon einmal näher gekommen waren. Sie nennt ihm den Namen eines Mannes, den Bourne auf einem gefundenen Foto als inneren Mitarbeiter des Treadstone-Projekts erkennt: Neal Daniels. Sie sagt, dieser sei eigentlich auch in Madrid stationiert, und sie wisse, wo er jetzt wahrscheinlich zu finden sei. So nehmen die beiden die Verfolgung auf.\nDeputy Director Noah Vosen, der Einsatzleiter des Blackbriar-Programms, sieht sich aufgrund der Illegitimität von Blackbriar gezwungen, jeden Mitwisser zu eliminieren. Seine Leute finden ebenfalls heraus, dass es sich bei der Quelle des Reporters um Neal Daniels handelt, und auch, dass sich dieser in Tanger befindet. Es wird ein Agent namens Desh Bouksani eingeschaltet, um sowohl Daniels als auch Parsons und Bourne auszuschalten. Der Agent schafft es aber nur, Daniels durch eine Bombe zu töten, und wird nach einer Verfolgungsjagd über Tangers Dächern und einem anschließenden Kampf von Bourne getötet. Dieser trennt sich von Parsons und findet in den Hinterlassenschaften Daniels’ eine Spur, die ihn direkt in die für Blackbriar zuständige Anti-Terror-Behörde in New York, die CIA Deep Cover, führt. Es folgt das Ende von Die Bourne Verschwörung: Pamela Landy wird von Bourne angerufen und Landy dankt ihm für das Band. Landy versucht sich mit Bourne zu treffen.\nBourne bricht dort in Vosens Büro ein und stiehlt entscheidende, streng geheime Unterlagen über die Geheimprogramme. Mithilfe Pamela Landys, der mit ihm sympathisierenden CIA-Einsatzleiterin aus Die Bourne Verschwörung, findet er sein früheres Ausbildungszentrum und übergibt ihr dort die Beweisunterlagen, die sie sofort weiterfaxt. Bourne trifft im Ausbildungstrakt Dr. Albert Hirsch, der als medizinischer Leiter für Treadstone tätig war. Der Psychologe weckt Bournes Erinnerungen daran, dass er das Training als Captain David Webb freiwillig begann, und will ihn dazu bringen, auf ihn zu schießen. Als der auf Bourne angesetzte Killer Paz eintrifft, flieht Bourne aufs Dach, wird dort jedoch von Paz gestellt. Dieser zögert, auf Bourne zu schießen, weil er erst erfahren möchte, warum er kurz zuvor von ihm verschont wurde. Indessen erreicht Vosen das Ausbildungszentrum und schießt auf Bourne, während dieser aus dem zehnten Stock des Gebäudes in den East River springt. Nicky, die sich irgendwo auf der Welt versteckt, sieht eine Nachrichtensendung, in der berichtet wird, dass Kramer, der Direktor der CIA, sowie Vosen und Hirsch verhaftet wurden. Des Weiteren wird berichtet, dass von David Webb, der vermutlich verletzt in den Fluss gestürzt war, nach dreitägiger Suche keine Leiche gefunden wurde. Nicky lächelt in der Gewissheit, dass Bourne überlebt hat. In einer Rückblende ist zu sehen, wie Bourne im Fluss wieder zu sich kommt und davonschwimmt.\nDas Bourne Ultimatum wurde mit einem Budget von 110 Millionen US-Dollar produziert.\nAm 14. Mai 2006 wurde bekannt, dass Paul Greengrass wieder Regie führen würde.\nDie Universal Studios schlossen einen Vertrag mit den Erben des Autors Robert Ludlum ab und dürfen nun allein über die Buchfigur verfügen. Damit soll die Bourne-Reihe fortgesetzt werden, vergleichbar mit der James-Bond-Reihe.\nTony Gilroy wurde überredet, einen ersten Entwurf des Drehbuchs zu The Bourne Ultimatum zu entwerfen, aber nicht weiter damit beauftragt, es zu vollenden. Gilroys Drehbuchentwurf wurde von Matt Damon heftig kritisiert.\nTom Stoppard schrieb ebenfalls einen Entwurf des Drehbuchs, sagte aber später: „Ich glaube nicht, dass ein Wort davon aus meinem Drehbuch stammt!“[10]\nPaul Greengrass beschrieb den Charakter von Jason Bourne kurz vor der Veröffentlichung zu Das Bourne Ultimatum:\n“Bourne is a real man in a real world in pursuit of a mythic quest. What’s wonderful is that it’s an oppositional story. Is he a killer, or was he made to be a killer? There is an underlying feeling that Bourne is one of us, and he’s running away from “them.” He’s trying to get answers, and he doesn’t trust them. They’re all bad, and the system’s corrupted. To convey that with a sense of excitement in a very contemporary land-scape is great fun. […] If you opened your door in New York or Paris or London or whatever, you’ve got to believe that whatever the story it is that Bourne’s engaged in [, something] could be happening there. […] What attracts me to Bourne’s world is that it is a real world and I think I’m most comfortable there.”[11]\nAm 26. Mai 2006 wurde bekannt, dass Julia Stiles auch im dritten Teil der Filmreihe ihre Rolle der Nicky Parsons verkörpern würde, neben Matt Damon als Jason Bourne und Joan Allen als Pamela Landy.[12] Am 2. November 2006 wurde die Besetzung von Édgar Ramírez für die Rolle Paz bekannt, für die eigentlich Gael García Bernal geplant war.[13]\nBilder zum dritten Teil der Filmreihe entstanden unter anderem in England. In London wurde in der „CC Bar“ des Renaissance Hotels, die als Restaurant in New York diente, sowie auf den Bahnhöfen Charing Cross, Charing Cross Underground Station und Waterloo Station gedreht. Die Waterloo Station wurde für die Szene des Treffens von Jason Bourne und dem Journalisten Simon Ross gesperrt. Weitere Aufnahmen in England entstanden in Oxford und den Pinewood Studios. In Deutschland entstanden die Aufnahmen in Berlin, die wiederum die Schauplätze im Film als Moskau zeigten. Dabei wurden auch Dreharbeiten am Platz der Vereinten Nationen und Bahnhof Berlin-Lichtenberg durchgeführt.[14]\nIn Tanger in Marokko wurde die Szene gedreht, in der Bourne den Auftragsmörder Desh findet und tötet. In Spanien entstanden die Aufnahmen in Madrid, die gleichzeitig auch für die Turiner Szenen verwendet wurden. Als weitere Drehorte wurden Paris und New York City verwendet. In New York wurde zudem das Springs Mills Building als CIA-Gebäude und die Kaufman Astoria Studios für Aufnahmen verwendet.[15][16][17][18]\nEs wurden die Kameratypen Arriflex 235 und Arriflex 435 sowie die Studiokamera Arricam von Arnold & Richter Cine Technik und Bell & Howell Eyemo von Bell & Howell verwendet.\nDas Bourne Ultimatum wurde im anamorphotischen Verfahren auf 35-mm-Film bei einem Seitenverhältnis von 2,35:1 aufgenommen. Auf HD DVD wurde er in 2,35:1 Widescreen, in High Definition (1080i) und in Dolby TrueHD 5.1 lossless oder wahlweise Dolby Digital Plus 5.1 aufgezeichnet.[19] Bei der DVD kann man zwischen den Seitenverhältnissen 4:3 und 2,35:1 Widescreen wählen.[19]\nDer Film spielte weltweit über 442 Millionen US-Dollar ein, davon etwa 227 Millionen US-Dollar in den Vereinigten Staaten.\nDie Weltpremiere fand am 25. Juli 2007 in Los Angeles statt. Das Bourne Ultimatum startete am 3. August 2007 in den US-amerikanischen Kinos und war ab dem 6. September 2007 in den deutschen Kinos zu sehen.[20]\nEin Filmposter wurde bereits am 18. Juni 2007 veröffentlicht.[21]\nJames Berardinelli schrieb auf ReelViews, der Film sei der beste von den vielen im Jahr 2007 veröffentlichten „Threequels“. Er sei besser als der direkte Vorgänger, aber nicht so gut wie der erste Film der Reihe. Die Action sei „erstklassig“, aber dem Film fehlten das „Herz“ und die „emotionale Tiefe“ von Die Bourne Identität. Matt Damon spiele noch einmal „perfekt“ seine Rolle – „weitgehend gelassen“; er habe am Töten keine Freude, aber er scheue sich auch nicht davor. Julia Stiles und Joan Allen zeigten diesmal die weicheren Seiten der gespielten Figuren – die nicht Gegner Bournes, sondern seine Verbündeten seien.[22]\nTodd McCarthy schrieb im Branchenblatt Variety vom 24. Juli 2007, der Film sei ein „schwingender“ Thriller, der fast zwei Stunden lang einen konstanten Adrenalinspiegel sichere. Der Kritiker sagte ein „fantastisches“ Einspielergebnis voraus. Die Rolle von Jason Bourne sei die „unverkennbarste“ Rolle von Matt Damon, der sich besonders stark mit der gespielten Figur identifiziere. Die „subjektiv“ wirkende Kameraarbeit unterstreiche diese Identifikation.[23]\nDer Filmdienst urteilte: „Zweite Fortsetzung des futuristisch angehauchten Agententhrillers, der in intelligenter Inszenierung vor den Gefahren einer allmächtigen Überwachung warnt und zugleich den nur vermeintlich allwissenden Agenten nach seiner Seele suchen lässt. Rasantes Actionkino in avantgardistischer Form, das gerade aber an seinem Perfektionismus auch etwas krankt.“[24]\nDer Film gewann in drei Kategorien den Oscar des Jahres 2008: Bester Schnitt (Christopher Rouse), Bester Ton (Scott Millan, David Parker und Kirk Francis) und Bester Tonschnitt (Karen M. Baker und Per Hallberg).\nAußerdem wurde der Film im Jahr 2007 für den Teen Choice Award nominiert. Ebenfalls gewann er den Satellite Awards 2007 für den besten Tonschnitt. Weitere Nominierungen gab es für den Filmschnitt und die visuellen Effekte. Bei den BAFTA Awards 2008 wurde der Film nominiert als Bester Britischer Film, für Regie, Kameraarbeit, Schnitt, Ton und visuelle Spezialeffekte.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.[25]\nEine Fortsetzung mit dem Namen Das Bourne Vermächtnis feierte am 30. Juli 2012 Premiere in New York. 2016 folgte Jason Bourne, der von Paul Greengrass inszeniert wurde und in dem Matt Damon erneut die Hauptrolle spielt.[26]\nDer Titel entspricht nicht den Regeln der deutschen Rechtschreibung, korrekt wäre „Das Bourne-Ultimatum“.\n\nDie Bourne Identität (2002) |\nDie Bourne Verschwörung (2004) |\nDas Bourne Ultimatum (2007) |\nDas Bourne Vermächtnis (2012) |\nJason Bourne (2016)\nTreadstone (2019)\nResurrected (1989) |\nWhen the Lies Run Out (1993) |\nUnter Beschuss (1994) |\nBravo Two Zero: Todeskommando Irak (1996) |\nThe Fix (1997) |\nVom Fliegen und anderen Träumen (1998) |\nBloody Sunday (2002) |\nDie Bourne Verschwörung (2004) |\nFlug 93 (2006) |\nDas Bourne Ultimatum (2007) |\nGreen Zone (2010) |\nCaptain Phillips (2013) |\nJason Bourne (2016) |\n22. Juli (2018) |\nNeues aus der Welt (2020)\n"
}