{
    "date": "28-04-2021 14:10:01",
    "link": "https://de.wikipedia.org/wiki/Das%5FPhantom%5F%282000%29",
    "title": "Das Phantom (2000)",
    "text": "\nDas Phantom ist eine preisgekrönte TV-Produktion des Jahres 2000. Der Film ist ein Politthriller auf der Grundlage des Buches Das RAF-Phantom, der die verbreitete Verschwörungstheorie zum Attentat auf Alfred Herrhausen in Szene setzt. Der Film spielt mit einigen Rückblenden und Originalmaterial des Attentats.\nEigentlich ist es nur eine Routineobservation der Polizisten Leo Kramer und dessen Freund und Kollegen Pit Roth. Aus Langeweile vertreibt man sich die Zeit und singt alte Lieder aufs Observationsband (Rio Reisers König von Deutschland). Bis was passiert, kann man es ja wieder löschen. Dann verlässt Leo den Wagen, um Kaffee zu holen. Genau zu diesem Zeitpunkt erscheinen die erwarteten Personen, und als Leo nur eine Minute später zurückkommt, findet er alle kaltblütig ermordet, auch Pit, der im Wagen geblieben war.\nEine Untersuchung setzt ein, aber als auch noch sein Chef ermordet wird und das Tonband verschwindet, verdächtigt man nun Leo – der sich, nicht zu Unrecht, selbst in Lebensgefahr sieht. Gejagt von Zielfahndern seiner Behörde und von den Killern, muss er sich auf eigene Faust aufmachen, die Hintergründe aufzudecken. Je mehr er mit Bekannten der Observierten spricht, umso mehr erschließt sich ihm, dass er mitten in eine hochkriminelle Staatsaffäre ersten Ranges hineingeraten ist.\nDie Observierten, die unter dem Verdacht standen, die RAF unterstützt zu haben, waren über viele Jahre untergetaucht. Offenbar wollten sie wieder zurückkehren und einige brisante Details aufdecken. Deren Anwalt zeigt mit Rückblenden in die jüngere BRD-Geschichte auf, dass Attentate auf Wirtschaftsbosse, die der RAF nachgesagt werden, möglicherweise von Staatsorganen durchgeführt wurden – also Staatsterrorismus unter „falscher Flagge“ gewesen sein könnten. \nLeos mit Unterstützung der Anwaltsgehilfin Anne durchgeführten Untersuchungen machen sie zu Staatsfeinden ersten Ranges. Sie müssen von einem Kontakt zum nächsten hasten, ihnen auf den Fersen immer die Verfolger, die auch nicht davor zurückschrecken, weitere Menschen zu ermorden. \nDer Film endet mit Leos Tod. Zwar kam er an das Tonband, doch die Häscher sind einfach zu nah an ihn herangekommen: In Belgien findet er nur noch einen Toten vor, und bei der Rückfahrt wird er an der Grenze erwartet. Der kleine Feldweg, über den er schleichen will, wird zur Mausefalle, und Leo wird, wehrlos, von den beiden belgischen Polizisten kaltblütig erschossen und ausgeraubt; aber sie finden das Tonband nicht bei ihm. Und während die Kamera in das Gesicht des Sterbenden blickt, sieht man sein breiter werdendes entspanntes Grinsen: In Umschnitten ist zu sehen, dass Leo das Tonband mit dem Beweismittel mit der Post versendet hat und wie Hans Ganz, der Vater des verfolgten und gleichfalls ermordeten Andreas Ganz, den Hausbriefkasten öffnet und darin die Versandtasche mit dem Tonband findet.\nOb dieses Band ihn hätte entlasten können und was die Observierten an Hintergründen ausgesprochen haben, dies scheint nun endlich klar zu werden. Vielleicht werden sogar Köpfe auf den höchsten Ebenen rollen. Das Band wird eingelegt, und man hört wieder Rio Reisers „König von Deutschland“, während sich die Kamera dabei in die Totale hinauszieht und der Film abgeblendet wird.\nRegisseur Dennis Gansel hat einen kurzen Auftritt als Zeuge. Er spielt einen Raver, der mit seiner Freundin, einer Raverin, gesehen hat, dass nach dem Mord an Leo Kramers Vorgesetzten in der Tiefgarage ein Taxi wegfuhr, an dessen Steuer nicht Leo Kramer saß, sondern ein älterer Mann. Die Szene, in der Dennis Gansel zu sehen ist, beinhaltet die Aussage des Ravers und der Raverin im Polizeipräsidium.\nIm Jahr 2000 erhielt der Film den 3sat-Zuschauerpreis. 2001 bekamen Dennis Gansel und Jürgen Vogel den Adolf-Grimme-Preis sowie Jürgen Vogel und Nadeshda Brennicke den Publikumspreis der Marler Gruppe. Ebenfalls 2001 wurde der Film von den Lesern der Zeitschrift Cinema zum besten TV-Spielfilm des Jahres gewählt und mit dem Jupiter ausgezeichnet. Der Hauptdarsteller Jürgen Vogel gewann den Jupiter in der Kategorie Bester TV-Darsteller.\nDas Phantom (2000) |\nMädchen, Mädchen (2001) |\nNapola – Elite für den Führer (2004) |\nDie Welle (2008) |\nWir sind die Nacht (2010) |\nDie vierte Macht (2012) |\nMechanic: Resurrection (2016)\n"
}