{
    "date": "28-04-2021 14:09:45",
    "link": "https://de.wikipedia.org/wiki/Das%5FDorf%5Fder%5FVerdammten%5F%281960%29",
    "title": "Das Dorf der Verdammten (1960)",
    "text": "Das Dorf der Verdammten (Originaltitel: Village of the Damned) ist ein britischer Spielfilm von Wolf Rilla aus dem Jahr 1960. Er basiert auf der Romanvorlage Kuckuckskinder (1957, The Midwich Cuckoos) von John Wyndham. Der Film startete am 3. Februar 1961 in den deutschen Kinos.\nIn diesem klassischen Science-Fiction-Horrorfilm werden an mehreren Orten der Welt unter mysteriösen Umständen ähnlich aussehende Kinder geboren. Mit ihren übernatürlichen Kräften richten sie bei den Mitmenschen viel Schaden an; schließlich entbrennt ein Kampf ums Überleben.\nDer pensionierte Physiker Gordon Zellaby lebt mit seiner Frau Anthea und seinem Schwager Alan in dem kleinen, verträumten Nest Midwich in England. Gordon und Anthea genießen ihre freie Zeit, während Alan als Offizier in einer nahegelegenen Kaserne arbeitet.\nEines Tages will Gordon Alan anrufen, verliert jedoch während des Telefonats urplötzlich und ohne erkennbare Ursache das Bewusstsein. Als selbst die Vermittlung von Midwich nicht mehr reagiert, bricht Alan umgehend zu seinem Schwager auf. Er ist bestürzt, als er vor Midwich auf ohnmächtige Passanten stößt und alarmiert Polizei und Militär. Die Behörden errichten eine Sperrlinie und testen den Radius des Phänomens, ohne dabei zu einem Ergebnis bezüglich der möglichen Ursache zu kommen. Ein Erkundungsflugzeug, das über Midwich kreisen soll, stürzt unerklärlicherweise ab. Wenige Stunden später wacht Gordon auf, unverletzt, aber verwirrt. Als Anthea und Alan das Zimmer betreten und berichten, dass ganz Midwich weggetreten war, ist das Unverständnis groß. Da anscheinend niemand im Dorf verletzt oder bestohlen wurde, bleibt den Einwohnern nur, zum gewohnten Alltag zurückzukehren.\nEinen Monat später stellt Anthea fest, dass sie schwanger ist. Sie und Gordon sind überglücklich, bis sie erfahren, dass insgesamt zwölf Frauen des Dorfes schwanger sind. Als der Tag des Blackouts als Zeitpunkt der Empfängnis errechnet wird, ist der Schreck umso größer. Sogar unverheiratete Frauen sind in anderen Umständen. Nach nur fünf Monaten kommen zwölf kerngesunde Babys zur Welt. Alle Babys haben wasserstoffblondes Haar, dunkle starre Augen und merkwürdig schmale Fingernägel. Es ist offensichtlich, dass alle Neugeborenen von ein und demselben Vater abstammen müssen. Gordon beschließt, seinen „Sohn“ David zu nennen.\nEinige Zeit später kommt es zu merkwürdigen Zwischenfällen. So muss Gordon seine Frau mit Gewalt davon abbringen, ihre Hände in kochende Milch zu tunken, nachdem diese den kleinen David offenbar mit zu heißer Milch gefüttert hatte. Einige Zeit später beobachtet Gordon, wie David mit Buchstabenwürfeln seinen eigenen Namen zusammensetzt. Gordon ist sprachlos und macht zusammen mit Alan ein Experiment: David und zwei weitere Kuckuckskinder können eine kleine Box mit kompliziertem Schließmechanismus gleich beim ersten Mal richtig öffnen, was Gordon und Alan zu dem Schluss führt, dass die Kinder nicht nur überdurchschnittlich intelligent, sondern auch telepathisch miteinander verbunden sind. Auch können sie andere mit ihrem unheimlichen Blick manipulieren.\nDie Kinder wachsen ungewöhnlich schnell heran; nach nur drei Jahren haben sie die körperliche Verfassung von Zwölfjährigen erreicht. Die Gruppe sondert sich von anderen Dorfbewohnern ab und fällt durch ihre einheitliche Kleidung und ihr unterkühltes bis ignorantes Verhalten auf. Zudem häufen sich die merkwürdigen Vorkommnisse, die immer irgendwie mit ihnen in Zusammenhang stehen. Die Dorfbewohner haben Furcht und Abscheu vor den Kuckuckskindern entwickelt, meiden sie und verbieten ihren eigenen Kindern jeglichen Umgang mit ihnen.\nBald darauf werden Gordon und Alan zu einer Sonderkonferenz des königlichen Militärs in London eingeladen, weil nach Midwich nun auch in Sibirien, in der Mongolei, in Australien und in einer Inuit-Gemeinde in Kanada „Blackout-Kinder“ geboren wurden. Allerdings starben die Säuglinge in Australien zehn Stunden nach ihrer Geburt, und die Inuit töteten die Säuglinge, weil die jungfräulichen Geburten die Tabus der Inuit brachen. Ebenso erging es den Familien in der Mongolei, dort wurden sogar die Mütter getötet. Es sind also nur noch Midwich und das sibirische Dorf übrig. Über die Herkunft der Kinder kann man nur spekulieren. Die Offiziere fürchten die Kräfte der Kinder und wollen sie am liebsten einsperren oder töten. Empört geht Gordon dazwischen und bietet an, die Kinder persönlich zu betreuen und zu unterrichten. Sichtlich überrascht willigen die Behörden ein.\nKurz darauf ereignet sich ein rätselhafter „Unfall“: Ein Autofahrer fährt aus Unachtsamkeit eines der Kinder an. Obwohl dem Kind nichts passiert ist, bringen die anderen Kinder den Fahrer dazu, mit Vollgas gegen eine Mauer zu fahren. Der Mann ist augenblicklich tot. Anthea, die Zeugin des Vorfalls war, soll bei einer Gemeindeanhörung aussagen, kann sich aber unerklärlicherweise an kaum etwas erinnern. Daraufhin kommt es im Gerichtssaal zum Tumult, weil der Bruder des Getöteten lauthals Rache schwört. Auf dem Heimweg sehen Anthea, Gordon und Alan ihn mit einem Gewehr an einer Straßenecke lauern. Anthea, Gordon und Alan versuchen, den Mann von seinem Mordplan abzubringen, doch die Kinder stehen plötzlich hinter ihnen und lassen die drei mit ihrem Blick erstarren. Dann bringen sie den Mann dazu, sich selbst zu erschießen.\nWährend Anthea, Gordon und Alan am Abend noch unter Schock stehen, erhält Alan vom Militär telefonisch die Nachricht, dass das sibirische Dorf mittels einer ferngelenkten Atomrakete ausgerottet wurde. Inzwischen eskaliert im Dorf die Situation, ein wütender Mob will das Gebäude, in dem die Kinder untergebracht sind, anzünden. Doch das Vorhaben misslingt, als David den gesamten Mob erstarren lässt und der Rädelsführer sich selbst in Brand steckt. Alan, der zufällig Zeuge wird, stürmt ins Gebäude, um David zur Rede zu stellen, was darin gipfelt, dass Alan stundenlang apathisch im Bett liegt.\nAls Gordon zu vermitteln versucht, fordert David ihn auf, den Kindern bis kommenden Freitag zur Flucht zu verhelfen. David macht außerdem unmissverständlich klar, dass er jedem schaden wird, dem Gordon etwas verraten sollte. Gordon sieht ein, dass er sich in den Kindern geirrt hat, und beschließt, sie mit einer Zeitbombe im Aktenkoffer zu vernichten. Als er gedankenversunken die Ziegelsteinwand an seinem Kamin betrachtet, kommt ihm eine Idee. Am Freitagmorgen begibt er sich zum Schulgebäude. David merkt sofort, dass mit Gordon etwas nicht stimmt, doch als er dessen Gedanken erspähen will, ist er völlig verblüfft, dass Gordon permanent an eine Ziegelsteinmauer denkt. Daraufhin versucht nun die Gruppe von Kindern, durch telepathische Angriffe Gordons Konzentration zu stören, damit sie hinter die mentale Mauer blicken können. Als sie das Zifferblatt des Zeitzünders in Gordons Gedanken erspähen können, ist es allerdings zu spät. Die Kofferbombe explodiert und tötet die Kinder. Auch Gordon kommt ums Leben.\nGedreht wurde der Film in Letchmore Heath, etwa 12 km nördlich von London. Die Gaststätte The Three Horseshoes Pub und die Aldenham-School dienten als Kulissen und bestehen heute noch. Zeitpunkt des Drehs war der Winter 1959.\nBereits 1957 erwarb Metro-Goldwyn-Mayer die Rechte an Drehbuch und Film. Der Film wäre jedoch beinahe nicht aufgeführt worden, weil katholische Zensoren aufgrund heikler Filminhalte stark gegen die Veröffentlichung protestiert hatten. Die Uraufführung des Films fand schließlich im Juli 1960 in Großbritannien statt, in Deutschland kam er am 3. Februar 1961 in die Kinos. Er gilt als Low-Budget-Film bei einem geschätzten Budget von 200.000 US-Dollar.\nIm Roman The Midwich Cuckoos sind es ursprünglich 58 Kinder, die das Dorf Midwich terrorisieren. Für die Verfilmung war diese Zahl nicht realisierbar, sodass sie auf zwölf reduziert wurde, zumal eine so große Anzahl an Darstellern das Budget weit überschritten hätte. Auch gibt es im Roman keinen Anführer der Gruppe. Während die Frau der Hauptperson George Zellaby im Film Anthea heißt, lautet ihr Name im Roman „Angela“.\nDie deutsche Filmzentrale schreibt, Wolf Rilla habe bewusst auf Effekthascherei zugunsten einer subtilen und spannenden Atmosphäre verzichtet. Ihm sei es vorrangig darum gegangen, utopisch-philosophische Grundideen und Ängste der zeitgenössischen Gesellschaft zu verarbeiten, indem im Film das beschauliche Leben ahnungsloser Bürger erst nach und nach zerstört wird, statt mit einem Schlag. Unfassbar wirke der Film vor allem dadurch, dass es ausgerechnet Kinder sind, in denen das Böse schlummert. Rillas Film gilt heute als einer der Klassiker des Genres.\nBesondere Dramatik erreicht der Film durch den Selbstmord eines liebenswerten, exzentrischen Filmhelden, der gutmeinend das Böse zunächst noch in Schutz nimmt. Die Sympathie gegenüber dem Protagonisten wird allgemein der schauspielerischen Leistung von George Sanders zugesprochen. Wolf Rilla setzte die Szenen, in denen die Kinder ihre Opfer mental angreifen, effektiv um, indem er die Kinder dazu animierte, sich völlig untypisch für Kinder ihres Alters zu verhalten. Er selbst sagt dazu, dass die Kinder seiner Meinung nach deshalb so „unheimlich und unkinderhaft“ wirken, weil man von Kindern „wohl eher gewohnt ist, dass sie ständig zappeln und nie stillhalten. Und alles, worum ich sie bat, war stillzustehen und geradeaus zu starren.“. Viele Betrachter des Films fühlen sich heute beim Anblick der blonden Kinder an die Hitlerjugend und deren Ideale vom arischen Männertyp erinnert – ein Effekt, der von Wolf Rilla überhaupt nicht geplant, geschweige denn vorausgesehen war.\nIm Film beginnen die Augen der Kinder zu glühen, wenn sie ihre mentalen Kräfte benutzen. Dieses Glühen wurde nachträglich im Filmlabor eingearbeitet, indem Negativablichtungen der Augenpartien über die Positive gelegt wurden; in Rillas Drehbuch war der Spezialeffekt eigentlich gar nicht eingeplant gewesen. In der Britischen Urfassung wurde der Augen-Effekt wieder herausgenommen. Die platinblonden Perücken, welche die Kinder während der Dreharbeiten trugen, sollten den Eindruck vermitteln, dass ihre Köpfe unnatürlich groß seien.\nDer Film war bereits 1957 mit Ronald Colman in der Hauptrolle begonnen worden, wurde dann aber auf Eis gelegt, weil er wegen der düsteren Schilderung der jungfräulichen Geburt als zu heikel galt, weshalb auch die Produzenten wiederholter Hetzkampagnen durch katholische Zensoren ausgeliefert waren. Nachdem Colman 1958 gestorben war, wurde er schließlich mit George Sanders realisiert.[10]\nGeorge Sanders wirkte auch in anderen bekannten Filmen mit, so zum Beispiel in Rebecca von Alfred Hitchcock, aber auch in der Serie Mission: Impossible aus dem Jahr 1971.[11]\nMartin Stephens wurde durch die Rolle des David Zellaby als damals 12-Jähriger berühmt und spielte danach auch in anderen Horrorfilmen mit, wie zum Beispiel in Schloß des Schreckens.[12] An den Film Das Dorf der Verdammten erinnert er sich nach eigenen Angaben mit Humor, seiner Meinung nach habe es ihn „amüsiert […] diese sehr erwachsenen Qualitäten und die Kontrolle über Erwachsene zu haben“. Andererseits sei ihm während des Drehs bewusst geworden, wie „machtlos man als Kind doch eigentlich ist“.[13]\nSchauspieler Michael Gwynn spielte mehrfach auch in anderen Filmen die Rolle eines Offiziers, neben Das Dorf der Verdammten auch den „Secret Agent“ in Danger Man und Captain Branscombe in Poison Island. In Justice – Nicht schuldig spielte er den Brigadier Craig Astley, und in Spy Trap verkörperte er den Helden Carson.[14]\nSchauspielerin Barbara Shelley wurde durch mehrere Rollen in verschiedenen Horror- und Sci-Fi-Filmen und Serien berühmt. So spielte sie unter anderem Lady Barbara Webster in der Fernsehserie The Third Man und Sorasta in Doctor Who.[15]\nDie weiteren „Kuckuckskinder“ – neben David – wurden unter anderem gespielt von June Cowell, Mark Milleham und Teri Scoble. Die Ladenbesitzerinnen Mrs. Ogle und Mrs. Plumpton wurden von Rosamund Greenwood und Susan Richards dargestellt.[16]\nFilmkomponist Ron Goodwin erlangte Berühmtheit durch seine Musikstücke zu den Miss-Marple-Filmen mit Margaret Rutherford.\nIn der modernen Psychologie und Soziologie dienen Film und Romanvorlage gleichermaßen als ein Exempel für das Darstellen und Aufzeigen gesellschaftlicher Probleme und Tabus. Im Vordergrund steht das Thema Kuckuckskinder, das zeitlos ist und heutige Gesellschaften in besonderem Maße betrifft. Gemäß dem Literaturwissenschaftler Klaus Johann wird im Film Das Dorf der Verdammten sehr gut aufgezeigt, wie Erwachsene auf fremde Kinder reagieren, wenn diese außer Kontrolle geraten: Wie auch im realen Leben, bestimmen im Film Angst und Vorverurteilung das Handeln, das aus der beidseitigen Unfähigkeit, sich anzupassen, erwächst. „Mißlingt dieser Anpassungsprozeß […], bleibt […] der Jugendliche das personifizierte Andere der Gesellschaft, vor dem diese sich nicht selten fürchtet, weil es unberechenbar und deshalb nicht beherrschbar […] ist.“[17]\nDer Film schürt laut dem Filmkritiker Gary Giddins außerdem ganz gezielt gesellschaftliche Ängste, wie sie typisch für die Menschen der Nachkriegszeit waren: Zum Beispiel, dass der Mann vom Krieg heimkehrt und seine Frau zwischenzeitlich von einem anderen geschwängert wurde. Oder eben die Angst vor unehelichen und aufgezwungenen Kuckuckskindern. Allerdings zensierte MGM auch Wörter wie „Jungfräulichkeit“ und „Schwangerschaft“.[18]\nDas Dorf der Verdammten präsentiere laut Cynthia Hendershot zudem „recht eindrucksvoll, wenn auch etwas klischeehaft“, typische soziale Klassen: Die Zellabys sind ihrer Ansicht nach definitiv der gehobenen Gesellschaft zuzuordnen, während der Rest von Midwich überwiegend aus Arbeiterfamilien besteht. Unterstrichen wird die Klassenaufteilung durch das Verhalten der Dorfbewohner. Während die Zellabys, allen voran Gordon, eher passiv-abwartend mit der Situation umgehen, sind die Arbeiterfamilien den Kindern gegenüber von Anfang an feindselig gesinnt. In diesem Zusammenhang nehmen die Kuckuckskinder erneut eine Sonderstellung ein: Sie sind quasi „klassenlos“ und trotzdem einander völlig gleich. Sie verfügen, bedingt durch ihren intellektuellen Gleichstand und ihr kognitives, synchronisiertes Denken und Handeln über keinerlei individuelle Persönlichkeiten. Veranschaulicht wird dies in der Szene, in der David als Kleinkind eine chinesische Puzzlebox öffnen kann und andere Kuckuckskinder dies dann ebenfalls automatisch beherrschen. Diese überdurchschnittliche Intelligenz und vermeintliche „Abnormalität“ sind es, die speziell von der Arbeiterklasse missbilligt und letztlich mit Gewalt geahndet werden (zuerst der Mordversuch des Mannes mit Gewehr, dann die versuchte Inbrandsetzung). Im Gegenzug reagieren die Kinder mit zunehmender Rücksichtslosigkeit zwecks Selbsterhaltung – David sagt seinem Onkel in einer Schlüsselszene: „Wir müssen überleben. Egal, was es kostet.“ Die Idee von einem intelligenten Arbeiterkind als Freak findet denn auch in der Fortsetzung Children of the Damned Anklang.[19]\nDas Dorf der Verdammten hatte unterschiedlichen Erfolg bei den Kritikern. Einige von ihnen beurteilen den Film erst in neuerer Zeit positiv, so zum Beispiel Autoren wie Adolf Heinzelmeier und Berndt Schulz im Lexikon Filme im Fernsehen von 1990, welche den Film als „Klassiker des Genres, in dem das Grauen auf leisen Sohlen einherkommt“ bezeichneten.[20] Die New York Herald Tribune nannte den Film „Weit und breit das Gelungenste, Gescheiteste und Glaubhafteste in dem unglaublichen Genre, das manchmal Horror, manchmal „Pseudo“-Wissenschaft genannt wird.“[21] Auch der Kritiker Alan Frank äußerte sich lobend: „Eine außergewöhnlich gelungene Adaption von Wyndhams SF-Klassiker The Midwich Cuckoos mit nahezu unerträglicher Spannung und einer verblüffenden Anfangssequenz. Regie, Drehbuch (mit Ausnahme einiger langweiliger Ausflüge in häusliche Konflikte) und schauspielerische Leistungen sind vorzüglich. Der Film steht den Klassikern des Genres kaum nach.“[22] Der Deutsche Filmdienst äußert sich hingegen eher verhalten: „Suggestiv inszeniertes fantastisches Kino, dessen leise Thrill-Effekte von pseudowissenschaftlichem Geschwätz gestört werden.“[23]\nVariety hingegen sprach anlässlich der Premiere 1961 von einem „ziemlich müden und dummen Film, der sehr verheißungsvoll beginnt, dann aber bald sturzflugartig eingeht.“[22] Katholische Zensoren bezeichneten den Film damals als „schlicht widerlich“.\n1964 drehte Regisseur Anton Leader unter dem Titel Die Kinder der Verdammten eine Art Fortsetzung, die jedoch mehr als Neuverfilmung anzusehen ist und in Deutschland nicht in die Kinos kam. Für eine DVD-Veröffentlichung erhielt der Film den Titel „Die Kinder der Verdammten“. Die Hauptrolle dieser Verfilmung übernahm Ian Hendry.\n1995 produzierte John Carpenter eine Neufassung des Films mit Christopher Reeve und Kirstie Alley. Der Film floppte jedoch und wurde für die Negativ-Auszeichnung Goldene Himbeere nominiert.[24]\nDer Film wurde 1961 bei den Hugo Awards als Best Dramatic Presentation nominiert. Er erhielt den Preis jedoch nicht.[25] Das Dorf der Verdammten (1960) wird inzwischen als DVD und als Hörspiel vermarktet.[26][27]\n"
}