{
    "date": "28-04-2021 14:10:14",
    "link": "https://de.wikipedia.org/wiki/Das%5Funsichtbare%5FAuge",
    "title": "Das unsichtbare Auge",
    "text": "\nDas unsichtbare Auge (Originaltitel: Someone’s Watching Me!) ist ein Fernsehfilm von John Carpenter. Er wurde von Warner Brothers in den Burbank Studios produziert und erstmals am 29. November 1978 auf NBC gesendet. Die Hauptrolle spielt Lauren Hutton; in der deutschen Fassung gesprochen von Kerstin de Ahna.\nDie Fernseh-Regisseurin Leigh Michaels bekommt einen neuen Job in Los Angeles und bezieht dort eine Wohnung in einem Hochhaus, dem „Arkham Tower“. Kurz darauf beginnt ein Unbekannter, sie zu beschatten. Er baut im Hochhaus gegenüber ein Teleskop auf, folgt ihr mit dem Auto und verwanzt ihre Wohnung. Daneben lässt er ihr seltsame Geschenke zukommen: Zunächst den angeblichen Gewinn eines fingierten Preisausschreibens, dann ein Teleskop sowie einen Bikini. Mehrfach erhält sie von dem Stalker auch anonyme Anrufe. Er dringt immer mehr in ihr Leben ein und beobachtet sie auch bei ihren Treffen mit dem jungen Philosophiedozenten Paul, der sich für sie interessiert. Sie erzählt Paul von den Anrufen und den Geschenken, und Paul will ihr helfen. Er meint über den Unbekannten: „Er will dich verletzen, ohne dich zu berühren.“\nEines Abends kommt sie mit Paul und ihrer Freundin Sophie nach Hause und sieht im Haus gegenüber einen Mann mit einem Teleskop. Die sofort herbeigerufene Polizei verhaftet den Mann, der, so stellt sich heraus, ein ehemaliger Elektriker ist, der jetzt als Gärtner arbeitet. Man kann ihm keine Straftat nachweisen und muss ihn wieder laufen lassen, verweist ihn jedoch der Stadt.\nLeigh fühlt sich weiterhin bedroht und bricht schließlich, mit einem Messer bewaffnet, in das Penthouse in dem gegenüberliegenden Hochhaus ein, in das sie mit ihrem Teleskop bisher keinen Einblick nehmen konnte, weil es mit dunklen Vorhängen versehen ist. Sophie bleibt derweil in Leighs Wohnung und beobachtet Leigh mit dem Teleskop. Plötzlich sieht Leigh, wie eine Person in ihre Wohnung eindringt und Sophie erwürgt. Als sie zurück in ihre Wohnung eilt, ist dort niemand, auch nicht die Leiche Sophies. Die eilig herbeigerufene Polizei versucht ihr zu erklären, dass nichts passiert sei. Sophie sei in Wahrheit für zwei Wochen nach Fort Worth gereist.\nZurück in ihrer Wohnung findet Leigh im Bad die Dusche laufen und an ihrem Badezimmerspiegel geschrieben: „No one believes you“ (Niemand glaubt dir). Nach einem erneuten Anruf des Unbekannten reißt sie in Panik den Telefontisch um und findet unter der Tischplatte eine Wanze. Zusammen mit Paul kommt sie darauf, wer der Täter ist: Es muss ein Mann sein, der zur Wartungsabteilung der beiden Hochhäuser gehört. In der Stadtverwaltung erfahren sie schließlich einen Namen: Herbert Styles. Beide finden seine Adresse heraus, und Leigh dringt in seine Wohnung ein, wo sich der Verdacht bestätigt. Als sie wieder in ihre eigene Wohnung kommt, findet sie dort einen gefälschten Abschiedsbrief von sich. Das Ziel von Styles ist offenbar, sie in den Wahnsinn zu treiben, bis sie keinen anderen Ausweg mehr sieht, als sich das Leben zu nehmen. Schließlich zeigt sich Styles und versucht, sie aus dem Fenster ihrer Wohnung zu werfen. Sie kann ihn mit einer Glasscherbe erstechen, er verliert das Gleichgewicht und stürzt selbst in die Tiefe. Leigh sagt abschließend: „Du bist mir zu nahe gekommen.“\nDer Film weist einige Referenzen zu Alfred Hitchcocks Meisterwerk Das Fenster zum Hof (1954) auf, in dem ebenfalls die Beobachtung durch ein Teleskop (bzw. das Teleobjektiv einer Fotokamera) eine zentrale Rolle spielt.\nDas Lexikon des internationalen Films bezeichnete den Film als einen „[e]ffektvoll inszenierte[n], sehr spannende[n] Suspense-Thriller“, der „einige Hauptmotive aus den Filmen Alfred Hitchcocks“ übernehme, aber nicht „dessen Hintergründigkeit“ erreiche.\nDer Film erschien am 12. Oktober 2007 auf DVD.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}