{
    "date": "28-04-2021 14:09:41",
    "link": "https://de.wikipedia.org/wiki/Das%5FAttentat%5F%E2%80%93%5FThe%5FMan%5FStanding%5FNext",
    "title": "Das Attentat – The Man Standing Next",
    "text": "Das Attentat – The Man Standing Next (Originaltitel: Namsan-ui Bujangdeul ‚Chefs von Namsan‘) ist ein südkoreanischer Politthriller von Woo Min-ho aus dem Jahr 2020. Der Film erzählt die letzten 40 Tage vor der Ermordung des südkoreanischen Präsidenten Park Chung-hee durch den Geheimdienstchef Kim Jae-gyu am 26. Oktober 1979. Dabei basiert der Film auf Veröffentlichungen von den Leitern des Geheimdienstes in der Dong-a Ilbo, wobei sich Regisseur Woo aber auch kreative Freiheiten herausnahm. Die Namen der Figuren wurden zudem von denen der historischen Personen verändert. Der Film ist Südkoreas Oscar-Beitrag für das Jahr 2021 und gelangte auch in die Vorauswahl der Golden Globe Awards 2021.\nDer Film beginnt mit einem geschichtlichen Abriss, wie General Park Chung-hee durch einen Militärputsch am 16. Mai 1961 die Macht in Südkorea an sich riss. Darauf wurde Südkoreas erster Geheimdienst, die KCIA (kor. 중앙정보부 Jungang Jeongbobu ‚Zentraler Nachrichtendienst‘) gegründet. Das Hauptquartier befand sich unterhalb des Seouler Namsan. Deshalb wurden die Leiter der KCIA auch die Chefs vom Namsan genannt. Die KCIA sicherte Parks 18 Jahre währende Präsidentschaft.\nDie eigentliche Handlung beginnt 40 Tage vor dem Attentat. In den Vereinigten Staaten wird bezüglich des als Koreagate bekannten Politskandals ermittelt. Dabei hat Südkorea durch den Geheimdienst amerikanische Kongressmitglieder bestochen, um auf die Außenpolitik der Vereinigten Staaten Einfluss zu nehmen. Der ehemalige Leiter des südkoreanischen Geheimdienstes, Park Yong-gak, ist als Kronzeuge geladen. Er bezichtigt Präsident Park als Hauptschuldigen und nennt ihn einen „Verräter der Revolution“. Präsident Park schickt seinen Geheimdienstchef Kim Gyu-pyeong in die USA. Er solle die Memoiren Parks beschaffen damit diese nie veröffentlicht werden. Als Kim Park aufsucht, sagt Kim, wenn er ihm die Memoiren aushändige und sich einige Jahre bedeckt halte, könne er vielleicht wieder zurück nach Korea. Er willigt ein, sagt ihm aber, dass Präsident Park sie verraten habe. Es soll einen Mann namens „Iago“ geben, der die wahre rechte Hand des Präsidenten sei und wovon die KCIA nichts wisse. Dieser Mann kümmere sich um Präsident Parks Schweizer Bankkonten.\nKim fragt sich, ob an der Geschichte was dran ist und entwickelt Zweifel gegenüber Park. Kurz nach seiner Rückkehr aus den USA findet der Sicherheitsleiter des Präsidenten, Gwak, eine Wanze der CIA in Parks Büro. Die USA haben Park überwacht und die KCIA wusste nichts davon. Daraufhin entsendet Gwak das Militär und der Botschafter der USA wird einbestellt. Kim protestiert gegen den Militäreinsatz. Der Botschafter sagt, er habe nichts von der Überwachung durch die CIA gewusst. Kim gegenüber hingegen signalisiert er, dass Parks Zeit vorbei sei. Park dürfe das Militär nicht einsetzen.\nKurz darauf werden Parks Memoiren veröffentlicht. Der Präsident ist erzürnt. Weder er, noch Park Yong-gak wissen, wie diese publiziert wurden. Doch der Präsident will Park Yong-gak tot sehen. Kim führt eine Operation in Frankreich durch, bei der Park getötet wird. Kim ist traurig, da Park sein Freund war, doch er braucht das Vertrauen des Präsidenten.\nIn Busan und Masan kommt es zu Aufständen und Protesten gegen Park. Gwak, unterstützt vom Militärchef Chun Doo-hyeok, schlägt die Verhängung des Kriegsrechts und einen Militäreinsatz gegen die Demonstranten vor. Kim widerspricht energisch. Dies sei nicht das, wofür sie vor 18 Jahren revoltiert haben. Doch dadurch verspielt er sein Vertrauen. Präsident Park schließt ihn fortan von einigen Treffen aus. Nachdem der Präsident den Militäreinsatz gestartet hat, handelt Kim schnell und plant ein Attentat. Bei einer Feierlichkeit erschießt er Park und Gwak.\nDie meisten Figuren im Film basieren auf historischen Personen. Die Rolle des Geheimdienstchefs Kim Gyu-pyeong basiert auf Kim Jae-gyu, die seines Vorgängers Park Yong-gak basiert auf Kim Hyung-wook. Die des Präsidenten basiert auf Park Chung-hee. Der Sicherheitsleiter des Präsidenten war Cha Ji-cheol und die Rolle des Chun Doo-hyeok basiert auf General Chun Doo-hwan. Nur wenige Figuren, wie die der Deborah Shim, sind erdacht.\nKim wurde von der KCIA zum Tode durch Erhängen verurteilt, was einige Monate später durchgeführt wurde. Es kam zu einem weiteren Militärputsch durch General Chun Doo-hwan, wodurch dieser zum neuen Präsidenten wurde.\nKims Motive für den Anschlag sind nach wie vor ungeklärt. Nach der KCIA habe er Präsident werden wollen. Er selbst stritt dies ab.\nThe Man Standing Next lief am 22. Januar 2020 in den südkoreanischen Kinos an und erreichte über 4,7 Millionen Besucher. Der Film war die letzte große Veröffentlichung in den südkoreanischen Kinos bevor diese aufgrund der COVID-19-Pandemie bis Ende Mai 2020 teilweise nicht geöffnet hatten oder ältere Filme und Independentproduktionen spielten. Der Film erhielt überwiegend positive Kritiken.\nNach Kim Boram erzähle der Film die intriganten Machtkämpfe der Männer hinter Park, bis zum Attentat. Dabei liegt der Fokus auf der Psyche Kim Gyu-pyeong und wie sich seine Loyalität verändert. Die emotionale und psychologische Beschreibung machten die bekannte Handlung interessant und unterhaltsam. Elaine Lee von The New Paper vergibt 4 von 5 Sternen und bezeichnet Lee Byung-huns Leistung als exzellent in dem er vollständig das Leiden eines jeden in einer solchen Situation porträtiere. Ebenso vergibt Cary Darling vom Houston Chronicle 4 Sterne und nennt den Film eine „faszinierende Geschichtsstunde“. Für Zuschauer ohne geschichtliches Hintergrundwissen möge es schwerfallen, den Film komplett zu verstehen, da so viele Personen und Ereignisse drin vorkämen. Dennoch gelinge Woo eine lebhafte Gestaltung mit ausreichend Spannung trotz bekanntem Ende. Darling erinnere der Film an amerikanische Thriller der 1970er Jahre wie „Zeuge einer Verschwörung“ und „Der Dialog“. Für John DeFore vom Hollywood Reporter ist das Ende zu abrupt; es hätte einen bessere Grundlage vertragen können. Der Film lasse offen ob Kim ein Patriot war, der den Präsidenten zum Wohle Koreas tötete, oder ob persönliche Ambitionen dahinter steckten. Allerdings neige der Film eher zur ersteren Variante.\nBaeksang Arts Awards 2020\n"
}