{
    "date": "28-04-2021 14:10:15",
    "link": "https://de.wikipedia.org/wiki/Day%5Fof%5Fthe%5FDead%5F%282008%29",
    "title": "Day of the Dead (2008)",
    "text": "← VorgängerDawn of the Dead\nNachfolger →Land of the Dead\nDay of the Dead ist ein US-amerikanischer Horrorfilm aus dem Jahr 2008. Regie führte Steve Miner, das Drehbuch schrieb Jeffrey Reddick, beruhend auf der Handlung des Originals von George A. Romero aus dem Jahr 1985.\nTrevor Bowman und seine Freundin Nina leben in einer Kleinstadt in Colorado. Sie sehen eines Tages zahlreiche Militärfahrzeuge. Es stellt sich heraus, dass in der Stadt eine geheimnisvolle Krankheit ausgebrochen ist.\nTrevors Schwester Sarah Bowman, eine Reservistin, wird in den aktiven Dienst einberufen, in dem sie dem Captain Rhodes untersteht. Sarah und ein anderer Soldat finden verstümmelte Leichen. Die Körper werden in das lokale Krankenhaus gebracht, wo sie als Zombies erwachen. Captain Rhodes wird infiziert und beißt einen seiner Soldaten, Bud Crain. Der in einen Zombie verwandelte Crain greift jedoch keine Menschen an, was Sarah dadurch erklärt, dass er ein Vegetarier gewesen sei.\nSarah und einige weitere Überlebende fliehen in einen Bunker. Crain und einige Menschen werden von den Zombies getötet. Sarah, Trevor und Nina vernichten die Zombies, indem sie eine Gasexplosion verursachen.\nBrian Orndorf schrieb auf dvdtalk.com, der Film habe seine Vorbehalte beseitigt, die er gegenüber von Zombie 2 mit dessen „lustloser“ Regie und dem „uninspirierten“ Drehbuch gehabt habe. Steve Miner habe seine ganze Glaubwürdigkeit als Regisseur verloren, indem er etliche absurde modische Kameraeinstellungen und Schnittmethoden verwendet hätte. Die Spezialeffekte seien „schäbig“; der Film wirke billig.\nDer Film wurde in Sofia und in Pravetz (Bulgarien) gedreht. Seine Produktionskosten betrugen schätzungsweise 18 Millionen US-Dollar. Der Film wurde direkt auf Video veröffentlicht: Am 8. April 2008 in den Vereinigten Staaten und am 15. Mai 2008 in Deutschland.\nIn George Romeros Original von Day of the Dead ist die Seuche bereits vor langer Zeit ausgebrochen und die Welt wird von Untoten bewohnt. Die Neuverfilmung spielt vor der „Apokalypse“. Somit hat das Remake nur den gleichen Hintergrund und ist chronologisch etwa bei Night of the Living Dead einzuordnen.\nAm 7. Februar 2012 wurde der Film erstmals in 3-D in den Vereinigten Staaten auf Blu-Ray veröffentlicht.\nDie Tiger sind los |\nFreitag der 13. – Jason kehrt zurück |\nUnd wieder ist Freitag der 13. |\nHouse – Das Horrorhaus |\nSoul Man |\nWarlock – Satans Sohn |\nDas Herz einer Amazone – wild und frei |\nForever Young |\nDaddy Cool |\nBig Bully – Mein liebster Feind |\nHalloween H20 |\nLake Placid |\nTexas Rangers |\nDay of the Dead |\nMajor Movie Star\nDie Nacht der lebenden Toten (1968) |\nZombie (1978) |\nZombie 2 (1985) |\nLand of the Dead (2005) |\nDiary of the Dead (2007) |\nSurvival of the Dead (2009)\nNeuverfilmungen:\nDie Rückkehr der Untoten (1990) |\nDawn of the Dead (2004) |\nNight of the Living Dead 3D (2006) |\nDay of the Dead (2008) |\nNight of the Living Dead: Resurrection (2012) |\nLiving Dead (2012) |\nNight of the Living Dead 3D Dead (2013) |\nNight of the Living Dead (2014) |\nNight of the Living Dead: Darkest Dawn (2015) |\nNight of the Living Dead: Rebirth (2016) |\nNight of the Living Dead: Genesis (2016)\nDokumentationen:\nDocument of the Dead (1979)\n"
}