{
    "date": "28-04-2021 14:10:16",
    "link": "https://de.wikipedia.org/wiki/Dead%5FGirl",
    "title": "Dead Girl",
    "text": "Dead Girl (Originaltitel: The Dead Girl, dt. Alternativtitel: Das tote Mädchen) ist ein US-amerikanischer Thriller aus dem Jahr 2006. Regie führte Karen Moncrieff, die auch das Drehbuch schrieb. Die im Jahre 2009 jung verstorbene Brittany Murphy übernimmt darin die Titelrolle der Krista Kutcher.\nDer Film besteht aus fünf Episoden. Die erste erzählt von Arden, die sich um ihre behinderte Mutter kümmert. Sie wird häufig von der Mutter beschimpft. Ihrer Umgebung fällt sie erst auf, nachdem sie bei einem Spaziergang die Leiche der ermordeten Krista entdeckt und ihren Fund der Polizei meldet. Arden lernt so Rudy kennen, der von Serienmördern fasziniert ist. Die beiden beginnen eine Beziehung. Arden verlässt ihre Mutter.\nLeah, die Schwester eines seit Jahren verschollenen Mädchens, ist als Studentin in der Gerichtsmedizin tätig. Ihre Eltern hoffen immer noch, dass die Schwester gefunden wird. Die Suche überlagert das Familienleben. Als Kristas Leiche entdeckt wird, hofft Leah deshalb zunächst, es handle sich um ihre Schwester.\nRuth ist in ihrer Ehe mit Carl unglücklich. Sie entdeckt zwischen den Sachen ihres Mannes blutbeschmierte Frauenkleider. Eines Nachts will sie die Sachen der Polizei übergeben, aber sie überlegt es sich anders und verbrennt sie.\nKristas Mutter Melora wird von der Polizei verhört. Sie lernt Kristas Mitbewohnerin und Geliebte Rosetta kennen, die von der Prostitution lebt. Melora erfährt, dass ihr zweiter Mann in der Vergangenheit Krista missbrauchte. Rosetta führt Melora zu Kristas kleiner Tochter. Melora, die sich von ihrem Mann getrennt hat, nimmt ihre Enkelin bei sich auf.\nDie letzte Episode liegt zeitlich vor den anderen vier. Sie zeigt die letzten Tage im Leben von Krista. Sie reist per Anhalter, um ihrer bei einer Pflegefamilie lebenden Tochter ein Geschenk zu bringen. Sie trifft auf Carl, der sie in seinem Auto mitnimmt.\nKirk Honeycutt schrieb in der Zeitschrift The Hollywood Reporter vom 8. November 2006, die Regisseurin vermeide Effekthascherei und verleihe dem Film „Integrität“. Sie zeige die Probleme der individuellen weiblichen Charaktere in unwirtlichen Gegenden von Los Angeles, in denen Menschen unter Hoffnungslosigkeit leiden würden. Der Film sei für risikobereite erwachsene Zuschauer bestimmt.\nRobert Koehler schrieb in der Zeitschrift Variety, dass das schwache Ende zeige, dass die Episodenstruktur zwar Potential habe, aber auch wie eine Falle die Wirkung gefährde.\nKaren Moncrieff gewann im Jahr 2006 den San Diego Film Critics Society Award und im Jahr 2007 einen Preis des Deauville Film Festivals. Sie, Mary Beth Hurt und der Film wurden im Jahr 2007 für den Independent Spirit Award nominiert. Der Film wurde 2007 für den Preis Artios der Casting Society of America nominiert.\nDer Film wurde in Acton (Kalifornien) und in Los Angeles gedreht. Die Weltpremiere fand am 7. November 2006 auf dem AFI Film Festival statt, dem zahlreiche weitere Filmfestivals folgten. Am 29. Dezember 2006 kam der Film in zwei ausgewählte Kinos der USA, in denen er in zwei Wochen Laufzeit knapp 20.000 US-Dollar einspielte. Weltweit spielte der Film ca. 905.000 US-Dollar ein.\n"
}