{
    "date": "28-04-2021 14:10:17",
    "link": "https://de.wikipedia.org/wiki/Deadly%5FGames%5F%281989%29",
    "title": "Deadly Games (1989)",
    "text": "Deadly Games – Allein gegen den Weihnachtsmann  (Originaltitel: 3615 code Père Noël) ist ein französischer Weihnachtsthriller, der unter der Regie von René Manzor 1989 gedreht wurde. Alternative Titel sind Deadly Games – Stille Nacht, tödliche Nacht sowie Dial Code Santa Claus.\nIn dem Film geht es um den neunjährigen Thomas de Frémont, der zwar einerseits technisch sehr begabt und aufgeweckt ist, andererseits aber immer noch an die reale Existenz des Weihnachtsmannes glaubt. Um sich selbst sowie seinem ungläubigen besten Freund den Beweis hierfür zu erbringen, installiert Thomas an Heilig Abend in der Familienvilla ein aufwendiges Kamerasystem, um das Eintreffen des Weihnachtsmannes festzuhalten. Da Thomas' Mutter an diesem Tag länger arbeiten muss, ist Thomas gezwungen, den Heiligen Abend mit seinem Großvater alleine in der Villa zu verbringen. Via Internetchat unterhält sich Thomas mit einer ihm unbekannten Person, welche vorgibt, der wahrhaftige Weihnachtsmann zu sein. Thomas verrät dem Mann nebenbei, dass seine Mutter Chefin des örtlichen Kaufhauses ist. Er hofft, dass der Weihnachtsmann ihn so in der Dunkelheit der Nacht besser finden kann.\nZeitgleich hierzu sieht man in dem Einkaufszentrum, welches unter der Leitung von Thomas' Mutter steht, die Person, mit der Thomas chattet. Der Mann lässt sich als Weihnachtsmann engagieren. Die Kinder der Kunden allerdings bringen dem „Weihnachtsmann“ wenig Sympathie entgegen, was diesen dazu bringt, ein kleines Mädchen zu ohrfeigen. Auf Grund dieses Fehlverhaltens wird der Mann durch Thomas Mutter mit sofortiger Wirkung entlassen. Der Mann belauscht den Freund der Mutter und erfährt so von einer Geschenkelieferung zu deren Haus. Er nutzt die Gelegenheit und überfällt den vor der Hofeinfahrt haltenden Lieferwagen, der die Weihnachtsgeschenke der Familie liefern soll und tötet den Fahrer, um nun selbst, als Weihnachtsmann verkleidet, in dessen Rolle zu schlüpfen und so Zugang zum Anwesen der Frémonts zu erhalten. Thomas, der die Ankunft des Weihnachtsmanns in seinem Versteck unter dem Küchentisch mit seinem Hund abwartet, wartet nicht vergebens. Ein lautes Geräusch sowie herabrieselnde Kaminasche kündigen die Ankunft des Weihnachtsmannes an. Thomas' Begeisterung scheint grenzenlos, als der Mann mit weißem Bart im roten Gewand aus dem Kamin hervor steigt. Um ihn nicht zu vertreiben, verbleibt Thomas in seinem Versteck. Allerdings spürt Thomas' Hund, dass der lang ersehnte Gast nicht in friedlicher Absicht gekommen ist. Er attackiert den Weihnachtsmann und beißt sich in dessen Umhang fest. Der Weihnachtsmann ersticht daraufhin Thomas' Hund mit einem Tortenheber, welcher zufällig auf dem Tisch lag.\nThomas muss nun sein Heim sowie vor allem seinen Großvater vor dem Psychopathen beschützen. Die zuvor installierten Überwachungskameras verschaffen ihm hierbei einen Vorteil, doch auch der „Weihnachtsmann“ entpuppt sich als äußerst hartnäckig. Ein blutiges Katz-und-Maus-Spiel durch die verwinkelten und geheimen Gänge der alte Villa beginnt und findet seinen Showdown in der Erschießung des „Weihnachtsmanns“ durch Thomas Großvater. Die mit ihrem Lebensgefährten von der Arbeit heimkehrende Mutter von Thomas realisiert schnell, dass in der Villa etwas nicht stimmt und eilt in die Empfangshalle, um dort Thomas sowie dessen Großvater und den toten Weihnachtsmann vorzufinden. Sie nimmt ihren, von den vorhergehenden Ereignissen völlig verstörten und benommenen, Sohn in den Arm und drückt diesen aus Angst fest an sich, als Thomas plötzlich sagt: „Es ist meine Schuld Mama, ich wollte den Weihnachtsmann sehen“.\nIn Thomas letzten Worten drückt sich aus, dass dieser bis zum Schluss nicht realisiert, dass es sich bei dem getöteten Mann nicht um den realen Weihnachtsmann, sondern um einen verkleideten Psychopathen handelt. Der als  Weihnachtsmann verkleidete Mann ist kein Killer im klassischen Sinne. Sein Ziel ist es nicht, Menschen aus niederen Beweggründen zu töten. Seine psychische Störung scheint naive, kindliche Gedanken und Verhaltensweisen mit brutaler, mörderischer Gewalt zu vermischen. Er sucht Thomas auf um ihn als Weihnachtsmann zu beschenken und glücklich zu machen. Eben dieselben Beweggründe für seinen vorherigen Job als Kaufhaus-Weihnachtsmann. Die Situation in der Villa ist für ihn nur eine Art Versteckspiel mit Thomas. Er will also im Grunde Gutes tun, doch angetrieben von seiner psychopathischen Persönlichkeit ist ihm dazu jedes Mittel recht, ohne dass ihm dabei bewusst ist, dass er mit seinem Handeln den Menschen schadet. Rechtlich wäre er als Schuldunfähig einzustufen und in eine geschlossene psychiatrische Einrichtung einzuweisen.\nDer Film beginnt mit einem Zitat des berühmten Kinderpsychologen Bruno Bettelheim: „Alle Kinder glauben an Magie. Sie hören erst auf, daran zu glauben, wenn sie erwachsen sind. Außer denen, die vor Enttäuschung über die Wirklichkeit nichts mehr von ihr erwarten“.\nIm Abspann wird das Lied „Merry Christmas“ gespielt, gesungen von Bonnie Tyler.\nAusgestrahlt wurde der Film im Deutschen Fernsehen recht selten, meist zur Weihnachtszeit, das letzte Mal im Jahre 2000:\nEine VHS-Version von Atlas Video kam 1990 in den Handel.\nAm 8. Dezember 2017 veröffentlichte ihn Camera Obscura erstmals in Deutschland auf DVD und Blu-ray. Daneben gibt es auch ein Digipak mit beiden Medien und Bonus-DVD.\n"
}