{
    "date": "28-04-2021 14:10:17",
    "link": "https://de.wikipedia.org/wiki/Death%5FMachine",
    "title": "Death Machine",
    "text": "\nDeath Machine (Alternativtitel: Death Machine – Monster aus Stahl) ist ein britischer Sci-Fi-Horrorfilm des Regisseurs und Drehbuchautors Stephen Norrington aus dem Jahr 1995. In Deutschland erschien der Film am 2. Mai 1995 auf Video.\nDie Handlung spielt im Jahr 2003. Der führende und umstrittene Rüstungshersteller Chaank Industries führt unter dem Codenamen Warbeast geheime Experimente mit einem Kampfroboter durch. Die Maschine spürt ihre Opfer durch deren Angstschweiß (Pheromone in der Luft), erhöhte Herzfrequenz sowie Geräusche auf und vernichtet sie mit Nahkampfwaffen wie stählernen Klauen und Zähnen. Damit ähnelt sie vom Aussehen und Gang her einem Raubsaurier aus Metall. Die Maschine wurde von Jack Dante, dem psychotischen Chef der Konstruktionsabteilung, entworfen.\nDie neue Managerin Hayden Cale erfährt von ethisch verwerflichen Projekten, die Chaank durchführt und die sie anfangs für falsche Vorwürfe seitens der Öffentlichkeit und Presse hält. Als sie von den anderen Managern erfährt, dass die Vorwürfe stimmen, verlangt sie die Einstellung und Offenlegung aller betroffenen Projekte und außerdem dass Dante – die führende Kapazität der Konstruktionsabteilung – gefeuert wird, da er ständig eigenmächtig Material bestellt, keine Berichte einreicht und nie zu Besprechungen erscheint. Einige Manager wollen ihr das ausreden und meinen, Dante sei reines Kapital, andere wiederum, man solle ihn lieber gewähren lassen, weil er so gefährlich ist und etwas in Tresorraum 10 lagert, von dem große Gefahr ausgeht. Sie wendet sich an den Topmanager Scott Ridley, um Hilfe bei der Aufklärung zu erhalten, die er ihr jedoch aus Angst vor Dante verweigert. Daraufhin entwendet sie ihm seine Zugangsberechtigungskarte, um es selbst herauszufinden, da für solche Zwecke immer zwei Karten, also von zwei Personen, benötigt werden.\nWährenddessen wird Cale von Dante beobachtet, der wegen der Nachricht, dass er gefeuert werden soll, außer sich vor Wut ist und beginnt, in Cales Leben mittels Hacken ihrer persönlichen Daten herumzuschnüffeln. In derselben Zeit wird das Gebäude des Unternehmens von drei militanten Ökoaktivisten der „Humanistischen Allianz“ infiltriert, die den Tresorraum 10 mitsamt den Datenbanken, neuartigen Prozessoren und Firmenwertpapieren in Millionenhöhe zerstören wollen. Dante denkt inzwischen, Scott Ridley unterstütze Cale, ihn zu feuern und die verwerflichen Projekte auf Eis zu legen. Als Scott dies bestreitet und ihm mitteilt, dass Cale seine Zugangskarte gestohlen habe, wird Dante noch wütender, da er sich in Cale verliebt hat und er nicht hören will, dass sie eine Diebin genannt wird. In seiner Wut lässt Dante Scott Ridley durch seinen Kampfroboter aus Tresorraum 10 töten. Als Cale mittels ihrer und Ridleys Karte am Computer alle Zugangsberechtigungen Dantes widerruft und den Tresorraum 10 versiegelt, versucht Dante Cale zu erschießen, doch in diesem Augenblick erscheinen die Ökoterroristen und nehmen Dante, Cale und den Manager John Carpenter als Geisel, der sich auch noch im Gebäude befand, um Cale Scotts Leichnam zu zeigen, und ihr zu zeigen, dass Dante dahintersteckt. Dante, wütend, dass er alle Berechtigungen verloren hat und gefeuert wurde, will nun aus Rache und Eigennutz den Ökoterroristen dabei helfen, schneller und einfacher an den begehrten Tresorraum 10 zu gelangen. Als der Tresorraum aufgeschweißt ist, springt Dante in ihn hinein und aktiviert mittels einer Fernsteuerung den Kampfroboter, der anschließend den Terroristen Weyland tötet. Dessen Begleiter Sam Raimi muss fliehen und begibt sich zu seinem Kumpel Yutani, der die Geiseln bewacht.\nBei den Geiseln und Yutani angekommen, erzählt Sam ihnen, was vorgefallen ist. Nun müssen die beiden verbliebenen Ökoterroristen Sam und Yutani eingestehen, dass sie keinerlei Chance gegen den Kampfroboter haben, da ihre Sturmgewehre nur mit Platzpatronen geladen sind, weil sie eine humanitäre Ökoaktivistengruppe sind. Diese Chance nutzt Carpenter aus, um die Gewalt über alle zu erlangen, da er sich heimlich eine von Dantes Pistolen eingesteckt hatte, als dieser von den Ökoaktivisten entwaffnet wurde. Er zwingt sie, in einen Lastenaufzug einzusteigen. Während der Fahrt wird der Aufzug plötzlich von Dantes Roboter attackiert. Nach einem heftigen Kampf stürzt der Roboter in den Fahrstuhlschacht hinab und reißt Carpenter mit in die Tiefe. Angeschlagen rettet sich die Gruppe aus dem Fahrstuhl auf eine geheime Ebene, wo ein anderes finsteres Projekt beheimatet ist, das des Hardman. Sie finden verwundete Veteranen, die im Krieg fälschlicherweise als vermisst gemeldet und in Kälteschlaf versetzt wurden und nun nach und nach dem Projekt zugeführt werden. Den Veteranen wird das komplette Gedächtnis auf Diskette überspielt, sodass sie im Verbund mit neuartigen, künstlichen Exoskeletten, Waffen und einem militärischen Computerprogramm den vermeintlich perfekten Infanteristen abgeben sollen. Diese Transformation hat aber Nebenwirkungen, denn diese Soldaten leiden immer wieder unter heftigen Aussetzern, in denen sie die Kontrolle verlieren. Trotz gewisser Zweifel entschließt sich die Gruppe dazu, Sam Raimi in einen solchen Soldaten zu verwandeln, und schicken ihnen auf eine Mission, den Kampfroboter zu vernichten und sie zu beschützen. Da der Kampfroboter von Dante vor allem auf menschliche Angst reagiert, lässt er Raimi zunächst in Ruhe, der nun wie ein gefühlsloser, programmierter Roboter nach der Maschine sucht.\nWährenddessen entführt Dante Cale, um sie dazu zu bewegen, seine Gefährtin zu werden, alles bisher Geschehene zu vergessen, ihn wieder mit allen Befugnissen einzustellen und Kontakt zu halten. Cale gelingt es, Dante mit einem Messer in die rechte Hand zu stechen, und flieht, als plötzlich der verletzte Yutani in der Tür steht, um sie zu retten. Zusammen machen sie sich auf den Weg nach draußen, wo sie vor Dantes Roboter flüchten müssen. Schließlich trifft Raimi ein und nimmt den Kampf mit der Maschine auf. Als Yutani den Abzug der Gruppe mit einem Sturmgewehr aus dem Hardman-Projekt sichert, stößt er, als er den Raum verlassen will, mit dem Kopf gegen ein Stahlschott, fällt halb besinnungslos hin und wird das nächste Opfer von Dantes Roboter. Raimi, der mittlerweile sein eigenes Ich nach einigen Aussetzern wiedererlangt hat, macht sich weiter mit Cale auf den Weg nach draußen. Gegen Ende gelingt es, den Roboter mit Dante in einem Tresorraum festzuhalten und einzuschließen. In einem Wutanfall aktiviert Dante versehentlich den Countdown eines Sprengsatzes, den ihm Cale hämisch zuwarf, damit er die Maschine vernichten könne. Cale, die die Fernsteuerung des Roboters an sich gebracht hat, lässt nun – „für alle Kinder“, die vor solch einer Maschine in der Zukunft verschont bleiben sollen – vor dem Tresorraum die Schaltung los, was dafür sorgt, dass der Roboter im Inneren des Tresorraumes ohne Kontrolle alles angreift, was sich in dessen Nähe befindet. Anschließend geht der Sprengsatz hoch. Dante und seine Maschine sind vernichtet.\nDie Zeitschrift TV direkt 12/2007 schrieb, der Film sei ein „einfallsreicher Schocker mit bösem Witz“.\nRichard Scheib kritisierte in der Science Fiction, Horror & Fantasy Film Review Database, dass einige Charaktere nach bekannten Regisseuren benannt würden, was die „Glaubwürdigkeit“ des „ansonsten realistischen“ Films beeinträchtigen würde. Er lobte die Darstellung von Brad Dourif.\nDas Lexikon des internationalen Films folgert: „Ein spekulativer Horror-Thriller, der seine unausgegorene Geschichte mit zahlreichen Perversitäten anreichert, um ein zukünftiges Leben am Rande des Wahnsinns zu illustrieren.“\nDer Film erhielt im Jahr 1995 für seine Spezialeffekte einen Preis des italienischen Mostra Internazionale del Film de Fantascienza e del Fantastico di Roma.\nDer Film ist trotz teilweise recht brutalen Elementen insgesamt nicht ganz ernst gemeint und zeichnet sich durch einige Übertreibungen und Überzeichnungen aus. Alle Waffen sind zum Beispiel überdimensional groß und wie auch der Kampfroboter und die gesamte Handlung eher Zitate aus anderen Filmen ähnlicher Genres, wie RoboCop, Alien – Das unheimliche Wesen aus einer fremden Welt, Aliens – Die Rückkehr, Terminator oder Universal Soldier. Dies ist deutlich mit Absicht geschehen, so sind zwei der Ökoterroristen (Weyland und Yutani) nach der Firma Weyland Yutani aus dem Film Aliens – Die Rückkehr benannt. Viele Personen des Films (und selbst Geräte) tragen Namen bekannter Regisseure, die ähnliche Filme gedreht haben. So heißt der Topmanager von Chaank Scott Ridley nach Ridley Scott, dem Regisseur von Alien – Das unheimliche Wesen aus einer fremden Welt. Weitere Anlehnungen an bekannte Hollywood-Regisseure sind die Charaktere John Carpenter und Sam Raimi.\nDer Film wurde in London, in Los Angeles und in den britischen Pinewood Studios gedreht.\nIn einer kleinen Nebenrolle ist die Schauspielerin Rachel Weisz zu sehen. Am Ende der Vorstandssitzung weist sie Cale darauf hin sich nicht mit Dante anzulegen und sich darüber zu informieren, was mit denjenigen geschieht, die Dante kritisieren.\nDie Indizierung des Films wurde im Januar 2017 aufgehoben. Eine Neuprüfung der ungekürzten Fassung durch die FSK ergab eine Freigabe ab 16 Jahren.\nDeath Machine |\nBlade |\nThe Last Minute |\nDie Liga der außergewöhnlichen Gentlemen\n"
}