{
    "date": "28-04-2021 14:10:18",
    "link": "https://de.wikipedia.org/wiki/Death%5FProof%5F%E2%80%93%5FTodsicher",
    "title": "Death Proof – Todsicher",
    "text": "\nDeath Proof – Todsicher (Originaltitel Grindhouse: Death Proof) ist ein Action-Thriller aus dem Jahr 2007 von Quentin Tarantino, der als Hommage an das B-Movie- und Exploitationfilm-Genre der 70er Jahre gedacht ist. Der Film ist Teil des Double Features Grindhouse, dessen Gegenstück Robert Rodriguez’ Planet Terror darstellt.\nStuntman Mike fährt mit seinem „todessicher“ ausgestatteten Stunt-Auto in Texas durch die Gegend und tötet mit diesem seine Opfer. Im ersten Teil des Films fährt er dabei einen 1970er Chevrolet Nova und hat in Austin eine Mädchengruppe im Visier, bestehend aus Jungle Julia, Shanna und Arlene (auch Butterfly genannt).\nNach einer Einführung in das Leben der drei Mädchen fahren diese zu einer Mexiko-Bar, geführt von Warren, und warten dort auf ihre Freunde. Die ganze Zeit über werden sie dabei vom am Tresen sitzenden Stuntman Mike beobachtet und belauscht. Zudem lernt Stuntman Mike dabei die ebenfalls am Tresen sitzende Pam kennen. Diese wurde versetzt und fragt nach einer Mitfahrgelegenheit. Stuntman Mike bietet ihr an, sie auf der Heimfahrt mitzunehmen.\nBeide Parteien begegnen einander eingehender, als Stuntman Mike ein von Radiomoderatorin Jungle Julia in ihrer Sendung angekündigtes Angebot wahrnimmt: Julia hatte angekündigt, dass der erste Mann, der ihrer Freundin Arlene an diesem Abend ein bestimmtes Zitat aus einem Gedicht aufsagt, von Arlene einen Lapdance fordern kann. Die Frauen behaupten jedoch, dass bereits ein anderer zuvorgekommen sei, und verweigern den Lapdance. Als Mike ankündigt, Arlene in seinem Notizbuch unter der Kategorie „feiges Stück“ einzutragen, willigt diese doch noch ein.\nNach dieser Szene verlässt die betrunkene und bekiffte Frauengesellschaft, nun mit Freundin Lanna Frank am Steuer, die Bar und will weiter zum Ferienhaus von Shannas Vater fahren. Als Pam Stuntman Mikes eigenartigen Wagen skeptisch betrachtet, versichert ihr dieser, der Wagen sei todsicher. Tatsächlich kann Pam nur auf einem Behelfsbeifahrersitz ohne Sicherheitsgurt Platz nehmen, der zudem durch eine Scheibe aus Acrylglas vom Fahrer abgeschirmt ist. So ist sie Stuntman Mikes tödlichen Fahrmanövern hilflos ausgeliefert und fällt diesen schließlich zum Opfer.\nStuntman Mike verfolgt daraufhin die Frauengruppe. Nachdem er deren Auto überholt hat und nicht mehr zu sehen ist, wendet er, schaltet die Lichter seines Wagens aus und fährt ihnen auf der falschen Spur entgegen. Kurz vor dem Zusammenstoß schaltet er die Lichter wieder ein, und sein verstärkter Stunt-Wagen zerfetzt beim Aufprall deren Auto. Alle vier Insassen werden getötet.\nNach dem vermeintlichen Unfall befindet sich Stuntman Mike im Krankenhaus, lediglich mit gebrochenem Nasen- und Schlüsselbein. Der ermittelnde Ranger Earl McGraw unterstellt ihm Vorsatz, jedoch ist ihm bewusst, dass er dies nicht nachweisen kann.\nDaraufhin folgt der zweite Teil des Films: 14 Monate später hält sich Mike nunmehr in Lebanon (Tennessee) auf und fährt einen 1969er Dodge Charger. Er trifft die Frauengruppe um Abernathy, Lee, Kim und Zoë. Diese sind im Filmgeschäft tätig, Kim und Zoë sind Stuntfrauen.\nBeide Parteien begegnen sich zu Beginn an einer Tankstelle. Später belauscht Stuntman Mike die Gruppe in einem Café und erfährt dabei, dass Zoë in der Stadt einen zum Verkauf stehenden Wagen Probe fahren möchte. Dabei handelt es sich um einen weißen 1970er Dodge Challenger, genau den Fahrzeugtyp, wie er aus dem Film Fluchtpunkt San Francisco bekannt ist. Die Frauen begeben sich zu Jasper, dem Anbieter des Autos, um ihn zu einer Probefahrt zu überreden. Eigentlich wollten nur die beiden Stuntfrauen allein die Probefahrt machen, doch als Abernathy das mitbekommt, will sie unbedingt mitfahren und verspricht, dass sie den Besitzer dazu überreden könne, dass sie ohne ihn zu dritt mit dem Auto davonfahren könnten. Abernathy schafft es tatsächlich, Jasper dazu zu überreden, wobei sie ihn in dem Glauben lässt, dass Schauspielerin Lee, die für Dreharbeiten in einem Cheerleader-Kostüm steckt, Pornofilme drehen würde. Die Gruppe lässt Lee, die kurz auf einem Stuhl eingenickt ist, Jasper als „Pfand“ zurück. Bei der Probefahrt werden sie von Stuntman Mike gesichtet, während Zoë „Schiffsmast“ spielt, d. h. sie liegt bei voller Fahrt auf der Motorhaube und hält sich lediglich an zwei an den Türen befestigten Gürteln fest. Stuntman Mike beginnt, die Mädchen mit seinem Auto zu rammen und von der Straße abzudrängen. Als er jedoch aussteigt, um mit hämischem Lachen seinen vermeintlichen Triumph zu feiern, wird er von Kim angeschossen. Mike flüchtet, und die Frauen beschließen, sich zu rächen und die Verfolgung aufzunehmen. Das Blatt hat sich gewendet, und der Jäger ist nun der Gejagte: In einer halsbrecherischen Verfolgungsjagd wird Mike schließlich von den Frauen gestellt. Diese schlagen ihn zunächst mit Fäusten bewusstlos. Nach der Schlussszene und dem Beginn des Abspanns sieht man noch, wie Abernathy den am Boden liegenden Mike schließlich mit einem Tritt ins Gesicht tötet.\nDie Idee zu Grindhouse kam Quentin Tarantino und Robert Rodriguez, als Tarantino seinem langjährigen Freund in seinem Haus mehrere Double Features zeigte. Im Jahr 2003 bemerkte Rodriguez, dass er ebenfalls im Besitz des gleichen Filmplakats, wie Tarantino eines hat, sei. Das Plakat bewarb die Filme Dragstrip Girl und Rock All Night aus dem Jahr 1957.[11] Darauf fragte Rodriguez: „Ich wollte immer schon ein Double-Feature drehen. Hey, warum führst du nicht bei einem Regie und ich mache das andere?“ Darauf Tarantino: „Und wir müssen es Grindhouse nennen.“[12]\nTarantino begann die Entwicklung seines Films aufgrund seiner Faszination dafür, wie Stuntmen ihre Autos todessicher (death proof) machen. Sie könnten mit knapp 100 km/h in eine Mauer fahren und dabei trotzdem keinen Schaden erleiden. Diese Tatsache inspirierte Tarantino, einen Slasher-Film zu drehen, in dem ein Stuntman jungen Frauen auflauert, um sie später in seinem „todsicheren“ Wagen zu verfolgen und zu töten. „Mir wurde klar, dass ich keinen reinen Slasher-Film machen konnte, da mit Ausnahme der Frauengefängnisfilme kein anderes Genre so unflexibel ist, und wenn man sich nicht daran hält, macht man es eigentlich nicht wirklich richtig. Das ist untypisch, also begriff ich: Lass mich die Struktur eines Slasher-Films verwenden und daraus einfach das machen, was ich sonst eben tue. Meine Darstellung ist im Arsch (fucked up) und zerschlagen, aber dem Anschein nach wird die Struktur eines Slasher-Films verwendet.“\nTarantino sah es zwar als eine gute Erfahrung an, den Film „bis auf die Knochen zu schneiden und trotzdem keinen Handlungsstrang zu vernachlässigen“, dennoch sieht er es als sein eigenes Werk und befürwortet die Einzelveröffentlichung in Europa, denn Death Proof ist das, wofür er ein Drehbuch geschrieben hat und was er als seinen Film ansieht.[13] Das spiegelt sich auch in der Arbeitsverteilung wider: das Einzige, was Rodriguez zu Death Proof beigesteuert hat, ist der Titel.\nDer Film ist ohne computergenerierte Effekte entstanden. Als Grund gibt Tarantino an, dass er es nicht für sinnvoll halte, Verfolgungsjagden am Computer zu erstellen, und er nicht verstehe, wie so etwas überzeugen solle. Weiter sagt er, dass es mit Ausnahme von Terminator 2 und Final Destination 2 aus seiner Sicht keine gute Verfolgungsjagd mehr gegeben habe – seit er 1992 begann, Filme zu machen.\nKinostart in den USA war am 6. April 2007, in Deutschland am 19. Juli 2007. Auf DVD wurde der Film in den USA am 18. September 2007 veröffentlicht, in Deutschland am 7. Januar 2008. Daneben wurde der Film in Deutschland am 30. Juni 2008 auf dem inzwischen eingestellten Format HD DVD veröffentlicht. Damit war der Film der Letzte, der in Deutschland von Senator Film auf HD-DVD veröffentlicht wurde, nachdem sich der Verleih nur noch der Veröffentlichung auf Blu-ray Disc verschrieb. Grund dafür war, dass der Verleih in den USA (The Weinstein Company) damals ausschließlich auf HD-DVD setzte.[16] Am 15. Dezember 2008 erschien der Film in Deutschland auch als Blu-ray.\nWährend in den USA beide Filme als Double Feature veröffentlicht wurden, kam es international zu einer getrennten Veröffentlichung. Tarantino verwies als Begründung auf den Misserfolg in Amerika, wo die meisten „diese Double-Feature-Idee nicht verstanden haben“, meinte aber auch, dass es wenig sinnvoll gewesen wäre, eine Ausstrahlung in Deutschland als Double-Feature vorzunehmen, da es lediglich in den USA, in England und in Japan einen Bezug zu den Grindhouse-Kinos gäbe. In Deutschland haben diese im Gegensatz dazu nie existiert.[17] Als eigenständiger Film hat Death Proof in der europäischen Fassung eine Laufzeit von 114 Minuten. Als Double-Feature (zusammen mit Planet Terror) in den USA hatte das Death Proof-Segment eine Laufzeit von 90 Minuten, wobei zwischen den Hauptfilmen Trailer für fiktive Filme wie Werewolf Women of the SS gezeigt wurden.\nDie deutschen Synchronarbeiten fanden bei der Hermes Synchron statt. Klaus Bickert schrieb das Dialogbuch, Bianca Krahl führte die Dialogregie.[18]\nQuentin Tarantino gilt als Autonarr.[19] Viele der gezeigten Muscle-Cars stammen aus bekannten Filmen: So fährt Stuntman Mike einen getunten und modifizierten 1970er Chevrolet Nova sowie einen 1969er Dodge Charger, bekannt aus den Filmen Bullitt von 1968 und Kesse Mary – Irrer Larry von 1974. Kurt Russells Kennzeichen ist auch das von Steve McQueens Wagen aus Bullitt. Beide Fahrzeuge machen im Film den Anschein, schwarzmatt lackiert zu sein. Der Nova ist jedoch in Wirklichkeit grau. Durch die Nachtaufnahmen und den Regen wirkt er im Film viel dunkler. Die Frauen fahren einen gelben 1973er Ford Mustang Mach 1 aus dem Film Die Blechpiraten von 1974, sowie bei einer Probefahrt einen weißen 1970er Dodge Challenger, bekannt aus Fluchtpunkt San Francisco von 1971. Zum Ende des Films kommt es dann zum Wettkampf zwischen den beiden Flaggschiffen von Dodge aus dem Jahr 1970.[17] Stuntman Mikes Chevy Nova ist auf der Motorhaube mit einem weißen Totenkopf und zwei gekreuzten Blitzen, ähnlich dem Jolly Roger, lackiert. Des Weiteren ist bei beiden Wagen auf der Motorhaube die verchromte Gummiente Rubber Duck montiert, eine Hommage an den Film Convoy von 1978.[20]\n„In ‚Death Proof‘, seinem jüngsten Werk, versucht Tarantino nun, in die geheime Welt der Mädchencliquen einzudringen. Natürlich geht es vordergründig um die rasante, sexuell konnotierte Verfolgungsjagd zwischen zwei kraftstrotzenden Muscle Cars, und natürlich ist der ganze Film – wie immer bei Tarantino – ein Flohmarkt für Filmkritiker, die in den zahlreich verstreuten Zitaten den ganzen Kanon des amerikanischen Exploitation-Kinos verorten können – von der Trucker-Ballade ‚Convoy‘ bis zu Russ Meyers ‚Megavixens‘. […] Doch in Wahrheit geht es nicht um die Action, nicht um die mal wieder gnadenlos zur Schau gestellte Gewalt. In Wahrheit will Tarantino wissen, was junge Frauen reden, wenn sie unter sich sind, will teilhaben an diesem klandestinen Talk, bei dem Männer draußen bleiben müssen.“\n„Die genauere Auseinandersetzung mit dem nun fast wieder überlangen Film bringt ein echtes Missverständnis zu Tage: Das Exploitation-Kino, dem er so nacheifert, wollte keineswegs in dem Sinne hip und cool sein, wie Tarantino es für sich in Anspruch nimmt. Im Gegenteil, die Regisseure der B-Movies zeichneten sich gerade dadurch aus, dass ihnen jene Eitelkeit, für die Tarantino geradezu der Inbegriff ist, völlig abging. […] Death Proof trägt die Züge eines typischen Tarantino-Films, und doch ist etwas auf fast unheimliche Weise anders. Da gibt es die expliziten Gewaltszenen, die detailverliebte Inszenierung altmodischer Action und vielerlei Anspielungen auf Filme und Figuren, deren besonderer Reiz in ihrer Selbstgefälligkeit besteht. […] Zur Tarantino-Marke gehören die vor Schlagfertigkeiten strotzenden Dialoge, die zur Primitivität der Handlung immer einen hübschen Kontrast bilden. In Death Proof nehmen diese Dialoge noch mehr Raum ein als sonst. […] Und während die ausnahmslos flotten und natürlich total taffen Girls quatschen und quatschen, passiert das Ungewöhnliche, das Andere, das, was man in einem Tarantino-Film am wenigsten erwartet: Es wird langweilig.“\n„Die Menschen dürfen hier nicht ran, weil der Sex den Autos vorbehalten bleibt. Das finale Autorennen ist schnell und wild und sieht wunschgemäß so aus, als sei es in den tiefsten Seventies gefilmt worden – aber es ist trotzdem kein Autorennen im klassischen Sinn. Zwei Karosserien veranstalten hier eher, nun ja, Analverkehr. Was die souveräne Frau am Steuer auch wörtlich so in die Welt hinausbrüllt. Die aufgestaute Lust, die sich längst auf das Publikum übertragen hat, und zwar erkennbar auf beide Geschlechter – hier darf sie sich endlich mit tödlicher Konsequenz entladen. So verlässt man das Kino verwundert, ermattet, seltsam euphorisiert. Und wenn die Kritiker fragen, warum sie sich danach so leer und pubertär und schmutzig fühlen, und ob das nun wirklich wieder nötig war, dann ist die Antwort einfach die: So fühlt man sich eben nach dem Sex.“\n„In Anlehnung an Siebziger-Jahre-Russ-Meyer-&-Co-Filme quatschen die unglaublich schönen Mädchen unglaublichen Bullshit. Dabei sind sie niedlich, und es geht um Mädchensachen wie: Wer hat Gras, wer hat Alkohol, welcher Junge hat was mit welchem Mädchen gemacht? Die Jungs sind allesamt Volltrottel. Dumme Affen, und einer von ihnen – Kurt Russell – ist das Böse. Die erste Ladung Girls stirbt durch seine Hand nach dem endlosen Gequatsche in fünf Splatterminuten. Zweite Filmhälfte – wieder Mädchen, wieder irre schön, diesmal nicht bekifft, sondern mit Kater. Der Böse setzt wieder zum Killen an, doch die Mädchen sind taff, sie wehren sich und – na ja, dann kommt das Ende. […] Hatten die Frauen bei Russ Meyer nur Möpse, haben sie jetzt wenigstens Pistolen und Kampfkünste. Das kann sich jeder Mann ganz ruhig anschauen, klar, da gibt es Lapdance, und Frauenbeine fliegen ohne Frau dran durch die Luft, aber am Ende gewinnen die Mädchen doch immer. Das ist doch völlig p.c. und kann ja auch einfach nur Spaß machen. Wie dieser Film. Wenn er nur 60 Minuten lang wäre. Oder man sich vorher so richtig zukifft.“\n„Nerds können sich an der Vielzahl von Anspielungen, Zitaten und Reminiszenzen vergnügen, die Tarantino ihnen mit jeder Einstellung vorsetzt. […] Außerdem verweist Tarantino unentwegt auf sein eigenes Oeuvre. […] So betrachtet, ist ‚Death Proof‘ reine Selbstreferenz, Vergnügen für Sammler und Narzissten, die ihr Wissen abgefragt und bestätigt sehen wollen. Wäre das alles, ‚Death Proof‘ wäre langweiliges, postmodernes Kino. [..] Aber aller Selbstbezüglichkeit und aller Nostalgie zum Trotz gibt es eben doch ein Außen. Tarantino zitiert das Exploitation-Kino nicht nur, er schreibt es fort. Und hier beginnt es, richtig aufregend zu werden. Denn Exploitation, das war doch dieser Spaß für junge Männer, die schnelle Autos, scharfe Frauen, nackte Haut, offenes Fleisch, Schießereien und Prügeleien sehen wollten. […] Was Tarantino nun in ‚Death Proof‘ leistet, ist, dass er diese Seite der Exploitation – die der starken, sich selbst genügenden Frauen, die weder schnelle Autos noch einen Faustkampf fürchten und dabei eine verdammt gute Figur machen – mit großer Hingabe in Szene setzt. Mehr noch, er lässt sie über die andere, die sadistische und misogyne Seite der Exploitation, wie sie in ‚Death Proof‘ von Stuntman Mike verkörpert wird, triumphieren.“\n„Rüde Liebeserklärung an die Exploitation-Filme der 1970er-Jahre, die dessen Schmuddel-Look nachzuahmen und zugleich zu adeln versucht, dabei aber an Wucht und Wirkung verliert. Trotz des nostalgisch-sentimentalen Kerns wahrlich kein zimperlicher Film.“\nDer Soundtrack von Quentin Tarantino hält sich an bekannte Musiker, nicht wie das Album von Robert Rodriguez, welches viele Titel neu aufnehmen bzw. neu einspielen ließ. In der ersten Hälfte des Films, die in der Bar spielt, kommt sämtliche Musik aus Tarantinos privater Jukebox, welche er „AMi“ nennt. Die Musik in der Box stammt ebenfalls aus seiner privaten 7\"-Sammlung.[17]\nBaby It’s You – Smith: Die Band Smith veröffentlichte den Song, welcher im Original von den Shirelles stammt, 1969 auf ihrem Debütalbum A Group Called Smith. Der Titel wurde auch schon von den Beatles auf deren Album Please Please Me gecovert. Die Smith-Version errang Platz fünf der Billboard Hot 100. Eine A-cappella-Version von Baby It’s You wurde von Mary Elizabeth Winstead eingesungen und ist auf der zweiten Disk der Nordamerika Special Edition von Grindhouse zu hören.\nJeepster – T. Rex: Der 1971 von den britischen Glam Rockern T. Rex veröffentlichte Song stammt von deren zweiten Album Electric Warrior. Der Titel wurde schon neun Mal von notablen Künstlern gecovert, darunter The Polecats, Altered Images, Doogie White und Showaddywaddy.\nStaggolee – Pacific Gas & Electric: Der Blues- und Folksong handelt von einem Verbrechen, welches 1895 in St. Louis, Missouri geschah. An jenem Heiligabend brachte der Taxifahrer Lee Shelton, welcher 1912 in einem Gefängnis der Tuberkulose erlag, William Lyons um. Die Tat wurde durch diesen Blues-, Folksong unsterblich gemacht. Es existieren dutzende Versionen des Titels, eine davon ist die der Band Pacific Gas & Electric.\nDown In Mexico – The Coasters: Die R&B-Vokalgruppe The Coasters veröffentlichte den Song Down In Mexico 1956 auf ihrer Debüt-Single, welche eine Top 10 Platzierung in den R&B-Charts erreichte. Die Version, die während der Lapdance-Szene im Film zu hören ist, ist allerdings eine Neuaufnahme des Songs von 1973 mit anderer Besetzung. Die Film-Version ist ausschließlich auf verschiedenen Best-Of-Zusammenstellungen zu finden.\nChick Habit – April March: Im Original heißt der Song Laisse Tomber Les Filles und stammt von dem Komponist Serge Gainsbourg und der Sängerin France Gall. 31 Jahre nach der Veröffentlichung 1964 wurde der Song unter dem Titel Chick Habit vom Französischen ins Englische übersetzt. Beide Versionen, die englische und die französische, sind im Abspann von Grindhouse zu hören. Im DVD-Menü wird die englische Version gespielt.\nMy Best Friend’s Birthday |\nReservoir Dogs – Wilde Hunde |\nPulp Fiction |\nFour Rooms |\nJackie Brown |\nKill Bill – Volume 1 |\nKill Bill – Volume 2 |\nDeath Proof – Todsicher |\nInglourious Basterds |\nDjango Unchained |\nThe Hateful Eight |\nOnce Upon a Time in Hollywood\n"
}