{
    "date": "28-04-2021 14:10:17",
    "link": "https://de.wikipedia.org/wiki/Death%5FNote%5F%28Film%29",
    "title": "Death Note (Film)",
    "text": "Nachfolger →Death Note – The Last Name\n\nDeath Note ist ein japanischer Film des Regisseurs Shusuke Kaneko aus dem Jahr 2006, basierend auf den gleichnamigen Manga von Tsugumi Ōba und Takeshi Obata. Der Film kam am 17. Juni 2006 in die japanischen Kinos. Der Film erhielt 2006 eine Fortsetzung durch Death Note – The Last Name, ein Spin-off mit dem Titel L: Change the World im Jahr 2008 und erhält 2016 einen weiteren direkten Nachfolger namens Death Note: Light Up the New World.\nLight Yagami studiert Jura in Tokio. Eines Tages findet er ein Schreibheft mit dem Titel Death Note. Dieses gehörte dem Shinigami Ryuk, der es aber Light überlässt und ihm daraufhin folgt. Nur wer das Death Note berührt, kann die Todesgötter sehen. Das Death Note hat einige Anwendungshinweise. Wird der Name einer Person in das Heft geschrieben, wird diese sterben. Light probiert es aus und schreibt die Namen von freigelassenen Mördern in das Heft. Dabei stellt er fest, dass das Heft real ist und nutzt die Polizeidatenbank um Verbrecher zu töten. Auf die Datenbank hat er Zugriff, da sein Vater Polizist ist und er sich in das System gehackt hat.\nNach einiger Zeit stellt auch die Polizei Muster fest, dass die Verbrecher wohl umgebracht werden, da alle an Herzinfarkten sterben. Die Medien geben dem Verbrechermörder den Namen Kira (von englisch Killer). Kira erhält Zuspruch aus der Bevölkerung, da er für Gerechtigkeit sorge. Allerdings sind einige der Meinung, dass auch über Mörder im Gericht geurteilt werden sollte und nicht Selbstjustiz von einer Person ausgeübt werden sollte. Die Polizei bekommt immer wieder Hinweise von einem Detektiv namens L. Es entwickelt sich ein Katz-und-Maus-Spiel zwischen Light und L.\nDa L schnell Muster in den Morden feststellen kann, führt ihn die Spur schnell in die Region Kantō und L findet heraus, das Kira töten kann, ohne etwas zu tun. Light will zum Gott einer neuen Welt werden und tötet jeden, der gegen Kira ermittelt. Deshalb versucht er auch Ls Namen herauszufinden, doch L kommt Light immer näher. So findet L schnell heraus, dass Kira ein Student oder Schüler sein muss und Verbindungen zur Polizei haben muss, da der Kira anscheinend Bescheid weiß, über das was das Polizeiteam um L plant. Nebenbei hat L noch ein Team von FBI-Agenten engagiert, um den Mörder zu finden.\nL erstellt derweil eine Liste von Verdächtigen, die als Kira in Frage kommen. Darunter auch Sohn und Tochter von Soichiro Yagami, dem Leiter des Polizeiteams. Er stimmt zu, seine Familie zu überwachen. Light kann es derweil schaffen, alle FBI-Agenten zu töten. Doch auch die Verlobte eines getöteten FBI-Agenten, Misora, wird sich immer sicherer, das Light Kira ist. L versucht Light in eine Falle zu locken. Doch er schafft es nicht, ihn zu überführen. Stattdessen kommt es zum Showdown zwischen Misora und Light. Misora entführt aus Rache Lights Freundin Shiori und will sich mit Light treffen. Dabei soll er gestehen, dass er der Killer ist und Misora töten. Doch dazu kommt es nicht. Misora tötet seine Freundin und danach sich selbst. Light erscheint unschuldig. Doch Light plante bereits lange zuvor den Tod von Misora und Shiori.\nLight bittet danach, in das Polizeiteams seines Vaters aufgenommen zu werden, um Kira zu finden. Sein wahres Motiv ist jedoch, Ls Namen herauszufinden. L stimmt zu, da er so Light besser beobachten kann, da er ihn noch immer verdächtigt.\nZum Ende des Films sieht man die Idol-Sängerin Misa wie sie von einem Mann verfolgt wird, der sie umbringen möchte. Als sie nach Hilfe ruft stirbt der Verfolger an einem Herzinfarkt und ein zweites Death Note fällt neben Misa zu Boden.\nDer Film wurde 2006 unter der Regie von Shusuke Kaneko und nach einem Drehbuch von Tetsuya Ōishi von Warner Bros. Japan produziert. Für die Musik war Kenji Kawai verantwortlich, die Produzenten waren Takahiro Kobashi, Takahiro Sato und Toyoharu Fukuda. Die künstlerische Leitung lag bei Hajime Oikawa. Verantwortlicher Kameramann war Hiroshi Takase. Der Filmvorspann ist unterlegt mit dem Lied Dani California von den Red Hot Chili Peppers und für den Abspann verwendete man das Lied Manatsu no Yoru no Yume von Suga Shikao.\nPremiere des Films war am 17. Juni 2006 in Japan. Es folgten Veröffentlichungen in Hongkong, Taiwan und Singapur sowie Aufführungen bei Filmfestivals in den USA, Deutschland und Australien. Auch bei den Filmfestspielen in Cannes wurde der Film vorgestellt.\nAls der Film in die japanischen Kinos kam, erreichte er ein Einspielergebnis von 700 Millionen Yen in der ersten Woche und gelangte damit auf Anhieb auf Platz 1 der Kinocharts, wo zuvor vier Wochen lang The Da Vinci Code stand. Death Note konnte sich eine weitere Woche auf Platz 1 halten und spielte insgesamt umgerechnet 24 Millionen Dollar ein. Für die deutsche Zeitschrift Animania ist der Film „solide inszeniert“, kann aber trotz „der interessanten Story und engagierter Darsteller im Vergleich zum Manga-Original nicht ganz mithalten“. Der Openingsong von den Red Hot Chili Peppers wirke deplatziert. Dennoch sei die Realverfilmung gerade für Fans von Death Note sehenswert.\n"
}