{
    "date": "28-04-2021 14:10:20",
    "link": "https://de.wikipedia.org/wiki/Death%5FWish%5FIII%5F%E2%80%93%5FDer%5FR%C3%A4cher%5Fvon%5FNew%5FYork",
    "title": "Death Wish III – Der Rächer von New York",
    "text": "\nDeath Wish III ist ein amerikanischer Actionthriller des Regisseurs Michael Winner aus dem Jahr 1985. Der Film ist die zweite Fortsetzung des Thrillers Ein Mann sieht rot (1974) mit Charles Bronson in der Hauptrolle.\nPaul Kersey kehrt nach New York City zurück und will einen alten Kameraden Charley aus dem Koreakrieg besuchen. Direkt vor Kerseys Ankunft wird Charley von einer Gang des Viertels überfallen und zusammengeschlagen. Als Kersey seinen Kameraden findet, stirbt dieser in seinen Armen. Direkt danach trifft die Polizei ein und verhaftet Kersey als Mörder. Im Gefängnis trifft er Gangchef Fraker und Charleys Nachbarn Bennett. Bennett erklärt Kersey, dass das Viertel, in dem noch einige Rentner wohnen, sich zum Slum entwickelt hat. Raub und Mord sind an der Tagesordnung. Eine Bande von Punks und Schlägern unter Frakers Führung nimmt die alten Bewohner aus oder ermordet sie. Der leitende Beamte Shriker kennt Kersey und bietet ihm den Deal an, als Spitzel zu arbeiten.\nDurch die Intervention seiner Pflichtverteidigerin Davis wird er wieder entlassen, aber auch nur, weil er sich auf den Deal doch eingelassen hat. Kersey plant, mit Hilfe der alten Bewohner die Bande zu dezimieren, indem er zum Beispiel das hilflose Opfer mimt oder Fallen installiert, Fraker und seine Bande sind jedoch nicht so leicht zu verjagen. Nachdem die Bande die Ehefrau eines Mexikaners ermordet hat und Fraker Kersey den Krieg erklärt, kommt es zu einer Vorstadtschlacht zwischen Polizei und herbeigerufenen Motorradgangs. Als Kersey in der Schlacht die Munition ausgeht, begibt er sich in Charleys Wohnung, in der Fraker auf ihn wartet. Fraker, im sicheren Glauben, Kersey zu töten, wird per LAW-Rakete aus dem Haus geschleudert und tödlich verwundet. Danach enden die Kämpfe abrupt und Kersey flieht aus der Stadt.\n„Ein Gewaltspektakel, das zu den dargestellten kriminellen Handlungen keinerlei kritische Distanz einnimmt. Voll von technischen und dramaturgischen Unebenheiten.“\n„Ob \"Death Wish III – Der Rächer von New York\" ein ultrarechtes Action-Massaker sondergleichen oder die eigene Dekonstruktion ist, beschäftigt die Trash-Forschung bis heute. In jedem Fall handelt es sich bei der siebten und letzten Winner/Bronson Kollaboration um ein zwar etwas betagtes doch schamlos unterhaltsames Stück Action-Irrsinn. Ob der Film zum Lachen oder doch eher zum Weinen animiert, muss jeder für sich entscheiden.“\nWas geschah im College |\nYou must be joking! |\nWas kommt danach…? |\nMinirock und Kronjuwelen |\nHannibal Brooks |\nLawman |\nDas Loch in der Tür |\nChatos Land |\nKalter Hauch |\nScorpio, der Killer |\nEin Mann geht über Leichen |\nEin Mann sieht rot |\nWon Ton Ton… der Hund, der Hollywood rettete |\nHexensabbat |\nTote schlafen besser |\nFirepower |\nDer Mann ohne Gnade |\nDie verruchte Lady |\nSpur in den Tod |\nDeath Wish III – Der Rächer von New York |\nAlles nur Theater |\nRendezvous mit einer Leiche |\nBullseye – Der wahnwitzige Diamanten Coup |\nDirty Weekend |\nParting Shots\nEin Mann sieht rot (1974) |\nDer Mann ohne Gnade (1982) |\nDeath Wish III – Der Rächer von New York (1985) |\nDas Weiße im Auge (1987) |\nDeath Wish V – Antlitz des Todes (1994)\n"
}