{
    "date": "28-04-2021 14:10:19",
    "link": "https://de.wikipedia.org/wiki/Death%5FRace%3A%5FInferno",
    "title": "Death Race: Inferno",
    "text": "← VorgängerDeath Race 2\nNachfolger →Death Race – Beyond Anarchy\nDeath Race: Inferno ist ein deutsch-südafrikanischer Actionfilm aus dem Jahr 2013. Die Regie führte, wie beim Vorgänger Death Race 2, ebenfalls Roel Reiné. Die Rollen wurden zum Teil mit der Besetzung des Vorgängerfilms besetzt und so sind Luke Goss, Danny Trejo, Ving Rhames und Tanit Phoenix in den Hauptrollen zu sehen. Der Film wurde als Direct-to-DVD-Produktion veröffentlicht. 2018 folgte mit Death Race: Anarchy ein weiterer Teil der Reihe.\nDer verurteilte Polizistenmörder Carl Lucas alias Frankenstein ist der beste Fahrer in dem brutalen Gefängnis-Autorennen, das von einem Internet-Pay-TV-Sender lukrativ vermarktet wird, auch bekannt als Death Race. Als Preis winken ihm und seiner Boxencrew die Haftentlassung – nur einen Sieg ist er von diesem Ziel entfernt. Allerdings musste der frühere Veranstalter, R. H. Weyland, aufgrund einer feindlichen Übernahme durch Niles York, einen englischen Milliardär, die Rechte an den „Death Races“ verkaufen. York, ein Betreiber privater Haftanstalten, will das ‘‘Death Race‘‘ als transkontinentales Rennen durch die südafrikanische Wüste veranstalten. Zuvor hatte Weyland veranlasst, dass Lucas am Gesicht operiert wird, um sein nach einem verheerenden Unfall durch Narben entstelltes Gesicht wiederherzustellen. Allerdings muss er seit dieser Operation eine Maske tragen, um die Merchandisingeinnahmen als „Frankenstein“ nicht zu gefährden. Sein Team, das aus den Technikern Goldberg und Lists sowie der Navigatorin Katrina besteht, weiß von seinem Überleben jedoch nichts. Lucas benötigt nur noch einen Sieg, um für sich und sein Team die Freiheit zu gewinnen. York macht aber neue Regeln und will von einer Begnadigung nach dem letzten Sieg nichts wissen. Außerdem droht er, Lucas zu töten, falls er gewinnen würde.\nDas Team wird zu einem Gefängnis-Stollen in der Kalahari-Wüste gebracht. Dort werden alle in einen Kampf mit anderen Fahrern verwickelt. Lucas verliert dabei seine Maske, und dem Team wird klar, dass Lucas doch nicht gestorben ist, wie zuvor angenommen. Um den Erfolg nicht zu gefährden, trägt er danach weiter seine Maske. Katrina lehnt es ab, sich mit Frankenstein zu versöhnen.\nVor dem ersten Rennen müssen die weiblichen Navigatorinnen an einem „Death Race Navigator Wars“ teilnehmen und gegeneinander kämpfen, das von der Produzentin der Show, Satana, moderiert wird. Die zehn Überlebenden dürfen als Navigator am Rennen teilnehmen, darunter auch Katrina, Lucas‘ Navigatorin. Vor dem ersten Rennen erhalten alle Fahrer ein Implantat, durch das man sie nicht nur überall aufspüren, sondern auch jederzeit töten kann, falls jemand fliehen sollte.\nWährend des ersten Rennens gehen zunächst elf Fahrer an den Start, jedoch wird Jackal aufgrund eines Frühstarts disqualifiziert und sofort getötet. Die Fahrer Joker, Pretty Boy und Tazmanian Devil sterben ebenfalls im ersten Drittel durch Fahrmanöver der anderen Fahrer. Zudem gibt es an bestimmten Streckenabschnitten bei sogenannten „Markern“ Freischaltungen der in den Fahrzeugen eingebauten Waffen. Razor gewinnt das Rennen gegen Frankenstein nur um Haaresbreite.\nAus einem Streit heraus entsteht ein Kampf, bei dem Goldberg verletzt wird. Als er versorgt wird, entwickelt sich daraus eine Beziehung zur Ärztin der Show. Um Katrina eifersüchtig zu machen, befiehlt Satana, dass die Navigatorin Amber Lucas verführen soll; dieser geht zunächst jedoch nicht darauf ein. Daraufhin wird er von Satana und York argwöhnisch beobachtet, da er anscheinend sein früheres rebellisches Auftreten verloren hat. Dann berichtet Lucas seinem Team von der Vereinbarung mit York und der Vorgabe, zu verlieren, und sagt, dass es eine „neue Vereinbarung“ gäbe.\nDas zweite Rennen beginnt mit dem Tod von drei weiteren Fahrern. Fury stirbt durch einen Angriff Olgas, der ersten Fahrerin im Death Race. Sekunden später wird sie selbst von Razor getötet. Danach führt die Strecke durch ein Township, und Razor muss sich gegen Lucas und Psycho zur Wehr setzen. Neros Auto wird von 14K zerstört, Nero selbst und seine Navigatorin sterben durch einen aufgebrachten Mob von Einwohnern. Anschließend fährt Lucas zu einem Camp eines Warlords und beschießt es. Die Krieger verfolgen Lucas bis zum Gefängniscamp und beschießen sein Fahrzeug. Im Camp gerät Lucas‘ Mechaniker Goldberg in eine Explosion, die von einer verirrten Kugel ausgelöst wurde und man hält ihn für tot. Das Rennen endet mit Lucas‘ Sieg.\nWenig später erinnert York Lucas erneut daran, dass er im nächsten Rennen aufgrund von Motorproblemen ausscheiden wird, um so gegen 14K zu verlieren. Dann entdeckt Satana, dass York vorhat, sie als Produzentin auszutauschen, damit er die volle Kontrolle über Death Race hat. Vor dem nächsten Rennen gesteht Katrina, dass sie Lucas immer noch liebe, und Lucas versichert ihr, dass er nicht mit Amber geschlafen habe, obwohl er die Möglichkeit dazu hatte.\nDas letzte Rennen beginnt damit, dass Razor Psychos Auto zerstört. Während Psycho durch die Flammen stirbt, kann Amber das Auto unverletzt verlassen. Lucas übernimmt die Führung, und York versucht ihn mit einer Lenkrakete abzuschießen. Diese wird jedoch von einem Leuchtgeschoss, das 14K abfeuert, abgelenkt. Kurz vor Ende des Rennens hat Lucas einen riesigen Vorsprung und schwört über Funk, auch York umzubringen. Er lässt 14K den Vortritt beim Sieg und zu York. Als York fliehen will, fesselt ihn Satana mit Handschellen an einen Tisch. Lucas rast mit seinem Auto in das Sendezentrum, wo sein Auto explodiert und der Raum in Brand gesetzt wird. Zunächst sieht es so aus, als ob nur Lucas überlebt hat, denn Satana sagt vor der Presse, dass Katrina und Niles York umgekommen sind, \"Frankenstein\" hingegen habe überlebt und sei auf dem Weg nach Terminal Island. Eine Ärztin bestätigt, dass der bis zur Unkenntlichkeit verbrannte Körper zu „Frankenstein“ gehört, da er durch das Implantat einwandfrei identifiziert werden konnte. Da meldet sich der Arzt, weil „Frankenstein“ aufgewacht sei. Der Schwerverletzte allerdings behauptet, York zu sein. Lists wird geholt, der ebenfalls bestätigt, dass es sich um „Frankenstein“ handelt.\nIn einer Rückblende wird klargestellt, dass alles von Anfang an so von Lucas geplant war. Lucas konnte sich vor dem Unfall unverletzt aus dem Auto zusammen mit Katrina retten, während York schwer verbrannt wurde. Eine Krankenschwester implantierte dem bewusstlosen York dann den Sender, der ihn als „Frankenstein“ identifizierte. Danach konnte das Team durch die Hilfe Satanas aus dem Camp fliehen.\nDann wird klar, dass die „neue Vereinbarung“, von der Lucas sprach, ein Deal mit Weyland war. Damit einher ging die Vortäuschung von Goldbergs Tod, den die Ärztin fälschlicherweise bestätigt hatte, ebenso wie den Tod von York und Katrina beziehungsweise Lucas als einzigem Überlebenden. Nachdem York offiziell tot ist, kann Weyland wieder die Leitung des „Death Race“ übernehmen. Er entlässt Lucas, Katrina, Lists und Goldberg in die Freiheit, von denen nur Lists sich entscheidet, nach Terminal Island zurückzukehren, um als Zeuge auszusagen. Weyland bezahlt Lucas für seine Hilfe eine größere Summe, woraufhin er und Katrina zusammen mit Goldberg verschwinden. York bekommt eine Gesichtsmaske und muss als „Frankenstein“ Rennen fahren.\nDeath Race 3 wurde von Moonlighting Films mit einem geschätzten Budget von 6,5 Mio. US-Dollar produziert. Der Vorgänger Death Race 2 wurde zwar nur als Direct-to-DVD-Produktion veröffentlicht, war dennoch so erfolgreich, dass sich die Produzenten für eine Fortsetzung entschieden. Am 8. Juni 2011 ging die Meldung um, dass Paul W.S. Anderson das Drehbuch verfasst hätte.\nAm 12. August 2011 wurde bekannt, dass Roel Reiné als Regisseur und als Produzenten Paul W.S. Anderson, Jeremy Bolt und Mike Elliott dabei sein werden. Einen Tag später wurde bekannt, dass Tony Giglio als Drehbuchautor engagiert wurde.\nDen Filmvertrieb übernimmt Universal Pictures, die auch die weiteren Filmrechte besitzen.\nAm 8. Juni 2011 wurde bekannt, dass Danny Trejo als Goldberg, Tanit Phoenix als Katrina und Fred Koehler als Lists zu sehen sein werden.\nAm 13. August 2011 wurde bekannt, dass Luke Goss auch im dritten Teil die Rolle des Frankenstein spielen wird.\nDie Dreharbeiten zum Actionfilm begannen im November 2011 und entstanden in Kapstadt, Südafrika.\nAls Kamera wurde eine RED Epic Cooke S4 verwendet, die den Film im Digitalformat Redcode RAW (*.R3D) mit einem Seitenverhältnis von 2,35:1 aufgenommen hat. Dabei wurden die Aufnahmen im Digital Intermediate (einer Zwischenstufe der Postproduktion) vom Hauptformat 2K mit dem Redcode RAW 5K zusammengeschnitten.\nEin erstes Foto vom Film wurde am 24. November 2011 veröffentlicht. Der erste Trailer wurde am 13. August 2012 veröffentlicht.[10] Der zweite Trailer wurde am 5. September 2012, mit Informationen zu einer möglichen Veröffentlichung, veröffentlicht.[11]\nDer Actionfilm feierte am 20. November 2012 in Kanada seine DVD-Premiere. In den Vereinigten Staaten wurde Death Race: Inferno am 20. Januar 2013, in Großbritannien am 4. Februar 2013 und am 21. Februar in Deutschland auf DVD und Blu-ray veröffentlicht.\nDie Synchronisation wurde von Interopa Film in Berlin unter der Regie von Stefan Friedrich durchgeführt.[12] Passend dazu, dass in Wirklichkeit Niles York der Frankenstein aus dem ersten Death-Race-Teil ist, wurde für ihn in Death Race: Inferno derselbe Synchronsprecher wie für den originalen Frankenstein vom Anfang von Death Race eingesetzt.\n„Der Erfolg gab Regisseur Paul W. S. Anderson Recht und so kam es, dass weitere Fortsetzungen für den DVD/Blu-ray-Markt produziert wurden. „Death Race 3: Inferno“ heißt der neueste, durchaus solide Eintrag. Wer Spaß an der Reihe hat, bekommt mit Roel Reinés Heimkino-Fortsetzung mehr - nur diesmal noch trashiger!“\n„Ein echter Action-Knaller, der das alte Rezept in neuer Form auflegt.“\n„Hirn abschalten, Bier öffnen: Testosteronspektakel der grobschlächtigen Art“\nFrankensteins Todesrennen (1975)  |\nGiganten mit stählernen Fäusten (1978)  |\nDeath Race (2008)  |\nDeath Race 2 (2010)  |\nDeath Race: Inferno (2012)  |\nDeath Race 2050 (2017) |\nDeath Race: Anarchy (2018)\n"
}