{
    "date": "28-04-2021 14:10:20",
    "link": "https://de.wikipedia.org/wiki/Death%5FWish%5F%282018%29",
    "title": "Death Wish (2018)",
    "text": "\nDeath Wish ist ein US-amerikanischer Actionfilm aus dem Jahr 2018, in dem ein Mann zur Selbstjustiz greift, als die Polizei den brutalen Überfall auf seine Frau und Tochter nicht aufklären kann. Die Hauptrolle des Films spielt Bruce Willis. Der Film ist ein Remake des gleichnamigen Films aus dem Jahr 1974, der im deutschsprachigen Raum als Ein Mann sieht rot bekannt ist und in dem Charles Bronson das Gesetz in die eigenen Hände nimmt.\n\nPaul Kersey, der mit seiner Frau Lucy und seiner Tochter Jordan, einer College-Studentin, zusammenlebt, arbeitet als Unfallchirurg in einem Krankenhaus in Chicago. Nach einem Mittagessen der Kerseys mit Pauls Bruder Frank erfährt der Angestellte des Parkdienstes von einer Verabredung der vier zu Pauls Geburtstag. Miguel holt im Anschluss das Auto der Kerseys, fotografiert dabei aber auch Pauls Adresse vom Navi. In der Nacht, in der die Kerseys eigentlich ausgehen wollten, dringen drei maskierte Männer in ihr Haus ein. Paul wurde unvorhergesehen zur Arbeit gerufen, daher sind Jordan und Lucy allein im Haus und werden von den Einbrechern angeschossen. Als Paul in die Notaufnahme gerufen wird, erfährt er, dass es sich bei zwei frisch eingelieferten Frauen mit Schussverletzungen um seine Frau und seine Tochter handelt. Pauls Frau Lucy erliegt ihren Verletzungen, und seine Tochter liegt nach einer Notoperation im Koma. Bei der Befragung durch Detective Kevin Raines und dessen Kollegin ist auch Pauls Bruder Frank anwesend. Sie erfahren, dass in den vergangenen neun Monaten bereits sechs weitere Einbrüche in der Nachbarschaft der Kerseys stattgefunden haben und niemand der Anwohner darüber informiert wurde.\nEmpört darüber, dass die Polizei nicht in der Lage ist, das Verbrechen aufzuklären, übt Paul Selbstjustiz, um die Männer zu finden, die seine Familie überfallen haben. Als ein Bandenmitglied nach einem Schuss ins Krankenhaus gebracht wird, stiehlt Paul dessen Waffe, nachdem sie vom Tisch gefallen ist. Weiterhin kann er eine Entführung aus einem Auto verhindern, von dem ein virales Video existiert; Paul wird Chicagos „Sensenmann“ genannt. Später entdeckt Paul seine gestohlene Uhr an Miguels Handgelenk wieder, als dieser ins Krankenhaus eingeliefert wird. Paul entdeckt ein Foto auf Miguels Telefon mit seiner Adresse. Das Telefon erhält einen Text mit der Aufforderung, sich in einer Bar in der Vorstadt zu treffen. In der Bar spricht Paul mit dem Besitzer, „Ponytail“, und sagt, dass er von Miguel geschickt wurde. Dieser ruft seinen Freund „Fish“ an und greift anschließend nach seiner Waffe, aber Paul sticht seine Hand mit einem Pfeil am Tisch fest und zwingt ihn, die gestohlenen Sachen zurückzugeben, die er aus Pauls Haus entwendet hat. „Fish“ taucht schließlich auf und erschießt versehentlich „Ponytail“. Nachdem er bei einer Schießerei „Fish“ ins Bein geschossen hat, tritt Paul auf seine Wunde, um an Informationen zu gelangen. „Fish“ gibt dann bekannt, dass Lucys Schütze Joe ist, ein Automechaniker, der in einer Karosseriewerkstatt arbeitet. Er tritt Paul in die Leistengegend und gewinnt die Oberhand, wird aber versehentlich durch eine herabfallende Bowlingkugel getötet. In der Werkstatt überfällt Paul Joe, während dieser unter einem Auto arbeitet. Er foltert Joe, indem er mit einem Skalpell in seinen Ischiasnerv  schneidet und Bremsflüssigkeit in die Wunde gießt. Joe verrät unter Schmerzen, dass es ihr Anführer Knox war, der Lucy erschossen hat. Paul entfernt den Wagenheber, der das Auto anhebt, um Joe den Kopf zu zerquetschen.\nDas Krankenhaus informiert Paul, dass Jordan wieder zu Bewusstsein gekommen ist. Im Krankenhaus erzählt Paul Jordan, was mit Lucy passiert ist. Nachdem er einen Anruf von einem unbekannten Anrufer abgelehnt hat, erhält Paul eine Nachricht mit der Warnung, dass die Polizei über seine Handlungen informiert wird, wenn er den nächsten Anruf nicht annimmt. Der Anrufer, Knox, befiehlt Paul, ihn in der Toilette eines Nachtclubs zu treffen. Paul wählt Knox’ Telefonnummer und bemerkt, wie es in einer Toilettenkabine klingelt. Er schießt durch die geschlossene Tür, nur um festzustellen, dass es eine List war. Knox erkennt, dass es sich bei dem Schützen um Paul handelt und die beiden beginnen eine Schießerei, die mit der Flucht von Knox endet. Als Paul nach Hause kommt, entdeckt Frank Pauls Waffensammlung und konfrontiert ihn damit, aber Paul besteht darauf, weiterhin die Stadt zu beschützen.\nKnox und zwei andere Schläger bereiten sich darauf vor, in Pauls Haus einzudringen. Paul versteckt Jordan in einem Schrank unter der Treppe. Nachdem er die beiden Schläger im Schlafzimmer im Obergeschoss getötet hat, geht Paul in den Keller, wo er Knox vermutet. Knox taucht aus der Dunkelheit auf und schießt Paul in die Schulter. Bevor Knox ihn töten kann, schreit Jordan den Namen ihres Vaters. Knox verhöhnt Paul und sagt, dass das Haus in Flammen aufgehen wird, als er sich Jordans Standort nähert. Paul holt ein Sturmgewehr aus einem Versteck unter einem Tisch und erschießt Knox. Die Polizei erscheint; Detective Raines vermutet, dass Paul der „Sensenmann“ war, beschließt aber dies zu vertuschen, da Knox das Haus angegriffen hat, weil er glaubt, dass Jordan ihn identifizieren könnte.\nSpäter lässt Paul Jordan an der Universität absetzen. Eine Stimme aus einem Radio im Hintergrund hofft, dass, wo auch immer der „Sensenmann“ ist, er außerhalb der Gesellschaft bleibt. Als Paul geht, sieht er einen Mann, der einem Hotelpagen eine Tüte stiehlt.\nEli Roth führte Regie, das Drehbuch verfasste Joe Carnahan. Die Dreharbeiten fanden vom 24. September 2016 bis zum 29. Oktober 2016 in den USA und in Kanada statt.\nIn den USA und in Kanada kam der Film am 3. März 2018 in die Kinos, deutscher Kinostart war am 8. März 2018. Ursprünglich sollte der Film bereits am 22. November 2017 veröffentlicht werden, doch im Oktober 2017 wurde bekannt gegeben, dass die Veröffentlichung auf den 2. März 2018 verschoben werden würde. Spekulationen zufolge war ein Grund dafür der Massenmord in Las Vegas einige Tage zuvor.\nDer Film spielte bei Produktionskosten in Höhe von 30 Millionen US-Dollar am Eröffnungswochenende 13 Millionen US-Dollar ein. Die weltweiten Einnahmen betrugen bisher 33,5 Millionen US-Dollar.\nDer Film erhielt überwiegend negative Kritiken. Auf Rotten Tomatoes fielen bislang nur 17 % von 117 gewerteten Rezensionen positiv aus. Als Fazit heißt es, der Film sei kaum mehr als eine „routinehafte Nacherzählung“, der die „Entschlossenheit“ und auch die „Überzeugung“ des Originals fehle.[10] Auf Metacritic erhielt Death Wish einen Metascore von 32 von 100 basierend auf 30 Kritiken.[11]\nChristoph Petersen von Filmstarts befand, dass die „lieblos runtergerissene Neuauflage“ das Publikum „trotz der aktuell so aufgeheizten Situation“ erstaunlich kalt lasse. Dabei trete besonders die „Lustlosigkeit“ von Bruce Willis in der Hauptrolle zutage. Weiterhin schrieb Petersen, dass die Aufgabe von Filmen wie Death Wish gerade darin bestehe, „zu schockieren, politisch querzuschießen, den guten Geschmack und das ethische Wohlbefinden des Publikums herauszufordern“. Doch selbst auf dieser „grundlegenden handwerklichen Ebene“ versage der Film, da Regisseur Eli Roth zu lange „mit angezogener Handbremse“ agiere. Einzig einige der „Modernisierungsideen“ wie „die Ausschnitte mit verschiedenen realen Radiomoderatoren“ empfand Petersen als gelungen. Als abschließende Bewertung vergab er 2 von 5 Sternen.[12] Der Filmdienst schrieb, das Remake des „kontroversen Selbstjustiz-Thrillers“ von 1974 zeige „wenig Interesse“ daran, „den Stoff für die Gegenwart neu zu interpretieren“ und versage als „kalkulierte Provokation“ ebenso wie „als Übung, Empathie für die gewalttätige Wandlung der Hauptfigur zu wecken“.[13]\nCabin Fever |\nHostel |\nThanksgiving-Trailer (Grindhouse) |\nHostel 2 |\nThe Green Inferno |\nKnock Knock |\nDeath Wish |\nDas Haus der geheimnisvollen Uhren\n"
}