{
    "date": "28-04-2021 14:10:21",
    "link": "https://de.wikipedia.org/wiki/Dee%5FSnider%E2%80%99s%5FStrangeland",
    "title": "Dee Snider’s Strangeland",
    "text": "\nDee Snider’s Strangeland (Originaltitel und Alternativtitel: Strangeland) ist ein US-amerikanischer Spielfilm nach einem Drehbuch von Dee Snider. Der Horror- beziehungsweise Slasher-Film wurde 1998 von John Pieplow realisiert.\nDetective Mike Gage aus Helverton, Colorado ist verzweifelt. Seine Tochter Genevieve wurde entführt, und er macht sich auf die Suche nach ihr. Ein unter dem Pseudonym „CaptHowdy“ agierender Unbekannter hat sie zusammen mit ihrer Freundin Tiana Moore in einem Chatroom zu einer Party eingeladen, von der sie nie zurückkam.\nAls Tiana tot in einem Auto gefunden wird, findet man ein mysteriöses Beweismittel: einen Septum-Piercing. Mike Gage und sein Partner Steve Christian untersuchen den bizarren Modern-Primitive- und Body-Modification-Club Xibalba, doch sie verlassen die Szenerie ohne Hinweise auf den Täter. Dieser nimmt derweil an einem indianischen Okapiritual teil. Ein Fleischerhaken bohrt sich durch seine Brust, und er wird hochgezogen. Als Bekannte ihn herunternehmen schreit er sie an, dass sie ihn hätten sterben lassen sollen.\nZusammen mit seiner wesentlich computererfahreneren Nichte Angela Stravelli stellen sie CaptHowdy eine Falle, doch er schöpft Verdacht. Er schickt die Polizei zum falschen Haus. Während er weiter ungestört seine Opfer in bizarren BDSM- und Body-Modification-Orgien quälen kann, stören die Polizisten nur ein älteres Pärchen beim Sex. Am nächsten Morgen ruft CaptHowdy den Polizisten an, verrät sich dabei aber durch das Hundegebell aus der Nachbarschaft. Kevin dringt in seinen Keller ein und schafft es, den Tattoo- und Piercingfreak zu überwältigen. Auf Grund von Unzurechnungsfähigkeit wird Carleton Hendricks, wie der Psychopath wirklich heißt, in eine Psychiatrische Klinik eingeliefert.\nNur vier Jahre später gilt Hendricks’ Schizophrenie als geheilt. Seine Tätowierungen überdeckt er mit Make-up. Er wird entlassen und kehrt nach Helverton zurück. Vor seinem Haus hat sich bereits ein Mob gebildet, der härtere Strafen fordert. Einer der Anführer des Mobs, Jackson Roth, vermisst seine Tochter, die aber bei ihrem Freund übernachtet. Rasend vor Wut ruft er einen Lynchmob zusammen, der vor den Augen von Mike Gage Hendricks entführt und ihn erhängt. Doch Hendricks überlebt und verwandelt sich wieder in sein Alter Ego CaptHowdy. Zunächst entführt er Jackson und dessen Frau, sowie einige weitere Leute aus dem Mob. Dann schickt er Mike und dessen Frau eine Nachricht, dass er auch ihre Tochter habe. Zwei Polizisten können das Versteck von CaptHowdy ermitteln und befreien die gefolterten Opfer. Mike lockt er in den mittlerweile geschlossenen Club Xibalba, wo die beiden aufeinandertreffen. Mit einem Fleischerhaken gelingt es Mike den Psychopathen dingfest zu machen und in Brand zu setzen.\nNeben dem Drehbuchschreiben agierte Dee Snider auch als Hauptdarsteller und als Koproduzent. Er war am Set die meiste Zeit zugegen und sorgte dafür, dass der Film nach seinen Vorstellungen umgesetzt wurde. Snider wollte mit Strangeland eine neue Horrorikone erschaffen, die an die Popularität von Freddy Krueger und Jason Voorhees anknüpfen sollte. Mehrere Fortsetzungen waren angekündigt, wurden bisher aber nicht realisiert. 2009 soll der zweite Teil Strangeland 2: Disciple erscheinen.\nMit Twisted Sister hatte Dee Snider zwei Lieder aufgenommen, die als Grundlage für sein Drehbuch dienten: Captain Howdy und Street Justice. Der Film enthält eine Reihe von popkulterellen Bezügen. Motive für sein Drehbuch entnahm er dem Film Der Exorzist, der gleichzeitig auch Grundlage für das Lied Captain Howdy war. Andere Szenen bilden Reminiszenzen an Eine Klasse für sich und Ein Mann, den sie Pferd nannten (Okapi-Ritual). Der Xibalba-Club entstand in Anlehnung an das Limelight in New York City. Weitere Anspielungen gibt es auf Charles Manson, von dem eine Dialogzeile des Interviews mit Geraldo Rivera Snider seinem Protagonisten in den Mund legt. Eigentlich sollte CaptHowdy Piggies singen, doch die Tantiemen für dieses Beatles-Stück waren zu hoch. Noch bevor Robert Englund an dem Film als Darsteller beteiligt wurde, hatte Dee Snider einige Anspielungen auf die Nightmare-Filme ins Drehbuch eingebaut. Als Englund schließlich als Darsteller feststand, wurden einige dieser Anspielungen entfernt. Zwei Dialogzeilen sind dennoch zu hören.\nDee Snider profitierte im Film auch von seiner Tätigkeit als Rock-Sänger. So erklärten sich Freunde und Bekannte bereit, ihr Songmaterial sehr billig zu Verfügung zu stellen. Auf dem Soundtrack sind neben dem Score von Anton Sanko verschiedene Bands aus dem Metal- und Nu-Metal-Genre versammelt. Unter anderem beteiligten sich Marilyn Manson, Coal Chamber und System of a Down an dem Soundtrack. Für den Soundtrack kamen Twisted Sister nach zehnjähriger Trennung wieder zusammen und nahmen das Lied Heroes Are Hard To Find auf.\nDer ursprüngliche Titel des Films sollte „Helltown“ lauten und ist an einer Stelle des Films auf einem Ortsschild noch präsent.\nFür eine Kinofreigabe durch die Motion Picture Association of America (MPAA) musste der Film an einigen Stellen geschnitten werden. Für die MPAA waren einige der Piercing-Sequenzen und Darstellungen primärer Geschlechtsteile zu deutlich, um dem Film eine Freigabe zu gewähren. In Deutschland mussten für eine FSK-Freigabe insgesamt 17 Schnitte (etwa 5 Minuten 38 Sekunden) gesetzt werden. Die Erstveröffentlichung auf VHS von Columbia TriStar Home Video ist damit gekürzt. Nach einer Prüfung durch die Juristenkommission (JK) wurde auch eine ungekürzte Fassung sowohl auf DVD als auch auf VHS veröffentlicht.\nDas Lexikon des internationalen Films schrieb: „Autoren- und Schauspieldebüt eines mittelklassigen Popmusikers, der sich seiner Aufgabe überaus konventionell entledigt und die Spielregeln des Psychothrillers durchaus beherrscht, ohne sie durch Innovationen zu bereichern.“\nVon Genrefreunden und Musikkritikern wurde der Film dagegen wesentlich wohlwollender aufgenommen. So schrieb das Rock Hard:\n„Dieser Film lässt sich irgendwo zwischen Sieben und Das Schweigen der Lämmer einordnen. Allerdings weiß der Film mehr durch einfallsreiche Kameraeinstellungen zu begeistern als durch eine ausgefallene Story. Speziell die Darstellung der Opfer ist auf eine grausame Art und Weise fast schon Kunst. Des Weiteren sollte auf den Soundtrack hingewiesen werden. Auf dieser Scheibe befinden sich unter anderem Songs von Coal Chamber, Sevendust und natürlich Twisted Sister. (…) Fazit: Eine Reise durch die absurde Welt eines Psychopathen, der seine künstlerischen Ambitionen an dem menschlichen Körper auslebt. Egal, ob am eigenen Leib oder an dem eines anderen.“\n"
}