{
    "date": "28-04-2021 14:10:21",
    "link": "https://de.wikipedia.org/wiki/Deepwater%5FHorizon%5F%28Film%29",
    "title": "Deepwater Horizon (Film)",
    "text": "\nDeepwater Horizon ist ein US-amerikanischer biografischer Katastrophenfilm aus dem Jahr 2016. Mark Wahlberg verkörpert im Film Mike Williams, der 2010 im Golf von Mexiko der brennenden Ölplattform Deepwater Horizon entkommt und hierdurch zum Gesicht der ökologischen Katastrophe wird. Das Drehbuch von Matthew Michael Carnahan basiert auf dem 2010 in der New York Times erschienenen Artikel Deepwater Horizon’s Final Hours von David Barstow, David Rohde und Stephanie Saul. Im Rahmen der Oscarverleihung 2017 erhielt Deepwater Horizon in zwei Kategorien eine Nominierung.\nMike Williams ist Chefelektriker der Ölplattform Deepwater Horizon und verdient dort den Lebensunterhalt für seine Familie mit der Wartung der elektrischen Einrichtung. Seine kleine Tochter hat nur eine vage Vorstellung davon, was ihr Vater dort tut, weiß jedoch, dass seine Arbeit gefährlich ist und kann diese auch aus ihrer naiven Sichtweise in einfachen Worten beschreiben und sogar mithilfe von Alltagsgegenständen, wie einer Cola-Dose, Honig und einem Stift, demonstrieren.\nAuf der Bohrinsel herrscht ein gutes Arbeitsklima. Die Stimmung der Besatzung wird lediglich hin und wieder durch die hohen Tiere von BP getrübt, die den Arbeitern Druck machen wollen, weil sie im Zeitplan 43 Tage zurückliegen. Jimmy Harrell, der Chef der Deepwater Horizon, will dennoch nicht auf die nötigen Tests verzichten, um die Sicherheit der Arbeiter nicht zu gefährden. Trotz aller Vorsichtsmaßnahmen kommt es nach einem auf Anordnung nur schlampig durchgeführten Test, bei dem auf den Computerbildschirmen falsche Daten angezeigt werden, am 20. April 2010 auf der Plattform, die sich 40 Meilen südöstlich von der Küste Louisianas im Golf von Mexiko befindet, zu einer Explosion, und sie brennt bald lichterloh. Außerdem wird die ganze Anlage mit Schlamm überschwemmt, und zudem treten Gase aus, die in die Luftschächte gelangen, wo sie eine Kettenreaktion in Gang setzen. Die Mannschaft muss versuchen zu überleben, bis die Rettungskräfte eintreffen. Große Teile der Plattform stehen in Flammen, und es zeigt sich, wie gefährlich die Arbeit für Mike Williams und Leib und Leben der Besatzung wirklich ist und wie sehr das austretende Öl auch zur Gefahr für den Ozean zu werden droht. Mike versucht so viele Mitarbeiter wie möglich sicher von der Bohrinsel zu bringen. Zwar können 115 Arbeiter der Deepwater Horizon gerettet werden, doch 11 Menschen verlieren während der Katastrophe ihr Leben. Die Abschlussszene zeigt Bilder der 11 verstorbenen Arbeiter.\nDer Film schildert in großen Teilen die wahren Geschehnisse vom 20. April 2010, als es infolge schwerer Versäumnisse zu einem Blowout auf der Ölplattform Deepwater Horizon kam, der einen Brand auslöste, infolgedessen elf Arbeiter ums Leben kamen und die Plattform zwei Tage später unterging. Ausströmendes Öl führte zur schwersten Umweltkatastrophe dieser Art in der Geschichte, der Ölpest im Golf von Mexiko. Mike Williams, der Cheftechniker der Deepwater Horizon, der versuchte, die Systeme auf der brennenden Ölplattform aufrechtzuerhalten, verließ diese als einer der Letzten. Auch Caleb Holloway, Dewey Revette, Wyman Wheeler, Jason Anderson und die Brückenoffizierin Andrea Fleytas gehörten zu den letzten Mitgliedern der echten Besatzung der Deepwater Horizon vor ihrer Explosion.\nNachdem es auf der Deepwater Horizon zu Explosionen gekommen war, erfolgte eine Rettungsaktion durch die United States Coast Guard.\nAls Erstes traf die CG Pompano an der Unglücksstelle ein. Capitain Joseph Paradis war der kommandierende Offizier der Coast Guard Marine Safety Unit, und Mary Landry fungierte während der Katastrophe als Federal on Scene Coordinator. Am Ende der großangelegten Rettungsaktion befand sich Williams auf dem Hubschrauberlandeplatz der Plattform. Um sich zu retten, rannte er los und sprang in einem hohen Bogen ins Meer. Williams wurde im Rahmen der folgenden Untersuchungen und der Berichterstattung in den Medien zum Gesicht der Katastrophe.\nSpäter untersuchte eine Arbeitsgruppe mit Vertretern verschiedener US-Behörden, ob kriminelles Verhalten zur Katastrophe beitrug. BP, der Betreiber der Plattform, äußerte sich nicht direkt zu den Vorwürfen gegen ehemalige Mitarbeiter. Williams hatte bereits im Vorfeld der Katastrophe Bedenken wegen der Sicherheitseinrichtungen geäußert und sagte später vor einem Untersuchungsausschuss im Bundesstaat Louisiana aus, der Alarm auf der Bohrinsel sei abgestellt gewesen, wovon auch seine Vorgesetzten gewusst hätten. Curt Kuchta, der Kapitän der Deepwater Horizon, habe die Besatzung der Ölplattform nur unzureichend auf derartige Situationen vorbereitet und sei als Führungskraft nicht qualifiziert gewesen.\nNachdem anfänglich J. C. Chandor Regie führen sollte, wurde im Januar 2015 bekannt, dass Peter Berg diese übernimmt.  Matthew Michael Carnahan schrieb die Drehbuchadaption des im Dezember 2010 in der New York Times erschienenen Artikels Deepwater Horizon’s Final Hour von David Barstow, David Rohde und Stephanie Saul.[10][11] Chandor war weiterhin an den Drehbucharbeiten beteiligt.\nDen Fokus legten sie dabei auf die Geschehnisse an dem Unglückstag und was sich im Vorfeld und während dieser Zeit hinter der Kulissen abspielte, nicht auf die Folgen für die Umwelt, mit denen die Katastrophe landläufig verbunden wird. Es ging ihnen darum, aus den Jedermännern, deren Namen sich auf der Todesliste fanden,  Individuen zu machen. Daher wäre es falsch, dem Film und seinen Machern anzulasten, dass die Erzählung die enorme Umweltkatastrophe, die das Geschehen nach sich zog, auf eine Einblendung vor dem Abspann marginalisiert, so Tim Slagman vom Filmdienst. Er bemerkt weiter, die Opfer der Deepwater Horizon hätten in der Öffentlichkeit einen anderen Status als etwa die Toten von Pearl Harbor oder die der Sklaverei, da sie eindeutig benennbar und dennoch kaum bekannt seien. Am Ende des Films verwenden die Macher Aussagen aus dem Prozess und Fotos der Mitarbeiter.[12]\nBereits im August 2014 wurde bekannt, dass Mark Wahlberg die Hauptrolle des Cheftechnikers Mike Williams übernimmt, der versuchte, die Systeme auf der brennenden Plattform bis zuletzt aufrechtzuerhalten. Kate Hudson spielt seine Ehefrau Felicia Williams, und eine Kinderdarstellerin ist in der Rolle der gemeinsamen Tochter zu sehen, die durch die Erzählungen aus einer kindlichen Perspektive und ihren eigenen Vorstellungen davon, was auf einer Ölbohrplattform geschieht, das Narrativ des Films mitgestaltet.[13]\nAm 10. April 2015 wurde bekannt, dass Dylan O’Brien die Rolle des jüngsten Mitglieds der Crew der Deepwater Horizon, Caleb Holloway, übernehmen soll.[14] Der aus der Fernsehserie Teen Wolf bekannte US-amerikanische Schauspieler spielt im Film einen 28-jährigen Arbeiter, der für die allgemeine Wartung der Ausrüstung verantwortlich ist. O’Brien war bereits vor der Veröffentlichung des Films im Rahmen der Teen Choice Awards 2016 als Choice AnTEENcipated Movie Actor ausgezeichnet worden.\nEbenfalls im April 2015 war Kurt Russell als Teil der Besetzung bekannt geworden.[15] Russell wird im Film Jimmy Harrell spielen, den Stiefvater von Felicia Williams, der zudem einer der Chefs der Ölplattform ist. David Maldonado spielt im Film Curt Kuchta, den Kapitän der Deepwater Horizon. Gina Rodriguez übernahm die Rolle der Brückeoffizierin Andrea Fleytas, Ethan Suplee die Rolle des Werkzeugschiebers und Rig-Managers Jason Anderson, Garrett Hines die Rolle von Wyman Wheeler, einem weiteren Werkzeugschieber[16], und J. D. Evermore die Rolle des Drillers Dewey Revette. Robert Walker Branchaud spielt im Film Doug Brown, einen weiteren Chefmechaniker. Adam Weise, ein weiteres Besatzungsmitglied der Plattform, wird von Jeremy Sande gespielt. Die BP-Mitarbeiter wurden unter anderem von Rob Steinberg und  Brad Leland gespielt, der die Rolle des Supervisors Robert Kaluza übernahm. John Malkovich übernahm die Rolle des BP-Vorstandsmitgliedes Donald Vidrine.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Sven Hasper und der Dialogregie von Benedikt Rabanus im Auftrag der FFS Film- & Fernseh-Synchron GmbH, Berlin.\nDie Dreharbeiten begannen im März 2015 in New Orleans[17] und wurden am 14. August 2015 beendet. Der Film wurde unter dem Arbeitstitel The Long Night gedreht.[18] Die Produktionskosten des Films betrugen nach Angaben von Forbes 156 Millionen US-Dollar[19], nach Angaben von The Hollywood Reporter lagen sie bei rund 110 Millionen US-Dollar.[20]\nDie Filmmusik wurde von Steve Jablonsky komponiert[21], der mit Peter Berg bereits für die Filme Battleship und Lone Survivor zusammengearbeitet hatte, die 2012 und 2013 in die Kinos kamen. Gary Clark junior steuert den Song Take Me Down bei, bei dem er neben dem kompletten Gesang die akustische Gitarre, Harmonika und die Electric Slide Guitar übernahm. Seine Tourband steuerte Musik im Stil der New-Orleans-typischen Second Lines bei.[22]\nIm Dezember 2016 wurde der Soundtrack als Anwärter bei der Oscarverleihung 2017 in der Kategorie Beste Filmmusik in die Kandidatenliste (Longlist) aufgenommen, aus denen die Mitglieder der Akademie die offiziellen Nominierungen bestimmen werden.[23] Das auf dem Soundtrack enthaltene Lied Take Me Down wurde in die Longlist für den Besten Filmsong aufgenommen.[24] Der Soundtrack umfasst 14 Lieder und wurde am 23. September 2016 veröffentlicht.\nTitelliste des Soundtracks\nIm März 2016 wurde ein erster Trailer zum Film veröffentlicht.[25]\nSeine Weltpremiere feierte der Film am 13. September 2016 im Rahmen des Toronto International Film Festivals.[26] Der Film kam am 30. September 2016 in den USA, am 12. Oktober 2016 in der Romandie, am 24. November 2016 in Deutschland und der Deutschschweiz sowie am 25. November 2016 in Österreich in die Kinos.[27] In China gehört der Film zu einer der 38 ausländischen Produktionen, die dort im Jahr 2016 gemäß einer Quote gezeigt werden durften.[28]\nIn Deutschland erhielt der Film die Altersfreigabe FSK 12. In der Freigabebegründung heißt es: „Mit Fokussierung auf einen heldenhaft für das Überleben seiner Kollegen eintretenden Ingenieur wird zunächst die Vorgeschichte beleuchtet, in der action- und spannungsreichen zweiten Hälfte dann der Hergang der Katastrophe. Einzelne drastische Darstellungen können dabei Kinder unter 12 Jahren emotional überfordern, doch bereits 12-Jährige sind in der Lage, diese Szenen in den als historisch gekennzeichneten Kontext und das Genre des Katastrophenfilms einzuordnen.“[29]\nDer Film konnte 83 Prozent der Kritiker von Rotten Tomatoes überzeugen (von 265 Kritikern). Im Konsens heißt es dort: „Deepwater Horizon nutzt effektvoll die in seinem Titel beschriebene, von Menschen verursachte Katastrophe, um einen ungewöhnlich ernsten und dennoch angemessen spannenden Action-Thriller abzuliefern.“[30]\nKai Mihm von epd Film beschreibt den Film als eine Hommage an die realen Vorbilder der Filmfiguren, mit einer stimmigen Balance zwischen Würde und Pathos, und auch wenn er der Tradition klassischer Katastrophenfilme folge, zeige Peter Berg seine besondere Klasse, wenn er Szenen von Explosionen und Einstürzen zeige, die von atemberaubender Intensität seien, ohne aber das Chaos reißerisch auszubeuten. Zudem baue das Drehbuch beiläufig auch eine Vielzahl von technischen, zum Verständnis der Katastrophe notwendigen Informationen in den Film ein.[31]\nThomas Grüter von Spektrum der Wissenschaft meint, Regisseur Peter Berg fange auch die menschliche Komponente des Unglücks sehr gut ein, schildere das harte Leben an Bord einer Bohrinsel und nehme sich Zeit, um die Funktion ihrer Komponenten und die Aufgaben der Besatzung vorzustellen: „Minutiös verfolgt er die zunächst kleinen, dann aber lawinenartig zunehmenden Abweichungen von der Normalität. Als die Verantwortlichen endlich begreifen, dass die Katastrophe unabwendbar ist und nur noch begrenzt werden kann, treffen sie ihre Entscheidungen zu langsam. Sie klammern sich an gewohnte Abläufe und leiten Notfallprozeduren erst ein, als diese schon nicht mehr greifen können.“ Statt die Besatzung der Plattform aber anzuklagen, so Grüter weiter, zeige der Film nur ihr allzu menschliches Versagen, und dass der Film diese Ereignisse dramatisiere, ohne sie zu übertreiben, sei seine große Stärke: „Zwar analysiert er weder die strukturellen Probleme des Geschäfts mit dem Öl im Vorfeld der Katastrophe noch das Versagen von BP bei der Eindämmung des Ölaustritts. Doch macht er mehr Menschen klar, als es jeder Dokumentation gelänge, wie leichtsinnig es ist, die Vorschriften wieder zu lockern.“[32]\nScott Feinberg von The Hollywood Reporter erkannte vor der Premiere beim Toronto International Film Festival im Film und im Regisseur potenzielle Oscar-Kandidaten und in Mark Wahlberg einen möglichen Besten Hauptdarsteller. Auch der Filmschnitt und eine Reihe weiterer technischer Arbeiten des Films sind seiner Ansicht nach Oscar-würdig.[33] Im Dezember 2016 wurde bekannt gegeben, dass sich der Film in der reduzierten Vorauswahl für die Kategorie Beste visuelle Effekte der Oscarverleihung 2017 befindet.[34]\nDen Produktionskosten des Films in Höhe von rund 110 Millionen US-Dollar stehen weltweite Einnahmen von rund 121 Millionen US-Dollar gegenüber.[35] In den deutschen Kinos kann der Film 124.713 Zuschauer verzeichnen.[36]\nIm Rahmen der Oscarverleihung 2017 erhielt Deepwater Horizon in zwei Kategorien eine Nominierung für Sound Design und Visuellen Effekte.[37]\nAnnie Awards 2016\nAustralian Academy of Cinema and Arts Awards 2017\nBritish Academy Film Awards 2017\nNational Board of Review Awards 2016\nPeople’s Choice Awards 2017\nTeen Choice Awards 2016\nVES Awards 2017\nVery Bad Things |\nWelcome to the Jungle |\nFriday Night Lights – Touchdown am Freitag |\nOperation: Kingdom |\nHancock |\nVirtuality – Killer im System |\nBattleship |\nLone Survivor |\nDeepwater Horizon |\nBoston |\nMile 22 |\nSpenser Confidential\n"
}