{
    "date": "28-04-2021 14:10:21",
    "link": "https://de.wikipedia.org/wiki/Deep%5FStar%5FSix",
    "title": "Deep Star Six",
    "text": "Deep Star Six (Alternativtitel: DeepStar Six – Das Grauen in der Tiefe) ist ein US-amerikanischer Science-Fiction-Film von Sean S. Cunningham aus dem Jahr 1989. Der Film startete am 13. April 1989 in den deutschen Kinos.\nDie Besatzungsmitglieder der Unterwasserstation Deep Star Six bauen für das Militär eine Raketenabschussrampe auf. Durch Sprengung einer Unterwasserhöhle wird ein prähistorisches Wesen befreit. Dieses greift die Station an. Daraufhin bereiten sich die Besatzungsmitglieder auf die Evakuierung der Station vor, wobei Snyder aufgrund einer falschen Einordnung der Bedrohung (\"feindliches Verhalten\" steht für einen militärischen Gegner) alle Raketen durch Detonation der Sprengköpfe zerstört. Dadurch wird eine Explosionswelle ausgelöst, die die Station schwer beschädigt und die Evakuierung fast unmöglich macht.\nDas Wesen tötet ein Besatzungsmitglied nach dem anderen. Der Nuklearreaktor der Station droht zu explodieren. Als nur noch McBride und zwei Frauen am Leben bleiben, schwimmt McBride zum kleinen U-Boot, mit dem alle drei fliehen wollen. Vor seiner Rückkehr werden die Frauen mit dem Wesen konfrontiert, das eine der Frauen tötet. McBride und die andere Frau Joyce verbringen einige Zeit in der Dekompressionskammer, dann entkommen sie rechtzeitig vor der Explosion des Reaktors. Sie gelangen mit dem U-Boot auf die Wasseroberfläche. Dort setzen sie ein Rettungsboot aufs Wasser, in diesem Augenblick taucht das Wesen auf. McBride tötet es, indem er das U-Boot in Brand steckt und zum Explodieren bringt. Am Ende sieht man McBride und Joyce im Rettungsschlauchboot auf dem Ozean rudernd auf Hilfe wartend.\nJanet Maslin schrieb in der New York Times vom 13. Januar 1989, die exotische Unterwasserwelt wirke im Film nicht interessanter als ein durchschnittlicher Wandschrank eines Schlafzimmers. Der Film zeige vorwiegend die Kommandozentrale mit „blinkenden Lichtern“. Er sei „flach“ und „vorhersehbar“; die Spannung sei „minimal“.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „spannendes Unterwasserabenteuer mit genreüblichen Elementen“. Seine Ausstattung sei „billig“, er sei „nervös geschnitten“, jedoch „überraschend souverän in der Bildgestaltung“. Die dahinter verborgene „krude Ideologie“ sei „ebenso hanebüchen wie aufgesetzt“.\nDer Film spielte in den Kinos der USA ca. 8,1 Millionen US-Dollar ein.\nDer Film war in seiner ursprünglichen Kinofassung von der FSK ab 18 Jahren freigegeben worden. Diese Fassung wurde auch auf die DVD übernommen, wodurch diese viele Jahre lang nicht unter 18 Jahren freigegeben war.\nErst durch eine Neuprüfung im Jahr 2008 bekam der Film ungekürzt eine FSK 16 Freigabe.\n"
}