{
    "date": "28-04-2021 14:10:22",
    "link": "https://de.wikipedia.org/wiki/Dein%5FLeben%5Fgeh%C3%B6rt%5Fmir%5F%282019%29",
    "title": "Dein Leben gehört mir (2019)",
    "text": "\nDein Leben gehört mir (Alternativtitel: Gestalkt – Dein Leben gehört mir) ist ein deutscher Fernsehfilm von Jochen Alexander Freydank aus dem Jahr 2019 und handelt von einem Mann, der Frauen hasst und sie deshalb verführt, um sie am Ende zu zerstören. Die deutsche Erstausstrahlung erfolgte am 31. März 2019 auf Sat.1 Emotions.\nDie junge Ärztin Malu Barstedt lernt auf einer Party den attraktiven und charmanten Hannes Jäger kennen. Doch die sich daraus entwickelnde Freundschaft trügt und Malu beginnt trotz ihrer Verliebtheit zu zweifeln. Zum Einen geht ihr das Ganze ein wenig zu schnell und zum anderen gibt ihr der Mann Rätsel auf. Schon beim ersten nichtigen Streit zieht sich Hannes beleidigt zurück und meldet sich tagelang nicht. Als sie herausfindet, dass Hannes ihr etwas zu verschweigen scheint und sie offensichtlich belügt, will sie die Beziehung beenden. Dies teilt sie ihm unmissverständlich mit, doch als sie sich abends in ihr Bett legen will, findet sie dort Hannes, der sie nun bedroht und ihr regelrecht Angst macht. Um Hannes körperlich besser gewappnet zu sein, beginnt sie einen Selbstverteidigungskurs, aber kaum ist sie auf dem Heimweg verfolgt sie ein Auto und versucht, sie zu überfahren. Daraufhin wendet sie sich an die Polizei. Hier muss Malu feststellen, dass ein Hannes Jäger in Berlin nicht gemeldet ist und die Fotos von ihm aus ihrem Handy verschwunden sind. Damit hat sie keinerlei Beweise für ein Stalking und die Polizei kann nichts weiter für sie tun.\nNun beginnt Malus Martyrium massiv, denn am nächsten Tag erscheint Hannes als angeblicher Notfallpatient in der Klinik, in der Malu arbeitet. Da sie nichts medizinisch Auffälliges finden kann, will sie ihn wieder wegschicken. Unerwartet sticht sich Hannes vor ihren Augen eine Schere in die Hand und behauptet Malus Kollegen gegenüber, er wäre von ihr angegriffen worden. Nachdem sie im Internet als Ärztin dann auch noch sehr negative Bewertungen erhält, wird ihr die Anstellung in der Klinik gekündigt. In Ihrer mentalen Angeschlagenheit zerstreitet sie sich auch noch mit ihrer besten Freundin Sandra, wodurch sie nun komplett von allen isoliert ist. So dauert es nicht lange und Hannes belästigt sie erneut in ihrer Wohnung. Wieder wendet sie sich an Kommissarin Lehmann, die ihr rät, zu einer Freundin oder in ein Hotel zu ziehen. Ehe sie dazu kommt, muss sie feststellen, dass Hannes schon wieder in ihrer Wohnung war. Diesmal hat er alles mit weißen Rosen dekoriert. Sie entdeckt eine Todesanzeige von ihr und auf dem Balkon hat jemand ihre Katze getötet und demonstrativ präsentiert. In ihrer Panik wendet sie sich an ihre Freundin Sandra, doch als sie gemeinsam mit ihr ihre Wohnung aufsucht, ist alles wieder verschwunden. Kaum „feiern“ die Freundinnen ihre Versöhnung in einer Gaststätte taucht dort Hannes auf und behauptet, noch 5000 Euro von Malu zu bekommen, die sie sich von ihm geliehen hätte. Sandra nimmt Malu daraufhin mit zu sich in die Wohnung.\nMalu weiß, dass die Polizei erst etwas gegen ihren Peiniger unternehmen kann, wenn dieser sich einer direkten Straftat schuldig macht. So begibt sie sich auf die „Flucht nach vorn“ und trifft sich mit Hannes in dessen Wohnung. Sandra ist eingeweiht und soll, wenn sich in Malu in einer Stunde nicht zurückgemeldet hat, die Polizei verständigen. Bei Hannes angekommen dauert es nicht lange und er hat ihr Ziel durchschaut. Mit einer Spritze verabreicht er ihr kurzerhand ein Betäubungsmittel, bringt sie in die Wohnung seiner ihm derzeit hörigen Freundin Nicole, die direkt neben der seinen liegt und fesselt sie dort ans Bett. Während Nicole auf Malu aufpassen soll, sucht Hannes nach Sandra, die er auf dem Parkplatz im Auto vermutet, aber dort nicht finden kann. Sandra verständigt die Polizei, diese kann Malu aber in Hannes Wohnung nicht mehr finden. Unverrichteter Dinge fahren die Beamten wieder weg. Hannes demütigt daraufhin Malu massiv und macht ihr unmissverständlich klar, dass ihr Leben nur ihm gehören würde. Als Nicole erkennt, dass Hannes gar nicht sie begehrt, sondern alles nur für Malu so arrangiert hat, will sie ihn mit einem Messer töten, woraufhin er die Waffe kurzerhand gegen sie richtet und ihr die Halsarterie durchtrennt. Dieses Handgemenge nutzt Malu zur Flucht, doch da Hannes vorsorglich den Lift des Hochhauses außer Betrieb gesetzt hat, kann Malu nur aufs Dach flüchten. Dort wird sie von Hannes nach kurzer Zeit gefunden. In ihrer Ausweglosigkeit provoziert sie ihren Verfolger, der sich, wie von ihr erhofft, auf sie zu bewegt und sie kann ihn durch einen ihrer frisch erlernten Selbstverteidigungstricks über die Dachkante in die Tiefe stürzen.\nDie Dreharbeiten erfolgten vom 31. Oktober bis zum 29. November 2018 in Berlin unter dem Arbeitstitel Das Leben gehört mir / Gestalkt.\nRainer Tittelbach von tittelbach.tv wertete: „Der Film von Jochen Alexander Freydank ist in erster Linie ein kapitaler Thriller, der nach allen (konventionellen) Regeln der Genrekunst die Heldin in Angst und Schrecken versetzt und den Zuschauer dabei mitfiebern lässt. […] Was den spannenden Film neben der gut funktionierenden Besetzung mit Josefine Preuß & Vladimir Burlakov weit über den Genre-Durchschnitt hebt, ist die ebenso sinnliche wie sinnhafte Inszenierung.“\nBei Quotenmeter.de stellte Martin Seng fest: „‚Dein Leben gehört mir‘ ist eine willkommene Abwechslung zu den regulären romantischen Heimatskomödien, die man im deutschen Fernsehen zu sehen bekommt. Die Stalking-Thematik ist düster und schon nach der ersten halben Stunde wird klar, dass man keinen Humor erwarten sollte. Der Spielfilm bleibt über seine Laufzeit von knapp neunzig Minuten durchweg ernst, versucht nicht an manchen Stellen eine Komik hineinzubringen und etabliert auch keine überflüssigen Handlungsstränge, die von der Protagonistin Malu und ihrem Stalker ablenken könnten.“\nDie Erstausstrahlung von Dein Leben gehört mir am 1. April 2019 auf Sat.1 wurde in Deutschland von 1,66 Millionen Zuschauern gesehen. In der werberelevanten Zielgruppe erreichte der Film 8,4 Prozent bei 0,75 Millionen Zuschauern.\n"
}