{
    "date": "28-04-2021 14:10:22",
    "link": "https://de.wikipedia.org/wiki/Dementia%5F%281955%29",
    "title": "Dementia (1955)",
    "text": "Dementia (Alternativtitel: Daughter of Horror) ist ein in Schwarzweiß gedrehter US-amerikanischer Film von John Parker aus dem Jahr 1955. Der nur mit Musik und vereinzelten Toneffekten unterlegte, ohne Dialoge arbeitende Film vereint Elemente des Horrorfilms, des Film noir und des expressionistischen Films.\nEine junge Frau erwacht nachts in einem heruntergekommenen Hotel aus einem Alptraum. Sie steckt ein Schnappmesser ein und geht hinaus auf die Straße, wo ihr die Zeitungsschlagzeile „Mysterious stabbing“ (dt. „mysteriöser Messermord“) ins Auge fällt. In einer Seitenstraße wird sie von einem Betrunkenen belästigt, doch ein Streifenpolizist kommt hinzu und schlägt den Betrunkenen brutal nieder. Ein Unbekannter spricht sie an und überredet sie, einem reichen Mann in einer Limousine Gesellschaft zu leisten, der den Kuppler für seine Dienste entlohnt. Während der Fahrt erinnert sich die junge Frau, wie sie in ihrer Jugend von ihrem alkoholkranken Vater misshandelt wurde, bis sie ihn erstach, nachdem er in einem Anfall von Eifersucht ihre Mutter getötet hatte. Der reiche Mann nimmt die junge Frau mit in sein vornehmes Apartment, wo sie ihn sexuell provoziert. Als er sie sich gefügig machen will, ersticht sie ihn und stürzt den Sterbenden aus dem Fenster. Im Sturz entreißt er ihr das Amulett, das sie um den Hals trägt. Da die Hand des Leichnams das Amulett umschlossen hält, schneidet sie diese ab, beobachtet von gesichtslosen Passanten. Der Polizist, der sie vor dem Betrunkenen rettete, verfolgt sie; auf der Flucht wirft sie die Hand in den Korb eines Blumenmädchens. Sie begegnet erneut dem Kuppler, der sie in einem Jazzclub vor der Polizei versteckt. Schließlich wird sie dort entdeckt; der reiche Mann deutet sie mit seinem Armstumpf aus der Menge heraus, die sie daraufhin umringt. Die junge Frau erwacht in ihrem Hotelzimmer, das Geschehen war scheinbar nur ein Traum. Sie öffnet die Schublade ihrer Kommode, darin befindet sich eine abgeschnittene Hand, die ihr Amulett umklammert. Die Kamera verlässt das Hotelzimmer, aus dem ein verzweifelter Schrei ertönt.\nDementia entstand im Studio in Hollywood und an Originalschauplätzen in Venice, Kalifornien, und wurde 1953 fertiggestellt. Die Filmmusik schrieb der namhafte Avantgarde-Komponist George Antheil, ergänzt durch Gesang der Sopranistin Marni Nixon. In dem Jazzclub, in den sich die junge Frau flüchtet, ist ein Auftritt des Jazzmusikers Shorty Rogers mit seiner Band Shorty Rogers and His Giants zu sehen.\nDementia blieb die einzige Regiearbeit Parkers. Im Vorspann wird er nicht als Autor und Regisseur, sondern nur als Produzent genannt. In späteren Jahren behauptete Darsteller Bruno VeSota, entscheidenden Anteil am Drehbuch gehabt und den Film gemeinsam mit Parker inszeniert zu haben.\nErst nach mehreren Anläufen erhielt der mit Schnittauflagen versehene Film eine Freigabe der Zensurbehörde des Staates New York. Am 22. Dezember 1955 startete Dementia in New York City im Doppelprogramm mit dem Dokumentarfilm Picasso. Jack H. Harris erwarb die Vertriebsrechte und startete den Film, mit einem Voice-over von Ed McMahon versehen, als Daughter of Horror in den US-Kinos. In der Jack H. Harris-Produktion Blob – Schrecken ohne Namen (1958) läuft in einem Kino ein kurzer Ausschnitt aus Daughter of Horror.\nIn Großbritannien weigerte sich die Zensurbehörde BBFC 1957, den Film freizugeben. Erst 1970 wurde er ohne Schnitte zugelassen. In Deutschland wurde der Film nicht gezeigt.\n„Vielleicht der seltsamste Film, der jemals für eine Kinoauswertung angeboten wurde.“\n„Ein filmisches Jugendwerk […] ungeachtet seiner guten Absichten […] Das Verständnis für Herrn Parkers Bedürfnis, etwas Neues zu sagen, versöhnt einen nicht mit dem Mangel an Sinn für Poesie, analytischen Fähigkeiten und filmischer Erfahrung, der sich hier offenbart.“\n„Bis zu welchem Grad dieser Film ein Kunstwerk ist, können wir nicht sicher sagen, aber auf jeden Fall ist er starker Stoff.“\n„Eine Stunde lang erforscht der Film die sexuelle Paranoia einer einsamen Frau mittels einer Sturzflut expressionistischer Zerrbilder, die avantgardistisch wären, wäre da nicht die vulgäre Freud’sche Botschaft, die an B-Movies der 50er Jahre erinnert.“\n"
}