{
    "date": "28-04-2021 14:10:22",
    "link": "https://de.wikipedia.org/wiki/Demonlover",
    "title": "Demonlover",
    "text": "Demonlover (alternativ: Demonlover.com) ist ein französischer Thriller von Olivier Assayas aus dem Jahr 2002.\nDiane de Monx führt im Namen der französischen Volf Corporation Verhandlungen mit einem japanischen Unternehmen über die Produktionsrechte eines dreidimensionalen Anime. Nachdem sie für ihr Unternehmen die Rechte sichert, verhandelt sie mit dem Internetunternehmen Demonlover, welches von Elaine Si Gibril vertreten ist. De Monx entdeckt, dass Demonlover eine Website mit sadomasochistischen Inhalten unterhält, die als Hellfire Club bekannt ist.\nDe Monx bricht in das Hotelzimmer von Gibril ein, um vertrauliche Informationen zu stehlen. Sie wird von Gibril erwischt und erdrosselt sie. De Monx denkt, Gibril sei tot, aber diese überwältigt ihre Gegnerin und entkommt. De Monx wacht in einem leergeräumten Zimmer auf.\nDe Monx hat einige Zeit später Sex mit ihrem Geschäftspartner Hervé Le Millinec. Sie wacht plötzlich neben der Leiche des mit einem Kopfschuss getöteten Le Millinec auf. Es folgt eine Reihe an einen Albtraum erinnernder, lose gebundener Szenen.\nIn der letzten Szene loggt sich ein Teenager in den Hellfire Club ein, wo er auf dem Bildschirm De Monx sieht.\nManohla Dargis schrieb in der Los Angeles Times vom 19. September 2003, man müsse den „verärgernden, unwiderstehlichen Film über das Leben in der modernen Welt“ sehen. Er sei „sehr gut“, so dass ihm die Handlungsschwächen zum Ende nicht schaden würden.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 19. September 2003 als „ambitioniert“. Er hinterfragte die Logik und die geschäftliche Seite der im Film dargestellten sadomasochistischen Website. Diese Logikschwächen würden den Film stören, die Handlung sei ab diesem Punkt zunehmend wirr („steadily murkier“). Das Fehlen jeglicher Moral im Film machte Ebert betroffen.\nDer Film nahm im Jahr 2002 am Wettbewerb um die Goldene Palme teil. Sonic Youth gewann 2002 für den Soundtrack einen Preis des Sitges Festival Internacional de Cinema de Catalunya, Olivier Assayas erhielt den Kritikerpreis des Festivals und eine Nominierung in der Kategorie Bester Film. Denis Lenoir gewann 2002 den Bronze Frog des Festivals Camerimage und wurde für den Golden Frog nominiert.\nDer Film wurde in Paris, in Japan und in Mexiko gedreht. Seine Produktionskosten betrugen schätzungsweise ca. 7 Millionen US-Dollar. Der Film hatte seine Weltpremiere am 19. Mai 2002 auf den Internationalen Filmfestspielen von Cannes; in der darauf folgenden Zeit wurde er auf einigen anderen Filmfestivals vorgeführt. Er wurde in wenigen Kinos der USA vorgeführt, wo er ca. 232.000 US-Dollar einspielte.\nLebenswut (1986) |\nDas Winterkind (1989) |\nParis erwacht (1991) |\nEin neues Leben (1993) |\nDas weiße Blatt (1994) |\nIrma Vep (1996) |\nHHH – Un portrait de Hou Hsiao-Hsien (1997) |\nEnde August, Anfang September (1998) |\nLes destinées sentimentales (2000) |\nDemonlover (2002) |\nClean (2004) |\nBoarding Gate (2008) |\nEnde eines Sommers (2008) |\nCarlos – Der Schakal (2010) |\nDie wilde Zeit (2012) |\nDie Wolken von Sils Maria (2014) |\nPersonal Shopper (2016) |\nZwischen den Zeilen (2018) |\nWasp Network (2019)\n"
}