{
    "date": "28-04-2021 14:11:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FVenusm%C3%B6rder",
    "title": "Der Venusmörder",
    "text": "Der Venusmörder ist ein deutscher Fernsehfilm-Thriller aus dem Jahr 1996. Das Drehbuch stammt von Christos Yiannopoulos, Regisseur ist Dominique E. Othenin-Girard.  Katja Flint und Hannes Jaenicke spielen die Hauptrollen.\nLaura Grimm, Hauptkommissarin im Morddezernat, lässt sich gerade am Amtsgericht von ihrem Mann scheiden, als sie telefonisch vom Fund einer Frauenleiche erfährt. Dem Opfer wurde die Kehle durchgeschnitten und die Haut vom Gesicht abgezogen, zudem wurden die rechte Hand auf die Brust und die linke Hand auf den linken Oberschenkel genäht. Bei der Toten findet man eine Venusmuschel und eine rosa Blüte, die nur im Mittelmeerraum wächst und auch „Venusschöne“ genannt wird. Das Opfer Susanne Schulte war fünf Tage lang in der Gewalt des Täters, ebenso wie Ute Klein, die vor vier Wochen ebenso zugerichtet aufgefunden wurde, weshalb man nun von einem Serienmörder ausgeht. \nDa die Presse die Untätigkeit der Polizei kritisiert, ordnet Lauras Vorgesetzte (Oberkommissarin Hellmann) an, dass sie nun mit Hauptkommissar Strack an dem Fall zusammenarbeiten soll. Der impulsive Strack ist bei Laura unbeliebt und sie akzeptiert die Zusammenarbeit mit ihm nur widerwillig. \nAufgrund der Art, wie die Opfer chirurgisch bearbeitet wurden, vermutet man, dass der Täter Arzt sein könnte. Strack stößt in den Akten auf den Fall des Arztes Dr. Limbach, der Tiere präpariert und vor zehn Jahren eine Frau ermordet und ausgestopft hatte. Der nach seiner Therapie Entlassene wird nun als Verdächtiger festgenommen. Statt einer ordentlichen Vernehmung durch Laura soll der Verdächtige nun durch Strack in die Mangel genommen werden, wobei dieser auch die Grenzen des Legalen überschreitet. Währenddessen soll Laura den Schönheitschirurgen Dr. Stern aufsuchen, bei dem das Opfer früher einmal Patientin war.\nNach der Behandlung durch Strack legt Dr. Limbach ein Geständnis ab. Strack wird dafür gefeiert und erhält den Abteilungsposten von Oberkommissarin Hellmann, der eigentlich für Laura vorgesehen war. Deprimiert wegen ihrer privaten und beruflichen Fehlschläge, wird Laura von ihrer besten Freundin Lis wieder aufgemuntert und zu einer Schönheitsfarm gebracht. Zufälligerweise trifft Laura dort Dr. Stern wieder, der dort einen Vortrag hält und Laura darauf zu einem Empfang in seiner Schönheitsklinik einlädt. Später verbringt Laura auch eine Nacht im Landhaus von Dr. Stern. In der Zwischenzeit hat sich Limbach in seiner Zelle erhängt, womit der Fall für die Ermittler als abgeschlossen gilt. \nLaura erfährt, dass die beiden bisherigen Opfer Patientinnen von Dr. Stern waren. Inzwischen wird auch eine weitere Frau, Karin Block, vermisst, welche Laura als Besucherin des Empfangs wiedererkennt und somit alle Opfer Kontakt zu Dr. Stern hatten. Zudem findet sie bei Stern einen Preis, der die Form einer Venusmuschel hat und ein Bild des Gemäldes Die Geburt der Venus von Botticelli. Sie erkennt, dass die Hände der Opfer wie auf diesem Gemälde fixiert wurden. \nLaura nimmt daraufhin Dr. Stern vorübergehend fest und lässt sein Landhaus durchsuchen. Nachdem ihm nichts nachgewiesen werden kann und er wieder auf freien Fuß kommt, findet Stern auf dem Computer in seinem Büro eine geheime Datei mit dem Titel „Venus“, die sein Assistent Dr. Gabriel angelegt hatte. Er informiert Strack und macht sich mit ihm auf dem Weg zu Dr. Gabriel, dem Laura in ein geheimens Versteck gefolgt ist, wo er auch die vermisste Karin Block gefangen hält. Als Gabriel die Eindringlinge entdeckt, erschießt er Stern und Laura erschießt daraufhin Gabriel.\n„Sich betont spektakulär gebender (Fernseh-)Psychothriller mit den üblichen Anleihen bei erfolgreichen Kinovorbildern. Dank des soliden Spiels der Hauptdarsteller immerhin von gewisser Intensität.“\n„Routiniert von Dominique Othenin-Girard (\"Halloween 5\") inszeniert und mit einigen überraschenden Wendungen fesselt der Thriller trotz so mancher Effekthascherei bis zum Schluss.“\n„Der Film ist dann am stärksten, wenn er seinen Hauptdarstellern, Katja Flint und Hannes Jaenicke, vertraut: Da knistert es, wenn der verdächtige Arzt über das makellose Gesicht der Flint streicht und chirurgische Schnitte simuliert. Aber leider bemüht der Film zu oft und effektheischend die Holzhammer-Ästhetik der Geisterbahn.“\n„Der Krimi handelt davon, wie eine Frau von ihrer Umgebung langsam in die Knie gezwungen wird. Katja Flint spielt sie mit atemberaubender Intensität. Sie besteht sogar gegen Jodie Foster. Jodie Foster? Nun ja, der Film ist, um es vorsichtig auszudrücken, nicht ganz unbeeinflußt von Jonathan Demmes \"Das Schweigen der Lämmer\". Nicht nur die Geschichte ist an den Schock-Klassiker der 90er Jahre angelehnt, auch die Bilder zitieren ihn immer wieder. Wenn Laura Grimm atemlos gehetzt durch den Wald rennt, denkt man an Jodie Fosters Lauf im \"Lämmer\"-Vorspann. Und wenn sie gleich zu Beginn in die bizarr eingerichtete Wohnung eines Verdächtigen einbricht, ist das eine leicht parodistische Anspielung auf Demmes Showdown. Aber zum Glück wurde der \"Venusmörder\" kein billiger Abklatsch, sondern ein zeitgemäßer Film über die Probleme starker Frauen - und über das Schweigen der Männer.“\n"
}