{
    "date": "28-04-2021 14:11:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FUnsichtbare%5F%282020%29",
    "title": "Der Unsichtbare (2020)",
    "text": "\nDer Unsichtbare (Originaltitel: The Invisible Man) ist ein US-amerikanisch-australischer Horrorfilm von Leigh Whannell. Es handelt sich um eine moderne Adaption des gleichnamigen Romans von H. G. Wells aus dem Jahr 1897 und ist eine Neuverfilmung des gleichnamigen Films von James Whale aus dem Jahr 1933.\nDer Film erschien am 28. Februar 2020 in den US-amerikanischen Kinos und einen Tag zuvor in den deutschen.\nCecilia Kass sieht sich in einer gewalttätigen, kontrollierenden Beziehung mit dem wohlhabenden Optikingenieur und Geschäftsmann Adrian Griffin gefangen. Eines Nachts betäubt Cecilia Adrian mit Diazepam und flieht mit der Hilfe ihrer Schwester Emily.\nCecilia wird bei Detective James Lanier und seiner Tochter Sydney untergebracht. Zwei Wochen nach Cecilias Flucht begeht Adrian scheinbar Selbstmord und hinterlässt ihr 5 Millionen Dollar als Erbe. Adrians Bruder Tom kümmert sich um die Abwicklung. Cecilia vermutet nach mehreren seltsamen Ereignissen, dass eine weitere Person im Haus anwesend sein müsse, und ruft James an, doch dieser glaubt, dass sie nur traumatisiert sei. Während eines Vorstellungsgesprächs findet sie den Koffer ihrer Arbeitsportfolios leer vor und fällt dann in Ohnmacht. Der Arzt teilt ihr mit, dass in ihrem Blut Diazepam gefunden wurde. In ihrem Badezimmer findet sie dieselbe Flasche Diazepam, mit der sie Adrian unter Drogen gesetzt und die sie während ihrer Flucht verloren hat.\nCecilia arrangiert in Begleitung von James ein Treffen mit Tom. Sie glaubt, dass Adrian seinen Tod vorgetäuscht und sein Know-how als Optiker genutzt hat, um unsichtbar zu werden, um sie zu quälen, doch niemand glaubt ihr. Später wird Sydney von einem „Unsichtbaren“ geschlagen, und sie und James nehmen an, dass Cecilia es getan habe. Alleine im Haus versucht Cecilia verschiedene Taktiken, um den „Unsichtbaren“ zu fangen. Nachdem sie Adrians altes Telefon gefunden und Farbe auf den „Unsichtbaren“ geworfen hat, kommt es zu einem heftigen Kampf, bevor sie entkommt. Sie begibt sich in Adrians Villa, um sein Labor zu untersuchen. Dort findet sie ein Kleidungsstück, das ihren Verdacht bestätigt. Gleich nachdem sie den Anzug im Haus versteckt hat, greift die unsichtbare Gestalt erneut an, sodass Cecilia flieht und Emily kontaktiert. Sie trifft sich mit Emily in einem Restaurant, aber der „Unsichtbare“ schneidet Emily die Kehle durch und legt das Messer in Cecilias Hand. Cecilia wird wegen Mordes beschuldigt.\nWährend sie auf den Prozess wartet, wird Cecilia in eine Nervenheilanstalt gebracht, wo sie erfährt, dass sie schwanger ist. Tom bietet an, die Anklage fallen zu lassen, wenn sie sich bereit erklärt, „zu ihm zurückzukehren“ und das Kind großzuziehen, was impliziert, dass Tom geholfen hat, den falschen Selbstmord seines Bruders zu inszenieren. Er enthüllt, dass Adrian ihre Anti-Baby Pille vertauscht hat, um sie zu schwängern. Cecilia lehnt das Angebot ab und stiehlt einen Stift aus seiner Aktentasche. In dieser Nacht versucht sie, Selbstmord zu begehen. Als die unsichtbare Gestalt versucht, sie aufzuhalten, sticht sie ihn wiederholt mit dem Stift, was zu einer Fehlfunktion des Anzugs führt. Mehrere Polizisten eilen herbei, aber die Figur macht diese handlungsunfähig, bevor sie aus dem Krankenhaus flieht und Cecilia verfolgt. Um sein ungeborenes Kind zu schützen, droht der „Unsichtbare“ stattdessen, diejenigen anzugreifen, die sie liebt.\nCecilia rennt zu James' Haus und findet die Gestalt, die ihn und Sydney angreift. Sie erschießt den „Unsichtbaren“ und entdeckt Tom im Anzug. Die Polizei stürmt Adrians Haus und findet ihn lebend und gefesselt. Er behauptet, Tom habe ihn gefangen gehalten, Cecilia ist jedoch überzeugt, dass die Brüder den Anzug geteilt haben und Adrian Tom ins Haus geschickt hat, weil er wusste, dass dieser getötet werden würde.\nUm Adrians Geständnis zu bekommen, trifft sie ihn in seinem Haus, während James das Gespräch abhört. Sie willigt ein, ihre Beziehung zu verbessern, aber nur, wenn er gesteht, der „Unsichtbare“ zu sein. Adrian besteht darauf, dass Tom ihn entführt hat, und behauptet, die Erfahrung habe seine Lebenseinstellung verändert, aber während sie weint, spielt Adrian mit einer ähnlichen Formulierung wie die Figur auf seinen Missbrauch an. Cecilia geht auf die Toilette. Augenblicke später fängt die Überwachungskamera Adrian ein, der sich scheinbar die Kehle durchgeschnitten hat. Cecilia kehrt zurück und ruft die Polizei. Außer Sichtweite der Kamera verspottet sie jedoch einen sterbenden Adrian und enthüllt, dass sie den Ersatzanzug benutzt hat, um ihn zu töten.\nAls James ankommt, bestätigt sie, was die Kamera aufgenommen hat. Er bemerkt, dass sie den Anzug dabei hat, lässt sie aber gehen. Erleichtert, frei von Adrian zu sein, verlässt Cecilia das Haus und nimmt den Anzug mit.\nDie Entwicklung eines neuen Invisible-Man-Films begann bereits 2007, als David S. Goyer mit dem Schreiben des Drehbuchs beauftragt wurde. Goyer blieb dem Projekt bis zum Jahr 2011 verbunden, entwickelte den Film jedoch kaum bis gar nicht weiter.\nLaut Ankündigungen sollte das Projekt dann als Teil des filmischen Universums namens Dark Universe von den Universal Studios im Jahr 2016 wiederbelebt werden, wobei Johnny Depp die Titelrolle des Films verkörpern und Ed Solomon das Drehbuch schreiben sollte.\nNachdem der Film Die Mumie als erster Film des filmischen Universums im Jahr 2017 die Erwartungen an den Kinokassen nicht erfüllt hatte, wurden Änderungen am Dark Universe vorgenommen, um sich auf das individuelle Geschichtenerzählen zu konzentrieren und vom Konzept des gemeinsamen Universums abzuweichen.\nIm Januar 2019 kündigte Universal an, dass sich künftig alle Filme, die auf den Classic Universal Monsters basieren, auf eigenständige Geschichten anstatt auf Interkonnektivität konzentrieren werden. Ebenso wurde bestätigt, dass Leigh Whannell als neuer Regisseur und Drehbuchautor für den Film verpflichtet wurde und Blumhouse Productions die Produktion des Films übernehmen werde.\nIm März 2019 befand sich Elisabeth Moss in frühen Verhandlungen, um als eine der Hauptfiguren mitzuwirken, und trat im Folgemonat offiziell der Besetzung bei.[10] Des Weiteren traten einen Monat später Storm Reid,[11] im Folgemonat Aldis Hodge und Harriet Dyer[12][13] und im Juli Oliver Jackson-Cohen für die Rolle des Antagonisten der Besetzung bei.[14]\nDie Hauptdreharbeiten zum Film begannen am 16. Juli 2019[15] und wurden am 17. September 2019 in Sydney, Australien beendet.[16]\nDer Film konnte laut Rotten Tomatoes 91 Prozent der Kritiker positiv überzeugen.[17]\nepd Film urteilt: \"Der australische Schauspieler Leigh Wannell hat die bereits 1933 von James Whale verfilmte Vorlage von H. G. Wells ganz zeitgemäß in eine Geschichte trickreich weiblicher Selbstermächtigung verwandelt.\"[18]\nDie weltweiten Einnahmen aus Kinovorführungen belaufen sich bei einem Budget von 7 Millionen US-Dollar auf 130,75 Millionen US-Dollar, von denen der Film allein 64,91 Millionen im nordamerikanischen Raum einspielen konnte.[19] Damit befindet er sich auf Platz 15 (Stand: 2. März 2021)[20] der finanziell erfolgreichsten Filme des Jahres 2020. In Deutschland verzeichnete der Film insgesamt 382.282 Kinobesucher, womit er sich auf Platz 17 der Jahres-Charts 2020 befindet.[21]\nChicago Film Critics Association Awards 2020\nCritics’ Choice Movie Awards 2021\nCritics’ Choice Super Awards 2021\nGolden Reel Awards 2021\nIndependent Spirit Awards 2021\nMTV Movie & TV Awards 2021\nNorth Carolina Film Critics Association Awards 2021\nPeople’s Choice Award 2020\nSaturn-Award-Verleihung 2021\nDie deutsche Synchronisation entstand im Auftrag von Berliner Synchron.[30]\n"
}