{
    "date": "28-04-2021 14:11:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FMieter%5F%281927%29",
    "title": "Der Mieter (1927)",
    "text": "\nDer Mieter (OT: The Lodger – A Story of the London Fog oder kurz: The Lodger) ist ein britischer Thriller von Alfred Hitchcock aus dem Jahr 1927. Er basiert auf dem Roman Jack the Ripper oder Der Untermieter (The Lodger) von Marie Adelaide Belloc Lowndes. Es handelt sich um den wahrscheinlich bekanntesten Stummfilm Hitchcocks.\nDie Londoner Polizei findet eine Tote und bei ihr einen Zettel mit der in ein Dreieck geschriebenen Signatur „The Avenger“. Es ist bereits die siebte blonde Frau, die dem „Rächer“ zum Opfer gefallen ist. Zeugen beschreiben den Täter als einen großen, vermummten Mann. Schnell wird die Nachricht über die Presse verbreitet.\nIn ein Haus, in der das ältere Ehepaar Bunting mit seiner Tochter Daisy wohnt, tritt ein geheimnisvoll wirkender Mann unter dem Vorwand, ein Zimmer mieten zu wollen, ein. Skeptisch inspiziert er das Zimmer und zieht ein. Die Bilder blonder Frauen im Zimmer entsetzen ihn und er lässt sie von der Vermieterin entfernen. Daisy begegnet ihm zunächst mit Zurückhaltung, doch innerhalb weniger Tage macht er sich mehr und mehr bei ihr beliebt. Daisys Freund Joe, ein Polizist, wird unterdessen auf den Fall um den „Avenger“ angesetzt. Er hofft, den Serienmörder bei seiner nächsten Tat zu fassen. Der Mieter erfährt davon, auch von der Freundschaft der beiden.\nIn derselben Nacht, in der Daisy einen Bühnenauftritt hat, beobachtet die Mutter des Hauses, wie sich der Mieter heimlich nach draußen begibt. Dann wird wieder, diesmal ganz in der Nähe, eine Frau ermordet, wieder mit dem hinterlassenen Zettel des „Rächers“. Kurz darauf kehrt der Mieter in die Wohnung zurück, während die alte Frau gespannt lauscht. Am Tag darauf erzürnt sich Joe, als er, aufgeschreckt von ihrem lauten Schreien, zu Daisy geeilt ist und sie in Umarmung mit dem Mieter sieht. Daisy gibt an, sich nur vor einer Maus erschrocken zu haben. Die alte Frau teilt ihrem Mann ihre Vermutung mit, dass ihr Mieter möglicherweise der Mörder sei. Als sie dann erfahren, dass der Mieter Daisy ein Kleid gekauft hat, warnen sie ihn davor, sich Daisy weiter zu nähern. Der Mieter zeichnet auf einem Stadtplan Dreiecke ein, die Tatorte der Morde. Erneut geht er mit Daisy aus dem Haus, weshalb die Mutter in Panik verfällt.\nAls die beiden auf einer Bank sitzen und sich küssen, werden sie von Joe, dem Polizisten, ertappt, doch sie erteilt ihm eine Abfuhr. Auf einmal vermutet auch Joe, dass eine Verbindung zwischen dem Mieter und den Morden besteht, er lässt dessen Zimmer durchsuchen. In seiner Tasche wird eine Pistole, der Stadtplan sowie eine Sammlung von Zeitungsartikeln über die Mordfälle gefunden. Doch der Mieter redet sich heraus, dass seine Schwester von dem „Avenger“ getötet worden sei. Er kann seiner Verhaftung entgehen, als wegen einer Ohnmacht von Daisys Mutter kurze Zeit Verwirrung herrscht.\nEr trifft sich heimlich mit Daisy und beteuert, dass er seiner Mutter nach dem Tod seiner Schwester geschworen habe, den Mörder zu fassen. Sie gehen in eine Bar, verschwinden aber wieder, nachdem sie aufgrund ihres merkwürdigen Verhaltens (der Mieter versteckt seine Arme mit den Handschellen) den Argwohn der übrigen Gäste erweckt haben. Als kurz danach Joe auftaucht und mit dem Revier telefoniert, eilen die Menschen aus der Bar dem (vermeintlichen) Mörder hinterher. Doch kurz darauf erhält Joe die Nachricht, dass der Mieter doch unschuldig sei, da der echte „Avenger“ soeben auf frischer Tat gefasst wurde. In letzter Minute kann er ihn vor der aufgebrachten Meute in Sicherheit bringen, die drauf und dran war, ihn zu lynchen. Am Ende sind Daisy und der Mieter glücklich vereint.\n„Alfred Hitchcocks Thriller war 1999 erstmals in sorgfältig rekonstruierter und adäquat viragierter Fassung zu sehen. Dabei offenbart sich der Film in dieser Version als einer der bedeutendsten englischen Stummfilme überhaupt: In der Ökonomie der Bilderzählung geht Hitchcock weit über die deutschen Vorbilder, die er souverän adaptiert, hinaus und schafft einen äußerst intensiven Erzählfluss, der sich deutlich am amerikanischen Kino orientiert.“\nThe Lodger war Hitchcocks erster Thriller und der Film, den er selbst später als „ersten echten Hitchcockfilm“ bezeichnen sollte. Hitchcock wollte ursprünglich ein offenes Ende, das Schuld oder Unschuld des Mieters im Dunkeln lässt. Allerdings wollte die Produktionsgesellschaft nicht zulassen, dass ihr Star Ivor Novello eventuell als Mörder in Betracht käme. So musste das Drehbuch angepasst werden.\nIn Der Mieter deuten sich bereits viele in Hitchcocks späterem Werk wiederkehrende Motive und Charaktere an. Allen voran steht das Grundmotiv des unschuldig Verfolgten, das er im Laufe der Jahrzehnte bis hin zu Frenzy (1972) immer wieder variiert. Hinzu kommen die dominante Mutterrolle und der fehlbare, da aus persönlichen Motiven handelnde Polizist. Typische Hitchcock’sche Elemente und Symbole tauchen hier in zentraler Bedeutung auf: Die Handschellen, mit denen der Polizist erst das Mädchen (aus Spaß) und dann den (vermeintlichen) Mörder fesselt; die Treppe in der Wohnung, die symbolisch die beiden Ebenen des Films, die bodenständige, reale Ebene der Familie und die unbekannte, mysteriöse Ebene des Mieters, verbindet; Kreuze, als Kruzifixe oder als Schattenspiel auf dem Gesicht des Mieters, als christliches Symbol von Schuld und Sühne.\nWie bereits in Irrgarten der Leidenschaft experimentierte Hitchcock mit für britische Verhältnisse ungewohnten Kameraeinstellungen und mit Licht- und Schattenspielen. Der Mieter ist stark von der Erzählweise der expressionistischen deutschen Filme der 20er Jahre beeinflusst, die Hitchcock 1925 in Berlin kennenlernte. Der Verleiher und Geldgeber C. M. Woolf, der schon Hitchcocks ersten Film dem britischen Publikum nicht zumuten wollte, lehnte auch den Mieter ab. Produzent Michael Balcon holte den jungen Drehbuchautor und Filmeditor Ivor Montagu zu Hilfe. Hitchcock setzte sich nach anfänglichem Widerwillen mit Montagu zusammen und sie beschlossen kleinere Änderungen. Einzelne Szenen wurden neu gedreht und die Zahl der Zwischentitel auf ein Viertel reduziert. Hitchcock musste danach einräumen, dass der Film dadurch tatsächlich besser geworden war.\nDer Film wurde von Presse und Publikum enthusiastisch aufgenommen. Die Zeitschrift Bioscope schrieb im September 1926 nach einer Pressevorführung: „Es ist gut möglich, dass dies der beste britische Film ist, der je entstanden ist.“ Uraufführung war im Februar 1927. Hitchcock war nun ein Star, auch weil er es verstand, neben dem Film auch sich selbst zu vermarkten – für den britischen Markt damals völlig unüblich.\nDer Roman wurde mehrfach fürs Kino verfilmt, zuletzt 2009 als The Lodger. Weitere Verfilmungen waren unter anderem The Lodger (Großbritannien 1932, Regie: Maurice Elvey, mit Ivor Novello), The Lodger (dt. Der Mädchenmörder, USA 1944, Regie: John Brahm, mit Laird Cregar), Man in the Attic (Der unheimliche Mieter, USA 1954, Regie: Hugo Fregonese, mit Jack Palance). Der Österreichische Rundfunk (ORF) produzierte 1967 eine Fernsehadaption des Stoffes mit Pinkas Braun in der Hauptrolle, Regie führte dabei Wolf Dietrich.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}