{
    "date": "28-04-2021 14:11:22",
    "link": "https://de.wikipedia.org/wiki/Der%5FStich%5Fdes%5FSkorpion",
    "title": "Der Stich des Skorpion",
    "text": "\nDer Stich des Skorpion ist ein deutscher Fernsehfilm aus dem Jahr 2004. Der Politthriller ist angelehnt an die Autobiografie des Fluchthelfers Wolfgang Welsch, gespielt von Jörg Schüttauf. Beim Ministerium für Staatssicherheit der DDR war Operation Skorpion die Codebezeichnung für den Auftrag, Welsch zu ermorden. Der unter der Regie von Stephan Wagner gedrehte Film wurde von der Studio Hamburg Produktion für Film und Fernsehen mit dem WDR und Arte produziert.\nWegen seiner versuchten Flucht aus der DDR sitzt Wolfgang Stein jahrelang in der Haftanstalt Bautzen. Er wird 1971 von der westdeutschen Regierung freigekauft und landet in einem Auffanglager in Unna. Er verliebt sich dort in die Krankenschwester Anne, mit der er schon bald zusammenzieht, die von ihm schwanger wird und die er bald heiratet.\nEines Tages kommt ein alter Freund, Dieter Michaelis, ein Mithäftling aus Bautzen, in die Auffangstation und bittet Stein, als Fluchthelfer für seinen in der DDR lebenden Schwager tätig zu sein. Der Plan ist einfach: Stein reist als westdeutscher Bürger nach Bulgarien, lässt sich dort den erforderlichen Reisestempel geben, den Michaelis dann in Deutschland fälscht. Mit Hilfe von Blanko-Pässen kann dann ein westdeutscher Pass für den Schwager gefälscht werden. So steigt der Flüchtling als ostdeutscher Bürger in Bulgarien in ein Flugzeug, ersetzt dort seinen DDR-Pass durch den falschen bundesdeutschen Pass und steigt als westdeutscher Bundesbürger in Athen aus dem Flugzeug aus, von wo aus er nach Frankfurt am Main weiterfliegt.\nStein entdeckt jetzt eine innere Verpflichtung, immer mehr DDR-Bürgern zur Flucht zu verhelfen. Dabei wird er von einem mysteriösen Mann namens Krüger (sein Deckname ist Bob) unterstützt. Irgendwann beschließt ein Stasi-Komitee Steins Liquidierung, um dem Fluchtgeschäft ein Ende zu bereiten. Zu diesem Zeitpunkt hat Michaelis seine Aktivitäten schon längst an den Nagel gehängt, weil er von der Stasi bedroht wird. Quasi als sein Ersatz ist Volker Erler eingestiegen, ebenfalls ein Freigekaufter und guter Freund Steins.\nAls es sich bei einem Unternehmen nicht vermeiden lässt, muss Steins Frau nach Bulgarien reisen, wo sie von Stasi-Leuten gefangen genommen wird, aber überraschend schnell wieder freikommt. Während ihrer Gefangenschaft legt man ihr Bilder vor, die DDR-Agenten in ihrem Privatleben gemacht haben – die Familie wird rund um die Uhr Tag für Tag überwacht.\nUm Abstand von den Unternehmen zu bekommen, machen Anne, Wolfgang, Volker, die Tochter Natalie und Volkers merkwürdige, aber wunderschöne Bekanntschaft Bianca Urlaub in Israel. Dort wird ein Giftanschlag auf Stein verübt, den er wie durch ein Wunder überlebt. Doch die Familie verliert Volker und Bianca aus den Augen. Später findet sich Stein damit ab, dass Volker tot ist, weil er weder in Argentinien, wohin er eigentlich reisen wollte, noch in der Bundesrepublik Deutschland auffindbar ist.\nAls 1989 die Mauer fällt, möchte Stein Einsicht in seine Stasi-Akten haben, doch seine Frau versucht, ihn aufzuhalten. Stein fährt trotzdem nach Ost-Berlin und ist überrascht: Aus den Akten geht hervor, dass Volker und Bianca Spitzel und auf ihn angesetzt waren; 14 Stasi-Agenten waren jahrelang nur damit beschäftigt, ihn zu observieren. Doch das Schlimmste: Auch seine Frau arbeitete für das Ministerium für Staatssicherheit. Als Stein nach Hause kommt, findet er seine Frau tot auf. Sie hat sich erschossen. In einem Abschiedsschreiben steht, sie sei nach ihrer Gefangennahme in Bulgarien dazu gezwungen worden, nur so habe sie den Tod Wolfgangs verhindern können.\nZuletzt macht Stein Volker Erler ausfindig, der unter falschem Namen mittlerweile mit seiner Familie irgendwo in Deutschland lebt. Er konfrontiert ihn mit der Vergangenheit und will ihn erschießen. Doch Stein wird von der Polizei gestoppt. Der Kommissar ist Bob. Volker Erler wird festgenommen. Der Film zeigt in der Schlussszene, wie Stein und seine Tochter weinend an Annes Grab stehen. Stein lebt heute in Baden-Baden.\n„Das Fluchthelferdrama ‚Der Stich des Skorpion‘ ist nach der Autobiografie des Schauspielers und Lyrikers Wolfgang Welsch, ‚Ich war Staatsfeind Nr. 1‘, entstanden. Mehr als 200 Ostdeutsche schleuste er über Bulgarien und Rumänien in den Westen ein. Weil er damit das DDR-System der Lächerlichkeit preisgab, kam Welsch auf die ‚Abschussliste‘. Doch er überlebte einen Scharfschützenanschlag, eine Autobombe und schließlich ein Giftattentat, das Eingang in den hochspannenden und bis zur letzten Minute packenden Fernsehfilm fand. […] ‚Der Stich des Skorpion‘ ist großartig besetzt. Alle spielen ganz im Dienste ihrer Rolle. Jörg Schüttauf bringt Wolfgang Steins traumatische Erfahrungen immer wieder sehr physisch zum Ausdruck. Man spürt, dieser Mann muss helfen, auch wenn es ihn vielleicht die Ehe kostet. Martina Gedeck als Anne Stein sah man selten so zurückgenommen. Vor allem aber Matthias Brandt, wie so oft der beste Freund des Helden, ist dramaturgisch fast ein ‚Mitläufer‘ in diesem Film, und er zeigt offenbar die andere Möglichkeit, wie ein ehemaliger politischer Gefangener im Westen leben kann: unauffällig und auf sich bezogen.“\n"
}