{
    "date": "28-04-2021 14:10:44",
    "link": "https://de.wikipedia.org/wiki/Der%5FFremde%5Fim%5FZug",
    "title": "Der Fremde im Zug",
    "text": "Der Fremde im Zug (Originaltitel: Strangers on a Train) ist ein US-amerikanischer Film-Noir mit Thriller-Elementen von Alfred Hitchcock aus dem Jahr 1951. Er basiert auf Patricia Highsmiths erstem, gleichnamigen Roman (deutscher Titel: „Zwei Fremde im Zug“). In Deutschland trug der Film lange Zeit den Titel Verschwörung im Nordexpress.\nWährend einer Fahrt mit der Eisenbahn lernt Guy Haines, ein Tennisstar mit politischen Ambitionen, einen Mann namens Bruno Antony kennen. Bruno, ein Muttersöhnchen aus reicher Familie, hat aus der Presse umfangreiche Kenntnisse über Guys Privatleben gesammelt: So weiß er zum Beispiel auch von Auseinandersetzungen, die Guy mit seiner von ihm getrennt lebenden Frau hat, und von Guys Plänen, sich scheiden zu lassen, um Anne Morton, die Tochter eines Senators, zu heiraten. Bruno schlägt ihm einen Handel vor: Da er immer davon träume, das „perfekte Verbrechen“ zu begehen, sei er bereit, Guys Frau zu töten, wenn dieser im Gegenzug Brunos verhassten Vater umbringen würde. Da die Opfer den Mördern jeweils völlig fremd wären, gäbe es für die Polizei keinerlei nachvollziehbare, logische Motive. Guy glaubt, bei Bruno handle es sich um einen harmlosen Verrückten. \nIn Metcalf verlässt Guy den Zug, um seine Frau Miriam aufzusuchen. Sie zieht ihre Einwilligung in die Scheidung zurück und will wieder mit ihm leben. Guy ist verzweifelt und sagt am Telefon wütend zu seiner Freundin, er würde Miriam am liebsten „erwürgen“. Unterdessen setzt Bruno sein Vorhaben in die Tat um: Er stellt Miriam nach und erwürgt sie auf einem Rummelplatz, während Guy auf einer erneuten Zugreise ist. Nun fordert er von seinem „Partner“ die entsprechende Gegenleistung. \nGuy hofft auf ein Alibi durch einen Professor, mit dem er zur Tatzeit im Zug saß, doch dieser kann sich wegen Trunkenheit nicht an ihn erinnern. Da Guy im Gegensatz zu Bruno ein Motiv für den Mord an seiner Ehefrau hat, meldet er den Täter nicht bei der Polizei. Guy gerät auch so immer mehr in den Fokus der Ermittlungen, auf Schritt und Tritt wird er vom Polizisten Hennessey begleitet.\nDa Guy trotz Brunos permanenter Nachstellungen nicht bereit ist, seine „Schuldigkeit“ zu tun, versucht Bruno schließlich, sich zu rächen: Er plant, das mit persönlicher Prägung („A to G“ –  „Von A für G“) versehene Feuerzeug, das Guy beim ersten Treffen mit Bruno im Zug vergessen hatte, am Tatort zu verstecken und Guy damit den Mord an seiner Frau Miriam in die Schuhe zu schieben. Guy will Bruno am Verstecken des Feuerzeugs hindern, muss jedoch noch ein wichtiges Tennismatch absolvieren. Da das Spiel überraschend wesentlich länger dauert als erwartet, beginnt ein Wettlauf mit der Zeit. Barbara, die Schwester seiner Freundin, kann ihm durch ein Ablenkungsmanöver bei Hennessey einen Vorsprung vor der ihn observierenden Polizei verschaffen. \nBeim Kinderkarussell auf dem Rummelplatz treffen Guy und Bruno aufeinander. In der Aufregung schießt ein Polizist auf den Betreiber des Karussells, der so unglücklich auf die Schalthebel fällt, dass sich das Karussell mit den Kindern rasend schnell zu drehen beginnt, während Guy und Bruno vor den Augen der Polizeibeamten auf Leben und Tod kämpfen. Als ein alter Mann, der unter der rotierenden Platte zur Mitte gekrochen ist, das Karussell abschaltet, hält es mit einem Ruck, zerbricht teilweise und Bruno wird von den Trümmern eingeklemmt.\nGuy und der Inspektor Turley beugen sich über den Schwerverletzten, der behauptet, Guys Feuerzeug liege am Tatort. Doch als er stirbt, öffnet sich seine linke Hand und das Feuerzeug kommt zum Vorschein, wodurch die Polizei Guys Unschuld anerkennt.\nHitchcock kaufte die Rechte an dem Patricia-Highsmith-Roman und versuchte ihn mit Raymond Chandler zu adaptieren. Die Zusammenarbeit funktionierte jedoch überhaupt nicht; Chandlers Versionen wurden – nach Hitchcocks Auffassung – immer schlechter, so dass Hitchcock schließlich kein Wort mehr mit ihm gesprochen haben soll. Stattdessen engagierte er Czenzi Ormonde, eine Schülerin von Ben Hecht, die das Drehbuch, basierend auf Hitchcocks ursprünglicher Storyline, zusammen mit Barbara Keon, einer Produktionsassistentin von Hitchcock und dessen Frau Alma Hitchcock, fast komplett neu schrieb.\n„Schuster, bleib bei deinem Leisten!“ war alles, was Hitchcock nach jahrzehntelangem Schweigen über die Zusammenarbeit mit Chandler zu sagen hatte.\nBei Der Fremde im Zug arbeitete Hitchcock erstmals mit dem Kameramann Robert Burks zusammen. Er war in den folgenden Jahren maßgeblich am Erfolg vieler Hitchcock-Filme beteiligt. Zusammen mit dem später dazugekommenen Filmeditor George Tomasini und dem Komponisten Bernard Herrmann bildete Burks über ein Jahrzehnt lang Hitchcocks Kernteam.\nDer Kampf zwischen den beiden Protagonisten auf einem defekten, sich immer schneller drehenden Karussell ist der Höhepunkt des Thrillers. Durch die rasende Geschwindigkeit des Karussells und die hohe Bildfrequenz kann die Szene auch heute noch mit modernen Action-Sequenzen konkurrieren.\nIn der US-amerikanischen Version des Films sieht man Guy und Anne in der Schlussszene im Zug auf der Rückfahrt nach Washington. Guy wird von einem freundlichen Priester gefragt, ob er nicht Guy Haines sei. Dieser will erst freundlich antworten, erinnert sich aber dann daran, wie Bruno ihn auf dieselbe Weise ansprach, und verlässt wortlos mit Anne das Abteil.\nDie deutsche Synchronfassung entstand 1951 bei der Deutsche Mondial Film in Berlin.\nDas Lexikon des internationalen Films schreibt: „Eine Lektion in Sachen Suspense und ein Versuch über heimliche Mordgelüste und deren Belastung für das Gewissen; spannend inszeniert und voller 'nebenbei' angerissener moralischer Problemstellungen wie Schuld und Angst.“ Der Evangelische Film-Beobachter zeigte sich ebenfalls positiv, allerdings mit einer Einschränkung: „Raffiniert gemachter älterer Hitchcock-Film von starker Grusel-Spannung. Das Spiel mit einem Kranken ist nicht unbedenklich.“ Roger Ebert, Kritiker der Chicago Sun-Times, zählt Der Fremde im Zug zu seiner Liste Great Movies und gab ihm vier von vier Sternen. Ebert lobt die Besetzung, insbesondere die Leistung Walkers, sowie das Aufsetzen einiger Schlüsselszenen. Der Film zähle zu Hitchcocks besten Arbeiten und sei ein „erstklassiger Thriller“.\nWährend Guy Haines den Zug verlässt, steigt Hitchcock mit einem Kontrabass ein. Siehe auch Hitchcocks Cameos.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}