{
    "date": "28-04-2021 14:10:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FFall%5FHoop",
    "title": "Der Fall Hoop",
    "text": "Der Fall Hoop ist ein deutscher Kriminalstummfilm von William Kahn.\nAmsterdam. Im Wilhelminenspital der niederländischen Hauptstadt wird ein verletzter Mann mit einer klaffenden Kopfwunde eingeliefert. Er wurde auf offener Straße gefunden, in seiner Tasche befindet sich ein Zettel auf dem geschrieben steht: “Sofort Anheim verständigen, Bibliothek durchsuchen”. Daraufhin wird Rat Anheim hinzugeholt, der sich mit dem Verwundeten unterhält. Der Fremde sagt, dass er Arthur Hoop heiße. Als er vergangene Nacht bei leichtem Nebel aus dem Theater herauskam und zu seinem Domizil heimwärts strebte, schloss er mit einem Schlüssel die Wohnungstür auf, von der er glaubte, dass sie zu seinem Haus gehöre. Dort eingetreten, traf er auf zwei heftig miteinander streitenden Männer. Wenig später habe er, so erzählt Hoop, die Besinnung verloren, und als er wieder aufwachte, lag neben ihm ein Toter. In Panik habe er fliehen wollen, doch sein eigener, hoher Blutverlust, habe ein schnelles Fortkommen verhindert. Auf der Straße klappte Hoop schließlich zusammen. Der Rest ist bekannt. Wie der Zettel mit der Beschriftung in seine Tasche kam, weiß Herr Hoop nicht.\nDer gewiefte Kriminalist Rat Anheim beginnt mit seinen Nachforschungen. Rasch findet er heraus, dass der Tote Gaarden hieß, in seinem eigenen Haus starb und als reicher Sonderling galt. Anheim hält sich an die auf dem Schrieb entdeckte Empfehlung und durchsucht Gaardens Bibliothek. Dort stößt er auf Aufzeichnungen, die Rückschlüsse erlauben, dass es sich bei Gaarden um einen Dieb namens Blunder handelte. Jener Mann hatte vor sieben Jahren wertvollen Schmuck entwendet und diesen die gesamte Zeit in der Indienbank aufbewahrt. Anheim besucht flugs die Bank auf, muss aber vor Ort erfahren, dass gerade gestern ein Herr aufgetaucht sei und den Gaarden’schen Safe komplett geleert habe. Um diesen letzten Schmuckdieb aus der Deckung zu locken, schaltet Rat Anheim eine Annonce: ein gewisser Bely, seines Zeichens Brillantensammler in New York, der seine Kollektion nicht immer aus saubere Weise zusammengestellt hat, zeigt Interesse am Ankauf der Diamanten. Tatsächlich meldet sich ein Interessent bei dem New Yorker. Da der Schmuck dafür in die USA gebracht werden muss, heftet sich Anheim an den Interessenten, einen gewissen Phil Obrynd, ebenfalls amerikanischer Staatsbürger. Olbrynd und sein Kumpan Carlson werden noch während der Fahrt zum Passagierschiff in Rotterdam verhaftet, doch Phils Reisegefährtin Ellen kann mit dem Schmuck entkommen.\nAn der niederländischen Endstation ist jedoch auch für die Dame Endstation. Alle drei Verdächtige kommen in Polizeigewahrsam. Als Anheim für einen Moment unachtsam ist und kurz das Vernehmungszimmer verlässt, um mit dem Polizeipräsidenten zu telefonieren, gelingt Olbrynd und Carlson die Flucht. Mit Anheims Hut und Mantel türmt Olbrynd und holt in dieser Maskerade, als Rat Anheim verkleidet, auch noch Ellen auf dem Polizeigewahrsam ab. Alle drei türmen mit einem Fahrzeug, verfolgt von Rat Anheim in einem Sonderzug. Durch einen Defekt in der Steuerung verunglückt der Pkw, und Olbrynd wird schwer verletzt aus den Trümmern gezogen. Er erzählt Anheim, wie er in diese Sache hineingeriet: In große Not geraten, ließ sich Phil von Blunder dazu überreden, bei der Unterschlagung des Schmucks behilflich zu sein. Dann tauchte Blunder ab, und beide Männer sahen sich erst Jahre später wieder, als aus Blunder Gaarden geworden war. Der von Gewissensbissen geplagte Olbrynd drängte Blunder dazu, den Schmuck anonym zurückzugeben, woraufhin beide Männer schwer in die Haare gerieten. Inzwischen zum Alkoholiker geworden und von Paranoia geplagt, wurde Blunder Olbrynd gegenüber zur Furie. In dieses Handgemenge platzte Arthur Hoop hinein. Er wurde verwundet, Blunder durch einen sich aus einem Revolver lösenden Schuss tödlich verletzt. Mit letzter Kraft schrieb der sterbende Blunder die Zeilen auf den Zettel und steckte sie in Hoops Tasche. Anheim kann den Fall abschließen und den Schmuck dem rechtmäßigen Besitzer zurückerstatten.\nDer Fall Hoop wurde, je nach Quelle, am 1. August 1916 oder am 13. Oktober desselben Jahres im Berliner Tauentzienpalast uraufgeführt. Möglicherweise bezieht sich das August-Datum auf die Zensurfreigabe. In Österreich-Ungarn lief der Streifen am 16. März 1917 an. Der Film besaß vier Akte. \nDer Film war der dritte innerhalb der Rat-Anheim-Reihe. \nDie \"Kinematographische Rundschau\" veröffentlichte als Nachdruck einen launigen Drehbericht aus der B.Z. am Mittag.\n„Dieser zweite Film der William-Kahn-Serie, dessen geistreich ausgedachte Handlung den Zuschauer in atemloser Spannung hält – wie es zum Beispiel bei der Verfolgung des Autos der Flüchtenden durch einen Extrazug ist – kann wohl ruhig den Anspruch erheben, als ein Qualitätsbild bezeichnet zu werden. Aber nicht nur die Handlung allein ist‘s, die dem Bilde zu diesem Ruhme verhilft, auch eine einwandfreie Regie trägt das ihrige dazu bei und hat ihr bestes Können angewandt, um der erstklassigen Handlung einen entsprechenden Hintergrund zu geben. Zuletzt sei auch noch der ausgezeichneten Darsteller erwähnt, die sämtlich ihren Rollen vollkommen gewachsen sind.“\n Der Fall Klerk (1916)  |\n Der Fall Grehn (1916)  |\n Der Fall Hoop (1916)  |\n Der Fall Routt…! (1917)  |\n Der Fall Dombronowska (1917)  |\n Unsichtbare Hände (1917)  |\n Die getupfte Krawatte (1917)  |\n Schatten der Nacht (1918)  |\n Der tote Gast (1918)  |\n Der lachende Tod (1917)  |\n Der grüne Vampyr (1917)  |\n Nur ein Zahnstocher (1919) \n"
}