{
    "date": "28-04-2021 14:10:56",
    "link": "https://de.wikipedia.org/wiki/Der%5FLiquidator",
    "title": "Der Liquidator",
    "text": "Der Liquidator ist ein US-amerikanischer Actionfilm, der auch dem Genre Thriller zuzuordnen ist. Inszeniert wurde der Film von J. Lee Thompson, Charles Bronson spielt die Hauptrolle.\nDavid Lee Henry und John Crowther nahmen den Roman von R. Lance Hill als Vorlage und schrieben das Drehbuch.\nClement Molloch ist ein Arzt, der in Lateinamerika sein Geld als Fachmann für Folter verdient. Er berät verschiedene Verhörexperten aus unterschiedlichen Ländern in diesem Gebiet und führt in seinen „Vorlesungen“ vor, wie man Menschen foltert. Dabei werden vor den Augen der Experten Menschen auf bestialische Weise zu Tode gefoltert. In der Bevölkerung ist Molloch, genannt „der Doktor“, bekannt und verhasst.\nMoralische Unterstützung erhält Molloch von seiner Schwester Claire, die ihn begleitet. Er selbst ist mit sich im Reinen, da er seiner eigenen Meinung nach doch nur die Sicherheit des Staates verteidige.\nDer Film beginnt mit einer dieser Vorlesungen: Molloch, Gast der Regierung Surinames, foltert den kritischen Journalisten Jorge Hidalgo zu Tode, während gleichzeitig Gegner Mollochs versuchen, seinen Wagen mit einer Bombe zu präparieren. Der Versuch scheitert jedoch und einer der Attentäter stirbt.\nHector Lomelin, ein Freund Hidalgos, sucht den ehemaligen Agenten und Profikiller Holland auf. Dieser arbeitete für die CIA und hat sich aus dem Geschäft zurückgezogen. Er lebt auf den Cayman-Inseln und genießt den Ruhestand. Lomelin bittet Holland, Molloch zu ermorden. Motiv ist einerseits Rache, andererseits der Dienst an der Menschheit.\nZunächst weigert sich Holland, als er jedoch die Zeugenaussagen zahlreicher Folteropfer studiert, beschließt er, den Auftrag unentgeltlich anzunehmen.\nEr begibt sich nach Guatemala, wo Molloch als Gast der Regierung lebt. Holland tarnt sich als amerikanischer Tourist. Begleitet wird er von Hidalgos Witwe Rhiana und ihrer Tochter Sarah. In Guatemala trifft er sich mit einem Verbindungsmann, der ihn über Mollochs Aufenthaltsort und dessen Gewohnheiten informiert, außerdem beschafft er Holland Waffen.\nDieser versucht zunächst, die Gewohnheiten Mollochs zu beobachten, dabei wird ein hoher Geheimdienstoffizier auf ihn aufmerksam. Dieser steht in enger Verbindung zu dem CIA-Agenten der amerikanischen Botschaft. Die CIA distanziert sich offiziell von Molloch, deckt diesen jedoch insgeheim.\nNachdem Holland sich ein Bild von der Lage gemacht hat, beschließt er aktiv zu werden: Er ermordet den Geheimdienstoffizier und einen seiner Kollegen und kidnappt die Schwester Mollochs, ihr Leibwächter wird ebenfalls von Holland getötet. Mit der Geisel zieht er sich aufs Land zurück. Rhiana, die Holland begleitet, will einerseits Gerechtigkeit, andererseits ist sie auch von Hollands Kaltblütigkeit abgestoßen. Auf dem Land kommt es zum Showdown: Holland entledigt sich zunächst gewaltsam einiger Verfolger im Rahmen einer wilden Autoverfolgungsjagd, tötet zwei CIA-Agenten und lockt Molloch schließlich in einen Steinbruch.\nMolloch hatte zwischenzeitlich Hollands Verbindungsmann zu Tode gefoltert und Sarah als Geisel genommen. Im Steinbruch versucht er, die Tochter gegen seine Schwester auszutauschen. Da die Schwester jedoch die Verfolgungsjagd im Kofferraum von Hollands Wagen nicht überlebt hat, kann Holland diese nicht mehr austauschen.\nAus dem Steinbruch erhält er jedoch unerwartet Hilfe: Bettelarme Minenarbeiter, die dort arbeiten, erkennen den „Doktor“ wieder und beschließen, diesen zu lynchen. Nachdem Holland Mollochs Begleiter erschossen und Sarah befreit hat, braucht er Molloch gar nicht mehr selbst zu töten. Das erledigen die Minenarbeiter, die Molloch mit kleinen Spitzhacken zu Tode hacken.\nAuf den Cayman-Inseln versucht die Witwe Hidalgos mit Holland einen Neuanfang.\n„Reißerischer Actionfilm, der ansatzweise Kritik an Diktatur und Folter erkennen läßt, doch (nicht nur in der Besetzung der Hauptrolle) in die bekannten Klischees der Selbstjustizfilme abrutscht.“\nSeine Uraufführung hatte der Film am 15. März 1984 in Frankreich und am 14. September 1984 wurde er erstmals in den USA gezeigt. Er spielte an den Kinokassen etwas mehr als 13 Mio. US-Dollar ein. Nachdem er in Westdeutschland startete, sahen ihn 337.765 Kinobesucher.\nDer Film wurde in Mexiko gedreht und sollte zunächst von Cannon Films produziert werden. Nach Streitigkeiten bezüglich der Finanzierung übernahmen ITC und Tri-Star die Produktion.\nDer Originaltitel lautet The Evil that men do. Dabei handelt es sich um ein Zitat aus Shakespeares Julius Cäsar Akt 3, Szene 2 (Marc Anton: \"The evil that men do lives after them; The good is oft interred with their bones\".).\nDer Film gehört zu einer Reihen von Thrillern über Selbstjustiz, mit denen Charles Bronson in den 70er und 80er Jahren Erfolge feiert. Bemerkenswert an dem Film ist, dass die Doppelmoral der Vereinigten Staaten hinsichtlich von Menschenrechtsverletzungen kritisch thematisiert wird. Guatemala war 1983/1984 von einer pro-amerikanischen Militärdiktatur beherrscht, die von der Reagan-Administration massiv unterstützt wurde.\nDie Indizierung des Films wurde im September 2018 aufgehoben.\nMord ohne Mörder |\nDer gelbe Ballon |\nThe Weak and the Wicked |\nGlück auf Raten |\nHahn im Korb |\nEin Alligator namens Daisy |\nUmfange mich, Nacht |\nThe Good Companions |\nDie Frau im Morgenrock |\nEiskalt in Alexandrien – Feuersturm über Afrika |\nStraße ohne Zukunft |\nTiger Bay |\nBrennendes Indien |\nWernher von Braun – Ich greife nach den Sternen |\nDie Kanonen von Navarone |\nEin Köder für die Bestie |\nTaras Bulba |\nKönige der Sonne |\nImmer mit einem anderen |\nEine zuviel im Harem |\nEine Tür fällt zu |\nDie schwarze 13 |\nMackenna’s Gold |\nBevor der Winter kommt |\nDer gefährlichste Mann der Welt |\nCountry Dance |\nEroberung vom Planet der Affen |\nA Great American Tragedy |\nDie Schlacht um den Planet der Affen |\nHuckleberry Finn |\nDie Re-Inkarnation des Peter Proud |\nWidow |\nDer Tag der Abrechnung |\nDer weiße Büffel |\nDer große Grieche |\nDie Passage |\nCabo Blanco |\nAb in die Ewigkeit |\nEin Mann wie Dynamit |\nDer Liquidator |\nDer Ambassador |\nQuatermain – Auf der Suche nach dem Schatz der Könige |\nMurphys Gesetz |\nFeuerwalze |\nDas Weiße im Auge |\nDas Gesetz ist der Tod |\nKinjite – Tödliches Tabu\n"
}