{
    "date": "28-04-2021 14:11:08",
    "link": "https://de.wikipedia.org/wiki/Der%5FName%5Fder%5FRose%5F%28Film%29",
    "title": "Der Name der Rose (Film)",
    "text": "Der Name der Rose (französisch Le Nom de la rose, italienisch Il nome della rosa, spanisch El nombre de la rosa, englisch The Name of the Rose) ist ein deutsch-französisch-italienisches Filmdrama aus dem Jahr 1986. Es ist die Verfilmung des gleichnamigen Romans von Umberto Eco durch Jean-Jacques Annaud (Regisseur) und Bernd Eichinger (Produzent) mit Sean Connery als William von Baskerville und Christian Slater als Adson von Melk. Das Drehbuch wurde von Andrew Birkin, Gérard Brach, Howard Franklin und Alain Godard geschrieben.\nDie gesamte Geschichte wird rückblickend von Adson von Melk erzählt.\nDer Franziskaner William von Baskerville und sein Adlatus, der Novize Adson, reisen im Jahr 1327 in eine Abtei der Benediktiner im Apennin, wo William an einem theologischen Disput teilnehmen soll. Der Spirituale des Franziskaner-Ordens Ubertino da Casale befindet sich bereits in dem Kloster. Bei der Ankunft fragt William den Abt des Klosters Abbo von Fossanova nach einem kürzlichen Todesfall, nachdem er bei seiner Ankunft entsprechende Hinweise darauf wahrgenommen hatte. Der Abt berichtet, wie der Mönch und Illustrator Adelmo von Otranto grausam entstellt außerhalb der Klostermauer unterhalb eines Turms gefunden worden sei, alles auf eine Selbsttötung hindeute, dem jedoch die Tatsache entgegenstünde, dass das Fenster, unter dem Adelmo gefunden wurde, nicht geöffnet werden könne.\nWilliam löst das Rätsel. Es schließt sich jedoch eine Mordserie an mehreren Mönchen an. Das nächste Opfer ist der griechische Übersetzer Venantius von Salvemec; die Indizien weisen auf eine Vergiftung hin. Er wird in der Metzgerei des Klosters aufgefunden, kopfüber in einem großen Kessel voller Schweineblut. Schnell verbreitet sich unter den Mönchen die Befürchtung, die Apokalypse sei eingetreten, weil die Begleitumstände der Todesfälle Ähnlichkeiten mit einer Passage der Johannesoffenbarung aufweisen. So wird – ebenso vermeintlich auf die Johannesoffenbarung deutend – der Gehilfe des Bibliothekars Malachias von Hildesheim, Berengar von Arundel, ertrunken in einem Badezuber mit Wasser gefunden. Bei der Obduktion entdeckt William aber, dass der Ertrunkene geschwärzte Finger und eine geschwärzte Zunge hat. Außerdem findet er eine Reihe von Hinweisen, die darauf schließen lassen, dass die Ursache der seltsamen Ereignisse im Kloster nicht die nahende Apokalypse, sondern der Diebstahl eines griechischen Buches aus der Bibliothek des Klosters ist.\nWilliams Untersuchungen ergeben schließlich, dass Adelmo Selbstmord beging, da er Berengar, dem Gehilfen des Bibliothekars, für sexuelle Handlungen zur Verfügung stand und mit seiner Schuld nicht leben konnte. Berengar hatte Adelmo dafür Zugang zu dem griechischen Buch gewährt. Vor seinem Selbstmord vertraute Adelmo sich dem griechischen Übersetzer Venantius an. Dieser fand das Buch im Skriptorium am Schreibpult von Adelmo und starb, nachdem er darin gelesen und sich Notizen gemacht hatte. Bei einem Besuch im Skriptorium verhinderte Berengar, dass William das Buch entdeckte, und schlich sich in der folgenden Nacht in den Schreibsaal, um das Buch an sich zu nehmen. Nachdem er darin gelesen hatte, verspürte er starke Schmerzen, die er mit einem Bad zu lindern versuchte. Dabei ertrank er. Vorher versteckte er jedoch das Buch in den Räumen des Heilkundigen Severinus von St. Emmeram. Severinus wird später von dem Bibliothekar Malachias ermordet, der das Buch an sich nimmt.\nWährend William und Adson den Mörder suchen, lernt Adson während einer nächtlichen Verfolgung ein Bauernmädchen in der Klosterküche kennen, das ihn liebevoll verführt. Es wird später von dem mit einer der Verhandlungsdelegationen angereisten Bernardo Gui und einer von ihm geleiteten Inquisition verhaftet und der Hexerei beschuldigt. Bernardo Gui verurteilt außerdem den Kellermeister des Klosters, Remigio da Varagine, sowie seinen buckligen Gehilfen zum Tode, da diese in der Vergangenheit den Apostelbrüdern des Fra Dolcino angehörten, die reiche Kleriker ermordeten. Später stirbt auch der Bibliothekar Malachias in der Kirche des Klosters an einer Vergiftung.\nWilliam findet schließlich heraus, dass der blinde Mönch Jorge de Burgos die Morde verübt hat, damit das Vorhandensein des verschollen geglaubten „Zweiten Buches der Poetik“ des Aristoteles in der Bibliothek geheim bleibe, da dessen Inhalt nach Jorges Überzeugung der kirchlichen Doktrin widerspricht. Jorge hatte die rechte obere Ecke der rechten Seiten des Buches mit einem Gift bestrichen, so dass jeder, der in dem Buch las und sich den Finger zum Umblättern mit der Zunge befeuchtete, vergiftet wurde. Als er sich überführt sieht, verbrennt Jorge das Buch in der Bibliothek, die dann mit dem gesamten Buchbestand in Flammen aufgeht. Jorge wird von herabstürzenden brennenden Balken erschlagen. Während des Brandes entkommt das zum Tode verurteilte Mädchen vom Scheiterhaufen, der Kellermeister und sein Gehilfe verbrennen indes. Der fliehende Bernardo Gui kommt ebenfalls ums Leben, als seine Kutsche von der aufgebrachten Dorfbevölkerung in den Abgrund gestürzt wird. William rettet sich mit einigen wenigen wertvollen Büchern aus der brennenden Bibliothek und verlässt nun, da der theologische Disput beendet und die Rätsel gelöst sind, das Kloster gemeinsam mit Adson. Dieser überlegt in der Schlussszene kurz, ob er sich statt seines Meisters lieber dem Mädchen anschließen soll, und entscheidet sich am Ende für William. Den Namen des Mädchens hat er nie erfahren.\nNach dem Erscheinen des Romanes von Umberto Eco sollte dieser nach der Vergabe der Filmrechte zunächst als französische Produktion mit Annaud als Regisseur realisiert werden, bevor Bernd Eichinger unter Erstattung der Vorkosten die alleinige Produktion übernahm. Annaud blieb auch unter Eichinger Regisseur. Nach Aussage von Eichinger waren ursprünglich 16,5 Millionen US-Dollar als Produktionsbudget vorgesehen; letztendlich wurden jedoch 47 Millionen Deutsche Mark ausgegeben. Das weltweite Einspielergebnis des Films lag bei 77 Millionen Dollar, davon 7,2 in den Vereinigten Staaten.\nDie meisten Innenaufnahmen fanden im Kloster Eberbach im Rheingau statt; die Szenen im labyrinthischen Inneren der Bibliothek wurden in den Cinecittà-Studios bei Rom gedreht. Für die Außenaufnahmen des Klosters wurde ab Mitte 1985 auf einem Hügel bei Prima Porta, einer Vorstadt von Rom, nach Entwürfen Dante Ferrettis eines der größten Sets der europäischen Filmgeschichte errichtet. Hierzu gehörte auch ein 30 Meter hoher Bibliotheksturm nach dem Vorbild des Castel del Monte. Die Landschaftsaufnahmen entstanden in den Abruzzen nordöstlich von L’Aquila. Weitere Szenen wurden auf der Burg in Molina de Aragón in Spanien gedreht.\nDormitorium im Kloster Eberbach, im Film das Skriptorium\nInneres der Basilika Eberbach\nCastel del Monte in Apulien\nBurg in Molina de Aragón\nAls Historienfilm stellte er seinerzeit auch eine dramaturgische Besonderheit dar, da er eine fiktive mittelalterliche Geschichte erzählt, die diese Zeit aber nicht nur als Schauplatz, sondern als authentischen Handlungsort mit historisch spezifischen Inhalten inszenierte. „Wir machen den Film, weil uns die ganze Situation des Mittelalters interessiert, und zwar nicht als eine Art Background für irgend eine Geschichte, sondern als Thema“ (Bernd Eichinger während der Dreharbeiten). Ältere Historienfilme hatten entweder klassische literarische Themen verarbeitet oder moderne Geschichten in ein historisches Gewand gesteckt. Diese beiden Varianten sind auch heute noch beliebt (z. B. Amadeus mit realem Thema sowie A Knight’s Tale mit modernem Thema in einem wenig authentischen Setting).\nDer Film weicht an mehreren Stellen von der Vorlage ab. So kann Bernardo Gui die Abtei im Buch unbehelligt verlassen und nimmt dabei die gefangenen Ketzer – wie auch das Dorfmädchen – mit, um sie einem weltlichen Gericht zu übergeben. Die labyrinthische Bibliothek, die in der Buchvorlage nur den obersten (zweiten) Stock des Aedificiums (das Hauptgebäude der Klosteranlage) belegt, erstreckt sich im Film über mehrere Stockwerke und kann dadurch in Bildern gezeigt werden, die an das beunruhigende Treppauf Treppab in Grafiken von M. C. Escher wie Relativity und an die Carceri des Giovanni Battista Piranesi erinnern.[10]\nIn einem Beitrag für die Wochenzeitung Die Zeit äußerte sich Ende Oktober 1986 auch der Autor der Romanvorlage, Umberto Eco, zu der Verfilmung. Dabei wertete er die Arbeit Annauds als eigenständige und akzeptable Interpretation seines Werkes ohne einen Anspruch einer getreuen Wiedergabe der Buchinhalte.[11]\nRoger Ebert kritisierte in der Chicago Sun-Times vom 24. Oktober 1986 das „verwirrende“ Drehbuch als „undiszipliniert“ und „unlogisch“. Außerdem kritisierte er die seiner Meinung nach mangelhafte Beleuchtung, bei der der Zuschauer manchmal nicht sicher sei, was gerade auf der Leinwand passiere. Die Atmosphäre des Films „erdrücke“ („overwhelm“) die Handlung. Ebert bezeichnete den Charakter von William von Baskerville als „modern“.[12]\nMarie Anderson lobte in Kino-Zeit.de: „Der Name der Rose ist ein in sich stimmiges, spannendes Kriminalstück in wohl dosiertem philosophisch-theologischem Ambiente, das mit seiner sorgfältigen Ausstattung und Inszenierung durchaus eine das Originalwerk angemessen repräsentierende Literaturverfilmung abgibt, auch wenn die knapp 800 Seiten des kuriosen Romans sich kaum in guten zwei Stunden Film abbilden lassen können.“[13]\nRita Kempley schrieb in der Washington Post vom 26. September 1986, den Film könne man nicht ernst nehmen, weil die Mönche wie Marty Feldman aussehen würden. Die Charaktere würden wie „Gespenster“ wirken, der Zuschauer sei unbeteiligt.[14]\nFilm-dienst schrieb, in der „Verfilmung des Romans von Umberto Eco“ fänden „dessen theologische, kunstgeschichtliche, philosophische und historische Exkurse, vor allem das Motiv des Ringens von Verstand und Vernunft mit Irrationalität und Dämonenglaube, nur noch teilweise eine überzeugende bildliche Entsprechung“. Zwiespältig sei „vor allem die Veränderung des Schlußteils, die die eher pessimistische Parabel allzu sehr“ glätte. Der Film sei „als Unterhaltungsfilm, der die Welt des Mittelalters detailgenau und sorgfältig“ rekonstruiere und verlebendige, „dennoch ansprechend“.[15]\nLaut Cinema ist der Film „Labyrinthisch, schaurig und irre spannend.“[16]\nDer Film gewann 1986 in Deutschland den Jupiter als Bester Film und die Goldene Leinwand.\nIm Jahr 1987 gewann er den David di Donatello in vier Kategorien, darunter für die Kostüme und für die Kameraarbeit. Er wurde für den Edgar Allan Poe Award nominiert und gewann das Nastro d’Argento (Silbernes Band) des Sindacato Nazionale Giornalisti Cinematografici Italiani in drei Kategorien, ebenfalls für Kameraarbeit und Kostüme, sowie das Produktionsdesign. Sean Connery gewann außerdem den Deutschen Filmpreis, den der Film auch in zwei weiteren Kategorien gewann. Jean-Jacques Annaud gewann den César und den René Clair Award.\nSean Connery und der Maskenbildner Hasso von Hugo bekamen im Jahr 1988 den British Academy Film Award.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nSehnsucht nach Afrika |\nDamit ist die Sache für mich erledigt |\nAm Anfang war das Feuer |\nDer Name der Rose |\nDer Bär |\nDer Liebhaber |\nWings of Courage |\nSieben Jahre in Tibet |\nDuell – Enemy at the Gates |\nZwei Brüder |\nSeine Majestät das Schwein |\nBlack Gold |\nDer letzte Wolf\n"
}