{
    "date": "28-04-2021 14:10:48",
    "link": "https://de.wikipedia.org/wiki/Der%5FHexenclub",
    "title": "Der Hexenclub",
    "text": "Nachfolger →Blumhouse’s Der Hexenclub\nDer Hexenclub ist ein Horrorfilm aus dem Jahre 1996 von Andrew Fleming, der von den Hexenkünsten von vier Teenagern handelt. Der Film startete am 4. Juli 1996 in den deutschen Kinos.\nAls Sarah nach einem Selbstmordversuch mit ihrem Vater nach Los Angeles umzieht, fühlt sie sich dort einsam. Die Einzigen, die sich an ihrer neuen Schule für sie interessieren, sind Chris und drei Mädchen, die als Hexen verschrien sind. Da Sarah erleben muss, dass Chris seine Freundinnen nur ausnutzt, nähert sie sich Nancy, Bonnie und Rochelle an. Es stellt sich heraus, dass diese mit magischen Praktiken experimentieren. Sarah hat sich zwar noch nie mit Okkultismus beschäftigt, verfügt aber dennoch von Natur aus über Zauberkräfte. Sie komplettiert den Hexenzirkel, und bei einem Ausflug in die Natur schwören sich die vier Hexen während eines Rituals mit einem Blutschwur die Treue.\nFortan sind sie unzertrennlich, probieren verschiedene Zauber aus und gewinnen durch die Magie an Selbstvertrauen. Die dunkelhäutige Rochelle setzt den rassistischen Anfeindungen ihrer eingebildeten Mitschülerin Laura Lizzie entgegen, dass sie ihr die Haare ausgehen lässt. Sarah spricht einen Liebeszauber über Chris aus, der ihr fortan verfallen ist. Bonnie wird auf wundersame Weise ihre Brandnarben los, die sie sehr belasteten. Die in einem zerrütteten Elternhaus aufgewachsene Nancy kommt unverhofft durch das Geld einer Lebensversicherung aus der Armutsfalle, als ihr verhasster, anzüglicher Stiefvater stirbt. Dabei ist nie ganz eindeutig, ob die Veränderungen nun auf Magie fußen oder doch nur Zufälle sind. Beispielsweise wurden Bonnies schlimme Narben mit einer neuartigen Gentherapie behandelt, die ebenfalls zum Erfolg führen konnte.\nLeider bleibt die Zauberei nicht folgenlos, da alles, was man aussendet, dreifach auf einen zurückkommt. Dies erzählt den Mädchen eine erfahrene Hexe, die in der Stadt einen Zauberladen führt. Chris ist derart auf Sarah fixiert, dass er in seinem Wahn, ihr nahe zu sein, versucht, sie zu vergewaltigen. Als Nancy davon hört, will sie sich aus Eifersucht auf Sarah an ihm rächen. Denn als sie früher mit Chris zusammen war, ließ er sie fallen. Durch ein Ritual am Strand ist Nancy sehr mächtig geworden. Auf einer Party nimmt sie Sarahs Gestalt an, hat mit ihm Sex und tötet ihn, indem sie ihn aus einem Fenster stürzen lässt, als die anderen Mädchen eintreffen.\nNach dieser Tat ist für Sarah klar, dass Nancy vor Nichts mehr Halt macht und es so nicht weitergehen kann. Nancy muss ihre Zauberkräfte verlieren, bevor noch mehr passiert, weshalb Sarah versucht, Nancys Kräfte mit Magie zu bannen. Das schlägt fehl, da Nancy schon zu mächtig ist. Diese will ihre Kräfte unbedingt behalten; Bonnie und Rochelle halten zu ihr. Der Konflikt ist vorprogrammiert, Nancy will nun auch Sarah aus dem Weg räumen. In ihrer Verzweiflung wendet sich Sarah an die Besitzerin des Zauberladens, die versucht Sarah zu helfen. \nNancy gaukelt Sarah vor, dass ihr Vater bei einem Flugzeugabsturz umgekommen ist, um sie abermals in den Selbstmord zu treiben. Außerdem terrorisiert sie Sarah mit Bildern von Schlangen, Ratten und anderem Ungetier, was diese in Panik versetzt. Es kommt zum Showdown zwischen Nancy und Sarah, die sich einen fürchterlichen magischen Kampf liefern. Bonnie und Rochelle fliehen. Sarah entwickelt ungeahnte Macht und besiegt Nancy. In der Schluss-Szene des Films wird klar, dass von allen vier Frauen nur Sarah echte, magische Kräfte hat, weil ihre Mutter eine (gute) Hexe war. Bonnie, Rochelle und Nancy hatten nur so lange magische Kräfte, wie Sarah dem Hexenclub angehörte. Einige Zeit, nachdem Sarah den Zirkel verlassen hatte, verloren die anderen drei ihre Kräfte.\nMTV Movie Awards 1997\nSaturn Award 1997\nUnter dem Titel Blumhouse’s Der Hexenclub (im Original The Craft: Legacy) kam am 29. Oktober 2020 eine Fortsetzung in die deutschen Kinos. Im Film von Regisseurin und Drehbuchautorin Zoe Lister-Jones spielen neben Fairuza Balk, welche die Rolle der Nancy Downs im ersten Teil mimte, unter anderem auch David Duchovny und Michelle Monaghan.\n"
}