{
    "date": "28-04-2021 14:10:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FKnochenmann%5F%28Film%29",
    "title": "Der Knochenmann (Film)",
    "text": "Der Knochenmann ist ein österreichischer Kriminalfilm aus dem Jahr 2009. Der Film enthält Elemente der Schwarzen Komödie und der Groteske und basiert auf dem gleichnamigen Roman von Wolf Haas, der auch am Drehbuch mitwirkte. Er bildet die Fortsetzung zu den zuvor entstandenen Buchverfilmungen Komm, süßer Tod (2000) und Silentium (2004). Die Hauptfigur Simon Brenner wird erneut von Josef Hader gespielt.  Kinostart in Österreich war am 6. März 2009. In Deutschland startete der Film bereits ab dem 19. Februar 2009 im Majestic Filmverleih. Weltpremiere hatte er am 9. Februar 2009 bei der 59. Berlinale.\nDie Handlung beginnt in Bratislava, wo es in einem Bordell zu einem Zwischenfall kommt: Ein Zuhälter wird von einem offenbar verärgerten Kunden aus einem Fenster im ersten Stock geworfen. Sein Freund Evgenjev kann jedoch das Autokennzeichen des flüchtenden Täters fotografieren.\nKurz darauf bekommt Brenner von seinem in Wien für eine Autoleasingfirma arbeitenden Freund Berti den Auftrag, vom angeblich im Gasthof Löschenkohl in der Steiermark residierenden Maler Horvath ausstehende Leasingraten einzutreiben. Während der Fahrt öffnet er das Dach des Cabrios, wodurch dieses abreißt. Als er Im verschneiten Klöch angekommen stößt Brenner auf Missmut und Schweigen. Weder der Wirt noch die Kellnerin wollen ihm etwas über den Aufenthaltsort des Malers erzählen, obwohl der geleaste Wagen bei Brenners Ankunft vor der Türe parkte. Da bietet ihm der Juniorchef Paul, der in Brenner einen Privatdetektiv zu erkennen glaubt, an, für ihn eine Observation durchzuführen: Der Wirt – Pauls Vater – lässt auffällig viel Geld aus dem Betrieb verschwinden. Brenner lehnt die Beschattung zunächst ab, übernachtet aber wegen der Kälte und des fehlenden Daches im Gasthof.\nIn der Nacht taucht der Evgenjev in Klöch auf und versucht den alten Löschenkohl zu erpressen. Denn er hatte den Zuhälter aus dem Fenster geworfen und dieser sei jetzt tot, aber zu dem Vorfall gibt es eine Video-Aufzeichnung. Am nächsten Tag bezahlt die Kellnerin die offenen Leasingraten für Herrn Horvath, und Brenner will schon wieder abreisen. Aber als er dann Pauls Ehefrau Birgit (Gitti) kennenlernt, entschließt er sich, zunächst da zu bleiben. Paul verzichtet allerdings inzwischen auf Brenners Hilfe, scheitert aber bei der Verfolgung seines Vaters, der 20.000 Euro abhebt und nach Bratislava bringt. Doch diese sind dem Erpresser zu wenig und er fordert noch Pauls Porsche. Inzwischen hilft Brenner Gitti und sieht dabei auch die Knochenmühle im Keller, mit der die Fleischabfälle zu Hühnerfutter verarbeitet werden.\nAm folgenden Abend taucht Evgenjev in Klöch auf um den Porsche abzuholen, doch Paul ist damit unterwegs. Als der Erpresser damit droht, die Prostituierte Valeria, die Geliebte des Wirts, an ein Bordell in der Türkei zu verkaufen bzw. sie in einem Snuff-Video ermorden zu lassen, tötet ihn der Wirt und zerlegt die Leiche in seinem Schlachtraum im Keller. Doch dabei wird er von Ana, der im Auto wartenden Freundin des Toten, überrascht. Als diese – von Löschenkohl verfolgt – flüchtet, kommt sie mit ihrem Wagen von der Straße ab und überschlägt sich. Der Wirt schiebt den Unfallwagen mit der Schwerverletzten schließlich in einen Bach, so dass die Frau ertrinkt. Das Fleisch des Toten wird zu Gulasch verarbeitet, von dem Brenner isst.\nZufällig entdeckt Paul am Morgen darauf das Wrack und findet darin eine Tasche, die er an sich nimmt. Zu Hause entdeckt er darin die Todesanzeige des Zuhälters aus Bratislava und ein Videoband, das seinen Vater bei der Tat in Bratislava zeigt. Auch Paul will ihn nun damit erpressen und verlangt die Übergabe des Wirtshauses, doch der alte Löschenkohl hat nur Verachtung und Sarkasmus für seinen Sohn übrig. Inzwischen hat er mit Brenners Hilfe Valeria aus dem Bordell \"befreit\" und von Bratislava nach Klöch geholt. Paul geht zur Polizei, um den Vorfall anzuzeigen und legt dem Polizisten als Beweis die Todesanzeige vor. Doch der Polizist ist verärgert und führt Paul in einen Nebenraum, wo sich der vermeintlich tote Zuhälter befindet. Es stellt sich heraus, dass dieser sich bei dem Sturz aus dem Fenster lediglich ein Bein gebrochen hat, der Erpressung lag also eine Lüge zugrunde. Der Zuhälter, der nach Anas Auffinden selbst nach Klöch gekommen war, kann Paul überreden, ihn zum alten Löschenkohl zu führen, um endlich zu erfahren, wo sich sein verschwundener Freund Evgenjev befindet.\nBrenner bekommt von all dem zunächst nichts mit, denn zwischen ihm und Birgit entwickeln sich zarte Gefühle. Als er aber im Schlachtraum einen abgeschnittenen Finger findet, kommt Brenner jedoch ins Grübeln. Er glaubt, dass der Finger dem Maler Horvath gehören könnte. Inzwischen reist auch der genervte Berti mit Bahn und Taxi nach Klöch, um das Cabrio selbst abzuholen.\nWährend im Wirtshaus Löschenkohl ein großer Maskenball gefeiert wird, lösen sich die Rätsel allmählich auf: Die Kellnerin gibt sich als Horvath zu erkennen, der sich bis zu seiner geschlechtsangleichenden Operation bei Löschenkohl vor seinen (bzw. ihren) Gläubigern hat verstecken wollen. Berti verliebt sich in Horvath und lässt sich die teuren Operationen genau erklären. Der alte Löschenkohl will sich an den Kosten beteiligen.\nDer Zuhälter und Paul rufen indessen den Wirt in den Keller, doch auch diese werden von ihm überwältigt. Mit einem Schlachtschussapparat wird der Zuhälter getötet und ins Kühlhaus neben Schweinehälften gehängt, Paul wird gefesselt. Währenddessen geht Brenner mit Gitti auf Zimmer und hört dort durch offene Fenster Schreie aus dem Keller. So stößt er auf den gefesselten Paul und den aufgehängten Zuhälter. Als der Wirt dazukommt, gibt es einen Kampf zwischen ihm und Brenner und Brenner wird dabei ein Kleiner Finger abgehackt. Durch das Einschreiten von Paul, der sich von seinen Fesseln hat befreien können und seinem Vater ein Fleischermesser in den Rücken sticht, bleibt Brenner am Leben. Es bleibt aber in der letzten Szene vor dem tödlichen Stich, in der der alte Wirt noch von seinem drangsalierten Opfer ablässt, unklar, ob er Brenner wirklich getötet hätte.\nDie Polizei beendet schließlich das Faschingsfest. Paul wird von Birgit verlassen und fährt mit Horvath und Valeria davon. Brenner entscheidet sich mit Berti im Cabrio zum Unfallkrankenhaus Meidling zu fahren, um seinen gekühlten Finger zu retten, als von der Rettung in das lokale Spital gebracht zu werden. Der Film endet damit, dass Brenner und Berti wegen einer Panne auf einer Wiener Autobahn stehen und auf einen Rettungswagen oder einen Hubschrauber warten, damit Brenner noch rechtzeitig ins Krankenhaus kommt. Auch hier findet sich der schwarze Humor dieser Schwarzen Komödie wieder.\nUnterschiede zur Romanvorlage\nDie Handlung wurde für die Verfilmung sehr stark verändert und weicht in vielem von der Romanvorlage ab. Josef Hader erklärt dies in einem Interview mit dem Magazin TBA so:\nIm Buch kommt der Brenner Monate später, nachdem alles passiert ist, zum Löschenkohl und versucht in Gesprächen [...] herauszufinden, was war. Wenn dies Wolf Haas in seiner Sprache schildert, dann ist das sehr besonders und sehr witzig. Wir haben diese Sprache [...] aber nicht zur Verfügung. Wir hatten Angst, dass wir zu stark in einen normalen Who-done-it-Krimi hineinrutschen.\nDie Dreharbeiten zu dem Film fanden zwischen dem 21. Januar und dem 7. April 2008 statt. Hauptdarsteller waren, wie in den Vorgängerfilmen, u. a. Josef Hader und Simon Schwarz. Wie auch schon dort hat Wolf Haas, der Autor der Bücher, einen Cameo-Auftritt – diesmal auf dem Umschlag eines Buches, auf dem er als Autor genannt wird. Gedreht wurde in dem niederösterreichischen Ort Enzenreith, dessen „Café-Restaurant am Schrammelteich“ als Filmset für die „Backhendlstation Löschenkohl“ diente. Der Film wurde von DOR Film hergestellt. Für den Soundtrack war die österreichische Gruppe Sofa Surfers verantwortlich. Im Vorfeld des Kinostarts wurde Der Knochenmann noch einmal in der Filmversion als Buch vom Rowohlt Verlag veröffentlicht.\nDer Film wurde bei Filmkritikern überwiegend positiv aufgenommen. Einige bezeichneten den Knochenmann sogar als die bislang beste Verfilmung der Brenner-Reihe. Oftmals gelobt wurden auch die Darsteller Josef Hader, Birgit Minichmayr und Josef Bierbichler. Außerdem wurde der groteske Schwarze Humor mehrmals hervorgehoben.\n„Der Knochenmann ist Murnbergers dritte Verfilmung eines Brenner-Buchs von Haas und die bisher beste: viel Gespür für die Figuren, dialogische Brillanz und ein feiner Seiltanz zwischen Groteskem und Alltäglichem machen den Film – der von der Vorlage sehr stark abweicht – zur so opulenten wie lakonischen Horrorkomödie. Kleinere dramaturgische Schlaglöcher und unnötige inszenatorische Extravaganzen (besonders unangebracht: der an TV-Knaller wie „CSI“ erinnernde Vorspann) werden einmal mehr von Haders nuancenreicher Darstellung des Existenzialisten Brenner vergessen gemacht – auch weil der Figur dieses Mal außergewöhnliche emotionale Herausforderungen gestellt werden. Denn je länger sich der Brenner mit Minichmayrs Gitti beschäftigt, desto wärmer wird ihm ums Herz. Zu einer Coverversion des Opus-Sauflieds „Live Is Life“, stellt sie sich dann auch ein, diese unwahrscheinlichste und vielleicht schönste aller österreichischen Liebesgeschichten.“\n„Wer angesichts der dritten Kino-Adaption eines Wolf Haas-Romans erste Ermüdungserscheinungen befürchtet hatte, darf erleichtert aufatmen: Mit „Der Knochenmann“ ist Regisseur Wolfgang Murnberger und seinem Co-Autor bzw. Hauptdarsteller Josef Hader erneut eine kongeniale Krimi-Groteske gelungen, die ihren Vorgängern um nichts nachsteht. Dass die Krimihandlung diesmal über weite Strecken gar nicht im Vordergrund steht, überrascht zwar, stört aber keineswegs: Neben Mord, Erpressung und Provinzleben kreist die Story vor allem um ein Thema – die Liebe. Das verleiht dem Brenner-Universum eine ganz neue Tiefe und macht die Geschichte nicht weniger spannend, zumal die einzelnen Erzählstränge äußerst geschickt miteinander verwoben sind. Zudem kommen auch diesmal schwarzhumorige Momente, pointiert-derbe Dialoge, skurrile Nebenfiguren und groteske Grausamkeiten nicht zu kurz – Grauen und Lachen liegen einmal mehr nah beieinander, für schwache Mägen und Nerven ist also auch „Der Knochenmann“, trotz seines Fokus auf die Liebes-Thematik, nichts. Großartig auch, welch hervorragendes Darsteller-Ensemble der gewohnt geniale Josef Hader diesmal zur Seite gestellt bekam: Vor allem Josef Bierbichler und Birgit Minichmayr liefern absolut überzeugende und authentische Performances ab. Mit „Der Knochenmann“ ist dem Team um Murnberger und Hader ihre bisher beste Wolf Haas-Adaption gelungen – eine absolut spannende und höchst unterhaltsame Mischung aus Krimi-Komödie, Heimat- und Liebesfilm, die man sich nicht entgehen lassen sollte!“\n„Der Knochenmann grenzt sich vor allem durch seinen trockenen, sarkastischen Humor von anderen Vertretern des Genres ab. Die förmlichen, aber unterschwellig aggressiven Dialoge zwischen Brenner und der Belegschaft des Wirtshauses sprühen nur so vor ironischem Witz. Josef Hader als stets etwas launischer Anti-Held Brenner ist dabei der unbestrittene Sympathieträger des Films, der mit einem ambitionierten Ermittler kaum etwas gemeinsam hat und der Beweissuche schon einmal einen Joint mit Birgit (Birgit Minichmayr), der Schwiegertochter des Wirts, vorzieht.“\nBereits am ersten Wochenende nach Kinostart hatten 46.083 Personen den Film in den österreichischen Kinos gesehen. Mit 43.664 Besuchern war er zudem der zweiterfolgreichste Film eines Wochenendes (Fr–So) in Österreich (hinter Marley & Ich mit 50.123 Besuchern). Verleiher des Films ist Luna Film. Am zweiten Wochenende war es dann umgekehrt: Der Knochenmann erzielte mit 40.110 rund 8.000 Besucher mehr als Marley & Ich; am darauffolgenden Wochenende wurde Der Knochenmann dann nur von dem neu gestarteten Slumdog Millionär (5.000 Kinobesucher mehr) geschlagen.\nMit insgesamt 283.000 Kinobesuchen in Österreich war Der Knochenmann deutlich erfolgreicher als seine beiden Vorgänger Komm, süßer Tod (230.361 Kinobesuche) und Silentium (204.989) und ist der sechsterfolgreichste österreichische Filmproduktion seit Beginn der österreichweiten Kinobesuchererfassung 1981.\nDer Knochenmann ist damit Murnbergers bisher erfolgreichster Film. Das Einspielergebnis in deutschen und österreichischen Kinos lag 2009 mit insgesamt knapp über 4 Millionen Dollar.[13] nur wenig unter den auf 4 Millionen Euro geschätzten Produktionskosten des Films.[14]\nBirgit Minichmayr wurde 2009 auf dem Grazer Filmfestival Diagonale mit dem Darstellerpreis ausgezeichnet. Hauptdarsteller Josef Hader erhielt für seine Leistung für den Österreichischen Film den Großen Diagonale Schauspielpreis.[15] Josef Hader, Wolfgang Murnberger und Wolf Haas erhielten 2010 zusammen den Fernsehpreis Goldene Romy für das beste Drehbuch eines Kinofilms.\nDie DVD Der Knochenmann ist in Österreich Anfang September 2009 erschienen, in Deutschland kam sie am 25. September 2009 auf den Markt.\nHimmel oder Hölle |\nIch gelobe |\nAuf Teufel komm raus |\nAttwengerfilm |\nQuintett komplett |\nKomm, süßer Tod |\nWir bleiben zusammen |\nHainburg |\nTaxi für eine Leiche |\nBrüder |\nBrüder II |\nSilentium |\nBrüder III – Auf dem Jakobsweg |\nLapislazuli – im Auge des Bären |\nDer Knochenmann |\nMein bester Feind |\nDie Abstauber |\nKebab mit Alles |\nSo wie du bist |\nDie Spätzünder 2 – Der Himmel soll warten |\nSteirerblut |\nLuis Trenker – Der schmale Grat der Wahrheit |\nKleine große Stimme |\nDas ewige Leben |\nKästner und der kleine Dienstag |\nSchnitzel geht immer |\nKebab extra scharf! |\nSteirerkind |\nNichts zu verlieren |\nKeiner schiebt uns weg |\nAchterbahn |\nSteirerkreuz |\nSchönes Schlamassel |\nSteirerwut\n"
}