{
    "date": "28-04-2021 14:10:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FCoup%5F%281971%29",
    "title": "Der Coup (1971)",
    "text": "\nDer Coup (Originaltitel: Le Casse) ist ein französischer Film aus dem Jahr 1971. Regie führte Henri Verneuil. Der Film basiert auf einer Vorlage von David Goodis.\nDer Dieb Azad (persisch: آزاد (āzād) frei)  raubt mit seinen Komplizen Ralph, Renzi und Hélène, die Schmiere stehen, nachts in Athen eine Villa aus und erbeutet mehrere Dutzend Smaragde. Dabei fährt der korrupte griechische Kommissar Zacharia Streife und kommt den Einbrechern beinahe auf die Schliche. Azad kann jedoch eine Autopanne vortäuschen und sagt Zacharia, dass er als Puppenverkäufer arbeite. Zacharia lässt ihn vorläufig unbehelligt.\nDa das Schiff, mit dem die Gauner am nächsten Tag aus Griechenland fliehen wollen, nicht einsatzbereit ist, müssen sie für einige Zeit im Land untertauchen. Hélène nimmt eine Fähre auf eine Insel und verbringt dort ihren Urlaub. Ralph und Renzi tauchen in einem Spielwarenlager unter und Azad versucht Zacharia, der ihm die Beute abknöpfen will, abzuwimmeln. Es kommt zwischen den beiden zu einer spektakulären Verfolgungsjagd, die allerdings damit endet, dass Azad in eine abgesperrte Straße fährt und von Zacharia angehalten wird. Da Azad im Auto einen leeren Koffer platziert hat, geht das Treffen folgenlos für ihn aus. Azad lernt danach im Hotel das Model Lena kennen, mit der er sich amüsiert, zur selben Zeit dringt Zacharia in das Lager ein und tötet Renzi. Als Azad eines Abends in einer Taverne Steak mit Pommes frites isst, setzt sich Zacharia zu ihm an den Tisch, bestellt für beide mehrere Teller mit griechischem Essen und präsentiert ihm, während er Azad die griechische Küche erklärt, einen Deal, wonach Azad straffrei das Land verlassen kann, wenn er Zacharia bis zum nächsten Abend sagt, wo die Samaragde sind. Auf Azads Vorschlag, die Beute mit ihm zu teilen, lässt er sich nicht ein. \nAm nächsten Tag treffen Azad und Ralph Zacharia im Lager an; als sie ihn hätten töten können, lassen sie allerdings von ihm ab und fliehen durch ein Fenster. Als Azad wieder im Hotel ist und sich an der Bar mit Lena treffen möchte, merkt er, dass sich Hélène wieder in Athen aufhält, da sie Azad Untreue unterstellt. Das Hotel wird am nächsten Tag von der Polizei gestürmt, dabei gelingt Azad die Flucht, indem er sich an einem Bus festhält und schließlich in einem Vergnügungspark unbemerkt auf die Ladefläche eines Lastwagens gelangt, der ihn später auf einem Hügel ablädt. \nAls sich Azad erneut mit Lena trifft, sieht er Fotos, auf der sie mit Zacharia posiert und er erkennt, dass sie ihn in eine Falle gelockt hat. Lena verspricht fortan, für Azad zu arbeiten und fährt mit ihm in einem auffälligen Zirkusauto zum Hotel Hélènes. Dort muss er deren griechischen Liebhaber überwältigen, den sie auf der Insel kennengelernt hat. Als Azad mit den beiden Frauen übrigbleibt, entscheidet er sich für Hélène, der er seine Liebe gesteht. Am Kai werden Azad und Hélène abermals von Zacharia, dem bereits verhafteten Ralph und einer Heerschar an Polizisten erwartet, wobei Zacharia allen Dreien freies Geleit zugesteht, wenn sie ihm nun die Smaragde geben. Azad geht zunächst darauf ein, schafft es dann aber Zacharia in einem Getreidesilo auszuschalten und von den Polizisten unbemerkt über einen Warenkran auf das Schiff zu gelangen.\n„Nicht immer frei von Klischees und Längen, bietet der streckenweise rasant inszenierte Kriminalfilm dennoch spannende Zerstreuung.“\n„Ein Super-Coup von Regisseur Henri Verneuil. Sein Film von 1971 hat Rififi-Raffinement, Hitchcock-Hochspannung, Capra-Capriolen und Wilder-Witz. Mit Jean-Paul Belmondo, der zuvor schon in den Verneuil-Regiearbeiten \"100.000 Dollar in der Sonne\" und \"Dünkirchen, 2. Juni 1940\" die Hauptrollen übernommen hatte, fand Verneuil erneut den idealen Star für diese Krimikomödie. Später drehten die beiden noch \"Angst über der Stadt\" und \"Der Körper meines Feindes\" miteinander.“\n"
}