{
    "date": "28-04-2021 14:11:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FTiger%5Fvon%5FNew%5FYork",
    "title": "Der Tiger von New York",
    "text": "Der Tiger von New York (Originaltitel: Killer’s Kiss) ist ein US-amerikanischer Film-Noir mit Elementen eines Melodrams aus dem Jahr 1955. Regie führte der 26-jährige Stanley Kubrick. Die Low-Budget-Produktion war Kubricks zweiter abendfüllender Kinofilm. \nDie Handlung beginnt an einem Bahnhof in New York City: Davey Gordon führt ein Selbstgespräch und fragt sich, wie er in diese Schwierigkeiten geraten sein könnte. Dann erinnert er sich einige Tage zurück. Davey Gordon ist ein erfolgloser Boxer, der den Großteil seiner Karriere bereits hinter sich hat. Gerade hat er einen Kampf verloren und sein Onkel in Seattle ruft ihn an und fordert ihn auf, einige Zeit bei ihm und seiner Tante zu verbringen. Davey lebt in einem bescheidenen Apartment in New York. Gegenüber lebt die schöne Gloria, die in einem schäbigen Tanzclub als Tänzerin arbeitet. Der Club gehört Vincent, einem in die Jahre gekommenen Gangster. Dieser begehrt und bedrängt Gloria, die ihn zurückweist. Vincent kann die Zurückweisung nicht ertragen. Als Gloria und Davey sich ineinander verlieben, beschließt sie zu kündigen und die Stadt zu verlassen. Vincent lässt Daveys Manager ermorden – ein Irrtum, da eigentlich Davey hätte sterben müssen.\nAnschließend lässt Vincent Gloria entführen. Bei dem Versuch, sie zu befreien, liefert sich Davey ein tödliches Duell mit Vincent in einer Fabrik für Schaufensterpuppen.\nWährend des anschließenden Polizeiverhörs werden Davey und Gloria getrennt. Davey wird nicht angeklagt, da er in Notwehr gehandelt hat. Traurig beschließt Davey die Stadt alleine zu verlassen und wartet am Bahnhof auf seinen Zug – die Anfangsszene des Films. Kurz vor der Abfahrt taucht Gloria auf und beide küssen und umarmen sich.\nUnter dem ursprünglichen Titel Kiss Me – Kill Me produzierte Kubrick Der Tiger von New York für etwa 40.000 US-Dollar, die Freunde und Verwandte aufgebracht hatten. Inspiriert hatten Kubrick die „Pulp“-Krimis von Mickey Spillane und Jim Thompson – mit dem er später zusammenarbeitete. Gedreht wurde der Film fast ausschließlich in den Straßen von New York. Ein Teil der Einstellungen zu Beginn des Films, die die Vorbereitungen von Daveys Boxkampf zeigen, stammen aus Kubricks dokumentarischen Kurzfilm Day of the Fight.\nDas Drehen „on location“ gab dem Krimi den Anschein von Authentizität. Kubrick selbst maß dem aber keine tiefere Bedeutung zu:\n„Der Film gibt keinen sehr tiefgründigen Einblick in New York. Es handelt sich ganz einfach um die Standardkulisse eines in New York spielenden Kriminalfilms. Das ist ein nachgemachter Dokumentarfilm.“\nWährend einer Verfolgungsjagd ändern Davys Socken „unerklärlicherweise“ ihr Aussehen. Gegenüber dem Filmkritiker Gene D. Phillips äußerte sich Kubrick, dies sei „…der einzige ihm bekannte Anschlussfehler in irgendeinem seiner Filme.“\nÜberhaupt ließ Kubrick später kein gutes Haar an diesem Film:\n„‚Killer’s Kiss‘ ist besser als ‚Fear and Desire‘, aber trotzdem ein ziemlich dämlicher Film. Von der Inszenierung her gesehen, gibt es einige gute Passagen, aber das Thema ist idiotisch. Das Schauspielerische ist sehr mittelmäßig, und […] was kann ein Film wert sein, dessen Geschichte idiotisch und dessen Schauspieler schlecht sind? […] Ich glaube nicht, dass ich diesen hier allzu ernst genommen habe. Ich war so glücklich, einen Film über irgendein Thema machen zu können, dass mir alles andere egal war.“\nAlexander Walter vermutete 1972, dass die Ursache für Kubricks Haltung darin zu finden ist, dass Der Tiger von New York seine späteren Interessen nicht mehr widergespiegelt hat. „Aber es ist ein seltsam ansprechendes Werk, das über den jungen Kubrick sehr viel aussagt.“ (Alexander Walker)\nDie weibliche Hauptdarstellerin Irene Kane arbeitete später unter dem Namen Chris Chase als Autorin und Zeitungs- und Fernsehjournalistin. 1984 ließ sich Matthew Chapman vom Originaltitel Killer’s Kiss zu Strangers Kiss inspirieren. Der Spielfilm beschreibt fiktiv die Dreharbeiten zu einem Low-Budget-Film im Jahr 1955 und die Liebesbeziehung der beiden Hauptdarsteller hinter der Kamera.\n„Die Erzählung erinnert zu häufig an altmodische Melodramen, in der die Helden im richtigen Augenblick die Bühne betreten, um die Geliebte aus den Klauen des Schurken zu befreien.“\n„Der Film ertränkt seine Personen in eine Art Merkwürdigkeit, die das Durchschnittspublikum vermutlich irritiert und blasierte Kunden dazu verleitet, an den falschen Stellen zu lachen.“\n„Ein Melodrama, überfüllt mit bekannten und nicht immer geschickten Kunstgriffen, es besitzt eine Einfachheit in der äußeren Linie, eine atmosphärische Kraft, eine Geradheit in seiner Charakterisierung, die eine reifende und besondere Persönlichkeit bezeugen.“\n„Weder der hartgekochte amerikanische noch erst recht der stupide deutsche Titel lassen ahnen, welch vehemente Talentprobe dieser Film bedeutet. […] Kubrick hat mit den großen Neorealisten die Gabe gemein, alltägliche Gesten, Worte, Situationen, Umgebung, während er sie scheinbar mit der Kaltschnäuzigkeit eines Reporters registriert (als der er ja begann), in etwas qualitativ anderes zu verwandeln: in Erzählung, in die Wahrheit ästhetischer Dimension.“\n„Das abgedroschene Thema wurde nach der formalen Seite mit beträchtlicher Könnerschaft abgehandelt. […] Aber diese filmische Geschicklichkeit dient einem hemmungslosen Nervenkitzel, der über die Grenze des noch Zumutbaren getrieben wird. In den psychologischen Zusammenhängen dagegen löst eine Lücke die andere ab. Im ganzen ein Film unter Gangstern, der Schlechtigkeit und Brutalität um ihrer selbst willen zur Schau stellt.“\n„Ein solcher Mischmasch ist wertlos für Erwachsene und denkbar ungeeignet für Jugendliche. […] Brutalität als Selbstzweck lehnen wir ab. Davon lebt aber dieser Film gerade in den Partien, die den Film für manche Besucherschichten reizvoll machen.“\n„‚Killer‘s Kiss’ ist mit Sicherheit der untypischste von Kubricks Filmen. Er ist ein schwacher, naturalistischer Thriller, nach Kubricks eigenem Drehbuch entstanden. Die Geschichte zeigt in ihrem Verlauf Kubricks frühe Fehler als Dramaturg: Sie flackert und es fehlt ihr der besessene Antrieb und die Energie der späteren Filme, genauso auch die Personen.“\nDay of the Fight |\nFlying Padre |\nThe Seafarers |\nFurcht und Begierde |\nDer Tiger von New York |\nDie Rechnung ging nicht auf |\nWege zum Ruhm |\nSpartacus |\nLolita |\nDr. Seltsam oder: Wie ich lernte, die Bombe zu lieben |\n2001: Odyssee im Weltraum |\nUhrwerk Orange |\nBarry Lyndon |\nShining |\nFull Metal Jacket |\nEyes Wide Shut\n"
}