{
    "date": "28-04-2021 14:11:02",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fniemals%5Fstarb",
    "title": "Der Mann, der niemals starb",
    "text": "\nDer Mann, der niemals starb (Originaltitel: The Man Who Wouldn't Die) ist ein US-amerikanischer Film-Thriller aus dem Jahr 1994 von Regisseur Bill Condon mit Roger Moore, Nancy Allen und Malcolm McDowell in den Hauptrollen.\nDer britische Krimiautor Thomas Grace (Roger Moore) ist der Verfasser erfolgreicher Serienromane. Heute lebt er aber in den USA und arbeitet als Journalist für eine regionale Zeitung. Den Bösewicht dieser Serie erschuf er nach realem Vorbild des Mörders Bernhard Drake. Dieser ist nun angeblich im Gefängnis während eines Brandes verstorben, meldet sich aber bei Grace. Niemand glaubt ihm. Doch wenig später beginnt in London eine Mordserie, die mit Grace Büchern übereinstimmt. Doch Grace lässt nichts unversucht und begibt sich auf die Suche nach Bernhard Drake und kann ihn im letzten Moment durch die Hilfe der attraktiven Studentin und Kellnerin Jessie aufhalten, welche über die Gabe des \"zweiten Gesichts\" verfügt.\n„Ein liebenswert altmodischer Krimi ohne aufgesetzte Brutalitäten. Stellenweise zwar unglaubwürdig konstruierte, jedoch insgesamt spannende Unterhaltung der sanfteren Art.“\n„Gepflegter, haus-backener Psychoterror.“\n„Gepflegter Briten-Thriller mit viel Atmosphäre, bekannten Stars, sowie den nötigen Prisen Ironie und schwarzem Humor. Als schriftstellender Fahnder ist Co-Produzent und Ex-007 Roger Moore zu erleben, der sich diesmal betont snobistisch und arrogant gibt. Unterstützt wird er von Nancy Allen (\"Robocop\", \"Dressed To Kill\"), während Parade-Bösewicht Malcolm McDowell (\"Caligula\", \"Uhrwerk Orange\") als genialer Killer alle Trickregister zieht. Trotz etwas altmodischer Machart werden Krimifans aller Coleur [sic!] solide unterhalten.“\n„Warum gibt es nicht mehr Fernsehfilme mit dem gleichen schwarzen Sinn für Humor wie diesen? [...] Großartiges Material, mit voller Höchstleistung inszeniert von Bill Condon und mit herrlich übertriebenen Auftritten von Roger Moore, Malcolm McDowell und Nancy Allen. Dies ist sicherlich anderthalb Stunden jedermanns Zeit wert.“\nSister, Sister |\nMord 101 |\nHass des Südens |\nDer perfekte Mord |\nDas Biest hinter der Maske |\nDer Mann, der niemals starb |\nCandyman 2 – Die Blutrache |\nGods and Monsters |\nKinsey – Die Wahrheit über Sex |\nDreamgirls |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 1 |\nBreaking Dawn – Biss zum Ende der Nacht, Teil 2 |\nInside Wikileaks – Die fünfte Gewalt |\nMr. Holmes |\nDie Schöne und das Biest |\nThe Good Liar – Das alte Böse\n"
}