{
    "date": "28-04-2021 14:11:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FUnsichtbare%5F%281963%29",
    "title": "Der Unsichtbare (1963)",
    "text": "und Erwin Strahl, Harry Fuß, Raoul Retzer, Egon Peschka, Bert Klaus\n\nDer Unsichtbare ist ein deutscher Gruselthriller aus dem Jahre 1963 mit Hans von Borsody, Christiane Nielsen und Ellen Schwiers in den Hauptrollen.\nDer Wissenschaftler Dr. Max Vogel hat eine bahnbrechende Erfindung gemacht: Er hat eine radioaktive Droge entwickelt, mit der ein Mensch unsichtbar werden kann. Max informiert seinen Bruder Walter telefonisch von der sensationellen Entdeckung, dann aber verschwindet der Forscher nach einem Telefongespräch ebenso spurlos wie auf äußerst rätselhafte Weise. Zeitgleich mit seinem Abtauchen häufen sich Verbrechen, bei denen der Täter stets völlig unsichtbar erscheint.\nEs beginnt mit dem Raub der Lohnkasse von Maxens Arbeitgeber und dem Mord an einem Nachtwächter. Rasch scheint allen klar, dass nur Max dahinter stecken kann. Doch ist dem wirklich so? Walter geht den wenigen Spuren nach und stößt auf einige Ungereimtheiten. Tatsächlich kann sein Bruder nicht der unsichtbare Täter sein, denn es stellt sich heraus, dass Max ermordet wurde. Sein skrupelloser Mörder hat gleich nach seiner Tat die Erfindung an sich genommen und damit begonnen, sein Unwesen zu treiben. Schließlich gelingt es Walter, den Übeltäter zu stellen.\nDer Unsichtbare entstand zum Jahresbeginn 1963. Der Film passierte die FSK-Prüfung am 26. April 1963 und wurde am 2. Mai 1963 im Duisburger Europa-Palast uraufgeführt. Die Filmbauten schuf Nino Borghi.\n„Gruselklamauk von verwirrend dummer Art.“\n„Ein nie spannender Gruselfilm, der sich verzweifelt um entsprechende Atmosphäre bemüht, aber viel zu wirr erdacht ist und sich obendrein viel zu ernst nimmt. Statt des Scherzes mit dem Makabren vertreibt man den Humor durch Scheinrealität.“\n„Es gibt einige originelle Momente. Wer aber faszinierendere Unsichtbare sehen will, sollte besser auf James Whales gleichnamigen Kultfilm (von 1933, nach H. G. Wells) oder den Hollow Man (2000) mit Kevin Bacon warten.“\n„Lächerlicher Unsinn, der sich leider ernst nimmt, ohne die dafür erforderlichen Qualitäten zu besitzen.“\n"
}