{
    "date": "28-04-2021 14:10:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FExorzismus%5Fvon%5FEmily%5FRose",
    "title": "Der Exorzismus von Emily Rose",
    "text": "\nDer Exorzismus von Emily Rose (Originaltitel: The Exorcism of Emily Rose) ist ein Thriller mit Mystery-Horror-Elementen aus dem Jahr 2005. Regie führte Scott Derrickson, der zusammen mit Paul Harris Boardman das Drehbuch verfasste. Die Hauptrollen spielten Jennifer Carpenter, Laura Linney und Tom Wilkinson.\nDie ehrgeizige Anwältin Erin Christine Bruner übernimmt die Verteidigung des Priesters Richard Moore. Dieser wird beschuldigt, durch den Exorzismus an der 19-jährigen Studentin Emily Rose fahrlässig deren Tod verursacht zu haben. Die Aussagen der Zeugen, mit denen im Gerichtsprozess das Geschehen rekonstruiert werden soll, werden in Rückblenden visualisiert.\nDer Ankläger Ethan Thomas vernimmt mehrere Ärzte und Neurologen, die eine medizinische Ursache für Emilys Tod beweisen sollen, vor allem Epilepsie und Schizophrenie. Die junge Frau brach ihr Studium ab, nachdem sie in einer Nacht um drei Uhr (die Zeit gilt als dämonische Hexenstunde, so verspotten Dämonen die Heilige Dreifaltigkeit, sie ist das Gegenstück zur Todesstunde Jesu Christi um drei Uhr nachmittags) von Wahnvorstellungen und Muskelkrämpfen befallen wurde. Sie kehrte in ihr Elternhaus zurück, wo die Ärzte sie mit einem Medikament gegen eine epileptische Psychose behandelten. Da sich ihr Zustand jedoch nicht bessert, wird Pater Moore zu Rate gezogen. Seiner Einschätzung und seinen Beobachtungen zufolge ist Emily keine Epileptikerin, sondern von einem Dämon besessen. Deshalb unterzieht er sie mit der Zustimmung der Eltern einem Exorzismus, der allerdings fehlschlägt. Schuld an der misslungenen Austreibung sei das Medikament, weil es Emilys Gehirnaktivitäten lähme und der Exorzismus somit nicht an den Dämon herankomme.\nDiese Version erzählt der Pater vor Gericht, wo er in den Zeugenstand gerufen wird. Moore möchte in dem Prozess nur eines: Die Geschichte von Emily erzählen. Die Erzdiözese will seine Aussage aber mit allen Mitteln verhindern, um ihre Zustimmung zum Exorzismus zu vertuschen. Zur Unterstützung bietet Erin, die mittlerweile selbst von nächtlichen Unruhen erfasst wird, auch die Autorin Dr. Adani als Zeugin auf, die Besessenheit in unterschiedlichen Kulturkreisen erforscht. Der Staatsanwalt will deren Aussagen als unwissenschaftlichen Humbug abtun, allerdings gibt ihm die Richterin deutlich zu verstehen, dass sie auch diese Version der Geschichte hören möchte. Die Aussage eines Arztes, der beim Exorzismus anwesend war, wird durch dessen plötzlichen Unfalltod verhindert. Moore kann jedoch eine Tonband-Aufzeichnung des Exorzismus als Beweismittel vorweisen. Er erzählt, dass Emily nach dem Exorzismus der heiligen Jungfrau Maria auf dem Feld begegnet sei, die ihr den Weg in den Himmel gezeigt habe. Emily habe sich jedoch entschieden, wie Jesus ihre Leiden zu ertragen, und später Stigmata an ihren Händen entdeckt. Ethan Thomas interpretiert die Wundmale nicht als göttliches Zeichen, sondern als Spuren selbstzugefügter Verletzungen.\nDer Staatsanwalt fordert in seinem Schlussplädoyer, den Angeklagten wegen der medizinischen Beweise schuldig zu sprechen. Die Verteidigerin wendet sich bezüglich ihrer Exorzismus-Theorie mit folgender Aussage an die Jury: „Ich weiß nicht, ob es Faktum ist, aber es ist möglich.“ Am Ende des Verfahrens wird Richard Moore schuldig gesprochen. Allerdings geben die Geschworenen eine Empfehlung für das Strafmaß aus: Die Höhe der Strafe soll die des Zeitraumes der bisherigen Untersuchungshaft sein. Die Richterin stimmt diesem zu und so wird Pater Moore zwar verurteilt, kann das Gericht aber als freier Mann verlassen. Erin Bruner wird eine Partnerschaft in der Kanzlei angeboten, welche sie aber ablehnt. Am Ende des Filmes sieht man, wie sie und Richard Moore gemeinsam das Grab von Emily Rose besuchen, auf dem sich eine Inschrift aus dem Brief des Paulus an die Philipper befindet: „Schaffet, dass ihr selig werdet, mit Furcht und Zittern!“ (Phil 2,12 EU).\nWenngleich der Film in Deutschland mit dem Zusatz „nach einer wahren Geschichte“ vermarktet wurde, ist die Handlung weitgehend fiktiv und hat nur wenig mit dem Leben der Anneliese Michel zu tun. Auf dem Audio-Kommentar der DVD vermeidet der Regisseur auch die Erwähnung eines Falles oder eines bestimmten Namens, sondern spricht nur davon, dass man sich von einem tatsächlichen Fall, über den man gelesen hatte, für das Drehbuch hat inspirieren lassen.\nDie Produktionskosten des Filmes betrugen rund 20 Millionen US-Dollar.\nHauptdarstellerin Laura Linney übernahm bereits in Zwielicht eine Rolle als Anwältin. Auch dieser Film spielte im religiösen Milieu.\nIn der deutschen Synchronisation des Films spricht Emily zu Beginn des Exorzismus Russisch. Im englischen Original spricht sie an dieser Stelle den Satz auf Deutsch.\nIn dem handschriftlichen Brief, den Emily Rose nach dem missglückten Exorzismus verfasste und aus dem Pfarrer Richard Moore vor Gericht vorliest, befasst sich Emily unter anderem mit der Gott-ist-tot-Theologie des Philosophen Friedrich Nietzsche. Die Stigmatisation, die mit den blutenden Wunden an den Händen und Füßen von Emily Rose in Verbindung gebracht wird, ist auch ein zentrales Thema des religiösen Mysterythrillers Stigmata von Regisseur Rupert Wainwright mit Hauptdarstellerin Patricia Arquette von 1999.\nIn Deutschland sahen den Film rund 750.000 Zuschauer in den Kinos. Bis zum 18. Juli 2006 lag das weltweite Einspielergebnis bei mehr als 144 Millionen US-Dollar.\nIn der Kategorie „Angsteinflößendste Darstellung“ wurde Jennifer Carpenter für ihre Rolle als Emily Rose bei den MTV Movie Awards 2006 ausgezeichnet. In der Kategorie „Bester Newcomer“ erhielt sie eine Nominierung.\n"
}