{
    "date": "28-04-2021 14:10:44",
    "link": "https://de.wikipedia.org/wiki/Der%5FFrosch%5Fmit%5Fder%5FMaske%5F%28Film%29",
    "title": "Der Frosch mit der Maske (Film)",
    "text": "Der Frosch mit der Maske (dänischer Titel: Frøen med masken) ist ein dänisch-deutscher Kriminalfilm, der 1959 unter der Regie von Harald Reinl in Kopenhagen und Umgebung sowie in London gedreht wurde. Bei der Verfilmung des gleichnamigen Romans (Originaltitel: The Fellowship of the Frog) von Edgar Wallace handelt es sich um den ersten deutschsprachigen Edgar-Wallace-Film der Nachkriegszeit. Uraufführung war am 4. September 1959 im Universum in Stuttgart.\nMehr als 3,2 Millionen Besucher sahen den Film im Kino. Der Erfolg legte den Grundstein für die bis 1972 laufende Edgar-Wallace-Filmreihe sowie zahlreiche weitere Kriminalfilme nach ähnlichem Muster.\nSeit Jahren versetzt der unheimlich maskierte Chef einer Verbrecherbande, der sogenannte „Frosch mit der Maske“, London in Angst und Schrecken. Weder Inspektor Elk noch seinem Assistenten Sergeant Balder ist es gelungen, den furchterregenden Verbrecher und seine Bande zu fassen. Nach jedem Diebstahl oder Mord findet sich eine Abbildung eines Frosches. Nach einem erneuten Juwelenraub und der Ermordung eines Kriminalbeamten, der versucht hatte, sich in die Froschbande einzuschleichen, interessiert sich nun Richard Gordon, der Neffe von Scotland-Yard-Chef Sir Archibald, für den Fall.\nEine erste Spur führt ihn und seinen Butler James zu dem mysteriösen John Bennet, der mit Sohn Ray und Tochter Ella in einem idyllischen Haus in der Nähe von Hertford lebt. Schon bald muss Gordon feststellen, dass die Bennets in das Fadenkreuz der Froschbande geraten sind, denn nicht nur er, sondern auch der Frosch selbst hat ein Auge auf Ella geworfen. Auch Ray ist in Gefahr.\nEntgegen allen Warnungen seines Kollegen Philo Johnson hat Ray den Job bei dem renommierten Zeitungsverleger Maitland gekündigt und findet kurz darauf Beschäftigung in der Lolita-Bar. Dieses Tanz- und Revue-Lokal wird mehr und mehr zum Mittelpunkt der Fahndungen von Inspektor Elk, als sich der Verdacht erhärtet, dass es ein Tummelplatz für Mitglieder der Froschbande ist. Richard Gordon lässt sich dort als Beleuchter einstellen, um genauere Nachforschungen anzustellen. Dabei bleibt ihm und Elk nicht viel Zeit, den Frosch zu enttarnen, denn der hat bereits einen neuen Plan, bei dem Ray eine wichtige Rolle spielt.\nAls ersten Erfolg kann Inspektor Elk Sergeant Balder als Mitglied der Froschbande enttarnen und ihn festnehmen. Ray wird irrtümlich verdächtigt, Lew Brady, der ebenfalls zur Froschbande gehörte, in der Lolita-Bar erschossen zu haben. Mit Hilfe einer von Gordon insgeheim dort eingebauten Filmkamera kann aber seine Unschuld bewiesen werden. Am Ende stellt sich heraus, dass der totgeglaubte Einbrecher Harry Lime alias Philo Johnson der Frosch ist.\nDer dänische Filmproduzent Preben Philipsen, bis 1955 Miteigentümer des Constantin-Filmverleihs und Chef der in Kopenhagen ansässigen Rialto Film, hatte 1958 den Prisma-Filmverleih übernommen, um wieder auf dem deutschen Filmmarkt Fuß zu fassen. Im Programm des Prisma-Verleihs wurde für 1958/59 die britische Edgar-Wallace-Verfilmung The Ringer (deutscher Titel: Der Hexer, auch Der Würger kommt um Mitternacht) aus dem Jahr 1952 angekündigt. Nach Sichtung des Films in München beschlossen Preben Philipsen und Constantin-Chef Waldfried Barthel, den Film nicht in die Kinos zu bringen. Stattdessen bereitete man die Produktion einer eigenen Filmserie nach Romanen von Edgar Wallace vor.\nAls Auftakt wählte man die Verfilmung des Romans The Fellowship of the Frog aus dem Jahr 1925, der bereits ein Jahr später als Der Frosch mit der Maske in deutscher Sprache erschien. Die Erstausgabe des Wilhelm Goldmann Verlags war 1928 erschienen, ab 1952 war das Werk als Goldmanns Taschen-Krimi Band 1 erhältlich. Daneben erwarb Philipsen bei Verhandlungen mit Edgar Wallace’ Tochter Penelope Wallace die Filmrechte zu dem Roman The Crimson Circle (deutscher Titel: Der rote Kreis) mit einer Option auf weitere Verfilmungen von Wallace-Romanen. Während Der Frosch mit der Maske vom Constantin-Verleih vermarktet werden sollte, war Der rote Kreis für das Verleihprogramm von Prisma-Film vorgesehen.\nAuf Vorschlag des Regisseurs Franz Marischka schrieb der aus Österreich stammende Egon Eis unter dem Pseudonym Trygve Larsen die erste Drehbuchfassung, die am 13. Januar 1959 beim Constantin-Filmverleih eintraf. Eis wirkte bereits am Drehbuch des 1931 gedrehten Edgar-Wallace-Films Der Zinker mit. Obwohl das Buch bereits von Jochen Joachim Bartsch überarbeitet worden war, fanden noch bis eine Woche vor Drehbeginn Änderungen durch den Dramaturgen Hans Billian und den Produktionschef Gerhard F. Hummel statt.\nWaldfried Barthel bestand darauf, für die Inszenierung des Films Der Frosch mit der Maske den Vertragsregisseur Harald Reinl zu verpflichten. Außerdem wurde für die Produktion ein Kostenlimit von 600.000 DM (aktuell etwa 1.420.000 Euro) festgelegt.\nFür die Hauptrolle engagierte man Joachim Fuchsberger, den seinerzeit bekanntesten Schauspieler dieses Films. Fuchsberger hatte seinen Durchbruch in der 1954/55 entstandenen 08/15-Trilogie und mit dem Regisseur Reinl bereits die erfolgreichen Kriegsfilme Die grünen Teufel von Monte Cassino und U 47 – Kapitänleutnant Prien (beide 1958) gedreht. Die weiteren Rollen wurden mit etablierten Schauspielern, aber auch unbekannteren Nachwuchsdarstellern besetzt. Fritz Rasp hatte bereits in den Edgar-Wallace-Filmen Der Zinker (1931) und Der Hexer (1932) mitgewirkt. Die für den Film erfundene Rolle des Butlers James sollte zunächst mit Harald Juhnke besetzt werden. Stattdessen übernahm sie der seinerzeit weitgehend unbekannte Constantin-Vertragsschauspieler Eddi Arent, der später der meistbeschäftigte Darsteller der Edgar-Wallace-Reihe wurde. Der Schauspieler Richard Lauffen steuerte die Stimme des Frosches bei, sein Kollege Benno Gellenbeck synchronisierte zahllose kleine Rollen, in einer Szene sogar Fuchsbergers Stimme am Telefon.\nDie Dreharbeiten für den im Normalformat 1:1,33 produzierten Schwarzweißfilm fanden vom 24. April bis 9. Juni 1959 in Kopenhagen und Umgebung statt. Die Atelieraufnahmen drehte man in den Palladium-Studios in Hellerup (Dänemark). Für die Bauten war der Filmarchitekt Erik Aaes verantwortlich. Die Kostüme entwarf Margot Jahn. Die London-Aufnahmen drehte ein kleines Team um Harald Reinl, Kamerachef Ernst W. Kalinke und Herstellungsleiter Helmut Beck, das für zwei Tage in die britische Hauptstadt reiste. Standfotografin war Gabriele du Vinage.\nDie Filmmusik stammt aus der Feder von Willy Mattes. Das im Film von Eva Pflug vorgetragene Lied Nachts im Nebel an der Themse wurde von Karl Bette komponiert. Den Text schrieben Theo Maria Werner und Hans Billian. Eva Pflugs eigene Stimme ist bei diesem Lied allerdings nicht zu hören. Sie wurde von einer unbekannten Sängerin synchronisiert. Auf der im Jahr 2000 erschienenen CD Kriminalfilmmusik No. 4 befinden sich digital bearbeitete Videomitschnitte der Titelmusik und des Liedes. Die originalen Aufnahmebänder des Soundtracks gelten als verschollen. Auf der 2013 veröffentlichten CD Deutsche Krimi-Musik ist das Lied ebenfalls vorhanden. Im Booklet wird als Sängerin Maureen René angegeben.\nNach Kürzung einiger Szenen gab die FSK den Film am 28. August 1959 ab 16 Jahren frei. Mit mehr als 3,2 Millionen Besuchern entwickelte sich Der Frosch mit der Maske, der am 4. September desselben Jahres uraufgeführt wurde, zu einem großen Überraschungserfolg. Diese Zahlenangabe allerdings wurde durch den späteren Chef der Rialto Horst Wendlandt eindeutig als falsch ausgewiesen – wahrscheinlich wurden hierbei alle deutschsprachigen Zuschauer, also auch die aus Österreich zusammen gezählt, was im Allgemeinen nicht üblich ist. Im November 1959 begannen bereits die Dreharbeiten zu dem zweiten Edgar-Wallace-Film Der rote Kreis. Am 29. Januar 1960 hatte Der Frosch mit der Maske im UFA-Pavillon West-Berlin-Premiere. In den dänischen Kinos lief der Film unter dem Titel Frøen med masken ab dem 4. April 1960.\nDer Film konnte noch in weiteren Ländern vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nDie erste Ausstrahlung im deutschen Fernsehen erfolgte am 13. April 1974 im ZDF. In der DDR lief der Film erstmals am 18. Februar 1978 auf DFF 1 sowie ab 4. Januar 1980 in den Kinos.\nFür die DVD-Veröffentlichung der ungekürzten Originalfassung im Jahr 2004 wurde die Altersfreigabe des Films von 16 auf 12 Jahre herabgestuft. Die Figur Der Frosch mit der Maske tauchte ebenfalls in der Edgar-Wallace-Parodie Der WiXXer (2004) auf.\n„Bei der Verfilmung dieses klassischen Kriminalstoffes wurde die, regielich und ausstattungsmäßig gut getroffene, Atmosphäre seines Schauplatzes geschickt mit modernen Polizeimethoden und heiteren Streiflichtern kombiniert […]“\n„Einer der bekanntesten Kriminalromane von Edgar Wallace auf die Leinwand gebracht: das Gesicht hinter einer Maske verborgen, aus der zwei riesige Glotzaugen drohen, terrorisiert der Frosch mit seiner Bande ganz London. An Atmosphäre fehlt es nicht: Nebelnächte, Sturm, einsames Haus, Hafen, Lolita-Bar. Siegfried Lowitz als Inspektor Elk mit scharfen Kombinationen und einen sechsten Sinn für die richtige Fährte, Joachim Fuchsberger, Amateurdetektiv mit vornehmem Butler, Jochen Brockmann in der Rolle des undurchsichtigen Buchhalters. – Die Spannung des Lesers wird indessen nicht ganz erreicht.“\n„Unter dänischer Flagge entstand ein erstklassiger deutscher Krimi: spannend mit einem ironischen Anflug von Grusel und sprödem Humor.“\n„Kriminalistische Hausmannskost mit ein paar drolligen kleinen Rosinen.“\n„Der deutsche Kriminalfilm, mit dem es nie weit her war, sicherte sich im Zeichen des unverwüstlichen Edgar Wallace einige Pluspunkte.“\n„Wie die Handlung es verlangt, hat Harald Reinl mit unterkühlter Spannung inszeniert. Düstere Effekte holt eine im Düsteren schwelgende Kamera. Trockenhart knallen die knappen Dialoge. Im gutgeführten Ensemble ragen Siegfried Lowitz und Fritz Rasp heraus.“\n„Mit dem spannenden Krimi begann die eminent erfolgreiche Wallace-Welle des deutschen Kinos.“\n„Bahnbrechend: die durch das Spiel mit Licht und Schatten erzeugten Gruseleffekte.“\n„Ungewohnt brutal und actionreich.“\n„In diesem ersten Fall überzeugen Spannung, Schauspieler und Atmosphäre in hohem Maße.“\n„Hinreichend spannender Kriminalfilm.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}