{
    "date": "28-04-2021 14:11:53",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FAufstand",
    "title": "Der unsichtbare Aufstand",
    "text": "Der unsichtbare Aufstand (Originaltitel: État de siège) ist ein französisch-italienisch-(west)deutscher Spielfilm von Constantin Costa-Gavras aus dem Jahr 1972. Zusammen mit dem Film Z vom selben Regisseur aus dem Jahr 1969 gilt Der unsichtbare Aufstand als ein genreprägender Klassiker des politisch engagierten Kinos (vgl. Politthriller).\nÄhnlich wie Z thematisiert Der unsichtbare Aufstand die Verhältnisse in einem autoritär regierten Regime kurz vor einer Militärdiktatur, hier bezogen auf Uruguay im Jahr 1970. Und ähnlich wie Z fußt der Film auf realen Ereignissen, die hier den in der breiteren Öffentlichkeit kaum beachteten Fall des als Entwicklungshelfer getarnten US-amerikanischen Agenten Daniel Mitrione aufgreifen, der 1970 der Regierung in Uruguay beratend zur Seite gestellt worden war, bis er von Stadtguerillas entführt und ermordet wurde.\nWie auch der zehn Jahre später von Costa-Gavras als US-Produktion gedrehte Film Missing (deutscher Titel Vermißt), der die Verhältnisse der chilenischen Militärdiktatur unter Augusto Pinochet unmittelbar nach dem Putsch gegen den demokratisch gewählten Ministerpräsidenten Salvador Allende thematisiert, ist Der unsichtbare Aufstand geleitet von der Intention der Kritik an der politischen Praxis der USA, für die eigenen Interessen auch autoritäre, dem Faschismus nahestehende Diktaturen zu unterstützen.\nDer Film stellt die Geiselnahme des Agenten durch die Widerstandsbewegung der Tupamaros und die sich daran anschließende Regierungskrise in den Mittelpunkt seiner Handlung, wobei der Fokus kritisch auf die Aufdeckung der Hintergründe für die Geiselnahme und die menschenrechtsfeindliche politische Praxis der Regierung gerichtet ist; eine Praxis, die sich für den Zuschauer im Verlauf des Films herauskristallisiert, als bei den Verhören des Entführten durch die Guerilla seine tatsächliche Tätigkeit für die Machthaber, die u. a. in der Schulung der Polizei in modernen Verhörtechniken mittels Folter liegt, immer deutlicher wird.\nDer Film beginnt mit der Auffindung eines verdächtigen geparkten PKWs in einem großstädtischen Randgebiet. Im Fond des Fahrzeugs findet die Polizei unter der Rückbank die Leiche des gesuchten „Entwicklungshelfers“ Philip Michael Santore (dargestellt von Yves Montand), der eine Woche zuvor zusammen mit einem ausländischen Diplomaten von Stadtguerillas entführt wurde. Die Regierung ordnet ein Staatsbegräbnis an, das im staatlichen Fernsehen übertragen wird. Danach werden die Ereignisse, die zur Ermordung des Mannes führten, in Rückblenden dargestellt.\nNeben dem vermeintlichen Entwicklungshelfer, der beim Kidnapping durch einen Schuss verletzt wird, entführen die Tupamaros einen brasilianischen Konsul sowie einen – kurz darauf wieder frei gelassenen – Sekretär der US-amerikanischen Botschaft. Santore und der Konsul werden in ein geheimes Versteck im Keller eines Wohnhauses gebracht. Dort halten die maskierten Entführer sie gefangen und vernehmen sie in den folgenden Tagen zu ihren Tätigkeiten. In einem Ultimatum wird die Freilassung von politischen Gefangenen für das Leben und die Freiheit der Geiseln gefordert.\nDie überstürzten Tätigkeiten des Regimes, das mit einer intensiven Fahndung beginnt und dabei mit Entführung und Mord durch sogenannte Todesschwadronen besonders repressiv gegen Oppositionelle vorgeht, machen den liberalen und angesehenen Journalisten Carlos Ducas (dargestellt von O. E. Hasse) auf den Fall aufmerksam. Er beginnt, über Santore zu recherchieren, der bis dahin als ein eher unscheinbarer Beamter galt, als Angestellter einer Entwicklungshilfeorganisation namens AID (Agency for International Development).\nDucas findet heraus, dass es sich in Wahrheit um eine Tarnbeschäftigung handelt, hinter Santore verbarg sich ein US-amerikanischer Spezialist für Guerillabekämpfung. Santore selbst hatte in den USA in Trainingslagern hochrangige Polizeikader lateinamerikanischer Militärdiktaturen ausgebildet und stand verschiedenen autoritären Regimes, mit denen die USA verbündet sind, als Polizeiberater auch vor Ort zur Seite. Unter anderem gehörte zu seinen Aufgaben auch die Unterweisung von Polizisten in verdeckter Ermittlung und Folterpraktiken mit Elektroschocks gegen Systemoppositionelle und andere politisch missliebige Personen.\nBei den Verhören der Geiselnehmer wird Santore mit den entsprechenden Informationen konfrontiert, die er nach anfänglichem Leugnen und Relativieren schließlich nicht mehr abstreiten kann.\nDie allmähliche Aufdeckung der repressiven und menschenrechtsfeindlichen Praxis der Diktatur führt zu einer Staatskrise, vor der auch für den Journalisten Ducas der eigentliche Hintergrund der Geiselnahme immer deutlicher wird. Aber kurz vor dem anstehenden Rücktritt der Regierung und der in Aussicht gestellten freien Wahlen gelingt der Polizei ein Fahndungserfolg, der zur Verhaftung der wichtigsten Anführer der Untergrundbewegung führt. Darauf werden die schriftlich geführten Verhandlungen mit den noch übrigen Geiselnehmern abgebrochen, die Tötung der Geisel, die nun ihre Bedeutung für die Machthaber verloren hat, in Kauf genommen.\nFür die Geiselnehmer, deren Hauptziel es war, durch die Aufdeckung der innenpolitischen Praxis des Regimes die Regierung zum Rücktritt zu veranlassen, ist somit ihre Aktion gescheitert. Die Ermordung der Geiseln bleibt lediglich eine taktische Frage der eigenen Konsequenz, die unter den Entführern zu kontroversen Diskussionen führt. Letztlich wird durch eine Befragung von Sympathisanten, die in subversiven Treffen bei nächtlichen Busfahrten durchgeführt wird, per Abstimmung, nach Art eines Geschworenengerichtes, entschieden, dass Santore erschossen wird. Der brasilianische Diplomat und ein zwischenzeitlich ebenfalls entführter Angestellter der britischen Botschaft werden freigelassen.\nDie anfängliche Begräbnisszene wiederholt sich am Filmende, der Sarg wird zum Lufttransport ins Flugzeug verladen. Santores Nachfolger steigt aus der ankommenden Maschine.\nFür die Komposition des Soundtracks verwendete Mikis Theodorakis teilweise melodisches Material, das später in sein Oratorium Canto General einfloss. Die Musik wurde von der Gruppe Los Calchakis auf traditionellem Instrumenten andiner Musik eingespielt.\nDer Film wurde für den Golden Globe Award als bester ausländischer Film nominiert. Erhalten hat er den englischen United Nations Award des Britischen Filmpreises sowie den französischen Louis-Delluc-Preis des Jahres 1972.\nMord im Fahrpreis inbegriffen |\nEin Mann zuviel |\nZ |\nDas Geständnis |\nDer unsichtbare Aufstand |\nSondertribunal – Jeder kämpft für sich allein |\nDie Liebe einer Frau |\nVermisst |\nHanna K. |\nEhrbare Ganoven |\nVerraten |\nMusic Box – Die ganze Wahrheit |\nDie kleine Apokalypse |\nMad City |\nDer Stellvertreter |\nA propos de Nice – Wie es weiterging |\nDie Axt |\nEden is West |\nLe Capital\n"
}