{
    "date": "28-04-2021 14:11:51",
    "link": "https://de.wikipedia.org/wiki/Der%5Fsechste%5FMai",
    "title": "Der sechste Mai",
    "text": "\nDer sechste Mai (06/05) ist der letzte Spielfilm des niederländischen Regisseurs Theo van Gogh aus dem Jahr 2004. Er befasst sich mit den teils fiktiven Hintergründen der Ermordung des Politikers Pim Fortuyn. Der Titel bezieht sich auf den Tag der Ermordung Fortuyns, den 6. Mai 2002. Grundlage des Films ist das Buch Der Tod des Kandidaten (De zesde mei) von Tomas Ross.\nKurz nachdem der Pressefotograf Jim de Booy ein spontanes Fotoshooting mit dem Starlet Birgit Maas am Mediapark von Hilversum beendet hat, fallen Schüsse: Der Politiker Pim Fortuyn ist von Volkert van der Graaff, einem radikalen Tierschützer, im Anschluss an ein Radiointerview ermordet worden. Als de Booy am folgenden Tag bei der Bergung eines Autowracks den toten Fahrer als einen Verdächtigen vom Vortag wiedererkennt und seine Aufnahmen der Bergung sogleich beschlagnahmt werden, beginnt er die Hintergründe des Mordes an Pim Fortuyn zu recherchieren. Es stellt sich heraus, dass der niederländische Geheimdienst von den Plänen van der Graaffs wusste, diesen aber gewähren ließ. Ein Wahlsieg Pim Fortuyns hätte die Beteiligung der Niederlande an der Entwicklung des Joint Strike Fighters gefährdet, da Fortuyn diesem Projekt eher ablehnend gegenüber stand.\nDer Film enthält einige dokumentarische Aufnahmen wie zum Beispiel eine Szene aus einer hitzigen Talkshow, in der Marcel van Dam von der Partij van de Arbeid, Ex-Minister und damaliger Intendant eines öffentlich-rechtlichen Senders, Fortuyn noch zu Lebzeiten als einen „außergewöhnlich minderwertigen Menschen“ („een buitengewoon minderwaardig mens“) beschimpft hatte. Diese Wiederaufführung wollte van Dam angesichts der brutalen Ermordungen Fortuyns und van Goghs verhindern und klagte gegen die geplante Kino-Aufführung. Daraufhin wurde der Film zunächst von dem Internet-Dienstleister Tiscali gegen Gebühr ins Internet gestellt. Ein Gericht gab den Film dann schließlich in der Ausgabe letzter Hand frei, das heißt, der Zuschauer bekommt die letzte komplette Rohfassung des Films zu sehen, wobei er einige Längen und harte Schnitte in Kauf nehmen muss. Der Filmemacher konnte sein Werk nicht mehr verbessern, da er während der Nachbearbeitung von einem islamistischen Fanatiker ermordet worden war. Marcel van Dam trat am 29. Januar 2005 von seinem Intendanten-Posten zurück.\n"
}