{
    "date": "28-04-2021 14:10:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FKreis%5F%282015%29",
    "title": "Der Kreis (2015)",
    "text": "Der Kreis (Originaltitel: Circle) ist ein Science-Fiction-Thriller von Aaron Hann und Mario Miscione aus dem Jahr 2015.\nFünfzig Personen, darunter ein Kind, wachen im Kreis stehend auf. Sie befinden sich in einem Raum, in dessen Mitte eine kleine, schwarze Kuppel in den Boden eingelassen ist. Um die Kuppel herum sind, ebenfalls kreisförmig angeordnet, rote Pfeile eingezeichnet, die auf die Personen zeigen. Die Personen selbst stehen auf roten Markierungen. Es beginnt ein tödliches Spiel, bei dem per Abstimmung alle zwei Minuten eine Person gewählt werden muss, die durch einen von der Kuppel ausgehenden Blitzschlag getötet wird. Selbiges passiert, wenn eine Person ihre Markierung verlässt. Nachdem klar wird, dass sich das System nicht durch eine Manipulation der Abstimmungen überlisten lässt, beginnen die Beteiligten darüber zu verhandeln, welche Umstände ein Leben erhaltenswerter machen. So wird beispielsweise das älterer Menschen gegen das jüngerer abgewogen. Im Laufe der Handlung kommt es zu kontroversen Debatten, Zweckbündnissen und Intrigen. Abstimmungen und Personen bleiben dabei größtenteils anonym, nach und nach ergeben sich jedoch unerwartete Verbindungen.\nAm Ende des Films überlebt nur ein Beteiligter das Spiel und wacht plötzlich draußen auf. Über ihm schweben Ufos. Nach kurzer Zeit trifft er auf eine Gruppe von Menschen, die wie gebannt auf eines der Raumschiffe starrt. In ihrer Zusammensetzung ähnelt sie der Gruppe aus dem vorangegangenen Spiel.\nThe Hollywood Reporter hebt positiv die konstante Spannung hervor, kritisiert jedoch einige Längen. Zudem sei das Verhalten der Beteiligten in den Abstimmungen nicht immer glaubwürdig.\nBei Rotten Tomatoes erhielt der Film (Stand November 2020) eine Gesamtwertung von 50 %.\n"
}