{
    "date": "28-04-2021 14:11:43",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgute%5FHirte%5F%282006%29",
    "title": "Der gute Hirte (2006)",
    "text": "Der gute Hirte ist ein Thriller von Robert De Niro aus dem Jahre 2006. Der Film lief am 22. Dezember 2006 in den USA an und kam am 15. Februar 2007 in Deutschland in die Kinos. Ab dem 28. Juni 2007 begann die Vermarktung als DVD.\nNach seinem Abschluss an der Yale University wird Edward Wilson im Jahre 1939 Skull-and-Bones-Mitglied. Während des Zweiten Weltkriegs wird er Mitglied des amerikanischen Office of Strategic Services (OSS) und nach dem Krieg der neu gegründeten CIA. Wilson ist als Agent des Geheimdienstes im Kongo, der Dominikanischen Republik und in Kuba unterwegs. In seinen im Film dargestellten 20 Dienstjahren während des Kalten Krieges wird aus dem jungen Lyrikstudenten ein gefühlloser Mann, der sich von seiner Familie entfremdet.\nEr lernt auf einer Feier der Skull and Bones die Schwester seines Freundes, Clover, kennen, die er aufgrund ihrer Schwangerschaft aus Pflichtbewusstsein heiratet.\nWilson kommt mit dem FBI-Mitarbeiter Sam Murach in Kontakt und hilft ihm bei der Zerschlagung einer Nazi-Bruderschaft. Bald darauf wird er von dem patriotischen General Bill Sullivan für das Office of Strategic Services (OSS) angeworben. Er lässt seine Ehefrau Clover noch während der Schwangerschaft in den USA zurück, als er für das OSS nach London ziehen muss. Nach etwa sechs Jahren kehrt er wieder nach Hause zurück, wo er seinen Sohn Edward Jr. das erste Mal sieht. Im Jahre 1947 wird er nach der Auflösung des OSS leitender Mitarbeiter bei der neu gegründeten CIA. Wilson ist auf der Suche nach Gründen für das Scheitern der US-amerikanischen Invasion in der Schweinebucht im April 1961.\nDer Film verwebt in Form von Rückblenden verschiedene Handlungsstränge. Wilson befasst sich mit einem Korruptionsfall innerhalb der CIA sowie mit der Frage, wie Informationen über die geplante Invasion an den KGB gelangen konnten. Wilson vertraut dabei anscheinend niemandem außer General Sullivan und dessen Stellvertreter Ray Brocco.\nIn diesem Handlungsstrang gibt es einen weiteren Rückblick auf Wilsons Kindheit, der für das Ende des Films wichtig wird. Als Edward Wilson sechs Jahre alt war, erschoss sich sein Vater Thomas Wilson. Edward nahm dessen Abschiedsbrief an sich, ohne ihn jemandem zu zeigen und ohne ihn zu öffnen. General Sullivan wurde durch diesen frühen Verlust für ihn zur Vaterfigur.\nWeitere Rückblenden behandeln Wilsons Spionagetätigkeit in London und Berlin. Diese bringt ihn in Kontakt mit „Ulysses“, seinem Pendant beim KGB, der in Wilson einen angemessenen Gegner sieht. Sein Sohn Eddie wird Mitarbeiter der CIA, was zu weiteren Konflikten führt. Ein anonym zugespieltes, verschwommenes Foto soll einen Hinweis auf einen möglichen Verräter geben. Aufgrund eines undeutlichen und manipulierten Tonbands stellt sich später heraus, dass es sich bei der Verlobten seines Sohnes um eine feindliche Agentin handeln soll.\nWilsons Sohn hatte zeit seines Lebens darunter gelitten, dass in seinem Elternhaus alles geheim war und auch daher trotz jahrzehntelanger Ehe keine Vertrauensbasis zwischen seinen Eltern entstehen konnte. Dies ist zu seiner Schwäche geworden, und er plaudert „vertrauensvoll“ das entscheidende, von ihm aufgeschnappte spanische Wort für „Schweinebucht“ aus. Da seine Verlobte, obwohl sie ihn wohl ernsthaft liebt, diese Information weiterleitete, konnten die Invasionstruppen von vorbereiteten und genau an der Schweinebucht auf sie wartenden Truppen schnell zurückgeschlagen werden.\nDamit droht nun Wilsons Sohn selbst, obwohl er nicht einmal weiß, dass er die undichte Stelle war und dass seine Verlobte dabei als feindliche Agentin wirkte, zum Gegenstand der Aufklärung beim CIA zu werden. Ulysses versucht Wilson dazu zu bringen, für die Gegenseite zu arbeiten, mit der Drohung, seinem Sohn sonst nicht helfen zu können. Wilson lehnt jedoch ab, mit der Begründung, dass es keinen Grund mehr gäbe, seinem Sohn etwas anzutun, der Schaden sei bereits angerichtet. Die Frage nach dem Schicksal der Verlobten seines Sohnes lässt er jedoch unbeantwortet.\nUnmittelbar vor der Hochzeit wartet sein Sohn bereits vor der Kirche, während seine sich auf dem Weg dorthin befindliche Verlobte unterwegs aus dem Flugzeug gestoßen wird. Es bleibt offen, welcher Geheimdienst für diesen Mord verantwortlich ist. Es spricht aber viel dafür, dass Wilson selbst auf diese Weise eine für seinen Sohn und letztlich auch für ihn gefährliche Verbindung beenden ließ.\nDas Ende des Films spielt in der Zentrale der CIA. Diese hat einen neuen Chef und soll wegen der undichten Stelle „gesäubert“ werden. Wilson erhält die Leitung der Abteilung Gegenspionage. Außerdem soll eine demokratische Kontrolle ausgeübt werden. Genau dies hatte General Sullivan stets für notwendig gehalten, damit der CIA nur das Auge, nicht aber Kopf und Herz der USA werde. Unter neuer Führung wird aber über den politischen Wunsch nach Kontrolle des CIA nur gelächelt: „Als ob wir das jemals zuließen.“\nWilson öffnet jetzt erst den seit seiner Kindheit aufbewahrten Abschiedsbrief seines Vaters. Dieser enthält die Aufforderung, es besser zu machen, aufrecht zu bleiben, mutig zu sein, ein guter Ehemann und ein guter Vater zu werden. Wilson vernichtet den Brief und betritt die neue CIA-Zentrale.\nDer Film wurde in New York, Washington, D.C., Tarrytown, Greenwich, London sowie Santo Domingo gedreht. Die Dreharbeiten begannen am 15. August 2005 in New York und endeten am 31. Januar 2006. Die Produktionskosten wurden auf rund 85 Millionen US-Dollar geschätzt. Der Film feierte seine Weltpremiere am 11. Dezember 2006 in New York City. Ab dem 22. Dezember 2006 wurde Der gute Hirte in den US-amerikanischen Kinos gezeigt. Am 10. Februar 2007 folgte eine Vorführung bei der Berlinale. Der Kinostart in Deutschland war der 15. Februar 2007, in Österreich lief der Film einen Tag später an. Ab dem 21. März 2007 war er in der Schweiz zu sehen. Am Eröffnungswochenende spielte der Film in den USA über 14,1 Millionen US-Dollar ein, insgesamt wurden in den USA über 59,9 Millionen US-Dollar eingenommen. Außerhalb der USA standen weitere 40 Millionen US-Dollar zu Buche. In den ersten 20 Tagen wurden an den deutschen Kinokassen über 264.000 Zuschauer gezählt.\nUrsprünglich sollte Leonardo DiCaprio die Hauptrolle des Edward Wilson übernehmen. Da DiCaprio allerdings mit den Dreharbeiten zu The Departed beschäftigt war, übernahm Matt Damon die Rolle des Edward Wilson, obwohl Damon ebenfalls an der Produktion von The Departed beteiligt war. Matt Damon spielt Edward Wilson Senior. Er ist die Hauptfigur des Films, die teilweise auf James Jesus Angleton und teilweise auf den verdeckten Operationsspezialisten Richard M. Bissell Jr., First Co-Director of the National Reconnaissance Office (DNRO), basieren.\nFür Joe Pesci war es der erste Film seit dem 1998 veröffentlichten Film Lethal Weapon 4. Robert De Niro arbeitete seit 10 Jahren an der Vorbereitung des Films. Für die Recherche traf sich Robert De Niro in Begleitung von Milton Bearden u. a. mit dem früheren CIA-Gegenspieler Markus Wolf.\nVon Beginn an stand fest, dass James Horner die Musik schreiben sollte. Doch kurz vor Beginn der Recording Sessions wurde dieser wegen Meinungsverschiedenheiten mit Regisseur Robert De Niro durch Marcelo Zarvos und Orchestrator Bruce Fowler ersetzt. Das Violinensolo, das am Ende des Films zu hören ist, wurde von Lindsay Deutsch aus Los Angeles eingespielt. Der Soundtrack, bestehend aus 28 Titeln, wurde am 16. Februar 2007 von Alive veröffentlicht.\nFür seinen Stab verpflichtete Robert De Niro zahlreiche namhafte Personen, darunter den Kameramann Robert Richardson (Oscar für JFK & Aviator), die Kostümbildnerin Ann Roth (Oscar für Der englische Patient) sowie den Drehbuchautoren Eric Roth (Oscar für Forrest Gump, Oscarnominierungen für The Insider, München und Der seltsame Fall des Benjamin Button). Eric Roth verfasste 1994 das Drehbuch für Francis Ford Coppola, der später das Projekt verließ, da er die Charaktere als nicht ausreichend emotional ansah. Allyson Floyd hatte ihr Schauspieldebüt bei Der gute Hirte, allerdings wurde die Szene, in der sie mitspielte, vor der Veröffentlichung herausgeschnitten.\nDer Roman Ulysses von James Joyce wird im Film mehrmals gezeigt und ist Bestandteil der Handlung.\nDie fiktiven Charaktere spielen durch Äußerlichkeiten und Namensähnlichkeiten auf historische Figuren an. Die Rolle des Edward Wilson basiert teilweise auf James Jesus Angleton, dem langjährigen Chef der Spionageabwehr des CIA. Der Charakter Yuri Modin basiert lose auf Anatoli Michailowitsch Golizyn, während die Rolle des Dr. Fredricks von Alan Turing inspiriert wurde. „General Sullivan“ entspricht dem Wallstreetanwalt und Kriegsveteranen General „Wild Bill“ Donovan, der das OSS vorantrieb. Der Name „Sullivan“ ist eine Anspielung auf die Konzernkanzlei Sullivan & Cromwell, welcher der in Europa führende OSS-Mann und spätere CIA-Chef Allen Welsh Dulles angehörte, der wiederum für den ebenfalls Pfeife rauchenden „Philip Allen“ Pate stand. Die Hauptfigur des Edward Wilson hat Ähnlichkeit mit Richard Helms, James Jesus Angleton und Allen Dulles. Der Name „Wilson“ dürfte eine Anspielung auf Präsident Woodrow Wilson sein, der Dulles an der Princeton-Universität unterrichtet hatte und Dulles nach dem Ersten Weltkrieg als Diplomat einsetzte. Der Vorname von Wilsons Frau Clover entspricht dem von Dulles Ehefrau, die Wilson wie Dulles während seines jahrelangen Einsatzes im Weltkriegseuropa betrog und sich ihm entfremdete. Der sich Wilson andienende SS-Mann Wolf ist Karl Wolff nachempfunden, der in den letzten Kriegstagen zu den USA überlief und später für die CIA arbeitete. Der britische Abwehrchef und Doppelagent Arch Cummings, dessen Nachname dem Geheimdienstchef Smith-Cumming entlehnt wurde, ist Kim Philby nachempfunden. Der Mafioso, der sich für die CIA bei der Operation Mongoose engagiert, entspricht Sam Giancana, Carlos Marcello und Santos Trafficante. Das Verhör eines mit der Droge LSD gefügig gemachten Agenten, der im Wahn aus dem Fenster springt, spielt auf einen Vorfall des MKULTRA-Programms 1953 an, bei dem in großem Maßstab Menschenversuche mit LSD durchgeführt worden waren. Dabei stürzte der CIA-Biowaffen-Experte Frank Olson aus einem New Yorker Hotelfenster zu Tode, laut CIA-Angaben von 1975 – die einen Skandal in den USA auslösten – unter dem Einfluss von durch Kollegen verabreichtem LSD. Der verhörte Agent erinnert an den sowjetischen Überläufer Juri Iwanowitsch Nossenko, der von der CIA unter unmenschlichen Umständen fünf Jahre lang gefangen gehalten wurde, da man ihn offenbar zu Unrecht für einen falschen Überläufer hielt. Die Exekution durch Abwurf aus Flugzeugen wurde in ähnlicher Form von CIA-Kommandos während des Phoenix-Programms im Vietnamkrieg praktiziert. Die distanzierte Vater-Sohn-Beziehung gleicht der zwischen Dulles und seinem Sohn Allen Macy Dulles, der als Soldat im Koreakrieg tödlich verwundet wurde. Die Schweizer Bankkonten von Philip Allen spielen auf die Geschäfte der Dulles-Brüder mit Hjalmar Schacht und dem Bankhaus Schroeder an, die Hitler finanzierten und sich bis zum Kriegseintritt öffentlich für Nazi-Deutschland verwandten.\nepd Film bespricht uneindeutig einen „facettenreichen“ Film, „der seine kolportagehafte Geschichte mit bemerkenswertem Understatement und Mut zur Unbestimmtheit ausbreitet: Zwischen Gut und Böse lässt sich am Ende kaum mehr unterscheiden“ und lobt das Drehbuch und die Darstellung.[10] Die katholische Filmarbeit film-dienst hält ihn für „sehenswert“.[11] Die Filmbewertungsstelle Wiesbaden vergab das Prädikat Besonders wertvoll.[12]\nMichael Althen von der Frankfurter Allgemeinen Zeitung schrieb am 14. Februar 2007 Der gute Hirte sei „auf 167 Minuten manchmal quälend, aber auch unglaublich faszinierend. […] Der Film dreht sich beinahe um nichts – obwohl es natürlich um alles geht, namentlich darum, wie die CIA wurde, was sie ist –, der Held scheint sich vor unseren Augen aufzulösen und mit ihm beinahe auch Matt Damon, der Star, der ihn spielt, so dass man auch hier von verschärfter Dekonstruktion sprechen könnte, wie man sie eher im Museum, wenigstens aber im kunstsinnigeren Forum der Berlinale vermuten würde. […] Denn als Regisseur scheint es De Niros Projekt, den Schauspielern den Glamour auszutreiben – und das ist ja auch nur folgerichtig in einer Welt, in der der Einzelne nur ein Rädchen im Spiel der Mächte ist.“[13]\nThe New Yorker nannte The Good Shepherd einen der besten Filme, die je über das Thema Spionage gedreht wurden. Obwohl Robert De Niro davor erst einen Film inszeniert habe, seien ihm lange Passagen geradezu meisterhaft gelungen.[14] Auch James Berardinelli zeigte sich fasziniert. De Niro halte den Zuschauer bis zum Ende im Bann.[15]\nJim Emerson von rogerebert.com sah hingegen einen „ziellos mäandrierenden“ Film, „schlaff und ineffektiv“.[16] Dominique Zahnd von cineman.ch hält den Film für einen „träge inszenierten, gefühlskalten Polit-Thriller, der stellenweise fast schon quälend langweilig daherkommt“.[17]\nDer Silberne Bär wurde auf den Internationalen Filmfestspielen Berlin 2007 für „herausragende künstlerische Leistungen“ des Schauspielerensembles vergeben, während Robert De Niro für den Goldenen Bären nominiert wurde.[18] Im gleichen Jahr erhielt Eric Roth für das Drehbuch den International Thriller Award – Best Screenplay.\nBei den Academy Awards wurden 2007 die beiden Set-Dekorateure Gretchen Rau und Leslie E. Rollins sowie die Art-Dekorateurin Jeannine Claudia Oppewall für einen Oscar in der Kategorie Best Achievement in Art Direction nominiert.[18] Die American Society of Cinematographers nominierte 2007 Robert Richardson in der Kategorie Outstanding Achievement in Cinematography in Theatrical Releases.[18] Die Art Directors Guild nominierte 2007 gleich elf Personen der Filmcrew für den Preis Excellence in Production Design Award.[18] Von der Casting Society of America erhielten Amanda Mackey Johnson und Cathy Sandrich 2007 Nominierungen in der Kategorie Best Feature Film Casting – Drama.[18] Bei den Edgar Allan Poe Awards 2007 wurde Eric Roth für das beste Drehbuch nominiert, während er im selben Jahr in derselben Kategorie den dritten Platz bei den National Society of Film Critics Awards erreichte.[18] Bei den VES Awards wurden Matthew Gratzner, Forest P. Fischer, Enrico Altmann, Leigh-Alexandra Jacob 2007 in der Kategorie Outstanding Models and Miniatures in a Motion Picture nominiert.[18]\n"
}