{
    "date": "28-04-2021 14:11:09",
    "link": "https://de.wikipedia.org/wiki/Der%5FOmega%2DMann",
    "title": "Der Omega-Mann",
    "text": "Der Omega-Mann ist eine US-amerikanische Literaturverfilmung aus dem Jahr 1971 von Boris Sagal. Sie basiert auf dem Science-Fiction-Roman des amerikanischen Schriftstellers Richard Matheson Ich bin Legende (I am Legend). Charlton Heston spielt einen der wenigen Überlebenden in einer gespenstischen Welt, in der die Menschen zu Mutanten geworden sind, gegen die er sich nun behaupten muss.\nEine Neuverfilmung mit Will Smith kam 2007 unter dem Titel I Am Legend heraus.\nIn der nahen Zukunft führen die UdSSR und die Volksrepublik China einen Weltkrieg um Ressourcen und territoriale Interessen. Dabei kommen neben konventionellen auch biologische Waffen zum Einsatz. Doch einer der verwendeten Bakterienstämme mutiert und gefährdet somit die komplette Menschheit. Dem US-Militärbiologen Robert Neville gelingt es zwar, ein Antiserum zu entwickeln. Beim Versuch, das Serum zur Massenfertigung zu bringen, stürzt Nevilles Hubschrauber jedoch ab und er kann sich nur noch selbst impfen. Dies hat zur Folge, dass er der vielleicht einzige immune Überlebende der Katastrophe wird. Er lässt sich im verlassenen bzw. ausgestorbenen Los Angeles nieder und führt ein sehr einsames Leben. Die wenigen überlebenden, aber durch das Bakterium mutierten Menschen, die sich „Die Familie“ nennen, sind durch ihre Mutation sehr lichtempfindlich und verhalten sich aggressiv und psychotisch. Sie verabscheuen Technik, da sie sie für den Untergang der Welt verantwortlich machen. Durch ihre Lichtempfindlichkeit behindert, können sie Neville nur nachts angreifen. Neville wehrt sich, indem er sein Haus mit Hilfe eines Stromgenerators nachts in Flutlicht taucht. Tagsüber durchstreift er bewaffnet in einem Auto die Umgebung. Versorgungsprobleme hat er noch nicht, da die gesamte Stadt quasi ihm gehört.\nEines Tages begegnet Neville einer Gruppe Jugendlicher, die den Krieg überlebt haben und nicht mutiert sind. Ein Junge, Richie, ist aber bereits schwer erkrankt. So versucht Neville, aus seinem eigenen Blut das Serum zu gewinnen, um Richie zu heilen, was ihm auch gelingt. Der nunmehr gesunde Richie macht sich gegen Nevilles Willen auf, um auch die Mitglieder der „Familie“ zu überzeugen, durch Neville geheilt werden zu können. Am Schluss wird Neville von der „Familie“ in einen Hinterhalt gelockt und getötet. Ihm gelingt es aber, vor seinem Tod den überlebenden Jugendlichen eine Flasche mit dem heilenden Serum zu überreichen.\n„Pessimistischer Science-Fiction-Film: Ein interessantes Psychogramm amerikanischer Albträume im Zeichen von Energiekrise und Umweltzerstörung.“\n„Der Omega-Mann ist bereits die zweite Verfilmung des Horror-Romans \"I Am A Legend\" des amerikanischen Schriftstellers Richard Matheson. Im Gegensatz zur ersten Verfilmung entfernt sich Boris Sagals Version weiter von seiner Vorlage, was ihn zu einem eigenständigen und vor allem einprägsamen Film macht.“\n"
}