{
    "date": "28-04-2021 14:11:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Fdritte%5FMann",
    "title": "Der dritte Mann",
    "text": "Der dritte Mann (Originaltitel: The Third Man) ist ein in Schwarzweiß gedrehter britischer Film noir von Carol Reed aus dem Jahr 1949. Der Film entstand nach einem Drehbuch von Graham Greene. Hauptfigur ist der amerikanische Autor Holly Martins (Joseph Cotten). Wegen eines Jobangebotes seines Freundes Harry Lime (Orson Welles) reist er in das Wien der Nachkriegszeit und wird dort in kriminelle Machenschaften hineingezogen. In einer weiteren Hauptrolle ist Alida Valli zu sehen.\nZur Bekanntheit des Films trugen unter anderem das von Anton Karas auf der Zither gespielte Harry-Lime-Thema, die expressionistischen Kameraperspektiven, Orson Welles’ viel zitierte „Kuckucksuhr-Rede“ und die finale Verfolgungsjagd durch die Wiener Kanalisation bei.\nWien nach dem Zweiten Weltkrieg: Die Stadt ist in Besatzungssektoren der vier Siegermächte USA, Sowjetunion, Frankreich und Großbritannien aufgeteilt. Ein fünfter, internationaler Sektor, die Innere Stadt, wird von den vier Mächten gemeinsam (d. h. monatlich abwechselnd) verwaltet.\nDer Amerikaner Holly Martins, Autor von billigen Wildwestromanen, ist finanziell am Ende. Ein Arbeitsangebot von seinem in Wien lebenden Jugendfreund Harry Lime kommt ihm gerade recht. Bei seiner Ankunft erfährt Martins, dass Harry kurz zuvor bei einem Verkehrsunfall direkt vor seinem Haus ums Leben gekommen sei. Bei der Beerdigung spricht ihn der britische Major Calloway an und eröffnet ihm, sein verstorbener Freund sei ein übler Schieber gewesen, was Martins empört zurückweist. Calloway empfiehlt ihm, mit der nächsten Maschine nach Hause zu fliegen.\nMartins beginnt mit eigenen Recherchen und stößt auf eine Reihe merkwürdiger Zufälle: Harry wurde von seinem eigenen Fahrer überfahren. Zwei von Harrys Bekannten (Kurtz und Popescu), die mit ihm unterwegs waren, trugen den Sterbenden auf den Gehsteig, und Harrys Hausarzt Dr. Winkel, der zufällig wenige Minuten später zugegen war, stellte noch am Ort des Geschehens seinen Tod fest. Bei seinen Nachforschungen trifft Martins auch auf Harrys ehemalige Freundin Anna Schmidt, die als Schauspielerin im Josefstadttheater arbeitet. Bei einer Hausdurchsuchung werden Annas Papiere als Fälschung enttarnt und einbehalten. Da sie aus der Tschechoslowakei stammt und mit von Harry organisierten Papieren in Wien lebt, droht ihr eine Auslieferung an die sowjetische Besatzungsmacht.\nDer Portier im Haus von Harrys Wohnung berichtet Martins arglos von einem „dritten Mann“, der geholfen habe, Harry über die Straße zu tragen. Als Martins ihn überreden will, eine Aussage bei der Polizei zu machen, kommt es zum Streit zwischen den beiden. Später bittet der Portier jedoch Martins, am Abend auf eine weitere Unterhaltung vorbeizukommen. Martins unterrichtet Popescu davon, dass der Portier einen dritten Mann gesehen habe. Als Martins zum verabredeten Zeitpunkt beim Portier eintrifft, ist der Portier tot, er wurde ermordet. Martins gerät selbst für einen Moment unter Verdacht. Nur knapp kann er nach einer Veranstaltung des British Council zwei zwielichtigen Verfolgern entkommen, die Popescu auf ihn hetzt.\nVon Major Calloway wird er anschließend aufgeklärt, dass er sich mit der gefährlichsten Schieberbande von Wien angelegt habe. Harry Lime betrieb Geschäfte mit gestohlenem Penicillin, das zum Zweck der Gewinnmaximierung gestreckt wurde und bei den Behandelten zu dauerhaften Schäden bis hin zum Tode führte. Joseph Harbin, Mitarbeiter des Militärspitals und Mitglied von Harrys Bande, brachte Calloway auf diese Spur, doch der Mann sei seit ein paar Tagen verschwunden.\nMartins besucht Anna, in die er sich verliebt hat, sie jedoch kann Harry nicht vergessen. Als er ihr Haus verlässt, bemerkt er in einem Hauseingang gegenüber einen Mann, den er erst für einen Verfolger hält, doch dann erkennt er in ihm zu seiner Verwunderung Harry. Martins läuft ihm nach, verliert ihn aber aus den Augen. Calloway ordnet daraufhin eine Exhumierung an. In Harrys Sarg liegt Calloways Informant Joseph Harbin.\nMartins lässt Harry über dessen Bekannte Kurtz und Dr. Winkel wissen, dass er ihn treffen will. Am Riesenrad im Wiener Prater kommt es zur Begegnung, dem Höhepunkt des Films. Beide Männer steigen in eine Gondel des Riesenrads ein. Während der Fahrt rechtfertigt Harry seine Penicillinfälschungen mit der Bedeutungslosigkeit des Lebens einzelner Individuen (wobei sich dem Zuschauer der Eindruck aufdrängt, dass er Martins jederzeit aus der Gondel stürzen könne). Er gesteht sogar, seine ehemalige Geliebte Anna an die sowjetischen Beamten verraten zu haben, damit diese ihn in ihrem Sektor dulden, sie bedeute ihm nichts. Martins schlägt Harrys neuerliches Angebot, für ihn zu arbeiten, aus.\nCalloway bedrängt Martins, Harry aus dem sowjetisch besetzten Sektor Wiens in einen von den Westalliierten besetzten zu locken. Als Gegenleistung will er Anna helfen, in den Westen auszureisen. Martins willigt ein. Als Anna am Bahnhof dahinterkommt, um welchen Preis ihre Abreise ermöglicht wurde, macht sie Martins heftige Vorwürfe und weigert sich, den Zug zu besteigen. Martins zieht seine Zusage zurück, Calloway zu helfen. Daraufhin führt Calloway Martins in ein Kinderspital, um ihm einige Opfer von Harrys Machenschaften zu zeigen. Schockiert erklärt sich Martins nun bereit, für Calloway als Lockvogel zu arbeiten und Harry der Polizei auszuliefern. Er verabredet sich mit ihm in einem Kaffeehaus.\nAls Harry dort ankommt, wird er von Anna, die von dem Treffen erfahren hat, gewarnt. Er flieht in die weitverzweigte, durch alle fünf Sektoren Wiens verbundene Kanalisation, verfolgt von einem großen Polizeiaufgebot. Harry trifft einen von Calloways Mitarbeitern tödlich, wird jedoch selbst verletzt. Als er durch einen Kanaldeckel entkommen will und diesen nicht öffnen kann, ist sein Schicksal besiegelt. Er nickt Martins zu und bittet ihn damit stillschweigend darum, ihn zu erschießen, was dieser auch tut.\nIn einer langen Schlusseinstellung sieht man nach Harrys Beerdigung auf dem Wiener Zentralfriedhof Martins auf Anna warten. Doch diese geht an ihm vorbei, ohne ihn eines Blickes zu würdigen.\n\nDer Filmproduzent Alexander Korda fragte bei Graham Greene an, ob er nach Kleines Herz in Not (Originaltitel: The Fallen Idol, 1948) ein neues Drehbuch für Regisseur Carol Reed schreiben könne. Greene erzählte ihm vom ersten Absatz einer Geschichte, den er Jahre zuvor auf einem Briefumschlag skizziert hatte: „Vor einer Woche hatte ich Abschied von Harry genommen, als sein Sarg in die im Februarfrost erstarrte Erde hinabgelassen wurde. Ich traute also meinen Augen nicht, als ich ihn in London im Menschengewühl des ‚Strand‘ ohne ein Zeichen des Wiedererkennens an mir vorübereilen sah.“\nKorda fand die Idee nicht in Ordnung.\nGreene dachte daran, den Schauplatz der Geschichte in Rom oder Paris anzusiedeln. Karl Hartl, Kordas Produktionsassistent vor dem Zweiten Weltkrieg und inzwischen Leiter der Wien-Film, schlug ihm jedoch vor, die Handlung nach Wien zu verlegen und den Film an den Originalschauplätzen zu drehen.\nGreene erhielt von Korda 10.000 britische Pfund und reiste nach Wien, um Recherchen anzustellen und einen Drehbuchentwurf abzuliefern. Als Inspiration dienten Greene ein Besuch der Kanalisation und der Bericht eines britischen Offiziers über einen in Wien tätigen Ring von Penicillin-Schiebern. Korda hatte für Greenes Betreuung am Drehort Wien die von ihm bereits für die Produktion von Anna Karenina engagierte britische Schriftstellerin und Regisseurin Elisabeth Montagu (1909–2002) als Austrian Advisor (Titelsequenz) beigestellt. In Italien verfasste Greene anschließend ein Treatment. Wie Greene später notierte, wurde Der dritte Mann „nicht geschrieben, um gelesen zu werden, sondern um gesehen zu werden“. Die nachfolgenden Drehbuchfassungen entstanden in enger Zusammenarbeit mit Carol Reed. Dabei wurden unter anderem die Nationalitäten einiger Charaktere und deren Motivation geändert. So wurde aus dem Briten Harry Lime ein Amerikaner, und die Nutzung seines Schieberrings zur Verbreitung antisowjetischer Propaganda wurde gestrichen.\nAlexander Korda vereinbarte in Hinblick auf den Verleih des Films in den USA eine Koproduktion mit David O. Selznick. So konnten Joseph Cotten und Alida Valli verpflichtet werden, die bei Selznick unter Vertrag standen. Im Gegenzug erhielt Selznick alle Einnahmen aus dem amerikanischen Markt und die künstlerische Kontrolle über die US-Fassung. Nach Zusage einer Gage über 100.000 US-Dollar übernahm Orson Welles die Rolle des Harry Lime. Welles gab in späteren Jahren an, seine Dialoge selbst geschrieben zu haben; eine Aussage, die Frederick Bakers Dokumentarfilm Shadowing the Third Man (2004) als unwahr hinstellt. Lediglich die „Kuckucksuhr-Rede“ wurde von Welles verfasst. Diese geht, nach Angabe verschiedener Quellen, wiederum auf ein Churchill-Zitat aus dem Jahre 1938 zurück.\nIm August 1948 trafen sich Reed und Greene mit Selznick, dem ein Mitspracherecht am Drehbuch zugesagt worden war, doch keiner seiner Vorschläge wurde übernommen. Dagegen konnte sich Reed mit seiner Ansicht, dass das Happy End des ersten Entwurfs (Holly Martins und Anna finden zusammen) nicht funktionieren würde, erfolgreich durchsetzen. In Greenes später veröffentlichtem Roman, der auf dem ersten Treatment basierte, wurde das Happy End aber beibehalten.\nDie sieben Wochen dauernden Dreharbeiten in Wien begannen im Oktober 1948. Insgesamt wurden drei Aufnahmeteams parallel beschäftigt, davon eines ausschließlich für die Nachtaufnahmen, die Robert Krasker fotografierte. Um das Pflaster und die Straßen in den Nachtaufnahmen sichtbar zu machen, mussten diese von der Feuerwehr ständig nass gehalten werden. In einer Einstellung auf der Taxi-Fahrt zur Veranstaltung des British Council sieht man im Hintergrund ein Feuerwehrfahrzeug und die Feuerwehrmänner bei ihrer Arbeit. Ein weiteres Team drehte die Szenen in der Kanalisation. Beim dritten Team führte der österreichische Filmveteran Hans Schneeberger die Kamera, von ihm stammen unter anderem die Wien-Bilder der Eingangssequenz.\nOrson Welles war nur zwei Wochen anwesend, daher wurden viele seiner Szenen ohne ihn bzw. mit Doubles gedreht. Darunter waren Aufnahmen in der Kanalisation, Harry Limes erster Auftritt mit der Katze und die Einstellung, in der Harry Lime plötzlich auf dem Schuttberg erscheint.\nDer Film enthält auch im englischen Original deutschsprachige Dialogzeilen, die nicht synchronisiert wurden. Neben den österreichischen Darstellern sprechen auch die fremdsprachigen Hauptdarsteller einige deutsche Sätze, die meisten davon Alida Valli. Paul Hörbiger verstand kein Englisch, sprach aber seine englischen Sätze selbst, die er Wort für Wort auswendig lernte.\nMit Bernard Lee und Robert Brown sind gleich zwei spätere Darsteller des „M“ in den James-Bond-Filmen als Angehörige der britischen Militärpolizei zu sehen.\nRegieassistent war Guy Hamilton, später Regisseur mehrerer James-Bond-Filme.\nGedreht wurde unter anderem auf dem Wiener Zentralfriedhof, in der Wiener Kanalisation und an diversen Orten im 1. Bezirk, der Inneren Stadt. Hier befinden sich auf dem Josefsplatz das Palais Pallavicini (Limes Wohnhaus), der historische Platz Am Hof und der Hohe Markt. Weitere Schauplätze sind die Judengasse, die Mölker Bastei, die Kirchen Maria am Gestade und St. Ruprecht sowie die Reichsbrücke über die Donau.\nDie Szenen im Vergnügungspark des Wiener Praters, im damaligen sowjetischen Sektor der Stadt, entstanden – mit Ausnahme der Innenaufnahmen im Riesenradwaggon – am Originalschauplatz. Das Riesenrad war nach Restaurierungsarbeiten 1947 wiedereröffnet worden.\nEinige der authentischen Drehorte wurden den Anforderungen des Drehbuchs angepasst: Die Litfaßsäule auf dem Platz Am Hof, durch die Lime in die Kanalisation hinabsteigt, war ebenso eine Attrappe wie der Brunnen mit der Engelsplastik; beide existieren so nicht. Das Café „Marc Aurel“, der Schauplatz des Aufeinandertreffens von Harry Lime, Holly Martins und Anna Schmidt, war eine am Hohen Markt errichtete Kulisse.\nNach Abschluss der Dreharbeiten in Wien erfolgten weitere Aufnahmen in den Isleworth und Shepperton Studios, London, die im März 1949 endeten. Dort entstanden unter anderem Teile der Verfolgungsjagd in der Wiener Kanalisation, die nicht an Ort und Stelle gedreht worden waren.[10]\nFür die Rückprojektionsaufnahmen in Calloways Jeep wurde offensichtlich nicht in Wien gedrehtes Filmmaterial verwendet: In den Szenen, in denen Martins und Calloway vom Friedhof fahren, sieht man durch die Wagenfenster Stein- und keltische Kreuze statt der in Wien üblichen Grabsteine, und auf dem Rückweg vom Kinderkrankenhaus fährt im Hintergrund ein Londoner Doppeldeckerbus vorbei.\nAuf der Bürotür des sowjetischen Offiziers Brodsky gegenüber Calloways Büro heißt es „Russian Liaison Officer“. Richtig hätte es „Soviet Military Liaison Mission“ oder „Soviet Liaison Officer“ heißen müssen. Auf dem gefälschten Ausweis Anna Schmidts ist „Republique d’Autreich“ statt der korrekten Schreibweise „Republique d’Autriche“ zu lesen.\nAls Martins bei \"Limes' Beerdigung\" Calloway auf dem Friedhof fragt, wer dort beerdigt werde, ist hinter ihm ein Grabstein mit der Aufschrift \"Ruhestätte der Familie Elchinger\" zu sehen. Danach geht Martins noch ein ganzes Stück weiter, bis er an Limes' Grab anlangt. Dort steht er hinter Anna Schmidt, neben der nun wieder derselbe Grabstein zu sehen ist.\nEine besondere Rolle spielt die auf der Zither eingespielte, Wiener Lokalkolorit vermittelnde Filmmusik von Anton Karas. Reed ließ Karas, den er in einer Gaststätte hatte spielen hören, in seinem zum improvisierten Tonstudio umfunktionierten Hotelzimmer Stücke auf der Zither aufnehmen. Ob Reed oder Produzent Korda entschied, den kompletten Film mit Karas’ Musik zu vertonen statt nur partiell, wird unterschiedlich dargestellt. Einig sind sich die Quellen dahingehend, dass diese Entscheidung erst während der Postproduktion fiel und Karas zu diesem Zweck nach London eingeflogen wurde.[11] Das Leitmotiv, das „Harry-Lime-Thema“, wurde international ein Bestseller.\nWeitere im Film zu hörende Kompositionen sind Das alte Lied von Henry Love und Irving Berlins Managua, Nicaragua.\nDer dritte Mann wurde am 31. August 1949 in London uraufgeführt. David O. Selznick stellte für die USA eine um elf Minuten kürzere Fassung des Films her, da ihm unter anderem die unvorteilhafte Darstellung des amerikanischen Helden Holly Martins missfiel. Diese startete am 2. Februar 1950 in New York.[12][13] Während in der britischen Fassung Regisseur Carol Reed die einleitenden Worte zu Beginn des Films sprach, übernahm Joseph Cotten diese Aufgabe in der amerikanischen.\n\nAm 6. Januar 1950 kam der Film in die westdeutschen Kinos, am 10. März desselben Jahres startete er in Österreich.[14][15] Die Fassung wurde bei Mars-Film bearbeitet. Buch und Regie lagen in der Hand von Georg Rothkegel. Diese Fassung wurde um etwa eine Minute gekürzt, da aufgrund der durchgehenden Synchronisation einige Einstellungen mit Verständnisproblemen zwischen einheimischen und fremdsprachigen Figuren keinen Sinn mehr ergaben. 1963 machte Atlas-Filmverleih eine neue Synchronisation, behielt aber die Straffungen bei. Zudem versah Atlas den Film mit einem veränderten Vorspann, bei dem die im Original zu sehenden Zithersaiten durch Schwarzweißgrafiken ersetzt wurden. Das Buch für diese Fassung schrieb Gerda von Rüxleben, die sich dabei an der ersten Fassung orientierte. Dialogregie führte Curt Ackermann.[16]\nDie deutsche Synchronisation nahm auch inhaltlich einige Veränderungen vor: die vertauschten Gesten des Portiers zu Himmel und Hölle wurden korrigiert; in der Szene nach der Fahrt im Riesenrad (Kuckucksuhr-Monolog) wird eine Äußerung zu den Borgias in beiden Fassungen dem faschistischen Diktator Benito Mussolini zugeschrieben.\n2006 erschien Der dritte Mann erstmals ungekürzt in Deutschland auf DVD. Die Mars-Synchronisation wurde um 2010 mehrfach von ARD-Sendern ausgestrahlt, während die Atlas-Fassung Grundlage aller bisherigen DVD- und Blu-ray-Veröffentlichungen ist. 2015 erschien von Studiocanal/Arthouse eine Special-Edition ohne Kürzungen auf Blu-ray. Die zusätzlichen Szenen sind im englischen Original mit deutschen Untertiteln.\nHedwig Bleibtreu (Annas Vermieterin) und Annie Rosar (Frau des Portiers) wurden unverändert aus dem Original übernommen. Paul Hörbiger (Portier) synchronisierte sich selbst zweimal für beide Synchron-Fassungen. Ernst Deutsch, Erich Ponto und Siegfried Breuer sind hingegen nur in der ersten Fassung mit ihren eigenen Stimmen zu hören.\nDen einführenden Kommentar (im Original von Carol Reed) sprach 1963 Wolfgang Kieling.\nObwohl Der dritte Mann in einigen Büchern als Film noir betrachtet wird, ist sein Status als Vertreter dieser Filmgattung umstritten. Markenzeichen des Film noir sind nach übereinstimmender Ansicht von Filmhistorikern der urbane Schauplatz, die moralisch ambivalenten Hauptfiguren (insbesondere die weiblichen), die düstere Grundstimmung und der häufig negative Ausgang der Geschichte, der manchmal in einer Rahmenerzählung schon zu Beginn preisgegeben wird. Visuell werden die Düsternis und Unsicherheit durch kontrastreiche, expressiv ausgeleuchtete Low-key-Bilder und extreme Kameraperspektiven (schräg oder von weit oben bzw. unten aufgenommen) unterstrichen.\nTrotz seiner Vorbilder u. a. im französischen Kino der späten 1930er Jahre gilt der Film noir aber vielen Historikern als genuin amerikanisch. (Um in Großbritannien produzierte Filme mit Noir-Elementen zu klassifizieren, prägten einige Autoren den Begriff „British noir“,[19] dessen Relevanz von anderen wiederum angezweifelt wurde.[20]) Während Der dritte Mann von James Monaco,[21] Foster Hirsch[22] und James Naremore[23] ohne Einschränkungen in ihren Werken zum Film noir aufgeführt wurde, positionierte Bruce Crowther ihn „außerhalb des Noir-Kanons“.[24] Paul Schrader sah den Film noir als amerikanisches Phänomen und Filme wie Der dritte Mann als „ausländische Ableger“.[25] Alain Silver und Elizabeth Ward schlossen ihn sogar gänzlich aus ihrer Enzyklopädie aus.[26] Phil Hardys The BFI Companion to Crime und Crowther bezeichneten ihn schlicht als „Thriller“.[24][27]\nEine Reihe weiterer zwischen 1945 und 1950 entstandener Filme nutzte ebenfalls eine vom Krieg gezeichnete Metropole als Schauplatz, darunter Deutschland im Jahre Null, Die Vier im Jeep oder die deutschen „Trümmerfilme“. Anders als die meisten der genannten Beispiele verzichtete Der dritte Mann jedoch auf offene Sozialkritik oder politische Analysen und gehört damit eher in die Kategorie von Filmen wie Berlin-Express (1948) und Die Ratte von Soho (1950), bei denen die Kriminalhandlung im Vordergrund steht.\nRobert Kraskers schräge Kamerabilder, das visuelle Markenzeichen des Films und bei Filmstart von Variety als „von außergewöhnlich hohem Niveau“ gelobt,[28] gaben auch Anlass zur Kritik. Manny Farber vom New Republic nannte die Kameraarbeit „prätentiös“ und meinte, die schräg gestellte Kamera hinterlasse das Gefühl, „als habe man den Film aus einer fötalen Position gesehen“.[29] Laut Bruce Mamers Buch Film Production Technique beanstandeten Rezensenten, dass der Einsatz schräger Perspektiven erst in Vorhersehbarkeit und schließlich in Banalität münden würde.[30] Auch das rororo Filmlexikon äußerte sich negativ über die Kameraarbeit, so den übertriebenen Einsatz von Schatteneffekten.[31] Dagegen verteidigte Roger Ebert noch 50 Jahre nach der Premiere Reeds und Kraskers „rücksichtslosen“ visuellen Stil, der eine Welt vermittele, „die aus dem Ruder geraten ist“.[32] – Der dritte Mann blieb der einzige Film Reeds, in dem er von diesem Stilmittel Gebrauch machte.\nIn seiner Analyse More than Night: Film Noir in Its Contexts beschrieb James Naremore die Faszination und Widersprüchlichkeit der Charaktere des Films: „Holly Martins, der Protagonist und Erzähler der Geschichte, ähnelt sowohl einem James’schen Unschuldigen als auch einem Conradschen stillen Teilhaber. Wie Marlow in Herz der Finsternis ist Martins ein leidenschaftlicher, sentimentaler Romantiker, und wie Marlow sucht er einen Bösewicht, der erst spät auftritt, nachdem er von einer Vielzahl von Leuten beschrieben wurde.“\nFür Naremore war Lime „der melodramatischste Charakter des Films – ein verwegener, extravaganter Ganove, der an Fantômas oder den Shadow erinnert. Der naive Martins bewundert ihn, und da dieser von Joseph Cotten verkörpert wird, fühlt man sich an Jed Lelands Beziehung zu Charles Foster Kane[33] erinnert. Die schöne und masochistisch-romantische Anna […] verzehrt sich nach ihm, sogar nachdem er sie an die sowjetischen Behörden ausliefert. Für die beiden und für das Publikum bietet Lime eine glamouröse Alternative zu den sozialen Mechanismen im Nachkriegs-Wien.“ Selbst nach Limes Tod, so Naremore weiter, behält der Film die moralische Ambivalenz bei, die er schuf, und noch in der letzten Szene, in der Anna achtlos an Martins vorbeigeht, „betrauert er ihrer beider Verlust. In den letzten Sekunden scheint der Film Limes Rückkehr herbeizusehnen, und wenn auch nur, weil er die schillerndste und ‚lebendigste‘ Person von allen darstellte.“[23]\nGeorg Seeßlen sah einen Grund für den Erfolg des Films in der Geschichte einer menschlichen Beziehung, zu der das Publikum Parallelen zu seiner Alltagserfahrung ziehen könnte: „So wird aus der Intrige eines Thrillers ein Abbild eigener Erfahrungen für den Zuschauer. Suspense wird […] auch durch den psychischen Prozeß einer Trennung zweier einmal befreundeter Menschen [erzielt]. […] Zunächst sind es gerade Hollys Bemühungen, seinen Freund Harry zu rehabilitieren, die diesen in Gefahr bringen und seine so sorgfältig geplante Intrige zerstören. Und auch in den Versuchen Harrys, sich mit allen Mitteln zu wehren und in den Fehlern, die er begeht, steckt immer noch ein Rest seiner Zuneigung zu seinem einstigen Freund. In Filmen wie diesem wird der Thriller zur Abbildung einer Zerstörung persönlicher Beziehungen auch durch politische Umstände.“[34]\nDa Reed bewusst auf eine klare politische Positionierung des Films verzichtete (wie sie sich z. B. David O. Selznick wünschte) und sich auf das menschliche Drama konzentrierte, blieb Der dritte Mann für unterschiedlichste Deutungsmuster offen. In seinem Artikel Film in Context: The Third Man zitierte Siegfried Beer gleich drei verschiedene Betrachtungsweisen: Während Historiker Marc Ferro in dem Film einen klar antikommunistischen Standpunkt und eine Tragödie vor dem Hintergrund des Kalten Krieges entdeckte, sah Pauline Kael eine Anklage gegen den Krieg und seine Auswirkungen auf die Überlebenden, die sich in müde Opportunisten verwandelten. Kritikerin Lynette Carpenter wiederum wollte den Film als Appell an Menschlichkeit und Mitgefühl inmitten von Korruption und der Faszination des Bösen verstanden wissen.[35] Ein Verweis auf Österreichs politische Vergangenheit ist in der Verfolgungsjagd durch die Kanalisation zu sehen: In einer Einstellung in der 96. Filmminute ist das Kürzel O5 auf der Kanalwand zu erkennen, das Zeichen der österreichischen Widerstandsbewegung gegen den Nationalsozialismus.\nLaut Adam Piette, Autor von The Literary Cold War, diente Harry Limes Organisation in einem frühen Entwurf Greenes nicht nur dem Medikamentenhandel, sondern auch der Verbreitung amerikanischer, antisowjetischer Propaganda. Diese wurde durch das amerikanische Bandenmitglied Cooler organisiert (der später in Tyler umbenannt und schließlich zu der Figur des Rumänen Popescu umgeschrieben wurde). „Das Konzept war also ein Film über die harten Entscheidungen, die Großbritannien nach dem Krieg bei der Zusammenarbeit mit den USA treffen musste. Eine dieser Entscheidungen lautete, gemäß der korrumpierenden, subversiven und ‚totalitären‘ Amoral des Kalten Krieges zu handeln.“\nHarry Lime, in ersten Fassungen noch britischer Staatsbürger, wurde während der weiteren Arbeit am Drehbuch zum Amerikaner. Damit repräsentierten er und Holly Martins für Piette zwei verschiedene Typen des amerikanischen Mannes, mit Martins als dem netten, menschlichen und guten Amerikaner. „Lime ist immer noch das Produkt amerikanischer Untergrund-Komplizenschaften mit den faschistischen Überbleibseln des Krieges, aber diesmal als Amerikaner.“\nFür Piette war auch die Figur der Anna als Analogie angelegt: „Im kruden Kalter-Krieg-Kräftespiel des ersten Drehbuchentwurfs planen Tyler und Lime, Osteuropa (in der Gestalt Annas) an die Russen zu verkaufen, als Gegenleistung für ihren Drogenhandel in den neuen internationalen Zonen des vom Krieg zerrissenen Europa. Dieses korrupte Geschäft muss von dem anglo-amerikanischen Aktionsbündnis Martins-Calloway aufgehalten werden, um den Weg für ein ethisches Europa zu ebnen. Der Nachteil dieses Bündnisses ist, dass Martins sein Alter Ego und seinen Freund betrügen […], auf dem Altar des neuen, nüchternen und pragmatischen anglo-amerikanischen Kalten Krieges opfern muss. Anna, eine gestaltgewordene Ansammlung romantischer Klischees über Osteuropa, lehnt das anglo-amerikanische Vorgehen ab […] und wird offensichtlich aufgegeben, um von dem unheilvollen Sowjetblock verschluckt zu werden.“\nEin besonderer Moment im Film ist der von Orson Welles spontan bei den Dreharbeiten improvisierte und in die Filmgeschichte als „Kuckucksuhr-Rede“ eingegangene Monolog, den Harry Lime am Riesenrad des Wiener Praters hält. Er sagt dort:\n“In Italy for thirty years under the Borgias they had warfare, terror, murder, bloodshed – they produced Michelangelo, Leonardo da Vinci and the Renaissance. In Switzerland they had brotherly love, five hundred years of democracy and peace and what did that produce…? The cuckoo clock.”\n„In Italien, in den 30 Jahren unter den Borgias hat es nur Krieg gegeben, Terror, Mord und Blut. Aber dafür gab es Michelangelo, Leonardo da Vinci und die Renaissance. In der Schweiz herrschte brüderliche Liebe. 500 Jahre Demokratie und Frieden. Und was haben wir davon? Die Kuckucksuhr!“[36]\nDie Bedeutung ist: Krieg und Terror bringen Großes hervor, Frieden und Demokratie nur so banale Dinge wie die Kuckucksuhr. Der Monolog gilt als filmhistorisch und regietechnisch ausgezeichnetes Beispiel für die Stilmittel Monolog und Improvisation.[37]\nIn einem Gespräch mit Peter Bogdanovich bekannte Welles später: „Als der Film herauskam, wiesen mich die Schweizer sehr freundlich darauf hin, dass sie niemals irgendwelche Kuckucksuhren hergestellt haben – sie kamen alle aus dem Schwarzwald, in Bayern [sic]!“[38] Laut Wolfram Knorr griff Welles zu diesem „historisch unkorrekten Gartenzwerg-Wanduhren-Bild“, um das Klischee der „Schweiz als eine Art Wolkenkuckucksheim“ zu illustrieren.[39]\nDas Presseecho zum Filmstart von Der dritte Mann war beinahe einhellig positiv:[40] „[Der Film] fügt der Sorte atemberaubender Thriller, die Alfred Hitchcock berühmt machten, zusätzliche Tiefe in der Zeichnung von Figuren und ein erweitertes Vokabular in der Filmsprache hinzu“, lobte das New Yorker Time Magazine.[41] Das britische Boulevardblatt Daily Mirror schrieb, der Film verbinde „grandiose Kunstfertigkeit mit 100 Prozent Unterhaltungswert“.[42]\nKritischere Stimmen monierten, bei aller bescheinigten stilistischen Brillanz, einen Mangel an inhaltlicher Tiefe. „Reeds außerordentliches Talent“, so Dilys Powell in der Londoner Sunday Times, setze die Erwartungen so hoch, dass man „einen Hauch von Enttäuschung angesichts wohlbekannter Tricks und Situationen“ empfinde.[43] Bosley Crowther resümierte in der New York Times: „‚Der dritte Mann‘ ist, bei all dem Rummel, der um ihn herum veranstaltet wurde, ein erstklassig konstruiertes Melodram – mehr nicht. Er ist keine tiefer gehende Studie der Probleme Europas […] Er hat keine ‚Botschaft‘. Er präsentiert keine persönliche Sichtweise. […] Sobald hierin Klarheit herrscht, bedarf es keiner weiteren Einwände mehr. […] Höchste Anerkennung gebührt Herrn Reed, der alle Einzelteile zu einem Thriller formte, mit tollem Ergebnis.“[44]\nIn Österreich urteilte die Arbeiter-Zeitung, anders als die meisten anderen Wiener Zeitungen,[45] ebenfalls positiv: „‚Der dritte Mann‘ ist im Grunde ein Reißer und hat mit den meisten Spannungsfilmen gemein, daß einige Voraussetzungen der Handlung logisch schwach untermauert sind. […] Aber – kommt es darauf an? […] Er will einen Ausschnitt aus der aus den Fugen gegangenen Zeit zeigen, in einer Stadt, in der sich die ganze Verrücktheit dieser Zeit widerspiegelt, mit der eigentümlichen, bedrückenden Atmosphäre von Besetzung und Unsicherheit, von Not und Nachkriegsunmoral. Und das ist meisterhaft gelungen.“[46]\nAuch die deutsche Kritik fand lobende Worte. Der Evangelische Filmbeobachter sah eine gelungene Mischung aus Unterhaltungswert und Anspruch: „Spannender und auch innerlich packender Film. Drehbuch, Regie und Besetzung (bis hin zur kleinsten Nebenrolle) sind vorzüglich und vermitteln ein in die Tiefe gehendes Bild der Menschen dieser Zeit.“[47] Die Zeit bezeichnete den Film als Meisterwerk und einen „Spiegel kontinentalen Lebens“.[48] „Es wird glänzend gespielt“, befand Der Spiegel, sah aber das Hauptverdienst für den Erfolg bei Krasker, Karas, Reed und insbesondere Graham Greene, der „sich nun in die vordersten Reihen der jüngeren Generation geschrieben“ habe: „Graham Greene hat mehr bezweckt, als ein Sensationsdrehbuch zu schreiben. Er hat erbarmungslos den Nihilismus der Nachkriegsjahre darstellen wollen.“[49]\nDie positive Kritikermeinung hat sich zum heutigen Tage noch gefestigt. Roger Ebert schrieb 1996, „von allen Filmen, die ich gesehen habe, verkörpert dieser fast vollständig die Romantik eines Kinobesuchs“,[50] und zählte ihn zu seinen persönlichen „100 großen Filmen“.[51] Eberts Urteil deckt sich mit dem namhafter amerikanischer Kollegen wie James Berardinelli, J. Hoberman (The Village Voice) und Leonard Maltin[52] und, in Großbritannien, der Rezensenten des Guardian, des Independent und des Magazins Time Out.[53] Das Lexikon des internationalen Films spricht von einem „subtilen politischen Kriminalthriller, der durch die expressiv gefilmten Originalschauplätze und Karas’ weltberühmtes Zither-Thema eine unverwechselbare Stimmung erhielt“.[14]\n2012 wurde Der dritte Mann in einer Umfrage der Filmzeitschrift Sight & Sound von Filmkritikern zum besten britischen Film aller Zeiten gewählt. In der Liste der „Critics’ Top 250 Films“ belegte er Platz 73.[54]\nObwohl es sich um eine britische Produktion handelt, wurde Der dritte Mann 1998 auf Platz 57 der 100 besten amerikanischen Filme aller Zeiten des American Film Institute gewählt.[55] Das British Film Institute wählte Der dritte Mann im Jahre 1999 auf Platz 1 der größten britischen Filme aller Zeiten.\nAufgrund der Popularität des Films entstanden zahlreiche Bearbeitungen für den Hörfunk. 1951 sendete das Lux Radio Theater des amerikanischen Radiosenders CBS eine einstündige Hörspielfassung von The Third Man, in der Joseph Cotten seine Filmrolle wiederholte. Evelyn Keyes sprach die Rolle von Alida Valli, Ted de Corsia die von Orson Welles. Bei einer weiteren Ausstrahlung im selben Jahr übernahm Ray Milland die Rolle von Joseph Cotten.\n1951–1952 strahlte die britische BBC eine Hörspielserie mit dem Titel The Adventures of Harry Lime aus. Orson Welles wiederholte seine Rolle als Harry Lime. Zeitlich waren die in den Episoden erzählten Abenteuer Limes’ vor dem Kinofilm angesiedelt („Prequel“). In den USA lief die Serie unter dem Titel The Lives of Harry Lime.\n1959 übernahm Michael Rennie in der bis 1965 laufenden Fernsehserie The Third Man die Rolle des Harry Lime, die bis auf den Namen nichts mehr mit der ursprünglichen Figur gemein hatte.\nIn Wien gibt es neben einem „Dritte Mann Museum“ eine Reihe von Führungen zu den Drehorten in der Altstadt und in der Kanalisation. Diese werden teils von der Stadt Wien, teils von privaten Initiativen angeboten.\nIm Juni 2013 haben sich die Vereinigten Bühnen Wien die Rechte des Stoffes für ein Musical gesichert.[56]\nDas Burgkino im 1. Bezirk in Wien, eines der ältesten noch bespielten Kinos in Wien (seit 1912), zeigt seit vielen Jahren mindestens dreimal wöchentlich den Film The Third Man in englischer Originalfassung.[57]\nDer dritte Mann ist international auf DVD und Blu-ray Disc erhältlich, ebenso die Filmmusik, wobei es sich bei vielen Soundtrack-Veröffentlichungen um nachträglich eingespielte Aufnahmen handelt.\nIt Happened in Paris |\nMidshipman Easy |\nLaburnum Grove |\nTalk of the Devil |\nWho’s Your Lady Friend? |\nPenny Paradise |\nBank Holiday |\nClimbing High |\nDie Sterne blicken herab |\nGirl in the News |\nNight Train to Munich |\nKipps – Roman eines einfachen Menschen |\nA Letter from Home |\nThe Young Mr. Pitt |\nThe New Lot |\nThe Way Ahead |\nThe True Glory |\nAusgestoßen |\nKleines Herz in Not |\nDer dritte Mann |\nDer Verdammte der Inseln |\nGefährlicher Urlaub |\nVoller Wunder ist das Leben |\nTrapez |\nDer Schlüssel |\nUnser Mann in Havanna |\nDer zweite Mann |\nMichelangelo – Inferno und Ekstase |\nOliver |\nDer Indianer |\nEin liebenswerter Schatten\n"
}