{
    "date": "28-04-2021 14:11:45",
    "link": "https://de.wikipedia.org/wiki/Der%5Fkleine%5FSoldat",
    "title": "Der kleine Soldat",
    "text": "Der kleine Soldat (Le petit soldat) aus dem Jahr 1960 ist der zweite Langspielfilm von Jean-Luc Godard. Die Hauptfigur spricht in diesem Film einen der meistzitierten Sätze Godards: Die Fotografie, das ist die Wahrheit. Kino, das ist die Wahrheit 24 Mal in der Sekunde.\nObwohl im Spionagemilieu angesiedelt, besteht der Film weniger aus pausenloser Action, als dass er zahlreiche Stadtansichten von Genf zeigt oder sich in Wohnungen abspielt. So lobt die Kritik die schwarzweiße „bemerkenswerte Fotografie, die die Atmosphäre von Genf bei Tag und Nacht mit großer Sensibilität einfängt.“ Getadelt wird das Werk für die „Naivität seines Weltbilds“. Bruno redet in Monologen viel über Kino, Politik, Revolution und Ideale und gibt dabei Godards Standpunkte wieder. Der letzte Teil besteht aus einem langen Monolog Brunos in Veronikas Wohnung. Es gibt etliche Anspielungen auf andere Werke der Kunst, sie reichen vom Namen Veronikas (auf Carl Theodor Dreyer) über Bach bis Aragon. Dieses Zitieren wird dem Film als übertrieben angelastet; es nütze nur Eingeweihten, die einen ähnlichen Geschmack wie Godard haben und die Anspielungen verstehen. Im Film gibt es weitere prägnante Äußerungen der Figuren, etwa: „Wenn eine Frau allein im Leben steht, ist sie entweder eine Nutte oder ein Spitzel.“ Es war Godards erste Arbeit mit Anna Karina, die er bald heiratete.\nAls der Film entstand, wurde in Frankreich wegen des Algerienkriegs die Filmzensur verschärft. Wegen als subversiv empfundener Aussagen wurde Der kleine Soldat umgehend verboten. Erst nach Ende des Algerienkrieges kam er am 25. Januar 1963 zur Aufführung. In Deutschland war der Film erstmals 1966 zu sehen.\nDie Geschichte spielt sich vor dem Hintergrund des Algerienkrieges ab, als sich in der Kolonie die arabischen Algerier von Frankreich unabhängig erklären wollten und sich die weißen französischen Algerier gewaltsam widersetzten. Schauplatz ist Genf, wo auf neutralem Boden eine französische Geheimorganisation (man darf den Vorläufer der späteren 1961 gegründeten OAS vermuten) und arabische Agenten (es kann sich um die FLN handeln) sich gegenseitig brutal und mörderisch bekämpfen. Zwischen die Fronten gerät der französische Deserteur Bruno, der nebenbei dem dänischen Fotomodell Veronika begegnet. Bruno erhält von den Franzosen einen Auftrag: Er soll einen arabischen Mittelsmann umbringen. In Monologen äußert er Zweifel am Sinn dieses Kampfes.\nDa er die Ausführung des Attentats zu zögerlich angeht, halten ihn die Franzosen für einen Verräter. Zugleich entlarven ihn die Araber und entführen ihn in eine Wohnung, wo sie ihn foltern. Er befreit sich durch einen Sprung aus dem Fenster und versucht mit den Franzosen Reisepässe für ihn und Veronika auszuhandeln. Als Gegenleistung führt er den vorgesehenen Mord aus – vergebens, da die Organisation Veronika als Doppelagentin verdächtigt und umgebracht hat.\nOpération Beton |\nAlle Jungen heißen Patrick |\nCharlotte und ihr Kerl |\nAußer Atem |\nDer kleine Soldat |\nEine Frau ist eine Frau |\nEine Geschichte des Wassers |\nDie Geschichte der Nana S. |\nDie sieben Todsünden |\nDie Karabinieri |\nDie Verachtung |\nDie Frauen sind an allem schuld |\nDie Außenseiterbande |\nEine verheiratete Frau |\nLemmy Caution gegen Alpha 60 |\nElf Uhr nachts |\nMasculin – Feminin oder: Die Kinder von Marx und Coca-Cola |\nMade in U.S.A. |\nZwei oder drei Dinge, die ich von ihr weiß |\nDas älteste Gewerbe der Welt |\nDie Chinesin |\nWeekend |\nLiebe und Zorn (Episode: Liebe) |\nDie fröhliche Wissenschaft |\nEins plus Eins |\nOstwind |\nAlles in Butter |\nLetter to Jane |\nNuméro deux |\nRette sich, wer kann (das Leben) |\nPassion |\nVorname Carmen |\nMaria und Joseph |\nDétective |\nAria (Episode: Armide) |\nSchütze deine Rechte |\nNouvelle Vague |\nDeutschland Neu(n) Null |\nForever Mozart |\nGeschichte(n) des Kinos |\nEloge de l’amour |\nNotre musique |\nFilm socialisme |\n3x3D |\nAdieu au langage |\nBildbuch\n"
}