{
    "date": "28-04-2021 14:11:19",
    "link": "https://de.wikipedia.org/wiki/Der%5FSkipper",
    "title": "Der Skipper",
    "text": "Der Skipper (englischsprachiger Alternativtitel: Kill Cruise) ist ein deutscher Thriller aus dem Jahr 1990. Regie führte Peter Keglevic, der auch das Drehbuch schrieb.\nNach einem Unglück auf hoher See, bei dem sein Freund Paul stirbt, strandet der deutsche Skipper mit seiner Yacht Bella Donna in Gibraltar. Von seiner Frau, die ein Verhältnis mit dem verunglückten Freund hatte, verlassen, fristet er seine Tage zwischen der Yacht und der Bar California.\nEbenfalls gestrandet sind die beiden britischen Frauen Su und Lou, mit dem Ziel Barbados warten sie auf eine Überfahrt. Sie verdienen sich im „California“ ein Taschengeld als Sängerinnen. An einem Abend, nachdem Lou einen spontanen Striptease in der Bar vorführt, finden die drei zueinander. Im Rausch willigt der Skipper ein, sie auf die Westindischen Inseln mitzunehmen.\nNach kurzer Zeit der Harmonie erweisen sich die beiden Frauen als seeuntauglich und nehmen den Törn auf die leichte Schulter. Su, die sich dem Skipper annähern will, erfährt eine Abfuhr, beginnt daraufhin den Skipper zu provozieren und durchsucht dessen private Sachen. Sie liest die Briefe seiner Frau und stellt aufgrund derer und der Tatsache, dass noch zahlreiche Dinge von dieser an Bord seien, die Theorie auf, dass der Skipper seine Frau ermordet haben müsse. Als sie Lou ihre Erkenntnisse mitteilt, reagiert diese nicht in ihrem Sinne, da sich zwischen Lou und dem Skipper eine Affäre entwickelt hat.\nDie Lage verschärft sich dadurch, dass Su, während Lou mit dem Skipper im Meer badet, plötzlich die Leiter einholt und zum Schein mit dem Boot abfährt. Sus Intrigen gipfeln schließlich darin, dass sie vermeintlich illegale Drogen findet und diese versteckt. Jedoch ist der Skipper Diabetiker, was er bisher verschwiegen hat. Su weigert sich, das Insulin herauszugeben, bevor der Skipper nicht eine Insel angesteuert hat, um sie abzusetzen. Der Skipper wirft Su über Bord und schleppt sie eine Weile an einer Leine hinter dem Boot her, um die Herausgabe des Insulins zu erzwingen. Nachdem er Su wieder auf die Yacht geholt hat, zieht er sich in seine Kajüte zurück.\nAls der Skipper in ein diabetisches Koma zu fallen droht, übergibt Lou ihm die von Su versteckten Medikamente. Beim anschließenden Geschlechtsverkehr werden die beiden von Su beobachtet. Nach einer kurzen Zeit trügerischer Harmonie tötet Lou den Skipper überraschend mit einer Harpune. Sie äußert gegenüber der verstörten Su, dass sie es für sie und aus Liebe zu ihr getan habe und nun alles wieder wie früher werden könne. Außerdem sei die Tötung nur die logische Konsequenz aus Sus eigenen Forderungen gewesen. Als Su jedoch hysterisch reagiert, erstickt Lou sie mit einem Kissen.\nNach einer Ausblende ist zu lesen, dass die Yacht Bella Donna drei Wochen später an einer karibischen Insel gestrandet sei, sich jedoch niemand an Bord befunden hätte.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „trivialer Thriller, psychologisch unglaubwürdig und mit schwachen schauspielerischen Leistungen“.\nDie Zeitschrift Cinema schrieb, die Logik gehe „ziemlich früh über Bord“; Jürgen Prochnow wirke stellenweise verloren. Das Fazit der Redaktion ist: „Die Wellen schlagen nicht allzu hoch“.\nDer Film wurde in Gibraltar und auf Malta gedreht. Er startete in den deutschen Kinos am 5. April 1990.\nDer Name des Bootes Bella Donna ist zugleich der Titel des Filmes, mit dem Regisseur Peter Keglevic 1983 an den Filmfestspielen in Cannes teilgenommen hatte.\nDie Handlung ist an einen Todesfall aus dem Jahr 1982 angelehnt, als ein deutscher Segler auf dem Atlantik von zwei britischen Frauen erstochen wurde.\n"
}