{
    "date": "28-04-2021 14:11:55",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FHai",
    "title": "Der weiße Hai",
    "text": "Nachfolger →Der weiße Hai 2\nDer weiße Hai (auch Der Weiße Hai; englisch Jaws, wörtlich „Kiefer“ bzw. als zoologischer Begriff für Raubtiere „Maul“) ist ein US-amerikanischer Thriller von 1975, der unter der Regie von Steven Spielberg gedreht wurde. Dieser Film basiert auf dem gleichnamigen Roman von Peter Benchley, der darin die Haiangriffe vom Juli 1916 verarbeitete. Zusammen mit dem zwei Jahre später erschienenen Krieg der Sterne läutete der Film die Ära des Blockbuster-Kinos in Hollywood ein und gilt bis heute als einer der besten Thriller. Er sorgte zudem für einen Boom des Tierhorror-Genres und hatte neben den offiziellen Fortsetzungen zahlreiche weitere Haifilmproduktionen zur Folge.\nNachdem im Badeort Amity eine Schwimmerin durch einen Haiangriff getötet wurde, drängt Polizeichef Martin Brody auf eine Schließung der Strände. Die Stadtverwaltung möchte dies verhindern, da sie befürchtet, Gerüchte um einen menschenfressenden Hai könnten dem Tourismus schaden, besonders da die Badesaison in Amity mit dem Unabhängigkeitstag der USA am 4. Juli bevorsteht und die ansässigen Geschäfte und Hoteliers auf die Touristen angewiesen sind.\nAls mit einem Jungen ein weiterer Schwimmer getötet wird und dessen Mutter großes Aufsehen in den lokalen Medien erzeugt, beruft die Stadtverwaltung eine Krisensitzung in der Stadthalle ein. Hierbei erläutert Brody seine Pläne zur Sicherung der Badegäste: zusätzliche Hai-Späher, das Hinzuziehen von Matt Hooper vom Ozeanografischen Institut und vor allem das Schließen der Badestrände. Als es hierbei zu Protesten unter den Anwesenden kommt, bietet der einheimische Haijäger Quint an, den Hai für 10.000 Dollar zu erlegen, worauf die Stadträte sich jedoch zunächst nicht einigen können.\nDie Mutter des getöteten Jungen setzt eine Tötungsprämie von 3.000 Dollar aus, wodurch es zu einer regelrechten Hetzjagd auf Haie kommt. Nach kurzer Zeit wird ein von Ben Gardner getöteter Hai als der gesuchte „Killer-Hai“ präsentiert. Bei genauerer Untersuchung stellt Hooper jedoch fest, dass der Gebissradius bei den Wunden der getöteten Opfer größer ist. Da der Bürgermeister eine nähere Untersuchung verbietet, schleichen sich Hooper und Brody nachts alleine an den Kai, um den dort aufgebahrten Hai aufzuschneiden. In dessen Mageninhalt finden sie jedoch keine Hinweise auf einen getöteten Menschen, was die Vermutung bestätigt, dass der gesuchte Hai noch lebt.\nNachts suchen die beiden mit Hoopers Boot die Gegend nach dem Hai ab und finden Gardners Boot demoliert im Meer treibend. Hooper taucht unter das Boot, um es zu untersuchen, und findet dort die angefressene Leiche von Gardner. Sie kehren zurück nach Amity, um den Bürgermeister davon abzuhalten, am morgigen 4. Juli die Strände zu öffnen, da der Hai offensichtlich noch immer aktiv ist.\nAm nächsten Tag werden trotz aller Warnungen die Badestrände von Amity unter erheblichen Sicherheitsvorkehrungen geöffnet. Nach anfänglichem Zögern entschließen sich viele Badegäste, schwimmen zu gehen. Kurze Zeit später melden die Hai-Späher eine Haifischflosse und unter den Badegästen entsteht eine Massenpanik, bei der auch Menschen verletzt werden. Es stellt sich jedoch heraus, dass es ein Streich von zwei Kindern mit einer nachgemachten Haifischflosse war. Als die Situation sich beruhigt, wird aus einer kleinen Bucht nahe dem Strand erneut das Erscheinen einer Haifischflosse gemeldet. Obwohl Brody zuerst von Hysterie ausgeht, geht er der Sache nach, auch da sein ältester Sohn Michael sich mit anderen Kindern in der Bucht auf einem Boot befindet. Diesmal ist es der echte Hai, und ein Ruderer, der den Kindern helfen will, wird attackiert und getötet, während die anderen Badegäste sich ans Ufer retten können. Nun sind die Behörden gezwungen, zu handeln. Auf Drängen Brodys wird das Angebot des erfahrenen Haijägers Quint angenommen, den Hai zu töten.\nMit dem Meeresbiologen Hooper, der den Hai lediglich erforschen möchte, und mit Brody bricht Quint auf, um den Hai aufzuspüren und zu erlegen. Am ersten Tag verteilen die drei Männer Fischabfälle, um den Hai anzulocken. Zwar beißt etwas am Haken einer Angel an, doch die Leine, eine besonders stabile Klaviersaite, wird kurz vor dem Einholen durchgebissen. Am nächsten Tag sichten sie den Hai zum ersten Mal: Es ist ein weißer Hai, deutlich größer als das von Gardner gefangene Exemplar. Quint harpuniert ihn auf traditionelle Art, wobei am Seilende luftgefüllte Fässer befestigt sind, die den Hai am Tauchen hindern und ihn somit ermüden sollen. Der Hai erweist sich jedoch als ungewöhnlich kräftig und ausdauernd. Er zieht das Boot aufs Meer hinaus und greift es zwischendurch immer wieder an. Quint, ein ehemaliger Marine-Kriegsveteran, der den Untergang der USS Indianapolis überlebte und bis zu seiner Rettung im Wasser treibend zusehen musste, wie seine Kameraden von Haien angegriffen wurden, ist vom Jagdfieber besessen und belastet den Motor seines Boots bis an die Grenzen. Brody will per Funk Hilfe rufen, doch Quint zerstört das Funkgerät.\nAls das Boot mit Motorschaden liegenbleibt, wird Hooper in einem Hai-Käfig ins Wasser gelassen, um den Hai von dort aus mit einer Harpune zu töten. Doch stattdessen zerstört der Hai den Käfig. Hooper kann in letzter Sekunde entkommen und sich unter Wasser verstecken. In der Zwischenzeit liegt das Boot durch die Attacken des Hais tiefer im Wasser. Plötzlich springt er aus dem Wasser und landet auf dem Heck des Bootes. Dieses kippt nach hinten und Quint rutscht, nachdem Brody ihm vergeblich zu helfen versucht, ins offene Maul des Hais, der ihn unter Wasser zieht und tötet. Schließlich gelingt es Brody, das Tier zu töten: Er schiebt ihm eine Druckluftflasche zwischen die Zähne und bringt diese durch einen gezielten Gewehrschuss zur Explosion, kurz bevor das leckgeschlagene Boot untergeht. Zusammen mit dem aufgetauchten Hooper schwimmt er auf den luftgefüllten Fässern zurück an Land.\nZwischen dem 1. und 12. Juli 1916 ereignete sich bei New Jersey eine Haiunfallserie mit fünf Opfern. Heute ist man sich ziemlich sicher, dass damals mindestens vier verschiedene Haie und davon zwei verschiedene Arten (Weiße Haie und Bullenhaie) beteiligt waren, da der Bissradius an den Opfern verschieden groß war und drei der Unfälle sich in einem Fluss ereigneten. Damals aber setzte sich für lange Zeit der Irrglaube durch, dass nur ein einzelner Hai der „Täter“ war und dieser sich auf Menschen spezialisiert hatte. Für Peter Benchley, den Autor der Romanvorlage, boten diese Geschehnisse, neben weiteren Unfallserien und der damaligen These von dem Einzeltäter, die erste Inspiration. Er war fasziniert von dem Gedanken an einen riesigen Killerhai, der ortstreu war und es auf Menschen absah.\nBenchley führte dann in den 1960er-Jahren für eine Zeitschrift ein Interview mit einem populären Haifischer (Frank Mundus), der gerade vor New Yorks Küste einen großen, zwei Tonnen schweren Weißen Hai erlegt hatte. Mundus ging mit der Harpune auf Haijagd. Quints Boot, die Orca, war ein Nachbau von Mundus' Cricket II.\n1970/71 fand Benchley einen Verleger, der ihn bezahlte. In seinem Roman verwob er Phantasie und Reales. Das Buch wurde zu einem Erfolg. Als der Film herauskam, sollen bereits 5,5 Millionen Exemplare des Buches verkauft worden sein. Bis 2006 hatte sich das Buch 20 Millionen Mal verkauft. In den Jahren nach der Veröffentlichung fühlte sich Benchley schuldig am schlechten Ruf der Haie und engagierte sich stark in der Meeresschutzbewegung. In einem Artikel für das Magazin National Geographic aus dem Jahre 2000 sagte Benchley, er würde den Roman heute nicht mehr schreiben. Das Tier sei nicht böse, sondern es verwechsle gelegentlich unvorsichtige Menschen mit Beutetieren.\nDie Produzenten Dick Zanuck und David Brown waren von dem Buch begeistert und wollten um jeden Preis die Rechte an der Geschichte erwerben. Das taten sie auch, obwohl ihnen bekannt war, dass die Verfilmung der Geschichte sich möglicherweise schwierig gestalten würde und sie keine konkrete Idee von der Umsetzung hatten. Da Zanuck und Brown auch schon Spielbergs zweiten Spielfilm Sugarland Express produziert hatten, war die Frage nach dem Regisseur schnell geklärt. Spielberg las das Buch und war ebenfalls fasziniert, da er es auch als eine Unterwasserfortsetzung seines Filmes Duell ansah.\nBenchley arbeitete sein Buch in ein Drehbuch um und ließ sich dabei unter anderem von dem Dokumentarfilm Blue Water, White Death aus dem Jahr 1971 und dem daraus entstandenen Buch Blue Meridian: The Search for the Great White Shark von Peter Matthiessen inspirieren. Er gab es Steven Spielberg zur weiteren Bearbeitung. Howard Sackler wurde noch mit eingebunden und änderte die Handlung so, dass Spielberg überzeugt war und für dieses Filmprojekt unterschrieb. Für einzelne Szenen wurden die Dialoge dann später von weiteren Personen umgeschrieben bzw. erweitert: von John Milius und dem Schauspieler Robert Shaw, der Quint spielt. Spielberg hatte die Rolle des Haifängers Quint zunächst Lee Marvin angeboten, der jedoch abgelehnt hatte.\nUm den Hai glaubwürdiger präsentieren zu können, wurden die Haifilmer Ron und Valerie Taylor engagiert, welche vor Australien echte Haiaufnahmen machten. Die Haie sind dort in der Regel aber nur vier bis fünf Meter lang, während der Filmhai eine Größe von sieben bis acht Metern aufwies. Dadurch ergab sich ein Problem, da bei einer Szene ein Mensch im Käfig sein musste und dann der Größenunterschied der Haie zu auffällig gewesen wäre. Spielberg schlug vor, einen kleinen Käfig zu bauen und einen kleinwüchsigen Mann dafür zu engagieren. Dieser fürchtete sich zwar, da er über keinerlei Taucherfahrung verfügte, willigte aber später dennoch ein.\nDie Taylors hatten weiterhin den Auftrag, eine Aufnahme zu liefern, in der ein Hai den Käfig attackiert. Es verging über eine Woche ohne brauchbare Aufnahme. Zufällig schwamm dann ein großer weißer Hai über den leeren Käfig hinweg und verfing sich in der Kette, die den Käfig mit dem Boot verbunden hatte. Der Hai geriet in Panik und versuchte sich mit aller Kraft aus der misslichen Lage zu befreien. So kamen die gewünschten Aufnahmen zustande. Da bei dieser Aufnahme der Käfig leer war, änderte man das Drehbuch entsprechend ab.\nDer Effekt in der Anfangsszene, in der die Schwimmerin vom Hai hin und her gezerrt wird, entstand, indem der Schauspielerin ein Seil um die Hüften gebunden wurde. Das Seil ging in zwei Richtungen und wurde an den Enden von mehreren Leuten der Filmcrew gehalten. Während dieser Szene rannten einige Mitglieder der Filmcrew hinter der Kamera hin und her und zogen so an dem Seil.\nDie Szene, als der Mann in der kleinen Bucht im Ruderboot dem Hai zum Opfer fällt, war anfangs anders gedreht worden. Ursprünglich befand sich der Mann blutüberströmt im Maul des Hais, wurde von ihm einige Meter mitgeschleift und hielt dabei den Sohn von Chief Brody in den Händen, bis der Hai mit seinem Opfer abtauchte. Spielberg änderte diese Szene jedoch ab, da er sie für zu blutrünstig und geschmacklos hielt und sie somit nicht zum ersten Drittel des Films passe.\nIn der Szene, bei der man den Hai zum ersten Mal richtig zu sehen bekommt, wirft der Chief Blut und Fischabfälle ins Meer, um den Hai zu ködern. Dabei äußert er einen Spruch, welcher der allgemeinen Entspannung dient, als plötzlich der Hai hinter dem Chief auftaucht und Kopf über Wasser umher schnappt. Der Chief bemerkt ihn, bewegt sich schockiert und langsam rückwärts Richtung Quint und sagt dabei den Satz: Sie werden ein größeres Boot brauchen. Dieser Satz war von Scheider improvisiert und wurde zur Filmzitatlegende.\nEinen Zwischenfall gab es bei der Szene, als die Fässer vom Hai in Richtung der Orca gezogen werden. Das Motorboot, das die Fässer in Wirklichkeit zog, fuhr zu schnell und riss die Vorrichtung, welche für diesen Trick an der Orca befestigt war, mitsamt der Planke aus dem Rumpf. Dies hatte zur Folge, dass Wasser in die Orca strömte und das Boot langsam zu sinken begann.\nDer künstliche Hai (von der Filmcrew Bruce genannt – Spielbergs Anwalt hieß Bruce) wurde vom Disney-Trickexperten Robert A. Mattey konstruiert. Ein Angebot der Toho Company Japan (Godzilla), mit Miniaturmodellen zu arbeiten, wurde abgelehnt. Der mechanische Hai sollte im Film zunächst öfter zu sehen sein, aber er erwies sich als störanfällig und war praktisch die ganze Zeit funktionsunfähig. Unterstützt von der suggestiven Musik von John Williams konnte der Regisseur mit der dann gewählten Erzählstrategie das Bedrohungsgefühl sogar noch steigern. Erst im Finale des Films ist der Hai minutenlang zu sehen.\nAm Ende des Films, als die Überreste des Hais langsam zum Grund sinken, baute Spielberg das gleiche gurgelnde Geräusch ein, wie er es auch schon am Ende von Duell tat, als der Truck in die Schlucht stürzte.\nDer weiße Hai gilt sowohl als einer der Klassiker des Horror- als auch des Actionfilms. Die Tierhorror-Welle, die er mit einigen anderen Filmen auslöste, überragte er nicht nur technisch, sondern vor allem auch in Bezug auf Erzählweise, Dramaturgie und Spannungserzeugung.\nDie Produktionskosten betrugen sieben Millionen US-Dollar, weltweit hat der Film rund 471 Millionen US-Dollar eingespielt. Damit war er bis Krieg der Sterne der kommerziell erfolgreichste Film.\nFür die Filmmusik bekam John Williams 1976 den Oscar. Weitere Oscars erhielt der Film für die Beste Tonmischung und den Besten Schnitt. Somit bekam Der weiße Hai insgesamt drei Oscars, einen Golden Globe, einen Grammy und war der erste Hit von Steven Spielberg, der seither als einer der erfolgreichsten Hollywood-Regisseure gilt. Durch Der weiße Hai entstand damals auch der Ausdruck Sommerblockbuster und er läutete damit eine neue Kinoära ein.\nDer Film wurde vom American Film Institute in der Liste der 100 besten Filme aller Zeiten (von 1998) auf Platz 48 gewählt, in der Liste der 100 besten Thriller aller Zeiten befindet sich der Film auf dem zweiten Platz, die Filmmusik nimmt den sechsten Platz in der Liste der 25 besten Filmmusiken aller Zeiten ein und das Zitat Sie werden ein größeres Boot brauchen („You're gonna need a bigger boat.“) wurde auf Platz 35 der 100 besten Filmzitate gewählt.\n2001 wurde Der weiße Hai in das National Film Registry aufgenommen.\nDer große Erfolg führte zu mehreren Fortsetzungen, die allerdings weder in qualitativer noch in kommerzieller Hinsicht an den Erfolg des ersten Filmes anknüpfen konnten:\n„Mörderisch spannender Abenteuerfilm […]. Perfekte Kinounterhaltung. (Wertung: 3 Sterne/sehr gut)“\n„Der Film erweist sich trotz der überbetonten Schockeffekte vor allem im zweiten Teil als ein atmosphärisch dichter, vorzüglich gespielter Abenteuerfilm im Gefolge Herman Melvilles.“\n„Dieser gut gemachte, aber keineswegs außerordentliche Abenteuerfilm über einen abnorm mörderischen Hai ist das Beispiel par excellence für die Macht der Werbung, auf der Basis soliden bis guten Materials einen Film in fast beliebige Größenordnungen zu treiben. „Jaws“ wurde noch vor „The Godfather“ (1971) und – einem ähnlich gelagerten Fall – „The Exorcist“ (1973) der einträglichste Film aller Zeiten […], nur weil er versprach, seinem Publikum die Angst vor dem Baden beizubringen.“\n„Der weiße Hai ist auch ein Film über menschliche Urängste und charakterliche Schwächen, aus deren Überwindung Helden geboren werden. Dass er außerdem auch noch von der kapitalistischen, sich selbst gefährdenden Gesellschaft, vom patriotischen Amerika, von Massenhysterie, Schuld, Sühne und der Aufopferung des Einzelnen für die Gesellschaft handelt, macht deutlich wie Spielberg eine im Grunde denkbar simple Geschichte auf vielen Ebenen lesbar macht. Dabei sollte man jedoch keinesfalls unterschlagen, dass Der weiße Hai einer der nervenzerreißendsten Thriller aller Zeiten ist.“\n„[…] primitive Geschichte […] auf das Niveau von Erstklässlern zugeschnitten […].“\n„Ein Abenteuerfilm von beachtlicher Qualität […].“\n„In der Enge des Bootes bot sich für Steven Spielberg Gelegenheit zu intensiver Schauspieler-Führung. Der bullige Robert Shaw exerziert seine Verachtung gegenüber den Studierten und der als hinderlich empfundenen Obrigkeit bis zum bitteren Ende. Richard Dreyfuss darf etwas Humor ins Spiel bringen, indem er die Überheblichkeit des Muskelmannes mehr denn einmal ironisiert. Roy Scheider hat als Polizist den Durchschnittsbürger zu repräsentieren, der weder ein Held ist noch einer sein will […] und dem Wissen der anderen nur sein Pflichtgefühl entgegensetzen kann.“\n„[…] im zweiten Teil erst kommt streckenweise echte Spannung auf; in der Einsamkeit des Meeres wird die Bedrohung der Menschen durch eine unheimliche Naturgewalt sinnlich erfaßbar und erfahrbar. Im Vordergrund stehen allerdings auch hier die kruden Schockeffekte, die der Film vor allem der geschickten Montage […] und dem realistischen Modell der Bestie […] verdankt.“\n„[…] witzig auf eine Woody Allen-Art.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat wertvoll. 2001 erfolgte die Aufnahme in das National Film Registry der Library of Congress (USA).\nDer weiße Hai wurde im Jahr 1975 von der Berliner Synchron GmbH erstmals auf Deutsch synchronisiert[13] und wurde so im Kino, auf VHS und auf der DVD-Erstauflage veröffentlicht.\n2004 wurde der Film für eine erneute Veröffentlichung auf DVD neu synchronisiert.\nDas Blu-Ray-Release von 2012 enthält sowohl die originale, deutsche Kinosynchronisation von 1975 in DTS 2.0 als auch die neue Synchronfassung von 2004 in DTS-HD HR 7.1.\nEscape to Nowhere |\nFirelight |\nAmblin’ |\nDuell |\nColumbo: Tödliche Trennung |\nHaus des Bösen |\nSavage |\nSugarland Express |\nDer weiße Hai |\nUnheimliche Begegnung der dritten Art |\n1941 – Wo bitte geht’s nach Hollywood |\nJäger des verlorenen Schatzes |\nE.T. – Der Außerirdische |\nUnheimliche Schattenlichter |\nIndiana Jones und der Tempel des Todes |\nDie Farbe Lila |\nDas Reich der Sonne |\nIndiana Jones und der letzte Kreuzzug |\nAlways – Der Feuerengel von Montana |\nHook |\nJurassic Park |\nSchindlers Liste |\nVergessene Welt: Jurassic Park |\nAmistad |\nDer Soldat James Ryan |\nThe Unfinished Journey |\nA.I. – Künstliche Intelligenz |\nMinority Report |\nCatch Me If You Can |\nTerminal |\nKrieg der Welten |\nMünchen |\nIndiana Jones und das Königreich des Kristallschädels |\nDie Abenteuer von Tim und Struppi – Das Geheimnis der Einhorn |\nGefährten |\nLincoln |\nBridge of Spies – Der Unterhändler |\nBFG – Big Friendly Giant |\nDie Verlegerin |\nReady Player One |\nWest Side Story\nDer weiße Hai |\nDer weiße Hai 2 |\nDer weiße Hai 3-D |\nDer weiße Hai – Die Abrechnung\nDie Geburt einer Nation (1915–1918) |\nMickey (1918–1937) |\nSchneewittchen und die sieben Zwerge (1937–1940) |\nVom Winde verweht (1940–1975) |\nDer weiße Hai (1975–1978) |\nKrieg der Sterne (1978–1983) |\nE.T. – Der Außerirdische (1983–1993) |\nJurassic Park (1993–1998) |\nTitanic (1998–2010) |\nAvatar – Aufbruch nach Pandora (2010–2019)  |\nAvengers: Endgame (seit 2019)\n"
}