{
    "date": "28-04-2021 14:11:44",
    "link": "https://de.wikipedia.org/wiki/Der%5Findische%5FTod",
    "title": "Der indische Tod",
    "text": "Der indische Tod ist ein deutscher Detektiv- und Kriminalstummfilm aus dem Jahre 1915 von Emil Justitz.\nJames Westcott und John Pittsburgh (wahlweise auch Pittbury genannt) sind ziemlich beste Freunde, bis diese Freundschaft eines Tages durch die Anwesenheit der jungen Florence, für die sich beide Männer zu interessieren beginnen, einer starken Belastungsprobe ausgesetzt wird. Eines Tages erhält Westcott einen seltsamen Brief. Als er diesen öffnet, ist ein leerer Briefbogen darin enthalten, während auf einem weiteren Bogen die Anweisung steht, dass er das leere Stück Papier über einer Flamme erwärmen solle. James folgt der Anweisung und fällt wenig später tot um. Die polizeilichen Ermittlungen werfen einen schweren Verdacht auf Pittsburg, woraufhin dieser verhaftet wird. Es kommt zu einem Prozess. Da auch Westcotts Braut gegen ihn aussagt, wird John Pittsburg verurteilt. Florence liest alte Briefe Westcotts an Pittsburg, in denen dieser als guter Mensch beschrieben wird. Daraufhin besucht sie Pittsburg und kommt zu der Einschätzung, dass dieser unschuldig sein müsse.\nDaraufhin beauftragt sie den Privatdetektiv Harry Hay mit Ermittlungen zu James Westcotts mysteriösem Tod. Im Zimmer des Ermordeten entdeckt Hay den angekokelten Briefbogen. Hay erwärmt ihn leicht und stellt fest, dass die giftigen Dämpfe, die daraufhin ganz offensichtlich entstehen, eine blühende Topfpflanze augenblicklich zum Verwelken bringen. Hays Recherchen in einem Fachlexikon ergeben, dass es sich um ein besonders wirksames Gift handeln muss, dass unter dem Namen “Indischer Tod” bekannt ist. Es wird aus einer Brennnesselart gewonnen, die nur auf der indischen Insel Tibor vorkommt. Durch einen Tierversuch an einem Meerschweinchen weist Hay die tödliche Wirkung des Giftes nach.\nFlorence hat es in der Zwischenzeit mit einem anderen Bewerber um ihre Gunst zu tun, dem Rechtsanwalt Shelley. Dieser war einst damit beauftragt, ihre Mitgift auszuzahlen. Er zeigte Interesse an Florence, doch sie wies ihn zurück. Nun steht er erneut ante portas und möchte Florence sprechen. In der Küche bereitet derweil Florence einen Tee vor, bricht aber bei der Zubereitung zusammen. Man bringt sie ins Freie, damit sie Frischluft erhält. Dort trifft Florence auf Hay, mit dem sie diesen merkwürdigen Zusammenbruch bespricht. Auch der Tee weist Spuren vor, die mit dem “Indischen Tod” identisch sind. Feine Sandspuren führen bis in den Salon von Florences Haus. Da sich dort jener Mr. Shelley aufhielt, erscheint dieser Harry Hay äußerst verdächtig. Tatsächlich erweist sich diese Spur als richtig und findet heraus, dass Shelley Kontakte zu dem Inder Dabul pflegt. Der Inder schöpft jedoch Verdacht und überwältigt, gemeinsam mit Shelley, den Detektiv, der an einen Stuhl gefesselt wird.\nHay ist jedoch ein schlauer Fuchs. Mit Hilfe einer Linse weiß er den durch ein Fenster einfallenden Sonnenstrahl derart zu bündeln, dass dieser den ihn festhaltenden Strick einfach durchbrennt. Hay entkommt, verfolgt von Dabul und Shelley. In seiner Wohnung angekommen, stellen ihn die beiden Verbrecher: Sie wollen ihn dazu zwingen, einen Brief an den Präsidenten des Gerichtshofes aufzusetzen, in dem Hay seine Erkenntnis aufschreibt, der zufolge Pittsburg tatsächlich der Mörder James Westcotts sei. Die Geschichte erhält zum Ende hin eine absurde Wendung: Hay fordert die beiden zu einer Billardpartie auf. Als er die rote Billardkugel spielt, wird beim örtlichen Polizeirevier ein Signal ausgelöst, das verabredete Signal für höchste Gefahr. Daraufhin rückt die Polizei an und verhaftet Dabul und Shelley. Sein Motiv für den Mord und den anschließenden Mordversuch, deren Leidtragende Florences Tante wurde, war Shelleys Absicht, an Florences beträchtliche Mitgift heranzukommen.\nDer indische Tod passierte die Filmzensur im Oktober 1915 und wurde mutmaßlich wenig später uraufgeführt. In Wien wurde der Streifen erstmals am 17. November 1915 veröffentlicht. Der Film besaß fünf Akte und war rund 1400 Meter lang.\nFür den 17-jährigen Willy Goldberger war dieser Film eine seiner ersten Arbeiten als Kameramann.\n„Die Firma Polo zeigte noch den von dem bekannten Schriftsteller Paul Rosenhayn verfaßten Detektivfilm „Der indische Tod“, ein seiner bewegten Handlung und mannigfacher Sensationen wegen sehenswertes Bild.“\n"
}