{
    "date": "28-04-2021 14:11:46",
    "link": "https://de.wikipedia.org/wiki/Der%5Fletzte%5FExorzismus",
    "title": "Der letzte Exorzismus",
    "text": "Nachfolger →Der letzte Exorzismus: The Next Chapter\nDer letzte Exorzismus (Original: The Last Exorcism) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2010. Der Film lief am 30. September 2010 in den deutschen Kinos an.\nDer Film ist im Stil einer scheinbaren Dokumentation (Mockumentary) gedreht. Reverend Cotton Marcus, ein evangelikaler Prediger und Pfarrer aus Baton Rouge, der unter anderem auch Exorzismen durchführt, geht zunehmend auf Distanz zu seiner von Manipulation der Gläubigen geprägten Arbeit. Nachdem es in jüngster Zeit bei Exorzismen seiner Kollegen zu einigen Todesfällen gekommen ist, vor allem zum Tod eines Jungen, der ihn an seinen eigenen Sohn erinnert, entscheidet er sich, einen letzten Exorzismus durchzuführen und zur Aufklärung des Publikums zu filmen, wie ein Exorzist mit zahlreichen kleinen technischen Tricks scheinbare Reaktionen von Geistern simuliert.\nEr macht sich mit einem Aufnahmeteam, bestehend aus einer Regisseurin und einem Kameramann, auf zu einer abgelegenen Farm in einer verarmten Gegend in Louisiana, in der die 16-jährige Nell Sweetzer zusammen mit ihrem strenggläubigen, aber alkoholkranken Vater Louis und ihrem Bruder Caleb seit dem Tod der Mutter fast isoliert von der Außenwelt lebt. Auf der Farm sind zahlreiche Tiere brutal getötet worden und Nell, die von einem Dämon besessen sein soll, soll die Täterin gewesen sein. Der Vater hatte Cotton per Brief gebeten, einen Exorzismus an ihr durchzuführen.\nCotton führt den Exorzismus wie geplant mit seinen kleinen Tricks durch und glaubt, mit der inszenierten Austreibung die Familie von dem Irrglauben an einen Dämon namens Abalam befreit zu haben. Er gibt dem Vater, den er als das eigentliche Problem ansieht, ein paar Ratschläge für ein besseres, alkoholfreies Leben und verabschiedet sich. Das Team steuert ein Motel an, in dem Nell nachts plötzlich völlig verstört auftaucht.\nCotton bringt Nell in ein Krankenhaus, da er sie nun für psychiatrisch behandlungsbedürftig hält. Die Ärzte stellen jedoch fest, dass Nell in bester gesundheitlicher Verfassung sei. Am nächsten Morgen bringt Louis sie heim und kettet sie an, da sie ihrem Bruder das Gesicht mit einem Messer aufgeschlitzt hat. Während Louis Caleb ins Krankenhaus bringt, bleibt Cotton mit seinem Team im Haus, sie inspizieren es und befreien Nell. Nachts hören sie den Schrei eines Babys. Sie finden Nell im Flur vor, die in einer Trance in das Badezimmer läuft und eine Puppe in der Badewanne „ertränkt“. Die Crew findet auch eine Zeichnung einer blutigen, toten Katze. Nell stiehlt die Kamera, als das Team schläft, und erschlägt damit eine Katze und erhebt die Kamera auch über Cotton, um ihn zu erschlagen, was das Team verhindert. Das Team entdeckt zwei weitere Zeichnungen: Auf der einen ist Cotton zu sehen, der mit seinem Kruzifix gegen eine riesige Flamme ankämpft, auf der anderen sind alle drei Teammitglieder ermordet: die Regisseurin mit einer Axt zerstückelt, der Kameramann geköpft und Cotton von den Flammen verschlungen.\nAls Louis heimkommt, hört er eine Nachricht des Krankenhauses auf seiner Mailbox ab, dass Nell schwanger ist. Cotton wirft ihm Inzest vor, den er bestreitet; Nell sei auf jeden Fall Jungfrau, der Dämon habe sie geschwängert. Es kommt zu einem Streit, in dem Cotton eine sofortige Psychotherapie anstelle eines weiteren Exorzismus fordert. Louis fordert daraufhin Marcus auf, sein Grundstück zu verlassen. Nell macht sich durch neuen Lärm bemerkbar, und bei Cottons Versuch, sie zu beruhigen, schlitzt sie ihm mit einem Messer die Hand auf.\nDas Team will sich entfernen, doch Nell greift sich Cotton und sie ringen miteinander. Louis greift darauf die Kämpfenden mit einem Gewehr an und der Kampf verlagert sich ins Haus. Um Louis davon abzubringen, seine Tochter zu töten, willigt Cotton schließlich ein, einen zweiten Exorzismus durchzuführen. Bei dem Exorzismus meldet sich der Dämon sehr heftig, lässt sie ihren Körper extrem verbiegen und sich zwei Finger brechen und spricht durch sie zu Cotton. Als sie ihm einen „blowing Job“ anbietet, meint er, dass sie doch nicht besessen sei, da der Ausdruck nicht stimmt. Daraufhin bricht Nell zusammen und behauptet, Sex mit einem Jungen namens Logan gehabt zu haben. Ihre Gewalttätigkeiten seien aus Scham vor der Schwangerschaft zustande gekommen. Das Team macht Logan ausfindig, der kein Interesse an Mädchen hat, weil er schwul ist.\nIn Nells für sie selbst völlig sinnloser Lüge glaubt Cotton nun doch den Teufel zu erkennen, der auch Prinz der Lügen genannt wird. Das Team kehrt erneut zur Farm zurück und findet sie verlassen und die Wände mit zahlreichen dämonischen und satanischen Zeichen bemalt vor. Sie schauen sich in der Umgebung der Farm um und finden ein riesiges Feuer und eine Gruppe obskur gekleideter Okkultisten, darunter auch den Pfarrer der Familie, Pastor Manley. Louis ist an einem Pfahl gefesselt, Nell auf dem Rücken liegend an einen Altar in der Mitte der Versammlung. Nell gebärt plötzlich ein nichtmenschliches Wesen, das Manley in das Feuer wirft, das sich daraufhin heftig ausbreitet und die dämonischen Stimmen lauter werden lässt. In diesem Moment kehrt bei Cotton der christliche Glaube zurück und er rennt mit seinem Kruzifix in der Hand auf das Feuer zu, um das Böse zu bekämpfen. Die beiden anderen Teammitglieder werden entdeckt und genau in der Art wie auf der Zeichnung ermordet; der Kameramann wird von Nells Bruder umgebracht. Die Kamera fällt zu Boden und der Film bricht ab.\n„Der Schocker präsentiert sich als vermeintlicher Dokumentarfilm und nutzt die ästhetischen Limitierungen des Formats für ein reizvolles Spiel mit Erwartungen und Wahrnehmungen.“\n„Dem deutschen Regisseur Daniel Stamm, der bereits mit seinem Debütfilm A Necessary Death (2008) eine hochinteressante Arbeit in Fake-Dokumentarismus vorgelegt hatte, gelingt es tatsächlich, bei der Inszenierung der zahlreichen Plottwists, die Der letzte Exorzismus clever zwischen einer übernatürlichen und einer weltlichen Perspektive auf seine gepeinigte Protagonistin oszillieren lassen, seinen Zuschauern stets einen Schritt voraus zu sein. Der relativ akuten Gefahr eines jeden Horrorfilms mit christlichem Hintergrund, seinen verblendeten Protagonisten in ihrem religiösen Wahn letztlich recht zu geben, geht er zudem zumindest teilweise aus dem Weg.“\nDer Film ist ab 16 Jahren freigegeben. Die FSK gab den Film auf DVD aufgrund des Bonusmaterials ab 18 Jahren frei.\nDer Drehbeginn der Fortsetzung war für Februar 2012 geplant und wurde unter der Regie von Ed Gass-Donnelly gedreht. Der Film spielt drei Monate nach dem Erstling, und Eli Roth hat erneut die Produktion übernommen. Andrew Sensenig, Spencer Treat Clark, Muse Watson, David Jensen, Judd Lormand, Joe Chrest, Julia Garner, Louis Herthum, Tarra Riggs, Ashlynn Ross, Cristina Franco, Raeden Greer, E. Roger Mitchell, Boyana Balta und Ashley Bell spielen die Hauptrollen in der Fortsetzung.\n"
}