{
    "date": "28-04-2021 14:11:56",
    "link": "https://de.wikipedia.org/wiki/Der%5Fwei%C3%9Fe%5FHund%5Fvon%5FBeverly%5FHills",
    "title": "Der weiße Hund von Beverly Hills",
    "text": "Der weiße Hund von Beverly Hills ist ein US-amerikanisches Filmdrama aus dem Jahr 1982 von Samuel Fuller nach einer Erzählung von Romain Gary.\nDie junge Schauspielerin Julie Sawyer fährt versehentlich einen streunenden weißen Schäferhund an und verletzt das Tier schwer. Sie pflegt ihn gesund und versucht, den Besitzer zu ermitteln. Als sie zu Hause von einem Einbrecher überfallen wird, verteidigt sie der Hund und vertreibt den Angreifer.\nWährend eines Drehs fällt der Hund Julies schwarze Kollegin an. Daraufhin bringt ihn Julie zu dem Hundetrainer Carruthers. Dieser erklärt ihr, der Hund sei ein „weißer“ Hund: Ein Rassist habe ihn abgerichtet, Schwarze anzufallen und zu töten; der Hund sei eine Gefahr. Carruthers rät Julie, den Hund einschläfern zu lassen. Der Trainer Keys, selbst schwarz, überzeugt sie, er könne den Hund umprogrammieren. Nach langer und intensiver Arbeit hat er den Hund tatsächlich so weit, dass er ihn nicht mehr angreift. Als Julie und Keys das feiern, wendet sich der Hund gegen den weißen Carruthers und Keys bleibt nichts anderes übrig, als ihn zu erschießen.\nIn Deutschland erschien der Film 1985 unter dem Titel Die weiße Bestie zunächst ungekürzt. Für die spätere TV-Ausstrahlung 1987 unter dem Titel Der weiße Hund von Beverly Hills wurde er dann um ca. 5 Minuten geschnitten und komplett neu synchronisiert, wobei die Dialoge zum Teil sinnentstellend verändert wurden, um die thematische Brisanz zu entschärfen. Auch bei späteren Wiederholungen wurde stets die verfälschte Fassung gesendet. Erst 2012 erschien auf DVD wieder die ursprüngliche authentische und ungekürzte Version.\nIm Oktober 2016 wurde er in der ursprünglichen Fassung unter der Titel Weiße Bestie auf dem Sender arte ausgestrahlt. In dieser Fassung sind zwei Zeilen der Protagonisten Julie Sawyer und Keys enthalten, die von neuen Synchronsprechern gesprochen wurden.\n„Eine antirassistische Parabel, dessen redliche Absicht nicht für einen guten Film reicht. Allzu dick auftragend, geht der Film in der Vermenschlichung des Tieres zu weit und bringt sich durch seinen sozialtherapeutischen Zeigefinger um eine stärkere Wirkung.“\n„Aufrüttelnder Thriller um ein brisantes Thema“\n„Samuel Fuller drehte diesen formal gelungenen, radikal antirassistischen Thriller mit vielen imposanten Kameraeinsätzen“\nIch erschoß Jesse James |\nDer Baron von Arizona |\nDie Hölle von Korea |\nDer letzte Angriff |\nPark Row – Eine Zeitung für New York |\nPolizei greift ein |\nInferno |\nTokio-Story |\nChina-Legionär |\nHölle der tausend Martern |\nVierzig Gewehre |\nVerboten! |\nThe Crimson Kimono |\nAlles auf eine Karte |\nDurchbruch auf Befehl |\nSchock-Korridor |\nDer nackte Kuß |\nOutsider |\nTatort: Tote Taube in der Beethovenstraße |\nDer gefährlichste Mann des Westens |\nThe Big Red One |\nDer weiße Hund von Beverly Hills |\nLes voleurs de la nuit |\nStraße ohne Wiederkehr |\nTinikling ou 'La madonne et le dragon'\n"
}