{
    "date": "28-04-2021 14:11:34",
    "link": "https://de.wikipedia.org/wiki/Der%5FVerdacht%5F%282011%29",
    "title": "Der Verdacht (2011)",
    "text": "Der Verdacht ist ein deutscher Fernsehfilm von Matti Geschonneck mit Christiane Paul aus dem Jahr 2011. \nIn einer Ferienanlage in Namibia wird die deutsche Ingenieurin Maja Reichardt von der Polizei aufgesucht. Ihr Mann Hanno ist mit seinem Wagen in der Wüste tödlich verunglückt. Da die Beamten einen Unfall ausschließen, steht Maja im Verdacht, etwas mit dem Tod ihres Mannes zu tun zu haben. Lediglich zwei Stunden hat sie nun Zeit, um in Windhoek Kirsten Buresch, eine Angestellte der deutschen Botschaft, von ihrer Unschuld zu überzeugen. Die Diplomatin, von der es abhängt, ob Maja nach Deutschland zurückkehren darf oder der namibischen Justiz übergeben wird, glaubt jedoch, Maja leide unter Verfolgungswahn und könne daher einen Grund gehabt haben, ihren Mann umzubringen. Maja erzählt ihr schließlich ihre Geschichte:\nNach ihrem gemeinsamen Studium machten sich Maja und Hanno in Berlin selbstständig, um sich Entwicklungsprojekten für erneuerbare Energien zu widmen. In Namibia wollten sie einen Technologiepark mit Windrädern und Solaranlagen errichten, mit dem das Land energietechnisch unabhängig von Südafrika werden sollte. Achim Borchert, ein ehemaliger Freund der beiden, machte der namibischen Regierung ebenfalls ein Angebot für einen solchen Park. Da er mit seiner Firma kurz vor der Insolvenz stand, bat er Maja und Hanno, ihm das Projekt zu überlassen. Maja und Hanno ließen sich darauf jedoch nicht ein, reisten nach Namibia und stellten dort ihr Projekt vor. Die Entscheidung über das Projekt, an dem vor allem Hanno seit Monaten intensiv gearbeitet hatte, wurde von der Regierung jedoch vertagt, nachdem diese offenbar ein billigeres Angebot erhalten hatte. Als Maja resigniert vorschlug, wieder nach Deutschland zurückzufahren, geriet sie mit Hanno in Streit. Daraufhin wurde Maja auf einem Markt von einem schwarzen Mann verfolgt. In einer kleinen Seitenstraße griff dieser sie mit einem Messer an. Erst als Einheimische dazu kamen, ließ er von ihr ab und verschwand. Obwohl sie überzeugt war, dass es kein Raubüberfall war und man sie hatte ermorden wollen, beschloss sie, mit Hanno in Namibia zu bleiben. Nach einem Schwindelanfall lernte sie in ihrer Ferienanlage eine angehende Ärztin namens Laura Steinborn kennen. Eines Abends, als Maja einen mysteriösen Anruf erhielt und Hanno nicht da war, ging sie zu Laura und bat sie, die Nacht bei ihr verbringen zu dürfen. Am nächsten Morgen fand sie Achim in ihrem Zimmer vor, der sich an ihrem Laptop zu schaffen machte…\nKirsten Buresch zeigt Maja schließlich einen Kontoauszug ihres Mannes, der vor kurzem 5.000 Euro abgebucht hat. Maja berichtet ihr nun, dass sie aus Angst vor einem weiteren Mordanschlag nach Deutschland zurückkehren wollte, obwohl sie und Hanno den Auftrag für den Park erhalten hätten. Hanno sei zunächst wütend gewesen, habe sich dann aber einverstanden erklärt. Am Abend habe ihr Hanno Tabletten gegeben, um ihre Nerven zu beruhigen. Maja habe jedoch lediglich so getan, als hätte sie sie zu sich genommen. Als Hanno dabei gewesen sei, weitere Tabletten in einem Glas mit Wasser zu verrühren, habe Maja ihn damit konfrontiert. Er sei daraufhin verschwunden. Unterdessen spürt Kommissar Pienaar den Mann auf, der Maja mit einem Messer bedroht hatte, und findet bei ihm mehrere Hundert-Euro-Scheine. Kirsten Buresch glaubt nun auch, dass Hanno Maja umbringen lassen wollte. Als die Ermittlungen schließlich ergeben, dass Hanno Selbstmord begangen hat, gibt Buresch Maja ihren Pass zurück. \nMaja fliegt daraufhin nach Berlin, wo sie Achim die Übernahme des Projekts anbietet. Später sucht sie Laura, die inzwischen ebenfalls nach Deutschland zurückgekehrt ist, im Krankenhaus auf und lädt sie ein, mit ihr etwas trinken zu gehen. Nach ihrem Dienst geht Laura, wie verabredet, in Majas Büro, um sie abzuholen. Bevor sie gehen, trinken sie ein Glas Rotwein. Unterwegs zur Tiefgarage hält Maja plötzlich den Fahrstuhl an. Sie wisse Bescheid über Lauras Affäre mit Hanno. Wie sich herausstellt, hatte Maja bereits vor dem Aufenthalt in Namibia Laura mit Hanno in einem Restaurant gesehen. In der Ferienanlage hatte sie sich eines Nachts aus ihrem Zimmer geschlichen und Hanno bei Laura gefunden, wie er mit dieser über die Tabletten sprach, bei denen es sich um ein starkes Opiat handelte, das in höherer Dosis zum Tod führt. Maja erzählt Laura, dass sie ebendieses Opiat in ihr Rotweinglas gemischt habe, und bringt den Fahrstuhl schließlich wieder in Gang. Als sie die Tiefgarage erreichen, versucht Laura zu fliehen. Alle Türen sind jedoch verschlossen. Maja läuft der zu Tode geängstigten Laura hinterher, greift in ihre Jackentasche und wirft ihr schließlich die Tabletten vor die Füße. Als Maja in ihrer Wohnung einen Anruf von Kirsten Buresch erhält, die sich nach ihrem Befinden erkundigt, sagt Maja, dass sie sich keine Sorgen um sie machen solle. Es gehe ihr gut.\nHauptdarstellerin Christiane Paul hatte mit Regisseur Matti Geschonneck bereits den Psychothriller Die Tote vom Deich (2006) gedreht. Von seiner Arbeit überzeugt, sagte Paul sofort zu, als Geschonneck ihr die Rolle in Der Verdacht anbot. „Er ist jemand, der mich interessiert, dessen Projekte mich interessieren und bei dem ich mich aufgehoben fühle“, so die Schauspielerin. Das Drehbuch schrieb Bernd Lange, dessen Bücher für die Filme Requiem (2006) und Sturm (2009) Geschonneck auf ihn aufmerksam gemacht hatten. Die Dreharbeiten fanden vom 11. Mai bis zum 16. Juni 2010 an Originalschauplätzen in Berlin und Namibia statt.\nDer Film wurde am 24. Januar 2011 vom ZDF erstmals im deutschen Fernsehen gezeigt. Die Einschaltquote lag bei 4,79 Millionen Zuschauern, was einem Marktanteil von 13,7 % entsprach.\nThilo Wydra vom Tagesspiegel zufolge erinnere der Film an Alfred Hitchcocks Meisterwerk Verdacht. Die Dramaturgie von Matti Geschonnecks Film sei jedoch „etwas verworren“ mit „nicht immer überzeugend zusammengeführt[en]“ Handlungssträngen, weshalb „es dem gut besetzten Darstellerensemble zuweilen schwerfällt, der Geschichte und ihrem Personal Glaubwürdigkeit zu verleihen“. Für Marcus Bäcker von der Berliner Zeitung war Der Verdacht „kein perfekter Thriller“, da es ihm noch an „ein paar Volten“ fehle. Dennoch sei die Produktion „ein ungewöhnlich guter Fernsehfilm mit beklemmender Atmosphäre, großartigen Bildern und interessanten Charakteren“. Nina Belz von der Frankfurter Allgemeinen Zeitung bezeichnete die erste Zusammenarbeit von Matti Geschonneck und Bernd Lange als „packende[n] Thriller […], in dem die Grenzen zwischen Realität und Phantasie verwischen“. Hauptdarstellerin Christiane Paul spiele ihre Rolle „in jeder Phase überzeugend“.\nTV Spielfilm befand, dass Geschonneck den „wendungsreichen Thriller […] in attraktiven, kinohaften Bildern“ inszeniert habe. „Die vertrackte, etwas zu umständliche Rückblendenkonstruktion“ sei jedoch „Geschmackssache“. Es sei zwar „mehr drin gewesen“, dennoch sorge der Film für „einen unterhaltsamen Krimiabend“. Das Fazit lautete: „Wüstes Krimipuzzle in überzeugender Optik.“ „Wären nicht die gelungenen Landschaftsaufnahmen und die guten Darstellerleistungen, man könnte diese Regiearbeit […] getrost vergessen“, urteilte Prisma.\nTatort: Berlin – beste Lage (1993) |\nMoebius (1992) |\nFraktur (1993) |\nTatort: Tod einer alten Frau (1993) |\nTatort: Die Sache Baryschna (1994) |\nDer gute Merbach (1994) |\nTatort: Geschlossene Akten (1994) |\nDer Mörder und sein Kind (1995) |\nMatulla und Busch (1995) |\nPolizeiruf 110: Der Pferdemörder (1996) |\nAngst hat eine kalte Hand (1996) |\nPolizeiruf 110: Lauf oder stirb (1996) |\nDer Schrei der Liebe (1997) |\nAngeschlagen (1997) |\nDer Rosenmörder (1998) |\nReise in die Nacht (1998) |\nPolizeiruf 110: Mörderkind (1999) |\nGanz unten, ganz oben (1999) |\nComeback für Freddy Baker (1999) |\nEin mörderischer Plan (2000) |\nJenseits der Liebe (2001) |\nSpäte Rache (2001) |\nDie Mutter (2002) |\nWer liebt, hat Recht (2002) |\nLiebe Schwester (2002) |\nDie Ärztin (2004) |\nMord am Meer (2005) |\nLiebe nach dem Tod (2005) |\nDie Nachrichten (2005) |\nSilberhochzeit (2006) |\nDie Tote vom Deich (2006) |\nDuell in der Nacht (2007) |\nZeit zu leben (2007) |\nTodsünde (2008) |\nEntführt (2009) |\nHinter blinden Fenstern (2009) |\nBoxhagener Platz (2010) |\nTod in Istanbul (2010) |\nDer Verdacht (2011) |\nLiebesjahre (2011) |\nDas Ende einer Nacht (2012) |\nEine Frau verschwindet (2012) |\nTod einer Polizistin (2012) |\nTotenengel (2013) |\nHelen Dorn: Das dritte Mädchen (2014) |\nHelen Dorn: Unter Kontrolle (2014) |\nDas Zeugenhaus (2014) |\nEin großer Aufbruch (2015) |\nDer verlorene Bruder (2015) |\nEin Kommissar kehrt zurück (2016) |\nIn Zeiten des abnehmenden Lichts (2017) |\nBrandnächte (2017) |\nSüdstadt (2018) |\nUnterleuten – Das zerrissene Dorf (2020) |\nDas Verhör in der Nacht (2020)\n"
}