{
    "date": "28-04-2021 14:10:25",
    "link": "https://de.wikipedia.org/wiki/Der%5F4%5F1%2F2%5FBillionen%5FDollar%5FVertrag",
    "title": "Der 4 1/2 Billionen Dollar Vertrag",
    "text": "Der 4-½-Billionen-Dollar-Vertrag (The Holcroft Covenant) ist ein britischer Thriller von John Frankenheimer aus dem Jahr 1985. Die Handlung beruht auf dem Roman Der Holcroft-Vertrag (Originaltitel: The Holcroft-covenant) von Robert Ludlum.\nDer New Yorker Architekt Noel Holcroft erfährt, dass sein Vater – während des Zweiten Weltkriegs ein General und für Adolf Hitler tätiger Finanzexperte – 4,5 Milliarden US-Dollar hinterließ, die deponiert wurden, um die Opfer des Nazi-Regimes zu entschädigen. Holcroft soll gemeinsam mit zwei anderen Söhnen der Nazi-Generäle bei der Verteilung des Geldes helfen, dazu sollen die drei Männer in Genf einen Vertrag unterzeichnen. \nHolcroft lernt den künftigen Vertragspartner Johann von Tiebolt und dessen Schwester Helden kennen. Während seiner Reisen in Europa wird Holcroft zum Ziel einiger Anschläge; die Täter versuchen, Helden zu entführen. Holcroft verbringt mit Helden eine Liebesnacht.\nDie Mutter Holcrofts und ein mit ihr befreundeter Mann werden ermordet. Holcroft erzählt Helden darüber und merkt, dass sie Einzelheiten kennt, die er nicht erwähnte. Später sieht man Helden, die ihrem Bruder versichert, Holcroft schöpfe keinen Verdacht. Es zeigt sich, dass die Geschwister ein Liebespaar sind.\nHolcroft stellt fest, dass das Geld in Wirklichkeit dazu benutzt werden sollte, die Nazi-Herrschaft wiederaufzubauen. Als der neue Führer soll Johann von Tiebolt fungieren. Holcroft organisiert nach der Vertragsunterzeichnung eine Pressekonferenz und enttarnt den Mann. Von Tiebolt zieht seine Waffe und erschießt den dritten Vertragspartner, einen Musiker. Daraufhin kämpft er mit Holcroft, bis er mit seiner eigenen Waffe erschossen wird.\nHolcroft spricht mit Helden, der er offenbart, dass er sie durchschaue. Er wisse, dass die Entführung nur vorgetäuscht würde. Mehrmals wiederholt er, dass er Helden geliebt habe. Helden erschießt sich selbst, woraufhin Holcroft weint.\nFilm-Dienst schrieb, der Film sei eine „handwerklich professionell inszenierte Agentengeschichte“, die jedoch auf die „vordergründige, gelegentlich spekulative Spannung“ auf Kosten der „Glaubwürdigkeit und Charakterzeichnung“ setze.\nDie Zeitschrift Cinema kritisierte das Werk als „Holpriges Starkino mit starken Momenten“.\nPrisma urteilte: „Ein nicht immer glaubwürdiger, aber dennoch spannender Thriller […], der sich ganz auf die Schauspielkunst von Michael Caine verlassen konnte.“\nJohn Frankenheimer wurde im Jahr 1985 für einen Preis des italienischen Festivals Mystfest nominiert.\nDer Film wurde in London, in Lindau, in Berlin und in den englischen Twickenham Film Studios gedreht. Er wurde in den USA in zirka 70 Kinos vorgeführt, in denen er rund 394.000 US-Dollar einspielte.\nDie Künstlerin für elektronische Musik Cio D’Or, die in den 80er Jahren in Berlin als Tänzerin tätig war, wirkte in dem Film als Tänzerin mit.\nDer deutsche Filmtitel basiert auf einem Übersetzungsfehler: Bei dem hinterlassenen Betrag handelte es sich um „4.5 billion U.S. dollar“, also um 4,5 Milliarden US-Dollar. Dieser Fehler wurde durch den ganzen Film mitgetragen, weshalb immer von „4,5 Billionen Dollar“ und nicht von 4,5 Milliarden Dollar die Rede ist, wie man leicht anhand der Lippenbewegungen erkennen kann.\nZunächst war James Caan für die Hauptrolle vorgesehen, doch er sprang kurzerhand einen Tag vor Beginn der Dreharbeiten ab, so das Frankenheimer zunächst einige Szenen ohne Hauptdarsteller drehen musste, bevor Michael Caine verpflichtet wurde.\nDas nackte Gesicht |\nThe Turn of the Screw |\nThe Fifth Column |\nThe Snows of Kilimanjaro |\nDie jungen Wilden |\nMein Bruder, ein Lump |\nDer Gefangene von Alcatraz |\nBotschafter der Angst |\nSieben Tage im Mai |\nDer Zug |\nDer Mann, der zweimal lebte |\nGrand Prix |\nEin Mann wie Hiob |\nDie den Hals riskieren |\nThe Extraordinary Seaman |\nDer Sheriff |\nDie Steppenreiter |\nStory of a Love Story |\nThe Iceman Cometh |\nKönig Ballermann |\nFrench Connection II |\nSchwarzer Sonntag |\nProphezeiung |\nWenn er in die Hölle will, laß ihn gehen |\nDer 4 1/2 Billionen Dollar Vertrag |\n52 Pick-Up |\nRiviera |\nDead Bang – Kurzer Prozess |\nPowerplay |\nVerliebt in die Gefahr |\nAgainst the Wall |\nFlammen des Widerstandes |\nAndersonville |\nDNA – Die Insel des Dr. Moreau |\nWallace |\nRonin |\nWild Christmas |\nPath to War\n"
}