{
    "date": "28-04-2021 14:10:44",
    "link": "https://de.wikipedia.org/wiki/Der%5FFremde%5Fam%5FSee",
    "title": "Der Fremde am See",
    "text": "Der Fremde am See ist ein französischer Erotikthriller von Alain Guiraudie aus dem Jahr 2013.\nFranck ist ein junger Homosexueller, der den Sommer häufig an einem See verbringt, wo er beim Cruising neue Liebhaber findet. Dieses Jahr ist er zum ersten Mal am See. Er lernt den stets abseits sitzenden Henri kennen, der kein Interesse am Cruisen hat. Beide freunden sich an und sitzen häufig redend oder schweigend beieinander. Henri ist Waldarbeiter und hat Ferien. Weil er sich gerade von seiner Freundin getrennt hat, hofft er, am Strand zwanglos Gesellschaft zu finden. Franck will sich den Sommer über beruflich neu orientieren, ist jedoch auch am Strand, um Sexpartner zu finden. Besonders interessiert ist er an Michel, einem Mann, der erst seit einem Monat regelmäßig an den Strand kommt. Michel scheint sich für ihn zu interessieren, ist jedoch in einer Beziehung mit dem eifersüchtigen Pascal, der sogar ihre Gespräche unterbricht.\nEines Abends bleibt Franck nach einer gemeinsamen Zeit mit einem Unbekannten länger im Waldstück unweit des Sees. Von dort aus beobachtet er Michel und Pascal, die schwimmen gegangen sind. Beide tauchen einander unter, bis aus dem Spiel Ernst wird. Michel ertränkt Pascal, schwimmt anschließend ruhig an Land, nimmt seine Sachen und geht. Am nächsten Tag steht das Auto des Toten weiterhin auf dem Parkplatz und auch seine Sachen liegen nach wie vor am Strand. Die Besucher des Strandes kümmert es nicht. Michel wiederum beginnt nun, mit Franck zu flirten, der seine Bedenken zurückstellt. Beide werden ein Paar, küssen sich und schlafen am nächsten Tag im Waldstück miteinander. Obwohl Franck ihn zu sich einlädt, lehnt Michel ab, habe er doch sein eigenes Leben.\nEines Tages ist der Parkplatz am See leer. Nur Henri ist dort und berichtet Franck, dass am Morgen eine männliche Leiche im See gefunden wurde. Obwohl er befürchtet, dass die Männer nun dem Strand fernbleiben werden, hat sich bereits am nächsten Tag die Lage normalisiert. Auch Michel ist wieder am Strand und setzt seine Beziehung zu Franck fort. Neu ist hingegen Inspektor Damroder, der die Besucher des Strandes zum Tatabend befragt. Franck gibt an, den Abend mit einem ihm unbekannten Mann verbracht und nichts gesehen zu haben. In der Folge fragt er Michel subtil zu seiner Beziehung zu Pascal aus – Michel gibt an, ihn nicht zu vermissen. Henri wiederum warnt Franck vor Michel, der ihm merkwürdig erscheint, so war Michel eifersüchtig bei ihm, weil Franck und Henri miteinander reden. Franck stellt Michel wegen seiner Eifersucht zur Rede und Michel geht schließlich. Franck lässt sich am Abend von einem anderen oral befriedigen. Am Wagen wartet Inspektor Damroder auf ihn. Er ahnt, dass Franck mehr weiß, als er sagt, und bestellt ihn für den nächsten Tag auf das Kommissariat. Als der Inspektor weg ist, steht Michel plötzlich vor Franck. Beide umarmen sich. Am nächsten Tag ist Franck gerade schwimmen, als Henri Michel aufsucht. Er macht ihm deutlich, dass er weiß, dass er Pascal ertränkt hat. Der Kommissar werde bald Beweise dafür haben. Kurz darauf sieht Franck, wie Michel Henri mit einem Messer die Kehle aufschneidet. Er versucht, den schwerverletzten Henri zu retten, doch der stirbt, nachdem er zugegeben hat, es nicht anders gewollt zu haben. Als Michel zum Tatort zurückkehrt, flüchtet Franck vor ihm. Kurz darauf sieht er, wie Michel auch Inspektor Damroder ersticht. Er verbirgt sich vor Michel, der ihn sucht. Erst als es dunkel ist, wagt sich Franck aus seinem Versteck hervor. Er beginnt erst leise und dann lauter nach Michel zu rufen.\nDer Fremde am See spielt sich an zehn aufeinanderfolgenden Tagen ab, wobei der Mord am Ende des zweiten Tages geschieht. Der Film enthält zahlreiche erotische Szenen vor allem zwischen den Figuren Franck und Michel, die weite Teile des Films vollständig nackt spielen. Sexuell explizite Aufnahmen wurden jedoch gedoubelt. Der Film kommt vollkommen ohne Musik aus und wurde als reiner Außendreh bei natürlichem Licht an einem Ort realisiert. Drehort war der Lac de Sainte-Croix unweit der Verdonschlucht. Die Kostüme schufen Roy Genty und François-Renaud Labarthe, das Szenenbild stammt von Roy Genty, François-Renaud Labarthe und Laurent Lunetta. Regisseur Alain Guiraudie, der auch das Drehbuch schrieb, übernahm im Film eine kleine Rolle als Freund von Philippe.\nDer Fremde am See erlebte am 17. Mai 2013 auf den Internationalen Filmfestspielen von Cannes im Rahmen der Reihe Un Certain Regard seine Premiere. Am 12. Juni 2013 kam er in die französischen Kinos und lief am 19. September 2013 auch in den deutschen Kinos an. Im November 2013 erschien der Film auf DVD.\nDer Standard nannte Der Fremde am See „einen der bemerkenswertesten Filme des Jahres“ und ARTE befand, dass Guiraudie „nicht nur einen neuen, sondern auch seinen besten Film vorgelegt [hat] und […] mit seiner (strahlend klassizistischen) Inszenierung und seiner Thematik erstaunliche Reife [beweist]“. Der film-dienst schrieb, dass der Film „das sexuelle Handeln der Männer […] pornographisch deutlich“ zeige, jedoch „ohne es auszustellen“. Der Kriminalplot „unterminiert und transzendiert“ das unbeschwerte Dasein der Männer am Strand dabei.\nDie französische Zeitschrift Les Cahiers du cinéma wählte Der Fremde am See zum besten Film des Jahres 2013 (vor Spring Breakers und Blau ist eine warme Farbe).\nDer Fremde am See gewann in Cannes 2013 die Queer Palm und den Regiepreis der Reihe Un Certain Regard. Zudem lief er im Wettbewerb um den Filmpreis der Reihe Un Certain Regard. Ebenfalls 2013 war der Film für einen Louis-Delluc-Preis als Bester Film nominiert.\nIm Jahr 2014 wurde Pierre Deladonchamps für einen Prix Lumières als Bester Nachwuchsschauspieler nominiert. Der Film gewann 2014 einen César in der Kategorie Bester Nachwuchsdarsteller (Pierre Deladonchamps) und war für sieben weitere Preise nominiert: in den Kategorien Bester Film, Beste Regie (Alain Guiraudie), Bester Nebendarsteller (Patrick d’Assumçao), Bestes Originaldrehbuch (Alain Guiraudie), Beste Kamera (Claire Mathon), Bester Ton (Philippe Grivel, Nathalie Vidal) und Bester Schnitt (Jean-Christophe Hym).\n"
}