{
    "date": "28-04-2021 14:11:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FStaatsfeind%5FNr%2E%5F1",
    "title": "Der Staatsfeind Nr. 1",
    "text": "Der Staatsfeind Nr. 1 (Originaltitel: Enemy of the State) ist ein US-amerikanischer Actionthriller des Regisseurs Tony Scott aus dem Jahr 1998 mit Will Smith, Gene Hackman und Jon Voight in den Hauptrollen. In den USA fand die Premiere am 16. und in Deutschland am 17. Dezember 1998 statt.\nIn den USA soll ein neues, verschärftes Überwachungsgesetz vom Kongress beschlossen werden. Thomas Brian Reynolds, Abteilungsleiter des US-Geheimdienstes NSA, bedrängt im Occuquan Park in Baltimore den Vorsitzenden der Republikanischen Partei im Kongress, Hammersley, dieser Gesetzesänderung zuzustimmen. Als Hammersley sich aus moralischen Gründen weigert, wird er durch einen von Reynolds’ Agenten getötet und dieser politisch motivierte Mord als Unfall inszeniert. Der Mord wie auch die Spurenbeseitigung werden durch die aufgestellte Videokamera eines Ornithologen zufällig aufgezeichnet. Auf der Flucht vor Agenten der NSA, die auf den Ornithologen angesetzt wurden, um das Videoband zu beschaffen, begegnet dieser in einem Dessous-Laden dem erfolgreichen Anwalt Robert Clayton Dean aus Washington, D.C., der gerade ein Weihnachtsgeschenk für seine Frau Carla sucht. Er bekommt von ihm dessen Visitenkarte und steckt ihm unbemerkt eine Spielekonsole mit der Kopie des Beweisvideos auf einer Speicherkarte zu. Kurz darauf stirbt er auf seiner weiteren Flucht bei einem Verkehrsunfall.\nAnhand der Visitenkarte kommt Reynolds schnell auf die Spur des ahnungslosen Anwalts. Da ein erster Versuch, die Diskette im Rahmen eines Hausbesuches bei Dean zu erlangen, scheitert, macht er sich mit seinem Team daran, Deans Ruf und damit seine Glaubwürdigkeit zu ruinieren, um im Falle einer polizeilichen/gerichtlichen Aussage seine Integrität als Zeuge zu diskreditieren. Reynolds’ Agenten durchsuchen daraufhin nachts Deans Haus nach der Videokopie, ohne diese zu finden, installieren dabei Abhörgeräte im Haus sowie Peilsender in seinen Alltagsgegenständen, wie beispielsweise Schuhabsatz, Armbanduhr, Füllfederhalter und lassen es durch grobe Verwüstung wie einen Einbruch durch eine Jugendbande aussehen. Ferner werden ihm eine Zusammenarbeit mit dem Mafiaboss Pintero, den er einige Tage zuvor im Rahmen eines eigenen Falls treffen musste, sowie eine Affäre mit seiner Studienfreundin Rachel Banks, die für ihn beruflich als Informantin arbeitet, angedichtet, woraufhin Dean seinen Job verliert und seine Frau ihn vor die Tür setzt, zudem werden seine Bankkonten eingefroren und seine Kreditkarten gesperrt. Zunächst hält Dean diese Entwicklungen für ein Komplott Pinteros, da er diesen bei dem gemeinsamen Treffen gegen sich aufgebracht hatte.\nDean sucht daraufhin Rat bei Rachel Banks. Diese erklärt ihm auf sein Drängen hin, wie er sich persönlich an den im Untergrund arbeitenden Edward „Brill“ Lyle wenden kann, der früher selbst für die NSA als Abhörspezialist tätig war. Die NSA beobachtet das Treffen und setzt daraufhin einen falschen „Brill“ auf Dean an, um ihn abzufangen, dem dieser zunächst ins Netz geht, dann allerdings durch überraschendes Einschreiten des echten Brill wieder entkommen kann. Brill kann einige der Wanzen in Deans Kleidung und Ausrüstung entfernen und klärt ihn darüber auf, dass nicht etwa die Mafia, sondern die NSA hinter den ganzen Entwicklungen stecken muss. Als jedoch Brills Tarnung aufzufliegen droht, weigert er sich, Dean weiterhin zu helfen. Dean, nun wieder auf sich allein gestellt, schafft es, die letzte Wanze loszuwerden und die NSA vorübergehend abzuschütteln. Er versöhnt sich heimlich mit seiner Frau und kommt der Diskette mit dem Beweisvideo auf die Spur, die sein kleiner Sohn nichts ahnend an sich genommen hatte. Er versucht daraufhin, wieder Kontakt zu Rachel aufzunehmen, die er jedoch ermordet in ihrer Wohnung auffindet, zusammen mit Gegenständen, die ihn selbst der Tat belasten würden.\nErneut sucht Dean Brill auf und kann diesen nun davon überzeugen, ihm zu helfen. Nach Sichtung der Diskette in Brills Unterschlupf kennen Dean und Brill den Grund, wieso Dean verfolgt wird. Die NSA ist den beiden jedoch durch einen Anruf Deans in der Kanzlei seiner Frau wieder auf der Spur, weshalb Brill sich gezwungen sieht, seinen Unterschlupf zu sprengen und mit Dean zu flüchten. Dabei wird auch die Diskette zerstört. Da Dean und Brill nun ohne Beweismittel sind, arbeiten sie ab sofort mit den Methoden der NSA: Sie bringen ihrerseits Wanzen und Mini-Kameras in der Hotelsuite eines Kongressabgeordneten an, der in der Öffentlichkeit als starker Verfechter des neuen Sicherheitsgesetzes auftritt. Bei der Überwachung wird offenkundig, dass dieser ein Verhältnis mit seiner Sekretärin hat. Durch eine beabsichtigte technische Störung werden die Wanzen entdeckt und lösen eine NSA-interne Ermittlung aus, die Reynolds in Bedrängnis bringt.\nBrill versucht mit Deans Hilfe, während eines Treffens mit Reynolds von diesem ein Geständnis zu erlangen und aufzuzeichnen. Als der Plan misslingt, werden beide durch die NSA gefangen genommen. Dean aber kann Reynolds und seine Männer unter dem Vorwand, dass sich dort das Video befinde, in das Haus Pinteros locken, das bereits vom FBI observiert wird. Bei einem von Dean provozierten Schusswechsel zwischen den anwesenden Verbrechern sterben sowohl Pintero als auch Reynolds und die meisten ihrer Leute. Ein vom NSA-Agenten Fiedler mitgeschnittenes Geständnis von Reynolds, das nach dem Schusswechsel vom FBI entdeckt wird, liefert am Ende den Beweis für dessen Schuld. Dean kehrt wieder in sein ursprüngliches Leben zurück, während Brill wieder untertaucht. Das geplante neue Überwachungsgesetz wird nicht verabschiedet, die Öffentlichkeit erfährt jedoch nichts von den Machenschaften, die der Einbringung der Gesetzesvorlage zugrunde lagen.\nFür das Dialogbuch und die Dialogregie war Hartmut Neugebauer im Auftrag der Film- & Fernseh-Synchron München zuständig.\nDas Lexikon des internationalen Films schrieb, „das vertraute Orwell-Thema“ diene „als Auslöser eines technokratischen Actionkrimis, der zwar anfangs von der virtuosen Handhabung der Technik profitiert, dessen vordergründiger Spekulation mit „supercoolem“ Tempo und Exzeß aber bald die Luft ausgeht“.\nDie Online-Filmdatenbank (OFDb) schrieb: „Der Staatsfeind Nr. 1 ist ein wunderbar gestylter und spannender Thriller, der das Thema der medialen Überwachung ernst nimmt und auf seine Gefahren abklopft, allerdings in erster Linie der Unterhaltung verpflichtet bleibt […].“\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}