{
    "date": "28-04-2021 14:11:55",
    "link": "https://de.wikipedia.org/wiki/Der%5Fverlorene%5FSohn%5F%282009%29",
    "title": "Der verlorene Sohn (2009)",
    "text": "\nDer verlorene Sohn ist der Titel eines deutschen Fernsehfilms, der im Jahr 2009 von der Produktionsfirma Moovie – the art of entertainment in Kooperation mit dem NDR unter der Regie von Nina Grosse produziert wurde. Die Hauptrollen spielten Kostja Ullmann und Katja Flint. Das Filmdrama befasst sich mit dem Thema der Terrorgefahr in Deutschland ausgehend von radikal-islamistischen Konvertiten. Hamburg und Hannover waren die Drehorte des Films.\nUnter der Beschuldigung, eine islamistische Terrorgruppe unterstützt zu haben, hat der Deutsche Rainer Schröder eine lange Haft in Israel verbüßt und wird nun vorzeitig in sein Heimatland abgeschoben. In Deutschland aber wird gegen ihn ebenfalls ermittelt wegen der Unterstützung radikal-islamistischer Gruppierungen. Seine Mutter, Stefanie Schröder, wird von der Rückkehr des Sohnes freudig überrascht. Sie versucht die aufgewühlte Vergangenheit zu vergessen, als ihr inzwischen verstorbener Mann den Sohn wegen seines fortwährenden Geredes vom Dschihad aus dem Haus geworfen hatte. Sie vertraut ihrem verloren geglaubten Sohn, als er angibt, den Heiligen Krieg hinter sich gelassen zu haben.\nHauptkommissar Buchner vom LKA glaubt jedoch nicht an den Sinneswandel und lässt Rainer observieren, was seine Reintegration in die Gesellschaft zusätzlich erschwert. Auch als die Staatsanwaltschaft das Verfahren gegen Rainer fallen lässt, führt Buchner die Beschattung fort. Bald geht die Mutter vor Gericht, um ein Ende der Observierung zu erwirken. Wirkliche Beweise kann Buchner nicht vorlegen, und die Familie bekommt Recht. Doch auch innerhalb der Familie kommt es bald zu Spannungen zwischen Rainer und dessen jüngeren Bruder Markus. Immer mehr versucht Rainer, der inzwischen den Namen Omar angenommen hat und auch so genannt werden will, seiner Familie seine radikal-religiösen Anschauungen und Verhaltensregeln aufzuzwingen: Die dekadente Freizügigkeit der westlichen Welt, die sich seiner Meinung nach in Vergnügungssucht und Freizeitstress ergeht, verabscheut er zutiefst. Als er in einem Streit hierüber gegen seinen Bruder Markus handgreiflich wird, verlässt dieser das Haus.\nDie Mutter verzweifelt, als sie erkennt, dass die Rückkehr Rainers den letzten Zusammenhalt in der Familie zerstört. Schließlich wirft sie ihn aus dem Haus, wie es früher auch ihr Mann getan hatte. Während das LKA seine Ermittlungen weiter fortführt, überkommen nun auch Stefanie immer mehr Zweifel, ob Rainer seine Vergangenheit tatsächlich hinter sich gelassen hat, wie er behauptet. Sie erkennt die steigende Aggressivität ihres Sohnes, erfährt von dubiosen Kontakten und entdeckt auf seinem PC das Bekennervideo eines früheren Anschlags. Ein weiteres Indiz führt schließlich zu dem klaren Schluss, dass Rainer doch nicht so harmlos ist, wie geglaubt, und offenbar kurz vor dem Verüben eines Anschlags steht.\nStefanie stellt fest, dass Rainer einen Koffer bei sich hat, den sie nie zuvor gesehen hat. Sie folgt ihrem Sohn bis in eine U-Bahn-Station und versucht eine Polizistin zum Eingreifen zu bewegen und informiert Buchner. Die anrückende Verstärkung kommt jedoch zu spät, und die Polizistin greift zwar zur Waffe, verliert aber die Nerven und schafft es nicht zu schießen. Stefanie entreißt ihr die Waffe, und als sie sicher ist, dass Rainer im nächsten Moment einen Auslöser am Koffer ziehen wird, schießt sie ihn nieder.\n„Klug konstruiertes TV-Drama, das die ‚Schuldfrage‘ des Protagonisten lange offenhält und geschickt ein gesellschaftliches Klima zwischen unreflektierter Toleranz und Vorverurteilung ausleuchtet.“\n„‚Der verlorene Sohn‘ ist ein starkes, universales Drama, ein Drama eines doppelten Verlustes. Man hat aber nie den Eindruck, dass das Thema austauschbar sei. Dafür haben es Fred und Tochter Léonie-Claire Breinersdorfer zu realistisch in der deutschen Wirklichkeit verankert. […] Die Schauspieler sind es, die die einfache Geschichte ausdifferenzieren, die die Zwischentöne anschlagen, und Katja Flints Stefanie Schröder mit ihrer Löwinnenmentalität ist es, die den Zuschauer an die Hand nimmt. Das ist außergewöhnlich pur, trocken, ungeschönt gespielt. Da wäre allzu viel dramaturgische Raffinesse sogar fehl am Platze.“\n„Die Dramatik des Filmes, der ohne Effekte und künstliche Spannungsbögen auskommt, ergibt sich aus den Figuren, aus der Frage nach den wahren Beweggründen des Sohnes und der verzweifelten Hoffnung der Mutter. […] Wie durchlässig Katja Flint, mit der Nina Grosse zuletzt die Franziska-Luginsland-Filme drehte, und Kostja Ullmann dieses Wechselbad der Gefühle spielen, ist sehenswert.“\n"
}