{
    "date": "28-04-2021 14:10:49",
    "link": "https://de.wikipedia.org/wiki/Der%5FHorror%2DAlligator",
    "title": "Der Horror-Alligator",
    "text": "Nachfolger →Alligator II – Die Mutation\nDer Horror-Alligator, alternativ Der Killer-Alligator oder Alligator, ist ein Tierhorrorfilm von Lewis Teague aus dem Jahr 1980. Der Film basiert auf dem Mythos Krokodil im Kanal aus dem Jahr 1930, wo ebenfalls ein Krokodil jahrelang im Abwassersystem lebte. Eine Fortsetzung mit dem Namen Alligator II – Die Mutation folgte im Jahr 1991.\nDas Mädchen Marisa Kendall kauft während eines Urlaubs in Florida ein Alligatorjunges. Als sie wieder zuhause in Chicago ankommt, spült ihr Vater den Alligator jedoch die Toilette hinunter. Auf diesem Weg gelangt Ramón, wie das Tier von Marisa genannt wurde, in die Kanalisation der Stadt.\nZwölf Jahre später: Der Alligator hatte sich in der Kanalisation unter anderem von toten Hunden ernährt, welchen zuvor experimentelle Substanzen zur Förderung ihres Wachstums verabreicht wurden. Unter dem Einfluss dieser Substanzen wächst das Tier auf eine Größe von zwölf Metern heran. Bald fallen ihm auch die ersten Menschen zum Opfer. Da sich Teile der Leichen in einer Filteranlage verfangen, schaltet sich die Polizei ein.\nDetective David Madison geht anfangs von einem oder mehreren Serienmördern aus. Als er mit seinem Partner in der Kanalisation nach Hinweisen sucht, wird dieser von dem Tier attackiert und getötet. Madison versucht die Öffentlichkeit vor der Bestie zu warnen, doch niemand glaubt ihm.\nDer einflussreiche Tycoon Slade, der Geld in die illegalen Experimente mit den Hunden investiert hat, versucht, diese Tatsache zu vertuschen und die Ermittlungen zu behindern. Schließlich legt Davids Vorgesetzter dem Polizeibeamten nahe, Marisa Kendall aufzusuchen, die mittlerweile eine anerkannte Reptilienexpertin geworden ist.\nMarisa beschäftigt sich mit dem Fall und veranlasst bald darauf eine großangelegte Suchaktion in der Kanalisation. Obwohl sich sowohl die Polizei als auch die Nationalgarde an der Suche beteiligen, gelingt es dem Reptil, von der Kanalisation an die Oberfläche zu flüchten. Durch die vielen Zeugen auf der Straße ist nun auch die Existenz des Alligators endgültig bewiesen. Dieser gelangt schließlich zur Hochzeitsfeier jenes Mannes, der die Experimente an den Hunden geleitet hat und tötet ihn und etliche Hochzeitsgäste. David Madison verfolgt den Alligator zurück in die Kanalisation, wo er das Tier schließlich stellen und mittels einer Ladung Dynamit auch töten kann. In der letzten Einstellung erfährt man allerdings, dass unbemerkt von den Menschen noch ein Babyalligator existiert.\n„Ein routiniert konstruierter und inszenierter Horrorfilm, dessen angedeutete zeitkritische Perspektive von vordergründigen Unterhaltungseffekten überlagert wird.“\n„Mit seinem vergnüglichen Öko-Horror bietet Regisseur Lewis Teague spannende Unterhaltung.“\n"
}