{
    "date": "28-04-2021 14:11:23",
    "link": "https://de.wikipedia.org/wiki/Der%5FTag%5Fder%5FEule%5F%28Film%29",
    "title": "Der Tag der Eule (Film)",
    "text": "Der Tag der Eule (Originaltitel: Il giorno della civetta) ist eine italienische Literaturverfilmung, die 1968 unter der Regie von Damiano Damiani gedreht wurde. Sie beruht auf dem gleichnamigen Roman des Schriftstellers Leonardo Sciascia. In der DDR lief der Film unter dem Titel Don Mariano weiß von nichts.\nIn einem kleinen Ort auf Sizilien wird ein Lkw-Fahrer auf offener Straße erschossen. \nCapitano Bellodi, gerade von Norditalien nach Sizilien versetzt, übernimmt den Fall. Es handelt sich bei dem Ermordeten um einen Bauunternehmer, der sich weigerte, mit der Mafia zusammenzuarbeiten. \nEin weiterer Mann, welcher sich zum Zeitpunkt des Geschehens in der Nähe befindet, verschwindet.\nWährend der Ermittlungen werden Bellodi falsche Spuren gelegt. Es wird der Eindruck erweckt, als handle es sich um einen Mord aus Eifersucht. Rosa Nicolosi, die Ehefrau des Verschwundenen, wird mit Verleumdungen in der Bevölkerung zur Hauptverdächtigen erklärt, da sie eine Affäre mit dem Bauunternehmer gehabt haben soll.\nDoch Bellodi traut diesen Spuren nicht. Er weiß, dass der Mörder innerhalb der Mafia zu suchen ist. Bei weiteren Ermittlungen stößt er aber selbst bei Kollegen auf großen Widerstand. Zeugen verschwinden, niemand will die Omertà, das Schweigegebot, brechen. \nEr erkennt, wie sehr Mafia, Politik, Justiz und Wirtschaft unter einer Decke stecken, und provoziert einen Skandal nationalen Ausmaßes, indem er Don Mariano festnimmt. Obwohl die Tatwaffe in dessen Haus gefunden wurde, kommen die gut vernetzten und in der Bevölkerung hofierten Mafia-Bosse wieder frei.\nDer Film basiert auf dem gleichnamigen Roman des Schriftstellers Leonardo Sciascia, der in seinen Werken oft politische Machtsysteme beschreibt, vom faschistischen bis zum christdemokratischen Italien. Richter und Kommissare sind häufige Charaktere seiner Romane.\nDie Synchronisation des Films fand im DEFA-Studio für Synchronisation in Ost-Berlin statt. Die Dialogregie führte Ernst Dahle nach einem Dialogbuch von Heinz Nietzsche.\n"
}