{
    "date": "28-04-2021 14:11:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchakal%5F%281997%29",
    "title": "Der Schakal (1997)",
    "text": "Der Schakal (Originaltitel: The Jackal) ist ein Actionthriller aus dem Jahr 1997 von Michael Caton-Jones über einen ehemaligen IRA-Kämpfer, der zum letzten Mal gegen einen alten Feind antreten muss – den Profikiller „Schakal“.\nDer Film ist eine freie Neuverfilmung des im deutschen Titel gleichnamigen Films von Fred Zinnemann aus dem Jahr 1973, dem der Roman Der Schakal von Frederick Forsyth zugrunde liegt.\nBei einer gemeinsamen Polizeiaktion der russischen FSB und des FBI erschießt die russische Polizistin Valentina Koslova den Mafioso Ghazzi Murad in Notwehr. Dessen Bruder Terek erklärt daraufhin dem FSB und den Amerikanern den Krieg. Er heuert einen Profikiller namens „Der Schakal“ an, der als Rache für Ghazzis Tod eine hochgestellte Persönlichkeit der US-Politik töten soll.\nKoslova und der stellvertretende FBI-Direktor Carter Preston finden bald heraus, dass Tereks Männer Informationen über Donald Brown sammeln, den Direktor des FBI, und stellen auch eine Verbindung zum Schakal her. Da jedoch die US-Behörden bislang kaum Informationen über ihn besitzen und niemand sein Gesicht kennt, müssen sie die ehemalige ETA-Terroristin Isabella Zanconia finden, die früher mit dem Killer zu tun hatte. Der Einzige, der Isabellas Aufenthaltsort kennt, ist der Ex-IRA-Scharfschütze Declan Mulqueen, der in einem US-Hochsicherheitstrakt eine langjährige Haftstrafe absitzt. Dieser willigt nach anfänglicher Ablehnung ein, ihnen zu helfen: Er kennt das Gesicht des Schakals ebenfalls und verspricht, das FBI zu unterstützen, solange Isabella aus allem herausgehalten wird. Eine Begnadigung von Mulqueen schließt das FBI aber aus, lediglich eine Verlegung in ein Gefängnis mit geringer Sicherheitsstufe wird ihm versprochen.\nDer Schakal beschafft sich derweil eine Reihe falscher Identitäten sowie eine Maschinenkanone, und bereitet seine Einreise in die Vereinigten Staaten vor. Vom Tüftler Ian Lamont lässt er sich eine fernsteuerbare Drehplattform für die inzwischen in Kanada angelieferte Maschinenkanone bauen. Als Lamont versucht, ihm für die vereinbarte Herausgabe der Konstruktionspläne eine sehr viel höhere Bezahlung abzupressen, erschießt ihn der Schakal beim Ausprobieren im Gelände mit ebendieser Waffe.\nDeclan gibt dem FBI den Aufenthaltsort von Isabella preis, mit der er früher zusammen war, die aber mittlerweile eine eigene Familie gegründet hat. Unter Überwachung des FBI trifft Declan sich mit ihr. Sie verabschieden sich endgültig, wobei sie ihm einen Schlüssel für ein Schließfach zusteckt, in dem ein gefälschter Pass und Geld für die Rückreise nach Irland warten. Sie fleht ihn an, ihn zu benutzen, aber Declan ist fest entschlossen, den Schakal zur Strecke zu bringen; bei einem Feuergefecht verletzte dieser einst nicht nur ihn selbst, sondern auch die schwangere Isabella so schwer, dass sie ihr gemeinsames ungeborenes Kind verlor.\nDer Schakal mischt sich inzwischen mit einem Boot unter die Teilnehmer einer Segelregatta und reist so von Kanada in die USA ein. Er versteckt sich im Haus eines homosexuellen Anwalts aus Washington D.C., mit dem er sich im Vorfeld flüchtig bekannt gemacht hatte. Nachdem er diesen getötet hat, wendet er sich Isabellas Haus zu, wo er jedoch nur Major Koslova und einige FBI-Agenten vorfindet. Er tötet alle und lässt die sterbende Polizistin mit der Nachricht an Declan zurück, dieser könne „seine Frauen einfach nicht beschützen“.\nKurze Zeit später trifft Declan in Isabellas Haus ein. Valentina teilt ihm gerade noch die Botschaft des Schakals mit, ehe sie in seinen Armen stirbt. Durch diesen Satz und einige andere Hinweise erkennt Declan, dass nicht der FBI-Direktor das geplante Mordopfer ist, sondern die First Lady, während sie der Eröffnung eines Kinderkrankenhauses als Schirmherrin beiwohnt. In letzter Sekunde können Declan und Preston das Attentat verhindern, wobei letzterer durch Geschoss-Splitter am Bein verletzt wird. Als Polizist verkleidet, schießt der Schakal mit der ferngesteuerten Maschinenkanone in die Fassade und die zuschauende Menge. Declan hat zuvor das Auto erspäht und die Präzisionssteuerung mit einem Schuss aus über 750 m Entfernung beschädigt. Er verfolgt den Schakal in die U-Bahn, wo dieser nach einer längeren Hetzjagd durch den Tunnel ein junges Mädchen auf einem Bahnsteig als Geisel nimmt und den Iren zwingt, dessen Waffe niederzulegen. Gerade als er Declan töten will, tritt Isabella auf den Plan. Über ein Handy wurde sie von Declan ständig informiert. Sie schießt den Schakal nieder, der ihr ungeborenes Kind auf dem Gewissen hat, und erfüllt damit eine Prophezeiung von Major Koslova: „Man sagt, dass die Basken nach der Vendetta leben. Wenn sie jemanden hassen, dann auf ewig. Und wenn sie lieben, ist es genauso.“ Als der Schakal sich noch einmal aufrafft, um nach seiner Waffe zu greifen, wird er von Declan erschossen.\nDer Schakal wird in einem namenlosen Grab am Rande einer Müllkippe beerdigt. Preston teilt Declan mit, dass dieser nicht begnadigt werden könne, aber die letzten Jahre seiner Strafe in einer Haftanstalt mit niedriger Sicherheitsstufe untergebracht werde. Er selbst sei nun unantastbar, da er die First Lady gerettet habe. Er vermutet, dass die IRA ein geheimes Depot mit Geld und einer neuen Identität für Declan eingerichtet hat. Er verabschiedet sich von dem Iren, um einen Kaffee zu trinken, so dass dieser genug Zeit hat, sich abzusetzen und auf den Rückweg in seine Heimat zu machen.\nDie deutschsprachige Synchronisation des Films entstand bei der Hermes Synchron in Potsdam. Verfasser des Dialogbuchs war Christoph Seeger. Dialogregie führte Leon Boden.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 14. November 1997 als „trübsinnig“ („glum“) und „eigenartig flach“. Das gezeigte Verbrechen könne jeder Zuschauer schneller und „effizienter“ ausführen. Ebert schrieb außerdem, dass ihn Zinnemanns Film von 1973, auf dem Der Schakal basiert, durch seine „Fachkompetenz“ beeindruckt habe, während das Remake dies lediglich durch seine „Absurdität“ schaffe.\n„Die ambitionslose Neuverfilmung eines bereits 1972 von Fred Zinnemann adaptierten Romans von Frederick Forsyth wartet zwar mit zwei Superstars und vielen modischen Effekten auf, vermag aber seiner Vorlage keinerlei neue Facetten abzugewinnen. Im Gegenteil: Die Neuinszenierung fällt in jeder Hinsicht ab.“\n„Das Remake hat mit Fred Zinnemanns stilvollem Krimiklassiker nicht mehr viel gemein. Die frühere Eleganz ersetzt Regisseur Michael Caton-Jones (‚Basic Instinct 2‘) durch 90er-Jahre-Hightech-Gimmicks, die ihre Wirkung jedoch nicht verfehlen. Fazit: Erbitterte Gegner, schnörkelloser Thrill.“\n„Die Neuverfilmung des Stoffs […] erreicht an keinem Punkt die analytische Klarheit und Dichte des Films von Zinnemann, er bleibt ein flacher und am Gegenstand [dem Politischen als ‚zutiefst zynisch konfiguriertem Feld‘] eigentlich uninteressierter Action-Film.“\nBrond |\nLucky Sunil |\nScandal |\nMemphis Belle |\nDoc Hollywood |\nThis Boy’s Life |\nRob Roy |\nDer Schakal |\nCity by the Sea |\nShooting Dogs |\nBasic Instinct – Neues Spiel für Catherine Tramell\n"
}