{
    "date": "28-04-2021 14:10:53",
    "link": "https://de.wikipedia.org/wiki/Der%5FKandidat%5F%282008%29",
    "title": "Der Kandidat (2008)",
    "text": "\nDer Kandidat (Originaltitel Kandidaten) ist ein dänischer Thriller aus dem Jahr 2008 unter der Regie von Kasper Barfoed. Es ist der erste dänische Film, der im 2-perf-Format produziert wurde. Der Spielfilm handelt von dem Strafverteidiger Jonas Bechmann aus Kopenhagen, der davon überzeugt ist, dass sein Vater, der Anwalt Peter Bechmann, von seinem zwielichtigen Klienten ermordet wurde, nachdem er zuvor dessen Prozess verloren hatte. Bei Nachforschungen gerät er plötzlich selbst unter Mordverdacht.\nNach einem spektakulären Fall verunglückt der Anwalt Peter Bechmann tödlich. Sein Sohn, der Strafverteidiger Jonas Bechmann, will die mysteriösen Begleitumstände des vermeintlichen Verkehrsunfalls seines Vaters aufklären, da er sich mit dessen Tod nicht abfinden kann. Zuvor hatte sein Vater einen aufsehenerregenden Fall seines fragwürdigen Klienten verloren. Über dem Versuch, die ungeklärten Umstände und Hintergründe aufzuklären, entzweit sich Jonas mit seiner Verlobten Camilla.\nNachdem Jonas Beckmann mit der gut aussehenden Louise geflirtet hatte, findet er sie am Morgen danach scheinbar tot im Bad seines Hotelzimmers. Da Jonas in dieser Nacht bei einem Umtrunk über den Durst getrunken hatte, kann er sich an nichts mehr erinnern. In der Folge wird er von unbekannten Personen um fünf Millionen Kronen erpresst: auf einem Video, das ihm geschickt wird, ist scheinbar zu sehen, wie Jonas die junge Frau ermordet.\nJonas taucht daraufhin unter, um besser den Ereignissen jener Nacht auf den Grund zu gehen zu können. Seine ersten privaten Ermittlungen dazu führen jedoch zunächst in verschiedene Sackgassen. Letztendlich entdeckt Jonas einige Spuren, die auf eine Verschwörung hindeuten, in die anscheinend einige Personen verstrickt sind, die ihm bisher vertrauenswürdig erschienen.\n„Erfolgreicher Thriller von internationaler Klasse.“\n„Ein Film, den man nicht verpassen sollte.“\n„Bester Dänischer Film in diesem Jahr.“\nJeppe Kaas wurde 2009 mit dem Robert in der Kategorie Beste Filmmusik in dem Film Der Kandidat ausgezeichnet. Thomas Dyg wurde in diesem Film in der Kategorie Bestes Szenenbild ebenfalls für den Robert nominiert, gewann jedoch keinen Preis.\n"
}