{
    "date": "28-04-2021 14:10:32",
    "link": "https://de.wikipedia.org/wiki/Der%5FDialog",
    "title": "Der Dialog",
    "text": "Der Dialog (Originaltitel: The Conversation) ist ein US-amerikanischer Thriller von Francis Ford Coppola aus dem Jahr 1974. Mit der Geschichte um den Abhörspezialisten Harry Caul, der sich durch seine Bespitzelungstätigkeit in einen Mord verstrickt, schuf Produzent, Autor und Regisseur Coppola einen Film, dessen Leitmotive die Paranoia und die Schuldgefühle der Hauptfigur bilden. Der Film schöpft in besonderem Maße die künstlerische Freiheit aus, die in der amerikanischen Filmindustrie Ende der 1960er Jahre unter dem Schlagwort „New Hollywood“ entstanden war.\nDie Eröffnungssequenz bietet einen Blick auf den Union Square in San Francisco aus der Vogelperspektive. Die Kamera fährt herab und zeigt einen Pantomimen. Unter den Passanten, die der Pantomime nachahmt, befindet sich ein Mann, dem die Imitation und die Aufmerksamkeit, die dadurch erregt wird, sichtlich unangenehm sind. Der Mann ist der Überwachungsexperte, Abhörspezialist und Hobbysaxophonist Harry Caul, der mit seinem Team, postiert auf dem Platz und in den umliegenden Hochhäusern, das junge Paar Ann und Mark überwacht und seine Unterhaltung auf Tonbänder aufnimmt.\nNach der Observation kehrt Harry in sein hochgesichertes Apartment zurück, wo ihn der Einbruch seiner Vermieterin in seine Privatsphäre erzürnt. In seinen Geschäftsräumen in einer alten Fabriketage schneidet Harry im Beisein seines Mitarbeiters Stan die Tonbänder der Observation zu einer einzigen Version zusammen. Dabei weist er Stan schroff zurecht, als dieser mehr über die Hintergründe des Auftrags wissen möchte. Die goldene Regel ihres Gewerbes sei die Nichteinmischung in die Angelegenheiten der Klienten, so Harry. Bei einem Anruf aus einer Telefonzelle erfährt er, dass sein Auftraggeber, der „Direktor“, nicht zu erreichen ist.\nHarry besucht seine Geliebte Amy in deren Wohnung, verlässt sie aber schnell wieder, als sie beginnt, ihm persönliche Fragen zu stellen. Am nächsten Tag sucht Harry die Firma des Direktors auf, um diesem die Bänder persönlich auszuhändigen, wird jedoch von dessen Assistenten Martin Stett empfangen. Als Harry sich weigert, Stett die Aufnahmen zu übergeben, weil der Direktor angeblich nicht im Hause als auch nicht im Lande sei, gibt dieser ihm zu verstehen, dass die Bänder gefährlich seien und warnt ihn vor persönlicher Einmischung. Beim Verlassen der Firma trifft Harry sowohl auf Mark als auch auf Ann, die mit ihm im Aufzug fährt. In seine Werkstatt zurückgekehrt, hört Harry die Bänder wieder und wieder ab, um hinter ihr Geheimnis zu kommen (womit er nun selbst gegen die goldene Regel der Nichteinmischung verstößt). Er stößt schließlich auf eine von Störgeräuschen überlagerte Passage, aus der er nach Einsatz eines Entstörfilters den Satz “He’d kill us if he got the chance.” („Er würde uns umbringen, wenn er es könnte.“) herauszuhören glaubt. Harry, nun in Sorge, seine Arbeit könnte den jungen Leuten Schaden zufügen, geht in eine Kirche und beichtet seine Bedenken.\nTags darauf nimmt Harry an einer Messe für Sicherheits- und Abhörtechnik teil. Er entdeckt, dass Martin Stett ebenfalls auf der Veranstaltung ist und fühlt sich verfolgt. Er erfährt außerdem, dass sein Mitarbeiter Stan inzwischen zu seinem Konkurrenten Bernie Moran übergelaufen ist, nachdem er sich mit ihm gestritten hatte. Am Abend feiert Harry zusammen mit Stan, Moran und einigen anderen Gästen eine spontane Party in seinen Geschäftsräumen. Moran enthüllt, dass Harry durch seine frühere Tätigkeit den Tod von drei Menschen mitverschuldet hat. Das Showgirl Meredith bleibt auch nach Ende der Party bei Harry und hat Sex mit ihm. In dieser Nacht träumt Harry von Anns Ermordung. Am nächsten Tag ist Meredith mit den Tonbändern verschwunden. In seinem Appartement bekommt Harry einen Anruf Martin Stetts auf seine Geheimnummer und erfährt, dass der Direktor nun im Besitz der Bänder ist. Harry wird gebeten, seine Entlohnung abzuholen und begibt sich erneut in das Büro des Direktors, wo dieser gemeinsam mit seinem Assistenten Stett die Bänder durchhört. Harry, dessen emotionale Verstrickung in den Auftrag inzwischen unübersehbar ist, verlangt Auskunft darüber, welches Schicksal den Observierten drohen werde, erhält jedoch keine Antwort. Mit einer Mischung aus Wut, Verzweiflung und Ohnmacht verlässt er aufgebracht das Gebäude.\nHarry mietet sich ins Jack Tarr Hotel ein, da er von den Tonbändern weiß, dass dieses der Treffpunkt des observierten Pärchens ist. Im angrenzenden Hotelzimmer installiert er ein Mikrofon in der Wand und belauscht eine heftige verbale Auseinandersetzung zwischen dem Direktor und Ann. Als Harry daraufhin auf den Balkon hinaustritt, spielt sich die Mordszene aus seinem Albtraum direkt vor seinen Augen ab. Harry kann nicht hinsehen und stürzt in Panik zurück in sein Zimmer, wo er sich unter der Bettdecke verkriecht. Erst Stunden später verschafft er sich Zugang zum Nebenzimmer, das inzwischen verlassen ist und in dem nichts auf ein Verbrechen hinzudeuten scheint. Als Harry jedoch die Toilettenspülung bedient, quillt ihm aus dem verstopften Abfluss Blut entgegen. Harry will den Direktor in dessen Firma zur Rede stellen, doch statt seiner ist es Ann, die er lebend in einem Auto entdeckt; einer Zeitungsmeldung entnimmt er, dass der Direktor bei einem Autounfall ums Leben gekommen ist. Harry muss erkennen, dass er sich in seiner Wahrnehmung vollkommen getäuscht hatte. Nicht Ann, sondern der Direktor wurde ermordet, die vermeintlichen Opfer waren in Wahrheit die Täter und vertuschten den Mord im Hotel als Verkehrsunfall. Wie Harry nun ebenfalls klar wird, musste die verzerrte Passage auf dem Tonband, die ihn auf die falsche Fährte gelockt hatte, korrekterweise nicht „Er würde uns umbringen, wenn er es könnte.“ lauten, sondern „Er würde uns umbringen, wenn er es könnte.“ Der winzige Betonungs-, jedoch gewaltige Bedeutungsunterschied, der ihm zuvor entgangen war, hatte die folgenschwere Fehlinterpretation ausgelöst. (Hinweis: Der Betonungsunterschied ist in der deutschen Synchronfassung nicht zu hören.)\nNach der Rückkehr in seine Wohnung erhält Harry einen erneuten Anruf von Martin Stett, der ihn vor weiterer Einmischung warnt und ihm mitteilt, er werde abgehört. Als Beweis spielt Stett ihm einen Tonbandmitschnitt seines Saxophonspiels vor. Auf der Suche nach der Wanze zerlegt Harry seine komplette Mietwohnung, wobei er auch vor einer Marienstatuette aus Plastik nicht haltmacht. Die letzte Einstellung zeigt Harry in seiner zerstörten Wohnung, Saxophon spielend. Er hat das versteckte Mikrofon nicht gefunden.\nEine erste Fassung des Skripts durch Coppola entstand bereits Mitte der 1960er-Jahre. Angeregt wurde er durch ein Gespräch mit Irvin Kershner, in dem es darum ging, die Mehrdeutigkeit von Informationen, die lediglich auf Tonaufnahmen basieren, filmisch umzusetzen. Der Dialog gehörte zu den zehn Skripts, die den Grundstock für Coppolas Produktionsfirma American Zoetrope bildeten. Es entstanden mehrere Neufassungen, in die Coppola Inspirationen von Michelangelo Antonionis Film Blow Up und das Buch Der Steppenwolf von Hermann Hesse einfließen ließ. Als sein Vorbild für die Charakterdarstellung in den Dialogen nennt Coppola Tennessee Williams.\nDas Projekt konnte erst nach dem großen finanziellen und künstlerischen Erfolg des Paten realisiert werden. Coppola wollte nach seiner Auftragsarbeit für Paramount, die von Differenzen zwischen Filmgesellschaft und Regisseur geprägt war, einen persönlicheren und kleineren Film nach einem eigenen Originaldrehbuch inszenieren.\nDer Dialog war der erste Film der Directors Company, einer Filmgesellschaft, die die Regisseure William Friedkin, Peter Bogdanovich und Coppola gemeinsam gegründet hatten, um ihre Projekte finanziell und künstlerisch unabhängig von den großen Filmgesellschaften durchführen zu können. Coppolas beide Kollegen zeigten sich vom Drehbuch nicht begeistert, hatten aber kein Veto-Recht bezüglich der Realisierung.\nFriedkin äußerte sich später: „The Conversation war ein konfuses Plagiat von Antonionis Blow-Up, bei dem Francis den Fotografen durch einen Abhörspezialisten ersetzte.“ Bogdanovich sagte dazu: „Francis behauptete, es würde eine Art Hitchcock-Film werden, doch das Resultat hatte nicht die geringste Ähnlichkeit mit einem Hitchcock-Film.“\nUrsprünglich war für die Titelrolle Marlon Brando vorgesehen, der jedoch kein Interesse an dem Film zeigte. Schließlich schlüpfte Gene Hackman, der kurz zuvor durch seine Rolle in French Connection zum Star geworden war, in die Rolle des Harry Caul. Mit Brille, Oberlippenbart, schwindendem Haaransatz und Make-up, das ihn etwas älter machte, verwandelte er sich in den einsamen und isolierten Protagonisten. Robert Duvall, der kurz zuvor in Coppolas Der Pate gespielt hatte, tritt in einem Cameo als der geheimnisvolle Direktor auf und blieb in den Filmcredits ungenannt.\nDie Dreharbeiten begannen am 26. November 1972 auf dem Union Square in San Francisco. Vier Teams mit sechs Kameras filmten aus unterschiedlichen Perspektiven den Dialog des Paares unter technisch schwierigen Bedingungen, da Coppola den Eindruck einer Observation, bei der die Kameras ihr Objekt immer wieder neu „einfangen“ müssen, realistisch darstellen wollte und die Passanten nichts davon ahnten, dass um sie herum ein Film gedreht wurde.\nDie Dreharbeiten verzögerten sich um zehn Tage, als der Kameramann Haskell Wexler, der sich nicht in der Lage sah, die Sets zufriedenstellend vorzubereiten und auszuleuchten, gegen Bill Butler ausgetauscht werden musste. Coppola nutzte diese Zeit, um sich immer wieder den Film Der große Irrtum von Bernardo Bertolucci anzusehen, der ebenso wie Der Dialog das Leben eines von der Außenwelt isolierten Menschen porträtierte. Aus den geplanten 40 Tagen Drehzeit wurden schließlich 56 Tage, das Budget stieg dadurch von den geplanten 1,6 Millionen Dollar auf 1,9 Millionen Dollar.\nDas Verhältnis zwischen Regisseur und Hauptdarsteller gestaltete sich im Verlauf der Dreharbeiten zunehmend schwierig, da Hackman oft merkwürdig abwesend wirkte. Hackman hatte Schwierigkeiten, eine Figur darzustellen, die konstant ihre Gefühle unterdrückt. Hackman sagte dazu: „Es ist eine deprimierende und schwierige Rolle, weil sie so zurückgenommen ist. In dem Moment, wo man Spaß an ihr hat, weiß man, dass man die Darstellung verfehlt hat.“\nIm März 1973 waren die Dreharbeiten abgeschlossen und Coppola führte eine Rohschnittfassung vor, die bei seinen Kollegen von der Directors Company auf Ablehnung stieß. Walter Murch machte sich nun an die aufwendige Nachbearbeitung des Films in Schnitt und Tonmontage, die fast ein Jahr dauerte. Das Ende wurde sogar mehrfach umgeschnitten und Teile eines als Schlusspunkt geplanten Gesprächs zwischen Caul und Ann in der Traumsequenz verarbeitet. Coppola war unterdessen bereits mit den Vorbereitungen und dem Dreh von Der Pate – Teil II beschäftigt.\nDer Film startete am 7. April 1974, an Coppolas Geburtstag, in den Kinos. Die Premiere fand im Coronet Theatre in New York City statt. Kinostart in der Bundesrepublik war der 12. September 1974. In den Kinos der DDR startete der Film am 26. März 1976.\nDie deutsche Synchronfassung entstand anlässlich der deutschen Kinopremiere bei der Berliner Synchron. Das Dialogbuch schrieb Fritz A. Koeniger, die Synchronregie übernahm Dietmar Behnke.\nDie Kritik reagierte überwiegend positiv auf den Film. Variety bestätigte, er sei „bis jetzt […] Coppolas komplettester, sicherster und preisverdächtigster Film, und die Jahre, die es brauchte, ihn auf die Leinwand zu bringen, waren der Beharrlichkeit wert.“[11]\nDie Jury der Evangelischen Filmarbeit in Deutschland kürte Der Dialog zum „Film des Monats“ und schrieb zum Film: „Die von Coppola erzählte Geschichte eines Abhörspezialisten, der an der Problematik seines Berufes scheitert, verliert auch durch gewisse Elemente des Kolportagehaften, von denen der Film durchsetzt ist, nichts an Eindringlichkeit.“[12]\nDas Lexikon des internationalen Films lobte das Werk als „eine leise, ruhige und brillant inszenierte Studie, die minutiös das Eindringen der Technik in die Intimsphäre des Menschen beschreibt. Ein Alptraum von der Zerstörung des menschlichen Individualbereichs“.[13]\nDer Dialog wurde trotz guter Kritiken kein großer Publikumserfolg. Die obskure Geschichte und der Mangel an Logik missfielen dem Publikum. Für diejenigen, die den Film als vordergründigen Thriller sahen, wurden die Handlungsstränge nicht befriedigend aufgelöst: Wie weit wurde der Betrug durch die Observierten vorausgeplant? In welcher Beziehung stand Ann zum Direktor? Welche Rolle spielte Martin Stett im Mordkomplott? Wer installierte die Wanze in Cauls Wohnung? Zudem war das Publikum kurz nach der Watergate-Affäre der Themen Überwachung und Abhörmaßnahmen überdrüssig. Coppola wurde vorgeworfen, er hätte sich an den Skandal thematisch angehängt. Er sagte dazu: „Ich glaube fest, dass der Film besser aufgenommen worden wäre, wenn es Watergate nicht gegeben hätte.“\nDie New York Times meinte, dass Der Dialog gegenüber Coppolas publikumsträchtigen Blockbustern einen schweren Stand hatte: „Das ist vielleicht Coppolas bester Film, der sich in der Publikumsgunst jedoch nie aus dem Schatten seiner übermächtigen Brüder Godfather und Apocalypse Now hinausstehlen kann.“\nRoger Ebert blickte im Jahr 2001 in der Chicago Sun-Times nochmals auf die Stärken des Films gegenüber aktuellen Thrillern zurück: „Der Dialog stammt aus einer anderen Zeit […] als die Thriller von heute, die oft so einfältig sind. Dieser Film ist eine traurig beobachtende Charakterstudie über einen Mann, der sich selbst aus dem Leben entfernt hat, denkt, er könne es gefühllos elektronisch überwachen und herausfindet, dass alle seine Schutzwälle nutzlos sind. Der Film […] ist absichtlich aus einem voyeuristischen Blickwinkel heraus geplant; wir alle schauen hin, sehen aber nicht alles. Hier ist ein Mann, der die Wahrheit sucht, doch die bleibt immer im Verborgenen.“[14]\nCoppola hält Der Dialog für seinen besten Film: „Es ist ein persönlicher Film, der auf einem selbstverfassten Drehbuch basiert. Er steht dafür, wohin ich meine Karriere lenken wollte.“[15]\nDie Nachwirkungen dieses Films, der einerseits als „einer der Schlüsselfilme der 1970er“ (TV Guide) gesehen werden kann, andererseits durch seine Thematik der Angst vor Überwachung und Einschränkung der persönlichen Freiheit durchaus in der heutigen Zeit noch seine Berechtigung hat, halten bis heute an.\nGene Hackman spielte 25 Jahre nach Der Dialog im Thriller Der Staatsfeind Nr. 1 mit der Rolle des Brill, eines Überwachungsspezialisten, der selbst Opfer von Überwachung wird, einen Charakter, der deutliche Ähnlichkeiten mit Harry Caul aufweist. Als Referenz auf Der Dialog ist sogar ein altes Szenenfoto Hackmans als Harry Caul in der NSA-Akte Brills zu sehen.[16]\nNach den Attentaten auf John F. Kennedy, Martin Luther King und Malcolm X und den Enthüllungen der Watergate-Affäre begann sich in den USA in den frühen 1970er-Jahren eine Stimmung der gesellschaftlichen Verunsicherung zu entwickeln. Hollywood spiegelte in Filmen wie Zeuge einer Verschwörung und Die drei Tage des Condor wider, dass Verschwörungstheorien und die Angst vor privater Verfolgung Themen waren, die die Menschen beschäftigten. Der Dialog kann als Beitrag zu dieser Entwicklung gesehen werden.[17] Coppola sagte dazu in der New York Times: „Der Film soll ein wichtiges Statement zu der alptraumartigen Entwicklung unserer Gesellschaft werden. Das System nutzt alle hochentwickelten elektronischen Möglichkeiten, um unser Privatleben auszuschnüffeln.“\nDer Dialog wurde als „Orwellsches Moralstück“[18] bezeichnet: Gegen den Spion wird spioniert, seine Ausrüstung wird gegen ihn selbst eingesetzt und er zerbricht letztendlich daran.\nHarry Caul wird als eindeutig paranoider Charakter dargestellt: Seine Wohnung ist mit drei Schlössern gesichert; sein Telefon, dessen Nummer niemand wissen darf, bewahrt er in einer Schublade auf. Um beim Zuschauer ein gewisses Mitgefühl mit der an sich eher unsympathischen Hauptperson zu erzeugen, hält der Film strikt Cauls Perspektive bei: Der Zuseher weiß nichts, was nicht Caul auch zum jeweiligen Zeitpunkt des Films weiß. Es gibt keine erklärenden Nebenszenen, die dem Betrachter einen Wissensvorsprung verschaffen könnten. Coppola gönnt ihm nur selten eine Totale. Es werden meistens nur Ausschnitte der Wirklichkeit sichtbar, wie sie Cauls Sichtweise entsprechen.[17] Diese selektive Wahrnehmung der Umwelt unterstreicht Coppola mit einem weiteren Stilmittel, nämlich der Wiederholung. Der Dialog der Beschatteten wird wieder und wieder abgespielt, und jedes Mal bringt er für Harry neue Aspekte zu Tage, die volle Wahrheit tragischerweise jedoch erst, als es zu spät ist.\nCaul ist kein Thriller-Held wie Dirty Harry, der durch eigene Initiative die Handlung vorantreibt, sondern eine private Person wie Michael Corleone im Paten oder Willard in Apocalypse Now. Er blickt wie durch einen Einwegspiegel in die äußere Welt (es gibt eine entsprechende Szene im Überwachungsbus, der mit solchen Spiegeln ausgestattet ist), offenbart sich ihr aber nicht, sondern liegt eigentlich im Krieg mit ihr.[17] Cauls Dilemma ist, dass er einerseits seine eigene Privatsphäre krankhaft schützen will und aus diesem Grund seine eigene Persönlichkeit bis zur Unkenntlichkeit unterdrückt, andererseits aber durch seinen Beruf ständig in die anderer Leute einbrechen muss. Dass Cauls Moralvorstellungen dem Katholizismus entstammen, macht diesen Konflikt zusätzlich tragisch.\nIn der ersten Szene in Cauls Wohnung sehen wir, wie vor dem Fenster eine Abrissbirne mit der Zerstörung des gegenüberliegenden Wohnblocks beschäftigt ist: Ein erstes Indiz, dass Cauls Privatsphäre einem Angriff ausgesetzt ist. Gegen Ende des Films liegt der Wohnblock komplett in Trümmern; Harry hat den Kampf um die Wahrung seiner Intimität verloren.\nDie von Coppola gewählten Sets sind analog zu Cauls Persönlichkeit kühl, unpersönlich und dem Zuschauer unvertraut.\nZudem trägt die Skurrilität der Handlung zusätzlich zu Cauls Verunsicherung bei: Seine Geliebte Amy ist zum Beispiel plötzlich telefonisch nicht mehr zu erreichen, eine Tatsache, für die weder Caul noch dem Zuschauer eine Erklärung geliefert wird.[17]\nCoppola befürchtete, dass die Isoliertheit und der zurückgenommene Charakter seines „Helden“ beim Publikum bewirken würde, kein Mitgefühl mit ihm entwickeln zu können und das Interesse am Film zu verlieren. In der Traumsequenz mit Ann, der einzigen Szene, in der Caul etwas über seine Vergangenheit preisgibt, lässt Coppola Caul erzählen, er habe in seiner Kindheit an Kinderlähmung gelitten. Coppola, der als Kind selbst diese Krankheit überstanden hatte, hoffte, auf diese Weise dem Publikum einen Anhaltspunkt für ein Mitfühlen mit Caul bieten zu können.\nCoppola bezieht sich thematisch auf Blow Up. Ist es bei Antonioni ein Fotograf, der durch seine Arbeit Zeuge eines möglichen Mordes wird, überträgt Coppola diese Handlungsidee auf den Abhörspezialisten Caul, dem dieses nicht aufgrund eines Fotos, sondern einer Tonaufnahme widerfährt. Coppola schafft durch die Figur des Pantomimen auch einen direkten Bezug zu Antonionis Film.\nDie Mordszene im Hotel ist eine klare Reminiszenz an Psycho: Als Caul nach Spuren des Verbrechens sucht, überprüft er die Dusche nach Kampfspuren. Das Zurückziehen des Duschvorhangs und die Einstellung, die den Ausguss der Dusche zeigt, legen für den Zuschauer eine falsche Fährte, die sich auflöst, als es in Coppolas Film die Toilettenschüssel ist, die die blutigen Überreste des Verbrechens ans Tageslicht befördert. Die Verwendung der Symbolik von Blut und Wasser in dieser Szene erinnert an den Paten, wo Coppola die Szene einer Taufe gegen die eines Blutbades geschnitten hatte. Walter Murch behauptet jedoch im DVD-Audio-Kommentar, dass er aufgrund eines eigenen Erlebnisses die Verwendung der Toilette angeregt habe: In seiner Jugend habe er Pornohefte konsumiert und aus Angst, von seinen Eltern entdeckt zu werden, in die Toilette gespült. Die Hefte hätten jedoch den Abfluss verstopft und wären von den Eltern entdeckt worden, als sie wieder hochgespült wurden.[19]\nEin weiterer Einfluss, weniger thematisch als in der Charakterdarstellung der Hauptfigur, ist Hesses Steppenwolf. Wie Hesses Figur Harry Haller leidet auch Harry Caul an dem tiefen innerlichen Zwiespalt, einerseits ein Außenseiter seiner Umwelt zu sein, andererseits sich aber aufgrund seiner Schuldgefühle und seines Gewissens nicht von ihr lösen zu können und letztendlich an ihr zu scheitern. Harry Caul hieß in der ersten Drehbuchfassung in Anlehnung an Hesse Harry Caller, was später zu Harry Call verkürzt wurde. Beim Abtippen des diktierten Skripts schrieb die Büroangestellte Coppolas jedoch das phonetisch gleich klingende Harry Caul nieder.[19] Coppola behielt den Namen bei, denn Caul ist die englische Bezeichnung für eine Glückshaube, eine Membran, von der manchmal Neugeborene bedeckt sind. Tatsächlich ist Caul im Film oft von durchscheinenden Objekten bedeckt. Man sieht ihn hinter Plastikvorhängen oder Plexiglasscheiben, und einen Großteil des Films trägt Caul einen transparenten Regenmantel, den er nicht einmal abnimmt, als er zu seiner Geliebten ins Bett steigt. Der amerikanische Filmwissenschaftler James W. Palmer interpretiert den Film daher als die Biografie eines ungeborenen Mannes,[20] eines Menschen, der an seinem eigenen Geburtsvorgang zu einer moralischen Existenz leidet. Indiz dafür ist auch das oft kindliche Verhalten Harrys, zum Beispiel das Verkriechen im Bett, um nichts vom Mord nebenan mitzubekommen.\nDas Gefühl der Paranoia und Überwachung setzt der Film besonders in seiner Kameraarbeit um.\nIn der Eröffnungssequenz sehen wir, wie es in vielen Filmen der 1970er Jahre beliebt war, den Einsatz des Zooms. In einer langen und in der Brennweitenänderung zeitprogrammierten Einstellung[19] fährt der Kamerablick von einer Position des Überblicks herab, heftet sich an den Hinterkopf der Hauptperson und verfolgt ihren Weg über den Platz. Ein erstes Indiz, dass das zentrale Thema des Films die Überwachungssituation ist, ist gegeben.[17]\nViele Einstellungen sind statisch wie die einer Überwachungskamera. Handelnde Personen gehen aus dem Bild und man hört ihre Stimme aus dem Off. Als er den Bereich des Kamerablickwinkels verlässt, folgt eine Kamera Caul in seiner Wohnung zeitverzögert nach. Die letzte Einstellung zeigt Cauls Wohnung von der Decke aus und die Kamera schwenkt mechanisch hin und her wie die Überwachungskamera in einem Supermarkt oder öffentlichen Gebäude.\nBei einem Film, der sich mit Abhörmaßnahmen beschäftigte, kam dem Ton natürlich eine große Bedeutung zu. Produziert wurde der Ton auf Achtspurmaschinen[21] und von Walter Murch, der gemäß Film Credits für Schnittkontrolle, Tonmontage und Re-Recording verantwortlich zeichnete, für den letztendlichen Mono-Mix abgemischt. Kennzeichnend für Murch’ Arbeit sind die verschwindenden und wiederkehrenden Stimmen der aufgezeichneten Unterhaltung und die Unterlegung mit verstörenden elektronischen Interferenzen.\nDer Komponist des Soundtracks, Coppolas Schwager David Shire, verzichtete auf den Wunsch des Filmemachers hin auf eine große Orchestrierung und schrieb eine karge Filmmusik, die auf den Klängen eines einzelnen Pianos basierte, nur gelegentlich um einen tiefen Frequenzton ergänzt. Manchmal mit fast kindlichem Anschlag, manchmal mit bluesigen Anklängen, unterstützte die Musik das zurückgenommene Spiel Hackmans in der Charakterzeichnung. Der Soundtrack war bereits vor den Dreharbeiten fertiggestellt und wurde den Schauspielern vor dem Dreh vorgespielt, um ihnen zu helfen, das richtige Gefühl für die jeweilige Szene zu entwickeln.\nStandards von Duke Ellington, Johnny Green, Edward Heyman und anderen sorgten daneben für die melancholische Grundstimmung.[22]\n2000 erschien Der Dialog in Nordamerika auf DVD mit Bildübertragung in anamorphem Widescreen. Der Ton wurde unter Mithilfe von Walter Murch in Dolby Digital 5.1 neu abgemischt. Außer der etwa achtminütigen Featurette Close-up on the Conversation mit Originalaufnahmen vom Dreh und dem Original-Kinotrailer enthält die DVD Audiokommentare von Francis Ford Coppola und Walter Murch.\nAm 3. November 2011 erschien „Der Dialog“ im deutschsprachigen Raum auf DVD und Blu-Ray.[23]\n1974 gewann Der Dialog bei den 27. Filmfestspielen von Cannes den Grand Prix.\nBei der Oscarverleihung 1975 für das Jahr 1974 war der Film für drei Oscars nominiert: Francis Ford Coppola hatte Nominierungen in den Kategorien Bester Film und Bestes Originaldrehbuch; Walter Murch und Art Rochester waren für den Besten Ton nominiert. Coppola stand damit mit sich selbst in Konkurrenz um die Oscars, denn Der Pate II war ebenfalls für den besten Film nominiert und gewann schließlich auch. Coppola ging mit drei Oscars für den zweiten Teil des Paten aus der Verleihung, doch Der Dialog blieb ohne Oscar-Auszeichnung.\nBei den BAFTA Awards 1975 wurden Walter Murch und Richard Chew für den besten Filmschnitt ausgezeichnet. Für den besten Ton erhielten Art Rochester, Nathan Boxer, Michael Evje und Walter Murch die Auszeichnung.\nDas National Board of Review zeichnete Der Dialog in den Kategorien „Bester Schauspieler“ (Gene Hackman), „Beste Regie“ und „Bester englischsprachiger Film“ aus.\nBei den Golden Globes war der Film in den Kategorien Beste Regie, Bester Film, Bester Schauspieler und Bestes Drehbuch nominiert, erhielt jedoch keine Auszeichnung.\nDer Dialog wurde 1995 in das National Film Registry aufgenommen.\nThe Terror – Schloß des Schreckens |\nDementia 13 |\nBig Boy, jetzt wirst Du ein Mann! |\nDer goldene Regenbogen |\nLiebe niemals einen Fremden |\nDer Pate |\nDer Dialog |\nDer Pate – Teil II |\nDer Pate: Die Saga |\nApocalypse Now |\nEiner mit Herz |\nDie Outsider |\nRumble Fish |\nCotton Club |\nPeggy Sue hat geheiratet |\nDer steinerne Garten |\nTucker |\nNew Yorker Geschichten |\nDer Pate III |\nBram Stoker’s Dracula |\nJack |\nDer Regenmacher |\nJugend ohne Jugend |\nTetro |\nTwixt\n"
}