{
    "date": "28-04-2021 14:11:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Fkommt%5Fzweimal",
    "title": "Der Tod kommt zweimal",
    "text": "\nDer Tod kommt zweimal (Originaltitel: Body Double) ist ein US-amerikanischer Thriller aus dem Jahr 1984. Der Regisseur ist Brian De Palma, der auch, gemeinsam mit Robert J. Avrech, das Drehbuch schrieb. Die Hauptrolle spielt Craig Wasson, in einer der Nebenrollen ist Melanie Griffith zu sehen.\nJake Scully tritt als Schauspieler in B-Movies auf. Als er in einem Horrorfilm einen Vampir spielen soll und während des Drehs in der Kulisse einer Gruft einen Anfall von Klaustrophobie erleidet, wird er vom Produzenten nach Hause geschickt. Zu Hause angekommen erwischt er seine Lebensgefährtin in flagranti mit einem anderen Mann im Bett. Wenig später erfährt er von seinem Agenten, dass er aus dem Horrorfilm gestrichen wurde.\nDa Jake nun keine Unterkunft mehr hat, bittet er einen Schauspielkollegen, vergeblich, um Hilfe. Den Hilferuf bekommt jedoch dessen Bekannter Sam Bouchard mit und bietet Jake eine exklusive Bleibe eines Bekannten an, auf die Sam eigentlich aufpassen soll, der jedoch verreisen muss: ein futuristisches Haus mit Ausblick auf die Hollywood Hills. Um ihm den Aufenthalt noch angenehmer zu gestalten zeigt Sam Jake durch ein Fernrohr eine Nachbarin, die sich täglich um die gleiche Zeit entkleide. Als Jake am nächsten Tag erneut durch das Fernrohr schaut, bestätigt sich dies. Allerdings fällt ihm dabei auch ein Indianer auf, der die Frau ebenfalls beobachtet.\nTags darauf sieht Jake, dass der Indianer der Frau, als sie ihre Wohnung verlässt, folgt. Jake nimmt seinerseits die Verfolgung auf und beobachtet die beiden. Er kann in der Stadt allerdings nicht verhindern, dass die Frau ihrer Handtasche beraubt wird. Als der Täter in einen Tunnel flieht, muss Jake seine Verfolgung aufgrund seiner Klaustrophobie aufgeben. Der Dieb entnimmt der Handtasche lediglich eine Karte und lässt den Rest zurück. Die Bestohlene, die sich als Gloria Revelle vorstellt, führt Jake aus dem Tunnel. In einem romantischen Moment kommt es zwischen den beiden zu einem leidenschaftlichen Kuss.\nAls Gloria am Abend von einem Polizisten nach Hause begleitet wird, sieht Jake einen Einbrecher, augenscheinlich den Indianer, in ihrer Wohnung. Er versucht vergeblich, Gloria telefonisch zu warnen, denn der Indianer versucht sie zeitgleich mit der Telefonschnur zu erwürgen. Jake rennt aus dem Haus und eilt zu Gloria. Zwei Jogger, die ihm unterwegs begegnen, bittet er kurzerhand, ihm zu folgen.\nJake schafft es nicht rechtzeitig, Gloria  zu Hilfe zu kommen; sie wird mit einer großen Bohrmaschine brutal ermordet.\nDer in dem Fall ermittelnde Detective Jim McLean hat von Beginn den Ehemann der vermögenden Gloria im Verdacht. Aufgrund Jakes Zeugenaussage, einen Indianer beim Mord gesehen zu haben, kann er dem Ehemann jedoch nichts nachweisen. Als Jake nachts zufällig im Fernsehen einen Ausschnitt aus einem Pornofilm sieht, fällt ihm auf, dass sich die Hauptdarstellerin Holly Body auf die gleiche Art und Weise auszieht, wie die von ihm durchs Fernrohr beobachtete Nachbarin. Daraufhin besucht er ein Casting ihrer Produktionsfirma und erhält eine Rolle in einem Film mit ihr. Als sie sich auch außerhalb des Filmsets näherkommen, erfährt er von ihr, dass sie für zwei Abende für den von ihm beobachteten Striptease engagiert wurde. Jake zählt eins und eins zusammen, und als er zufällig Sam am Telefon hat, lässt er Holly ihn als denjenigen identifizieren, von dem sie den Auftrag für die Stripteaseeinlagen erhalten hatte.\nNach einem Streit verlässt Holly Jake und wird auf der Straße von dem Indianer aufgegabelt. Dieser schlägt sie nieder und wirft sie in ein bereits ausgehobenes Grabloch nahe einem Kanal. Jake hat dies zufällig gesehen und will den Indianer stellen, wird dabei aber ebenfalls von ihm überwältigt. Durch den Kampf aufgeschreckt, schlägt ein großer Hund im Wagen des Indianers an. Im Kampfgeschehen gelingt es Jake, dem Indianer eine Gesichtsmaske abzureißen und erkennt in seinem Gegner Sam. Jake landet zwar geschlagen neben Holly in der Grube, worauf sich sofort wieder seine Klaustrophobie bemerkbar macht, kann sie diesmal jedoch bezwingen und schafft es ohne Hilfe aus der Grube zu steigen. Währenddessen hat sich der inzwischen wilde Hund aus dem Auto befreit und erwischt in einem Angriffssprung Sam, der durch den Aufprall in den Kanal stürzt.\nEs stellt sich heraus, dass der angeblich verreiste Sam, der Holly wirklich bezahlt hatte, der Besitzer des von Jake beobachteten Hauses ist. Sam ist Glorias Ehemann und wollte mit dem erotischen Strip sicherstellen, dass Jake den Mord sieht und die Polizei auf die falsche Spur des Indianers führt.\nIn der letzten Szene des Films sieht man Jake, der die Rolle des Vampirs in dem Horrorfilm inzwischen zurückbekommen hat, wie er mit einer Schauspielerin eine Duschszene spielt, während diese durch ein Körperdouble ersetzt wird. Holly scheint jetzt seine Freundin zu sein.\nRoger Ebert schrieb in der Chicago Sun-Times vom 1. Januar 1984, der Film sei ein Thriller in der Tradition von Alfred Hitchcock, der „klug konstruiert“ sei und es ermöglichen würde, sich vollständig mit der bedrohten Hauptfigur zu identifizieren. Das Drehbuch lobte er als präzise („clockwork plot“), die Regie als „mutig“.\nMelanie Griffith wurde im Jahr 1985 für die Filmpreise Golden Globe Award und New York Film Critics Circle Award (als beste Nebendarstellerin) nominiert, sie gewann den National Society of Film Critics Award in der Kategorie. Brian De Palma wurde als schlechtester Regisseur für die Goldene Himbeere nominiert.\nMurder à la Mod |\nGreetings |\nThe Wedding Party |\nDionysus |\nHi, Mom! |\nHilfe, ich habe Erfolg |\nDie Schwestern des Bösen |\nDas Phantom im Paradies |\nSchwarzer Engel |\nCarrie – Des Satans jüngste Tochter |\nTeufelskreis Alpha |\nHome Movies – Wie du mir, so ich dir |\nDressed to Kill |\nBlow Out – Der Tod löscht alle Spuren |\nScarface |\nDer Tod kommt zweimal |\nWise Guys |\nThe Untouchables – Die Unbestechlichen |\nDie Verdammten des Krieges |\nFegefeuer der Eitelkeiten |\nMein Bruder Kain |\nCarlito’s Way |\nMission: Impossible |\nSpiel auf Zeit |\nMission to Mars |\nFemme Fatale |\nThe Black Dahlia |\nRedacted |\nPassion |\nDomino – A Story of Revenge\n"
}