{
    "date": "28-04-2021 14:11:30",
    "link": "https://de.wikipedia.org/wiki/Der%5FTod%5Fund%5Fdas%5FM%C3%A4dchen%5F%281994%29",
    "title": "Der Tod und das Mädchen (1994)",
    "text": "Der Tod und das Mädchen ist ein Kino-Drama nach dem gleichnamigen Theaterstück von Ariel Dorfman. Der Titel geht zurück auf das seit dem 15. Jahrhundert bekannte Motiv Der Tod und das Mädchen und das damit verbundene gleichnamige dramatische Streichquartett von Franz Schubert.\nFünf Jahre nach dem Ende der Militärdiktatur in einem im Film nicht benannten südamerikanischen Land hilft der Arzt Dr. Roberto Miranda dem Rechtsanwalt und designierten Vorsitzenden des Komitees zur Aufklärung von Menschenrechtsverletzungen zu Zeiten der Militärjunta, Gerardo Escobar, bei einer nächtlichen Autopanne, indem er ihn nach Hause fährt.\nEscobars Frau Paulina ist fest davon überzeugt, in Miranda ihren Peiniger zu erkennen, der sie in ihrer Zeit als Oppositionelle folterte und vergewaltigte.\nWild entschlossen, ihm dieses Geständnis zu entlocken, bedroht sie ihn mit vorgehaltener Waffe und fesselt ihn. Sie möchte ihm die Folterszenen in Erinnerung rufen. Dazu demütigt sie ihn; zum Beispiel, indem sie im Laufe der Nacht seinen Toilettengang überwacht. Gerardo glaubt ihr zunächst nicht, kooperiert aber dann doch mit ihr.\nObwohl Miranda bei Anbruch des nächsten Tages sogar ein Alibi angibt, indem er Gerardo telefonisch bestätigen lässt, dass er zur fraglichen Zeit in einer Klinik in Spanien gearbeitet habe, droht sie dennoch, ihn zu töten.\nAls sie ihn von einer Klippe hinunterstoßen will, gesteht er schließlich, dass er ihr Peiniger gewesen ist. Er gibt zu, dass er die Vergewaltigungen mit Genuss durchgeführt hat und nichts bereut. Gerardo will Miranda von der Klippe stoßen, schafft es aber nicht; Paulina löst Mirandas Fesseln und geht weg.\nSowohl am Anfang wie auch am Ende des Films sitzen Paulina und Gerardo in einem Konzertsaal und lauschen dem Streichquartett Der Tod und das Mädchen von Schubert. Mirandas Blicke, der in einer seitlichen Loge sitzt, kreuzen sich mit denen von Paulina.\nIm Internet wie auch in Fernsehzeitschriften wird der Film durchweg als meisterhaft inszeniert und emotional packend bewertet.\n„Nach einem Kammerspiel spannend inszenierter Psychothriller, dessen großartige Besetzung und glänzende Dialoge auch auf der Leinwand noch ein konkretes, eindringliches Bild von den unendlichen Qualen der misshandelten Opfer und der unauffälligen Beschaffenheit des Tätertyps vermitteln. Sehenswert.“\n„Roman Polanski drehte ein intensiv gespieltes Psychodrama, dem allerdings in Folge der kammerspielartigen Inszenierung allzu deutlich anzumerken ist, dass es sich um die Verfilmung eines Theaterstückes von Ariel Dorfmann handelt. Dennoch gelang Polanski ein emotional ungemein packendes Werk um Schuld, Leid und Rache.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\nIn Südamerika wurden in den 1970er und 1980er Jahren fast alle Staaten längere Zeit von politisch rechtsgerichteten, von den Vereinigten Staaten unterstützten Militärdiktaturen beherrscht. Diese unterdrückten fast durchweg mit Gewalt die meist links stehende Opposition. Ein verbreitetes Mittel dazu war die heimliche Entführung (Verschwindenlassen) von missliebigen Personen durch anonym bleibende Mitglieder von Sicherheitskräften. Die Opfer wurden während der Haft in Geheimgefängnissen meist grausam gefoltert und erniedrigt, oftmals auch sexuell, und in sehr vielen Fällen anschließend ermordet. Allein während der Militärdiktatur in Argentinien von 1976 bis 1983 verschwanden auf diese Weise bis zu 30.000 Menschen spurlos. In ganz Lateinamerika wird mit 50.000 Ermordeten, 35.0000 Verschwundene und 400.000 Gefangenen gerechnet. Nach dem Übergang der Staaten zur Demokratie, meist in den 1980er und 1990er Jahren, wurde die Strafverfolgung solcher Verbrechen in vielen Ländern durch generelle Amnestiegesetze für die Täter jahrelang verhindert. Zur Zeit der Entstehung des Films Anfang der 1990er Jahre schien es deshalb noch in vielen Ländern, als ob die Täter völlig straflos davonkommen würden. Die Amnestien wurden im späten 20. und frühen 21. Jahrhundert jedoch in mehreren Ländern rückwirkend aufgehoben, so dass zahlreiche ehemalige Diktatoren und Folterer mittlerweile bestraft wurden oder noch vor Gericht stehen.\nDie deutsche Synchronisation entstand im Auftrag der Hermes Synchron in Potsdam, nach einem Dialogbuch von Beate Klöckner und unter der Dialogregie von Clemens Frohmann.\nZwei Männer und ein Schrank |\nWenn Engel fallen |\nDas Messer im Wasser |\nDie Frauen sind an allem schuld |\nEkel |\nWenn Katelbach kommt… |\nTanz der Vampire |\nRosemaries Baby |\nMacbeth |\nWas? |\nChinatown |\nDer Mieter |\nTess |\nPiraten |\nFrantic |\nBitter Moon |\nDer Tod und das Mädchen |\nDie neun Pforten |\nDer Pianist |\nOliver Twist |\nDer Ghostwriter |\nDer Gott des Gemetzels |\nVenus im Pelz |\nNach einer wahren Geschichte |\nIntrige\n"
}