{
    "date": "28-04-2021 14:10:36",
    "link": "https://de.wikipedia.org/wiki/Der%5FFall%5FCollini%5F%28Film%29",
    "title": "Der Fall Collini (Film)",
    "text": "\nDer Fall Collini ist ein deutscher Politthriller von Marco Kreuzpaintner, der am 18. April 2019 in die deutschen Kinos kam. Es handelt sich um eine Verfilmung des Romans Der Fall Collini von Ferdinand von Schirach aus dem Jahr 2011.\nNachdem im Jahr 2001 der angesehene Industrielle Jean-Baptiste Meyer in seiner Hotelsuite in Berlin ermordet worden ist, stellt sich der pensionierte Gastarbeiter Fabrizio Collini in der Lobby widerstandslos der Polizei als Täter. Der junge Rechtsanwalt Caspar Leinen, der gerade erst seine Zulassung bekommen hat, wird als sein Pflichtverteidiger bestellt. Er erfährt, dass es sich bei dem Toten um „Hans“ Meyer handelt, der wie ein Ersatzvater für ihn war, mit dessen Enkel Philippe er zur Schule ging und mit dessen Enkelin Johanna er liiert war. Nachdem Starverteidiger Mattinger, der die Familie des Ermordeten als Nebenkläger vertritt, ihm dazu rät, behält er dennoch das Mandat trotz seiner Bedenken wegen Befangenheit.\nDa Collini beharrlich schweigt, scheint der Fall aussichtslos. Mattinger schlägt Leinen vor, um den Prozess abzukürzen, solle er Collini zu einem Geständnis bringen, im Gegenzug würde der Oberstaatsanwalt nur auf Totschlag statt Mord plädieren. Als im Gericht aber die Tatwaffe präsentiert wird, fällt Leinen ein, dass Philippe ihm in Meyers Bibliothek die gleiche Waffe gezeigt hatte. Es ist eine Walther P38, die heute von Tätern eher selten benutzt werden. Nachdem Leinen eine mehrtägige Unterbrechung der Verhandlung erwirkt hat, fährt er nach Montecatini, dem Heimatdorf Collinis, während sein Vater in Ludwigsburg Akten zu NS-Verbrechen studiert. Leinen trifft Claudio Lucchesi, der ihm erzählt, was 1944 passiert ist und in Rückblenden gezeigt wird: Als junger SS-Sturmbannführer leitete Hans Meyer in der Toskana eine Vergeltungsmaßnahme für ein Attentat von Partisanen. Unter den willkürlich Ausgewählten ist auch der Vater von Collini. Der Sohn wird von Meyer gezwungen, mit anzuschauen, wie der durch das Schießkommando schwerverletzte Vater mit mehreren Pistolenschüssen hingestreckt wird. Lucchesis Vater war dabei als Dolmetscher tätig und wurde deshalb kurz nach dem Krieg als Kollaborateur hingerichtet. Mattinger versucht Leinen davon abzuhalten, dies vor Gericht vorzubringen, indem er ihm lukrative Wirtschaftsfälle in Aussicht stellt, doch Leinen geht nicht darauf ein.\nIm Prozess ist nun auch Collini bereit, über seine Motivation zu reden. Mattinger entgegnet, dass Collini und seine Schwester bereits 1968 Strafanzeige gegen Meyer gestellt hätten und das Verfahren damals eingestellt worden sei. Leinen recherchiert, dass es dabei nicht um die Schuldfrage ging, sondern wegen einer kurz zuvor erfolgten Gesetzesänderung NS-Verbrechen wie das von Meyer nur noch als Totschlag eingestuft wurden und deshalb verjährt waren. Leinen konfrontiert den damals im Gesetzgebungsverfahren mit involvierten Mattinger damit, der schließlich eingesteht, dass dies Unrecht gewesen sei. Als am nächsten Tag das Urteil verkündet werden soll, erklärt die Richterin, dass Collini in der Nacht Suizid begangen habe. Zuvor hat er Leinen noch ein Foto seines Vaters geschickt.\nDer Film basiert auf dem Roman Der Fall Collini von Ferdinand von Schirach aus dem Jahr 2011 über den Mord am Industriellen Jean-Baptiste Meyer durch den pensionierten Gastarbeiter Fabrizio Collini. Bert Rebhandl von der Frankfurter Allgemeinen Zeitung schreibt, von Schirach habe mit seinem Roman so etwas wie erzählerische Rechtskulturgeschichte im Dienste der Vergangenheitsbewältigung betrieben. Sein Roman wurde von Christian Zübert, Robert Gold und Jens-Frederik Otto für den Film adaptiert. Carsten Baumgardt von Filmstarts bemerkt, die Struktur der vier Zeitebenen aus dem Roman seien für den Film etwas entschlackt und auf drei reduziert worden. Neben der Gegenwart des Jahres 2001 gebe es einige Rückblenden in die Jugendzeit von Anwalt Leinen, um seine Verbundenheit zur Familie Meyer zu verstehen. Eine Neuerung gegenüber dem Buch sei auch, dass Leinen nicht aus elitären Kreisen kommt, wobei die Milieuverschiebung des Protagonisten durchaus legitim sei, um ein weiteres Element zur Erzählung hinzuzufügen, so Baumgardt.\nIm Juli 2018 wurde bekannt, dass Constantin den Roman verfilmen will, Marco Kreuzpaintner die Regie übernimmt und Elyas M’Barek die Hauptrolle des jungen Anwalts Caspar Leinen erhalten soll. Alexandra Maria Lara spielt Caspars Jugendliebe Johanna, die von Tara Fischer als junges Mädchen gespielt wird. In weiteren Rollen sind Heiner Lauterbach als Richard Mattinger[10], Franco Nero als Fabrizio Collini, Sandro Di Stefano als Claudio Lucchesi, Axel Moustache als Alberto Lucchesi und Peter Prager als Bernhard Leinen zu sehen. Jannis Niewöhner spielt Jean-Baptiste Hans Meyer als jungen Mann.[11]\nDas Projekt wird vom FilmFernsehFonds Bayern mit 500.000 Euro gefördert[12] und erhielt von diesem ein Erfolgsdarlehen in Höhe von 186.000 Euro. Vom Medienboard Berlin-Brandenburg erhält der Film eine Produktionsförderung in Höhe von 1,1 Millionen Euro.[13] Die Filmförderungsanstalt gewährte eine Produktionsförderung in Höhe von 600.000 Euro.\nDie Dreharbeiten fanden in Berlin und Italien statt. Drehbeginn war am 29. August 2018, das Drehende am 19. Oktober 2018. Als Kameramann fungierte Jakub Bejnarowicz.\nDer Film wurde von Constantin Film am 18. April 2019 in die deutschen Kinos gebracht.[14] Die Premiere erfolgte am 9. April 2019 im Berliner Zoo Palast.[15] Im weiteren Verlauf des Jahres erfolgten Vorstellungen auf verschiedenen Filmfestivals so im Oktober 2019 beim Paris German Film Festival und beim Haifa International Film Festival. Im Januar und Februar 2020 wurde der Film im Rahmen der SchulKinoWochen in Nordrhein-Westfalen vorgestellt.[16]\nBert Rebhandl von der Frankfurter Allgemeinen Zeitung meint, der Film sei „nicht einfach eine Literaturverfilmung, sondern eine Übersetzung“ und erweise sich als „grob misslungen“, „weil die Regie die Gerichtsthrillerform grob verfehl[e]“ – „vor allem dadurch, dass die Spannung hier nie aus dem Verfahren selbst“ erwachse, „sondern immer reichlich unvermittelt von außen hinzugefügt“ werde. Rebhandl resümiert: „‚Der Fall Collini‘ trägt die große Form eines Justizthrillers wie eine unpassende Robe.“\nAnke Sterneborg von epd Film schreibt: „Das laute Knirschen im Gebälk der Drehbuchkonstruktion kann Marco Kreuzpaintner weder mit großem Pathos noch mit einem übermächtigen Soundtrack übertönen. Und wenn Junganwalt Elias M'Barek turnusmäßig als Hobbyboxer in den Ring steigt, ist der Versuch, sein bisheriges Rollenbild mit dem neuen, intellektuellen zu verbinden, allzu offensichtlich.“[17]\nCarsten Baumgardt von Filmstarts bemerkt in seiner Kritik einen exquisiten visuellen Look. Der Film sehe „verdammt gut und sehr elegant“ aus, und die Bilder von Kameramann Jakub Bejnarowicz hätten „internationale Klasse“. Elyas M’Barek überzeuge „in seiner Rolle als engagierter und pflichtbewusster Junganwalt, weil er das passende Maß aus Blauäugigkeit, Chuzpe und Durchsetzungsvermögen“ finde.\nAuch Luitgard Koch von der Gilde deutscher Filmkunsttheater bemerkt, M’Barek, der „eher in Filmen zu sehen [sei], die oftmals durchaus als leichtere Kinokost gelten“, „in einer ernsten Rolle auf der großen Leinwand zu erleben“, sei „beeindruckend“. Der Weltstar Franco Nero an seiner Seite sei „zusätzlich ein wahrer Glücksfall für das komplexe Thema“, der mit seiner Ausstrahlung „seiner Figur eine faszinierende Kraft zwischen Zerbrechlichkeit und Stärke verleih[e]“. „Sehr überzeugend wirk[e] auch Heiner Lauterbach, der den schillernden Charakter des eitlen Star-Juristen in all seinen Facetten perfekt verkörper[e]“.[18]\nVon der Deutschen Film- und Medienbewertung wurde Der Fall Collini mit dem Prädikat besonders wertvoll versehen. In der Begründung heißt es: „Anders als so manche deutsche Kinoproduktion wirkt Der Fall Collini von Anfang bis Ende tatsächlich wie ein echter Kinofilm. Kamera und Schnitt haben großartige Arbeit geleistet. In der Diskussion hat die Jury daher den Realismus und die Frische der Inszenierung hervorgehoben, die sich auch international sehen lassen können.“[19]\nZu einer eher negativen Beurteilung des Films kommt Juliane Liebert in der Süddeutschen Zeitung: „Solider deutscher Thrillerkitsch. Aber angesichts der Wichtigkeit des Themas […] ist solider deutscher Thrillerkitsch einfach zu wenig.“[20]\nDie Rechtswissenschaftlerin Ingeborg Puppe kritisiert den Film aus juristischer Sicht. Sie führt in ihrem Artikel in der LTO zahlreiche fachliche Mängel des Films auf.[21]\nDer Fall Collini wurde von den Produzenten für die Auswahl des deutschen Beitrags für die Oscarverleihung 2020 eingereicht.[22]\nDer Fall Collini wurde Anfang Januar 2020 in die Vorauswahl für den Deutschen Filmpreis aufgenommen[23], blieb aber bei Bekanntgabe der regulären Nominierungen unberücksichtigt. Im Folgenden weitere Nominierungen und Auszeichnungen.\nHaifa International Film Festival 2019\nHaugesund Filmfestival 2020\nIn Deutschland verzeichnet der Film 799.406 Besucher (Stand 5. Januar 2020).[26]\nEntering Reality (1999) |\nDer Atemkünstler (2000) |\nNebensächlichkeiten (2000) |\nREC – Kassettenjungs/Kassettenmädchen (2002) |\nGanz und gar (2003) |\nSommersturm (2004) |\nTrade – Willkommen in Amerika (2007) |\nKrabat (2008) |\nComing In (2014) |\nStadtlandliebe (2016) |\nSanft schläft der Tod (2017) |\nDer Fall Collini (2019)\n"
}