{
    "date": "28-04-2021 14:11:54",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FGast",
    "title": "Der unsichtbare Gast",
    "text": "Der unsichtbare Gast (Alternativtitel The Invisible Guest, Originaltitel Contratiempo, span. für „Zwischenfall“) ist ein spanischer Thriller von Oriol Paulo.\nDer junge und erfolgreiche Geschäftsmann Adrián, der im Verdacht steht, seine Geliebte Laura erschlagen zu haben, wird in seinem Luxusapartment in Barcelona von der Star-Anwältin Virginia Goodman aufgesucht. Sein Verteidiger Félix hat sie engagiert, damit sie kurz vor dem anstehenden Indizienprozess eine für die Geschworenen überzeugende Verteidigungslinie mit Adrián einstudiert, um ihn vor der drohenden Verurteilung zu bewahren. Zunächst präsentiert ihr Adrián die wenig überzeugende Geschichte, wonach sich ein unbekannter Dritter in dem Hotelzimmer befunden haben müsse, wo er mit Lauras Leiche und der Tatwaffe in der Hand von der Polizei aufgegriffen wurde. Der Täter habe ihn zunächst bewusstlos geschlagen und dann den Mord begangen und anschließend 100.000 Euro aus einem Koffer, den Adrián bei sich trug, am Tatort ausgeschüttet. Das Geld hätte das Paar mitgebracht, um damit einen Erpresser zu bezahlen, der von ihrer Beziehung wusste und sie in das abgelegene Berghotel gelotst hatte. Wie der Täter aus dem von innen verriegelten Zimmer entkommen sein soll und warum die Polizei keinerlei Spuren des angeblichen Eindringlings finden konnte, kann Adrián nicht erklären.\nGoodman macht ihm klar, dass er mit dieser Geschichte niemanden überzeugen kann und sicher schuldig gesprochen wird. Sie drängt ihn, ihr die volle Wahrheit über die Vorgeschichte zu enthüllen, weil sie ihm sonst nicht helfen könne. Das Verschwinden eines jungen Mannes aus dem Dorf Bierge, Daniel Garrido, soll dabei eine Rolle spielen.\nDaraufhin berichtet ihr Adrián von einem Wochenende, das er mit Laura in einem Ferienhaus in den Bergen verbrachte, während seine Familie überzeugt war, er halte sich geschäftlich in Paris auf. Auf der Rückfahrt waren Adrián und Laura in einen Wildunfall verwickelt, bei dem der junge Fahrer eines entgegenkommenden Wagens zu Tode kam. Um nicht zusammen entdeckt zu werden, habe Laura ihn gedrängt, nicht die Polizei zu rufen, sondern Fahrerflucht zu begehen.\nUnglücklicherweise passierte jedoch ein drittes Fahrzeug die Unfallstelle, dessen Fahrer die beiden Unfallautos am Straßenrand stehen sah. Um den im gegnerischen Auto liegenden Toten zu verbergen, täuschen Laura und Adrián vor, sie seien die Unfallgegner. Nachdem der Zeuge weitergefahren ist, überzeugt Laura Adrián, er müsse nun das Auto mit der Leiche verschwinden lassen. Sie verstauen den leblosen Körper im Kofferraum und Adrián fährt mit Daniels Wagen bis zu einem Stausee und versenkt das Auto mit dem Toten, nachdem es dunkel geworden ist. Anschließend lässt er sich von Laura abholen. Diese hat inzwischen Adriáns Auto, das nach dem Unfall nicht mehr angesprungen war, mithilfe eines Einheimischen instand setzen können. Er hatte sie mit seinem Jeep zu seinem Haus in Bierge abgeschleppt und das Fahrzeug in seiner Garage repariert. Während Laura im Haus wartete und sich mit der Frau des Mannes unterhielt, hatte sie bemerkt, dass es sich bei dem Paar um die Eltern des Jungen handelt, der bei dem Unfall zu Tode kam. Überstürzt bricht sie mit dem reparierten Wagen auf, ohne sich zu bedanken. Um alle Spuren zu beseitigen, verkauft Adrián seinen Wagen zur Verschrottung an einen Verwerter und meldet das Fahrzeug offiziell als gestohlen. Anschließend trennen sich Laura und Adrián und verabreden, sich nicht mehr zu sehen.\nEinige Zeit später wird Adrián von der Polizei aus seinem Büro abgeholt, weil man ihn mit dem Verschwinden Daniels in Verbindung bringt. Tomás Garrido, Daniels Vater, hatte sich das Kennzeichen des Wagens notiert, den er repariert hatte. Adriáns Anwalt Félix erklärt der Polizei, der Wagen sei gestohlen und Adrián in Paris gewesen. Um Adriáns Alibi zu untermauern, muss Félix ihm allerdings gefälschte Flugtickets und Hotelrechnungen besorgen, die seine angebliche Reise belegen.\nAdrián nimmt unvorsichtigerweise Kontakt mit Laura auf und wird von der Polizei dabei überwacht. Er erklärt Virginia Goodman, der Grund sei ein Erpresser gewesen, der sie in das Berghotel gelockt und Laura dort erschlagen habe. Es handelt sich nach Adriáns Ansicht um den Autofahrer, der sie am Unfallort gesehen hatte. Er müsse ihn heimlich verfolgt und das Wegschaffen der Leiche beobachtet haben. Goodman verwirft diese Theorie und macht Adrián klar, dass diese Version zu konstruiert klingt und zu viele Fragen offen lässt, um die Richter zu überzeugen.\nSie schlägt ein Szenario vor, in dem Tomás Garrido dem Paar im Hotelzimmer auflauerte. Zusammen mit seiner Frau, die in dem Berghotel als Zimmerfrau beschäftigt war, habe er das Verbrechen als Racheakt für den Tod Daniels geplant. Mit Hilfe seiner Frau habe er nach der Tat auch unbemerkt aus dem Hotelzimmer entkommen können. Sowohl der Ablauf als auch das Tatmotiv, sich an Laura wegen ihrer Kaltherzigkeit zu rächen, ließen sich mit dieser Theorie plausibel erklären.\nGoodman meint, er sollte es vor Gericht so darstellen, als habe Laura das Verschwinden der Leiche allein bewerkstelligt. In dem Zusammenhang bringt sie ihn dazu, die Stelle zu offenbaren, wo er die Leiche Daniels abgeladen hat. Adrián vertraut der Anwältin an, dass der junge Mann noch gelebt hat, als er den Wagen im See versenkte. Daraufhin verliert sie kurzzeitig die Contenance. Danach macht sie Adrián klar, dass es zu der von ihr vorgeschlagenen Version der Geschichte noch eine Alternative gibt. Die Geschworenen könnten vermuten, dass nicht Laura, sondern er selbst von Anfang an die Initiative zur Vertuschung des Unfalls übernommen habe. Laura könnte ein schlechtes Gewissen bekommen und sich den Eltern des Opfers offenbart haben. Sie selbst habe die Erpressung dann vorgetäuscht, um Adrián zu bewegen, einen Koffer mit Geld in das Hotel zu bringen, wo Garridos Frau arbeitete. Als sie ihn aufforderte, Daniels Familie das Geld zu überlassen und sich zusammen mit ihr der Polizei zu stellen, sei er ausgerastet und habe Laura erschlagen.\nDie vermeintliche Anwältin kann Adrián, der sich nun sicher fühlt, dazu bewegen, ihr zu bestätigen, dass die letzte Version der Geschichte stimmt und er seine Geliebte tatsächlich getötet hat. Anschließend verlässt sie das Apartment und kurz darauf klingelt es erneut. Die Person an der Tür stellt sich als Virginia Goodman vor. Es stellt sich heraus, dass die erste Besucherin das Gespräch mit Adrián heimlich mitgeschnitten hat und in Wirklichkeit Daniels Mutter ist, die sich als Anwältin verkleidet hatte.\nRegie führte Oriol Paulo, der auch das Drehbuch zum Film schrieb. Mario Casas übernahm die Hauptrolle des Mordverdächtigen Adrián Doria. Ana Wagener spielt in einer Doppelrolle die Mutter des Unfallopfers und die vermeintliche Star-Anwältin Virginia Goodman. In der deutschen Synchronisation, die im Auftrag der Think Global Media GmbH erfolgte, wird Adrián Doria von Florian Hoffmann gesprochen, und Heike Schroetter synchronisiert Virginia Goodman.\nGedreht wurde ab November 2015 im Parc Audiovisual de Terrassa, in den katalanischen Städten Barcelona und Girona und in der Bizkaia. Das Finale spielt im Hochtal von Núria, das nur durch die im Film gezeigte Zahnradbahn zu erreichen ist.\nDie Produktionskosten des Films beliefen sich auf rund vier Millionen Euro.\nDer Film feierte am 23. September 2016 beim Fantastic Fest in Austin seine Premiere und wurde im Januar 2017 im Rahmen der Fantasy Filmfest White Nights erstmals in Deutschland gezeigt. Der Kinostart in Spanien erfolgte am 6. Januar 2017. Am 23. Februar 2017 wurde der Film auf DVD veröffentlicht.\nAlexander Hertel vom Filmdienst sagt, der spanische Thriller beweise eindrucksvoll, dass das Subgenre des Locked-Room-Mystery noch längst nicht auserzählt sei, und die Szenarien im Film blieben stets plausibel, was nicht nur dem tollen Drehbuch, sondern auch den exzellenten Schauspielern zu verdanken sei: „Besonders Hauptdarsteller Mario Casas setzt die verschiedenen Facetten seiner Rolle überzeugend um. Durch die Befragungen offenbart er immer tiefere Einblicke in Adriáns Innenleben und auf das komplexe Geschehen, begibt sich in dunklere Bereiche seines Lebens, als er eigentlich möchte.“\nDie Filmkritikerin Antje Wessels schreibt, das Grundkonzept von Der unsichtbare Gast sei eigentlich viel zu simpel, um hieraus einen Film konstruieren zu können, der nicht das x-te Krimiklischee wiederkäut. Der besondere Clou sei jedoch, dass man als Zuschauer zu keinem Zeitpunkt wisse, welche Fassung eigentlich der Wahrheit entspricht. Die von Drehbuchautor und Regisseur Oriol Paulo geschaffene, stets vollkommen subjektive Erzählperspektive der Figuren forme das Geschehen auf ihre eigene Weise. Mitunter würden sich die Rückblenden immer mehr widersprechen. Dieses Konzept der sich in jeder Szene abwechselnden Erzählperspektiven könnte vor allem dann schief gehen, wenn die Darsteller diesem permanenten Wechsel nicht gewachsen wären, so wenn Adrian sowohl als der potenzielle Mörder, als auch das brave Unschuldslamm dargestellt wird, doch Mario Casas nehme man dies ab. Dasselbe gelte für Hauptdarstellerin Bárbara Lennie sowie für die undurchsichtige Ana Wagener als knallharte Anwältin Virginia Goodman, die so etwas wie „Good und Bad Cop“ in einem sei. Das Ensemble trage diese schwierige Aufgabe souverän auf seinen Schultern und bleibe trotz des permanenten Perspektivwechsels jederzeit glaubhaft fokussiert, so Wessels.\nWalker MacMurdo von Willamette Week sagt, obwohl der Film zeitweise vorhersehbar sei, enthalte er ausreichend viele Wendungen, um einen zu fesseln, bis die ganze Wahrheit enthüllt ist.\nMit einem Einspielergebnis von 3,65 Millionen Euro bis Mai 2017 und mehr als einer halben Million (555.476) Zuschauern kam Contratiempo unter die Top 10 der meistgesehenen Filme des Jahres 2017 in Spanien und war eine der erfolgreichsten Produktionen des heimischen Kinojahres. In China, wo der Film am 15. September 2017 startete, wurde er von mehr als 2,3 Millionen Besuchern gesehen und spielte fast 26 Millionen US-Dollar ein.[10]\nGaudí Awards 2017\nPortland International Film Festival 2017\n"
}