{
    "date": "28-04-2021 14:11:53",
    "link": "https://de.wikipedia.org/wiki/Der%5Funsichtbare%5FDritte",
    "title": "Der unsichtbare Dritte",
    "text": "\nDer unsichtbare Dritte (Originaltitel North by Northwest) ist ein US-amerikanischer Thriller, der 1959 von Alfred Hitchcock nach einem Drehbuch von Ernest Lehman gedreht wurde. Ein harmloser Werbefachmann wird in mörderische Geheimdienstintrigen verwickelt und flüchtet quer durch die Vereinigten Staaten. \nDer unsichtbare Dritte zählt zu den populärsten Filmen von Alfred Hitchcock: Er ist einer von vier Hitchcock-Filmen, die es wiederholt, zuletzt 2020, in die Top 100 der 1000 besten Filme auf They Shoot Pictures geschafft haben. Für den online verfügbaren Katalog der 1000 besten Filme wurden über 9000 Listen mit Filmkritiken ausgewertet. Der Film belegt dort Platz 59, Das Fenster zum Hof ist auf Platz 41, Psycho auf Platz 23 und Vertigo – Aus dem Reich der Toten wurde zweiter.\nDer New Yorker Werbefachmann Roger Thornhill wird während einer Geschäftsbesprechung im Plaza-Hotel von bewaffneten Männern abgefangen, als er gerade telefonieren möchte. Die Gangster halten ihn für einen Mann namens George Kaplan, den sie gezielt ans Telefon haben rufen lassen. Als der Hotelbedienstete Kaplan ausrufen ließ, hatte sich zufällig Thornhill bei ihm gemeldet, um ein Telegramm aufzugeben. Durch diesen Zufall kommt die auf einer Verwechslung beruhende Geschichte in Gang. Thornhill wird mit vorgehaltener Pistole in ein Auto verfrachtet und zu einer Villa auf Long Island gebracht, deren Adresse und Eigentümer er dort auf einem offen herumliegenden Briefumschlag identifizieren kann. Ein elegant gekleideter Mann betritt sodann, ohne sich vorzustellen, den Raum in Begleitung eines Sekretärs, und Thornhill wird aufgefordert, mit ihnen zu kooperieren. Thornhill lehnt dies strikt ab. Er weiß überhaupt nicht, was die Männer von ihm wollen. Seinen Beteuerungen, dass er nicht Kaplan sei, schenken die Entführer keinen Glauben. Schließlich flößen sie ihm zwangsweise Bourbon ein, setzen ihn in ein gestohlenes Auto und wollen es über eine Klippe rollen lassen.\nDoch Thornhill kann trotz seiner Trunkenheit mit dem Auto fliehen und wird vor den verfolgenden Gangstern von der Polizei festgenommen. Der Richter, vor dem er am nächsten Morgen steht, glaubt ihm seine Geschichte nicht, zumal ihm seine Mutter mit offener Missbilligung seines Lebenswandels auch noch in den Rücken fällt. Thornhill macht sich auf die Suche nach den Verantwortlichen. In der Villa finden sich keine Beweise für seine Schilderung. Es stellt sich heraus, dass anscheinend noch niemand, auch nicht das Hotelpersonal des Plaza, George Kaplan gesehen hat. Thornhill erfährt, dass er den Villenbesitzer Townsend bei der UN antreffen könne und fährt zum UN-Hauptgebäude. Doch ehe der ahnungslose Townsend Thornhill Hinweise geben kann, wird er vor zahlreichen Anwesenden durch einen Messerwurf getötet. Zu Unrecht hält man Thornhill für den Mörder. Nun ist er nicht nur vor den Gangstern, sondern auch vor der Polizei auf der Flucht. Verzweifelt beschließt er, der Spur Kaplans weiter zu folgen. Er macht sich auf den Weg zum Grand Central Terminal.\nWährend einer Sitzung von Mitarbeitern der CIA wird George Kaplan eine Erfindung genannt, ein nicht existierender Spion, der die Aufmerksamkeit der Gegenseite von dem eigentlichen Spitzel ablenken soll. Um ihren eigenen Agenten nicht zu gefährden, schreitet die CIA nicht ein und überlässt Thornhill auf seiner Flucht sich selbst.\nIm Zug nach Chicago lernt Thornhill die junge Eve Kendall kennen, eine attraktive, selbstsichere Frau, die ihn in ihrem Abteil vor der Polizei versteckt und eine Liebesaffäre mit ihm beginnt. Am Ziel wirkt sie abweisend, arrangiert aber für ihn telefonisch ein Treffen mit Kaplan an einer Bushaltestelle auf dem Land. Dort entgeht Thornhill mit Glück den Angriffen eines Sprühflugzeugs. Zurück in der Stadt erfährt er, dass Kaplan bereits vor dem angeblichen Telefonat aus seinem Hotel ausgecheckt hat. Eve, die er dort erblickt, will anscheinend nichts mehr von ihm wissen, führt ihn aber unbeabsichtigt zu einer Kunstauktion, wo er den  mysteriösen Fremden aus der Villa wiedertrifft. Er erfährt dessen Namen „Vandamm“ und entdeckt, dass Eve dessen Geliebte ist. Eifersüchtig enthüllt er Eves Verhalten im Zug. Um Vandamms Helfern zu entkommen, die ihn umbringen wollen, stört Thornhill den Auktionsablauf und wird von der Polizei abgeführt. Er wird jedoch auf eine telefonische Anordnung hin nicht zur nächsten Dienststelle, sondern zum Flughafen gefahren. Dort erwartet ihn der „Professor“, ein CIA-Verantwortlicher, der ihm die wahren Zusammenhänge erklärt: Eve wurde vom US-Geheimdienst angeworben und soll wertvolle Informationen über Vandamms Spionageorganisation liefern. Thornhill hat sie durch seine Szene in eine gefährliche Lage gebracht.\nUm ihr zu helfen, erklärt sich Thornhill bereit, seine Rolle weiterzuspielen. Eve zeigt in einem Restaurant entgegen ihrem wahren Empfinden, dass sie genug von Thornhills Avancen hat und erschießt ihn vor den Augen Vandamms zum Schein mit Platzpatronen. Dadurch soll dieser veranlasst werden, Eve auf seiner unmittelbar bevorstehenden Reise nach Europa mitzunehmen. Doch kurz vor dem Abflug mit einer Privatmaschine deckt „Sekretär“ Leonard den Schwindel auf, woraufhin Vandamm beschließt, Eve aus dem Flugzeug zu werfen. Thornhill, der das Gespräch der beiden heimlich mit angehört hat, kann Eve in letzter Minute retten. Gemeinsam fliehen sie mit einer kleinen Statue, in der Vandamms Spionagematerial versteckt ist, zum nahegelegenen Mount Rushmore National Memorial. Einen der Verfolger kann Thornhill in die Tiefe stürzen, und als Leonard die Statue an sich bringt und seinerseits kurz davor ist, Thornhill und Eve abstürzen zu lassen, wird er von der Polizei erschossen. Abrupt wird die Szene verändert und Thornhill und Eve finden sich – nun als Ehepaar – im Schlafwagen eines Zuges wieder. Sie küssen sich und der Zug fährt in einen schmalen Tunnel.\nHitchcock und sein Drehbuchautor Ernest Lehman konzipierten Der unsichtbare Dritte als eine Abfolge von Abenteuern, die der von Grant verkörperte Protagonist Roger O. Thornhill auf der Suche nach der Lösung des Rätsels überstehen muss. Wie in Hitchcocks früheren Filmen Die 39 Stufen (1935) und Saboteure (1942) gerät der sympathische männliche Held in eine wilde Fluchtgeschichte, die ihn quer durch das Land treibt. Ähnlich wie in Saboteure findet auch hier der Showdown an einem US-amerikanischen Symbol statt: War es in dem 1940er-Jahre-Film die Freiheitsstatue, ist es hier nun das Mount Rushmore National Memorial.\nDie Abenteuer sind ohne wesentliche Übergänge aneinandergereiht. In jeder dieser Szenen steht Thornhill im Mittelpunkt. Nur einmal im Verlauf der über zwei Stunden schwenkt das Geschehen kurz von ihm ab, als nach etwa einem Drittel des Films der Zuschauer in einer Besprechung bei der CIA über die wahren Zusammenhänge aufgeklärt wird. Dieses Stilmittel der lückenlosen Aneinanderreihung einzelner dramaturgischer Höhepunkte nutzte Hitchcock zum ersten Mal in Die 39 Stufen, der auch als Vorgängerfilm von Der unsichtbare Dritte angesehen wird.\nMit Der unsichtbare Dritte hat Alfred Hitchcock einen seiner leichtesten und humorvollsten Spionagefilme inszeniert. Die Leichtigkeit und die Eleganz dieses Films haben sehr viele danach entstandene Filme beeinflusst, nicht zuletzt auch die in den 1960er Jahren entstandenen James-Bond- sowie die Indiana-Jones-Filme. Der unsichtbare Dritte war für lange Zeit Hitchcocks letzter vorwiegend heiterer Film.\nViele einzelne Szenen und Episoden des Films dienten in den folgenden Jahrzehnten als Vorlage für Szenen in Abenteuer- und Kriminalfilmen anderer Regisseure.\nKeine Drehgenehmigung für den UN-Hauptsitz\nUm einige Szenen ranken sich Legenden, die zum Teil von Hitchcock selbst in die Welt gesetzt wurden. So wollte Hitchcock die Mordszene bei der UNO direkt im UN-Hauptsitz in New York drehen, doch er erhielt keine Drehgenehmigung. Immer wieder wurde in den vergangenen Jahrzehnten verbreitet, Hitchcock habe daraufhin mit versteckter Kamera (und immer unter der Gefahr, entdeckt zu werden) innerhalb des Gebäudes gefilmt und diese Aufnahmen im Film verwendet. Tatsächlich wurden jedoch innerhalb des Gebäudes lediglich von als Touristen getarnten Mitarbeitern Fotos gemacht, auf deren Basis im Studio die Lobby rekonstruiert wurde. Die einzige am Originalort gedrehte Einstellung (sie wurde von der gegenüberliegenden Straßenseite aus einem Lastwagen heraus aufgenommen) ist eine Totale, die zeigt, wie Cary Grant das Gebäude betritt. Erst knapp 40 Jahre später durften innerhalb des UNO-Gebäudes zum ersten Mal Dreharbeiten für einen Spielfilm stattfinden. Der Regisseur Sydney Pollack drehte 2004 dort Takes für Die Dolmetscherin.\nDie „Maisfeldszene“\nEine oft referenzierte und kopierte Szene – eine der bekanntesten Hitchcock-Szenen überhaupt – ist die sogenannte „Maisfeldszene“. Von Eve Kendall in eine Falle gelockt, steht Thornhill auf einer einsamen Landstraße inmitten der Prärie und wartet auf eine angebliche Verabredung. Zunächst passiert fünf Minuten lang fast nichts. Durch die Wahl der Perspektive und durch den Schnitt nimmt der Zuschauer an der gespannten Erwartung und an Thornhills Skepsis teil. Ein Schädlingsbekämpfungsflugzeug entpuppt sich für ihn schließlich als Bedrohung. Es fliegt äußerst knapp über ihn hinweg und aus dem Flugzeug wird mit einem Maschinengewehr auf ihn geschossen. Thornhill flüchtet zunächst in ein nahe gelegenes Maisfeld. Der Doppeldecker wirft sein Schädlingsbekämpfungsmittel über ihm ab, worauf Thornhill wieder auf die Straße flüchtet und dort versucht, einen Laster anzuhalten. Dabei wird er von diesem beinahe überfahren. Der Doppeldecker rast schließlich in den Tanklaster und explodiert.\nHitchcock konterkariert mit dieser Szene ein bis dahin gängiges Filmklischee, nach dem eine bedrohliche Situation ein ebenso bedrohliches Umfeld erfordert: einen düsteren Ort und eine unübersichtliche Szenerie. Die Maisfeldszene wird oftmals als besonders exemplarisch für Hitchcocks präzise Arbeitsweise mit Storyboards genannt. Tatsächlich wurde sie jedoch ohne ein solches gedreht. Die vermeintlichen Storyboardzeichnungen für North by Northwest wurden erst nachträglich für Werbezwecke angefertigt.\nDie „Filmfehler“-Szene\nObwohl Hitchcock als sehr akribisch galt, ist ihm dennoch ein – mittlerweile legendärer – Filmfehler („blooper“) unterlaufen: Als Eve Kendall im letzten Drittel des Films Thornhill zum Schein erschießt, hält sich ein kleiner Junge im Hintergrund in Erwartung des lauten Knalls bereits Sekunden vor dem Schuss die Ohren zu, obwohl er nichts von Eves Absicht wissen und die Waffe aus seinem Blickwinkel nicht sehen kann.\nIdee für eine nicht gedrehte Szene\nHitchcock wollte eine weitere Szene in einem Detroiter Automobilwerk drehen. Cary Grant und eine zweite Person gehen in einer langen, ungeschnittenen Einstellung an einem Fließband entlang, auf dem in diesem Moment ein Auto komplett zusammengebaut wird, von der ersten Schraube an. Am Ende der Szene öffnen sie die Tür des soeben fertiggestellten Autos und heraus fällt ein Toter, und zwar genau die Person, über die sich die beiden während der letzten Minute unterhalten haben. Nach realistischen Maßstäben ist das unmöglich, unter dramaturgischen Gesichtspunkten ein Gedanke, der Hitchcocks Vorstellungen davon verdeutlicht, wie die Realität transzendiert werden müsse. Hitchcock ließ die Idee schließlich fallen, da er nicht wusste, wie er sie in den Film integrieren sollte.\nDie Szene am Mount Rushmore\nEbenfalls bekannt geworden ist die Flucht von Eve und Thornhill über die steinernen Präsidentenköpfe des Monuments von Mount Rushmore gegen Ende des Films. Die Parkverwaltung von Mount Rushmore gab ihre Drehgenehmigung nur unter der Auflage, dass in den Szenen am Denkmal keine Brutalität vorkommen sollte. Was sie im fertigen Finale sahen, befanden sie dann doch als zu gewalttätig und verlangten, aus den Starttiteln genommen zu werden, wo ihnen der Dank für die Zusammenarbeit ausgesprochen wurde. Viele dieser Einstellungen wurden allerdings wie üblich an Pappmaché-Bergen im Studio gedreht.\nSchlussszene und Zensur\nDie Schluss-Szene von Der unsichtbare Dritte war schließlich Hitchcocks größter Sieg über die damalige Zensur. Nachdem Cary Grant Eva Marie Saint zu sich nach oben in das Bett eines Schlafwagens gezogen hat (dabei allerdings notwendigerweise mit seiner Anrede „Mrs Thornhill“ eine Eheschließung zwischenschaltet), küssen sich die beiden. Es erfolgt ein Schnitt und man sieht in der letzten Szene des Films einen Zug in einen schmalen dunklen Tunnel rasen. Dies ist, so formulierte es Bill Krohn in Hitchcock at Work, die expliziteste Beschreibung des Sexualakts in einem US-Film zu Zeiten des Production Code. Hitchcock selbst nannte es die „impertinenteste Schlusseinstellung, die ich je gemacht habe“.\nAlfred Hitchcock richtete sich seit seinem Film Der Mieter zum Teil aus Aberglauben regelmäßig einen kurzen, stummen Cameoauftritt in seinen Filmen ein. Hier verpasst er – am Ende des Vorspanns, gerade als sein eigener Name im Vorspann erwähnt wurde – einen Bus. Da er wusste, dass die Cineasten mittlerweile in seinen Filmen auf seinen Kurzauftritt warteten, plante er sich relativ früh am Anfang ein, damit die Zuschauer „es hinter sich haben“ sollten und sich auf den Film konzentrieren konnten.\nDieser Thriller gilt als die Zusammenfassung der amerikanischen Filme Hitchcocks, in dem der Regisseur mit den typischen Elementen seiner früheren Filme jongliert. Es ist Hitchcocks letzter Film mit Cary Grant und Grants wahrscheinlich bekanntester Film.\nEs ist Hitchcocks letzter Film in VistaVision, dem einzigen von Hitchcock eingesetzten Breitwandverfahren. Er ist mit 136 Minuten Filmlänge in der Kinoversion Hitchcocks längster Spielfilm. Das Studio bestand zunächst auf Kürzungen des als zu lang empfundenen Films, was Hitchcock jedoch unter Verweis auf eine Vertragsklausel abwenden konnte.\nDer Originaltitel North By Northwest bezieht sich, anders als die gleich lautenden Schlussworte des Romans Schöne neue Welt von Aldous Huxley, nicht auf Shakespeares Hamlet.  Vielmehr war In a North-Westerly Direction einer der Arbeitstitel des Films – er bezog sich grob auf die Himmelsrichtung, in der sich im Laufe des Films das Geschehen geographisch verlagert. Die Verkürzung zu North By Northwest war ein Einfall eines Mitarbeiters der Produktionsgesellschaft MGM.\nAußerdem wird bei der Abreise aus Chicago die Fluglinie Northwest Airlines benutzt.\nJessie Royce Landis, die in Der unsichtbare Dritte die Mutter von Cary Grant spielt, war im wahren Leben gerade sieben Jahre älter als dieser (sie 62, er 55 Jahre alt). Eine vergleichbar kuriose Mutter-Sohn-Besetzung verwendete Hitchcock in Berüchtigt mit „Mutter“ Leopoldine Konstantin, die nur vier Jahre älter als „Sohn“ Claude Rains war.\nLeo G. Carroll ist durch sein Auftreten als Geheimdienstchef in Der unsichtbare Dritte das sechste Mal als Schauspieler an einem Film unter der Regie von Alfred Hitchcock beteiligt. Damit ist er der Schauspieler mit den meisten Sprechrollen in Hitchcock-Filmen. Er spielt im Film eine Parodie des FBI-Chefs J. Edgar Hoover, die sich in einer Parodie von Hoovers Sekretärin Helen Gandy als Mrs. Finlay (gespielt von Madge Kennedy) fortsetzt.\nZu Beginn des Films wird Roger Thornhill entführt und von Vandamms Schergen zu einem Landsitz gefahren. Dort wird Thornhill unter Alkohol gesetzt und anschließend auf die Straße expediert. Der Landsitz, in dem diese Szenen gedreht wurden, gehört zu einer öffentlichen Parkanlage namens Old Westbury Gardens auf Long Island, New York. In dem Film Eiskalte Engel spielen etliche Szenen auf diesem Landsitz. In der letzten Szene (Hochzeitsfeier) des Films Hitch – Der Date Doktor ist der Landsitz vom Garten aus zu sehen. Der Film Wolf – Das Tier im Manne präsentiert ebenfalls diesen Landsitz als Filmkulisse.\nVandamms Haus in der Nähe des Mount Rushmore National Memorial war ein Mock-up und bezieht sich stilistisch auf die Architektur von Frank Lloyd Wright.[10]\nAnders als einige andere Hitchcock-Filme (wie Vertigo – Aus dem Reich der Toten, Das Fenster zum Hof oder Cocktail für eine Leiche) wurde Der unsichtbare Dritte bis dato nur ein einziges Mal synchronisiert. Da es sich bei diesem Film um Hitchcocks erste und einzige MGM-Produktion handelte, wurde die deutsche Bearbeitung von den damaligen MGM-Synchronstudios in Berlin-Tempelhof ausgeführt.\nUngewohnt ist in der Synchronisation die deutsche Stimme von Cary Grant, der hier nicht von seinem Stammsynchronsprecher Curt Ackermann vertont wurde. Dieser spricht stattdessen den Professor, gespielt von Leo G. Carroll. Der für die Dialogregie der Synchronfassung beim MGM-Synchronstudio verantwortliche Erik Ode besetzte sich (laut bekannten Informationen) selbst für Cary Grant – dieser Annahme widerspricht allerdings Odes Autobiographie, in der die Rede davon ist, dass er schon seit Jahren eben nicht mehr Synchronregie führte und die Besetzung als Sprecher ein Freundschaftsdienst für ihn war. Da zur Zeit der Erstaufführung von Der unsichtbare Dritte bereits einige sehr erfolgreiche Filme mit Grant im deutschsprachigen Raum gezeigt worden waren (darunter der ebenfalls von Alfred Hitchcock inszenierte Film Über den Dächern von Nizza) und Ackermann all diese vertont hatte, wurde die Umbesetzung der Stimme als Fehler angesehen.\nIm deutschen Fernsehen war Der unsichtbare Dritte erstmals am 26. Dezember 1970 um 23:10 Uhr im ZDF zu sehen.\n„Ein brillantes Kinostück mit spannungsvollem Suspense, verblüffenden Kehrtwendungen und spielerischen Überraschungen. Hitchcock vereint auf virtuose, zugleich höchst unterhaltsame Weise alle Qualitäten des Thrillers, des Abenteuerkinos und der Kriminalkomödie und bietet ganz nebenbei eine doppelbödig-ironische Anthologie US-amerikanischer Landschaften, Mythen und Denkmäler.“\n„Die Summe aller filmischen Erfahrungen.“\n„Einer der besten Filme von Hitchcock, der alles beinhaltet: Spannung, Aufregung, Geheimnisvolles, eine Liebesgeschichte und nicht gerade wenig Humor. Grant, Saint, Mason und Carroll sind einfach hinreißend in ihren schwierigen Rollen.“\n„Film pur, eine sehr erfreuliche Sache.“\nDer Film erhielt bei der Originalprüfung eine FSK-16-Freigabe. Mit dieser Freigabe kam der Film ins Kino. Bei einer Neuprüfung erhielt der Film eine FSK-12-Freigabe. Alle Veröffentlichungen für das Heimkino tragen diese FSK-12-Freigabe.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}