{
    "date": "28-04-2021 14:11:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fschwarze%5FKreis",
    "title": "Der schwarze Kreis",
    "text": "\nDer schwarze Kreis (Originaltitel: Dead Ringer) ist ein Thriller des amerikanischen Regisseurs Paul Henreid aus dem Jahr 1964.\nSeit Jahren haben sich die beiden nicht mehr gesehen und sind doch Zwillingsschwestern: die Barbesitzerin Edith und die wohlhabende Margaret. Der Grund: Vor 20 Jahren nahm Margaret Edith ihren Mann weg. Nun beim Begräbnis dieses Mannes sehen sich die beiden wieder. Kurzerhand tötet Edith ihre Schwester und nimmt deren Identität an. Die Frage ist jedoch, ob sie Margarets Dienerschaft und die Behörden mit ihrem mörderischen Spielchen an der Nase herumführen und ihren gestohlenen Reichtum lange halten kann – oder ob ihr der Hund ihrer Schwester womöglich in die Quere kommt und sie verrät. Auch die Angestellten scheinen etwas zu ahnen. Zudem taucht auch noch der heimliche Verehrer ihrer toten Schwester auf. Zum Schluss landet Edith in der Gaskammer.\n„Der Film spielt mit Überraschungseffekten vor morbidem geistigem Hintergrund. Eine Doppelrolle für die fabelhafte Bette Davis.“\n„DEAD RINGER ist schlicht und einfach ein Fest für Bette Davis-Fans, die hier nicht so (wundervoll) übertrieben agiert wie in ‚Baby Jane‘ und die beiden grundverschiedenen Charaktere Edith und Margaret sehr überzeugend bis in die Nuancen darstellt. So unglaubwürdig das Ganze auch ist, so unterhaltsam wird es von Paul Henreid inszeniert, der selbst mehrfach Co-Star von Bette Davis in deren goldenen Hollywood-Jahren war und unvergessen als Victor Laszlo im unsterblichen Klassiker ‚Casablanca‘ bleibt. In Nebenrollen glänzen der immer knuddelige Karl Malden und die entzückende Estelle Winwood. Die S/W-Kamera verzichtet auf jegliche Mätzchen, sehr gelungen ist auch André Previns Filmmusik.“\n„Ganz im Stil einer griechischen Tragödie bringt Edith, trotz subjektiv nachvollziehbarer Motivation, ihr Verderben selbst über sich und kann es, sobald sie den Weg einmal beschritten hat, nicht mehr aufhalten. Die Umsetzung ist makellos. Wie so häufig bei solcherlei Filmen hängt die Frage, ob man sich das anschauen möchte, jedoch primär davon ab, wie viel Bette Davis man ertragen kann: Es ist nun mal eine ‚One-Woman-Show‘.“\n"
}