{
    "date": "28-04-2021 14:10:51",
    "link": "https://de.wikipedia.org/wiki/Der%5FHypnotiseur",
    "title": "Der Hypnotiseur",
    "text": "Der Hypnotiseur ist ein schwedischer Kriminalfilm aus dem Jahr 2012 unter der Regie von Lasse Hallström nach dem gleichnamigen Roman von Lars Kepler. Er handelt von der Aufklärung eines brutalen Mordfalls an einer Familie. Die Hauptrollen spielen Tobias Zilliacus als Kommissar Joona Linna und Mikael Persbrandt als Arzt Erik Maria Bark. Drehort des Thrillers ist die Stadt Stockholm. Kinostart war der 21. Februar 2013.\nDer Stockholmer Kommissar Joona Linna wird abends zu einer Turnhalle gerufen. Dort liegt der durch zahlreiche Messerstiche ermordete Sportlehrer auf dem Fußboden. Joona macht sich auf den Weg zur Familie des Toten. Dort angekommen, steht er vor dem nächsten Rätsel, denn Mutter und Kind wurden ebenfalls brutal umgebracht. Der einzige Überlebende ist der junge Josef. Schwer verletzt wird er ins Krankenhaus eingeliefert. Linna bekommt heraus, dass es noch einen weiteren Familienangehörigen gibt. Die Schwester lebt schon seit längerer Zeit nicht mehr bei der Familie. Die Chance, weitere Hinweise zur Tat und zum Aufenthaltsort zu bekommen, hängt allerdings allein an Josef. Kommissar Joona holt sich dafür Erik Maria Bark zur Hilfe. Er ist ein nicht mehr praktizierender Arzt. Erik soll Josef unter Hypnose befragen. Viel erfährt er allerdings nicht. Erfolgreich hingegen ist die Presse, die von der Sitzung des Arztes Wind bekommt. Das macht ihm, seiner Frau Simone und seinem Sohn das Leben nicht leichter. Denn in Eriks Ehe kriselt es schon seit längerem. Seine Frau vertraut ihm kaum noch. Erik selbst kämpft mit Schlafproblemen und nimmt abends Tabletten. Die Situation eskaliert, als ihr Sohn Benjamin eines Nachts entführt wird. Erik und Simone versuchen nun gemeinsam, eine Lösung zu finden und kommen einander wieder näher. Kommissar Joona sieht zwischen dem Mordfall und dem Kidnapping einen Zusammenhang.\n„Mit einer Vielzahl an Themen überfrachteter Thriller, der an mangelnder Handlungslogik und einem unglaubwürdigen Ende leidet. Auch die Zeichnung Stockholms als kalte, abweisende und düstere Metropole, die das Verbrechen erst hervorzubringen scheint, wirkt forciert und unrealistisch.“\n„Lasse Hallströms „Der Hypnotiseur“ ist ein souverän inszenierter, hervorragend besetzter, doch letztlich zu glatter Thriller, der aus dem Genre-Mittelmaß nicht allzu weit herausragt.“\n„Fans skandinavischer Krimis finden bei Der Hypnotiseur kompetenten Nachschub mit guten Schauspielern und düsterer Atmosphäre. Größtes Problem ist der mangelnde Einfallsreichtum bei Figuren und Handlung sowie die enttäuschende Auflösung.“\nABBA – Der Film |\nVater sein dagegen sehr |\nDer Gockel |\nMein Leben als Hund |\nWir Kinder aus Bullerbü |\nNeues von uns Kindern aus Bullerbü |\nEin charmantes Ekel |\nGilbert Grape – Irgendwo in Iowa |\nPower of Love |\nGottes Werk & Teufels Beitrag |\nChocolat – Ein kleiner Biss genügt |\nSchiffsmeldungen |\nEin ungezähmtes Leben |\nCasanova |\nThe Hoax |\nHachiko – Eine wunderbare Freundschaft |\nDas Leuchten der Stille |\nLachsfischen im Jemen |\nDer Hypnotiseur |\nSafe Haven – Wie ein Licht in der Nacht |\nMadame Mallory und der Duft von Curry |\nBailey – Ein Freund fürs Leben |\nDer Nussknacker und die vier Reiche\n"
}