{
    "date": "28-04-2021 14:11:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FMeister%5F%281920%29",
    "title": "Der Meister (1920)",
    "text": "Der Meister ist ein zweiteiliger, deutscher Detektivfilm aus dem Jahre 1920 der Filmreihe „Stuart Webbs“. Die Titelrolle spielt Ernst Reicher.\nDer Meister:\nEin unter dem Namen Der Meister berüchtigter Einbrecherkönig hat mal wieder zugeschlagen. Diesmal hat es den Banksafe der Alice Frank getroffen, wobei der Bankkundin eine überaus wertvolle Perle gestohlen wurde. Gentlemandetektiv Stuart Webbs bekommt heraus, dass Lady Glane eine ganz ähnliche Perle besitzt. Um dem Dieb und Einbrecher eine Falle zu stellen, tritt Webbs mit Frau Frank als Ehepaar Glane in der Öffentlichkeit auf, um ihn auf beider Spur zu locken. Doch die Ganoven ist nicht so leicht zu täuschen, sondern nutzt wiederum eine Verkleidung als Polizeikommissar Brunn, um Webbs in eine Falle zu locken. Dann stiehlt er auch die Kassette mit Lady Glanes Perle. Mit der Hilfe von Frau Frank, die Webbs aus seiner Verlegenheit hilft, können die bösen Buben gefasst werden.\nDer Ausreißer:\nDie Einbrecher werden verhört, dann gelingt es dem „Meister“ der Polizei zu entkommen. Er flieht zu Alice Frank, die er dazu nötigt, ihm seine Handfesseln zu durchschneiden. Dann setzt er sie mit kompromittierenden Briefen, die in seinem Besitz sind, unter Druck. Webbs kann seine Spur wieder aufnehmen und entdeckt schließlich seine Wohnung. Bei einem schweren Feuergefecht mit Revolvern, stirbt der „Meister“ durch eine von Webbs abgefeuerte Kugel. Bei dem Feuergefecht kommt allerdings auch Frau Frank ums Leben. Es stellt sich heraus, dass sie seine Jugendliebe war.\nDer Meister bestand aus zwei Teilen: Der Meister und Der Ausreißer. Das Double Feature passierte die Filmzensur am 29. Juli 1920. In Deutschland war der Sechsakter 1698 Meter lang, in Österreich wurde jeder Teil mit einer Länge von 1000 Metern angekündigt.\nIn Paimann’s Filmlisten ist zu lesen: „Stoff sehr gut, Photos und Szenerie sehr gut. Spiel ausgezeichnet.“\n Die geheimnisvolle Villa (1914)  |\n Der Mann im Keller (1914)  |\n Der Spuk im Hause des Professors (1914)  |\n Das Panzergewölbe (1914)  |\n Der gestreifte Domino (1915)  |\n Die Toten erwachen (1915)  |\n Eines Mannes Schatten (1915)  |\n Das Mitternachtsschiff (1915)  |\n Der Brieföffner (1916)  |\n Der Amateur (1916)  |\n Der Hilferuf (1916)  |\n Gräfin de Castro (1916)  |\n Die Peitsche (1916)  |\n Die Reise ins Jenseits (1917)  |\n Die Senatorwahl (1917)  |\n Das Lichtsignal (1917)  |\n Die Pagode (1917)  |\n Das treibende Floss (1917)  |\n Der Todesstern (1917)  |\n Die Diamantenstiftung (1917)  |\n Der rätselhafte Blick (1918)  |\n Die Geisterjagd (1918)  |\n Der Eisenbahnmarder (1918)  |\n Der Teufelswalzer (1918)  |\n Der Stier von Saldanha (1918)  |\n Der Stellvertreter (1918)  |\n Die geheimnisvollen Briefe (1918)  |\n Das gestohlene Modell (1918)  |\n Die Launen des Glücks (1919)  |\n Die Brüder von Sankt Parasitus (1919)  |\n Das Schloss am Abhang (1919)  |\n Die graue Elster (1920)  |\n Der Schrecken im Hause Ardon (1920)  |\n Der Sprung ins Dunkle (1920)  |\n George Bully und Stuart Webbs (1920)  |\n Das Rattenloch (1921)  |\n Erlebnisse Stuart Webbs: Der Meisterdetektiv in seinen Abenteuern] (1921)  |\n Im letzten Augenblick] (1923)  |\n Die Perlen des Dr. Talmadge] (1924)  |\n Die malayische Dschonke(1924)  |\n Der Fluch der bösen Tat (1925)  |\n Das Parfüm der Mrs. Worrington (1925)  |\n Der Schuß im Pavillon (1925)  |\n Das Geheimnis einer Stunde (1925)  |\n Das Panzergewölbe (1926)  |\n Das grüne Monokel (1929)  |\n Masken (1929) \n"
}