{
    "date": "28-04-2021 14:10:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeind%5Fin%5Fmeinem%5FLeben",
    "title": "Der Feind in meinem Leben",
    "text": "Der Feind in meinem Leben ist ein deutscher Fernsehfilm aus dem Jahr 2013, der sich um einen Polizisten und Familienvater dreht, der zum Stalker einer Eiskunstläuferin wird.\nDer Polizist Martin Breiler und sein Kollege Lorenz werden wegen Ruhestörung zum Haus der Eiskunstläuferin Katarina Witt gerufen. Martin ist sofort von ihr fasziniert. Als er am nächsten Tag seiner Ehefrau Sabine und seinen Kindern Laura und Tobias von der Begegnung mit Katarina erzählt, wird er von ihnen überredet, sie nach Eintrittskarten für ihre Eisshow „Summernight on Ice“ zu fragen. Er fährt zu ihr und bekommt die Zusage, dass die Karten am Tag der Vorstellung an der Kasse bereitliegen werden.\nDie Begegnung mit der berühmten Eiskunstläuferin hat bei dem jungen Polizisten einen großen Eindruck hinterlassen und krempelt sein Leben komplett um. Nicht nur, dass Katarina als Frau einen großen Eindruck auf ihn gemacht hat, auch die Art, wie sie lebt und dass Geld keine Rolle zu spielen scheint, nimmt ihn gefangen. Als er erfährt, dass Katarina vor einigen Jahren von einem Stalker verfolgt worden ist, nimmt er das zum Anlass, ihr näherzukommen und ernennt sich selbst zu ihrem persönlichen Beschützer. Er bringt einen Badeanzug der Künstlerin in seinen Besitz und lässt sie in dem Glauben, dass der ehemalige Stalker wieder aktiv geworden sei. Katarina nimmt seine Hilfe daraufhin dankend in Anspruch und Martin weicht ihr kaum noch von der Seite.\nBreilers Ehefrau Sabine bemerkt mit Sorge, wie sehr ihr Mann sich verändert hat und konfrontiert ihn mit ihrem Verdacht, dass sie glaube, eine andere Frau, nämlich Katarina Witt, sei im Spiel. Martin rastet daraufhin aus, reagiert völlig über und zieht aus der ehelichen Wohnung aus. Von dem Geld, das das Pärchen für den gemeinsamen Hausbau aufgenommen hat, kauft er sich ein Cabrio und stellt sich bei seiner ersten Fahrt vor, dass Katarina neben ihm sitzt und mit ihm redet. Sabine sucht Hilfe bei Justus Sonnleitner, einem gemeinsamen Freund und gleichzeitig Martins Vorgesetzter. Justus ist davon überzeugt, dass Martin sich in einen Wahn hineinsteigere und seine Liebe zu Katarina einseitig sei. Sabine fällt es schwer, das zu glauben, sie will ihre Ehe retten und kämpft weiterhin um ihren Mann.\nWährenddessen beobachtet Martin Katarina weiter heimlich und tut gegenüber anderen so, als sei er mit ihr zusammen. Als die Eiskunstläuferin eines Tages beunruhigende Geräusche in ihrem Haus wahrnimmt, ruft sie Martin an. Als sie das Klingeln von Martins Handy in unmittelbarer Nähe hört, werden ihr die Zusammenhänge schlagartig klar und sie begreift, dass Martin ihr etwas vorgemacht hat. Sie benachrichtigt die Polizei. Am Tag der Eisshow will Martin seine Karte an der Kasse abholen, doch Sabine hat sie an sich genommen. Martin kann sich trotzdem Zutritt zur Eishalle verschaffen. Als er sich seiner Familie nähert, lässt Sabine ihn wissen, dass sie unter den gegebenen Umständen nicht mit ihm zusammen und den Kindern bei dieser Show zuschauen möchte. Kurz darauf sucht Sabine Katarina in ihrer Garderobe auf und versucht der Eiskunstläuferin klarzumachen, dass Martin ihr Mann sei und auch wieder zu ihr zurückkehren werde. Katarina kann nur erwidern, dass sie nicht das geringste Interesse an Sabines Mann habe. Martin, der sich inzwischen in das Kostüm eines Eisbären gekleidet hat und am Rand der Eisfläche steht, wirft den entwendeten Badeanzug aufs Eis. Von Katarina hat er erfahren, dass das ein Zeichen des Stalkers sei, dass er in ihrer Nähe sei und nicht aufgeben werde. Martin hofft so, Katarina näher an sich zu binden, da die Angst wieder in ihr Leben zurückkehre. Als die Polizei eingreift und nach dem Täter sucht, gelingt es dem jungen Polizisten zu entkommen. Er geht direkt zu Katarinas Haus, beseelt von dem Gedanken, dass er und Katarina füreinander bestimmt seien. Es kommt zu einem Wortwechsel – plötzlich stehen Sabine und seine Kinder auf der Terrasse und auch sein Vorgesetzter Justus Sonnleitner ist bei ihnen. Ihr Versuch, Martin zurück in die Realität zu holen, misslingt. Unbemerkt ist auch Martins Kollege Lorenz erschienen, und in dem dann folgenden Durcheinander wird Martin angeschossen.\nMartin Breiler sitzt mit leerem Blick im Park einer psychiatrischen Klinik auf einer Bank, während Sabine und die Kinder im See baden.\nAm 15. August 2012 kündigte Sat.1 die Produktion des Thrillers Das Verhängnis mit Katarina Witt und Matthias Koeberlin in den Hauptrollen an. In diesem Film gibt Witt ihr Schauspieldebüt und hat dafür wieder mehr auf dem Eis trainiert, da sie kein Double haben wollte. Über den Film sagte Witt: „Die Idee zu dem Film habe ich gemeinsam mit dem Drehbuchautor und Regisseur Bernd Böhlich entwickelt. Nach intensiver Vorbereitung freue ich mich sehr auf diese neue Herausforderung und auf die Zusammenarbeit mit Bernd Böhlich, dessen Arbeit als Regisseur ich schon immer sehr bewunderte.“ Außerdem basiert der Film auf eigene Erfahrungen von Katarina Witt, die selbst von einem Stalker verfolgt wurde.\nDie Dreharbeiten fanden vom 14. August bis zum 17. September 2012 in Berlin statt.\nDer Film hat am 23. Januar 2013 unter dem Titel Der Feind in meinem Leben auf Sat.1 Premiere gefeiert.\nDie Erstausstrahlung am 23. Januar 2013 wollten nur 1,71 Millionen Menschen sehen, dies führte zu schwachen 5,2 % Einschaltquote. In der werberelevanten Zielgruppe wurden nur sehr schlechte 5,1 % erreicht und man lag somit weit unterhalb des Senderschnitts.\nTV Today war der Ansicht, dass die aus Plot-Versatzstücken von ‚Bodyguard‘ bis ‚Fatale Begierde‘ zusammengebastelte Story ungefähr so überzeugend [wirke] wie die Kuh auf dem Eis – gemeint [sei] natürlich die sprichwörtliche und nicht Ex-Weltmeisterin Witt.\nIn der Süddeutschen ist zu lesen, „dass Matthias Koeberlin den Witt-süchtigen Polizisten Martin Breiler überzeugend [spiele], da er den Zuschauer in seinen Wahn [hineinziehe] und in gewisser Weise zum Mit-Stalker zum Voyeur [mache].“ […] Zu Katarinas Witts Schauspielarbeit wird bemerkt, dass „die Fläche auf der sie immer noch am überzeugendsten wirk[e], das unberührte Eis [sei].“ […] Weiter werden die Bilder von Bernd Böhlich gelobt, die deutlich werden ließen, dass „Breiler nichts als ein Gefangener [sei], das Opfer einer Projektion.“\n"
}