{
    "date": "28-04-2021 14:10:30",
    "link": "https://de.wikipedia.org/wiki/Der%5FBiss%5Fder%5FSchlangenfrau",
    "title": "Der Biss der Schlangenfrau",
    "text": "\nDer Biss der Schlangenfrau ist ein britischer Horrorfilm des Regisseurs Ken Russell aus dem Jahr 1988. Erstaufführungsdatum in der Bundesrepublik Deutschland war der 31. August 1989, DVD-Premiere war in Deutschland am 3. September 2003. Er beruht auf dem Roman Das Schloss der Schlange (Lair of the White Worm) von Bram Stoker.\nDer schottische Archäologe Angus Flint entdeckt bei Ausgrabungen auf dem Gelände der Schwestern Mary und Eve Trent den skelettierten Kopf einer Riesenschlange. Durch die Bekanntschaft mit Lord James d’Ampton erfährt Flint von der Legende der Drachen-Schlange, die von einem Vorfahren d’Amptons getötet worden sein soll. Ein Rock-Folk-Sänger erzählt die Geschichte auf einer Party, die im Dorf anlässlich des Todes des Wurms gefeiert wird. Zur gleichen Zeit wird die dörfliche Einsamkeit durch das Erscheinen der mysteriösen Sylvia Marsh, die früher als erwartet das Templeton House bezieht, unterbrochen. Danach häufen sich merkwürdige Vorkommnisse – der gefundene Schädel wird gestohlen und Personen verschwinden. Unter anderem werden auch die Eltern von Mary und Eve vermisst. Nur die Uhr des Vaters wird im Eingang der Höhle, die der Legende nach mit der Schlange in Verbindung steht, gefunden. Der Dorfpolizist wird von Lady Sylvia gebissen und verwandelt sich selbst in ein vampirähnliches Schlangenwesen. Bald gerät Sylvia Marsh in Verdacht. Als sie Eve Trent entführt, kommt es zum Showdown in der Drachenhöhle. Kurz bevor Sylvia Marsh Eve dem Gott Dionin, einem heidnischen Schlangengott, opfern kann, gelingt die Rettung durch Angus Flint. Sylvia Marsh wird selbst Opfer der Schlange, die sie zu befreien versuchte. Als Angus Flint und Lord James d’Ampton zu den Schwestern ins Krankenhaus fahren, zeigen sich auch bei Angus selbst Bissspuren, Vorzeichen der Verwandlung.\n„In die Gegenwart transponierte Verfilmung einer Bram-Stoker-Gruselgeschichte, die durch den für Ken Russell typischen Karussell-Inszenierungsstil den Zuschauer immer wieder fesselt. Dabei werden aber nicht immer deutliche Grenzen zwischen Selbstironie und Ernst gezogen.“\n„Russells Film, nach DER HÖLLENTRIP und GOTHIC sein dritter Ausflug ins gruselige Genre, ist eine Hommage an die Hammer-Horrorfilme, die der Regisseur mit offensichtlichem Vergnügen in Szene gesetzt hat. Die Idealbesetzung der Sylvia fand er in Amanda Donohoe […]. Ihre bösartige und ungemein erotische Darstellung ist der Dreh- und Angelpunkt des Films […].“\nVersuch’s mal auf französisch |\nDas Milliarden-Dollar-Gehirn |\nLiebende Frauen |\nDie Teufel |\nTschaikowsky – Genie und Wahnsinn |\nBoyfriend (Ihr Liebhaber) |\nSavage Messiah |\nMahler |\nTommy |\nLisztomania |\nValentino |\nDer Höllentrip |\nChina Blue bei Tag und Nacht |\nAria (Episode: Nessun dorma) |\nGothic |\nSalomes letzter Tanz |\nDer Biss der Schlangenfrau |\nKen Russell’s Crazy Picture Show |\nDer Regenbogen |\nDie Hure |\nGefangene der Teufelsinsel |\nDas Doppelleben des Arnold Bax |\nLady Chatterley |\nAlice in Russialand |\nVerführerische Geschichten |\nDie Uri Geller-Story |\nGejagt und in Ketten gelegt\n"
}