{
    "date": "28-04-2021 14:11:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Frote%5FKreis%5F%281929%29",
    "title": "Der rote Kreis (1929)",
    "text": "Der rote Kreis ist ein deutscher Kriminalfilm, der auf dem gleichnamigen Roman (Originaltitel: The Crimson Circle) von Edgar Wallace basiert. Der von Friedrich Zelnik inszenierte Stummfilm wurde 1928 von dessen in Berlin ansässigen Efzet-Film GmbH produziert. Am 25. März 1929 wurde der Film im Capitol in Berlin uraufgeführt. Dieser zweite deutsche Edgar-Wallace-Film gilt als verschollen.\nEin Mann wird während einer Galavorstellung in einem Theater von einem Unbekannten erschossen. Bei dem Toten findet man einen Drohbrief mit der Warnung: „Wenn das Geld nicht bis fünf Uhr hinterlegt ist, sind Sie ein toter Mann.“ Der Brief ist außerdem mit einem geheimnisvollen Zeichen, einem roten Kreis, versehen. Es stellt sich heraus, dass sich in ganz Europa ähnliche Verbrechen ereignen und dass sich der Urheber dieser Briefe anscheinend in London befindet. Dort ist Inspektor Parr mit der Klärung des Falls beauftragt. Mr. Birdmore, der ebenfalls Drohbriefe des roten Kreises erhalten hat, lässt sich unterdessen von Privatdetektiv Derrick Yale beschützen. Aber weder Yale noch Inspektor Parr können verhindern, dass auch Birdmore ein Opfer des skrupellosen Verbrechers wird.\nParr stellt fest, dass Thalia Drummond, die Sekretärin von Birdmores Nachbar Mr. Froyant, den goldenen Buddha ihres Chefs gestohlen und verpfändet hat. Jack, der Sohn des ermordeten Birdmore, hat ein Auge auf die attraktive Thalia geworfen. Doch auch er erfährt, dass Thalia der Polizei als Diebin und Betrügerin bekannt ist. Parr bringt Thalia vor ein Gericht, das ihr eine Bewährungsstrafe erteilt. Wenig später erhält Thalia, die anscheinend Kontakte mit dem roten Kreis unterhält, vom Chef der Verbrecherbande den Auftrag, im Bankhaus Brabazon eine Stelle anzunehmen. Grundstücksmakler Marl, der Geschäftsverbindungen mit dem alten Birdmore hatte, ist Kunde bei Brabazon. Er erpresst Brabazon mithilfe eines Fotos, das beweist, dass Brabazons Frau eines unnatürlichen Todes gestorben ist. Nachdem Marl sein gesamtes Vermögen bei Brabazon abheben will und von diesem um ein paar Tage Geduld gebeten wird, lädt er Thalia zu einem Abendessen ein. Am nächsten Tag wird auch Marl tot aufgefunden.\nZum Entsetzen von Inspektor Parr und Derrick Yale empfängt der Ministerpräsident einen Drohbrief des roten Kreises. Thalia Drummond erhält vom roten Kreis den Befehl, sich während eines Festes dem Ministerpräsidenten zu nähern. Thalia folgt den Anweisungen und bekommt eine Einladung in die Villa des Ministerpräsidenten. Nachdem Thalia das Haus verlassen hat, finden Diener den durch einen Dolch schwer verletzten Ministerpräsidenten. Derrick Yale verhaftet Thalia kurze Zeit später. Am nächsten Tag stellt sich heraus, dass Thalia auf unerklärliche Weise aus dem Gefängnis entflohen ist. Bei einer außergewöhnlichen Sitzung der obersten Polizeibehörde kann Inspektor Parr diesem Skandal ein Ende bereiten. Und er ist nun auch in der Lage, die Verbrechen des roten Kreises aufzuklären.\nDie etwa 25 Minuten längere Originalfassung des Films wurde am 28. Dezember 1928 von der Filmprüfstelle verboten. Die gekürzte Fassung wurde am 14. Januar 1929 freigegeben und mit einem Jugendverbot versehen. Der Film wurde von British Sound Film Productions Ltd. in englischer Sprache synchronisiert und kam unter Verwendung des De Forest-Phonofilms auch als Tonfilm in die britischen Kinos. Die Uraufführung dieser Fassung mit dem Titel The Crimson Circle fand im März 1929 in London statt. Der Film wurde dort im Doppelprogramm mit der britischen Edgar-Wallace-Verfilmung The Clue of the New Pin (1929) gezeigt.\nDer rote Kreis ist einer von zwei Filmen, den der Filmcharakter Geschworener Nr. 4 aus dem Film Die zwölf Geschworenen in der vorherigen Woche im Kino gesehen hatte. Dies gilt allerdings nur für die deutsche Synchronfassung.\n„Im wesentlichen enthält dieser Film wenig, was ihn von anderen Detektivgeschichten unterscheidet. Der mit einer mysteriösen Chiffre signierte Brief ist ein alter Hut, vor allem in serials, und die Verbrechen selbst bieten wenig Neues. Daß Detektiv Yale, der Verbrecher und das Mädchen unschuldig sind, wird jedoch bis zum Schluß sorgfältig verborgen, und einem nicht zu anspruchsvollen Publikum wird der Film gefallen.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}