{
    "date": "28-04-2021 14:11:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FSchakal%5F%281973%29",
    "title": "Der Schakal (1973)",
    "text": "sowie u. a.: Féodor Atkine, Andréa Ferréol, Michel Subor, Mike Marshall, André Penvern, Howard Vernon, Edward Hardwicke, Philippe Léotard, Vernon Dobtcheff\nDer Schakal (Originaltitel: The Day of the Jackal) ist ein britisch-französischer Thriller von Fred Zinnemann aus dem Jahr 1973 mit Edward Fox in der Titelrolle und Michael Lonsdale als dessen Verfolger. Der Film basiert auf dem gleichnamigen Roman von Frederick Forsyth und beschreibt, angelehnt an reale geschichtliche Abläufe (Attentat von Petit-Clamart), die minutiöse Planung eines Attentats auf den französischen Präsidenten Charles de Gaulle durch einen bezahlten Killer und das Katz-und-Maus-Spiel des Attentäters mit der französischen Polizei.\nVorgeschichte\nDie vorwiegend aus Ex-Militärs und Fremdenlegionären bestehende rechtsextreme französische Untergrundorganisation OAS sieht in Charles de Gaulle einen Verräter, weil der französische Präsident Algerien nach dem Algerienkrieg in die Unabhängigkeit entlassen hat. Im August 1962 scheitert zum wiederholten Mal ein Attentat auf ihn. Im Pariser Vorort Petit-Clamart wird der Wagen des Präsidenten mit automatischen Waffen beschossen, doch de Gaulle bleibt unversehrt. Der Verschwörer Bastien-Thiry wird zum Tode verurteilt und endet vor dem Erschießungskommando im Fort d’Ivry.\nDaraufhin zieht sich die dreiköpfige Organisationsspitze um Colonel Marc Rodin in die österreichischen Berge zurück. Ein neuer Anschlag soll vorbereitet werden. Der Gruppe ist klar, dass sie unter anderem deswegen versagt hat, weil sie von Spitzeln unterwandert ist und Planungen damit von vornherein zum Scheitern verurteilt sind. Daher beschließen die führenden Köpfe, einen Außenstehenden zu beauftragen. Rodins Wahl fällt auf einen englischen Berufskiller, der über ausgezeichnete Referenzen verfügt und noch nie in Frankreich tätig gewesen ist.\nVorbereitungen des Anschlags und Gegenmaßnahmen\nDrei Wochen später begegnet der bis dahin namenlose Berufskiller der Extremistengruppe bei einem geheimen Treffen in der Pension Kleist in Wien. Weil er nach der Erledigung des hochbrisanten Auftrags seinen Killerjob aufgeben muss, verlangt er 500.000 (nach heutiger Kaufkraft etwa 4,2 Millionen) US-Dollar. Nachdem seine Auftraggeber widerwillig zugestimmt haben, stellt er mehrere Bedingungen. Außer den Anwesenden dürfe niemand von dem Plan erfahren, und die Organisationsspitze müsse sich bis zur Ausführung zurückziehen. Der Killer besteht ferner auf absoluter Unabhängigkeit seinerseits, was die Planung des Anschlags sowie den Zeitpunkt der Ausführung betrifft. Außerdem verlangt er eine Telefonnummer, unter der er sich über Termine und Planungen von de Gaulle auf dem Laufenden halten kann. Er will erst tätig werden, wenn die Hälfte des Geldes auf seinem Konto in der Schweiz eingegangen ist. Auf Nachfrage von Rodin schlägt er den Decknamen „Schakal“ vor.\nMit einer Reihe von Banküberfällen soll das Geld beschafft werden. Der französische Abschirmdienst kann die OAS schnell mit diesen Überfällen in Verbindung bringen. Außerdem macht ihn misstrauisch, dass Rodin und die beiden anderen sich mit einigen Bewachern in einem Hotel in Rom verschanzt haben.\nInzwischen beginnt der Schakal mit seinen Planungen und besorgt sich in der Bibliothek des Britischen Museums Informationen über mögliche öffentliche Auftritte seiner Zielperson. Außerdem verschafft er sich Unterlagen über einen im Alter von zwei Jahren verstorbenen „Paul Oliver Duggan“, der nun in seinem Alter wäre, um unter diesem Namen einen regulären Pass zu beantragen. Zusätzlich stiehlt er auf dem Londoner Flughafen den Pass des dänischen Lehrers „Peer Lundquist“. Diesen hat er ausgesucht, weil er ihm sehr ähnlich sieht. Um ihn später verkörpern zu können, besorgt er sich außerdem Haarfärbemittel in Kastanienbraun und auch in Grau, für eine weitere Identität als Kriegsveteran. Nachdem das Geld auf seinem Konto eingegangen ist, fliegt der Schakal als Paul Oliver Duggan nach Genua.\nDurch Observierung des von einem OAS-Sympathisanten betriebenen Hotels in Rom erfährt der Abschirmdienst unter Colonel Rolland, dass nur Wolenski, Rodins persönlicher Adjutant, das Haus regelmäßig verlässt, um Post wegzubringen und abzuholen. Inzwischen wird Denise, die wegen des Todes ihres Verlobten im Algerienkrieg der Organisation ergeben ist, beauftragt, sich an einen hohen Beamten aus dem Élysée-Palast heranzumachen, um an Informationen zu kommen.\nDie britische Polizei hat einen gewissen Charles Calthrop in Verdacht, er könnte der Schakal sein, denn die ersten drei Buchstaben seines Vor- und Zunamens ergeben das französische Wort für Schakal: Chacal. Eine Hausdurchsuchung bringt jedoch keine Spur.\nIn Genua sucht der Schakal einen illegal arbeitenden Büchsenmacher auf, um ihn mit der Konstruktion einer Spezialwaffe nach eigenen Entwürfen zu beauftragen, dann auch einen Passfälscher, um sich verschiedene Papiere anfertigen zu lassen. Er schärft dem Fälscher ein, nach Beendigung des Auftrags alles zu vergessen und ihm sämtliche Unterlagen samt Negative der Passfotos auszuhändigen. Anschließend reist er mit dem Zug nach Paris, um dort mögliche Schauplätze des Attentats in Augenschein zu nehmen, den Arc de Triomphe, Notre Dame und den „Platz des 18. Juni“. In einem Haus, das an den zuletzt genannten angrenzt und dessen Mieter verreist sind, verschafft er sich die Kopie eines Schlüssels zu einer Wohnung im Dachgeschoss. Auf dem Trödelmarkt besorgt er sich zudem Kleidung und einige militärische Orden und Medaillen, die zur Identität eines Veteranen passen.\nDer Abschirmdienst entführt inzwischen an den italienischen Behörden vorbei Adjutant Wolenski aus Rom und bringt ihn nach Paris, um ihn zu verhören und über Aktivitäten und Planungen der OAS auszuhorchen. Durch den Einsatz von Folter erhält er einzelne Worte und einige Satzfetzen, aus denen sich die Begriffe „geheim“, „Kleist“ und „Schakal“ herausschälen. Wolenski überlebt die Folter nicht. Der um den französischen Innenminister herum gebildete Krisenstab sieht sich außerstande, unter völliger Geheimhaltung und nur aufgrund des Decknamens „Schakal“ zu einer Festnahme zu kommen. Um den wahren Namen, das Gesicht und die Identität des Schakals zu ermitteln, wird Kommissar Claude Lebel beauftragt, den Krisenstab zu unterstützen und täglich Bericht zu erstatten. Mit Hilfe seines Assistenten und auch des britischen Geheimdienstes gelingt es Lebel in akribischer Detektivarbeit, die Spur des Schakals aufzunehmen.\nDenise nimmt in einem Park durch einen inszenierten Reitunfall Kontakt zu einem französischen Beamten auf, der dem Krisenstab angehört, wird dessen Geliebte und erfährt von ihm sämtliche Details der Besprechungen der französischen Sicherheitsbehörden, die sie an einen Kontaktmann weitergibt. Nachdem der Schakal die gefälschten Pässe in seinen Besitz gebracht hat, versucht der Fälscher ihn zu erpressen und wird vom Schakal getötet. Danach holt er seine Spezialwaffe ab und probiert sie in einer einsamen Gegend an einer Melone aus.\nDer Schakal in Südfrankreich\nSchließlich fährt der Schakal, als Tourist getarnt, mit einem Alfa-Romeo-Sportwagen entlang der Riviera Richtung Frankreich. Beim Grenzübertritt bei Ventimiglia bemerkt er, dass vor allem ihm ähnelnde Männer (Haarfarbe, Größe, Alter) strenger als gewöhnlich kontrolliert werden. In Nizza erfährt er von seinem Kontaktmann, dass sein Vorhaben durch die Verhaftung Wolenskis bekannt geworden sei. Er will aber trotz des hohen Risikos weitermachen und steigt in einem Schlosshotel ab. Dort lernt er die adlige Strohwitwe Colette de Montpellier kennen und verbringt mit ihr eine Nacht. Sein Aufenthalt wird durch Überwachung der Hotelanmeldungen auch der Polizei bekannt, doch als diese im Hotel ankommt, ist der Schakal schon wieder abgereist.\nNach einem Verkehrsunfall versteckt er sich auf dem Landschloss von Colette de Montpellier. Nachdem sie ihm mitgeteilt hat, sie wisse, dass er von der Polizei gesucht wird, bringt er sie um. Er nimmt sich ihr Auto zur Flucht. Um alle Verbindungen zu seiner bisherigen Identität zu beseitigen, wirft er einen Koffer mit allen ihn mit „Paul Oliver Duggan“ in Verbindung bringenden Habseligkeiten von einer Brücke in eine tiefe Schlucht. Schließlich stellt er den Wagen in Tulle ab, von wo er mit dem Zug weiterfährt, diesmal getarnt als der dänische Lehrer Peer Lundquist.\nFinale in Paris\nBei seiner Ankunft in Paris kann der Schakal der Polizei, die ihm nun unmittelbar auf den Fersen ist, knapp entwischen. Nach dem Mord an Colette de Montpellier wird die bislang streng geheime Suche nach dem Schakal zur öffentlichen Mörderjagd. Die Polizei weiß bereits, dass sie nun einen vermeintlichen dänischen Staatsbürger suchen muss. Lebel lässt die Telefone aller Mitglieder des Krisenstabs überwachen und kommt so der von ihm vermuteten undichten Stelle auf die Spur. Das Mitglied des Krisenausschusses, dessen Geliebte die Informationen weitergegeben hat, verlässt verschämt den Besprechungsraum und bringt sich zu Hause um. Als die Geliebte dort eintrifft, wird sie festgenommen.\nDer Schakal ist inzwischen über den Kontakt in einem türkischen Bad bei einem Homosexuellen untergekommen, den er ebenfalls skrupellos beseitigt. Dieser hat ihn auf dem Monitor eines Fernsehers in einem Schaufenster erkannt, aber nicht mitbekommen, dass es sich um einen Fahndungsaufruf gehandelt hat. Durch die private Unterkunft ist es dem Schakal gelungen, sich dem engen Kontrollnetz von Hotelmeldungen zu entziehen, wodurch seine Verfolger die Spur zu ihm abermals verlieren. Erst jetzt wird Kommissar Lebel und dem Krisenstab bewusst, dass der kurz bevorstehende Feiertag zur Befreiung von Paris am 25. August der Tag ist, an dem der Schakal bei einem öffentlichen Auftritt von de Gaulle höchstwahrscheinlich zuschlagen wird. So bleibt Lebel nichts anderes übrig, als sich mitten in die Feierlichkeiten zu begeben und Ausschau nach verdächtigen Anzeichen zu halten. Dazu nimmt er immer wieder Kontakt mit verschiedenen Wachposten auf. Schließlich erfährt er von einem Polizisten, dass dieser einen kränklichen und hinkenden Kriegsveteranen mit Krücken die Sperren hat passieren lassen, nachdem der Mann seinen Ausweis vorgezeigt und behauptet hatte, er wohne hier. Lebel vermutet sofort, dass in den Krücken die Mordwaffe versteckt war, und rennt mit dem Polizisten zu dem Gebäude.\nEs kommt zum Showdown zwischen Lebel und dem Schakal. Dieser feuert aus einem offenen Fenster der ausgekundschafteten Dachgeschosswohnung einen Schuss auf de Gaulle ab, doch de Gaulle entgeht dem Tod, weil er sich zufällig in diesem Moment für einen Wangenkuss nach vorn beugt. Als der Schakal für einen zweiten Schuss nachlädt, stürmen Lebel und der Polizist ins Zimmer. Der Schakal erschießt den Polizisten, Lebel ergreift die Maschinenpistole des Polizisten und erschießt den Schakal. In der Folge stellt sich heraus, dass der als Schakal verdächtigte Charles Calthrop unschuldig ist. Die wahre Identität des Schakals bleibt unklar. Lebel ist der einzige Teilnehmer der anonymen Beerdigung des Profikillers.\nDer Film lebt von der nüchtern realistischen und bis ins kleinste Detail, sorgfältig auf Logik, ausgerichteten Inszenierung. Er ist in zurückhaltenden Farben gehalten und kommt mit wenig musikalischer Untermalung aus. Der Faktor Zeit spielt, wie auch schon in Zinnemanns Western 12 Uhr mittags, für den Verlauf der Handlung eine entscheidende dramaturgische Rolle. Ständig ist von Uhrzeiten oder Daten die Rede, oder es werden Uhren und Kalender eingeblendet. Gegen Ende des Films gibt es eine fast 8-minütige Sequenz ohne Dialog, in der nur Gemurmel im Hintergrund oder Musik von vorbeimarschierenden Kapellen zu hören ist.\nDer Film spielt in den Jahren 1962 und 1963. Der Regisseur verwendete jedoch Automodelle, die es zu dieser Zeit noch nicht gegeben hat wie den Ford Capri (ab 1968), VW-Bus T2b (in dieser Form ab 1971), Peugeot 504 (ab 1968), Renault 12 (ab 1969) und Fiat 128 (ab 1969) sowie zu Beginn des Films eine Vespa Sprint (ab 1965). Mehrere Male ist ein Renault 16 (gebaut ab 1965) im Bild. Auch andere Details entsprechen nicht den frühen 1960er Jahren, sondern dem Zeitpunkt der Produktion. So tragen Frauen Schuhe mit Block- statt Pfennigabsätzen, die um 1963 in Mode waren.\nMichael Caine hatte für die Rolle des Schakals vorgesprochen. Doch Zinnemann wollte einen unbekannten Darsteller, da dies seiner Meinung nach eher dem Charakter des Killers entsprach, der ein anonymes Gesicht in der Masse sein sollte. Als der Film in den Kinos nicht den erhofften Erfolg hatte, bereute Zinnemann seine Entscheidung, keinen Star gecastet zu haben.\nDer Film wurde an rund 70 Schauplätzen in England, Frankreich, Italien und Österreich gedreht, unter anderem in London, Paris, Rom, Wien, Genua und Nizza. Studioaufnahmen entstanden in den Pinewood Studios in Iver Heath, England, und in den Studios de Boulogne in Boulogne-Billancourt, Frankreich. Einige Sequenzen konnten an Originalschauplätzen gedreht werden, so etwa im französischen Innenministerium oder hinter den Polizeiabsperrungen während der Parade am Nationalfeiertag auf den Champs-Élysées.\n„Mit großem Aufwand inszenierter, spannender Film, der Dichtung und Wahrheit geschickt vermischt. Unterhaltung ohne tiefergehende Ambitionen.“\n„Rasanter Agentenfilm […] – fantastisch gefilmt an zahlreichen Schauplätzen Europas.“\n„Film nach einem glänzenden Buch.“\n„Der Schakal […] widmet der akribischen Vorbereitung des Attentäters so viel Aufmerksamkeit, dass sich bereits über die Liebe zum Detail eine enorme Intensität entwickelt, dass man kaum glauben mag, wie perfekt orchestriert Zinnemann die Spannungsklaviatur bis zum Finale in immer schwindelerregendere Höhen treibt.“\n„The Day of the Jackal ist ein politischer Thriller, der aus der Kälte und psychologischen Konturlosigkeit der Titelfigur eine Charakteristik des Politischen selbst gewinnt. Die Figur zeigt in aller Schärfe an, wie Zinnemann das Politische definiert – als eine Sphäre menschlichen Handelns und menschlicher Interessen, die aber von Exekutionären betrieben wird, denen jedes menschliche Gefühl, jede menschliche Regung abgeht.“\nDer Film hatte nachhaltigen Einfluss auf die Regelungen britischer Melde- und Passämter. Von da an war es nicht mehr möglich, ohne weiteres Einblick in Geburtsdaten anderer Personen zu nehmen mit der damit verbundenen Möglichkeit, sich eventuell eine andere Identität zu verschaffen.\n1997 drehte Michael Caton-Jones eine sehr freie Neuverfilmung mit Bruce Willis in der Titelrolle sowie mit Richard Gere, Sidney Poitier und Diane Venora. Zinnemann wehrte sich erfolgreich gegen die Absicht der Produzenten, diesen Film mit dem Titel seiner eigenen Verfilmung The Day of the Jackal zu vermarkten. Die Neuverfilmung wurde schließlich unter dem verkürzten Titel The Jackal vertrieben. Im deutschsprachigen Vertrieb haben beide Filme dennoch denselben Filmtitel.\nNetze |\nThat Mothers Might Live (Kurzfilm) |\nDer Gentleman-Killer |\nDie Spur im Dunkel |\nDas siebte Kreuz |\nMy Brother Talks to Horses |\nLittle Mister Jim |\nDie Gezeichneten |\nAkt der Gewalt |\nDie Männer |\nTeresa |\nBenjy (Kurzfilm) |\nZwölf Uhr mittags |\nDas Mädchen Frankie |\nVerdammt in alle Ewigkeit |\nOklahoma! |\nGiftiger Schnee |\nGeschichte einer Nonne |\nDer endlose Horizont |\nDeine Zeit ist um |\nEin Mann zu jeder Jahreszeit |\nDer Schakal |\nJulia |\nAm Rande des Abgrunds\n"
}