{
    "date": "28-04-2021 14:10:56",
    "link": "https://de.wikipedia.org/wiki/Der%5FLeopard%5F%281918%29",
    "title": "Der Leopard (1918)",
    "text": "Der Leopard ist ein 1917 unter der Regie von  Alfréd Deésy in ungarischer Sprache gedrehter Österreich-ungarischer Stummfilm mit Bela Lugosi in der Hauptrolle.\nPaul Orlay verhält sich in seinem Leben wie ein Leopard: stets auf der Lauer, die Schwächen seiner „Beute“ beobachtend und im richtigen Moment gnadenlos zuschlagend. Derzeit hat der junge Architekt Beschäftigung auf dem Lande gefunden und leitet die Restaurierungsarbeiten im Schloss der Fürstin Victoria. Orlay, ein gutaussehender Mann von imposanter Erscheinung, überlegt sich sehr wohl, inwieweit ihm in Zukunft eine Frau ihrer Klasse an seiner Seite nützen könnte. Victoria ist schön, lebenslustig und vor allem: sie ist verwitwet! Rasch hat er sie in sich verliebt gemacht, und im Geiste überlegt Paul sich schon, was er wohl mit dem fürstlichen Vermögen alles anfangen könnte. Tatsächlich planen beide zu heiraten, und schließlich scheint nur noch der alte, treue Kammerdiener ihrer Hoheit, Johann, Orlay im Wege zu stehen, ist er doch bezüglich dessen ehrlicher Absichten mehr als misstrauisch. Er scheint dem Emporkömmling in die Seele zu blicken und wird bald in seinem Argwohn bestätigt. Noch vor der Eheschließung betrügt Orlay seine Zukünftige mit Betty, der jugendlichen Tochter des örtlichen Postmeisters, die Fürstin Victoria als Vorleserin dient.\nOrlay sitzen die Gläubiger im Nacken, und da er seine Noch-Nicht-Ehefrau in diesem Moment nicht um Geld anpumpen möchte, da dies zu sehr auffallen könnte, raubt er kurzerhand die Poststation von Bettys Vater aus. Kaum verheiratet, beginnt Paul Orlay das Geld mit vollen Händen herauszuwerfen. Als das Vermögen seiner fürstlichen Gattin sich dem Ende zuneigt, versucht Orlay Victoria davon zu überzeugen, sich von ihm scheiden zu lassen. Denn der Leopard hat bereits ein neues „Beutetier“ im Visier: die steinreiche Baronin Matilde. Doch Victoria ist blind vor Liebe und will Paul partout nicht ziehen lassen. Darüber hinaus steht Matildes Bräutigam Graf Alfred dem skrupellosen Glücksritter im Wege. Orlay fordert den Nebenbuhler zum Duell heraus und verwundet ihn. In diesem Beziehungswirrwarr lässt der Schurke auch weiterhin nicht die Finger von der ebenso treuen wie ein wenig naiven Betty, die, als sie von Orlays Machenschaften erfährt, sich derart betrogen und in ihrer Ehre gekränkt fühlt, dass sie sich daraufhin mit Gift das Leben nimmt.\nÜber Orlay brauen sich bald finstere Wolken zusammen. Da Victoria nicht von ihm lassen möchte, beschließt er, seine Noch-Gattin zu ermorden, um endlich für die betuchte Matilde frei zu sein. Zu diesem Zeitpunkt ist gerade ein Gelehrter auf dem Schloss zugegen, der vor einer erlesenen und interessierten Gästeauswahl eine Vorlesung über Charles Darwin und dessen Theorie vom Recht des Stärkeren hält. Orlay beweist die Richtigkeit dieser Theorie, indem er just zu diesem Zeitpunkt Gift in ein für Fürstin Victoria bestimmtes Glas schüttet. Doch wird er dabei von Victoria beobachtet, die ihren Ehemann bloßstellt und empört aus ihrem Schloss weist. Die Dinge spitzen sich nun dramatisch zu. Der Postmeister stürzt in das Schloss und schreit seinen Schmerz heraus, dass seine Tochter tot sei. Kammerdiener Johann erklärt, dass nur Orlay schuld daran haben könne, woraufhin der Postmeister den Schurken niederschießt. Getroffen sinkt Paul Orlay zu Boden und stirbt. Moral und Recht haben über die Bestialität des Stärkeren obsiegt.\nDer Leopard entstand 1917 in Budapest, besaß eine Länge von drei Akten und wurde im darauffolgenden Jahr uraufgeführt. Noch zu k.u.k.-Zeiten lief der Film auch in einer deutschsprachigen Fassung in Wien an.\nBela Lugosi nannte sich damals noch Arisztid Olt. Die Bauten stammen von Stefan Lhotka, der damals in seiner Heimat noch als Lhotka Szirontai geführt wurde. \n"
}