{
    "date": "28-04-2021 14:10:45",
    "link": "https://de.wikipedia.org/wiki/Der%5FFund%5Fim%5FNeubau",
    "title": "Der Fund im Neubau",
    "text": "Der Fund im Neubau ist ein zweiteiliger, deutscher Detektiv-Stummfilm aus dem Jahr 1915 von Richard Oswald mit Erich Kaiser-Titz in der Hauptrolle.\nIm Keller eines Neubaus wird die Leiche eines Mannes gefunden. Rasch können Name und Herkunft des Toten festgestellt werden: es handelt sich um einen gewissen Stuart Wolf aus Texas. Ein Fall für Meisterdetektiv Engelbert Fox. Der eilt herbei und hat zunächst zwei Anhaltspunkte: einen Ring, der bei dem Toten gefunden wurde und das Wort „Rache“, dass mit einem Fingernagel in die Kellerwand geritzt wurde. Fox versucht zunächst, über den Ring auf die Spur des Täters zu gelangen. Er inseriert in der Zeitung, dass ebendieser Ring gefunden sein solle und sich der Besitzer bei ihm melden solle. Tatsächlich erscheint eine alte Frau, die behauptet, dass ihr der Ring gehöre. Fox händigt ihn ihr aus und schwingt sich gekonnt auf die Hinterachse der Droschke, mit der die Alte schließlich wieder davonfährt. Fox nimmt – zu Recht, wie sich später herausstellen soll – an, dass sich hinter dieser Maske einer alten Frau der Täter befinden soll.\nFox bemerkt nicht, dass während der Fahrt  die alte Frau den Boden der Droschke durchbricht, sich auf den Untergrund fallen und die Droschke über sich hinwegfahren lässt, ohne dass der Meisterdetektiv dies bemerkt. Da der / die Verdächtige ihm auf diese Weise entkommen ist, sucht Fox die letzte Wohnstätte, eine Pension, des ermordeten Mr. Wolf auf, um weitere Spuren zu finden. Vor Ort sagt man ihn, dass sich Wolf unlängst sehr daneben benommen habe. Er habe sich der Tochter der Pensionsinhaberin auf unschickliche Weise genähert und sei deshalb kurzerhand von ihrem Bruder hinausgeworfen worden. Wolf sei daraufhin angeblich in das Hotel gezogen, wo ein Freund namens Josua Riese residiert – jener Riese, der Wolf einst auch diese Pension als Unterkunft anempfohlen habe. Fox begibt sich daraufhin zu diesem Hotel und entdeckt dort einen zweiten Toten: es ist Riese, und auch in seinem Sterberaum, dem Hotelzimmer, wurde auf die gleiche Weise das Wort „Rache“ in die Zimmerwand geritzt.\nAngesichts der Tatsache, dass sich das Wort hoch auf der Wand befindet, nimmt Engelbert Fox an, dass es sich um einen großen Täter handeln müsse. Darüber hinaus versucht der Detektiv über die Form der Einritzung die Beschaffenheit des benutzten Fingernagels zu rekonstruieren. Mit einem ebenso plumpen wie erfolgreichen Trick versucht Fox nunmehr, dem Täter auf die Spur zu kommen. Er veranstaltet in seinem Hause einen Wettbewerb, den der größte Mann der Stadt gewinnen könne. Als Preis wird ein lebendes Spanferkel ausgelobt. Tatsächlich erscheinen mehrere Männer, von denen Fox einen Droschkenkutscher namens Jonathan Morro als für am wahrscheinlichsten ansieht, der Mörder zu sein. Fox lässt ihn festnehmen, doch der Hüne reißt sich los und saust mit seiner Droschke davon. Es kommt zu einer wilden Verfolgungsjagd über Stock und Stein, doch der Verdächtige kann erneut entkommen. Über die Droschkennummer ermittelt Engelbert Fox jedoch den Namen und die Wohnadresse des Kutschers. Die Polizei umstellt die Hütte, doch ehe sie zuschlagen kann, steht die von Morro in Brand gesetzte Unterkunft in Flammen. Als Sterbender wird er aus den rauchenden Trümmern gezogen. Seine letzten Worte sind: „Ich sterbe zufrieden, da Wolf und Riese, die mir vor 20 Jahren in Texas meine Braut geraubt haben, tot sind.“\nDer tote Morro hat der Nachwelt ein Tagebuch hinterlassen, das Fox nunmehr intensiv zu studieren beginnt. Texas, zwanzig Jahre zuvor: Jonathan Morro ist ein lebenslustiger, junger Mann, der als Cowboy im Wilden Westen seinen Lebensunterhalt verdient. Er ist verliebt in ein Mädchen, dessen Vater sich in der nahe gelegenen Zeltstadt niedergelassen hat. Auch die beiden Sheriffs der Stadt, Wolf und Riese, haben ein Auge auf die hübsche Kleine geworfen und erdreisten sich sogar, in einem Würfelspiel untereinander auszumachen, wer von ihnen das Mädchen wohl bekommen solle. Wolf hat beim Würfeln gewonnen, doch weder Morro noch das Mädchen oder deren Vater wollen sich dieser absurden Entscheidung unterwerfen, und man verweigert Wolf die Hand der jungen Dame. Daraufhin nehmen die beiden Sheriffs das Recht in die eigene Hand, überfallen die Zeltstadt und versuchen den Konkurrenten Morro zu beseitigen, in dem sie ihn kidnappen und ihn in einen tiefen Schacht werfen.\nDieser war einst das Verbindungsstück zu einem Flusslauf, und so kann sich Morro zunächst erst freibuddeln, dann im Fluss freischwimmen. Er kehrt in die Zeltstadt zurück, überwindet die von Wolf und Riese aufgestellten Wachen und entführt Vater und Tochter, um sie vor den schurkischen Gesetzeshütern in Sicherheit zu bringen. Doch rasch hat er die Häscher an den Fersen, und in einem unbeobachteten Moment, in dem Morro auf Nahrungssuche ist und Wild schießen möchte, schlagen Wolf und Riese zu. Der Vater wird getötet, das Mädchen entführt. Die Kleine will sich nicht den beiden Verbrechern mit dem Sheriffstern beugen und nimmt Gift, um freiwillig aus dem Leben zu scheiden. Als Morro seine tote Freundin beweinen muss, schwört er an ihrer Leiche grausame Rache. Er verlässt die USA und kehrt nach Europa zurück, wo er sich eine neue Existenz als Droschkenkutscher aufbaut. Sein Fernziel, an den beiden Männern, die ihm sein Liebstes genommen haben, Rache zu nehmen, hält er jedoch über all die Jahre unbeirrt fest.\nNun kommt ihm bei der Durchführung seines Racheplanes eines Tages der große Zufall entgegen. Er befindet sich mit seiner Droschke just in dem Moment vor der Pension, als Wolf, gerade auf Europabesuch, von dem Bruder des von Wolf belästigten Pensionstöchterlein vor die Tür gesetzt wird. Er und sein Kumpan Riese hatten unlängst Amerika verlassen, um in good old Europe eine neue Existenz aufzubauen. Morro lädt den Betrunkenen in seine Droschke ein und verfrachtet ihn in den Keller des Neubaus. Dort zwingt er ihn dazu, eine Giftpille zu schlucken. Kurz zuvor hat er aus Wolf auch noch die Hoteladresse Rieses herausgepresst. Jonathan Morro begibt sich daraufhin dorthin und tötet auch Riese. Bei beiden Toten hinterlässt er den später von Engelbert Fox aufgefundenen Schriftzug „Rache“ an der Wand. Damit schließen die Tagebucheinträge.\nDer Fund im Neubau entstand im Greenbaum-Film-Atelier in Berlin-Weißensee und passierte im August (erster Teil) bzw. mutmaßlich September 1915 (zweiter Teil) die Filmzensur und wurde wohl kurz darauf uraufgeführt. Jeder Teil besaß drei Akte, zusammengenommen kam Der Fund im Neubau auf eine Spiellänge von 1756 Metern.\n„Der Aufbau dieses zweiteiligen Filmwerkes, von dem jeder Teil aus drei Akten besteht und als ganz selbständiges und abgeschlossenes Filmbild gelten kann, ist ebenso originell als interessant. (…) Im ersten Teil bleibt dem Beschauer das Motiv der geheimnisvollen Tat unbekannt, im zweiten Teil wird es gelöst, und zwar in der Weise, daß der Detektiv bei dem toten Mörder ein Tagebuch findet, in welcher dieser seine Lebensgeschichte und die Gründe, die ihn zu seiner blutigen Tat veranlaßt haben, erzählt. Der Inhalt des Tagebuches wird in dem bewegten Filmbilde wiedergegeben und schließt dort, wo eigentlich die Handlung des ersten Teiles beginnt. (…) Sowohl der erste als auch der zweite Teil dieses Detektivromans … ist in seiner Mache erstklassig und reich an hochspannenden Momenten.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n"
}