{
    "date": "28-04-2021 14:11:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FRi%C3%9F",
    "title": "Der Riß",
    "text": "Der Riß (Originaltitel: La Rupture) ist ein französisch-italienisch-belgischer Film von Claude Chabrol aus dem Jahr 1970 nach einem Roman von Charlotte Armstrong.\nHélène Régnier wird beim Frühstück von ihrem Mann Charles gewürgt. Dabei wird auch ihr gemeinsamer Sohn verletzt. Sie schlägt ihren brutalen Ehemann mit einer Bratpfanne bewusstlos und entkommt mit ihrem Kind. Charles kommt danach bei seinen Eltern unter, die dann das Sorgerecht für dessen Sohn bekommen wollen. Hèlène quartiert sich gegenüber dem Krankenhaus, in dem ihr Sohn liegt, in einer kleinen Familienpension ein. Diese wird auch von drei Parzen bewohnt. Unterdessen setzt Hélènes Schwiegervater den aalglatten Gigolo Paul Thomas auf die junge Frau an. Er soll Hélènes tadellosen Ruf ruinieren.\nDas Lexikon des internationalen Films urteilte, der Film sei ein „perfekt inszenierter, mit surrealen Elementen durchsetzter Thriller von Claude Chabrol, der sich scharfsichtig mit dem Konflikt zwischen Besitzanspruch und Freiheit und den Machtverhältnissen zwischen Männern und Frauen auseinandersetzt“. Prisma meinte, Chabrol habe „mit derben Szenen und grellen Bildern“ ein Meisterwerk geschaffen.  \"Chabrol hat die entstellte Welt, von der er sich umgeben sieht, getreulich abgebildet: mit ihren Verformungen, ihrer Verlogenheit, das Ergebnis ist ein großer Film.\" (FAZ; zitiert in \"Das große Cinema-Filmlexikon\")\nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}