{
    "date": "28-04-2021 14:10:55",
    "link": "https://de.wikipedia.org/wiki/Der%5FKu%C3%9F%5Fvor%5Fdem%5FTode",
    "title": "Der Kuß vor dem Tode",
    "text": "Der Kuß vor dem Tode (Originaltitel: A Kiss Before Dying) ist ein US-amerikanischer Thriller von James Dearden aus dem Jahr 1991. Das Drehbuch, das ebenfalls Dearden geschrieben hat, beruht auf dem 1953 erschienenen Spannungsroman A Kiss Before Dying (deutsch: Kuß vor dem Tode) von Ira Levin, der 1954 den Edgar Allan Poe Award für das beste Erstlingswerk gewonnen hatte. Der Roman wurde bereits 1956 einmal mit Robert Wagner und Joanne Woodward in einer Doppelrolle verfilmt (deutscher Titel: Ein Kuß vor dem Tode).\nJonathan Corliss wächst in bescheidenen Verhältnissen auf. Er lernt am College Dorothy Carlsson, die Tochter des Unternehmers Thor Carlsson, kennen und erhofft sich durch die Verbindung mit ihr den gesellschaftlichen Aufstieg. Sie wird von ihm schwanger. Corliss fürchtet, dass ihr reicher konservativer Vater sie enterben werde, wenn er erfährt, dass sie unverheiratet schwanger geworden ist. Er ermordet Dorothy kaltblütig, indem er sie unbeobachtet vom Dach eines Hochhauses stößt. Da niemand von ihrer Verbindung wusste und ein melancholisches Gedicht von der Hand Dorothys über den Briefkasten des Hauses versandt wurde, von dem Dorothy gestürzt ist, hält die Polizei alles für einen Suizid und stellt auf Bitten ihres reichen Vaters, der kein Aufsehen wünscht, kaum weitere Ermittlungen an.\nCorliss nimmt eine andere Identität an und heiratet etwas später Dorothys Zwillingsschwester Ellen. Da diese nicht an einen Selbstmord ihrer Schwester geglaubt hat, stellt sie Nachforschungen an und findet Tommy Roussell, einen Ex-Freund ihrer Schwester. Gerade als Roussell ihr den Namen von Dorothys nächstem Freund, also von Corliss, überbringen möchte, erwürgt Corliss Roussell, hängt ihn auf und schreibt in dessen Computer ein fingiertes Geständnis, das den Eindruck hinterlässt, dass Roussell sich selbst getötet habe, weil er Dorothy ermordet hat. Jonathan ermordet nach und nach alle Menschen, die ihn überführen könnten.\nSpäter wird Ellen klar, dass Dorothy nicht von Tommy Roussell ermordet worden sein kann, und nach einiger Zeit verdächtigt sie ihren Ehemann. Kurz nachdem Ellen von Jonathans Mutter entscheidende Hinweise erhalten und im früheren Jugendzimmer Jonathans das Feuerzeug ihrer toten Schwester entdeckt hat, versucht Jonathan, sie dort zu töten. Es kommt zum Showdown: Jonathan verfolgt Ellen durch das Haus, sie flüchtet aus einem Fenster in den Garten und schließlich auf die angrenzenden Bahngleise. Jonathan wird vor seinem Elternhaus von einem jener Güterzüge zu den Carlsson-Werken überfahren, welchen er als Kind vom Fenster aus nachgeschaut hatte.\nDer Film wurde unter anderem in England, in New York City und in Philadelphia gedreht. Er spielte in den Kinos der USA ca. 15,4 Millionen US-Dollar ein.\nRoger Ebert schrieb in der Chicago Sun-Times vom 26. April 1991, zu den Stärken des Films gehöre, dass Matt Dillon den gespielten Charakter als „unabhängig“ und „teilnahmslos“ darstelle. Sean Young wirke distanziert, weswegen der Film nicht ihre beste Rolle sei.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nFür ihre Doppelrolle erhielt Sean Young im Jahr 1992 die Goldene Himbeere in den Kategorien Schlechteste Schauspielerin (als überlebender Zwilling) und Schlechteste Nebendarstellerin (als getöteter Zwilling).\n"
}