{
    "date": "28-04-2021 14:10:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeind%5Fin%5Fmeinem%5FHaus",
    "title": "Der Feind in meinem Haus",
    "text": "\nDer Feind in meinem Haus (Original: Secret Smile) ist ein kanadisch-britisches Fernsehdrama aus dem Jahr 2005. Die Literaturverfilmung basiert auf dem gleichnamigen Buch von Nicci French.\nWährend der Geburtstagsparty ihres Freundes David trifft Miranda Cotton den gutaussehenden Brendan Block. Nach zehn Tagen Beziehung kommt Miranda nach Hause und trifft Brendan in ihrer Wohnung an. Er hat sich Zutritt zur Wohnung verschafft und Mirandas Sachen durchwühlt. Miranda beendet daraufhin die Beziehung. Brendan stürmt aus ihrer Wohnung und beschimpft sie.\nEinen Monat später wird Miranda von ihrer Schwester Kerry eingeladen, um ihren neuen Freund kennenzulernen. Kerry verrät Miranda, dass es sich bei dem neuen Freund um Brendan Block handelt. Kurz darauf betritt er die Wohnung und sie gehen gemeinsam Essen. Miranda warnt Brendan, ihre Schwester nicht zu verletzen. Brendan antwortet, dass er Kerry aufrichtig liebt.\nMit der Zeit erkennt Miranda, dass Brendan die Verlobung mit ihrer Schwester nutzt, um zunehmend eine engere Beziehung zu ihrer Familie aufzubauen und sich damit bei Miranda zu revanchieren. Da sie keine Beweise für ihren Verdacht hat, muss Miranda akzeptieren, dass auch ihre Familie ein inniges Verhältnis zu Brendan entwickelt. Dies gilt insbesondere für ihren jüngeren, manisch-depressiven Bruder Troy. Miranda hat weiterhin Brendan gegenüber Vorbehalte. Es scheint allerdings, als ob Brendan einen guten Einfluss auf Troy hat, was den Rest der Familie erfreut. Als Troy Selbstmord begeht, werden Mirandas Bedenken bestärkt. Sie glaubt, Brendans Einfluss auf ihren Bruder habe ihn zum Selbstmord getrieben.\nMiranda konfrontiert ihre Familie mit ihrem Verdacht, findet aber kein Gehör und verliert zunehmend den Rückhalt ihrer Familie. Brendan plant zwischenzeitlich seine Hochzeit mit Kerry. Miranda wird von ihrer Familie nahegelegt, sich mit Brendan zu vertragen, damit sie den Kontakt zu ihnen nicht verliert. Beim Besuch der Familie stellt sie dann fest, dass Brendan die Beziehung mit Kerry beendet hat und nun mit ihrer besten Freundin Laura zusammen ist.\nNach der Hochzeit von Brendan und Laura bricht der Kontakt zwischen Miranda und Laura ab. Laura vereinbart mit Miranda ein Treffen, damit sie sich aussprechen können. Miranda wartet in einer Kneipe auf Laura, aber statt Laura erscheint Brendan und wirft ihr Einmischung in seine Ehe vor. Nach dem Streit verlässt Miranda die Kneipe. Als Miranda zu Lauras Haus fährt, entdeckt sie Lauras Leiche in der Badewanne. Brendan wird folglich der Tötung seiner Frau verdächtigt, aber aus Mangel an Beweisen nicht verurteilt.\nAls Lauras Nachlass von Brendan an Miranda übergeben wird, entdeckt sie eine Reihe von überfälligen Rechnungen an Brendan. Sie findet auch einen Brief von seiner Schwester, die nichts mehr mit ihm zu tun haben möchte und ihm vorwirft, nur am Geld interessiert zu sein. Nun will Miranda Brendans Schuld am Tod von Laura und Troy beweisen. Sie spürt Brendan auf, der gemeinsam mit seiner wohlhabenden Freundin Naomi in einer Luxuswohnung lebt.\nMiranda versucht, Naomi vor der gewalttätigen und besitzergreifenden Natur Brendans zu warnen, wird von Brendan, der unerwartet zurückgekehrt, hinausgeworfen. Er erwirkt eine einstweilige Verfügung gegen Miranda und beschuldigt sie der Belästigung. Wenig später erhält Miranda einen Anruf von Naomi, die sie um Hilfe bittet. Sie soll zur Wohnung von Naomi kommen. Auf der Straße erzählt Naomi, dass sich Brendan plötzlich verändert habe, gewalttätig sei, sie bedroht und sie Angst vor ihm habe.\nMiranda bringt Naomi in die Wohnung ihrer Schwester Kerry. Sie hofft, dass Naomi dort sicher ist. Sie selber geht, trotz der Warnung ihrer Schwester, in ihre eigene Wohnung. In dieser Nacht kommt Brendan zur Wohnung. Wütend sucht er Naomi, ohne Erfolg. Miranda bietet ihm einen Drink an und sie reden über die letzten Monate. Brendan vergewaltigt Miranda schließlich im Wohnzimmer und sagt, dass er sie niemals gehen lassen wird.\nAm nächsten Tag möchte ein Kollege Miranda besuchen. Die Wohnung ist voller Blut und Miranda nicht zu finden. Die Polizei glaubt, dass Miranda ermordet worden ist. Brendan wird zum Hauptverdächtigen. Er bestreitet jegliche Täterschaft und sagt, dass Miranda und er in der Nacht zuvor einvernehmlichen Sex gehabt hätten. Naomi kehrt derweil in die gemeinsame Wohnung zurück. Sie packt ihre Sachen und findet blutige Schlüssel in Brendans Jackentasche. Diese übergibt sie der Polizei.\nBrendan wird wegen Mordes an Miranda zu lebenslanger Haft verurteilt. Er bestreitet jedoch weiterhin, das Verbrechen begangen zu haben. Sechs Monate später erhält Mirandas Familie drei Flugtickets von Naomi. Naomi bittet sie nach Australien zu kommen, wo sie jetzt wohnt. Die Familie fliegt nach Melbourne, um Naomi zu besuchen. Als sie am Flughafen ankommen, treffen sie nicht nur auf Naomi, sondern auch auf Miranda, die nun in Australien lebt.\nIn einer Rückblende wird erklärt, dass Miranda und Naomi Brendan unter Drogen gesetzt haben. Kurz nachdem er Miranda im Badezimmer angreift, wird er aufgrund der Drogen bewusstlos. Miranda inszeniert ihre eigene Ermordung. Zuvor hatte sie sich mit einer Spritze Blut abgenommen, dieses verteilt sie nun in der Wohnung. Sie schleppt Brendan ins Schlafzimmer und drückt seine Finger auf die blutigen Schlüssel ihrer Wohnung. Dann flieht Miranda von England nach Australien, um dort bei Naomis Eltern zu wohnen.\nAls ihre Eltern sie schließlich in Australien besuchen, sitzen alle zufrieden am Tisch. Bevor Miranda sich weiter mit ihrer Familie unterhält, nimmt sie sich noch eine Pause, um an ihren Bruder Troy zu denken, der als einziger am Tisch fehlt.\nIn Großbritannien wurde der Film als Zweiteiler am 12. und 13. Dezember 2005 bei ITV erstausgestrahlt. Die deutsche Erstausstrahlung folgte am 9. Mai 2009 auf RTL 2. Im Jahr 2008 wurde der Film in Großbritannien auf DVD veröffentlicht. Die Literaturverfilmung basiert auf dem gleichnamigen Buch von Nicci French. Die Hauptrolle des Brendan spielt David Tennant. Kate Ashfield spielt Miranda und Claire Goose deren Schwester Kerry.\n„Verhalten inszenierter, überzeugend gespielter Psychothriller.“\n"
}