{
    "date": "28-04-2021 14:11:25",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fvon%5FMailand%5F%28Film%29",
    "title": "Der Teufel von Mailand (Film)",
    "text": "Der Teufel von Mailand ist eine schweizerisch-deutsche Verfilmung des gleichnamigen Romans von Martin Suter aus dem Jahr 2012. Unter der Regie von Markus Welter sind Regula Grauwiller, Max Simonischek und Ina Weisse in den Hauptrollen zu sehen.\nSeit ihr vermögender Ex-Mann Frédéric versucht hat, sie umzubringen, wird Sonia immer wieder von Albträumen heimgesucht. Auch ihre Schwiegermutter lässt sie nicht in Ruhe. Sie will, dass Sonia endlich das Verfahren gegen ihren Sohn einstellt und die nötigen Papiere unterschreibt, damit Frédéric aus einer psychiatrischen Anstalt entlassen werden kann. Als selbst ihre beste Freundin Malu dazu rät, die Papiere zu unterschreiben, entschließt sich Sonia, Zürich zu verlassen. Mit ihrem Wellensittich Pavarotti flüchtet sie in ein entlegenes Bergdorf im Engadin, wo sie in einem neu eröffneten Wellness-Hotel eine Stelle als Physiotherapeutin annimmt. Das Hotel wurde vor kurzem von der Deutschen Barbara Peters gekauft und umgebaut. Die misstrauischen Dorfbewohner stehen der schönen, jedoch unnahbaren Blondine von Anfang an feindselig gegenüber, zumal niemand die Quelle ihres Reichtums kennt. Als ihre Angestellte wird auch Sonia fortan im Dorf gemieden.\nIn ihrem Zimmer findet Sonia eines Abends das Buch Der Teufel von Mailand, das die Legende der jungen Ursina erzählt, die für Schönheit und Reichtum ihre Seele dem Teufel verkauft hat. Der Seele habhaft könne der Teufel jedoch erst werden, „wenn der Baum zu Unzeiten seine Blätter verliert, wenn die Glut brennt im Wasser, wenn zum Fisch wird der Vogel, wenn das Kreuz zeigt nach Süden, wenn zum Mensch wird das Tier“. Schon kurze Zeit später beginnt Sonia, die im Buch geschilderten Vorzeichen in der Realität zu erkennen. Über Nacht verliert der Ficus in der Hotellobby seine Blätter. Wie sich herausstellt, wurde der Baum mit Schwefelsäure vergiftet. Als Sonia eines Nachts den Hotelpool durch glühende Leuchtstäbe blutrot gefärbt vorfindet, beginnt sie zu glauben, dass ihr Ex-Mann dahinter steckt. Barbara Peters, die ebenfalls die Legende der Ursina kennt, hält die mysteriösen Vorfälle für makabere Scherze der Dorfbewohner, die gegen sie und nicht gegen Sonia gerichtet seien. Sonia vertraut sich schließlich ihrem Kollegen Manuel und dem zurückhaltenden Barpianisten Bob an. Beide glauben jedoch, dass sie sich die Parallelen zur Legende nur einbildet.\nNachdem Sonia ihren geliebten Wellensittich tot in einem Aquarium vorgefunden hat, während auf dem Kirchfriedhof das Kreuz eines Grabes verkehrt herum im Boden steckt, taucht überraschend Sonias Schwiegermutter im Hotel auf. Sonia weigert sich jedoch, die ihr vorgelegten Papiere zu unterschreiben, und läuft davon. Daraufhin ist plötzlich Bango, der Hund der Hotelchefin, verschwunden. Zusammen mit Bob durchsucht Sonia das Hotel nach dem Tier. Sie findet schließlich einen Joint, worauf Barbara Peters zu wissen glaubt, wer ihren Hund entführt hat: Reto Bazzell. Dessen Vater habe kürzlich im Hotel Schreinerarbeiten verrichtet; seither fehle ein Schlüssel. Auf einer kurvenreichen Straße fahren Barbara und Sonia Reto hinterher. Barbara versucht, ihn mit ihrem Cabrio zu überholen, muss jedoch scharf bremsen. Reto fällt vor Lachen sein Joint aus dem Mund. Er verliert die Kontrolle über seinen Wagen und stürzt in einer Kurve eine Schlucht hinunter. Als Barbara und Sonia die Polizeistation verlassen, wird Barbara von den Dorfbewohnern als Mörderin beschimpft und angespuckt. Zurück im Hotel ist Bango auf einmal wieder da. Er trägt einen Hut und einen Pullover.\nUm auf andere Gedanken zu kommen, macht Sonia einen Ausflug mit Manuel. Sie fahren in die Berge und wollen ein Stück wandern. Als ein Gewitter einsetzt, begegnet ihnen Herr Casutt, der ehemalige Nachtportier des Hotels. Er fragt Manuel, wo denn der Hund sei, den er im Kofferraum seines Autos versteckt habe. Wütend greift Manuel den älteren Casutt an und stürzt dabei einen Felsen hinab. Während Casutt Hilfe holt, gesteht der verletzte Manuel gegenüber Sonia, für alle mysteriösen Vorkommnisse im Hotel verantwortlich zu sein. Ihr Ex-Mann, den er aus der Psychiatrie kenne, habe ihn beauftragt, Sonia in den Wahnsinn zu treiben. Er entschuldigt sich bei Sonia und erliegt dann seinen Verletzungen. Am darauffolgenden Abend erhält Sonia eine Nachricht, der zufolge Barbara sie auf ein Glas Champagner in ihre Turmsuite einlädt. Als Sonia der Einladung Folge leisten will, erscheint Bob in ihrem Zimmer. Sie küssen sich und schlafen miteinander. Später fällt Sonia die Einladung wieder ein und sie begibt sich zur Turmsuite. Die Tür ist offen und sie geht hinein. Plötzlich taucht Frédéric hinter ihr auf. Er hat in der Suite Sprengstoff verteilt und will Sonia in die Luft sprengen. Als er über sie herfällt, sticht ihm Sonia einen Brieföffner ins Bein und flieht auf das Dach des Hotels. Dort gelingt es ihr, Frédéric zu täuschen und auszusperren. Sie läuft in die Turmsuite zurück und greift nach der Schaltvorrichtung der Bombe. Als Frédéric die Tür zum Dach entriegelt und in die Turmsuite zurückkehrt, jagt Sonia ihn per Fernzündung in die Luft. Barbara, die unterwegs gewesen war, lässt das Hotel evakuieren. Sonia will auch weiterhin für sie arbeiten und sieht mit Bob an ihrer Seite optimistisch in die Zukunft.\nDie Verfilmung des gleichnamigen Romans von Martin Suter mit dem klassischen Motiv des Menschen, der seine Seele dem Teufel verkauft, entstand als Koproduktion des SRF, der C-Films AG, des ZDF und von Network Movie. Regisseur Markus Welter war dabei bestrebt, der Romanvorlage treu zu bleiben, musste jedoch für die filmische Umsetzung Abstriche machen. So wurden beispielsweise Sonias synästhetische Wahrnehmungen nicht in die Filmhandlung integriert. „Wir versuchten stattdessen, die Gewalt der Engadiner Natur einzufangen, dem Zuschauer ihre Farben vor Augen zu führen, selbst ihre Gerüche bei ihm abzurufen“, so Welter.\nDie Dreharbeiten fanden mit einem Budget von 2,5 Millionen Franken vom 24. Oktober bis zum 29. November 2011 in Zürich und im Engadin statt, wo das Hotel Castell in Zuoz als Hauptdrehort diente. Am 7. November 2011 kam es während des Drehs einer Autoverfolgungsjagd zwischen Ardez und Ftan zu einem Unfall. Während Kameramann Pascal Rémond die Stunt-Aufnahmen machte und Locationscout Arnold Bucher von einem Hubschrauber aus zwei Stuntfahrzeuge über Funk instruierte, streifte der Rotor des Helikopters in einer Kurve einen Felsvorsprung. Die Maschine stürzte unweit einer 150 Meter tiefen Schlucht drei Meter tief auf eine Straße. Alle Insassen überlebten.\nDer Film feierte am 25. September 2012 auf dem Zurich Film Festival seine Premiere. Am 30. September 2012 wurde er von SF 1 erstmals im deutschsprachigen Fernsehen ausgestrahlt. Am 3. Oktober 2012 wurde Der Teufel von Mailand auch auf der Cologne Conference in Köln gezeigt. Bei der deutschen Erstausstrahlung im ZDF am 22. Dezember 2012 sahen 3,14 Millionen Zuschauer den Film; der Marktanteil lag bei 11,2 Prozent.\nClaudia Schwartz von der Neuen Zürcher Zeitung zufolge habe der Film „Martin Suters immer wiederkehrendes Thema der Bewusstseinsveränderung […] geschickt um[gemünzt]“. Durch das Spiel der „hervorragenden“ Darsteller wirke „nämlich bald jeder verdächtig“. Zwar erwecke die Geschichte „durch den Verzicht auf die psychologische Innenschau, an dem bereits die literarische Vorlage krankt“, nach und nach den Eindruck „etwas beliebig“ zu sein, dennoch sei das Resultat „[u]nterhaltsam“. Als Schauermärchen sei die Fernsehadaption „viel zu brav; als Krimi wäre er aber gar nicht einmal so schlecht“. Urs Arnold von der Aargauer Zeitung nannte die Verfilmung eine „gelungene Version“, riet jedoch davon ab, sie „penibel mit der Vorlage“ zu vergleichen.\n„Eigenwillig bedrohlich, ausdrucksvoll bebildert“, befand TV Spielfilm. Prisma meinte, dass die schauspielerischen Darbietungen „ganz ordentlich“ seien, diese jedoch „nicht über die Mängel der zu konstruierten Geschichte hinwegtäuschen“ könnten.\n"
}