{
    "date": "28-04-2021 14:10:42",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5F%E2%80%93%5FThe%5FGrudge",
    "title": "Der Fluch – The Grudge",
    "text": "Nachfolger →Der Fluch – The Grudge 2\nDer Fluch – The Grudge (zu deutsch: Der Groll, deutscher Untertitel: Der Fluch, Originaltitel: The Grudge) ist eine Neuverfilmung des japanischen Horrorfilms/Thrillers Juon: The Curse von Takashi Shimizu aus dem Jahr 2004. Er gehört der Ju-on-Reihe an. Shimizu führte auch bei der Neuverfilmung die Regie, allerdings wurde das Drehbuch durch Stephen Susco speziell für den westlichen Markt angepasst.\nZum Zwecke der Verständlichkeit wird die Handlung nicht in der Reihenfolge der Erzählung, sondern chronologisch wiedergegeben.\nKayako Saeki ist unglücklich verheiratet mit ihrem Mann Takeo. Sie entwickelt eine Besessenheit für einen Collegeprofessor namens Peter Kirk, welcher in Tokio an einer Universität arbeitet. Peter ist, im Gegensatz zu Kayako, glücklich verheiratet, aber sie verfolgt ihn trotz allem, schreibt ihm Liebesbriefe und führt ein Tagebuch, in dem sie ihre Liebe zu ihm protokolliert. Eines Tages entdeckt ihr Mann das Tagebuch und tötet Kayako, indem er ihr das Genick bricht, und in seiner Wut ertränkt er anschließend seinen Sohn Toshio und dessen Katze in der Badewanne, danach nimmt er sich selbst das Leben. Durch diesen brutalen Vorgang entsteht in dem Haus ein Fluch, der Kayako, Toshio und die Katze zu einem untoten Dasein verdammt, in welchem sie jeden töten, der das Haus betritt, in dem sie gestorben sind. Peter möchte herausfinden, wer ihm Liebesbriefe schreibt, und betritt nach dem Mord als erster das Haus. Er entdeckt das Tagebuch, findet die Leiche von Kayako und ihrem Mann und flüchtet in Panik aus dem Haus. Am nächsten Tag begeht er vor den Augen seiner Frau Selbstmord, indem er sich von dem Balkon der gemeinsamen Wohnung stürzt.\nDrei Jahre später zieht die amerikanische Familie Williams in das Haus ein, die nichts von den Vorfällen und dem Fluch ahnt, der auf dem Haus lastet. Emma, die Großmutter der Familie, ist pflegebedürftig, und deshalb wird ein Pflegeinstitut zur Unterstützung hinzugezogen. Durch den Fluch wird bis auf Emma die gesamte Familie getötet, und auch die Pflegekraft Yoko wird vom Fluch heimgesucht.\nDa Yoko am nächsten Tag nicht zur Arbeit erscheint, bekommt die Austauschstudentin Karen von dem Chef des Institutes, Alex, den Auftrag, sich um Emma Williams zu kümmern. Im Haus begegnet sie dem Geist von Toshio, welcher anscheinend von Emma in einen Wandschrank eingesperrt wurde. Als sie sich um Emma kümmern will, offenbart sich Karen der Geist von Kayako. Dieser tötet Emma und lässt Karen im Schock zurück. Alex sieht am Abend dann nach dem Rechten, findet Karen und die tote Emma vor und ruft die Polizei mit dem Detective Nakagawa, welcher auf dem Dachboden die Leichen von Emmas Sohn und dessen Frau findet.\nNachdem sich Karen im Krankenhaus von ihrem Schock erholt hat, versucht sie herauszufinden, was in dem Haus passiert ist. Sie findet heraus, dass in dem Haus das Drama um die Familie Saeki stattgefunden hat und dass sich am nächsten Tag Peter Kirk das Leben genommen hat. Daraufhin versucht Karen bei Peters Witwe die Hintergründe herauszubekommen, und bemerkt, dass auf jedem Foto, auf dem Peter und seine Frau abgebildet sind, Kayako im Hintergrund zu sehen ist. Allmählich begreift sie, was passiert ist.\nNakagawa wird sich über den Fluch in dem Haus und seiner Situation klar, dass auch er dem Fluch zum Opfer fallen wird. Er beschließt, das Haus abzubrennen, wird dann aber von Takeo in der Badewanne ertränkt.\nAls Karen wieder zu Hause eintrifft, stellt sie fest, dass ihr Freund Doug sie in dem Haus suchen will. Panisch vor Angst rennt Karen zu dem Haus, um zu verhindern, dass er dem Fluch zum Opfer fällt, doch sie kommt zu spät. Im Haus offenbart sich ihr dann die ganze Geschichte der Tragödie, und Kayako tötet Doug. Daraufhin setzt Karen das Haus mit den Benzinkanistern von Nakagawa in Brand. Doch das Haus wird gerettet und der Film endet damit, dass Karen im Leichenschauhaus bei der Besichtigung der Leiche von Doug abermals auf Kayako trifft. Sie stehen Rücken an Rücken und der Geist der Ermordeten lässt ein, vorerst, letztes Mal seine schaurigen Knackgeräusche ertönen.\nIm Original der ersten Einstellung trägt die Protagonistin ein T-Shirt mit der Aufschrift „Deutscher Supermarkt RAWE – Damit Sie gut einkaufen“, in Anlehnung an die deutsche Supermarktkette REWE.\nDie Rolle der Kayako wird sowohl in den Ju-On-Filmen, als auch in den amerikanischen Remakes von Takako Fuji gespielt.\nDa der Film Ring, eine Neuverfilmung des japanischen Horrorfilms Ringu, ein Erfolg an den Kinokassen war, besannen sich viele Filmstudios darauf, japanische Horrorfilme (sogenannter J-Horror) für den westlichen Markt neu zu adaptieren, unter anderem Dark Water, St. John’s Wort und eben auch Ju-on: The Grudge. Der Film spielte in den USA 110 Mio. US-Dollar ein und war somit trotz schlechter Kritiken in den USA ein Kassenschlager.\nNeunzehn Tage nach dem Filmstart wurde bereits die Fortsetzung angekündigt. Der Film kam am 9. November 2006 in die Kinos. Sarah Michelle Gellar spielt eine Nebenrolle, während Takashi Shimizu erneut Regie führt. Die Handlung führt Karens Schwester, gespielt von Amber Tamblyn, ein, die die Hauptrolle im Film hat. Der Film trägt den Titel Der Fluch – The Grudge 2.\nMittlerweile wurde auch ein dritter Teil (Der Fluch – The Grudge 3) veröffentlicht, den Shimizu zumindest produziert hat. Matthew Knight spielt die Hauptrolle des Filmes, der nur auf DVD erschienen ist.\nDie japanische Originalreihe umfasst bereits fünf Teile, von denen allerdings zwei praktisch schon Neuverfilmungen sind. The Grudge ist demnach die Neuverfilmung einer Neuverfilmung.\n„Dem Regisseur, der auch das Original inszenierte, gelingt eine adäquate, aufwändigere und drastischere Neuinszenierung des Geisterstoffs, ohne indes neue Akzente zu setzen. Zwar wirken die amerikanischen Darsteller wie aufgesetzte Fremdkörper; dennoch ist der Film als routinierte Unterhaltung für Liebhaber interessant konstruierter Geistergeschichten nicht ohne Reiz.“\n\nJuon: The Curse (2000) • Ju-on – The Curse 2 (2000) • Ju-on: The Grudge (2002) • Ju-on: The Grudge 2 (2003) • Juon: Shiroi Rōjo (2009) • Juon: Kuroi Shōjo (2009) • Ju-on: Owari no Hajimari (2014) • Ju-on: The Final (2015) • Sadako vs. Kayako (2016)\nJu-On: Origins (2020)\nThe Grudge – Der Fluch (2004) • Der Fluch – The Grudge 2  (2006) • Der Fluch – The Grudge 3 (2009) • The Grudge (2020)\n"
}