{
    "date": "28-04-2021 14:11:53",
    "link": "https://de.wikipedia.org/wiki/Der%5Funheimliche%5FGast%5F%28Film%29",
    "title": "Der unheimliche Gast (Film)",
    "text": "\nDer unheimliche Gast (Originaltitel: The Uninvited) ist ein Gruselfilm aus dem Jahre 1944, der auf der Novelle Uneasy Freehold von Dorothy Macardle basiert. Regie führte Lewis Allen.\nDie Geschwister Roderick und Pamela Fitzgerald folgen am Ende ihres Urlaubs im abgeschiedenen Teil Devonshires ihrem ein Eichhörnchen jagenden Hund in ein altes, verlassenes Anwesen. Da es sie an das Haus ihrer Kindheit erinnert, beschließen sie kurzerhand, alle Ersparnisse zusammen zu werfen und es zu kaufen. Eigentümer ist der alte Commander Beech. Während sie auf ihn warten, leistet dessen Enkelin Stella Meredith ihnen Gesellschaft. Anfangs plaudert sie nett mit den Geschwistern aus London, doch sobald sie erfährt, dass diese das Anwesen – das Winward House – kaufen wollen, wird sie sehr abweisend und erklärt, dass es nicht zum Verkauf stünde. Ihr darauf eintreffender Großvater verkauft aber dennoch und das sogar zu einem ungewöhnlich niedrigen Preis. Allerdings weist er darauf hin, dass die vorherigen Bewohner dort seltsame Erlebnisse hatten und letztlich geflohen waren, ohne auch nur die Miete zu zahlen; wenn der Verkauf perfekt ist, werde er diesen nicht mehr rückgängig machen. Doch die Fitzgeralds, besonders Roderick, sind moderne Großstädter, die nicht an Gespenster glauben, und so kaufen sie das Winward House.\nAm nächsten Tag trifft Roderick Stella, die sich für ihr unhöfliches Verhalten entschuldigt: Sie hatte die ersten drei Jahre ihres Lebens dort verbracht, da es das Haus ihrer wunderbaren Mutter Mary war. Als diese von einer nahen Klippe zu Tode stürzte, zog der Vater nach Frankreich und sie wurde von ihrem Großvater aufgenommen. Roderick und Stella freunden sich an und gehen zusammen segeln, wobei er sie davon zu überzeugen versucht, die Vergangenheit ruhen zu lassen. Am Ende des Ausflugs beschließen die beiden, in Kontakt zu bleiben; während seiner dreiwöchigen Abwesenheit in London will sie Pamela bei der Einrichtung des Hauses helfen.\nAls er wieder aus London zurückkehrt, empfängt ihn Pamela ein klein wenig zurückhaltend. Der Hund fehlt, er ist davongelaufen. Dafür ist die Haushälterin Lizzie Flynn mit ihrer Katze eingetroffen. Eigenartigerweise will die Katze partout nicht die Treppe hinaufgehen. Während Roderick die Einrichtung bewundert, wundert er sich darüber, dass Stella nicht beim Einrichten half – auf Pamelas Einladung hin beschied der Commander nur eine Absage, Stella sei zu krank, um hinaufzukommen. Vor dem Schlafengehen will Pamela ihrem Bruder noch etwas sagen, doch dann verschiebt sie es auf den nächsten Tag. Roderick wird in seiner ersten Nacht im Anwesen von einem seltsamen Jammern geweckt. Er steht auf, um nachzusehen, welchen der beiden Frauen etwas fehlt, doch es stellt sich heraus, dass es weder von der einen noch von der anderen stammt. Pamela klärt ihn auf, dass es gelegentlich kurz vor dem ersten Sonnenlicht zu hören ist. Während Roderick an eine natürliche Erklärung glaubt, ist Pamela sich nicht mehr so sicher.\nAm nächsten Tag fährt Roderick zu Commander Beech, da er dem Jammern auf die Spur kommen will. Der Commander verhält sich seltsam: Zunächst weist er auf den Vertrag hin, doch dann, als Roderick hartnäckig bleibt, bietet er sogar den Rückkauf an. Nachdem Roderick ihn davon überzeugt, dass er nicht an Gespenster glaubt und nur das Jammern abstellen will, erklärt Beech, dass es zu seiner Zeit und der Zeit seiner Tochter kein Jammern gegeben habe, die flüchtigen Mieter davon aber erzählt hätten. Roderick schließt, dass es also nach dem Tod von Mary Meredith angefangen haben muss – Beech reagiert wieder empört: Schon die Andeutung, der Tod seiner Tochter könne etwas damit zu tun haben, sei eine Frechheit. Als Roderick nun nach Stella fragt, wird Beech schroff: Stella werde nicht zum Winward House kommen. Später trifft Roderick Stella und fährt sie zur Kirche. Sie hatte nicht kommen können, weil ihr Großvater krank war. Die beiden beschließen dennoch, sich weiter zu sehen. Schon am selben Tag soll Stella zum Abendessen kommen.\nAm Abend bewundert sie die Einrichtung, man spricht etwas über ihre Eltern – Stellas Vater war ein Maler, der ihre Mutter wunderbar porträtierte – und Roderick spielt ein selbstkomponiertes Lied für sie. Stella ist völlig hingerissen, doch plötzlich kippt die Stimmung und beide werden anscheinend grundlos traurig. Stella erschrickt darüber, in diesem Haus gelacht zu haben. Kurze Zeit später stürzt Stella aus dem Haus und hätte sich beinahe von der Klippe gestürzt, von der Mary fiel. Roderick kann sie gerade noch halten. Der herbeigerufene Arzt Dr. Scott diagnostiziert einen Schock und verordnet ihr Ruhe – sie solle die Nacht im Anwesen bleiben.\nSpäter bringt Roderick sie zurück. Er wünscht nicht, dass sie wieder zum Haus kommt – aber er würde gerne mit ihr davongehen. Stella dagegen will das Haus weiterhin besuchen, da ihre Mutter es von ihr verlange. Roderick berät sich mit Pamela und Dr. Scott, wie man Stella helfen könne. Pamela schlägt ernsthaft eine Séance vor, Roderick und Dr. Scott beschließen, diese so zu manipulieren, dass die Mutter Stella zum Loslassen der Vergangenheit auffordert. Die Séance verläuft zu beginn wie geplant – die Mutter ist wegen Stella anwesend. Als die Männer jedoch auf die Frage, ob Stella das Haus verlassen solle, ein Ja manipulieren wollen, rückt das Glas trotzdem zum Nein. Stella entdeckt, dass die Männer das Glas festhalten, und fordert sie zum Loslassen auf. Die beiden Frauen entdecken, dass der Geist über Stella wacht. Plötzlich wird das Glas von unsichtbarer Hand an die Wand gewirbelt und eine unsichtbare Präsenz scheint von Stella Besitz zu ergreifen. Dann stürmt der höchst erregte Commander Beech in den Raum und nimmt Stella mit nach Hause.\nAm nächsten Tag ruft Beech bei seiner alten Bekannten Miss Holloway an – sie solle Stella heilen. Sie stimmt zu, er hätte Stella schon vor Jahren in ihre Obhut geben sollen. Zudem entlässt er Dr. Scott – weder er noch Stella würden ihn weiterhin konsultieren. Inzwischen erfahren Roderick und Pamela von einem Nachbarn mehr darüber, was sich damals zugetragen hatte. Mary Meredith und ihr Ehemann lebten im Winward House. Er hatte ein Modell, eine Spanierin namens Carmen. An jenen Abend hört er einen Kinderschrei, dann sei Mary von der Klippe gestürzt. Carmen wäre noch von der Krankenschwester Miss Holloway gepflegt worden, aber kurz darauf an einer Lungenentzündung gestorben.\nDie Fitzgeralds beschließen, zu Holloway zu fahren, die mittlerweile ein Sanatorium betreibt. Sie erzählt ihren Besuchern, dass Carmen ein durch und durch böser Mensch gewesen sei. Als Mr. Meredith entschied, sie davonzuschicken, habe sie Mary töten wollen – und es schließlich auch getan. Dann sei die Spanierin davongelaufen, später aber trotz ihrer Pflege an einer Lungenentzündung gestorben. Auf dem Heimweg wundern sich die Fitzgeralds über einen Versprecher von Holloway: Zunächst sagte sie, Mary habe Carmen die Nachricht überbracht, gehen zu müssen. Roderick besucht später noch Dr. Scott, gemeinsam schlagen sie im alten Patientenbuch seines Vorgängers nach. Sie stellen fest, dass dieser insgeheim Miss Holloway vorwarf, Carmen getötet zu haben. Als Dr. Scott überraschend zu Commander Beech gerufen wird, gibt er Roderick das Patientenbuch zum weiteren Studium mit. Bei seinem Patienten erfährt Dr. Scott, dass Stella ins Sanatorium von Miss Holloway geschickt wurde. Während Dr. Scott und die Fitzgeralds zum Sanatorium fahren, bittet Holloway Stella zu einem Gespräch. Sie legt ihr nahe, wieder ins Winward House zu fahren, da dies Mary wolle. Einige Zeit später treffen die Fitzgeralds und der Doktor ein. Holloway offenbart ihnen triumphierend, dass sie Stella zum Anwesen geschickt und damit jetzt die Angelegenheit von Mary zu Ende gebracht habe. Als ihre Rede immer wirrer wird, überlassen die drei die ehemalige Krankenschwester der Obhut ihrer Angestellten und rasen wieder in Richtung Winward House.\nStella kommt indessen dort an und hört eine schwache Stimme nach ihr Rufen – es ist ihr Großvater, der sich ins Haus geschleppt hat. Als sie noch überlegt, was zu tun ist, treibt eine gespenstische Macht sie wieder auf die Klippe. Roderick kann sie erneut im letzten Augenblick retten.\nIm Haus setzen sich alle zusammen und rekonstruieren mit Hilfe des Patientenbuchs die damaligen Vorgänge: Mr. Meredith hatte eine Affäre mit seinem Model Carmen. Als sie von ihm schwanger war, fuhren die beiden und seine Gattin Mary nach Paris, wo das Kind Stella zur Welt kommt. Da Mary eine eigene Schwangerschaft ablehnte, gibt das Ehepaar Stella als eigenes Kind aus und nimmt es mit nach Devonshire, Carmen wird zurückgelassen. Als sie drei Jahre später zurückkehrt, um ihr Kind zu sehen, kommt es zum Konflikt: Mary will das ungeliebte Bastardkind von der Klippe stoßen, Carmen verhindert dies und bei dem Gerangel stürzt Mary in den Tod. Carmen flüchtet zunächst, kehrt dann aber krank zurück. Meredith ist inzwischen abgereist und Stella zum Großvater gekommen, die Mary verehrende Holloway pflegt Carmen zu Tode. Dieses Wissen befreit Stella vom Druck, so perfekt wie ihre falsche Mutter Mary sein zu müssen – dieses Wissen wiederum befreit Carmens Geist. Roderick tritt nun Marys Geist entgegen und erklärt ihr, dass sie nun die Wahrheit wissen. Und das Lachen, das sie so verachte, wird nun stets im Haus zu hören sein. Diese Aussicht vertreibt Marys Geist. Nun erklimmt auch die Katze von Miss Flynn die Treppe – das Haus ist befreit.\nDie Angaben zu den deutschen Synchronsprechern entstammen der synchrondatenbank.de\nDie Synchronfassung stammt aus dem Jahre 1982\n„Gut gespielter Gruselfilm, der sich in kolportagehafter Manier in Gespensterglauben und -spuk verheddert, dies nicht zuletzt, weil er sich selbst viel zu ernst nimmt.“\nDer Film wurde 1945 für einen Oscar in der Kategorie Beste Kamera in einem Schwarzweiß-Film nominiert.\nDie Titelmelodie zum Film Stella by Starlight wurde von ihrem Komponisten Victor Young und seinem Orchester eingespielt. In einer Szene des Films spielt Roderick die Melodie für Stella auf einem Klavier und sagt, dass er diese Serenade, eben Stella by Starlight gerade für sie komponiert habe. 1946 schrieb der Liedtexter Ned Washington auch einen Text zu der Melodie. Zu den späteren Interpreten gehörte dann u. a. Frank Sinatra.\nIm deutschen Fernsehen lief der Film unter dem Titel Der ungebetene Gast.\n"
}