{
    "date": "28-04-2021 14:11:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FWolf%5Fhetzt%5Fdie%5FMeute",
    "title": "Der Wolf hetzt die Meute",
    "text": "\nDer Wolf hetzt die Meute (Originaltitel: Tightrope) ist ein Thriller von Richard Tuggle, der 1984 in den USA produziert worden ist. Die Hauptrollen sind mit Clint Eastwood und Geneviève Bujold besetzt.\nDer Polizeiermittler Wes Block arbeitet in New Orleans. Er hat zwei Töchter, die er allein erzieht. Der geschiedene Mann verbringt viel Zeit mit Prostituierten, bei denen es zu sadomasochistischen Praktiken kommt.\nBlock sucht einen Serienkiller, der Prostituierte tötet. Der Mörder hinterlässt keine brauchbaren Spuren. Eine der Frauen wird kurz nach Blocks Besuch getötet. Einige Indizien deuten sogar auf Block als Täter hin.\nDer Ermittler lernt die Feministin und Polizistin des Sittendezernats Beryl Thibodeaux kennen, die den Frauen in einem Frauenzentrum beibringt, wie sie sich gegen Angriffe wehren können. Sie verspricht Block, sich für ihn beim Bürgermeister einzusetzen, den sie persönlich kennt, was schnellere Ermittlungserfolge erwarten lässt.\nDie Bekanntschaft von Block und Thibodeaux wird zu einer Freundschaft, dann zu einer Beziehung. Währenddessen führen die Glassplitter Block an einen der Tatorte in einer Brauerei. Dort ist Leander Rolfe beschäftigt, ein ehemaliger Polizist, den Block 11 Jahre zuvor wegen Vergewaltigung verhaftete.\nRolfe überfällt das Haus von Block, tötet die Haushälterin und fesselt dessen Tochter Amanda. Block kann den Mörder rechtzeitig verscheuchen. Er macht sich Vorwürfe, dass er den Schritt des Mörders nicht rechtzeitig vorhersehen konnte. Thibodeaux tröstet ihn.\nBlock und sein Kollege Molinari bewachen die Wohnung von Rolfe. Im Haus von Block passen Thibodeaux und ein uniformierter Polizist auf die Mädchen auf, draußen warten zwei weitere Polizisten. Als einer davon getötet und per Funk nicht mehr erreichbar ist, schöpft Block Verdacht. Er eilt zu seinem Haus, während Rolfe zwei weitere Polizisten tötet. Der Mörder greift Thibodeaux an, Block kommt ihr rechtzeitig zu Hilfe. Rolfe flieht, Block verfolgt ihn zu einem Rangierbahnhof. Dort kommt es zum Nahkampf, bei dem Rolfe von einem Zug überfahren und getötet wird.\nRoger Ebert verglich den Thriller in der Chicago Sun-Times mit den „großen Polizeifilmen“ der 1940er Jahre. Der Film beinhalte jedoch – wie die anderen zeitgenössischen Polizeithriller – Gewalt, vereinfachte Psychologie und stereotype Charaktere. Besonders gelungen seien die Szenen, in denen Block mit den Frauen spricht; vor allem die Szenen mit Eastwood und Bujold.\n„Eastwood war couragiert genug, nach dem Einsatz als brutaler ‚Dirty Harry‘ mit dieser ambivalenten Figur auf volles Risiko zu spielen – mit Erfolg! Fazit: Visuell faszinierend, packend, verstörend.“\n„Auf Spannung getrimmtes Actionkino, das vornehmlich von der Präsenz seines Hauptdarstellers lebt; gegen Ende setzt der Film jedoch allzusehr auf ausgespielte Brutalitäten.“\n„Richard Tuggle gelang ein packender, überaus finsterer und selbstironischer Eastwood-Film mit pornographischen Dialogen im Stile der ‚Dirty Harry‘-Filme. Besonders gut: Genevieve Bujold als Vertreterin des lokalen Frauenselbstverteidigungszentrums.“\nAlison Eastwood wurde im Jahr 1985 für den Young Artist Award nominiert.\nDer bis zum März 1984 an den Schauplätzen in New Orleans gedrehte Actionthriller wurde am 16. August 1984 auf dem Montreal World Film Festival gezeigt. Er brachte den Produzenten an den Kinokassen 48,1 Millionen Dollar. Im Videogeschäft wurden in den USA weitere 22,5 Millionen Dollar erwirtschaftet.\n"
}