{
    "date": "28-04-2021 14:11:38",
    "link": "https://de.wikipedia.org/wiki/Der%5Fandere%5FLiebhaber",
    "title": "Der andere Liebhaber",
    "text": "\nDer andere Liebhaber (französischsprachiger Festivaltitel: L’amant double, englisch Amant Double) ist ein französischer Spielfilm von François Ozon aus dem Jahr 2017. Der Erotikthriller basiert lose auf dem Roman Der Andere von Joyce Carol Oates. Dieser war bereits die Vorlage für Tim Hunters Film Man liebt nur zweimal (1991).\nDer Film wurde am 26. Mai 2017 im Wettbewerb der 70. Internationalen Filmfestspiele von Cannes uraufgeführt und startete am selben Tag in den französischen Kinos.\n\nChloé, ein ehemaliges Model, leidet unter Leibschmerzen und Depressionen. Sie konsultiert daraufhin den Psychotherapeuten Paul, in den sie sich verliebt. Monate später zieht das Paar zusammen.\nChloé muss bald darauf erkennen, dass Paul einen Teil seiner Identität vor ihr geheimgehalten hat. Er hat einen eineiigen Zwillingsbruder namens Louis, der ebenfalls als Psychologe tätig ist. \nChloé wird daraufhin bei Louis anonym als Patientin vorstellig und beginnt mit ihm eine leidenschaftliche Affäre. Anders als der sanfte Paul ist Louis aggressiv und zynisch.\nAls Chloés Schmerzen dramatisch zunehmen, wird sie ins Krankenhaus gebracht, wo sie operiert wird. Die Ärzte hatten festgestellt, dass Chloé ihre eigene Zwillingsschwester, einen parasitären Zwilling, im Leib trug.\nDer andere Liebhaber konkurrierte im Wettbewerb der Filmfestspiele von Cannes 2017 um die Goldene Palme, den Hauptpreis des Festivals, blieb aber unprämiert.\nPhoto de famille |\nLes Doigts dans le Ventre |\nMes parents un jour d’été |\nUne goutte de sang |\nPeau contre peau |\nLe Trou madame |\nDeux plus un |\nThomas reconstitué |\nVictor |\nUne rose entre nous |\nAction vérité |\nJospin s’éclaire |\nEin Sommerkleid |\nL’Homme idéal |\nFrançois Ozons Kurzfilme |\nSitcom |\nScènes de lit |\nX2000 |\nEin kriminelles Paar |\nTropfen auf heiße Steine |\nDer kleine Tod |\nUnter dem Sand |\n8 Frauen |\nSwimming Pool |\n5×2 – Fünf mal zwei |\nDie Zeit die bleibt |\nUn lever de rideau |\nAngel – Ein Leben wie im Traum |\nRicky – Wunder geschehen |\nRückkehr ans Meer |\nDas Schmuckstück |\nIn ihrem Haus |\nJung & Schön |\nEine neue Freundin |\nFrantz |\nDer andere Liebhaber |\nGelobt sei Gott |\nÉté 85\n"
}