{
    "date": "28-04-2021 14:10:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FAndere%5F%281930%29",
    "title": "Der Andere (1930)",
    "text": "Der Andere ist ein früher deutscher Tonfilm von Robert Wiene aus dem Jahre 1930.\nDer Film ist eine Dr.-Jekyll-und-Mr.-Hyde-Geschichte. Hallers ist ein Staatsanwalt, der tagsüber das Verbrechen bekämpft und sich nächtens in einen Verbrecher verwandelt. Das andere Ich Hallers verliebt sich in die zwielichtige Frau Amalie Frieben, die in der Unterwelt als Rote Male bekannt ist. Staatsanwalt Dr. Hallers ist Amalies größter Feind, doch erkennt sie den verwandelten Hallers nicht wieder und überredet ihn, Hallers zu ermorden. Er lässt sich sogar darauf ein und bricht gemeinsam mit dem Gastwirt Dickert in sein eigenes Haus ein. In seinen eigenen vier Wänden bricht das andere Ich des Staatsanwalts wieder durch, und er lässt den Gastwirt verhaften. Durch diese Handlung wird sein Doppelleben erkannt, und Hallers Persönlichkeitsspaltung kann behandelt werden. Hallers steht vor einem lebenslangen Aufenthalt in einer geschlossenen Anstalt, doch der Staatsanwalt nimmt den schweren Kampf mit dem Anderen auf und wird geheilt.\nDer Andere ist eine Neuverfilmung des gleichnamigen Stummfilms von Max Mack aus dem Jahre 1913. Bei Mack spielte Albert Bassermann die Rolle, die jetzt Fritz Kortner übernahm. Beide Filme basieren auf einem Theaterstück von Paul Lindau. Der Film ist der erste Tonfilm des legendären Stummfilmregisseurs Robert Wiene. Er wurde später auch unter dem Titel Staatsanwalt Hallers verliehen.\nDie Bauten des Films erstellte Ernő Metzner, die Kamera führte Nikolaus Farkas. Die Aufnahmen fanden in Berlin, u. a. im Lunapark, statt.\nDer Andere wurde in Deutschland am 12. August 1930 im Berliner Großkino Capitol uraufgeführt. Er lief auch in Dänemark, Australien und in Amerika, wo er in New York City am 14. Januar 1932 als The Other One Première hatte.\nWie in der Anfangszeit des Tonfilms üblich, erhielt Der Andere durch die Komponisten Artur Guttmann, Will Meisel und Friedrich Hollaender außer der Begleitmusik auch zwei Tonfilmschlager, deren Liedtexte – einer eher forsch, der andere eher gefühlvoll – von Hollaender und Kurt Schwabach verfasst wurden:\nSie sind in Schallplattenaufnahmen der Marke Ultraphon erhalten:\nUltraphon A 531 (mx. 10 984, aufgenommen im Mai 1930) Küsse mich wenn Du mich lieb hast, Tango (Meisel, Guttmann und Schwabach) a.d.Tonfilm “Der Andere”: Tango-Orchester Juan Llossas, Refraingesang Walter Jurmann.\nUltraphon A 556 (mx. 15 024, aufgenommen im August 1930) Du hast ja eine Träne im Knopfloch, Tango (TuM Fr. Hollaender) a.d.Tonfilm “Der Andere” : Alfred Beres mit Orchester. Refraingesang Walter Jurmann.\nLetzterer ist mit seinem witzig-ironischen Text in den Schatz berlinischer Redensarten eingegangen. Seine Wurzeln dürften jedoch älter als der Schlager sein.\n„Ein denkwürdiger Moment im Beginn der jungen deutschen Tonfilm-Ära“\n„Frühe Tonfilmvariante des ‚Dr. Jekyll und Mr. Hyde‘-Themas. Ein Staatsanwalt, dessen zweites Ich von einem Ganoven besessen ist, muß sich selbst bekämpfen. Nur mit Mühe entgeht er der lebenslangen Einweisung in eine Anstalt und findet nach einer schweren Krise aus seiner Bewußtseinsspaltung heraus. Ein schauspielerisch beachtlicher Film.“\n„Für den Regisseur Robert Wiene bedeutet DER ANDERE eine Rückkehr zu seinen Anfängen, denn in seinem Remake von Max Macks Klassiker des Autorenfilms aus dem Jahr 1913 drückt sich erneut das Interesse für die Psychoanalyse, das Unbewusste und die dunklen Seiten der menschlichen Seele aus, das bereits sein Meisterwerk DAS CABINET DES DR. CALIGARI (1920) bestimmt hatte. Zugleich markiert Wienes erster Tonfilm DER ANDERE auch einen Aufbruch und einen Neuanfang: Der Tonfilm erscheint hier als die Couch des Analytikers, auf der das Unbewusste in Sprache verwandelt wird. So lässt sich DER ANDERE als Versuch eines Dialogs zwischen Stummfilm und Tonfilm lesen und als selbstreflexive Auseinandersetzung mit der Übersetzung von Bildern in Worte.“\nDie Waffen der Jugend (1912) |\nEr rechts, sie links (1914) |\nDer springende Hirsch (1915) |\nDie Konservenbraut (1915) |\nFrau Eva (1916) |\nHöhen und Tiefen (1916) |\nDer Liebesbrief der Königin (1916) |\nDer Sekretär der Königin (1916) |\nDas wandernde Licht (1916) |\nDie Räuberbraut (1916) |\nDer wandernde Blumentopf (1916) |\nDer Mann im Spiegel (1916) |\nLehmanns Brautfahrt (1916) |\nDas Leben ein Traum (1917) |\nDer standhafte Benjamin (1917) |\nVeilchen Nr. 4 (1917) |\nFurcht (1917) |\nDer verführte Heilige (1919) |\nDie Hindernisehe (1919) |\nEin gefährliches Spiel (1919) |\nDas Cabinet des Dr. Caligari (1919) |\nDie drei Tänze der Mary Wilford (1920) |\nGenuine (1920) |\nDie Nacht der Königin Isabeau (1920) |\nDer Schrecken im Hause Ardon (1920) |\nDie Rache einer Frau (1921) |\nDas Spiel mit dem Feuer (1921) |\nDie höllische Macht (1922) |\nRaskolnikow (1923) |\nDer Puppenmacher von Kiang-Ning (1923) |\nDer Türmer von St. Stephan (1923) |\nI.N.R.I. (1923) |\nPension Groonen (1924) |\nOrlac’s Hände (1924) |\nDer Gardeoffizier (1925) |\nDer Rosenkavalier (1926) |\nDie Königin vom Moulin Rouge (1926) |\nDie Geliebte (1927) |\nDie berühmte Frau (1927) |\nDie Frau auf der Folter (1928) |\nLeontines Ehemänner (1928) |\nDie große Abenteuerin (1928) |\nUnfug der Liebe (1928) |\nDer Andere (1930) |\nLe Procureur Hallers (1930) |\nNuits de Venise (1931) |\nDer Liebesexpreß (1931) |\nPanik in Chicago (1931) |\nPolizeiakte 909 (1933) |\nEine Nacht in Venedig (1934) |\nUltimatum (1938)\n"
}