{
    "date": "28-04-2021 14:10:59",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fim%5FFenster",
    "title": "Der Mann im Fenster",
    "text": "\nDer Mann im Fenster ist ein deutscher Kurzspielfilm von Robert Sauerbrey aus dem Jahr 2017. Der Film feierte am 11. März 2017 seine Weltpremiere im Cineplex Suhl und lief am 23. Oktober 2017 beim 12. Orlando Film Festival.\nNach der Trennung von seiner Freundin ist Paul in die neue Wohnung gezogen. Einsam und lethargisch versucht er sich mit dem Schreiben und ein paar Gläsern Whisky abzulenken. In der gegenüberliegenden Wohnung erkennt er eines späten Abends die Silhouette eines Mannes, der im Fenster steht und ihn zu beobachten scheint. Trotz anfänglichem Misstrauens schenkt er dem Voyeur keine große Beachtung. Als er ein leeres Polaroid in seinem Briefkasten findet und kurz darauf unbeantwortete Anrufe bekommt, wächst das ungute Gefühl in Paul. Ein Mann, der sich als Gus vorstellt ruft bei ihm an. Obwohl Paul den Mann nicht zu kennen scheint, verbringen die beiden einen Abend zusammen. Paul stört sich daran nicht. Er erzählt von dem Mann von gegenüber und dem Polaroid. Gus will ihn beruhigen. Am selben Abend entdeckt Paul Blutflecken durch das Fenster in der besagten Wohnung von drüben und will von nun an der Sache auf den Grund gehen. Die Wohnung auf der anderen Seite steht leer. Der Fall wird noch kurioser, als Paul am nächsten Morgen aufwacht und etwas auf seiner Stirn geschrieben steht. Paul und Gus besorgen sich den Schlüssel und verweilen in der leerstehenden Wohnung. Doch nichts passiert. Erst als Paul den mysteriösen Beobachter in seiner Wohnung vermutet, nimmt die Geschichte wieder Fahrt auf. Aber auch in seiner eigenen Wohnung findet Paul niemanden vor. Auf dem Polaroid, das sich mittlerweile entwickelt hat erkennt er schließlich seine Ex-Freundin Mia und beginnt sich Sorgen über ihr Wohlbefinden zu machen. Zur selben Zeit erfährt er die Wahrheit über den Mann im Fenster und die damit verbundene Identität seines fremden Freundes Gus. Mit den Nerven völlig am Ende kontaktiert er seine Ex-Freundin und steuert auf ein unaufhaltsames tragisches Ende zu.\nProduziert wurde der Film von Green Mountain Entertainment, der Independent-Produktionsfirma von Robert Sauerbrey. Die Produktionskosten belaufen sich auf 13.000 €, wovon der Großteil von der Kulturellen Filmförderung Thüringen getragen wurde, dem Herkunftsland von Regisseur und Produzent Robert Sauerbrey. Unterstützung erhielt die Produktion zusätzlich durch die Berlin Brandenburg Film Commission, eine Abteilung des Medienboard Berlin-Brandenburg.\nDie Dreharbeiten fanden im Dezember 2016 in Berlin an 6 Tagen statt. Gedreht wurde beispielsweise in der Knorrpromenade und an anderen Orten im Bezirk Friedrichshain-Kreuzberg. Als Cast konnten die drei Jungschauspieler Marlon Putzke, Nico Ehrenteit und Laura Heich verpflichtet werden. \nDie Postproduktion des Films fand zwischen Dezember 2016 und Februar 2017 statt. Die Filmmusik wurde von Raphael Kempermann arrangiert und komponiert.\nAm 11. März 2017 fand die Uraufführung im Suhler Cineplex statt. Seine USA-Premiere feierte der Film auf dem 12th Orlando Film Festival in Florida.\nDer Film befindet sich seit September 2017 im Verleih der Berliner Festivalagentur aug&ohr Medien.\n"
}