{
    "date": "28-04-2021 14:11:21",
    "link": "https://de.wikipedia.org/wiki/Der%5FSpion%5F%282020%29",
    "title": "Der Spion (2020)",
    "text": "\nDer Spion ist ein Thriller von Dominic Cooke, der am 24. Januar 2020 unter dem Titel Ironbark beim Sundance Film Festival erstmals gezeigt wurde und am 19. März 2021 in ausgewählte US-Kinos kommen soll. Der mit internationalen Schauspielern besetzte Film erzählt die wahre Geschichte des britischen Geschäftsmannes Greville Wynne, der sich auf Geheiß des britischen MI-6 und der CIA mit dem sowjetischen Offizier Oleg Penkowski zusammengetan hat.\nDer britische Geschäftsmann Greville Wynne wird vom britischen MI-6 und der CIA-Mitarbeiterin Emily Donovan rekrutiert. Er soll in einer verdeckten Operation eine Partnerschaft mit dem sowjetischen Offizier Oleg Penkowski eingehen, der das Staatskomitee für wissenschaftliche Forschung in der Sowjetunion leitet, um an wichtige Informationen zu gelangen, die einen nuklearen Konflikt zwischen den USA und der Sowjetunion verhindern und die Kubakrise entschärfen sollen. Wynne soll bei seinen Reisen einfach nur so tun, als wäre er ein ganz gewöhnlicher Geschäftsmann.\nAls typischer Brite raucht und trinkt Wynne viel zu viel, doch auch der Alkohol kann seine Ängste nicht völlig vertreiben. Nicht nur des Kalten Krieges wegen ist Wynne besorgt, sondern auch wegen seiner Hypothek für sein kleines Häuschen. Seine Frau Sheila macht sich Sorgen, wenn er sich immer wieder nach Moskau begibt, und der hochrangige Militäroberst Penkowski, den Wynne regelmäßig dort trifft, ist wiederum tief besorgt über Nikita Chruschtschow und dessen temperamentvolle Persönlichkeit. Er gibt die Informationen über das Atomprogramm der UdSSR an ihn weiter, weil er als Patriot die Hoffnung hat, so einen Nuklearkrieg abzuwenden, der zig Millionen Menschen das Leben kosten könnte. Er fühlt sich dabei nicht wie ein Verräter, sondern sieht durch die Entwicklung der Kubakrise, die den Kalten Krieg anheizt, und die Geschwindigkeit des Wettrüstens keine andere Möglichkeit, als den Westen über das Atomprogramm seines Landes in Kenntnis zu setzen.\nNachdem Wynne für Penkowski anfänglich nur ein Mittel zum Zweck ist, lernen sich die beiden Männer im Laufe der Zeit besser kennen, Rauchen und Trinken gemeinsam und führen lange Gespräche. Letztlich verbindet sie nicht nur ihr gemeinsamer Wunsch, etwas zum Gemeinwohl beizutragen, sondern eine tiefe Freundschaft.\nDer als Elektroingenieur tätige Greville Wynne studierte an der University of Nottingham und gründete 1950 sein eigenes Unternehmen. Als Exporteur unternahm er viele Auslandsreisen, einschließlich in Sowjetblockländer. Da diese Reisen die ideale Deckung für eine Spionagetätigkeit boten, wurde er im November 1960 vom MI-6 angeworben und gebeten, eine Verkaufsreise nach Moskau zu unternehmen. Er wurde mit dem sowjetischen Offizier Oleg Penkowski zusammengebracht.\nIm November 1962 wurde Wynne auf einer Geschäftsreise nach Budapest festgenommen und in die Sowjetunion gebracht. Im Mai 1963 wurde er in Moskau wegen Spionage vor Gericht gestellt und zu acht Jahren Haft verurteilt. Nachdem er 18 Monate davon im Lubjanka-Gefängnis in Moskau verbüßt hatte, wurde er 1964 im Austausch gegen Conon Molody, einen sowjetischen Spion, der sich in Großbritannien Gordon Lonsdale nannte, entlassen. Oberst Penkowski, der mit ihm vor Gericht gestellt wurde, ist wegen Hochverrats hingerichtet und seine Asche in einem Massengrab beerdigt worden. Einer anderen Quelle zufolge, soll er in einem sowjetischen Arbeitslager Selbstmord begannen haben, dies wird aber wegen der offiziellen Unterlagen angezweifelt.\nWynne verbrachte seinen Lebensabend auf der spanischen Mittelmeerinsel Mallorca und schrieb mehrere Bücher, die sich mit dem Thema Spionage beschäftigen, darunter auch die Autobiografien The Man From Moscow und The Man From Odessa. Wie er darin schrieb, war das Verhältnis zum sowjetischen Informanten Penkowski ein außergewöhnliches, und trotz anfänglicher Vorurteile und Ressentiments sei ihr Verhältnis zunehmend von gegenseitigem Respekt und Achtung voreinander geprägt gewesen. In seinen Autobiografien beschrieb er Oberst Penkowski als möglicherweise wertvollsten Agenten des Westens, denn dieser habe ihm Namen und Fotos von etwa 300 Geheimdienstagenten des Ostblocks zukommen lassen und auch Einzelheiten zu sowjetischen Raketenstandorten und über die Waffenproduktion zur Verfügung gestellt. Er habe ihm auch mitgeteilt, dass Nikita Chruschtschow Raketenstarts von Kuba aus plane.\nWynne war zweimal verheiratet. Seine erste Frau Sheila ließ sich jedoch nach seiner Freilassung von ihm scheiden. Sie hatten einen Sohn. Seine zweite Frau Herma van Buren, die er 1970 heiratete, war seine Sekretärin und Dolmetscherin und beherrschte acht Sprachen. Wynne starb 1990 im Alter von 71 Jahren im Cromwell Hospital in London an den Folgen von Kehlkopfkrebs.\nRegie führte Dominic Cooke. Nach Am Strand aus dem Jahr 2017 handelt es sich um dessen zweiten Spielfilm. Das Drehbuch schrieb Tim O’Connor. Die Filmmusik komponierte der Pole Abel Korzeniowski.\nNeben den britischen Schauspielern Benedict Cumberbatch, der den neu rekrutierten Geheimdienstmitarbeiter Greville Wynne spielt, und Anton Lesser in der Rolle von Bertrand, den russischen Schauspielern Vladimir Chuprikov und Merab Ninidze in den Rollen des sowjetischen Staatschefs Nikita Chruschtschow und des Offiziers Oleg Penkowski und dem US-amerikanischen Schauspieler Angus Wright als Dickie Franks, wurden auch einige Nebenrollen mit tschechischen und slowakischen Darstellern besetzt wie Petr Klimes und Marián Chalany, überwiegend jedoch Statistenrollen. Rachel Brosnahan spielt die CIA-Mitarbeiterin Emily Donovan. Die Irin Jessie Buckley ist in der Rolle von Wynnes Ehefrau Sheila zu sehen.\nDie Dreharbeiten wurden Mitte Oktober 2018 in London begonnen. Im November 2018 drehte man mehrere Szenen in und um den Bury Place im Stadtteil Holborn in Camden, unter anderem vor dem London Review Bookshop. Die Straßen hier wurden für den Film im Stil der 1960er Jahre umgestaltet. Das Hornsey Town Hall Arts Center im Herzen von Crouch End war im Film gleichzeitig die U-Bahnstation South Kensington. Auch das legendäre Nell Gwynn House an der Sloane Avenue in den Londoner Stadtteilen Kensington und Chelsea diente als Drehort für einige Szenen des Films. Es wurde so umgebaut, dass es wie das London Royale Hotel aussieht. Die Szenen im Flugzeug und am Flughafen wurden auf dem Flugplatz Duxford gedreht, der dem Imperial War Museum gehört. Hierbei nutzte man für die Innenaufnahmen im Flugzeug eine Viscount von British European Airways G-ALWF.\nAls Drehorte in Prag dienten neben verschiedenen Straßen das Nationalmuseum, das Rudolfinum, das Hotel International und das Kongresszentrum. Zudem drehte man in den tschechischen Städten Kladno, Mladá Boleslav und Roudnice nad Labem. Diese dienten verschiedenen Orten in der UdSSR als Kulisse, so dem Bolschoi-Theater, dem Kreml und dem Flughafen Moskau-Scheremetjewo. In Kladno drehte man vor der Kulisse der sogenannten Rozdělover Türme, eine Reihe von sechs Mehrfamilienhäusern. Die Dreharbeiten endeten am 7. Dezember 2018. Nachdrehs erfolgten im März 2019, da Cumberbatch für die Rolle eine physische Transformation durchlaufen musste und drei Monate Zeit benötigte, um an Gewicht zu verlieren. Als Kameramann fungierte der US-Amerikaner Sean Bobbitt.\nDie Premiere des Films erfolgte am 24. Januar 2020 beim Sundance Film Festival, dort unter dem Titel Ironbark.[10] Ende September feierte er beim Zurich Film Festival seine Europapremiere.[11] Im Oktober 2020 wurde er beim Festa del Cinema di Roma gezeigt.[12] Am 19. März 2021 soll der Film unter dem Titel The Courier in ausgewählte US-Kinos kommen.[13] In der Schweiz soll der Film ebenfalls unter dem Titel The Courier erscheinen.[14][15] Ein Kinostart in Deutschland ist am 3. Juni 2021 geplant, hier unter dem Titel Der Spion.[16][17][18]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft.[19] In Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben.\nInsgesamt stieß der Film bei den Kritikern auf ein recht positives Echo und wurde von 87 Prozent dieser bei Rotten Tomatoes bislang positiv bewertet.[20]\nBjörn Schneider, Filmkorrespondent der Gilde deutscher Filmkunsttheater, schreibt, mittels einfühlsamer, nuancierter Charakterisierungen von Oleg Penkowski und Greville Wynne finde der Film einen Zugang zu den Beweggründen, Motivationen sowie inneren Befindlichkeiten der beiden Figuren. Schnell werde klar, dass die möglichen Auswirkungen ihrer Entscheidungen und Taten  dramatisch sein und nicht nur das eigene Leben gefährden könnten. Penkowski sei dabei nicht weniger interessant und ambivalent als der unbedarfte Wynne. Dramaturgisch und inszenatorisch gehe Dominic Cooke weitestgehend auf Nummer sicher und baue auf etablierte Spionage- und Agentenfilm-Mechanismen, so Schneider. Betont schlicht, unaufgeregt und unaufdringlich erzähle er vom Wagemut einiger um den Weltfrieden besorgter Agenten und Geheimdienstler, denen klar ist, dass Mut meist mit ernsthaften Risiken und der Gefahr des Scheiterns verbunden ist. Zuschauer, die ein Faible für geschichtskundliche, historische Dramen über couragierte Unterhändler hätten, kämen bei dem Film in jeden Fall auf ihre Kosten.\nPatrick Heidmann von epd Film schreibt, Cooke habe den Film so umgesetzt, wie man auch vergleichbare Geschichten schon gesehen hat, gediegen und mit einer guten Portion Prestige-Flair, ein wenig bieder, aber grundsolide, sehenswert ausgestattet und mit vielen Grau- und Brauntönen. So sei der Film nicht nur inhaltlich so etwas wie der kleine Bruder von Steven Spielbergs Bridge of Spies, was nicht unbedingt verkehrt sei, aber eben auch nicht sonderlich einfallsreich oder packend: \"Was dem Film gutgetan hätte, wäre ein wenig mehr Raum und Tiefe gerade in der ersten Filmhälfte, um seinen letztlich ausgesprochen mutigen Protagonisten greifbarer zu machen, in seiner Motivation genauso wie in den Beziehungen zu Penkovsky oder auch zu seiner Ehefrau\", so Heidmann.[21]\n\nBritish Independent Film Awards 2020\nDie deutsche Synchronisation entstand nach einem Dialogbuch und der Dialogregie von Rainer Martens im Auftrag der Scalamedia GmbH, Berlin.[23]\n"
}