{
    "date": "28-04-2021 14:11:01",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fohne%5FGed%C3%A4chtnis%5F%281974%29",
    "title": "Der Mann ohne Gedächtnis (1974)",
    "text": "Der Mann ohne Gedächtnis, auch bekannt unter dem Titel Puzzle (Originaltitel: L’uomo senza memoria), ist ein italienischer Thriller von Duccio Tessari aus dem Jahr 1974.\nPeter Smith, der in London durch einen Autounfall sein Gedächtnis verloren hat, wird in seinem Hotelzimmer von einem Gangster namens Philip unterstellt, ebenfalls ein Krimineller zu sein, der unter dem Vorwand der Amnesie versuche, seinen Auftraggebern eine Million Dollar zu unterschlagen. Peter schwört, die Wahrheit zu sagen, worauf Philip ihm erzählt, dass er eigentlich Ted heiße und seit zwei Jahren mit einer Amerikanerin namens Sara verheiratet sei. Als Philip eine Waffe zieht, wird er durch ein Fenster erschossen. Kurz darauf erhält Peter bzw. Ted ein Telegramm von Sara; Philips Leiche versteckt er kurzerhand in einem Bettschrank.\nSara, die in Portofino als Schwimmlehrerin arbeitet, wird eines Abends in ihrem Haus von einem Unbekannten überwältigt. Am nächsten Tag ist ihr Haus verwüstet und ein Polizist stellt ihr Fragen. Daraufhin trifft sie sich mit dem Sportarzt Daniel, um mit ihm ins Kino zu gehen. Unterwegs erfährt sie durch ein Telegramm, dass Ted zu ihr nach Portofino kommen werde. Sie ist überrascht, da Ted vor knapp einem Jahr in London spurlos verschwunden war, und glaubt ihm zunächst nicht, als er sie am Bahnhof nicht wiedererkennt. Sara erzählt Ted in ihrem Haus, wie sie sich in New York kennengelernt und kurz nach ihrer Heirat in London gelebt hätten, sie aber eigentlich nie etwas über seine Arbeit gewusst habe. Vor ein paar Jahren seien sie nach Portofino gezogen. Daniel, der als Arzt im Sportzentrum arbeitet, wo sie Schwimmunterricht gibt, sei nur ein guter Freund. Ted erfährt auch, dass es nicht Sara war, die ihm das Telegramm nach London geschickt hat.\nNach einem Besuch im Schwimmbad trifft Ted auf einen Mann namens George, der ihn bereits zuvor verfolgt hat. Dieser fordert von Ted wie Philip die eine Million Dollar zurück. Zudem gibt er zu, Philip getötet zu haben. Als Sara nach einem Bootsausflug mit Ted nach Hause zurückkehrt, findet sie ihren geliebten Rauhaardackel Whiskey mit durchgeschnittener Kehle auf ihrem Bett. Angesichts dessen erinnert sich Ted, wie einem Mann die Kehle durchgeschnitten wurde. Als sie abends Whiskey im Garten vergraben, erscheint George. Ted läuft ihm hinterher, kann ihn jedoch nicht einholen. Unterwegs trifft Ted eine Amerikanerin, die ihn zu kennen scheint und ihn küsst. George lauert derweil Sara in ihrem Haus auf, um ihr mitzuteilen, dass er Ted eine Woche Zeit gibt, um das Geld zu beschaffen – oder Ted und er selbst seien so gut wie tot. Als Ted schließlich zurückkehrt, kommen sich er und Sara kurzzeitig näher. In der darauffolgenden Nacht hört Sara das Knarren einer Tür. Ein Sturm tobt und ein Fenster geht auf. Sie schließt es und entdeckt dann ein blutiges Messer an einer Tür. Als Ted das Messer sieht, hat er erneut ein Déjà-vu. Am nächsten Tag trifft er ein weiteres Mal auf George. Mit einer Waffe in der Hand fordert George von Ted die eine Million Dollar und zudem das Heroin, mit dem das Geld beschafft werden sollte.\nIm Begriff, mit Ted nach New York zu ziehen, entschließt sich Sara, ihren Job in Portofino aufzugeben. Als sie mit Daniel das Schwimmbad verlässt, wird sie von der Amerikanerin angefahren, die zuvor Ted Avancen gemacht hat. Daniel macht anschließend um Saras verletztes Bein einen Gipsverband. Während sich Ted erneut mit George trifft, schaut Nachbarsjunge Luca mit einem Fotoalbum bei Sara vorbei, um ihr seine selbstgemachten Bilder zu zeigen. Auf einem Bild ist die Amerikanerin zusammen mit Daniel zu sehen. Während Ted und George beginnen, sich zu schlagen, ruft Sara bei der Versicherung an und fragt nach Mary Caine, der Amerikanerin, die sie angefahren hat. Diese sei der Versicherung jedoch nicht bekannt, weshalb Sara misstrauisch ihren Gips aufschneidet und darin das Heroin findet, das sie ohne ihr Wissen nach New York schmuggeln sollte.\nGeorge stürzt unterdessen einen Abgrund hinab. Ted wiederum wird mit einem Stein niedergeschlagen und anschließend in einem Gebäude gefesselt. Als Ted dort wieder zu Bewusstsein kommt, erinnert er sich erneut an ein Stück seiner Vergangenheit. Es war Daniel, der einem Mann die Kehle durchgeschnitten hat und hinter dem Rauschgiftgeschäft steckt. Als Daniel indes bei Sara klingelt, soll Luca gehen und das verpackte Heroin zwischen seinen Spielsachen verstecken. Sara wiederum versteckt ihr gipsloses Bein unter einer Decke. Daniel findet jedoch ein Stück Gips und reißt ihr die Decke weg. Als er sie mit einem Rasiermesser bedroht, kommt Luca mit einem Spielzeuglastwagen zurück. Sara sagt, er solle wieder gehen, und verrät Daniel, dass das Heroin im Lastwagen versteckt sei. Als sie versucht, die Polizei per Telefon zu alarmieren, geht Daniel auf sie los und verletzt sie am Arm und am Rücken. Sie schafft es jedoch, sich in der Küche einzuschließen. Dort greift sie zur Kettensäge, die ihr Gärtner zuvor benutzt hat. Als Sara Daniel mit der Kettensäge in Schach zu halten versucht, fällt sie über einen Stuhl und befindet sich schließlich erneut in seiner Gewalt. Ted, der sich befreien konnte, kommt zur Tür herein und hat offenbar sein komplettes Gedächtnis zurück. Gelassen sagt er, er wolle mit Daniel einen Deal machen. Auf einmal greift er Daniel an und zieht ihm den Teppich unter den Füßen weg, sodass Daniel auf die noch immer laufende Kettensäge fällt und zerfetzt wird. Kurz darauf kehrt Luca mit einem Polizisten zurück, und Ted ist bereit, über alles Geschehene zu berichten.\nGedreht wurde unter anderem an Originalschauplätzen in Portofino. Für die Ausstattung sorgte Enzo Bulgarelli, das Kostümbild schuf Danda Ortona. Der italienische Schauspieler Maurizio Merli kam als Tonassistent zum Einsatz.\nDie Uraufführung von Der Mann ohne Gedächtnis fand am 23. August 1974 in Italien statt. In Deutschland kam der Film am 19. Juni 1975 in die Kinos. Die deutsche Fernsehpremiere erfolgte am 4. Oktober 1985 auf RTL plus. Im Jahr 2008 erschien der Film auf DVD.\nFür das Lexikon des internationalen Films war Der Mann ohne Gedächtnis ein „[d]ürftiger Krimi, der mangelnde Spannung durch Grausamkeiten ersetzt“. TV Spielfilm zufolge handle es sich um eine „gut gespielte Story“, die „mit packenden Momenten und einem frappierend heftigen Finale“ dienen könne.\n„Ein oft überraschend brutales Thriller-Kammerspiel mit kleiner Besetzung, in der Senta Berger alle anderen an Schönheit und schauspielerischem Talent überragt“, befand Genrekenner Karsten Thurau in seinem Buch Der Terror führt Regie.\n\nDie deutsche Synchronfassung entstand 1975 in München.\n"
}