{
    "date": "28-04-2021 14:10:42",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5Fvon%5FHellestad",
    "title": "Der Fluch von Hellestad",
    "text": "\nDer Fluch von Hellestad, auch Drowning Ghost – Der Fluch von Hellestad (Originaltitel: Strandvaskaren) ist ein schwedischer Thriller des Regisseurs Mikael Håfström aus dem Jahr 2004. Der Film enthält Horror-Elemente und spielt in einem abgelegenen Eliteinternat in der schwedischen Provinz.\nIm Vorspann wird die Schülerin Rebecka beim Duschen inszeniert. Anschließend beginnt sie einen Abschiedsbrief, den sie jedoch verwirft, und sie stürzt sich letztendlich während einer Ansprache der Direktorin vom Dach des Schulgebäudes – sie stirbt.\nEin Jahr später ist wieder der Alltag in dem Internat eingekehrt. Sara recherchiert für eine Projektarbeit die lokale Geschichte eines Bauern, der vor ca. 100 Jahren drei Schüler des Internats tötete. Eine Legende besagt, dass der Geist des Bauern noch immer umherstreife. Eine Enkelin des Bauern liefert Sara wertvolle Informationen zu dem lange zurückliegenden Kriminalfall. Die 14-jährige Tochter Elvira des Bauern wurde von drei Schülern des Internats missbraucht und ermordet. Ihr Vater rächte sich durch die Tötung der Schuldigen. Es stellt sich heraus, dass einer der Täter ein Vorfahre von Måns war. Sara recherchiert, dass Rebecka, die sich zu Beginn des Filmes das Leben nahm, ebenso wie die Tochter des Bauern vor 100 Jahren, Opfer eines Missbrauchs wurde. Rebeckas Vater flüchtet aus einer geschlossenen Anstalt. Felix entpuppt sich als Rebeckas Bruder.\nEine Gruppe von Schülern plant, auf dem Gelände des mittlerweile verfallenen Bauernhof eine Party zu veranstalten. Diese Veranstaltung bildet den Rahmen für den Showdown. Es kommt zu Verfolgungsjagden, und mehrere Personen verlieren ihr Leben. Gegen Ende des Filmes wird ein Skelett aus einem angrenzenden See gefischt. In der letzten Szene feiern Sara und Leo ihren Schulabschluss.\nDie Schauspielerin Rebecka Hemse, die in diesem Film die Rolle der Sara spielt, ist aus der Krimireihe Kommissar Beck – Die neuen Fälle bekannt. Dort verkörpert sie die Tochter von Kommissar Beck.\nDas Internetportal cinema.de kommentiert, „Leider entwickelt dieser mit Der Fluch von Hellestad untertitelte Schweden-Import sehr schnell die vorhersehbare Dramaturgie eines 08/15-Slashers“.\nDieses Fazit zieht auch die Mitteldeutsche Zeitung: „Im Stil der typischen, nicht sonderlich originellen US-Slasher-Movies angelegt, schielte Håfström hier wohl schon auf den Markt in Übersee …“.\nDie Produktion wurde beim Neuchâtel International Fantastic Film Festival im Jahr 2005 als Bester Film für den Narcisse Award nominiert.\n"
}