{
    "date": "28-04-2021 14:11:04",
    "link": "https://de.wikipedia.org/wiki/Der%5FMarathon%2DMann",
    "title": "Der Marathon-Mann",
    "text": "Der Marathon-Mann ist ein US-amerikanischer Thriller des Regisseurs John Schlesinger aus dem Jahr 1976. Der Film basiert auf einem Roman von William Goldman. Die titelgebende Hauptrolle spielt Dustin Hoffman. An seiner Seite treten Laurence Olivier, Roy Scheider, Marthe Keller und William Devane auf. Zur Legende wurde die in einer Folterszene immer wieder ausgesprochene Frage „Sind sie außer Gefahr?“, im Original „Is it safe?“.\nBabe Levy, ein New Yorker Geschichtsstudent, bereitet sich auf seine Doktorarbeit vor. Darin will er sich unter anderem mit der McCarthy-Ära auseinandersetzen, in der sein Vater Selbstmord begangen hat; er hat die Verfolgungen durch das „Komitee für unamerikanische Umtriebe“ nicht mehr ertragen können. Nebenbei trainiert Babe für einen Marathonlauf, sein Vorbild ist der äthiopische Olympiasieger Abebe Bikila.\nUnterdessen setzt eine harmlose Fahrzeugpanne eine Kette von Ereignissen in Gang. Als der Mercedes eines Rentners in einer engen Straße mit Motorproblemen stehen bleibt, beginnt ein ungeduldiger anderer Rentner hinter ihm zu hupen. Als Ersterer um Geduld bittet („langsamer“), erkennt der andere einen Deutschen und beschimpft ihn (nur im Originalton erkennbar) auf Jiddisch – was der Deutsche wiederum mit einem zornigen „Jude!“ beantwortet. Es entbrennt ein Streit, den beide mit ihren Fahrzeugen in einer bizarren Verfolgungsjagd austragen und der für beide tödlich endet, als sie in einen Tanklastzug rasen. Babe Levy, der beim Marathontraining die brennenden Fahrzeuge aus der Ferne sieht, ahnt nicht, wie sehr ihn dieser Unfall betreffen wird.\nDenn der tote Deutsche ist der Bruder eines berüchtigten KZ-Arztes. Christian Szell, gelernter Zahnarzt, trug unter den KZ-Häftlingen den Spitznamen „Der weiße Engel“. Er folterte jüdische Gefangene und presste ihnen ihre mühsam geretteten Diamanten ab. Nach seiner Flucht nach Uruguay lagert seine Beute in einem New Yorker Schließfach einer Bank, aus dem ihn sein Bruder mittels Kurieren regelmäßig nach Bedarf versorgt hat. Dessen Tod hat die Versorgungskette unterbrochen, Szell muss reagieren. Er beschließt, die Diamanten selbst abzuholen. Die Kuriere sind für ihn zum Sicherheitsrisiko geworden.\nDoc, der Bruder des Marathonläufers, war einer der Kuriere. In Paris entkommt er knapp einem Sprengstoffattentat und dem Anschlag des Killers Chen in seinem Hotel. Der Marathonläufer lernt in der Bibliothek Elsa Opel kennen und lieben. Die beiden werden im Central Park überfallen. Die Täter, Karl und Erhard, sind Helfer von Szell. Als Doc Post von Babe bekommt, macht auch er sich auf nach New York. Babe hat Doc in diesem Brief von dem merkwürdigen Überfall berichtet. Doc will Szell in New York zur Rede stellen.\nIn New York angekommen, lädt Doc zunächst Babe und Elsa zum Essen ein, fragt sie charmant aus – und entlarvt die vorgebliche Schweizerin als Deutsche. Elsa macht sich überstürzt davon, Babe folgt ihr – Doc bleibt im Lokal zurück und geht anschließend zu einem Treffen mit Szell. Es kommt zum Streit, Szell verletzt Doc tödlich mit einem Springmesser, das er unter seinem Mantelärmel verborgen hat, und lässt ihn zurück. Doc kann sich noch in die Wohnung seines Bruders retten, stirbt dort aber, ohne noch etwas sagen zu können.\nPeter Janeway übernimmt die Ermittlungen und teilt Babe mit, dass er Doc kannte; beide seien für eine geheime Regierungsagentur tätig gewesen. Er will wissen, ob der Sterbende noch etwas mitgeteilt habe, Babe kann ihm aber nichts sagen. Janeway fragt Babe, ob er sich als Köder für die Mörder seines Bruders zur Verfügung stellen dürfe, denn diese würden sicher annehmen, dass Doc noch eine Botschaft übermittelt habe. Babe willigt ein und als die Polizisten gegangen sind, steigt er ermattet in die Badewanne, hört dann plötzlich Einbrecher und wird von Szells Helfern entführt.\nBabe wird auf einem Zahnarztstuhl festgeschnallt und Szell betritt den Raum. Die Zahnarztinstrumente liegen ausgebreitet vor Babe auf einem Tisch. Ohne weitere Erklärungen fragt Szell immer wieder stereotyp „Is it safe?“ („Sind sie außer Gefahr?“ in der deutschen Synchronisation). Da Babe darauf keine vernünftige Antwort weiß, nimmt Szell schließlich seine Zahnarztinstrumente zur Hand und beginnt, Babes Zähne zu untersuchen. Er entdeckt ein Loch in einem Zahn und Babe gibt einen Schmerzschrei von sich. Als Babe nach der Folterung in eine Zelle geführt wird, taucht plötzlich Janeway auf; er rettet Babe und fährt mit ihm in einem Auto davon.\nEr enthüllt Babe, dass Doc für die Agentur eben jene Kurierdienste übernommen habe, durch die Szell die Diamanten zu Geld machen konnte. Das Motiv der Agentur: Im Gegenzug verriet Szell die Aufenthaltsorte anderer Nazigrößen, die nach dem Krieg untergetaucht waren. Jetzt suche man Szell. Babe teilt ihm aufgeregt mit, Szell sei bereits in New York. Erneut fragt Janeway nach Docs letzten Worten, erhält keine befriedigende Antwort und fährt mit Babe wieder bei der Lagerhalle vor, aus der er ihn gerade gerettet hat. Er übergibt den entgeisterten Babe an Szell, der jetzt beginnt, einen gesunden Zahn von Babe anzubohren. Nach dieser Folter lässt Szell von Babe ab („Wenn er etwas wüsste, hätte er es jetzt gesagt.“). Janeway teilt Szell mit, dass er künftig nicht mehr unter dem Schutz der Agentur stehe und das Land zu verlassen habe, sobald er seine Diamanten abgeholt hat.\nAls Szells Helfer Babe wegbringen, gelingt ihm dank seines Trainings als Marathonläufer die Flucht. Da seine Wohnung von Janeway und Szells Helfern observiert wird, lässt Babe dort Nachbarn einbrechen, die ihm Kleidung und die Pistole bringen, mit der sich sein Vater erschossen hat. Er kontaktiert Elsa, die ihn zu einem alten, verlassenen Haus bringt. Babe wird auf einmal klar, dass auch sie für Szell arbeitet. Als Janeway, Karl und Erhard an dem Haus eintreffen, kommt es nach einem kurzen Wortwechsel zu einem Feuergefecht. Babe schießt Karl an, Janeway erschießt Karl und Erhard mit dem Hinweis, man habe ihnen nicht trauen können. Babe bedroht Janeway mit der Pistole, so dass dieser ihm den Aufenthaltsort von Szell nennt. Als Babe das Haus verlässt, tötet Janeway Elsa, worauf Babe Janeway erschießt.\nSzell versucht inzwischen, den Wert der Diamanten, die er abholen will, bei einem Juwelier schätzen zu lassen, und begibt sich in den Diamond District in Midtown Manhattan, wo viele Juden leben und arbeiten. Dabei wird er von zwei ehemaligen KZ-Insassen, einer Frau und einem Mann, als KZ-Zahnarzt erkannt. Während die Frau, die ihn aufgeregt verfolgt, beim Überqueren der Straße von einem Auto angefahren, augenscheinlich jedoch nicht ernsthaft verletzt wird, spricht der Mann Szell an („Jetzt weiß ich, wer du bist, du Mörder.“). Szell bringt den Mann mit seinem Springmesser skrupellos um und flieht mit einem Taxi. Kurz nach dem Abholen der Diamanten aus dem Bankschließfach wird Szell von Babe vor der Bank abgefangen. In einer Pumpanlage beim Central Park kommt es zum „Showdown“. Szell versucht, Babe mit den Diamanten zu kaufen, dieser wiederum will Szell mit vorgehaltener Waffe zwingen, die Diamanten zu verschlucken. Beim folgenden Handgemenge wirft Babe die Diamanten ins Wasser. Szell will die Steine retten, stürzt dabei eine Treppe hinunter und verletzt sich mit seinem eigenen Springmesser tödlich.\n„Spionagethriller, oberflächlich spannend, aber auch sehr brutal.“\n„Elegant fotografiert vom späteren Oscar-Gewinner Conrad L. Hall […], gönnt der Film dem Zuschauer mit albtraumhaften Szenen (wie der Folter auf dem Zahnarztstuhl) und dem schweißtreibenden Finale keine ruhige Minute. Fazit: Spannend bis zur Schmerzgrenze.“\n„John Schlesingers elegant fotografierter Thriller war einer der großen Kassenerfolge der 70er Jahre und spielte kurz nach seinem Start bereits 16 Millionen Dollar ein. Der Marathon-Mann ist freilich auch ein Film mit überaus unbequemen und alptraumhaften Szenen. […] Wie in keinem anderen Reißer unterstreicht das Flair der pulsierenden Millionenmetropole New York die bedrohliche Atmosphäre dieses Films. […] Laurence Olivier wurde für seine wahrhaft teuflische Darstellung als Bester Männlicher Nebendarsteller für den Oscar vorgeschlagen.“\n„Olivier – als das personifizierte Böse – und Hoffman sind hervorragend.“\nTerminus |\nNur ein Hauch Glückseligkeit |\nGeliebter Spinner |\nDarling |\nDie Herrin von Thornhill |\nAsphalt-Cowboy |\nSunday, Bloody Sunday |\nMünchen 1972 – 8 berühmte Regisseure sehen die Spiele der XX. Olympiade |\nDer Tag der Heuschrecke |\nDer Marathon-Mann |\nYanks – Gestern waren wir noch Fremde |\nDa steht der ganze Freeway kopf |\nGetrennte Tische |\nGentleman in Moskau |\nDer Falke und der Schneemann |\nDas Ritual |\nMadame Sousatzka |\nFremde Schatten |\nA Question of Attribution |\n… und der Himmel steht still |\nCold Comfort Farm |\nAuge um Auge |\nThe Tale of Sweeney Todd |\nEin Freund zum Verlieben\n"
}