{
    "date": "28-04-2021 14:10:28",
    "link": "https://de.wikipedia.org/wiki/Der%5FAufstieg%5Fdes%5FPaten",
    "title": "Der Aufstieg des Paten",
    "text": "\nDer Aufstieg des Paten (Originaltitel: Corleone) ist ein Kriminalfilm von Pasquale Squitieri aus dem Jahr 1978 mit Giuliano Gemma und Claudia Cardinale in den Hauptrollen. Der Film hatte in Deutschland seine Premiere auf Video.\nDie Handlung spielt sich in den 50er Jahren in Italien ab. Vito Gargano und Michele Labruzzo sind in Sizilien geboren und sind arm. Sie sind Freunde seit ihrer Kindheit, doch als Erwachsene trennen sich ihre Wege. Während der Idealist Michele sich für die Landarbeiter einsetzt, die von der Mafia ausgebeutet werden, ist Vito Gargano, der schwindsüchtig ist, von dem krankhaften Wunsch besessen, aus Dreck und Armut herauszukommen. Das macht ihn sehr gefährlich. Dennoch haben sie weiterhin eine freundschaftliche Beziehung.\nAls der Boss der Mafia in Palermo, Don Giusto, der seine Bereitschaft zur Skrupellosigkeit durch Zufall erkannt hatte, ihn rekrutiert, um seinen Freund umzubringen, weil er für sie gefährlich geworden war, beschließt er, Michele umzubringen, um bei ihnen aufzusteigen. Auf diese Weise erlangt er durch sie Macht und Reichtum, aber das reicht ihm nicht aus. Deshalb intrigiert und tötet er später schließlich mit Hilfe von Verbündeten auch Don Giusto mitsamt seinen engsten Mitarbeitern, um seinen Platz einzunehmen, was ihm auch gelingt. Er erlangt durch diese Position auch Einfluss in der Politik. Zusätzlich heiratet er Rosa, in die er verliebt ist und die nicht voll und ganz weiß, was er tut, und bekommt durch sie einen Sohn.\nSchließlich will er in das Drogengeschäft einsteigen und entführt dafür Aufsichtsratsmitglieder, um für diesen Zweck Lösegeld durch sie zu bekommen, das er dann dafür einsetzen kann. Doch damit schafft er sich viele Feinde, die dann über ihn herfallen. Zusätzlich beginnt die Justiz systematisch gegen ihn wegen seiner Verbrechen zu ermitteln, auch wegen des Mordes an Michele. Als seinen Freunden und Alliierten bewusst wird, dass die Justiz genug Beweise hat, um ihn einzusperren, wenden sie sich  schließlich von ihm ab und ermorden ihn aus Furcht, er könnte sie zum Zwecke der Strafmilderung an die Justiz verraten so wie er Michele zum eigenen Vorteil verraten hatte, was ihnen in der Zwischenzeit auch klar geworden war. Sein Tod lässt Rosa in einem desolaten Zustand und traumatisiert seinen Sohn.\n„Ein überdurchschnittlicher Mafia-Film in der Tradition der italienischen Beispiele des Genres, der weitgehend auf spektakuläre Gewaltszenen verzichtet.“\n"
}