{
    "date": "28-04-2021 14:11:01",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fohne%5FGesicht%5F%281974%29",
    "title": "Der Mann ohne Gesicht (1974)",
    "text": "Der Mann ohne Gesicht (Originaltitel: Nuits rouges) ist ein französisch-italienischer Kriminal-Mysteryfilm von Georges Franju aus dem Jahre 1974. Gayle Hunnicutt und Jacques Champreux  spielen neben Josephine Chaplin, Ugo Pagliai und Gert Fröbe die Hauptrollen in dieser Geschichte um die Suche nach dem Schatz der Tempelritter.\n„Seit Monaten jagt Commissaire Dumont von der Pariser Kriminalpolizei einen geheimnisvollen Mann. Auf seine Kosten gehen mindestens fünf Morde, Morde ohne Motiv. Alle ausgeführt mit einem Wurfmesser. Da erhält Dumont einen anonymen Hinweis. Der Mörder verberge sich in einer einsamen weißen Villa in einem südlichen Vorort der Stadt.“ Die Journalisten hatten dem Unbekannten einen Spitznamen gegeben, sie nannten ihn: Den Mann ohne Gesicht. „Zwei Jahre ereignete sich nichts, auch Interpol hatte keine gleichartigen Verbrechen zu verzeichnen. Hatte der Mann erreicht was er wollte, oder war er, wie so viele, einer privaten Rache zum Opfer gefallen. Dumont hatte ihn längst vergessen, denn für einen Mann von der Mordkommission gibt es jeden Tag neue Überraschungen.“  \nEin bei Kriminellen verschuldeter Butler versucht, sich durch den Verkauf von Informationen über seinen Herrn Maxime de Borrego zu retten. Dieser, so die Aussage des Butlers, sei nämlich nicht nur ein angesehener Historiker, sondern wisse auch, wo der Schatz der Tempelritter zu finden sei. „Der Mann ohne Gesicht“, Anführer einer Verbrecherorganisation, die durch gehirnchirurgische Experimente eines Mad Scientist um zombieähnliche Mörder verstärkt wird, setzt alles daran, diesen Schatz in die Hände zu bekommen. Er foltert und tötet Maxime de Borrego, danach versucht er, über dessen Neffen Paul de Borrego in Erfahrung zu bringen, wo der Schatz verblieben ist. \nDe Borregos Neffe wird aber sowohl durch die Polizei als auch seine Freundin Martine Leduc, die den mutmaßlichen Schlüssel zum Schatz hütet, und den „poète détective“ Séraphin Beauminon im Kampf gegen den in vielen Verkleidungen auftretenden Erzschurken unterstützt. Die Tempelritter wiederum schicken ihre eigene maskierte Armee, um den Tod ihres Ordensmitglieds Maxime de Borrego zu rächen. Sie wollen zudem ein Kultgefäß zurückholen, das dessen Rang als Seneschall der Tempelritter repräsentierte. So gelingt es Paul de Borrego am Ende mit Hilfe der Mitglieder des Ordens, den Super-Gangster zu stellen und auszuschalten.\nProduziert wurde der Film von Terra Films, Paris und Newline Cinema sowie S.O.A.T., Mailand. Die Filmaufnahmen der französisch-italienischen Koproduktion entstanden 1974 in Frankreich, und zwar unter anderem am Place de l’Europe in Paris und im Hôtel des Ventes Drouot in Paris. Jacques Champreux schrieb das Drehbuch für die Filmversion nach der Fernsehserie L’Homme sans Visage.\nDie Filmmusik beinhaltet die Grande Messe des Morts, Hector Berlioz’ Vertonung des traditionellen Requiemtextes.\nDer Mann ohne Gesicht war nach Judex der zweite Film, der in Zusammenarbeit zwischen Georges Franju und Jacques Champreux, dem Enkel von Louis Feuillade, entstand. Das Projekt war zunächst als Fantômas-Neuverfilmung gestartet, bis sich zeigte, dass der Kauf der Rechte die Hälfte des Budgets verschlungen hätte. Daraufhin griff man auf ein bestehendes Drehbuch von Jacques Champreux zurück, das Elemente des Fantômas-Stoffs mit dem Tempelritter-Mythos verband.\nPremiere hatte der Film am 20. November 1974 in Frankreich, am 17. Mai 1975 wurde eine erweiterte, ungeschnittene Version im französischen Fernsehen unter dem Serientitel L’homme sans visage ausgestrahlt. In den USA wurde der Film im Mai 1975 veröffentlicht, in Finnland im Juni 1975, in Portugal im Februar 1980 unter dem Titel Noites Vermelhas und in Griechenland im September 2013 auf dem Filmfestival in Athen unter dem Festival-Titel Porfyres nyhtes vorgestellt. In Polen lief er unter dem Titel Czerwone noce und in der Sowjetunion unter dem Titel Красные ночи. Unter dem Titel Der Mann ohne Gesicht startete der Film am 17. Oktober 1974 in den deutschen Kinos. Der englische Titel lautet Shadowman, der spanische Quien es Mascara Roja?\nEine DVD-Veröffentlichung erfolgte 2008 in Großbritannien: Judex + Nuits Rouges, Eureka, 2008. Mit einer deutschen Tonspur erschien der Film am 14. März 2014 in einer Collector’s Edition auf DVD, herausgegeben von MVL – Medienvertrieb Lauenstein.\n„Kuriose Mischung aus Horror- und Kriminalfilm in der Tradition alter ‚Fantomas‘-Geschichten, ironisch und elegant inszeniert.“\nDennis Schwartz von Ozus Welt Filmkritiken lobte, diese Hommage an trashige Thriller werde den Vorgängerfilmen gerecht, auch wenn dem Film die Schauspielkünste, der Schwung und die Atmosphäre dieser Filme fehlen würden. Trotzdem mache es Spaß, subversiven Spielen und Verkleidungen zu folgen, während der Bösewicht aus dem Untergrund auftauche, um offen mit den Parisern auf ihren Straßen und Dächern zu kämpfen. Der berühmte Georges Franju, bekannt für seine frühen Repressalien der Louis Feuillade von 1910 Serials, kehre zu diesem Medium zurück, um diesen visuell atemberaubenden und stilvollen meisterhaften Film im Comic-Stil zu gestalten.\nAuf der Seite DVD-Beaver heißt es: „Franju’s Judex und Nuits Rouges waren beide eine Hommage an die surrealen, stillen Serien von Feuillade. In Zusammenarbeit mit dem Enkel von Feuillade – Jacques Champreux – zeigen diese Filme die gleiche poetische Magie, die die Kunst dieses früheren Meisters nicht nur für die surrealistische Bewegung, sondern auch für die weltberühmte Cinémathèque Française zum Célèbre gemacht hat.“\nKinoTageBuch befand: „Es ist die bedingungslose Lust an einem ebenso naiven wie überfeinerten Kino, an zugleich schlichten und rätselhaften Bildern, an kindischen Maskenspielen und kultivierten Mystifikationen, die die Macher umtreibt. ‚Nuits rouges‘, die kondensiert-sprunghafte Spielfilmfassung eines Fernsehfeuilletons, ist anachronistischer Pulp, surreale Poesie, respektvolle Parodie auf ‚Fantômas‘ und seine Freunde: auf Dr. Mabuse, auf rote Teufel, auf reitende Leichen.“\nAuf der Seite Schlombies Filmbesprechungen wird der Film als „unterhaltsam“ klassifiziert, auch wenn einschränkend bemerkt wird, dass uns Deutschen ein wild zusammengeschnittener Haufen Filmszenen, vorgesetzt werde, die wahrscheinlich weit entfernt von der Vision Franjus seien. Wenn etwas thematisch ins Konzept passe, heißt es weiter, „dann modellierten wir Deutschen auch gerne ausländische Filme um, so geschehen mit dem französischen Werk ‚L’homme sans visag’e des Regisseurs Georges Franju, dem wir den zukunftsprägenden Meilenstein ‚Augen ohne Gesicht‘ verdanken. Mit Blick auf ‚Der Mann ohne Gesicht‘ (nicht zu verwechseln mit dem gleichnamigen Mel Gibson-Drama) könnte man meinen der Mann habe seine Gabe verloren, so trashig wie hier im Wallace-Stil bunt diverse Handlungsfragmente durcheinander gewürfelt werden“. Abschließend wird ausgeführt: „Die Geschichte mixt wild seine Pläne [Anm. des Manns ohne Gesicht] und die Ermittlung der Polizei mit Szenen eines noch immer existierenden geheimen Templerordens, der aber erst gegen Ende wirklich relevant wird und auch für den sehr plötzlichen und arg unbefriedigenden Schluss des Streifens verantwortlich ist.“[10]\n"
}