{
    "date": "28-04-2021 14:10:31",
    "link": "https://de.wikipedia.org/wiki/Der%5FChinese%5F%282011%29",
    "title": "Der Chinese (2011)",
    "text": "\nDer Chinese ist ein zweiteiliger Fernsehfilm von Peter Keglevic nach dem gleichnamigen Roman von Henning Mankell, der am 30. Dezember 2011 im Ersten gesendet wurde. Die Fernseh-Produktion der Lucky Bird Pictures (ehem. Yellow Bird Pictures GmbH) entstand in Koproduktion mit Lotus Film Wien, Yellow Bird Rights Schweden und der ARD Degeto für Das Erste und den ORF. Den Weltvertrieb macht die Beta Film.\nIn Schweden werden in einer Siedlung 18 Mitglieder einer Familie mit einer asiatischen Blankwaffe getötet. Die ermittelnden Einsatzkräfte tappen im Dunkeln. Erst später wird die Verbindung mit vier weiteren Morden deutlich, die sich in den USA ereignet haben. Dort wurden ebenfalls Angehörige dieser Familie getötet. Der Angreifer hat die Familie, abgesehen von Birgitta Roslin, vollständig ausgelöscht. Da die Polizei zu diesem Zeitpunkt noch nicht von ihrer Aussage überzeugt ist, der Täter sei ein Chinese, begibt sie sich nach Kanton. Dort trifft sie auf den Chinesen Dong Liu, dessen Gehilfen sie per IMSI-Catcher lokalisieren und versuchen, sie zu entführen. Sie kann ihnen entkommen und nimmt Kontakt zur Polizei auf. Dabei bekommt sie Unterstützung von dem aus Schweden stammenden Professor Lund, den sie bei der Ankunft auf dem Flughafen kennengelernt hatte. Die chinesische Ermittlerin Qiu Hong ist die Schwester des Auftraggebers Ya Ru. Im Gegensatz zu ihrem Bruder ist sie jedoch bereits über die Schande hinweggekommen, die ihre Familie vor langer Zeit ereilt hat. Während des Wettlaufs der Eisenbahngesellschaften bei der Erschließung der nordamerikanischen Westküste starben unzählige verschleppte asiatische Zwangsarbeiter. Vorfahren von Ya Ru und Qiu Hong starben durch die Hand eines ausgewanderten Familienangehörigen von Birgitta Roslin. Daraufhin forderten seine Vorfahren den Tod der schwedischstämmigen Familie, um die Schmach, die über ihre Familie gebracht wurde, zu tilgen. Diese Aufgabe übernimmt Ya Ru, Chef eines großen Unternehmens. Seine Schwester versucht ihn davon abzubringen. Doch Ya Ru hatte den Sicherheitschef Dong Liu der Firma beauftragt, einen skrupellosen Martial-Arts-Kämpfer.\nAls Birgitta Roslin sich nicht mehr sicher fühlt, nimmt sie Kontakt nach Schweden auf. Daraufhin reist ihr Ehemann Staffan ihr nach. Beide werden auf offener Straße vom Auftragskiller des Chinesen gestellt und mit einem Schwert bedroht. Im letzten Moment kann er von einer Polizistin in Zivil, die von Qiu Hong zum verdeckten Schutz eingesetzt wurde, durch einen gezielten Schuss gestoppt werden.\nYa Ru ermordet zunächst seine Schwester, die ihn zu verraten droht, mit einem fingierten Fahrstuhlunfall, und später Professor Lund und dessen Frau mit dem Versuch, den Mord Birgitta unterzuschieben und sie ebenfalls zu töten. Dem kommt Birgitta zuvor, indem sie Ya Ru erschießt.\nDer Film ist nah am Roman gehalten, jedoch wurden die im Roman relevanten historischen Ereignisse in der Verfilmung auf den Eisenbahnbau in Nevada (USA) im 19. Jahrhundert verdichtet.\nGedreht wurde an rund 50 Drehorten in Niederösterreich, Wien und Schweden. Als Kulisse für das schwedische Dorf \"Hesjövallen\" diente eine Häusergruppe, die südlich des niederösterreichischem Pürbach bei Schrems gelegen ist. Die Szenen am schwedischen Hotel, in welchem Birgitta Roslin übernachtet und sich mit den Gräueltaten ihres Vorfahren auseinandersetzt, entstanden im ehemaligen Western-Erlebnispark No Name City (Wöllersdorf), südlich von Wien. Die Szene, in welcher eine trauernde Menschengruppe, anlässlich der Vorfälle in \"Hesjövallen\", Blumenkränze auf einem Marktplatz niederlegt, entstand im schwedischen Östhammar. Die Szenen am Wohnort von Birgitta Roslin entstanden in Stockholm. Alle Szenen, die in der Volksrepublik China spielen, wurden in Wirklichkeit in Taiwan gedreht, vorwiegend im Großraum Taipeh, beispielsweise im Garten der Familie Lin, am Flughafen Taipeh-Songshan, im Grand Hotel Taipeh und dem Stadtteil Ximen. Das Team bestand aus 120 Mitgliedern und Schauspielern aus Deutschland, Österreich, Schweden, Singapur, Taiwan, Japan und den USA. Die Dreharbeiten begannen am 26. April 2010 und endeten am 27. Juli 2010. Am 25. Juni 2011 feierte der Film seine Premiere beim Filmfest München. Auf DVD erschien der Film in Deutschland am 23. Dezember 2011. Der Chinese hatte am 30. Dezember 2011 in Österreich seine Premiere.\n„(Fernseh-)Verfilmung nach einem Roman von Henning Mankell als aufwändiger Politthriller, der den Bogen von der Einwanderungspolitik Amerikas im 19. Jahrhundert zur gegenwärtigen globalisierten Gegenwart schlägt.“\n„Wie in seinen »Wallander«-Büchern verbindet der schwedische Bestseller-Autor auch hier eine hochspannende Krimi-Geschichte mit einem kritischen Blick auf gesellschaftliche Missstände. […] Die Drehbuchautoren Léonie-Claire und Fred Breinersdorfer haben es verstanden, Mankells Roman zu verdichten und zu verkürzen, ohne dabei zentrale Elemente platt zu walzen. Allerdings haben sich zu viele Längen eingeschlichen und auf Dauer wird der Plot immer unglaubwürdiger. Der eigentliche Höhepunkt des Politthrillers ist deshalb das Zusammenspiel der beiden Freundinnen Claudia Michelsen und Suzanne von Borsody als Kommissarin und Richterin.“\nBeim Deutschen Kamerapreis wurde Alexander Fischerkoesen 2012 für die beste Kameraarbeit nominiert, während Moune Barius eine Nominierung für den besten Schnitt erhielt.\n"
}