{
    "date": "28-04-2021 14:11:24",
    "link": "https://de.wikipedia.org/wiki/Der%5FTeufel%5Fauf%5FR%C3%A4dern",
    "title": "Der Teufel auf Rädern",
    "text": "Der Teufel auf Rädern ist ein US-amerikanischer Horrorfilm aus dem Jahre 1977. Regie führte Elliot Silverstein.\nEin mysteriöses schwarzes Auto taucht eines Tages in der Kleinstadt Santa Ynez in Utah auf und überfährt mehrere Personen, darunter zwei Fahrradfahrer und einen Anhalter. Nachdem auch Sheriff Everett von dem Auto getötet wird, muss nun sein Assistent, Captain Wade Parent, versuchen die Ordnung wiederherzustellen und den Wagen zu stoppen. Als der anscheinend fahrerlose Wagen die Probe für einen Straßenumzug der örtlichen Schule attackiert, flüchten die Schüler und Lehrer, darunter Parents Freundin Lauren, auf einen Friedhof, wohin ihnen der Wagen offenbar nicht folgen kann. Wade Parent versucht, den Amokfahrer zu stellen, doch erneut kommen etliche Polizeibeamte zu Tode und der Wagen entkommt. Nachdem der Wagen durch das Haus fuhr in dem Lauren saß und sie tötete, schwört der Polizist Rache zu nehmen. Inzwischen wird kein Mensch als Fahrer des Wagens vermutet, sondern eine übernatürliche Kraft: der Teufel. Mit Hilfe einiger Kollegen und Freunde gelingt es Parent schließlich, dem Wagen in den Canyons Utahs eine Falle zu stellen und ihn in die Luft zu sprengen. In der Explosionswolke erscheint schemenhaft das Gesicht Satans. Parent weigert sich als Einziger bis zum Schluss, zumindest offiziell, anzuerkennen, dass eine übernatürliche Kraft im Spiel war.\nDas Lexikon des internationalen Films: „Horror-Thriller nach Mustern einschlägiger Teufelshorror-Filme und in der Tradition von Spielbergs Film „Duell“, ohne ironische Distanz mit unglaubwürdigem Bierernst inszeniert. Nur wer viel Geduld aufbringt und auch den Nachspann übersteht, erfährt, daß das Böse in Gestalt des Autos noch längst nicht besiegt ist.“\nDavid Kehr vom Chicago Reader bezeichnet den Film als „albern und merkwürdig beschränkt“.\nDie deutsche Filmzeitschrift Cinema beschreibt ihn als „schlecht gealterten B-Film“.\nCat Ballou – Hängen sollst du in Wyoming |\nDie Meute |\nEin Mann, den sie Pferd nannten |\nNachtmahr |\nDer Teufel auf Rädern |\nFlashfire\n"
}