{
    "date": "28-04-2021 14:11:00",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%5Fim%5FHintergrund",
    "title": "Der Mann im Hintergrund",
    "text": "Der Mann im Hintergrund (Originaltitel: Someone to Watch Over Me) ist ein US-amerikanischer Thriller aus dem Jahr 1987. Die Regie führte Ridley Scott, das Drehbuch schrieb Howard Franklin. Die Hauptrollen spielten Tom Berenger und Mimi Rogers.\nDie vermögende Claire Gregory besucht eine Party. Sie wird zufällig Zeugin als Joey Venza einen Mann ermordet. Venza wird daraufhin verhaftet und von Gregory als Mörder identifiziert.\nWegen eines Formfehlers der Polizei wird Venza freigelassen. Gregory wird daraufhin unter Polizeischutz gestellt, zu ihren Bewachern gehört Mike Keegan. Er und Gregory beginnen eine Affäre.\nAls ein von Venza beauftragter Killer in die Wohnung von Gregory eindringt, wird ein Polizist verletzt. Mike tötet den Killer, aber seine Affäre wird den Vorgesetzten bekannt, die ihn vom Dienst suspendieren. Er und seine Ehefrau Ellie trennen sich.\nVenza überfällt das Haus von Keegan und nimmt seine Familie als Geisel. Er verlangt, dass Gregory ihm ausgeliefert wird. Mike geht ins Haus und lenkt die Aufmerksamkeit des Geiselnehmers ab. Ellie holt die im Haus versteckte Pistole und tötet den Verbrecher.\nMike umarmt seine Familie. Die angekommene Gregory sieht es und geht weg.\nRoger Ebert spottete in der Chicago Sun-Times vom 9. Oktober 1987, dass es Filme gebe, deren Grundidee in einem einzigen Satz zusammengefasst werden könne. „Der Mann im Hintergrund“ gehöre zu dieser Kategorie. Ebert kritisierte stark das Drehbuch dafür, dass der Charakter von Claire Gregory anstelle des Charakters von Ellie Keegan im Mittelpunkt stehe.\nDas Lexikon des internationalen Films bezeichnete den Film als „allzu geradlinig erzählt“ und kritisierte die geringe Spannung. Lediglich „einige ausgeklügelten Kameraeinstellungen“ wurden gelobt.\nRidley Scott wurde im Jahr 1988 für einen Preis des Festival Internacional de Cinema do Porto nominiert. Steven B. Poster wurde 1988 für den American Society of Cinematographers Award nominiert.\nDie Dreharbeiten fanden in New York City und auf dem Schiff RMS Queen Mary statt. Das Einspielergebnis in den Kinos der USA betrug 2,9 Millionen US-Dollar.\nDie Duellisten |\nAlien – Das unheimliche Wesen aus einer fremden Welt |\nBlade Runner |\nLegende |\nDer Mann im Hintergrund |\nBlack Rain |\nThelma & Louise |\n1492 – Die Eroberung des Paradieses |\nWhite Squall – Reißende Strömung |\nDie Akte Jane |\nGladiator |\nBlack Hawk Down |\nHannibal |\nTricks |\nKönigreich der Himmel |\nEin gutes Jahr |\nAmerican Gangster |\nDer Mann, der niemals lebte |\nRobin Hood |\nPrometheus – Dunkle Zeichen |\nThe Counselor |\nExodus: Götter und Könige |\nDer Marsianer – Rettet Mark Watney |\nAlien: Covenant |\nAlles Geld der Welt\n"
}