{
    "date": "28-04-2021 14:10:50",
    "link": "https://de.wikipedia.org/wiki/Der%5FHund%5Fvon%5FBaskerville%5F%281929%29",
    "title": "Der Hund von Baskerville (1929)",
    "text": "Der Hund von Baskerville ist ein deutscher Kriminal-Stummfilm aus dem Jahre 1929 von Richard Oswald nach dem gleichnamigen Roman von Arthur Conan Doyle. Für die Hauptrolle des Sherlock Holmes wurde der in Großbritannien lebende US-Schauspieler Carlyle Blackwell verpflichtet.\nEngland, im ausgehenden 19. Jahrhundert. Auf der adeligen Familie derer von Baskerville lastet seit Generationen ein Fluch, in dem der Legende nach ein gewaltiger und blutrünstiger Hund eine zentrale Rolle spielt. Seitdem wird von einem mysteriösen, unheimlich heulenden Hund mit stark und hell leuchtenden Augen berichtet, der nachts im Moor sein Unwesen treiben soll.\nAls der alte Charles Baskerville tot aufgefunden wird, fürchtet sein unmittelbarer Verwandter Henry Baskerville, der soeben aus Kanada eingetroffen ist, gleichfalls um sein Leben. Um den Vorfällen auf den Grund zu gehen, bittet Dr. Mortimer, Hausarzt und Testamentsvollstrecker, den berühmten Detektiv Sherlock Holmes um Hilfe. Denn am Sterbeort von Charles Baskerville hat Mortimer Fußspuren eines Hundes von gewaltigen Ausmaßen entdeckt. Henry Baskerville wird indes in einem anonymen Brief davor gewarnt, dem unheimlichen Moor in der Nähe des Schlosses zu nahe zu kommen.\nHolmes treuer Gefährte, Dr. Watson, findet heraus, dass ein merkwürdiger Naturkundler namens Stapleton durchs Moor streift. In dieser Gegend soll sich auch ein entflohener Sträfling namens Selden herumtreiben. Noch ahnen Holmes und Watson nicht, dass es sich dabei um den Schwager des Baskerville‘schen Hausdieners Barrymore handelt. Seldens Schwester und Barrymore versorgen ihn mit dem Nötigsten, doch auch er wird vom mysteriösen Hund von Baskerville gerissen. Bald glaubt Holmes in dem unheimlichen Stapleton den Drahtzieher für die Morde zu erkennen, denn auch er ist in Wahrheit ein Baskerville und hat als Einziger einen Nutzen vom Tode Charles und Henry Baskerville. Stapletons Geliebte Laura Lyons hatte ihm bei der Ermordung von Charles geholfen.\nHolmes stellt Stapleton eine Falle, um ihn zu überführen. Henry Baskerville soll ihm dabei helfen. Auf dem Weg durchs Moor wird dieser von einem gewaltigen Hund mit hell leuchtenden Augen angefallen. Holmes und sein Kumpan Watson greifen im letzten Moment ein und erschießen das Tier. Dabei kommen sie auch dem Phänomen der leuchtenden Augen auf den Grund: Mit Hilfe eines Phosphorpräparats hatte Stapleton seine Augen zum Leuchten gebracht und so den gruseligen Effekt erzielt. Doch noch ist Stapleton nicht gefasst. Auf der Suche nach ihm finden die Detektive die gefesselte Beryl Stapleton, die mit dem Mörder verheiratet ist und aussteigen wollte. Stapleton wird nun gejagt und flieht vor seinen Verfolgern ins Moor. Dort verschwindet er auf Nimmerwiedersehen.\nDer Hund von Baskerville, ein seit Beginn des 20. Jahrhunderts extrem häufig verfilmter Conan Doyle-Stoff, gilt als die letzte Sherlock-Holmes-Verfilmung der Stummfilmzeit. Bereits 15 Jahre zuvor hatte Regisseur Oswald das Drehbuch zu der ersten deutschen Baskerville-Verfilmung (unter der Regie Rudolf Meinerts) von 1914 geschrieben. Während des Ersten Weltkriegs inszenierte Oswald weitere Holmes-Krimis.\nGedreht wurde Der Hund von Baskerville im Mai und Juni 1929 in den Filmateliers von Berlin-Staaken. Die Uraufführung fand am 28. August 1929 im Berliner Capitol statt.\nAus England wurde nicht nur Blackwell importiert, der unmittelbar vor diesem Film bereits in einer deutsch-britischen Co-Produktion, dem Edgar-Wallace-Krimi Der Würger die Hauptrolle gespielt hatte, sondern auch der frühere Kinderstar Alma Taylor, der hier die Nebenrolle der Frau des Schlossdieners erhielt. Nach einem weiteren deutschen Film im Anschluss von Der Hund von Baskerville kehrte Taylor im Sommer 1929 wieder nach London heim und trat fortan, zu Tonfilmzeiten, nur noch sehr selten und unregelmäßig vor Filmkameras.\nFür die Rolle des titelgebenden Hundes schaltete Oswald eine Zeitungsanzeige, in der er nach dem „größten Hund Deutschlands“ fahndete. Schließlich entschied man sich für einen Neufundländer.\nGustav A. Knauer entwarf die Filmbauten, Willy Schiller assistierte ihm. Fred Lyssa übernahm die Produktionsleitung, der als Regisseur seit einiger Zeit unbeschäftigte Filmveteran Siegfried Dessauer musste sich bei diesem Film mit der untergeordneten Aufgabe eines Aufnahmeleiters begnügen.\nDie zeitgenössischen Kritiken waren überwiegend durchwachsen, besonders schlecht kamen zumeist die Regie Richard Oswalds und die schauspielerische Leistung des Holmes-Darsteller Blackwell davon. Gelobt wurde lediglich Fritz Rasps Schurkendarstellung.\nWalter Kaul befand im Berliner Börsen-Courier: „Richard Oswald hat den alten „Hund von Baskerville“ neu einstudiert, er hat Conan Doyles berühmten Kriminalroman nicht neu gesehen, er hat ihn nicht mit den modernsten filmischen Mitteln, er hat ihn nur konventionell, aber geschickt und routiniert wiedergegeben. Die Nachtszenen auf dem Moor sind effektvolle Atelieraufnahmen, die vom Filmorchester wirkungsvoll unterstrichen werden. Es ist altes solides Kino, nicht unsympathisch und in seiner Ehrlichkeit fast erfreulich. Die Vorgänge, zwei Handlungslinien, die sich kreuzen, verwirren und entwirren, werden brav und bieder nachgezeichnet.“ Anschließend wurde Rasps Leistung gewürdigt („In wirkungsvollen Großaufnahmen frappiert ein diabolisches Lächeln“), über die Darsteller des Holmes und des Watson urteilte Kaul jedoch scharf: „C. Blackwell als Sherlock Holmes und Georges Seroff als Dr. Watson verfallen dagegen in einen unfreiwilligen Witzblattstil.“\nGeorg Herzberg schrieb im Film-Kurier: „Der phosphorleuchtende Hund ist schon mehrmals Filmobjekt gewesen. Jetzt, da auf der Bühne, im Roman und im Film eine Renaissance krimineller Stoffe zu verzeichnen ist, hat Richard Oswald, unter der Produktionsleitung von F.W. Krämer, noch einmal die Geschichte von den rätselhaften Morden in irgendeinem einsamen englischen Moor auf die Leinwand gebracht. Wie der Abend bewies, mit großem Erfolg. (…) Die Autoren Herbert Juttke und Georg C. Klaren schaffen gleich die richtige gruslige Stimmung. Stürmischer Gewitterabend auf Schloß Baskerville. Der Geisterhund heult. Eine geheimnisvolle Botschaft ruft den Lord hinaus. Der vermummte Bote verschwindet spurlos. Eine Wandskulptur hat plötzlich Menschenaugen. So geht es bis zum Schluß. Eine Nebenhandlung führt den Zuschauer auf eine falsche Fährte, die berühmten kleinen Sherlock-Holmes-Indizien sind in Massen vorhanden. Schließlich Sieg der gerechten Sache, happy ending und die knappe, nicht ganz befriedigende Erklärung der rätselhaften Vorfälle. Oswald kniet sich in die Geschichte hinein. Mit sichtbarer Freude leitet er den Atelierspuk, unterstützt von der effektvollen düsteren Photographie Frederick Fuglsangs und den unheimlichen Moorbauten Gustav Knauers. Ein ausgeglichenes Ensemble ohne auffällige Leistungen spielt die Geschehnisse. Einprägsam nur das dämonisch grinsende Gesicht Fritz Rasps. (…) Schwach der aus England importierte Sherlock Holmes des C. Blackwell, amüsant in seiner leichten Parodie der Watson des George Seroff.“\nDie Deutsche Allgemeine Zeitung urteilte: „Jeder Zuschauer sein eigener Sherlock Holmes. Ist er nur halb so gewitzigt wie der Meisterdetektiv in diesem Film, so weiß er schon 400 Filmmeter vor ihm, wer der Verbrecher ist. Da er auch die Ablenkungsmanöver zwecks Irreführung deines Verdachtes frühzeitig durchschaut, so erlebt er einen doppelten Triumph gegenüber dem Detektiv und über die Filmautoren Herbert Juttke und G. C. Klaren. Ein schmeichelhafter Film für das Publikum also. (…) Richard Oswald, der im übrigen kunstlos und schlicht Regie führt, vermochte die Widerstände, die ein solcher Roman der Verfilmung entgegensetzt, nicht zu überwinden. Trotzdem läßt man sich teilweise packen. Dieses klassische Meisterwerk aller Detektivromane enthält zuviel Substanz, als daß es sich in irgendeiner Form verwüsten ließe. Außerdem sind die Schauspieler mit Begeisterung bei der Sache. Besonders Fritz Rasp, der bekannte Spezialist für Sonderlinge mit verbrecherischen Neigungen.“\nHans Kafka kam in der Fachzeitschrift Tempo zu folgendem Schluss: „Der gewisse Filmüberdruß des Publikums, die Reizbarkeit, die sich in letzter Zeit oft ganz gehörig Luft machte, ist auf das Konto der ewigen Pseudo-Experimente zu setzen, die sich Firmen, Regisseure und Autoren erlauben. (…) Richard Oswald, der Regisseur des Hund von Baskerville, ist der erste, der etliches abschwört. Ein Reißer von Conan Doyle, als Roman und Theaterstück tausendmal bewährt -- ein Reißer als Drehbuch, nicht keusch und naiv, aber von jenem richtigen Schlag, auch Schlag-Tempo, jener echten schönen Kintopp-Spannung, die uns vor einem Jahrzehnt so teuer war.“\nHans Tasiemka ging mit dem Film in Berlin am Morgen besonders hart ins Gericht: „Wie so oft in deutschen Filmen, macht sich auch hier der Verfall einer Begabung bemerkbar. Oswald hat vor 10 Jahren die besten Kolportagefilme gemacht. (…) Die Prunkfilme, die er später inszenierte, haben ihn von seinem eigentlichen Wege abgetrieben. Jetzt findet er nicht mehr zurück. Oswald kann nicht mehr mit. Der Hund von Baskerville muß in unerhörtem Tempo gedreht sein, sonst wird er langweilig, oder man muß ihn als Satire auf den Detektivfilm aufziehen (…) Dazu aber fehlt Oswald der Humor. Ein Konglomerat veralteter Detektivtricks und ungekonnter Stimmungsmalerei. Dem Zuschauer soll es grausen – er lacht nur. Darstellung penetrant schlecht. Eine rühmliche Ausnahme: Fritz Rasp als qualliger Schurke.“\nIvan Koschula |\nDas eiserne Kreuz |\nLache, Bajazzo! |\nDie Geschichte der stillen Mühle |\nHampels Abenteuer |\nDer Hund von Baskerville, III. Teil: Das unheimliche Zimmer |\nDie Sage vom Hund von Baskerville |\nDas Laster |\nSchlemihl |\nDie verschleierte Dame |\nUnd wandern sollst du ruhelos … |\nDie silberne Kugel |\nDämon und Mensch |\nDer Fund im Neubau |\nHoffmanns Erzählungen |\nDer Hund von Baskerville, IV. Teil: Der geheimnisvolle Hund |\nSeine letzte Maske |\nDas unheimliche Haus |\nDie Rache der Toten |\nFreitag, der 13. Das unheimliche Haus, 2. Teil |\nDer chinesische Götze |\nZirkusblut |\nEs werde Licht! |\nDie zweite Frau |\nDie Seeschlacht |\nKönigliche Bettler |\nDer Weg ins Freie |\nDer Schloßherr von Hohenstein |\nDas Kainszeichen |\nDes Goldes Fluch |\nDas Bildnis des Dorian Gray |\nDer ewige Zweifel |\nDas Perlenhalsband |\nRennfieber |\nDas Tagebuch einer Verlorenen |\nDida Ibsens Geschichte |\nDas Dreimäderlhaus |\nDie seltsame Geschichte des Baron Torelli |\nDer lebende Leichnam |\nJettchen Geberts Geschichte |\nDie Reise um die Erde in 80 Tagen |\nDie Prostitution |\nDie Arche |\nDie letzten Menschen |\nAnders als die Andern |\nUnheimliche Geschichten |\nManolescus Memoiren |\nKurfürstendamm |\nDas vierte Gebot |\nDie Geheimnisse von London |\nDer Reigen |\nNachtgestalten |\nEin Königsdrama |\nDie Liebschaften des Hektor Dalmore |\nDas Haus in der Dragonergasse |\nLady Hamilton |\nLucrezia Borgia |\nCarlos und Elisabeth |\nLumpen und Seide |\nDie Frau von vierzig Jahren |\nHalbseide |\nVorderhaus und Hinterhaus |\nIm weißen Rößl |\nDürfen wir schweigen? |\nAls ich wiederkam |\nWir sind vom K. u. K. Infanterie-Regiment |\nEine tolle Nacht |\nLützows wilde verwegene Jagd |\nFeme |\nGehetzte Frauen |\nDr. Bessels Verwandlung |\nFunkzauber |\nVilla Falconieri |\nDie Rothausgasse |\nFrühlings Erwachen |\nEhe in Not |\nCagliostro |\nDer Hund von Baskerville |\nDie Herrin und ihr Knecht |\nDie zärtlichen Verwandten |\nDreyfus |\nAlraune |\nWien, du Stadt der Lieder |\n1914, die letzten Tage vor dem Weltbrand |\nSchuberts Frühlingstraum |\nViktoria und ihr Husar |\nArm wie eine Kirchenmaus |\nDer Hauptmann von Köpenick |\nUnheimliche Geschichten |\nGräfin Mariza |\nGanovenehre |\nDie Blume von Hawaii |\nEin Lied geht um die Welt |\nWenn du jung bist, gehört dir die Welt |\nAbenteuer am Lido |\nMy Song Goes Round the World |\nDie bleiche Bet |\nHeut’ ist der schönste Tag in meinem Leben |\nSturm über Asien |\nI Was a Criminal |\nIsle of Missing Men |\nThe Lovable Cheat |\nThe Last Half Hour: The Mayerling Story\n1900: Sherlock Holmes Baffled |\n1905: Adventures of Sherlock Holmes; or, Held for Ransom |\n1908: Miss Sherlock Holmes |\n1908: Sherlock Holmes in the Great Murder Mystery |\n1910: Der Alte Sekretar |\n1910: Der Blaue Diamant |\n1910: Die Falschen Rembrandts |\n1910: Die Flucht |\n1911: Arsene Lupins Ende |\n1911: Fritzchen als Sherlock Holmes |\n1911: Das Millionentestament |\n1911: Sherlock Holmes und sein Hund |\n1911: The $500 Reward |\n1911: Hotelmysterierne |\n1912: Les Hêtres Rouges |\n1912: Schlau, schlauer, am schlauesten |\n1912: Sherlock Holmes im Kampf mit Falschmünzern |\n1912: Käthe überlistet Sherlock Holmes |\n1913: Sherlock Holmes Solves the Sign of the Four |\n1913: Stärker als Sherlock Holmes I |\n1914: Stärker als Sherlock Holmes II |\n1914: A Study in Scarlet (England) |\n1914: A Study in Scarlet (USA) |\n1914: Moritz siegt über Sherlock Holmes |\n1914: Der Hund von Baskerville |\n1914: Detektiv Braun |\n1914: A Study in Skarlit |\n1915: The Crogmere Ruby |\n1915: The Crimson Sabre |\n1916: The Valley of Fear |\n1916: Sherlock Holmes |\n1922: Sherlock Holmes |\n1929: Der Hund von Baskerville\n"
}