{
    "date": "28-04-2021 14:11:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FTiger%5F%281951%29",
    "title": "Der Tiger (1951)",
    "text": "\nDer Tiger, Original: The Enforcer, in England als Murder, Inc. und in Frankreich La femme à abattre, ist ein US-amerikanischer Spielfilm aus den Jahren 1950/51. Regisseur war Bretaigne Windust, das Buch und Skript stammen von Martin Rackin. Der Thriller gehört in die Schwarze Serie mit Humphrey Bogart; außerdem spielen Zero Mostel, Ted de Corsia, Everett Sloane, Roy Roberts als Bogarts Partner Capt. Frank Nelson, King Donovan, Lawrence Tolan, Patricia Joiner, Susan Cabot.\nDie Handlung spielt in einer fiktiven US-amerikanischen Großstadt und beinhaltet Rückblenden und Rückblenden innerhalb von Rückblenden.\nJoe Rico wird unter schärfsten Sicherheitsvorkehrungen in ein Gerichtsgebäude gebracht. Er soll am nächsten Morgen gegen den mutmaßlichen Gangsterboss Albert Mendoza  aussagen. Ein Versuch, ihn von einem Scharfschützen ermorden zu lassen, schlägt knapp fehl. Staatsanwalt Martin Ferguson ermahnt den panischen Rico, sich zusammenzureißen und lässt ihn in eine Zelle mit Polizeiwache sperren. Rico entkommt durch das Badezimmerfenster und stürzt versehentlich in den Tod.\nFerguson hat jetzt nur noch die Nacht bis zur Verhandlung, um aus dem Beweismaterial etwas Belastendes gegen Mendoza zu finden. Ansonsten muss dieser auf freien Fuß gesetzt werden.\nIn einer Rückblende sieht man, wie James „Duke“ Malloy der Polizei gesteht, dass er seine Freundin im Rahmen eines Auftragmordes getötet hat. Er bringt die Polizei zu einem leeren Grab. Er wird verhaftet und erhängt sich in der Gefängniszelle.\nFerguson beginnt die Ermittlungen und stößt dabei auf „Big Babe“ Lazick. Dieser gesteht, dass er zu einer Gruppe von Auftragskillern gehört, die ihre Aufträge von Rico übermittelt bekommen. Sie beziehen dabei ein regelmäßiges Gehalt und die Organisation kümmert sich auch bei Gefängnisaufenthalten um sie und ihre Familien. Der eigentliche Boss ist ihnen unbekannt. \nDadurch, dass keine Beziehung zwischen ihnen und den Opfern besteht, verdächtigt sie niemand. Die Auftraggeber verschaffen sich für die Tatzeit Alibis.\nLazick führt die Polizei zur Leiche von Nina Lombardo, der Freundin Malloys.\nDer Mord ist eigentlich ein Auftrag von „Duke“ Malloy. Dieser verliebt sich jedoch in sie und kann die Tat nicht ausüben. Die Komplizen Malloys zwingen ihn schließlich zu der Tat. Ninas Mitbewohnerin Teresa Davis sagt der Polizei, dass Lombardos richtiger Name Angela Vetto war. Vetto versteckte sich, seit ihr Vater ermordet worden war. Ihr Vater und sie waren vor zehn Jahren Zeugen des Mordes an John Webb.\nDie Polizei entdeckt ein Massengrab und kommt der Mörderbande auf die Spur. Mendoza beginnt, die Auftragskiller ermorden zu lassen. Als Rico merkt, dass auch er bedroht ist, nimmt er Kontakt zu Ferguson auf. Durch eine Aussage gegen Mendoza will er als Kronzeuge der Hinrichtung entgehen.\nRico berichtet von seiner Partnerschaft mit Mendoza und dem ersten Mord, den Mendoza noch eigenhändig begangen hat: Opfer war John Webb. Die einzigen Zeugen waren Vetto und seine Tochter, die dann später beseitigt wurden.\nFrustriert erkennt Ferguson, dass alle Zeugen tot sind und ist nahe daran, aufzugeben. Er gibt dem unbeeindruckten Mendoza die Fotos von Vettos Leiche und droht ihm, dass ihn diese Gesichter verfolgen würden. Ferguson hört sich noch einmal die Bänder mit Ricos Aussage an und entdeckt einen Fehler: Rico sprach von Vettos großen blauen Augen, Nina Lombardo hatte jedoch braune Augen. Er schließt daraus, dass die Killer Vetto mit ihrer Mitbewohnerin verwechselt hatten und beginnt eine hektische Suche nach ihr. Parallel dazu hat Mendoza die Fotos gesehen und kommt zur gleichen Schlussfolgerung. Über seinen Anwalt vermittelt er den Auftrag an seine Killer, die echte Vetto zu suchen und zu ermorden. In einem dramatischen Showdown gelingt es Ferguson Vetto schließlich zu retten. Mit dieser Belastungszeugin gelingt es ihm schließlich, Mendoza auf den elektrischen Stuhl zu bringen.\n"
}