{
    "date": "28-04-2021 14:10:40",
    "link": "https://de.wikipedia.org/wiki/Der%5FFeind%5Fin%5Fmeinem%5FMann",
    "title": "Der Feind in meinem Mann",
    "text": "Der Feind in meinem Mann (Devil’s Pond) ist ein US-amerikanischer Thriller aus dem Jahr 2003. Die Regie führte Joel Viertel, die Hauptrollen spielten Kip Pardue und Tara Reid.\nJulianne Olsen entstammt einer reichen Familie. Sie heiratet Mitch, den sie erst seit einer kurzen Zeit kennt. Julianne und Mitch verbringen die Flitterwochen auf einer abseits gelegenen Insel in einem See in den Wäldern von Montana, ohne Kontakt zur Außenwelt.\nAnfangs läuft alles gut, aber als Julianne Kontakt mit der Außenwelt aufnehmen will, kommt es zum Streit. Als Mitch eine Abreise ablehnt und sich in seinem Charakter verändert, versucht Julianne die Insel zu verlassen, was problematisch ist, da sie nicht schwimmen kann und zudem Angst vor Wasser hat. Mitch verwandelt sich immer mehr zum Psychopathen und während eines Streites schlägt Julianne ihn ohnmächtig und kann die Insel mit einem Boot verlassen. Mitch wacht auf, schwimmt durch den See, findet seine Frau und bringt sie zurück. Ein weiterer Fluchtversuch Juliannes gelingt nicht; sie wird mit einer Kette an einen Baum gebunden.\nJulianne nutzt die Abwesenheit ihres Mannes und vergräbt auf dem Grundstück eine Bärenfalle. Während eines erneuten Streites mit Mitch, der mittlerweile seine grausamen Absichten offen kundtut, will dieser sie töten, fällt aber in die Bärenfalle und wird angeschossen. In seiner ausweglosen Lage fleht er Julianne an, ihn zu töten. Sie kann dies nicht tun, gibt ihm aber mit den Worten \"Befreie Dich selbst von Dir.\" die Möglichkeit sich selbst zu erschießen. Schließlich begeht er Selbstmord. Julianne gelingt es durch den See zu schwimmen und sie findet den Weg zurück in die Freiheit.\nDas Lexikon des internationalen Films schrieb, der Film sei ein „weitgehend als Zwei-Personen-Stück entwickelter Psychothriller mit einiger Spannung“. Er sei „aufgrund der eingeschränkten Personen- und Raumkonstellation (...) recht vorhersehbar“.\nStaci Layne Wilson schrieb auf www.horror.com, die Hauptcharaktere seien eindimensional. Die Darstellungen seien nicht schlecht. Sie spottete, den Film könne man als einen „psychologischen Thriller“ ansehen, wenn man einen niedrigen IQ habe.\nDer Film wurde in Montana gedreht. Seine Produktionskosten betrugen etwa 5 Millionen US-Dollar. Die Weltpremiere fand am 16. Mai 2003 auf den Internationalen Filmfestspielen von Cannes statt. In Deutschland und in zahlreichen anderen Ländern wie Italien oder Frankreich wurde der Film direkt auf DVD bzw. Video veröffentlicht; in Deutschland erfolgte die Veröffentlichung am 21. November 2003.\n"
}