{
    "date": "28-04-2021 14:10:27",
    "link": "https://de.wikipedia.org/wiki/Der%5FAndroid",
    "title": "Der Android",
    "text": "Der Android (Original: Android) ist ein US-amerikanischer Science-Fiction-B-Movie von Aaron Lipstadt, in dem Klaus Kinski eine der Hauptrollen spielt.\nIm Jahr 2036: Nachdem in München ein Roboteraufstand niedergeschlagen wurde, ist es künstlichen Menschen nicht mehr gestattet, auf der Erde zu leben. \nMan befürchtet, dass weitere abtrünnige Androiden Morde oder Attentate auf hohe Mitglieder oder die Bosse der die Erde kontrollierenden Großkonzerne begehen könnten. So stehen auch die Forschungsarbeiten über künstliche Lebewesen des Wissenschaftlers Dr. Daniel, der zusammen mit seinem Geschöpf und Diener, dem Androiden Max 404, auf einer einsamen Raumstation im Weltall lebt, kurz vor dem Aus, weil Daniels Geldgeber dessen aktuelles Forschungsprojekt „Cassandra 1“ abbrechen wollen. Während Dr. Daniel mit seinem Projekt beschäftigt ist, erforscht Max die menschliche Rasse und die Beziehung zwischen Mann und Frau, zumal er noch nie eine echte Frau gesehen hat.\nEines Tages erhält Max einen Notruf von drei entflohenen Schwerverbrechern, die mit ihrem Raumschiff auf der Flucht vor der Weltraumpolizei Terrapol sind. Max gewährt dem Trio Zuflucht, ohne Dr. Daniel zu informieren. Als er die Eindringlinge entdeckt, fasst Dr. Daniel den Plan, die junge Maggie als Versuchsperson für sein illegales Forschungsprojekt „Cassandra 1“ zu missbrauchen. \nAls Max trotz seiner künstlichen Herkunft zunehmend menschliche Gefühle entwickelt und sich in Maggie verliebt, beginnt er, langsam gegen seinen Herrn zu rebellieren, und schützt die Verbrecher sogar vor einer Polizeipatrouille. Nachdem er ein Gespräch zwischen Maggie und Dr. Daniel belauscht hat, fürchtet er um seine Existenz, da Daniel ihn wegen seines Ungehorsams und Eigensinns ausschalten will, sobald er das Nachfolgemodell Cassandra aktiviert hat. \nSchließlich eskaliert die Situation endgültig, als Max Maggie eines Morgens tot auffindet. Mit der von Maggie entzogenen Lebensenergie ist allerdings Daniels weiblicher Android Cassandra erwacht. Mit dieser verbündet Max sich und tötet seinen Erfinder Dr. Daniel, wobei sich herausstellt, dass dieser selbst ein Android ist. Mittlerweile ist eine weitere Patrouille der Weltraumpolizei Terrapol aufgetaucht und auf der Station gelandet, um die entflohenen Sträflinge festzunehmen. Die Polizisten finden nur Max 404 und Cassandra vor, die sich als Dr. Daniel und seine Assistentin vorstellen und zur Erde zurückkehren.\nDas US-amerikanische Magazin Cinefantastique beschrieb den Film als typische Neue-Welt-Produktion, die nett beginnt, sich aber bald mit den Klischees des Science-Fiction-Genres kurzschließt. Der englische Science-Fiction- und Fantasy-Autor David Wingrove lobte den Film unter anderem für seinen innovativen Charakter. Der Produzent, Drehbuchautor und Regisseur George Lucas fand den Film „elegant“ und hält ihn für „relevant“. \nDas Lexikon des internationalen Films urteilt: „Intelligent-witziger Erstlingsfilm; eine interessante Variante zu den Science-Fiction-Filmen Hollywoods mit ihren Erlösungsbotschaften.“\nSaturn Awards 1983\n"
}