{
    "date": "28-04-2021 14:11:43",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgro%C3%9Fe%5FStromausfall%5F%E2%80%93%5FEine%5FStadt%5Fim%5FAusnahmezustand",
    "title": "Der große Stromausfall – Eine Stadt im Ausnahmezustand",
    "text": "Der große Stromausfall – Eine Stadt im Ausnahmezustand (Alternativtitel: Trigger Effect – Eine Stadt im Ausnahmezustand) ist ein 1996 produzierter Thriller von David Koepp. Die Handlung basiert auf der gleichnamigen Pilotfolge der BBC-Fernsehserie „Connections“ von James Burke.\nDas Ehepaar Matthew und Annie lebt gemeinsam mit seiner kleinen Tochter in einer Vorstadt von Los Angeles. Eines Abends werden sie im Kino von zwei Afro-Amerikanern belästigt, woraufhin sie die Sitzplätze wechseln. In derselben Nacht, als sie wieder zu Hause sind, fällt der Strom in ganz Los Angeles aus. Am nächsten Tag will Matt die dringend benötigten Medikamente für seine Tochter abholen, aber da er kein Rezept vorweisen kann, wird er vom Apotheker abgewiesen. Da ihnen im Krankenhaus auch nicht weitergeholfen wird, beschließt er kurzerhand, die Medizin aus der Apotheke zu stehlen.\nIm weiteren Tagesverlauf bekommt die Kleinfamilie Besuch von einem alten Freund, Joe. Da es seit dem Stromausfall überall in der Stadt zu Plünderungen gekommen ist, kaufen sie sich zum Schutz eine Schrotflinte. In der folgenden Nacht werden sie von einem Einbrecher überrascht, welcher aber von ihrem Nachbarn gestellt und erschossen wird.\nSchlussendlich, da nicht abzusehen ist, wann der Strom wieder funktioniert, wird beschlossen zu Annies Eltern zu fahren. Als sie auf der Fahrt eine Pause einlegen, überraschen sie einen Mann, der in seinem Auto schläft, welches ganz offensichtlich eine Panne hat. Der Fahrer bittet nun um eine Mitfahrgelegenheit. Da Joe aber sieht, dass er bewaffnet ist, holt er die Schrotflinte aus dem Auto, wird dann aber vom anderen Mann angeschossen. Dieser stiehlt nun ihr Auto und ihren Proviant, betont dabei aber, dass er wirklich nur mitfahren wollte.\nDaraufhin macht sich Matt zu Fuß auf den Weg zum nächsten Haus, welches etwa eine Stunde entfernt liegt. Dort trifft er einen der beiden Männer aus dem Kino wieder und vermutet nun, dass dies gar nicht sein Haus ist. Er bittet um das Auto des Mannes, doch dieser bietet ihm höchstens Lebensmittel an. Matthew holt daraufhin seine Schrotflinte und bricht in das Haus ein. Dabei wird er aber vom Mann gestellt und es stellt sich heraus, dass es tatsächlich der Hausbesitzer ist. Sie fahren nun gemeinsam zu Annie und Joe, welcher dann vom Notarzt abtransportiert wird.\nIn der Schlusszene (die Stromversorgung ist wieder hergestellt) sehen wir Matthew und Annie wieder glücklich zuhause.\nDer Thriller wurde in Los Alamitos, Kalifornien und in Sacramento, Kalifornien gedreht. Die Produktionskosten beliefen sich auf 8 Millionen US-Dollar. Der Film konnte in den USA rund 3,6 Mio. US-Dollar einspielen.\n"
}