{
    "date": "28-04-2021 14:11:05",
    "link": "https://de.wikipedia.org/wiki/Der%5FMaschinist",
    "title": "Der Maschinist",
    "text": "Der Maschinist (Alternativtitel: The Machinist) ist ein spanischer Psychothriller des Regisseurs Brad Anderson aus dem Jahr 2004.\nDer Maschinenarbeiter Trevor Reznik leidet seit etwa einem Jahr unter Schlaflosigkeit und hat seither stark abgenommen. Seine Arbeitskollegen meiden ihn zunehmend, und Ruhe findet er nur in den Armen der Prostituierten Stevie und in der Gesellschaft der Kellnerin Maria, deren Flughafencafé er nachts besucht.\nEines Tages lernt er bei seiner Arbeitsstelle während einer Pause Ivan kennen, der behauptet, ein Arbeitskollege zu sein. Wenig später verursacht Trevor einen Arbeitsunfall, weil er von Ivan abgelenkt wird. Ein Mitarbeiter verliert dabei seinen Arm. Als Trevor angibt, von Ivan abgelenkt worden zu sein, beharren seine Vorgesetzten darauf, dass in der gesamten Firma kein Mitarbeiter dieses Namens angestellt sei.\nTrevors Leben gerät zusehends in Unordnung. Mit kleinen Klebezetteln, die er in der Wohnung aufhängt, versucht er sich an nötige Erledigungen zu erinnern, doch schon bald findet er auch Zettel mit Botschaften, die er nicht versteht. Auch in der Firma führt der verursachte Unfall zu Problemen. Die Kollegen sehen ihn als potenzielle Gefahr und machen deutlich, dass er unerwünscht ist. Als er eines Tages selbst bei einem Unfall beinahe den Arm verliert, verdächtigt er die Kollegen der Rache und wird daraufhin entlassen.\nImmer häufiger begegnet er Ivan, von dem niemand anderer zu wissen scheint. Trevor erkennt in Ivan die Ursache seiner Probleme und versucht ihm zu folgen und mit ihm zu sprechen.\nMit Maria pflegt Trevor nun engeren Kontakt und begleitet sie mit ihrem Sohn Nicholas auf einen Rummelplatz. Dort erleidet Nicholas einen epileptischen Anfall.\nNach einigen erfolglosen Versuchen, Ivan zur Rede zu stellen, will Trevor über dessen Nummernschild an Ivans Identität herankommen. Dabei muss Trevor überrascht feststellen, dass Ivans Auto als sein eigenes gelistet ist, das er selbst vor einem Jahr nach einem Totalschaden abgemeldet hatte. \nKurz darauf beobachtet Trevor Ivan in Begleitung von Nicholas beim Betreten seiner Wohnung. Er folgt ihm, und im Badezimmer kommt es zum Kampf zwischen beiden. Trevor tötet Ivan und bricht wenig später zusammen – er muss erkennen, dass die Verdrängung eines von ihm verursachten Autounfalls, wobei er einen kleinen Jungen tötete und Fahrerflucht beging, seine psychischen Störungen ausgelöst hatte. Der Junge sowie dessen verzweifelte Mutter an der Unfallstelle sahen aus wie Nicholas und Maria. Diese beiden sowie auch Ivan waren nur ein Produkt seiner Fantasie, was erklärt, dass die Maria, die er vorher kennenlernte, niemals in diesem Café gearbeitet hat, wie ihm bei seinem letzten Besuch dort erklärt wird.\nTrevor zeigt sich daraufhin selbst wegen Fahrerflucht an und bittet darum, endlich schlafen zu dürfen. In seiner Zelle kann er letztlich einschlafen. Am Ende des Films fährt Trevor, kurz nachdem er die Fahrerflucht begangen hat, in ein weißes Licht.\n„Ein brillanter Thriller, in dem der Antiheld auf der abschüssigen Bahn ins eigene Ich immer mehr den Halt verliert und dabei klassisch-freudianisch zu sich selbst zurückfindet. Die eindrucksvoll inszenierte und gespielte seelische Krankengeschichte erweist sich erst am Ende als zu leichtgewichtig, um dem zuvor ausgebreiteten Trauma zu genügen.“\n"
}