{
    "date": "28-04-2021 14:11:40",
    "link": "https://de.wikipedia.org/wiki/Der%5Feinzige%5FZeuge",
    "title": "Der einzige Zeuge",
    "text": "Der einzige Zeuge (Originaltitel: Witness) ist ein Spielfilm der Paramount Pictures aus dem Jahr 1985. Regie führte Peter Weir, die Hauptrollen spielten Harrison Ford und Kelly McGillis. Die weitgehend unter Angehörigen der Glaubensgemeinschaft der Amischen ablaufende Handlung wurde in Philadelphia und Intercourse, Pennsylvania, gedreht. Der Film erhielt zwei Oscars.   \nDer achtjährige amische Junge Samuel Lapp wartet mit seiner verwitweten Mutter Rachel im Bahnhof von Philadelphia auf den Zug. Auf der Bahnhofstoilette wird er Zeuge eines Mordes an einem Polizeiermittler, der von zwei Tätern begangen wurde, von denen er nur einen richtig sehen konnte. Das sagt er auch dem zuständigen Ermittler John Book.\nSamuel identifiziert jedoch keinen der ihm von Detective John Book vorgeführten Kriminellen als Mörder, sondern den im Rauschgiftdezernat arbeitenden Polizeileutnant James McFee, dessen Bild er zufällig in einem Zeitungsartikel sieht. Book glaubt dem Jungen, denn er hat zusammen mit dem ermordeten Ermittler und seinem Juniorpartner Sergeant Elton Carter in einem Fall von Drogenhandel gearbeitet, in dem korrupte Polizisten verwickelt waren. Er kommt daher zum Schluss, dass das Opfer von den Polizisten zu ihrem eigenen Schutz ermordet wurde, weil er ihnen auf die Spur gekommen war.  \nDaraufhin beschließt der Detective, Samuel und dessen Mutter zu ihrem eigenen Schutz zu verstecken und informiert seinen Vorgesetzten Paul Schaeffer über die neuen Erkenntnisse. Dieser steckt aber mit McFee unter einer Decke. McFee lauert Book wenig später in einer Tiefgarage auf und versucht ihn umzubringen. Dabei verletzt er ihn durch einen Bauchschuss schwer. \nBook, der wegen dieses Ereignisses auch über Schaeffer Bescheid weiß, fährt Samuel und Rachel nach Hause zu Rachels Schwiegervater Eli, auf dessen Hof sie inmitten einer Amischen-Gemeinschaft leben. Unterwegs berichtet Book seinem Juniorpartner, Sgt. Carter, telefonisch über seine Entdeckungen und weist ihn an, alle Angaben zu Samuel aus der Akte verschwinden zu lassen, was dieser auch tut.   \nAufgrund seines hohen Blutverlustes muss Book auf dem Hof gepflegt werden; eine Behandlung in einem Krankenhaus ist wegen der Meldepflicht einer Schusswunde und der damit verbundenen Aufdeckung seines Aufenthaltsortes durch die korrupten Polizisten nicht möglich. \nAls es ihm wieder besser geht, legt Book Kleidung von den Amischen an und beteiligt sich am ländlichen Leben der Gemeinschaft bis zu seiner vollständigen Genesung. Book und Rachel entwickeln Gefühle füreinander. Rachel wird auch von dem Amischen Daniel Hochleitner umworben. Bei einem Besuch mit den Amischen in der Stadt kann Book ein öffentliches Telefon nutzen. Er versucht Carter im Polizeipräsidium zu erreichen, erfährt jedoch, dass sein Partner „in Ausübung seines Dienstes“ ums Leben gekommen ist. Er begreift sofort, dass Carter durch die korrupten Polizisten ermordet wurde. \nAls er mit der Amischengruppe in ihren Pferdedroschken wieder auf dem Rückweg ist, werden sie von angetrunkenen Halbstarken provoziert und belästigt, was die Amischen aber hinnehmen, da sie grundsätzlich gewaltfrei leben. Book kann sich jedoch nicht zurückhalten und greift mit seinen Fäusten ein. Aufgrund seines für einen Amischen untypischen massiven Einschreitens wird die örtliche Polizei aufmerksam.\nKurz darauf kommen Schaeffer, McFee und ihr Komplize Fergie, der der zweite Mörder am Bahnhof gewesen war, mit Gewehren zum Hof, um Book umzubringen. Dieser hat seine Pistole nicht bei sich und versteckt sich in der Scheune. Es gelingt ihm aber, Fergie in ein Maissilo zu locken und durch Öffnen des Schiebers mit den herabstürzenden Körnern zu ersticken. Dann erschießt er mit Fergies ausgegrabenem Gewehr den heranlaufenden McFee. Schaeffer kann mit Rachel als Geisel Book dazu zwingen, das Gewehr fallen zu lassen. Eli hat jedoch Samuel instruieren können, die Hofglocke zu läuten. Schaeffer gibt angesichts der vielen herbeigelaufenen Amischen auf und wird festgenommen. Am Ende verabschiedet sich Book von Samuel und Rachel und verlässt die Siedlung. Unterwegs begegnet er Hochleitner, der offenbar auf dem Weg zu Rachel ist.\nDer Film stellt die starken Kontraste zwischen der wurzel- und gefühllosen Stadtwelt, in der John Book lebt, und dem einfachen vorindustriellen Landleben der Amischen dar. In einigen Szenen konnte Harrison Ford seine Erfahrungen aus seinem erlernten Beruf als Zimmermann einbringen.\nDie Synchronisation wurde von der Firma Berliner Synchron GmbH Wenzel Lüdecke erstellt. Das Dialogbuch und die Dialogregie wurden von Ronald Nitschke erstellt.\n„Der Zusammenprall unterschiedlicher Lebensauffassungen und die stete Bedrohung des Traums von einer besseren Welt bilden den Hintergrund der spannenden Action- und Liebesgeschichte. Einfühlsam inszeniert, bis auf den plakativen Schluß erfreulich abseits der Genre-Klischees.“\n„Weir spielt auch dort nicht eine Kultur gegen die andere aus, wo die Verführung dazu am größten wäre, in der Liebesbeziehung zwischen Rachel und Book. So elegisch er die Lebensweise der Amish zeigt, die in einem sehnsuchtsvoll empfundenen Gleichmaß mit der Natur und mit sich leben, so nachdrücklich führt er auch vor, daß diese friedfertige Harmonie nur durch den Preis rigider Moral und hermetischer Abgeschlossenheit zu bekommen ist.“\nVon Seiten der Amischen wurde der Film als Zurschaustellung der amischen Kultur kritisiert. Entsprechend sind Amische auch weder als Schauspieler noch als Statisten in dem Film aufgetreten. Einzelne Amische, die bereit waren, mit dem Filmteam zusammenzuarbeiten, wurden mit Bannstrafen bedroht. Besonderen Unmut löste die Hauptdarstellerin Kelly McGillis aus, die sich zur Vorbereitung auf ihre Rolle unter Vorspiegelung falscher Tatsachen Zugang zu einer amischen Familie verschafft hatte.\nIn der englischsprachigen Originalversion sprechen die Amischen meist Hochdeutsch untereinander. Nur selten wird der in der Realität gesprochene Dialekt Pennsylvaniadeutsch benutzt. Um dennoch für die englische Fassung einen scheinbar authentischen amisch-deutschen Akzent zu kreieren, wurden bedeutende Nebenrollen mit osteuropäischen Schauspielern wie dem aus der Sowjetunion stammenden Schauspieler Alexander Borissowitsch Godunow besetzt. Viggo Mortensen hat in einer kleinen Rolle als Amischer sein Spielfilmdebüt.\nOscarverleihung 1986\nGolden Globe Awards 1986\nBAFTA Awards 1986\nDie Autos, die Paris auffraßen |\nPicknick am Valentinstag |\nDie letzte Flut |\nWenn der Klempner kommt |\nGallipolli |\nEin Jahr in der Hölle |\nDer einzige Zeuge |\nMosquito Coast |\nDer Club der toten Dichter |\nGreen Card – Schein-Ehe mit Hindernissen |\nFearless – Jenseits der Angst |\nDie Truman Show |\nMaster & Commander – Bis ans Ende der Welt |\nThe Way Back – Der lange Weg\n"
}