{
    "date": "28-04-2021 14:11:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FSohn%5F%282017%29",
    "title": "Der Sohn (2017)",
    "text": "Der Sohn ist ein deutscher Fernsehfilm über das vielschichtige Verhältnis einer besorgten, alleinerziehenden Mutter zu ihrem pubertierenden, asthmakranken Sohn, das vor dem Hintergrund einer Reihe von Sexualmorden zunehmend von Verdachtsmomenten geprägt ist. Der Film vereint Genreelemente des Thrillers mit Elementen des Familien- und Psychodramas. Premiere feierte Der Sohn am 26. Juni 2017 auf dem Filmfest München, die Erstausstrahlung erfolgte am 6. September 2017 im Rahmen der ARD-Reihe FilmMittwoch im Ersten.\nDie alleinerziehende Mutter Katharina lebt zusammen mit ihrem sechzehnjährigen Sohn Stefan in einer provinziellen Kleinstadt, in der jeder jeden kennt. Die beiden verbindet eine ungewöhnlich enge Beziehung, die von gegenseitiger Abhängigkeit geprägt ist. Vor allem aber hängt Katharina sehr an ihrem Sohn, dem sie noch beim Anziehen und sogar beim Baden hilft, was bisweilen zu unangenehmen Situationen zwischen der Mutter und dem Heranwachsenden führt.\nObwohl der Teenager oft unterwegs ist, viel Rad fährt und eine sportliche Figur hat, findet Stefan nicht den ersehnten körperlichen Ausbildungsplatz, hat keine Freundin und wird von Jungen in seinem Alter gemieden. Denn Stefan leidet seit früher Kindheit an hartnäckigem Asthma und ist auf seinen Inhalator angewiesen. Seine eigene Unbeholfenheit und Verschlossenheit tun ihr Übriges. Daher ist jederzeit mit einem Anruf, einer neugierigen Frage oder dem Auftauchen der seit jeher besorgten Mutter Katharina zu rechnen. Stefan ist meist allein, vor allem nachts, wenn er auf dem Fahrrad durch die Umgebung streift und seiner aufkeimenden sexuellen Lust nachgeht, indem er Paare beim Sex beobachtet.\nKatharina arbeitet im Friseursalon der vordergründig bemüht-hilfsbereiten Marlies, wo sie dringend versucht, Stefan unter Leute zu bringen und ihn ermuntert, die junge Praktikantin Lilijana nach Hause zu begleiten. Der sozial unerfahrene Stefan blamiert sich dabei jedoch und macht sich zum Gespött der Jugendlichen im Ort.\nKatharina selbst tritt meist, obwohl recht attraktiv und stets gepflegt, bloß freundlich-reserviert auf und ist abgesehen von ihrem Chorgesang eher wenig unter Leuten. Der charmante Marktangestellte Detlef Schröder versucht, mit ihr anzubandeln, doch scheitert der Annäherungsversuch bereits nach dem ersten Date an Stefans eifersüchtiger Feindseligkeit, vor allem aber an Katharinas eigenartiger Befangenheit, genährt von ihren ständigen Sorgen.\nStefan indes hat eine Stelle beim Gartenbauamt gefunden, wo er sich nach Anfangsschwierigkeiten recht gut einlebt. Katharina allerdings beschleicht ein beängstigender Verdacht, als bei einer Skater-Anlage unweit von Stefans Einsatzstelle eine Frau vergewaltigt und ermordet vorgefunden wird. Katharina befragt ihren Sohn nach seinen nächtlichen Aktivitäten, doch Stefan, der bohrenden Fragen und der Übermutterung überdrüssig, schweigt.\nDie misstrauische Katharina verfolgt ihn nun nachts und wird Zeugin, wie ihr Sohn heimlich Prostituierte hinter einem Bordell beobachtet, während er sich selbst befriedigt. Jede ihrer Entdeckungen nährt Katharinas Verdacht, dass Stefan etwas mit dem Mord zu tun haben könnte.\nNachdem ein zweiter Mord mit Vergewaltigung geschieht – die Fälle sind inzwischen Stadtgespräch –, entdeckt Katharina gewalttätige Sadomaso-Pornos auf Stefans Laptop, die sie zutiefst schockieren. Katharinas Besorgnis über die scheinbar ausufernde Sexualität des Jungen steigert sich so weit, dass sie in ihrer Übergriffigkeit dem eigenen Sohn beim Baden in den Schritt langt.\nLängst hat sich ein Machtkampf zwischen Mutter und Sohn entsponnen, in dem Stefan nun tatsächlich immer drastischer und aggressiver auftritt. Katharina fühlt sich zunehmend vom eigenen Kind entfremdet, und weder Detlef, noch Chefin Marlies, noch der Polizist Ralf erscheinen der verzweifelten Frau als hilfreiche Ansprechpartner.\nSo stellt sie Stefan direkt wegen ihres Verdachts zur Rede. Als dieser sich aufregt und darüber in lebensgefährliche Atemnot gerät, rennt Katharina erst los, um ihm den Inhalator mit dem Asthma-Medikament zu holen, entscheidet sich nach einigem Zögern jedoch im letzten Moment dagegen, ihrem Sohn zu helfen und sorgt somit für dessen sicheren Erstickungstod.\nEinige Wochen später: Katharina ist nach wie vor zutiefst deprimiert über den Tod ihres Sohnes sowie die Begleitumstände, als sie Polizist Ralf bei sich in der Wohnung empfängt, der ihr eine schockierende Mitteilung machen muss.\nDas Drehbuch zu dem NDR-Fernsehfilm von Dagmar Gabler, in Zusammenarbeit mit Trevor Peters, entstand nach einer Buchvorlage von Peter Andersson.\nDie Dreharbeiten der Berliner Ziegler Film fanden vom 15. November bis zum 19. Dezember 2016 vor allem in Güstrow (drei Wochen) und Berlin statt.\nDer Sohn lief 2017 auf einigen deutschen Filmfestivals und war beim Filmfest München, wo er am 26. Juni 2017 seine Premiere hatte, in der Kategorie Neues Deutsches Fernsehen sowie beim Fernsehfilmfestival Baden-Baden für den Fernsehfilmpreis der Deutschen Akademie der Darstellenden Künste nominiert.\nDer Sohn erhielt mehrheitlich anerkennende Kritiken. Hervorgehoben wurde immer wieder Urs Eggers gute Schauspielführung, gelobt die Story und die beklemmende Atmosphäre, wie auch die Glaubwürdigkeit der darstellerischen Leistung und Anziehungskraft beider Hauptakteure Mina Tander und Nino Böhlau. Bemängelt wurden vereinzelte Punkte, etwa was die Dialoge in den Nebenhandlungssträngen angeht:\n„Mina Tander, sonst viel zu oft in wenig begeisternden Komödien anzutreffen, beweist hier als Katharina ihr wahres schauspielerisches Talent. Mit jeder Geste, jedem verängstigtem Blick verrät diese Frau dem Zuschauer ganz allmählich, dass ihre Bemutterung letztendlich auch mit ihrem eigenen Männerbild zu tun hat. Nur mit diesem Bild im Kopf kann sie überhaupt auf die Idee kommen, dass sie mit ihrem Sohn möglicherweise auch ein Monster geschaffen hat. […] Der Sohn ist ein Film, der den Zuschauer von Anfang an fesselt und ihn auch danach lange noch nicht loslässt. Er verändert sich permanent, reicht von der Übermutter und dem unterdrückten Sohn des Anfangs bis hin zu einem möglichen Killer und einer zwischen Wahn und Hysterie schwankenden Frau. Urs Eggers Arbeit ist ein glänzender Start für die neue Fernsehfilm-Saison. Und er wäre noch besser, wenn die Dialoge im Frisiersalon nicht so arg gestelzt daherkämen.“\n„Gerade durch Tanders verlockende Attraktivität wirken die beiden auch in manchen Momenten – etwa bei Stefan in der Badewanne – wie eines jener Paare, die nicht miteinander, aber schon gar nicht ohneeinander können. Die sublimierte Erotik der Mutter, perfekt ausgedrückt durch Mina Tanders zartfeminine Ausstrahlung, und die erwachende Sexualität des Sohnes gehen eine hochexplosive Mischung ein. […] Urs Eggers Regie zeichnet sich dabei durch die präzise Führung der Schauspieler aus, wobei Nino Böhlaus explosive, aber nicht übertriebene Aggressivität dem Verhältnis zwischen Mutter und Sohn eine starke Authentizität verleiht.“\n"
}