{
    "date": "28-04-2021 14:11:49",
    "link": "https://de.wikipedia.org/wiki/Der%5Frote%5FRausch",
    "title": "Der rote Rausch",
    "text": "Der rote Rausch ist ein deutscher Spielfilm zwischen Thriller und Filmdrama, der Anfang 1962 unter der Regie von Wolfgang Schleif in Österreich und West-Berlin gedreht wurde. Es handelt sich um die Verfilmung des gleichnamigen Romans von Eduard Rhein, der diesen 1952 unter dem Pseudonym Hans-Ulrich Horster verfasst hatte. Die Uraufführung des Schwarzweißfilms erfolgte am 24. Mai 1962 in der Barke in Hamburg.\nJosef Stief, ein möglicherweise unheilbar geisteskranker Frauenmörder, flieht aus der „Bewahranstalt für kriminelle Geisteskranke“. Deren Chef, Professor Lindner, ist äußerst besorgt und lässt sofort die Polizei alarmieren. Dennoch kann Stief bis an das Ufer eines Sees nahe der Staatsgrenze entkommen. Die Landwirte, die dort mit der Schilfernte beschäftigt sind, halten den Fremden für einen Flüchtling „von drüben“. Katrin, die Tochter des Gutsbesitzers Vollbricht, fühlt sich beim Anblick des Unbekannten an ihren Mann Martin erinnert. Dieser war einst in der Nähe der Grenze verschwunden und gilt seither als vermisst. Stief, der sich nicht an seine früheren Taten erinnern kann, gibt schließlich an, ebenfalls Martin zu heißen.\nVollbricht bietet „Martin“ an, auf dem Gutshof zu bleiben und zu arbeiten. Der Fremde gewinnt die Zuneigung Katrins, freundet sich mit deren Tochter Hanni an und erweist sich als geschickter Arbeiter. Der ruppige Werkmeister Karl, der sich schon länger eine Zukunft mit Katrin erhofft, begegnet Martin mit Misstrauen. Auch die anderen Landarbeiter wundern sich über dessen verängstigte Art. Martin findet schließlich eine Zeitungsmeldung über seine Flucht und es gelingt ihm durch Zufall, auf der örtlichen Polizeiwache seinen Fahndungsbrief zu entwenden. Die Kneipenwirtin Anna weiß längst, dass Martin kein Flüchtling ist. Als sie ihn damit konfrontiert, verliert Martin die Kontrolle über sich und es kommt fast zu einem Unglück.\nEs dauert nicht lange, bis auch Katrin und Karl daran zweifeln, dass es sich bei Martin um einen Flüchtling handelt. Vollbricht erfährt davon und schickt Martin vom Hof. Martin fährt in die Stadt, wo er für Hanni eine Puppe kauft. Am Abend entdeckt er sein Foto auf einen Fahndungsplakat, das ihn als „vierfachen Frauenmörder“ bezeichnet. Martin, nach dem inzwischen auf Hochtouren gefahndet wird, ist verzweifelt. Zunehmend wird er von seinem vergessen geglaubten Trieb eingeholt, Frauen mit roten Halsketten töten zu wollen. Wie im Rausch erwürgt er Hannis Puppe, die einen solchen Schmuck trägt.\nAm nächsten Tag findet auf dem Vollbrichts-Hof eine Hochzeitsfeier statt. Die Hochzeitsgesellschaft wird von der Polizei überrascht, die Martin alias Josef Stief auf dem Anwesen vermutet. Nachdem die Beamten vergeblich den Hof durchsucht haben, findet Katrin heraus, dass sich der Gesuchte bei ihrer Tochter Hanni versteckt hält. Katrin gesteht Stief ihre Liebe und versucht ihn unter Tränen zur Rückkehr in die psychiatrische Anstalt zu überreden. Da entdeckt der völlig verzweifelte Stief, dass Katrin eine rote Korallenkette trägt. In ihm bricht abermals der „rote Rausch“ aus und Katrin entkommt dem Mörder nur knapp. Als die Hochzeitsgesellschaft von den Ereignissen erfährt, beginnt eine dramatische Hetzjagd auf Stief, der zum Ufer des Sees flüchtet. Katrin kann Karl nicht davon abhalten, im Schilf ein Feuer zu entfachen. Am Ende meldet sich der völlig erschöpfte Stief an der Pforte der Bewahranstalt.\nNachdem Der Spiegel am 22. Februar 1961 Klaus Kinski einen Titelbeitrag widmete, begann für den bis dahin nur einem Fachpublikum bekannten Schauspieler eine Karriere, die ihm zunächst zahlreiche Nebenrollen in den seinerzeit populären Edgar-Wallace-Filmen einbrachte. 1962 plante der österreichische Filmproduzent Ernest Müller schließlich einen Film, der Kinski erstmals in der Hauptrolle zeigen sollte. Hellmut Andics verfasste dazu ein Drehbuch nach dem erstmals 1952 in der Programmzeitschrift Hörzu erschienenen Roman von Eduard Rhein (Pseudonym: Hans-Ulrich Horster). Während man in der Buchvorlage den entflohenen Mörder noch für einen Kriegsheimkehrer hielt, handelte die Filmadaption von einem vermeintlichen Flüchtling in der Nähe des Eisernen Vorhangs.\nDie Dreharbeiten fanden vom 21. Februar 1962 bis 6. April 1962 in Rust am Neusiedler See und in Wien statt. Als Irrenanstalt ist hingegen ein Altenheim in Berlin-Dahlem zu sehen. Die Atelieraufnahmen drehte man im Kalvarienberg-Atelier in Wien. Die Filmbauten schuf Theo Harisch. Für den Filmproduzenten Ernest Müller war dies der letzte Film, er starb fünf Wochen nach Ende der Dreharbeiten.\nDie Schauspielerin Brigitte Grothum erinnerte sich im Jahr 2002 an die Dreharbeiten:\n„[…] Der Film wurde am Neusiedler See gedreht. Der Presserummel war groß, weil Kinski erstmals einen Liebhaber spielen sollte, und da hat er den Journalisten erzählt: ‚Meine Hauptdarstellerin und ich leben jetzt am Neusiedler See, wir haben uns dort ein Zelt aufgebaut. So sind wir näher am Stoff.‘ Und dann kamen die Reporter mit ihren Teleobjektiven und haben den ganzen See abgesucht. Kinski hat sich totgelacht.“\nAuf die Frage, was von diesem Film bliebe, antwortete Grothum: „Eine Sternstunde ist für mich, wenn Kinski aus Oscar Wildes Märchen vom ‚Selbstsüchtigen Riesen‘ vorträgt. Es war beim Drehen so, dass das ganze Atelier still wurde und einige sich die Tränen aus den Augen wischten. Ich auch. Da sieht man, dass er viel mehr konnte, als er zeigen durfte.“\nDie Filmmusik wurde von Hans-Martin Majewski komponiert. Die Arrangements stammen von Hans-Martin Majewski, Fritz Domina und Peter Sandloff. Eingespielt wurde die Musik von einem Studioorchester unter der Leitung von Hans-Martin Majewski und Peter Sandloff. Die Filmmusik erschienen im Jahr 2005 auf der CD Der rote Rausch / Hanussen (Original-Soundtracks):\nDie FSK gab den Film nach einer Prüfung am 21. Mai 1962 ab 16 Jahren frei. Der am 24. Mai 1962 in der Barke in Hamburg uraufgeführte und vom Nora-Filmverleih vermarktete Film wurde vom Publikum nur mittelmäßig aufgenommen. Bis auf eine Fernsehausstrahlung im Jahr 1967 in ZDF geriet der Film weitgehend in Vergessenheit. Nachdem das Originalnegativ fast vier Jahrzehnte als verschollen galt, wurde es in einer falsch beschrifteten Dose wiederentdeckt. Seit 2002 wurde der Film in mehreren Programmkinos wieder aufgeführt. Im Juni 2013 erschien der Film erstmals auf DVD.\n„Ein unter glatter Regie maßvoll dargestellter, aber auf nicht haltbaren Voraussetzungen (hinsichtlich des Kranken und seiner Umgebung) basierender Stoff, der […] immerhin fesselt.“\n„Dies ist keiner der zahllosen unterklassigen Gruselfilme, die Klaus Kinski nur fürs Geld drehte. Der Film sieht nur so aus. […] Kinski bietet gute Unterhaltung. Als verstörter Außenseiter mit aufgerissenen Augen und gehetztem Blick gibt er einen frühen Beweis seiner Kunst.“\n„«Der rote Rausch» ist ein seltsam schillerndes Werk: Weil es gleichzeitig etwas von einem Heimatfilm und einem Thriller hat. Erstaunlich ist der Film aber vor allem auch darum, weil er, als Unterhaltungsvehikel zu Wirtschaftswunder-Zeiten, einen Täter zeigt, der eigentlich ein Opfer ist – und eine Gesellschaft, die das nicht sieht.“\n„Unerfreuliche Kolportage nach Illustriertenart.“\n„Veralteter Thriller mit atmosphärischer, expressionistisch angehauchter Stimmung.“\n„Ein ernstgemeinter Film, der sein Anliegen infolge vieler Mängel nicht zur Geltung bringen kann.“\n"
}