{
    "date": "28-04-2021 14:11:03",
    "link": "https://de.wikipedia.org/wiki/Der%5FMann%2C%5Fder%5Fzuviel%5Fwusste%5F%281956%29",
    "title": "Der Mann, der zuviel wusste (1956)",
    "text": "Der Mann, der zuviel wusste (frühere Schreibweise: Der Mann, der zuviel wußte) ist ein US-amerikanischer Thriller von Alfred Hitchcock aus dem Jahre 1956. Hitchcock hatte bereits 1934 in Großbritannien eine gleichnamige Verfilmung gedreht, für die Charles Bennett und D. B. Wyndham-Lewis die Handlung entwickelt hatten. \nDer US-amerikanische Arzt Dr. Benjamin (Ben) McKenna, seine Frau Josephine (Jo) – eine ehemalige Sängerin – und ihr Sohn Hank machen Urlaub in Französisch-Marokko. In einem Bus nach Marrakesch lernen sie den Franzosen Louis Bernard kennen, der ihnen für den weiteren Aufenthalt seine Gesellschaft anbietet. Nach einer von Bernard kurzfristig abgesagten Verabredung zum Abendessen treffen sie ihn am nächsten Tag als Araber verkleidet auf dem Marktplatz wieder. Schwer verletzt mit einem Messer im Rücken nähert er sich McKenna und vertraut ihm Informationen über ein geplantes Attentat an: In London soll in den nächsten Tagen ein wichtiger Staatsmann getötet werden. Mit dem Namen Ambrose Chappell auf den Lippen stirbt er. McKenna notiert sich den genauen Wortlaut und den Namen Ambrose Chappell auf einem Zettel.\nMcKenna und seine Frau werden zu einem Verhör in das örtliche Polizeirevier gerufen. Noch unter Schock stehend, vertrauen sie ihren Sohn den Draytons an, einem Ehepaar aus England, das sie erst am Abend zuvor kennengelernt haben. Wie sich herausstellt, arbeitete Bernard als Agent für den französischen Geheimdienst. Während der Befragung wird McKenna ans Telefon gerufen. Ein unbekannter Anrufer droht, seinem Sohn Gewalt anzutun, sollte McKenna sein Wissen über das Attentat preisgeben. Nach der Rückkehr ins Hotel sind Hank und die Draytons nicht mehr auffindbar. Verzweifelt entschließen sich die McKennas, nach London zu reisen, um auf eigene Faust nach ihrem Sohn zu suchen. Unmittelbar nach der Ankunft am Flughafen bietet ihnen Scotland Yard unter der Leitung von Inspektor Buchanan Hilfe an; aus Angst streiten sie den Zusammenhang zwischen Entführung und Attentat jedoch ab.\nZur selben Zeit instruiert Drayton einen Killer, den er in Marokko angeworben hat. Exakt mit einem Beckenschlag zum musikalischen Höhepunkt eines Konzerts in der Royal Albert Hall soll ein ausländischer Premierminister erschossen werden, der als Ehrengast der musikalischen Darbietung beiwohnen wird.\nMcKenna macht Ambrose Chappell ausfindig, muss aber feststellen, dass es sich um eine Verwechselung handelt. Inzwischen wird Jo, die im Hotel zurückgeblieben ist, klar, dass es sich nicht um die Person Ambrose Chappell, sondern um die Kirche Ambrose Chapel handeln muss. Im zweiten Anlauf gelingt es beiden, die dort zum Schein als Priesterehepaar arbeitenden Draytons aufzuspüren. Während McKenna die Entführer hinzuhalten versucht, verlässt Jo das Gotteshaus, um Buchanan zu benachrichtigen. Dieser befindet sich aber in der Royal Albert Hall, um die Sicherheit des Staatsgastes zu gewährleisten. Beim Versuch, sich eigenhändig zu seinem Sohn durchzuschlagen, wird McKenna überwältigt und niedergeschlagen. Um keine Zeit zu verlieren, macht sich Jo auf den Weg zum Konzert. Als sie in der Eingangshalle einem verdächtigen Mann begegnet, den sie bereits in Marrakesch flüchtig zu Gesicht bekommen hat, wird ihr klar, dass das Attentat unmittelbar bevorsteht. Mit einem verzweifelten Schrei in letzter Sekunde lenkt sie die Aufmerksamkeit auf sich, sodass der Attentäter sein Ziel verfehlt. Auf der Flucht verliert der Attentäter beim Sturz über die Brüstung selbst sein Leben.\nAus Dankbarkeit lädt der nur leicht verletzte Premierminister die McKennas in die Botschaft seines Landes ein, wo gerade ein Empfang für ihn stattfindet. Allerdings war der Botschafter selbst der Anstifter des Mordanschlags. Der Botschafter fordert von den Draytons, den inzwischen in der Botschaft versteckten Hank zu töten, um seine Mitwirkung am Mordanschlag zu vertuschen. Um ihren Sohn in dem großen Gebäude zu finden, macht sich Jo ihre Bekanntheit zunutze und singt vor den geladenen Gästen unter Tränen das Lied Que Sera, Sera. Hank hört das Lied und verrät daraufhin durch Mithilfe von Mrs. Drayton, die am Ende doch noch Mitleid hat, durch lautes Mitpfeifen seinen Standort und wird schließlich von McKenna entdeckt. Mr. Drayton versucht, mit McKenna und Hank als Geiseln aus der Botschaft zu fliehen, aber McKenna gelingt es, Drayton die Treppe hinabzustoßen und ihn damit außer Gefecht zu setzen.\nDer Mann, der zuviel wußte ist die Neuverfilmung eines Films, den Hitchcock bereits 1934 in England gedreht hatte. Gegenüber dem rund 45 Minuten kürzeren Original des Films wurden Schauplätze verlegt, die Handlung gestreckt, neue Handlungsstränge eingefügt und einzelne Filmelemente in einen neuen Zusammenhang gebracht. Außerdem tauchen andere handelnde Personen auf. So beginnt die Neuverfilmung in Marrakesch und nicht in St. Moritz. Der Mord an Louis Bernard geschieht im Original nach wenigen Minuten, in diesem Film dauert es rund eine halbe Stunde bis zum Mord. Neu sind die Szene beim Tierpräparator und das Finale in der Botschaft, es fehlt der mit den Verschwörern zusammenarbeitende Zahnarzt. Andere Szenen wiederum wurden im Wesentlichen übernommen, wenn auch zum Teil mit anderen Personen, wie etwa beim Gottesdienst in der Kapelle. Fast identisch ist die Konzert-Szene in der Royal Albert Hall.\nNeben John Michael Hayes war vor allem Angus MacPhail an dem Drehbuch beteiligt. Der Drehplan zwang Hitchcock den Film zu beginnen, obwohl dessen Drehbuch noch nicht fertig war. So wurden die Entwürfe von Hayes oft noch einen Abend vor dem Dreh von Hitchcock und MacPhail umgeschrieben. Ein Teil der Dreharbeiten fand an Originalschauplätzen in Marrakesch statt. Aufgrund der Termin- und Drehbuchprobleme hinkten sie dem eigentlichen Drehplan allerdings stark hinterher, sodass viele Szenen im Studio vor Rückprojektionen nachgedreht werden mussten. Insgesamt überzog Hitchcock den Drehplan um 34 Drehtage.\nDas Studio wollte die Popularität Doris Days als Sängerin ausnutzen, deshalb wurde vertraglich festgelegt, dass sie in dem Film ein Lied singen musste. Sie sträubte sich erst, den eigens komponierten Song Que Sera, Sera zu singen, da es sich „nur um ein Kinderlied“ handele. Der Song gewann jedoch einen Oscar und verschaffte Day den größten Erfolg ihrer Platten-Karriere. Hitchcocks Komponist Bernard Herrmann tritt in diesem Film persönlich in Erscheinung. Sein Name wird auf den Plakaten an der Royal Albert Hall genannt, und wenig später sieht man ihn während des Konzertes, in dessen Verlauf der Mord geschehen soll, am Dirigentenpult stehen. Er dirigiert hier die Storm Clouds Cantata des australischen Komponisten Arthur Benjamin, die bereits in Hitchcocks Original von 1934 erklang.\nZusammen mit vier weiteren Filmen (Cocktail für eine Leiche, Das Fenster zum Hof, Immer Ärger mit Harry und Vertigo) war dieser Film jahrzehntelang nicht verfügbar, da Hitchcock die Rechte daran zurückgekauft und sie als Teil seines Erbes an seine Tochter vorgesehen hatte. Sie waren lange bekannt als die berüchtigten „fünf verlorenen Hitchcocks“ und wurden erst 1984, nach 25-jähriger Abwesenheit, wieder gezeigt.\nAuch in diesem Film hat Hitchcock einen Cameo-Auftritt: Er steht auf dem marokkanischen Marktplatz mit dem Rücken zur Kamera und beobachtet die Artisten (vor der Mordszene, zu sehen bei 24:19 min). Einige Zeit zuvor, im Bus nach Marrakesch, ist zwei Sitzreihen vor Familie McKenna, am äußeren rechten Rand des Bildes, ein Mann zu sehen, dessen Gesicht zunächst verdeckt bleibt, der aber in all seinen sichtbaren Eigenschaften eine starke Ähnlichkeit mit Hitchcock aufweist und der aufgrund seiner Platzierung die Aufmerksamkeit der Zuschauer auf sich zieht. Wenig später wird dieser Mann von der Seite gezeigt, und man kann sehen, dass es sich bei ihm ganz eindeutig nicht um Hitchcock handelt.\nDer Film Der Mann, der zuviel wußte wurde im Gegensatz zu einigen anderen Hitchcock-Filmen (z. B. Das Fenster zum Hof, Vertigo oder Immer Ärger mit Harry) nur ein einziges Mal synchronisiert. Die Synchronfassung entstand 1956 bei der Berliner Synchron unter der Regie von Klaus von Wahl. Fritz A. Koeniger verfasste das deutsche Dialogbuch. Für die Besetzung der deutschen Stimmen griff man mit Siegmar Schneider (für James Stewart) und Edith Schneider (für Doris Day) auf die langjährigen Standardsprecher der beiden Hauptdarsteller zurück. In den Nebenrollen wurden viele bekannte Synchronschauspieler besetzt.\nEine Besonderheit dieser deutschen Fassung ist ihre (offizielle) Existenz. Hitchcock fielen seinerzeit nach acht Jahren Auswertungszeit durch Paramount die Rechte an einigen seiner Filme, die er für dieses Filmstudio gedreht hatte, zu: Das Fenster zum Hof, Immer Ärger mit Harry, Vertigo und Der Mann, der zuviel wußte.\nBei allen genannten Filmen wurden offiziell alle ausländischen Tonspuren vernichtet, was ebenfalls im Pressebericht zur Restaurierung von Das Fenster zum Hof erwähnt wird. Als die Filme dann Anfang der 1980er Jahre wiederaufgeführt werden sollten, war zu keinem der genannten Filme mehr die deutsche Tonspur verfügbar – außer zu Der Mann, der zuviel wußte. Es ist bislang ungeklärt, warum gerade zu diesem Film die deutsche Fassung erhalten blieb. Durch die (im Gegensatz zu Vertigo) auch offizielle Verfügbarkeit dieser Synchronfassung wird sie auch für heutige Fernsehausstrahlungen und DVD-Auflagen verwendet.\nBosley Crowther schrieb in der New York Times vom 17. Mai 1956, Hitchcocks Film habe Schlagkraft, und die Handlung entwickele sich schnell. Der Plot des Films sei zwar „ziemlich absurd“, aber Glaubwürdigkeit sei nie Hitchcocks Sorge gewesen, da er sich immer auf „gewagte Täuschungen“ des Zuschauers verstehe. James Stewart spiele noch besser als in Das Fenster zum Hof, und Doris Day sei „überraschend effektiv“ in der Rolle der verzweifelten Mutter. Crowther lobte auch die Darstellungen von Brenda de Banzie und Bernard Miles als verbrecherisches Ehepaar, Christopher Olson als Filmsohn und Reggie Nalder als Auftragskiller.\nDer Filmdienst urteilte, Der Mann, der zuviel wußte sei ein „mit Intelligenz und Raffinesse inszenierter, spannender Thriller.“ Hitchcock habe den Stoff seines Filmes von 1934 nochmal aufgegriffen und „zum Meisterwerk weiterentwickelt“.\nHitchcocks Film erfährt bis heute überwiegend positive Kritiken, bei Rotten Tomatoes hat er nach 33 Kritiken eine Zustimmungsrate von 91 %. Weniger überzeugt war der US-Filmkritiker Dave Kehr von Der Mann, der zuviel wußte: Der Film wirke „uncharakteristisch rigide und fromm“, als ob Hitchcock ihn weniger aus Überzeugung, sondern mehr aus Pflicht gedreht hätte. Trotz aufwendigerer Szenen sei die stille Sequenz, in der Stewart seiner Ehefrau Tabletten gibt und ihr mitteilt, dass ihr Sohn entführt worden sei, die stärkste Sequenz des Filmes. Hitchcock habe den Film so angelegt, dass die Entführung wie höhere Gewalt wirke, um das gegensätzlich wirkende Paar und ihre Ehe zu testen.\n\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}