{
    "date": "28-04-2021 14:11:24",
    "link": "https://de.wikipedia.org/wiki/Der%5FTag%2C%5Fan%5Fdem%5Fdie%5FErde%5Fstillstand%5F%282008%29",
    "title": "Der Tag, an dem die Erde stillstand (2008)",
    "text": "Der Tag, an dem die Erde stillstand (Originaltitel: The Day the Earth Stood Still) ist ein US-amerikanischer Science-Fiction-Film des Regisseurs Scott Derrickson aus dem Jahr 2008. Es handelt sich um eine Neuverfilmung des gleichnamigen Films Der Tag, an dem die Erde stillstand aus dem Jahr 1951. Beide Filme basieren auf der Erzählung „Abschied vom Herrn“ (Originaltitel: Farewell to the Master) von Harry Bates.\nAls inoffizielle Fortsetzung wurde 2011 Der Tag an dem die Erde stillstand 2 – Angriff der Roboter (US-Originaltitel The Day The Earth Stopped) auf den deutschen Markt gebracht, bei dem C. Thomas Howell sowohl Regie führte als auch die Hauptrolle spielte.\nIm Jahr 1928 sieht ein Bergsteiger, der am Abend während eines Schneesturms sein Camp einrichtet, plötzlich ein helles Licht am Himmel, welches sich schnell seinem Aufenthaltsort nähert. Er sieht auf einem Plateau eine hell leuchtende, rund zwei Meter große rotierende Sphäre. Als er sie berührt, erleidet er einen Schlag und fällt in Ohnmacht. Als er wieder aufwacht, ist die Kugel verschwunden und auf seiner Hand ist ein kreisförmiges Mal zu sehen. Erst später im Film wird deutlich, dass sich Außerirdische auf diesem Weg DNS der Menschen besorgt haben.\nDie Astrobiologin Dr. Helen Benson wird in der Gegenwart aus ihrem Alltag gerissen, als eine Sondereinheit der Regierung sie von ihrem Haus abholt und zu einer Militärbasis bringt. Ein Objekt bewegt sich mit einem Zehntel der Lichtgeschwindigkeit auf die Erde zu, eine Katastrophe steht offenbar bevor. Doch es schlägt kein Asteroid ein, sondern es landet eine riesige Kugel im New Yorker Central Park, aus der der Außerirdische Klaatu (mit dem Antlitz des Bergsteigers aus dem 20. Jahrhundert) und ein riesiger Android, von den Militärs als „Genetisch organisierte Roboter-Technologie“, kurz GoRT, bezeichnet, aussteigen. Ein nervöser Soldat der angerückten Militäreinheiten schießt unvermittelt auf Klaatu. Um dessen Leben zu retten, bringt man ihn zur Operation in die Krankenstation der Militärbasis. Aus seinem fremdartigen Außengewebe und einer Plazenta-Struktur schält sich dabei sein menschlicher Körper heraus, der über die DNS dreier Lebensformen verfügt. Er ist ein Vertreter mehrerer außerirdischer Kulturen, deren Vorhaben es ist, „die Erde zu retten“. Helen Benson glaubt, dass damit in erster Linie die Menschen gemeint sind.\nKlaatu, der in dieser Angelegenheit vor den Vereinten Nationen sprechen möchte, wird in einer US-amerikanischen Militärbasis gefangen gehalten. Verteidigungsministerin Jackson will mit Hilfe eines Wahrheitsserums seine Absichten in Erfahrung bringen. Die anwesenden Wissenschaftler verweigern sich jedoch, nur Helen Benson stimmt zu, ihm ein solches Präparat zu injizieren. Ihr gelingt es jedoch, ihm unbemerkt von den übrigen Personen lediglich eine harmlose Kochsalzlösung zu spritzen. Klaatu wird daraufhin an einen Lügendetektor angeschlossen und wiederholt dort seine Mission.\nMit Hilfe von Helen Benson gelingt Klaatu die Flucht aus der militärischen Anlage. Er trifft sich mit Wu, einem anderen seiner Art, der seit 70 Jahren unter den Menschen lebt und die Erfahrung gemacht hat, dass die Menschheit einerseits untereinander sowie mit der Erde zerstörerisch umgehe, andererseits jedoch auch positive und liebenswerte Eigenschaften habe. Hier erfährt nun Helen Benson die wahre Mission von Klaatu: Es geht um die Rettung der Erde, aber nicht um die Rettung der Menschen. Im Gegenteil, Klaatu soll die Erde von den Menschen befreien, da diese die Erde und sich selbst zerstören, was die Vernichtung der Menschheit bedeutet. Die Entscheidung der außerirdischen Spezies, die Menschheit zu vernichten, scheint jedoch bereits unausweichlich festzustehen. Nur der von den Menschen bedrohte Planet soll – wegen seiner seltenen Fähigkeit, komplexes Leben zu ermöglichen – überleben können.\nHelen Benson, die Klaatu mit ihrem aufmüpfigen Stiefsohn Jacob auf der Flucht vor Polizei und Sondereinheiten begleitet, versucht Klaatu nun mit Hilfe des Nobelpreisträgers Barnhardt zu überzeugen, dass sich die Menschheit ändern kann und sie es wert ist, gerettet zu werden. Barnhardt erfährt in Gesprächen mit Klaatu, dass auch Klaatus Spezies sich erst geändert hat, als ihre Sonne in seinem Planetensystem zu explodieren drohte – seine Spezies also ebenfalls kurz vor dem Abgrund stand, wie es nun die Menschheit sei. Doch zunächst wird die Mission der Außerirdischen weiterverfolgt. Weitere Sphären auf dem gesamten Planeten bringen die Fauna in einer Art Arche Noah in Sicherheit. Auch Verteidigungsministerin Jackson muss nun erkennen, dass der Planet vor den Menschen gerettet werden soll und sie nicht die Spur einer Chance hat, dies zu verhindern.\nDer Roboter GoRT wurde derweil in ein unterirdisches Labor gebracht. Alle Versuche, auch nur seine Hülle aufzubrechen, misslingen. Stattdessen verwandelt er sich plötzlich in Myriaden selbstreproduzierender Nanoroboter, die Naniten, die sich wie Insektenschwärme verhalten und aus dem Labor ausbrechen. Die Nanoroboter überziehen das gesamte Land und beginnen damit, Menschen sowie von Menschen geschaffene Objekte und Materialien zu verschlingen.\nJacob Benson hegt eine große Antipathie gegen Klaatu. Im Fernsehen sieht er eine von der Regierung fingierte Meldung, in der behauptet wird, bei Klaatu handele es sich um einen entflohenen Sträfling. Daraufhin verrät er der Polizei dessen Aufenthaltsort. Jacob wird von seiner Stiefmutter getrennt, als Hubschrauber der Regierung bei ihrem Versteck auftauchen und Helen Benson gegen ihren Willen zurück zur Verteidigungsministerin gebracht wird. Im Wald umherirrend trifft er jedoch wieder auf Klaatu. Als dieser ihn vor dem Sturz von einer Brücke bewahrt, ändert sich Jacobs Bild von dem Außerirdischen. Klaatu, Jacob und Helen Benson verabreden telefonisch, sich am Grab von Jacobs Vater zu treffen, wo sich Stiefmutter und Stiefsohn versöhnen, und Klaatu zu der Erkenntnis kommt, dass die Menschen sich tatsächlich ändern können, „wenn sie kurz vor einem Abgrund stehen“, dass sie dafür jedoch „einen hohen Preis zu zahlen hätten“.\nKlaatu begibt sich in den Central Park, um die zerstörerischen Nanoroboter-Schwärme aufzuhalten. Doch zunächst rettet er Helen und Jacob Benson, deren Tod unmittelbar bevorsteht, da sich in ihren Körpern bereits Naniten befinden, indem er die Eindringlinge in seinen eigenen Körper aufnimmt. Gerade noch rechtzeitig erreicht er die Sphäre, die daraufhin einen gewaltigen elektromagnetischen Impuls aussendet, der jegliche elektrischen und elektronischen Geräte auf der Erde unbrauchbar macht, und somit auch die Naniten, ehe sie die Erde verlässt. Damit wird klar, was Klaatu mit „hohen Preis“ gemeint hatte. Mit der Deaktivierung der Nanobots ist die Auslöschung der Menschheit zunächst abgewendet und ihr wurde eine zweite Chance zum besseren Umgang mit dem ihr geschenkten Planeten Erde gegeben. Jedoch wurde den Menschen auch aufgezeigt, dass es Mächte im Universum gibt, die sie sehr genau beobachten und die jederzeit wieder kommen können, um die Menschen zu vernichten, wenn diese sich nicht ändern.\nDer Film wurde in den USA, Kanada sowie Australien gedreht. Die Dreharbeiten erstreckten sich vom 12. Dezember 2007 bis zum 21. März 2008. Am 10. Dezember 2008 feierte der Film in mehreren Ländern gleichzeitig Premiere, darunter auch in der Schweiz. Am Tag darauf war er in Deutschland und Österreich zu sehen. Einen weiteren Tag später – am 38. Geburtstag von Jennifer Connelly – lief er in den USA an. Dem Film stand ein geschätztes Budget von 80 Millionen US-Dollar zur Verfügung. Bereits am Eröffnungswochenende wurden an den US-amerikanischen Kinokassen fast 30,5 Millionen US-Dollar eingespielt, insgesamt konnten in den USA knapp 79,4 Millionen US-Dollar eingenommen werden. Weltweit lag das Einspielergebnis bei über 230,8 Millionen US-Dollar.\nJennifer Connelly war Scott Derricksons erste Wahl für die Besetzung der Rolle der Helen Benson, während der Produzent Erwin Stoff die Besetzung der Rolle Klaatus mit Keanu Reeves als die für ihn einzige Wahl bezeichnete. Bei der Besetzung der Rolle des Professors Barnhardt durch John Cleese befürchteten die Verantwortlichen eine Fehlbesetzung, da dieser in erster Linie mit komödiantischen Rollen verbunden würde. Cleese hingegen hielt die ihm zugewiesene dramatische Rolle mit einem Anflug von subtilem Humor für einfacher zu spielen, als eine weitere Rolle eines manischen alten Mannes. Schließlich musste die Filmcrew zugeben, die Dreharbeiten mit Cleese genossen zu haben.\nIm Finale der Filme „Der Tag, an dem die Erde stillstand“ sowie „Cloverfield“ suchen die Protagonisten Schutz unter derselben am Central Park gelegenen Brücke.\nZu Werbezwecken wurden u. a. in Köln lokalisierte Werbeplakate mit dem Schriftzug „Der Tag, an dem Köln stillstand“ aufgehängt.\nWeite Teile des Films sind in den Farben Grün und Blau gehalten, um die primären Farben der Natur aufzugreifen.\nDie DVD- und Blu-ray Disc-Veröffentlichungen des Films beinhalten die Originalverfilmung von 1951, umfassen darüber hinaus jedoch kein weiteres Bonusmaterial.\nScott Derrickson ist ein Bewunderer der Arbeit von Robert Wise, dem Regisseur der Filmvorlage von 1951. Daher plante er bereits seit 1993 eine Neuverfilmung dieses Films.\nIn weiten Teilen stimmen Originalverfilmung und Neuverfilmung überein. Beispielsweise fällt Jacobs Vater in beiden Fassungen an einem Kriegsschauplatz. Weiterhin ist das Design des Androiden GoRT mit der Erstverfilmung von 1951 vergleichbar, allerdings entschied sich Scott Derrickson für eine biologische Variante im Gegensatz zur ursprünglichen mechanischen Version, da er die Meinung vertrat, fortschrittliche außerirdische Lebensformen würden eher biologische als mechanische Technologien entwickeln.\nIn anderen Punkten weicht die Neuverfilmung von der von 1951 stammenden Erstverfilmung ab. Während es sich bei Klaatu in der ersten Verfilmung um einen Außerirdischen mit einem menschlichen Körper handelt, ist Klaatu in der Neuverfilmung ein Außerirdischer in einem menschlichen Körper. Im Original wird Helen von Klaatu instruiert, die Worte „Klaatu Barada Nikto“ – welche von George Lucas in „Die Rückkehr der Jedi-Ritter“ für drei Charaktere in Jabbas Palast verwendet und später im Film „Armee der Finsternis“ erneut aufgegriffen wurden – an GoRT zu richten, um diesen aufzuhalten, in der Neuverfilmung spricht Klaatu diese Worte hingegen selber, sogar in zwei unterschiedlichen Szenen. Das Raumschiff, das Klaatu im Original nutzt, wurde in der Neuverfilmung auf Wunsch von Scott Derrickson gegen eine mysteriöser wirkende, glühende Sphäre eingetauscht. In der Verfilmung von 1951 wird GoRT eine Höhe von 8 Fuß zugesprochen, in der Veröffentlichung von 2008 misst er 28 Fuß. Nicht die US-amerikanische Hauptstadt Washington, D.C., sondern die „»heimliche Welthauptstadt« der Menschheit“ New York City sieht sich mit einer Landung der Außerirdischen konfrontiert.\nDie deutsche Synchronisation entstand nach einem Synchronbuch von Tobias Meister unter der Dialogregie von Jan Odle durch die Synchronfirma Berliner Synchron Wenzel Lüdecke.\nIn der deutschsprachigen Fassung ist der Abspann musikalisch unterlegt mit dem Titel Vergiftet im Schlaf von Thomas D.\nDavid Kleingers verriss den Film in seiner Kritik für Spiegel Online: „Scott Derricksons Neuinterpretation ist kein saftiges, geschweige denn provokantes Spektakel, sondern eher das filmische Äquivalent zum drögen Spekulatius: ‚Staubtrocken, frei von Geschmack, lieblos garniert mit vorgestanzten Spezialeffekten und serviert von den ratlosen Stars Keanu Reeves und Jennifer Connelly.‘ Der ‚mahnende Appell des Originals‘ weiche ‚einem diffusen Zen-Geschwurbel sowie der freundlichen Absichtserklärung, in Zukunft einfach ein bisschen netter zu Tieren, Pflanzen und Mitmenschen zu sein‘.“\nIn seiner Kritik für den Tagesspiegel sah Sebastian Handke das Hauptproblem des Films darin, dass er im Gegensatz zum Original auch ein Katastrophenfilm sein wolle: „Dafür aber müsste man diesem Stoff epische Breite geben. Der Tag … wirkt jedoch, als hätte der Film auf eine Länge von 100 Minuten gekappt werden müssen. Die Handlung entfaltet sich hastig und oft unlogisch, die Hauptfiguren finden daher nicht wirklich zueinander – und Endzeitstimmung kommt schon gar nicht auf“. Doch sei der Film letztlich „keineswegs das Desaster, das die Fans des Originals befürchtet haben“.\nDie Filmzeitschrift Cinema schrieb im Fazit: „Scott Derrickson packt sein biblisch dröhnendes Endzeittheater mit viel Action und Computertricks voll, was den messianischen Kitsch auch nicht erträglicher macht: das Wort zum Sonntag in Überlänge.“[10]\nDas Lexikon des internationalen Films schreibt: „Der mit christologischen Attributen jonglierende Film versäumt es, die Kritik an menschlichen Missständen, die das Original vor dem Hintergrund des Kalten Krieges formulierte, glaubwürdig zu aktualisieren. Nicht mehr als eine leidlich unterhaltsame Revision der Vorlage, deren pazifistische Botschaft unterlaufen wird, da die Mahnung zum Frieden mit einem strafenden Zerstörungsszenario gekoppelt ist.“[11]\nGeorg Mannsperger sah in der Neuverfilmung des Science-Fiction-Films von 1951 einen „Ansatz zu einer zeitgemäßen Neuinterpretation eines existierenden Stoffes“. Damit „stellt er einen repräsentativen Ausschnitt des gegenwärtigen Zeitgeistes dar, wie es schon beim Film von 1951 der Fall war“. In den 1950er Jahren wurde noch die „Paranoia vor kommunistischer Unterwanderung“ sowie die amerikanische Gesellschaft, die „sich ungerechtfertigt der Verfolgung des amerikanischen Militärs ausgesetzt sieht“, sowie die angesichts des Kalten Krieges „utopische Vision eines von außen erzwungenen weltweiten Friedensprozesses als evolutionären Weiterentwicklungsprozess der Menschheit“ thematisiert. Fast 60 Jahre später wird die „Angst vor der ökologischen Zerstörung der Erde“ in den Mittelpunkt des Geschehens gerückt. „Die außerirdische Macht, die in der Originalverfilmung gekommen war, um die Zivilisationen anderer bewohnter Planeten vor den kriegerischen Auswüchsen einer in den Weltraum vordringenden, atomar bewaffneten Menschheit zu schützen, ist in der Neuverfilmung […] an der Rettung des Planeten Erde selbst und der darauf entwickelten Artenvielfalt interessiert, die durch die Menschheit zerstört zu werden droht.“ Neben dieser seiner Meinung nach gelungenen zeitgemäßen Neuinterpretation ist Mannsperger der Meinung, die „Neuverfilmung hätte durchaus das Potenzial geboten, der allzu glatt gütig-weisen Figur des Originals eine kantigere, mehrdimensionalere Figur gegenüberzustellen“. Da der Film sich jedoch „zu einer idealistischen Auflösung hinreißen“ lässt und „und die bereits angelaufene Zerstörung der Zivilisation abbläst“, „wird die zuvor durchaus wirkungsvoll aufgebaute Ambivalenz des außerirdischen Besuchers […] konterkariert“. Positiv sah Mannsperger, dass man bei den beiden Interpretationen „eher die wenigen gemeinsamen Elemente sucht als die zahlreichen Weiterentwicklungen“ und lobt, dass die Neuverfilmung „ein im Vergleich zum Original weniger konservatives Gesellschaftsbild darzustellen“ vermag, indem sie sich eines weiblichen US-Verteidigungsministers, mit Helen Benson einer anerkannten Astro-Biologin statt einer Hausfrau und Mutter sowie des afroamerikanischen Jungen Jacob bediene.\nDer Regisseur Scott Derrickson gewann 2007 die MovieGuide Awards in der Kategorie „Best Film for Mature Audiences“.[12] 2008 wurden William R. Dean und David Husby bei den Satellite Awards in der Kategorie „Bester Tonschnitt“ nominiert, während Jeffrey A. Okun eine Nominierung in der Kategorie „Beste Visuelle Effekte“ erhielt.[12] 2009 folgte eine Nominierung des Films für eine Goldene Himbeere in der Kategorie „Schlechteste Neuverfilmung oder billigster Abklatsch“.[12] Ebenfalls 2009 wurden Jeffrey A. Okun, R. Christopher White, Thomas Boland sowie Ben Thompson bei den VES Awards in der Kategorie „Best Single Visual Effect of the Year“ für die Wiedergeburt Klaatus nominiert.[12] Schließlich erhielt der Film eine Nominierung bei den Saturn Awards 2009 in der Kategorie „Best Science Fiction Film“, während Jaden Smith den Saturn Award als „Best Performance by a Younger Actor“ gewann.[12] Die Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat besonders wertvoll.\n"
}