{
    "date": "28-04-2021 14:10:58",
    "link": "https://de.wikipedia.org/wiki/Der%5FMandarin",
    "title": "Der Mandarin",
    "text": "Der Mandarin ist ein österreich-ungarisches Stummfilmdrama aus dem Jahre 1918 von Fritz Freisler.\nBei Wien. In der Irrenanstalt Steinhof erzählt der Anstaltsleiter dem Schriftsteller Kristinus von einem merkwürdigen Fall, der sich einst hier zugetragen hatte: Der sehr reiche Lebemann Baron von Stroom hatte sich bis über beide Ohren in die Schauspielerin von Gaalen verliebt. Doch die holde Schöne wies ihn regelmäßig zurück, und so fiel der erfolgsverwöhnte Galan Stück für Stück dem Wahnsinn anheim. Eines Tages begegnete dem Freiherrn ein Hausierer, der ihm eine chinesische Tonfigur mit dem Titel eines chinesischen Mandarin verkaufte. Plötzlich wurde die Tonfigur, golemgleich, lebendig und bot dem Edelmann an, ihm alle Frauen, die er sich wünsche, herbeizuschaffen. Keine Frau werde ihn jemals wieder zurückweisen können, so das verlockende Versprechen. Von Stroom lässt sich auf diesen diabolischen Pakt, mit dem er seine Seele preisgibt, ein.\nDer Mandarin wird fortan zum zweien Schatten Strooms; mal dient der Asiate seinem europäischen Herrn als Chauffeur, mal als Bursche und mal als Leibwächter. Der chinesische Sonderling hält sein Versprechen: alle Frauenherzen fallen Baron Stroom zu. Den Anfang macht die Schauspielerin Gaalen, gefolgt von der Gattin des Eisenbahnkönigs Webster und der Prinzessin von Amarkand. Doch eines Tages weist der Adelige in einem Anflug an wiedererwachter Hybris bezüglich der eigenen, erotischen Ausstrahlungskraft die Hilfe seines Talismans zurück. Im Nu ist alle Magie verschwunden, keine Frau lässt sich mehr von Stroom erobern. Sogar die billigsten Huren in den heruntergekommensten Kaschemmen weisen ihn ab. Bald sieht der Verzweifelte nur noch die hässliche Fratze seines einstigen Glücksbringers, die ihn in den Wahnsinn zu treiben beginnt. Kaum in Steinhof eingeliefert, meint der Edelmann selbst in dem Anstaltsdirektor den Mandarin zu erkennen. Damit endet dessen Geschichte, die Kristinus Stoff für einen aufregenden, psychologisch durchdachten Roman geben wird.\nDer Film, einer der letzten Produktionen Österreich-Ungarns, entstand kurz vor dem Untergang des Habsburger-Reiches 1918. Er ist in der heutigen Fassung 1115 Meter, verteilt auf vier Akte, lang und wurde am 22. November 1918 uraufgeführt. Urfassungen besaßen eine Länge von 2017 resp. 2079 Meter, die sich in der deutschen Fassung auf sechs Akte verteilten. Dort hatte Der Mandarin im Mai 1919 seine Premiere im Berliner Uraufführungstheater Alexanderplatz. Der gerade erst 19-jährige Karl Hartl assistierte Regisseur Freisler.\nDer nach 1945 verschollen geglaubte Film gilt als Vorläufer des expressionistischen Kinos in Deutschland wie etwa Das Cabinet des Dr. Caligari. Erst spät wurde er in den USA wiederentdeckt und von 2002 bis 2004 im Zuge eines gemeinsamen Projekts des Österreichischen Filmmuseums (Wien) und des George Eastman House (Rochester) restauriert.\n„In einer erstaunlich spannenden Handlung wird uns die Leidensgeschichte eines armen Irren vorgeführt, der aus unglücklicher Liebe ein Opfer des Wahnsinns geworden ist. In der Darstellung reichen sich Burgschauspieler Harry Walden und Karl Goetz, Mitglied des Deutschen Volkstheaters, die Hände. Harry Walden … bereitet uns durch die kraftvolle Darstellung seiner Rolle einen künstlerischen Genuß… Erschütternd spielt Walden hier den übervehementen Lebemann, den seine Leidenschaft der Irrenanstalt in die Arm wirft. Karl Goetz hingegen gibt in der Rolle des Mandarin einen Mephistopheles aus dem Reiche der Mitte. Sen eindrucksvolles Mienenspiel, unterstützt durch eine äußerst bizarre Maskierung, macht unser Herz erschaudern. (…) Ein Separatlob verdient auch die umsichtige Regie Fritz Freißlers, die besonders in dem Treiben in der Irrenanstalt Bilder aus der Wirklichkeit darstellt und so den überaus nachhaltigen Erfolg des Films nur vergrößert.“\n„Während der Erste Weltkrieg sein grausames Endspiel erlebt, erzählen österreichische Filme von einer anderen Art des Männerwahns. Die bösen Träume dieser Heldenmänner werden nicht von Kanonendonner in Gang gebracht, sondern von der Zurückweisung im Feld der sexuellen Ehre. Es sind schwache Lebemänner, Seidenunterwäscheträger, Schuldenmacher – bessere Herren in schlechteren Zeiten. Melancholie, „erregte Nerven“ und symbolistische Dekors rufen den Geist der Zeit aus anderer Richtung wach. Und Der Mandarin, ein psychologisches Drama der Licht- und Trick-Effekte, weiß diesen Geist zu beschwören. Die Schauplätze des Films sind Wiener Parks und Gassen, Salons, Séparées und die Irrenanstalt am Steinhof – z.B. in einer blutroten Totalen, an deren Horizont die Otto-Wagner-Kirche thront. Das Realistische der Darstellung (in einem erstaunlichen Bild zu Beginn, das dicht gedrängt die verschiedenen Anstaltsinsassen vorführt) weicht sukzessive einer starken Anmutung von Frühexpressionismus – einer Welt der Schatten, des fremdgesteuerten Verhaltens, des Identitätsverlusts. Kurz bevor die Doctores Caligari und Mabuse im Weimarer Kino ab 1920 ihre Opfer mit hypnotischen Fähigkeiten umnebeln und autoritätshörig werden lassen, macht der wahnsinnige Freiherr von Stroom mit dem Mandarin eine ähnliche Erfahrung. Der Talisman wird zur Nemesis und begegnet seinem Opfer in jeder Autoritätsfigur aufs Neue – im Oberpolizisten, der ihn abtransportiert, oder in Gestalt des Oberdoktors von Steinhof. Die Zwischentitel schreien: Man-da-ri-no!“\n"
}