{
    "date": "28-04-2021 14:11:50",
    "link": "https://de.wikipedia.org/wiki/Der%5Fschwarze%5FAbt",
    "title": "Der schwarze Abt",
    "text": "Der schwarze Abt (französischer Titel: Le Crapaud masqué) ist ein deutsch-französisch koproduzierter Kriminalfilm, der 1963 unter der Regie von Franz Josef Gottlieb gedreht wurde. Bei der Verfilmung des gleichnamigen Romans (Originaltitel: The Black Abbot) von Edgar Wallace handelt es sich um den 15. deutschsprachigen Edgar-Wallace-Film der Nachkriegszeit. Die Uraufführung des Schwarzweißfilms in Ultrascope fand am 5. Juli 1963 im Universum in München statt.\nIn den Ruinen der Abtei von Fossaway in England wird ein gewisser Mr. Smooth, der Besitzer eines nahegelegenen Jagdhauses, erstochen. Dick Alford, Verwalter des unweit gelegenen Schlosses Chelford Manor, entdeckt die Leiche. Noch bevor er die Polizei verständigt, bittet er seinen Vetter, den undurchsichtigen Schlossherren Lord Harry Chelford, bei unangenehmen Fragen anzugeben, sein Zimmer am Abend nicht verlassen zu haben. Der überaus gut informierte Butler Thomas Fortuna weiß längst von dem Toten. Er hat beobachtet, wie nach dem Mord der aufgeregte Lord und kurz darauf Dick Alford in das Schloss kamen. Am nächsten Tag beziehen Inspektor Puddler und sein Assistent Horatio W. Smith von Scotland Yard auf Chelford Manor Quartier. Dabei halten die Beamten wenig von den Gerüchten, dass es sich bei dem Mörder um ein altes Gespenst, den sogenannten „Schwarzen Abt“, handelt. Das Auftauchen fragwürdiger Personen und mysteriöser Ereignisse scheint indessen kein Ende zu nehmen. Thomas Fortuna erweist sich als ehemaliger Sträfling. Mary Wenner, die frühere Sekretärin Lord Harrys, erhielt vom Schlossverwalter Hausverbot, nachdem sie sich zu sehr für ihren Chef und einen sagenumwobenen Goldschatz interessierte. Stattdessen soll sich die junge und attraktive Leslie Gine mit Lord Harry verloben. Leslie fühlt sich jedoch mehr zu Dick Alford hingezogen und macht gegenüber diesem keinen Hehl daraus, dass die geplante Heirat mit dem Schlossherren eine Idee ihres Bruders Arthur Gine ist.\nDer ist Rechtsanwalt und Syndikus von Lord Harry. Er hat Geldsorgen, seit er bei Pferdewetten erhebliche Summen verloren hat. Dabei hat er nicht mit der Gerissenheit seines Bürovorstehers Fabian Gilder gerechnet, der ebenfalls hinter Leslie her ist. Gilder ist in Besitz einiger gefälschter Wechsel, mit denen er Gine erpresst. Außerdem hat er als Buchmacher mit falschem Namen seinen Chef um genau 160.000 Pfund erleichtert. Da taucht Mary Wenner in der Kanzlei auf. Da sie sich unbedingt mit dem Titel Lady schmücken will, verlangt sie, dass Gine die Heirat seiner Schwester mit Lord Harry verhindert. Sie bietet dem Anwalt dafür eine Million Pfund und behauptet zu wissen, wo der Goldschatz liege. Inspektor Puddler und Kriminalassistent Smith suchen noch am selben Tag Fabian Gilder im Jagdhaus auf. Wie die Ermittler bereits wissen, hatte der ermordete Mr. Smooth das Gebäude als Strohmann für Gilder erworben. Arthur Gine bittet Dick Alford, die gefälschten Wechsel anzuerkennen, um Gilders schmutzige Pläne zu durchkreuzen. Im Jagdhaus kann Alford dann gerade noch verhindern, dass der aufdringliche Gilder über Leslie herfällt.\nWährend Lord Harry Chelford wie versessen nach Hinweisen zu dem Goldschatz sucht, hat sich Fabian Gilder mit Mary Wenner verbündet. Im Schutze der Dunkelheit entdecken die beiden tatsächlich einen Geheimgang unter der Abtei. Von den dort versteckten Behältern bergen sie aber nur einen. Sie fliehen, als Mrs. Wenner behauptet, den „Schwarzen Abt“ gesehen zu haben. Kriminalassistent Smith wird von dem vermeintlichen Gespenst, unter dessen Kutte Dick Alford die Vorgänge an der Ruine beobachtet, kurzerhand niedergeschlagen. Wenig später kehrt Gilder zur Abtei zurück. Er muss feststellen, dass die restlichen Behälter in der Zwischenzeit verschwunden sind. Mary Wenner, die ihm gefolgt ist, wird vor seinen Augen von unbekannter Hand erschossen. Am nächsten Morgen erhält Lord Chelford einen Brief, in dem Leslie Gine die Verlobung aufkündigt. Der zunehmend unter einer geerbten Nervenkrankheit leidende Mann macht seinen Vetter Dick dafür verantwortlich. In der darauf folgenden Nacht begibt sich auch der Lord zu den Ruinen der Abtei. Dort trifft er auf seine für tot gehaltene Mutter Lady Joan Chelford und den „Schwarzen Abt“. Beide werden von dem verwirrten Lord erschossen. Wie sich herausstellt, befand sich diesmal der Butler Thomas im Auftrag Gilders unter der Kutte – wie einst, als er Mr. Smooth erstach. Inspektor Puddler kommt außerdem dahinter, dass Dick Alford und der Hausarzt Dr. Loxon die nervenkranke Mutter unter dem Vorwand, sie sei vor Jahren verstorben, von ihrem Sohn ferngehalten hatten. Der Scotland-Yard-Beamte ahnt mittlerweile auch von den skrupellosen Machenschaften des Mr. Gilder. Der erschießt schließlich noch seinen Rivalen Arthur Gine.\nDick Alford, Inspektor Puddler und Kriminalassistent Smith erfahren, dass Lord Harry in seinem Wahnsinn die hilflose Leslie Gine in die finsteren Gewölbe unter der Abtei verschleppt hat. Mithilfe des Plans aus den geheimnisvollen Behältern, die Dr. Loxon einst vor dem Zugriff von Fabian Gilder bewahrte, verschaffen sich Alford und die Ermittler Zugang zu den Katakomben. Nachdem sie in einem Zwischenraum die Leiche des erschlagenen Mr. Gilder entdeckt haben, können sie bis zu dem geistig umnachteten Lord Chelford vordringen. Dick Alford kann Leslie Gine unter Einsatz seines Lebens befreien. Durch einen Schusswechsel stürzt ein Teil des alten Gewölbes ein. Dadurch wird der Lord unter den Trümmern begraben und der tatsächlich vorhandene Goldschatz freigelegt.\nDer enorme Erfolg der vom Constantin-Filmverleih vermarkteten Edgar-Wallace-Filmreihe setzte sich Ende 1962 / Anfang 1963 ungebrochen fort. Nach der im Herbst 1962 uraufgeführten Rialto-Film-Produktion Das Gasthaus an der Themse startete im Februar 1963 zunächst der vom Rialto-Konkurrenzunternehmen CCC-Film hergestellte Film Der Fluch der gelben Schlange in den Kinos. Für Horst Wendlandts Rialto Film war 1963 zunächst die Realisierung folgender Wallace-Filme vorgesehen:\nDer Zinker konnte planmäßig von Ende Januar bis Ende Februar 1963 unter der Regie von Alfred Vohrer gedreht werden. Das seit 1962 immer wieder verschobene Filmprojekt Das Verrätertor konnte allerdings nach wie vor nicht verwirklicht werden. Die ebenfalls für 1963 geplante Adaption des Romans Der Derbysieger wurde sogar gänzlich verworfen. Stattdessen griff Gerhard F. Hummel, der federführende Programmberater beim Constantin-Filmverleih, auf die Verfilmung von Der schwarze Abt zurück. Das entsprechende Drehbuch hatte der beauftragte Autor Johannes Kai alias Hanns Wiedmann schon im Sommer 1962 verfasst. Der Roman Der schwarze Abt war erstmals 1926 unter dem Originaltitel The Black Abbot veröffentlicht worden. 1930 erschien die deutsche Erstausgabe im Wilhelm Goldmann Verlag, seit 1955 war das Werk als Goldmanns Taschen-Krimi Band 69 erhältlich.\nAls Regisseur zog man zunächst den Briten Terence Fisher in Betracht. Die Wahl fiel jedoch auf den Österreicher Franz Josef Gottlieb, der bereits erfolgreich Der Fluch der gelben Schlange inszeniert hatte. Der Regisseur nahm noch einige Änderungen am Drehbuch vor, das vergleichsweise nah an der Romanvorlage blieb.\nUrsprünglich wurden für Der schwarze Abt die Hauptdarsteller Heinz Drache und Richard Münch angekündigt. Auch bei der letztlich engagierten Besetzung verließ man sich größtenteils auf in der Filmreihe schon etablierte Schauspieler, darunter Joachim Fuchsberger, Dieter Borsche, Charles Regnier, Werner Peters, Harry Wüstenhagen, Eddi Arent und Klaus Kinski. Einmalige Gastauftritte innerhalb der Filmreihe hatten Eva-Ingeborg Scholz und Alice Treff. Die weibliche Hauptdarstellerin Grit Boettcher sollte 1967 in Der Mönch mit der Peitsche eine weitere Rolle in einem Wallace-Film übernehmen.\nDie Dreharbeiten für den in Ultrascope produzierten Schwarzweißfilm mit farbiger Titelsequenz fanden vom 17. April bis 28. Mai 1963 statt. Ein Teil der Außenaufnahmen entstand bei Schloss Herdringen, das als Kulisse von Chelford Manor diente und bereits in dem Film Der Fälscher von London als Longford Manor zu sehen war. Die meisten Drehorte befanden sich allerdings im Park Klein-Glienicke in Berlin-Wannsee. Auf London-Aufnahmen konnte diesmal gänzlich verzichtet werden. Als Filmatelier dienten die Studios der CCC-Film in Berlin-Haselhorst. Die Filmbauten, darunter auch die Ruinen der Abtei, stammten von Wilhelm Vorwerg und Walter Kutz. Für die Kostümberatung war Irms Pauli verantwortlich. Aufnahmeleiter war Wolfgang Kühnlenz. Als Produktionsleiter fungierte Erwin Gitt. Mit Les Films Jacques Leitienne beteiligte sich zum dritten Mal auch ein französischer Koproduktionspartner an den Herstellungskosten eines Edgar-Wallace-Films.\nJägerhof, im Film das Jagdhaus\nTöpferbrücke\nSteinkreuz am Felsenteich\nTeufelsbrücke\nFelsenteich\nDie Filmmusik stammt aus der Feder von Martin Böttcher, der für Der schwarze Abt seinen dritten Soundtrack zu einem Edgar-Wallace-Film komponierte. Drei Titel daraus sind auf der CD Kriminalfilmmusik von Martin Böttcher aus dem Jahr 1996 enthalten:\nDie Titelmusik ist auch auf der CD The Best of Edgar Wallace von 2002 enthalten.\nNach der ersten Prüfung am 3. Juli 1963 gab die FSK den Film ab 16 Jahren frei. Da der Film während der Sommerferien in die Kinos kam und mit Rücksicht auf ein jugendliches Publikum eine Freigabe ab 12 Jahren erhalten sollte, musste man den Film um drei Szenen kürzen:\nNach einer erneuten Sichtung erfolgte am 12. Juli 1963 die Freigabe ab 12 Jahren. Zwischenzeitlich wurde der Film am 5. Juli 1963 im Universum in München uraufgeführt. Während der Erstaufführungszeit hatte der Film in Deutschland rund 2,7 Millionen Kinozuschauer. Bei den damals durchgeführten Umfragen des Fachblattes Filmecho/Filmwoche, bei denen die Kinobesucher aktuelle Filme auf einer Skala von 1 (ausgezeichnet) bis 7 (sehr schlecht) bewerteten, schnitt Der schwarze Abt mit der Note 2,9 ab. Zum Vergleich: Die ebenfalls 1963 veröffentlichten Kriminalfilme Der Zinker (2,4), Der Würger von Schloß Blackmoor (3,1) und Die schwarze Kobra (3,2). In den französischen Kinos startete Der schwarze Abt ab 8. Juli 1964 unter dem Titel Le Crapaud masqué.\nDer Film konnte noch in weiteren Länder vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nIn der DDR lief der Film ab 4. September 1970 in den Kinos. Die erste Ausstrahlung im deutschen Fernsehen erfolgte am 12. Februar 1974 im ZDF. 1991 erfolgte eine Veröffentlichung als Kaufvideo. Die Video- und viele Jahre auch die Fernsehfassungen waren über die FSK-Auflagen hinaus gekürzt und wurden im falschen Filmformat sowie zum Teil sogar spiegelverkehrt wiedergegeben. Zudem war der im Original farbige Vorspann durch einen Schwarzweiß-Vorspann ersetzt worden. Inzwischen erschien der Film in der ungekürzten Originalfassung, die auch die einst von der FSK zensierten Einstellungen enthält, auf DVD. Auch diese Version wurde ab 12 Jahren freigegeben.\n„Ein gewisser Herr Gottlieb hat den Film inszeniert; die Gags und Tricks stammen aus dem Panoptikum eines angelsächsischen Kriminalmuseums.“\n„Dieser 13. Edgar-Wallace-Film [der Rialto Film] führt die Tradition seiner Vorgänger weiter. Regisseur F. J. Gottlieb gestaltete den ‚schwarzen Abt‘ recht spannend und die Darsteller halfen ihm nach besten Kräften dabei.“\n„Auch in diesem Wallace-Streifen ist die Handlung mehrstufig und zugunsten aller möglichen Spannungseffekte unübersichtlich. In einem Gruselschloß residiert Dieter Borsche, dem Wahnsinn nahe, umgeben von finsteren Figuren, die nachts durch den Park schleichen, auf der Suche nach einem sagenhaften Schatz. Joachim Fuchsberger und Scotland Yard klären lässig und leichtfertig den Fall, in den auch die aparte Eva-Ingeborg Scholz verstrickt ist. Gut fotografierter, wohl als Moritat gemeinter Krimi.“\n„Eine, selbst der Polizei undurchsichtige Story, die aber […] genug an Aktion, Gruseln und makabren Spässen mit dynamischer Musikuntermalung bietet.“\n„Skurriler Gespensterkrimi.“\n„‚Der schwarze Abt‘ war die 13. Wallace-Verfilmung [der Rialto Film]. Ein schlechtes Omen? No, Sir! Sie wurde eine der werkgetreuesten. Amüsant ist vor allem die Gentleman-Art von Charles Regnier.“\n„Gruftiger Grusel für Wallace-Fans.“\n„Serienprodukt, das selbst ausgesprochene Genrefreunde enttäuscht.“\n„‚Der schwarze Abt‘ ist einer der bekanntesten und unheimlichsten Edgar Wallace-Filme, der mit schönen, nebelverhangenen Bildern aufwartet und eine wohlig-gruselige Stimmung aufkommen lässt.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nMeine Nichte tut das nicht |\nDie Hazy Osterwald Story |\nSaison in Salzburg |\nDie Försterchristel |\nDer Fluch der gelben Schlange |\nDer schwarze Abt |\nDas Geheimnis der schwarzen Witwe |\nDas Phantom von Soho |\nDie Gruft mit dem Rätselschloss |\nDas siebente Opfer |\nDurchs wilde Kurdistan |\nIm Reiche des silbernen Löwen |\nFerien mit Piroschka |\nMister Dynamit – Morgen küßt Euch der Tod |\nOswalt Kolle: Das Wunder der Liebe |\nVan de Velde: Die vollkommene Ehe 1. Teil |\nKlassenkeile |\nVan de Velde: Das Leben zu zweit – Die Sexualität in der Ehe |\nEhepaar sucht gleichgesinntes |\nHänsel und Gretel verliefen sich im Wald |\nWenn die tollen Tanten kommen |\nWenn du bei mir bist |\nDas haut den stärksten Zwilling um |\nTante Trude aus Buxtehude |\nWir hau’n den Hauswirt in die Pfanne |\nHilfe, die Verwandten kommen |\nDie tollen Tanten schlagen zu |\nRudi, benimm dich! |\nLiebesspiele junger Mädchen |\nBetragen ungenügend! |\nTrubel um Trixie |\nCrazy – total verrückt |\nAuf der Alm da gibt’s koa Sünd |\nLady Dracula |\nDer Geheimnisträger |\nFreude am Fliegen |\nHurra, die Schwedinnen sind da |\nPopcorn und Himbeereis |\nSunnyboy und Sugarbaby |\nZärtlich aber frech wie Oskar |\nDer Stein des Todes |\nZärtliche Chaoten |\nTagebuch für einen Mörder\n"
}