{
    "date": "28-04-2021 14:10:26",
    "link": "https://de.wikipedia.org/wiki/Der%5FAffe%5Fim%5FMenschen",
    "title": "Der Affe im Menschen",
    "text": "Der Affe im Menschen (engl.: Monkey Shines) ist ein Thriller des US-Regisseurs George A. Romero aus dem Jahr 1988. Er basiert auf dem gleichnamigen Roman von Michael Stewart. Das Drehbuch verfasste der Regisseur selbst. Der Film startete am 23. Februar 1989 in den deutschen Kinos.\nBeim Joggen wird der Student Allan Mann von einem LKW erfasst und schwer verletzt. Vom Hals abwärts querschnittgelähmt, kann er sich von nun an nur noch in einem Rollstuhl fortbewegen und wird von seiner Mutter abhängig; seine Freundin kann die neue Situation nicht ertragen und verlässt ihn ausgerechnet zugunsten des ihn behandelnden Arztes.\nAllan ist verbittert und kapselt sich von der Außenwelt ab, bis sein bester Freund Geoffrey ihm ein Geschenk macht: Ein im Labor gezüchtetes, überaus intelligentes und trainiertes Äffchen namens Ella soll ihm den Alltag erleichtern. Das Tier kann ihn etwa kämmen, ihm Bücher bringen und umblättern, die Stereoanlage und die Lichtschalter bedienen.\nSchnell schließt Allan die Affendame ins Herz, doch er weiß nicht, dass Geoffrey sie mit einer die Intelligenz steigernden Droge behandelt, die zudem ihr Bewusstsein derart erweitert, dass sie mit Allan zunehmend telepathischen Kontakt aufbaut. Durch ihre Augen sehend und ihren Körper spürend, kann Allan das Haus verlassen – im Gegenzug aber wachsen in ihm Aggressionen, die er selbst nicht erklären kann. Er beginnt seine Mutter zu hassen und vergrault schließlich auch die Tiertrainerin Melanie, in die er sich neu verliebt hatte.\nElla reagiert auf Allans neues Aggressionspotential und tötet seine Mutter, indem sie einen Fön zu ihr in die Badewanne wirft. Auch Geoffrey stirbt, als es Ella gelingt, ihm die tödliche Giftspritze zu verabreichen, die dieser eigentlich für sie vorgesehen hatte. Als Allan erkennt, dass Ella Morde begangen hat, gelingt es ihm schließlich, Ella anzulocken und sie durch einen Biss zu töten.\nBeim Schlusskampf erlangt Allan plötzlich wieder die Kontrolle über einen Finger – Anlass für Neuuntersuchungen und eine neue Operation, die Allan schließlich wieder auf die Beine hilft, sodass er wieder an Krücken gehen kann und auch Melanie wieder in sein Leben lässt.\nDer Film gewann mehrere Preise, unter anderem vier beim Sitges Festival Internacional de Cinema de Catalunya im Jahr 1988 – davon gingen zwei an George A. Romero selbst. Auf dem portugiesischen Festival Fantasporto erhielt George A. Romero 1989 den Kritikerpreis und den International Fantasy Film Award.\nRoger Ebert schrieb in der Chicago Sun-Times vom 29. Juli 1988, dass in den zwei Stunden Laufzeit des Films ein „absolut  \tfaszinierender“ 90-minütiger Thriller stecke. Er sei jedoch zu lang und beinhalte zu viele Nebenhandlungen.\n„Ein mit einfachen Mitteln, aber sehr suggestiv inszenierter Horror-Thriller, der nach eher verhaltenem Beginn mit starken Spannungseffekten aufwartet; solide Genre-Kost mit etwas Hintersinn.“\nDie Nacht der lebenden Toten |\nThere’s Always Vanilla |\nHungry Wives |\nCrazies |\nMartin |\nZombie |\nKnightriders – Ritter auf heißen Öfen |\nCreepshow |\nZombie 2 |\nDer Affe im Menschen |\nTwo Evil Eyes |\nStephen Kings Stark |\nBruiser |\nLand of the Dead |\nDiary of the Dead |\nSurvival of the Dead\n"
}