{
    "date": "28-04-2021 14:10:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FF%C3%A4nger",
    "title": "Der Fänger",
    "text": "Der Fänger (Originaltitel: The Collector) ist ein US-amerikanisch-britischer Thriller des Regisseurs William Wyler aus dem Jahr 1965. Der Film basiert auf John Fowles’ zwei Jahre zuvor veröffentlichtem Roman Der Sammler und stellt einen jungen, kontaktscheuen Mann (dargestellt von Terence Stamp) in den Mittelpunkt, der ein Mädchen (Samantha Eggar) entführt und gefangen hält, damit es Gelegenheit habe, ihn kennen und lieben zu lernen. Der Film wurde von der US-amerikanischen Firma Columbia Pictures produziert.\nFreddie Clegg ist ein neurotischer Bankangestellter in London mit einer Vorliebe für das Sammeln von Schmetterlingen. Durch den Gewinn einer Fußballwette wird er finanziell unabhängig. Er kündigt bei der Bank und kauft sich ein Anwesen in Sussex. Das Haus richtet er in Erwartung eines Besuches ein. Freddie entführt die Kunststudentin Miranda Gray und schließt sie in einem Appartement im Keller ein. Er will sie so dazu bringen, ihn zu lieben.\nMiranda ist verwirrt, weil Freddie weder Lösegeld für sie zu erpressen versucht noch sie sexuell belästigt. Sie versucht sich bei ihrem Entführer einzuschmeicheln und ihn zu verführen. Die Verführung scheitert jedoch, weil Freddie nun alle Achtung vor ihr verloren hat. Während Freddie sie in den Keller zurückbringt, schlägt sie ihn mit einer Schaufel. Bei dem Kampf wird der Heizofen im Keller zerstört. Freddie fesselt Miranda und lässt sie alleine in dem feucht-kalten Keller.\nDanach fährt er in ein Krankenhaus, um seine Verletzung versorgen zu lassen. Eine Krankenschwester kümmert sich um ihn. Einige Tage später kehrt er zum Haus zurück. Er findet Miranda, die schwer unterkühlt ist. Freddie sucht nach einem Arzt, kehrt aber nur mit Medizin zurück. Miranda ist in der Zwischenzeit gestorben. Freddie fühlt keine Schuld und begräbt sie unter einem Baum.\nIn der letzten Szene sieht man Freddie, der mit seinem Wagen der Krankenschwester, die ihn behandelt hat, folgt.\nDas Lexikon des internationalen Films über den Film: „Mit routinemäßiger Perfektion inszenierter Film, an den sozialen und psychologischen Problemen seiner morbiden Geschichte wenig interessiert, jedoch spannend und mit bestechenden schauspielerischen Leistungen.“\nDie Filmzeitschrift Cinema bezeichnet den Film als ein „Sanfter Horror mit grandiosen Hauptdarstellern. Fazit: Sehr ruhig, aber verstörend glaubhaft.“\nDie Abendzeitung zu dem Film: „William Wyler schlägt aus dieser Gänsehautstory ein Meisterstück perfekten Kinohandwerks. Fazit: Brillanter Neurosenschocker.“\nBosley Crowther von der New York Times lobt, dass William Wyler einen zeitweise aufsehenerregenden und bezaubernden Film inszeniert habe. Doch er schaffe es nicht, mehr als einen leichten Thriller zu schaffen, der zum Ende hin in eine Pfütze Blut aufweicht.\nDer Evangelische Film-Beobachter zieht folgendes Fazit: „Gedämpfte Thrillerunterhaltung in gepflegter Perfektion. Das abseitige Thema reserviert den Film für Erwachsene, die dann zwei interessante und spannende Stunden guten Kammerspiels erwarten dürfen.“\nDer Film wurde im Rahmen des 18. Internationalen Filmfestspiele von Cannes im Mai 1965 uraufgeführt, wo er im offiziellen Wettbewerb vertreten war. Zwar musste Wylers Regiearbeit in der Entscheidung um den Grand Prix, den Hauptpreis des Filmfestivals, der britischen Komödie Der gewisse Kniff den Vortritt lassen, jedoch wurden die Leistungen der beiden Hauptdarsteller honoriert. Samantha Eggar wurde als beste Darstellerin ausgezeichnet und setzte sich unter anderem gegen so bekannte Berufskolleginnen wie die später Oscar-nominierte Ida Kamińska (Das Geschäft in der Hauptstraße) oder Melina Mercouri (Die Versuchung heißt Jenny) durch. Terence Stamp erhielt ebenso den Preis als bester Darsteller zugesprochen. Monate später folgten drei Oscar- und vier Golden-Globe-Nominierungen. Hauptdarstellerin Samantha Eggar wurde mit dem Preis der Hollywood Foreign Press Association als beste Schauspielerin in einem Drama ausgezeichnet, hatte aber bei der Oscar-Verleihung gegenüber ihrer Landsfrau Julie Christie (Darling) das Nachsehen.\nOscarverleihung 1966\nGolden Globe Award 1966\nInternationale Filmfestspiele von Cannes 1965\nLaurel Award 1966\nPremio Sant Jordi 1966\nWriters Guild of America Award 1966\nDer Kinostart in Deutschland fand am 11. Februar 1966 statt.\nGedreht wurde in England, hauptsächlich in der Grafschaft Kent und im Londoner Stadtbezirk Hampstead. Studioaufnahmen wurden in Hollywood in den Studios der Produktionsgesellschaft Columbia Pictures gedreht.\nDer Serienmörder Robert Berdella gab nach seiner Verhaftung an, von dem Film inspiriert worden zu sein.\nStummfilme:\nCrook Buster |\nThe Gunless Bad Man |\nRidin’ for Love |\nThe Fire Barrier |\nDon’t Shoot |\nThe Pinnacle Rider |\nMartin of the Mounted |\nLazy Lightning |\nThe Stolen Ranch |\nThe Two Fister |\nKelcy Gets His Man |\nTenderfoot Courage |\nThe Silent Partner |\nBlazing Days |\nShooting Straight |\nGalloping Justice |\nThe Haunted Homestead |\nHard Fists |\nThe Lone Star |\nThe Ore Raiders |\nThe Home Trail |\nGun Justice |\nThe Phantom Outlaw |\nThe Square Shooter |\nThe Horse Trader |\nDaze of the West |\nThe Border Cavalier |\nDesert Dust |\nThunder Riders |\nAnybody Here Seen Kelly?\nTonfilme:\nZwischen den Seilen |\nDie Liebesfalle |\nGalgenvögel |\nThe Storm |\nDer Mannsteufel |\nTom Brown of Culver |\nHer First Mate |\nDer Staranwalt von Manhattan |\nGlamour |\nDie Fee |\nThe Gay Deception |\nInfame Lügen |\nZeit der Liebe, Zeit des Abschieds |\nNimm, was du kriegen kannst |\nSackgasse |\nJezebel – Die boshafte Lady |\nSturmhöhe |\nDer Westerner |\nDas Geheimnis von Malampur |\nDie kleinen Füchse |\nMrs. Miniver |\nThe Fighting Lady |\nThe Memphis Belle: A Story of a Flying Fortress |\nDie besten Jahre unseres Lebens |\nThunderbolt |\nDie Erbin |\nPolizeirevier 21 |\nCarrie |\nEin Herz und eine Krone |\nAn einem Tag wie jeder andere |\nLockende Versuchung |\nWeites Land |\nBen Hur |\nInfam |\nDer Fänger |\nWie klaut man eine Million? |\nFunny Girl |\nDie Glut der Gewalt\n"
}