{
    "date": "28-04-2021 14:10:33",
    "link": "https://de.wikipedia.org/wiki/Der%5FEngel%5Fmit%5Fder%5FM%C3%B6rderhand",
    "title": "Der Engel mit der Mörderhand",
    "text": "Der Engel mit der Mörderhand (im Original Pretty Poison) ist ein Thriller von Noel Black aus dem Jahr 1967. Die Hauptrollen sind mit Anthony Perkins und Tuesday Weld sowie Beverly Garland besetzt. Das Drehbuch basiert auf dem Roman She Let Him Continue von Stephen Geller. Die Uraufführung des Films in Deutschland fand am 19. Juli 1968 statt.\nDennis Pitt wird als Brandstifter verurteilt und muss sich einer Untersuchung in einer Psychiatrischen Klinik unterziehen. Als er auf Bewährung entlassen wird, lernt er die Cheerleaderin Sue Ann kennen. Er gibt sich ihr gegenüber als Geheimagent aus. Sue Ann ist beeindruckt von Dennis und begleitet ihn auf seinen angeblichen Missionen. Dabei kommt es zu zwei Morden. Dennis wird von Schuldgefühlen geplagt, für Sue Ann hingegen ist das Ganze ein Abenteuer, bei dem sie richtig aufblüht. Sie fleht Dennis an, mit ihr nach Mexiko zu fliehen. Zuerst muss sie aber ihre misstrauische Mutter loswerden.\nDennis erkennt in Sue Anns verbrecherischem Verhalten soziopathische Anwandlungen. Allerdings ist ihm auch klar, dass die Polizei Sue Anns Aussagen eher Glauben schenken wird als seinen, einem Insassen einer Psychiatrischen Klinik. Also nimmt Dennis die Schuld für Sue Anns gesamte Verbrechen auf sich. Dennis will seinem Therapeuten nicht die Wahrheit sagen, fragt ihn aber, ob er sich mit Sue Ann befassen könne, in der Hoffnung, dass ihr wahres Ich zum Vorschein kommen und der Therapeut entsprechende Schlüsse ziehen werde.\nIn der Schlussszene sieht man Sue Ann mit einem jungen Mann. Sie erzählt ihm, dass alle Leute, die sich nach dem Tod ihrer Mutter um sie gekümmert hätten, sie nicht lange außer Haus lassen würden.\nDer Film der 20th Century Fox war kein Kassenerfolg. Einem Budget von 1,8 Millionen US-Dollar steht ein Erlös in den USA von 1 Million US-Dollar gegenüber. Gedreht wurde im US-Bundesstaat Massachusetts.\nDer Film ist das Spielfilm-Debüt von Regisseur Noel Black. Für den Broadwayveteran und späteren Tony Award-Preisträger John Randolph war es der fünfte Einsatz in einem Kinofilm, für Dick O'Neill (bekannt als Charlie Cagney in der Fernsehserie Cagney & Lacey) der vierte. Ken Kercheval, der Cliff Barnes aus der Fernsehserie Dallas, gab hier sein Kinofilm-Debüt.\nIm Mitarbeiterstab waren unter anderem folgende Oscar-Gewinner: Komponist Johnny Mandel (1966 geehrt) und Art-Director Jack Martin Smith (1964 und 1967 geehrt, ein weiterer Oscar kam 1970 hinzu).\n1996 drehte David Burton Morris ein Remake mit demselben Originaltitel. Die Hauptrollen spielten Grant Show und Wendy Benson-Landes.\n„Das typisch amerikanische Thema der Übermacht des Matriarchats wird durch die ornamentale Inszenierung etwas verschleiert; dennoch ein beachtliches Spielfilmdebüt.“\n„Perkins’ Rolle als sympathischer Neurotiker ist ja nicht seine erste dieser Art, doch er spult kein bekanntes Programm ab, sondern gibt der Figur mit seinem speziellen Talent Tiefe und Glaubwürdigkeit. Tuesday Weld, eine der verkanntesten Schauspielerinnen des US-Kinos, steht ihm in nichts nach. (…) Ihrem Talent ist es zu danken, dass ihre Figur trotz der beiden Morde immer noch glaubhaft bleibt. Der in Great Barrington, Massachusetts, gedrehte Film ist ein ungewöhnlicher, im Handlungsverlauf immer wieder überraschender Krimi, der jedoch an den Kinokassen nicht allzu gut abschnitt.“\n„Mißglückte Mischung aus pathologischer Studie und Krimi, daher nicht überzeugend.“\nLorenzo Sample jr. wurde 1968 für sein Drehbuch mit dem New York Film Critics Circle Award ausgezeichnet.\nUniversum Film (Bildformat: 1.78:1 (16:9 anamorph codiert) – Sprache / Tonformat: Deutsch, Englisch (Dolby Digital 2.0 Mono) – Ländercode: 2)\n"
}