{
    "date": "28-04-2021 14:11:48",
    "link": "https://de.wikipedia.org/wiki/Der%5Fnamenlose%5FTag",
    "title": "Der namenlose Tag",
    "text": "Der namenlose Tag ist ein Fernsehfilm von Oscarpreisträger Volker Schlöndorff aus dem Jahr 2017. Der Kriminalfilm basiert auf dem gleichnamigen Roman von Friedrich Ani.\nKriminalhauptkommissar Jakob Franck musste oft Angehörigen Todesnachrichten überbringen. Nach seiner Pensionierung hofft er, dieses Leben hinter sich lassen zu können. Doch bald holt ihn die Vergangenheit ein – Ludwig Winther, dessen Ehefrau Doris sich gerade erhängt hat, da sie den Tod ihrer Tochter Esther nicht überwinden konnte, gibt dem Kommissar eine Mitschuld an ihrem Tod. Als Franck noch als Fahnder aktiv war, war es ihm nicht gelungen den Tod der siebzehnjährigen Esther Winther aufzuklären. Sie wurde vor zwei Jahren an einem Baum im Stadtpark erhängt aufgefunden. Es gab seinerzeit keine ernstzunehmenden Zeichen von Fremdeinwirkung, aber auch keinen offensichtlichen Grund für einen Suizid.\nWinthers Verzweiflung bringt Franck dazu sich des Falles noch einmal anzunehmen. Nach damaligen Hinweisen gab es Verdachtsmomente gegen einen Nachbarn, den Zahnarzt Dr. Jordan, die sich jedoch nicht erhärteten. Dagegen hatte sich Esther seit kurzem der Gothicszene zugewandt und befasste sich mit Tod und Vergänglichkeit sowie einer daraus resultierenden Selbstinszenierung. Nachdem Franck mit einem von Esthers Freunden spricht und bei Winther einen handgeschriebenen Zettel von Esthers Mutter findet, auf dem an ihren Mann gerichtet steht: „Ich will Dich nicht mehr sehen“ steht, muss Franck in Betracht ziehen, dass Ludwig Winther seine Tochter missbraucht haben könnte. So sucht der Kommissar die Schwester von Doris Winther auf, um sich ein besseres Bild machen zu können. Inge Nemetzki wohnt in Berlin und berichtet, dass ihre Nichte häufig zu ihr kam, aber stets allein. Einen sexuellen Missbrauch ihres Schwagers kann sie sich nicht vorstellen und hält das auch nicht für wahrscheinlich, das hätte sie bei ihren Gesprächen mit Esther bemerkt.\nBei Francks Versuch die Zeit vor Esthers Tod zu rekonstruieren befragt er auch ihre Freundin, der er ein wenig vorwirft Esther möglicherweise im Stich gelassen zu haben, als sie sie am meisten brauchte. Franck spricht Esthers auffällig häufige Besuche bei Dr. Jordan an und erfährt nun, dass sie wegen Jordans Sohn Patrick so oft bei ihrem Nachbarn war. Sie mochte den Jungen und sah in ihm den jüngeren Bruder, den sie selber nie hatte. Einen Missbrauch ihres Vaters an ihr hätte es auch nie gegeben. Dennoch gab es Gerüchte, denen Esthers Mutter mehr geglaubt hatte als ihrem Mann. Erst später hatte sie erfahren, dass die Vorwürfen gegen ihren Mann erfunden waren und so fühlte sie sich mitschuldig, an der Zerstörung ihrer Familie.\nAls letzten sucht Franck nun Dr. Jordan auf. Er erzählt ihm, dass Patrick nicht sein Sohn ist, sondern sein Neffe, den er adoptiert hatte, nachdem sein Bruder wegen des Mordes an Patricks Mutter ins Gefängnis musste. Der Junge hatte im Alter von fünf Jahren miterleben müssen, wie seine Mutter starb. Patrick bemerkt Francks Besuch und dass er sich nach Esther erkundigte. Patrick folgt dem Kommissar und spricht ihn auf der Straße an. Er erzählt Franck, dass er alles gesehen hätte: Er sei mit Esther in den Stadtpark gegangen. Sie wollte ihm zeigen, wie man Leute erschrecke könnte. Dazu hätte sie extra eine Schleife in das Seil gemacht, die sich angeblich nicht zuziehen könnte und man dann nur so im „Seil baumeln würde“. Dann sei Esther mit dem Seil um den Hals auf den Baum geklettert und dann abgerutscht. Da ein Knoten am Seilende in einer Astgabel hängen geblieben war, hatte sich Esther trotz der offenen Schlinge das Genick gebrochen.\nFranck teilt Winther mit, dass der Tod von Esther doch nur ein bedauerlicher Unfall war und niemand direkt Schuld daran hat.\nDer Film wurde vom 27. Februar 2017 bis zum 31. März 2017 in Erfurt, Berlin und Potsdam gedreht. Die Premiere erfolgte am 9. Oktober 2017 auf dem Filmfest Hamburg.\nRainer Tittelbach von tittelbach.tv urteilte anerkennend: „‚Der namenlose Tag‘ bringt alles mit, was den Film zu einem Krimi machen könnte, in Wahrheit aber ist er weit mehr als das. Ein kleines Meisterstück. Die Ehre gebührt Friedrich Ani, der den wunderbar mäandernden Roman schrieb, und Volker Schlöndorff, der diesem Film einen konzentrierten und doch angenehm entspannten Erzählrhythmus gab. Souverän bewegt sich der Autor-Regisseur in Raum und Zeit. Ganz so wie die Hauptfigur: Die ist das Maß aller Dinge in dieser menschlich erkenntnisreichen und packenden Filmerzählung.“\nBei der Zeit schrieb Christoph Schröder: „Gedeckte Farben, hängende Schultern, die die Last der Welt und die eigene Unzulänglichkeit symbolisieren sollen: Gäbe es die Bezeichnung Grau-in-Grau-Film, Der namenlose Tag wäre der perfekte Vertreter dieser Gattung.“\nChristopher Schmitt wertete für Quotenmeter.de: „Stilistisch fällt sofort das düstere Setting ins Auge. Zwar darf dieses als durchaus typisch für vergleichbare Krimis gelten, ist jedoch in diesem Fall besonders demonstrativ und wirksam. In kalten Bildern wird die Verzweiflung der Charaktere festgehalten. Abend- und Nachtszenen in mäßig beleuchteten Wohnungen oder dunkle Berliner Eckkneipen, an allen Drehorten wird die dunkle, schwere Atmosphäre unterstrichen. Einen Kontrast dazu bilden nur manche Flashbacks, die so hell gehalten wurden, dass sie absichtlich überbelichtet wirken.“\n„Schlöndorff ist eben der Mann für Literaturverfilmungen, Krimis sind eigentlich nicht sein Spezialgebiet. Nach Friedrich Anis Vorlage hat er innerhalb von drei Wochen eine erste Fassung des Drehbuchs geschrieben, selbst unsicher, ob ihm das Genre liegt. […] Als Ergebnis liegt nun ein Film vor, der mehr von Schlöndorff hat als von Anis genialer Art, mit wenigen Worten viel Atmosphäre zu schaffen. Da findet sich einiges von dem, was man aus den Filmen der 1970er- und 80er-Jahre kennt. […] Menschen der Generation Netflix dürften mit dem bedächtigen Ton und mancher Umständlichkeit allerdings so ihre Probleme haben und sich wünschen, es möge mal etwas passieren.“\nDie Erstausstrahlung von Der namenlose Tag am 5. Februar 2018 wurde in Deutschland von 5,85 Millionen Zuschauern gesehen und erreichte einen Marktanteil von 18,0 % für das ZDF.\n"
}