{
    "date": "28-04-2021 14:10:57",
    "link": "https://de.wikipedia.org/wiki/Der%5FMagier%5F%281926%29",
    "title": "Der Magier (1926)",
    "text": "Der Magier (Originaltitel The Magician) ist ein US-amerikanischer Spielfilm von Rex Ingram aus dem Jahr 1926. Der Film entstand nach dem gleichnamigen Roman von W. Somerset Maugham.\nDie junge Bildhauerin Margaret wird von einem umstürzenden Bildnis verletzt. Sie trägt eine Lähmung davon, doch wird sie erfolgreich von Dr. Arthur Burdon operiert. Bei der Operation ist als Zuschauer auch ein rätselhafter Mann namens Oliver Haddo anwesend, der äußert, dass die wahre Kunst nicht im Heilen, sondern in der Erschaffung von Leben bestehe. Er findet ein altes Rezept, zu dessen Durchführung er unter anderem das Blut einer Jungfrau braucht.\nAus Dr. Arthur Burdon und Margaret wird ein Paar. Auf einem Jahrmarkt treffen die beiden auf Haddo, der ihnen demonstriert, wie er sich selber vom Biss der giftigen Schlange eines Schlangenbeschwörers heilt. Am nächsten Tag entschuldigt sich Haddo bei Margaret dafür, sie erschreckt zu haben. Sie will ihn zunächst fortschicken, erliegt aber seiner hypnotischen Wirkung, woraufhin er ihr eine Vision der Hölle vorführt.\nMargaret fühlt sich nur in der Anwesenheit von Arthur vor Haddo sicher; sie erwartet sehnsüchtig die bevorstehende Hochzeit mit ihrem Bräutigam. Plötzlich bekommt sie eine Nachricht von Haddo, sie möge dringend zu ihm kommen.\nAm Hochzeitstag bekommt der überraschte Arthur eine Nachricht von Margaret, dass sie mit Haddo vermählt wurde. Arthur ahnt, dass dies nicht mit Margarets Zustimmung geschah. Er verfolgt die beiden; seine Spur führt ihn nach Monte Carlo in ein Spielcasino, wo Haddo und Margaret als Glücksspieler tätig sind. Margaret bittet Arthur, nach Latourette zu kommen; in jenem Ort befindet sich ein Labor, in dem sich Haddo mit Margaret versteckt hält. Arthur bringt Margaret zu deren Erholung in ein Sanatorium. Nach tagelanger Abwesenheit taucht Haddo wieder in seinem Labor auf und entführt Margaret, um dort seine Experimente mit ihr durchzuführen. Arthur und sein Freund Dr. Porhoet nehmen die Verfolgung auf. Sie können Margaret gerade noch rechtzeitig befreien, Haddos Labor wird zerstört.\n„Ein in Südfrankreich gedrehter fantastischer Stummfilm, der eine kuriose Melange aus europäischer Romantik, expressionistischem Horror und amerikanischer Sensationslust darstellt; was als künstlerische Neubelebung Hollywoods durch europäische Künstler gedacht war, ist aus heutiger Sicht vor allem noch filmhistorisch interessant.“\nThe Symphony of Souls |\nThe Great Problem |\nBroken Fetters |\nThe Calice of Sorrows |\nBlack Orchids |\nThe Reward of the Faithless |\nThe Pulse of Life |\nThe Flower of Doom |\nThe Little Terror |\nHis Robe of Honor |\nHumdrum Brown |\nThe Day She Paid |\nShore Acres |\nUnder Crimson Skies |\nHearts are Trumps |\nThe Four Horsemen of the Apocalypse |\nThe Conquering Power |\nDer Gefangene von Zenda |\nTurn to the Right |\nScaramouche |\nThe Arab |\nMare Nostrum |\nDer Magier |\nDas Größte Opfer |\nThe Three Passions |\nBaroud\n"
}