{
    "date": "28-04-2021 14:11:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FPreis%5F%281963%29",
    "title": "Der Preis (1963)",
    "text": "Der Preis ist ein US-amerikanischer Spielfilm von Mark Robson aus dem Jahr 1963. Als Drehbuchvorlage diente der ein Jahr zuvor veröffentlichte gleichnamige Roman von Irving Wallace.\nStockholm bereitet sich auf die Nobelpreisverleihung vor. Graf Bertil Jacobsson sorgt wie jedes Jahr für einen reibungslosen Ablauf. Im Grand Hotel werden die Nobelpreisträger empfangen. Aus den USA kommt der Literaturnobelpreisträger Andrew Craig, der als Frauenheld und Trinker gilt. Vom schwedischen Außenministerium erhält er in Inger Lisa Andersson eine ständige Begleitung, die dafür sorgen soll, dass Craig nicht während der Tage in Stockholm zu trinken beginnt. Den Nobelpreis für Medizin erhalten John Garrett und Carlo Farelli zu gleichen Teilen, worüber John Garrett erbost ist, da er Farelli für einen Betrüger hält, der ihm seine Ideen gestohlen hat. Das französische Ehepaar Marceau erhält den Nobelpreis für Chemie, spielt jedoch nur für die Öffentlichkeit das glückliche Ehepaar. Claude Marceau hat eine Affäre mit seiner Sekretärin Monique, die ebenfalls angereist ist. Max Stratmann soll den Nobelpreis für Physik erhalten. Stratmann war während des Dritten Reiches aus Deutschland geflüchtet und wird kurz nach seiner Anreise von kommunistischen Agenten entführt. Er wird durch ein Double ersetzt, damit diese Tat nicht auffällt. Max Stratmann war mit seiner Nichte Emily nach Stockholm gereist und ihr wird nun erzählt, dass das Double ihr Vater Walter Stratmann sei. Walter Stratmann sei nicht wie angenommen von den Nazis ermordet worden, sondern konnte in die Sowjetunion fliehen.\nDer Schriftsteller Andrew Craig wird als Einziger misstrauisch und beginnt neugierig mit Ermittlungen, die ihn davon überzeugen, dass Stratmann entführt wurde. Daranyi, einer der Entführer, erkennt die Gefahr durch den Schriftsteller und versucht Craig zu ermorden. Craig kann jedoch die Polizei nicht von der Entführungsgeschichte überzeugen. Sie sieht in ihm den fantasierenden Trinker. Auch Inger hat zunächst Zweifel, hilft Craig jedoch. Aus der Aufpassertätigkeit Ingers entwickelt sich schließlich eine Liebesromanze. Als Craig entdeckt, dass Max Stratmann auf ein Schiff gebracht worden ist, das nach Leningrad auslaufen soll, wird Inger entführt und Craig erpresst. Dennoch macht er sich auf den Weg zum Hafen. Auf dem Frachtschiff entdeckt er Max Stratmann ebenso wie Inger Andersson. Craig befreit beide und erreicht rechtzeitig die Nobelpreisverleihung. Der schwer herzkranke Stratmann erreicht im letzten Moment die Bühne, um den Nobelpreis in Empfang zu nehmen. Sein Double flüchtet und wird von Daranyi erstochen. Es stellt sich heraus, dass es ein professioneller Schauspieler ist und Walter Stratmann bereits Jahre zuvor von den Sowjets ermordet wurde. Die Nobelpreisverleihung nimmt dagegen ihren üblichen Verlauf und Graf Jacobsson fragt sich, warum er jedes Jahr im Vorfeld so nervös sei. Am Ende verläuft doch immer alles reibungslos.\n„Agententhriller auf den Spuren Hitchcocks – das Drehbuch stammt von Ernest Lehman (Der unsichtbare Dritte) –, der den Witz und die Raffinesse seines Vorbildes jedoch bei weitem nicht erreicht.“\nElke Sommer gewann 1964 für ihre Darstellung der Inger Lisa Andersson einen Golden Globe Award als Beste Nachwuchsdarstellerin. Sie erhielt den Preis gemeinsam mit Tippi Hedren (Die Vögel) und Ursula Andress (James Bond jagt Dr. No). Diane Baker war außerdem für den Golden Globe in der Kategorie Beste Nebendarstellerin nominiert.\nThe Seventh Victim |\nThe Ghost Ship |\nYouth Runs Wild |\nDie Todesinsel |\nBedlam |\nZwischen Frauen und Seilen |\nDer Kampf um den Sonora-Pass |\nHome of the Brave |\nAngst vor der Schande |\nAuf des Schicksals Schneide |\nSieg über das Dunkel |\nIm Sturm der Zeit |\nRückkehr ins Paradies |\nHölle unter Null |\nEine glückliche Scheidung |\nDie Brücken von Toko-Ri |\nKennwort: Berlin-Tempelhof |\nDas Komplott |\nSchmutziger Lorbeer |\nDie kleine Hütte |\nGlut unter der Asche |\nDie Herberge zur 6. Glückseligkeit |\nVon der Terrasse |\nNeun Stunden zur Ewigkeit |\nDer Preis |\nColonel von Ryans Express |\nSie fürchten weder Tod noch Teufel |\nDas Tal der Puppen |\nDer Mann mit dem Katzenkäfig |\nHappy Birthday, Wanda June |\nLimbo |\nErdbeben |\nLawinenexpress\n"
}