{
    "date": "28-04-2021 14:10:38",
    "link": "https://de.wikipedia.org/wiki/Der%5FFall%5FLucona",
    "title": "Der Fall Lucona",
    "text": "\nDer Fall Lucona ist ein deutsch-österreichischer Politthriller von 1993 nach dem gleichnamigen Sachbuch von Hans Pretterebner und thematisiert leicht verfremdet die Lucona-Affäre, einen der größten österreichischen Politskandale.\nDer österreichische Kaffeehausbesitzer und Geschäftsmann Rudi Waltz, in den 1970er Jahren Liebling der Wiener High Society, betreibt einen Club, in denen prominente Politiker mit Edelnutten verkehren. Waltz nimmt deren sexuelle Handlungen mit versteckter Filmkamera auf VHS auf, so dass er bei seinen teilweise windigen Geschäften eine Rückversicherung besitzt, da er die Politiker mit dem Videomaterial gegebenenfalls erpressen kann.\nWaltz besitzt auch gute Kontakte zum österreichischen Bundesheer, so auch zu Verteidigungsminister Klaus Weidenfeld. Seinen großen Coup hofft Waltz 1976/77 mit einem riesigen Versicherungsbetrug zu machen. Zusammen mit dem italienischen Gangster Enzo Lombardi fädelt er ein raffiniertes Unternehmen ein. Eine eigens in der Schweiz gegründete Reederei chartert das Frachtschiff Lucona samt einer internationalen Besatzung unter Führung des holländischen Kapitäns Leuwen. Leuwen soll eine angeblich 20 Millionen Dollar teure Ladung nach Hongkong transportieren. Dabei handelt es sich vorgeblich um eine Uranaufbereitungsanlage, mit der Yellowcake hergestellt werden kann, womit wiederum Atombomben konstruiert werden können.\nTatsächlich transportiert die Lucona jedoch nur Schrott, der aus einer demontierten Kohlenförderanlage stammt. Auf dem Weg nach Hongkong soll das Schiff durch von Waltz illegal vom Bundesheer besorgten Sprengstoff per Zeitzünder gesprengt werden. Der Tod aller Besatzungsmitglieder ist dabei bewusst einkalkuliert, damit keine Tatzeugen zur Verfügung stehen. Für den Transport hat Waltz die Unterstützung befreundeter Politiker bekommen, denen er suggeriert, dass Österreich auf diesem Weg indirekt Atommacht werden kann.\nAls die Sprengladung mitten im Indischen Ozean explodiert, sinkt das Schiff zwar so schnell wie geplant, doch überleben unerwartet sechs der 12 Besatzungsmitglieder, die von einem türkischen Schiff gerettet werden. Der Journalist Hans Strasser, der Waltz schon seit längerem auf den Fersen ist, recherchiert den Untergang des Frachters und veröffentlicht schließlich dazu ein Buch, das Grundlage eines Gerichtsverfahrenens gegen Waltz wird. Waltz behauptet jedoch, die Lucona sei von Kapitän Leuwen unterschlagen und mitsamt ihrer wertvollen Ladung an unbekannte Dritte im Ausland übergeben worden. Da keine belastbaren Beweise vorliegen, droht Waltz freigesprochen zu werden.\nAllerdings ordnet das Gericht eine Suche nach dem Wrack der Lucona an. Durch den Einsatz eines Tauchroboters wird das Wrack in 4000 m Tiefe entdeckt. Anhand von Spuren wird deutlich, dass das Schiff gesprengt wurde. Waltz wird vom Gericht unter anderem wegen sechsfachen Mordes zu lebenslanger Haft verurteilt. Der Verteidigungsminister wird erschossen aufgefunden, wobei offen bleibt, ob es sich um Selbstmord, wie offiziell verlautet, oder Mord handelt.\nDer Film behandelt auf der Grundlage des gleichnamigen Sachbuchs von Hans Pretterebner die „Lucona-Affäre“, in deren Mittelpunkt der österreichische Kaffehausbesitzer Udo Proksch stand. Die Namen der Protagonisten sind offenbar sämtlich abgeändert worden, allerdings wurde der originale Schiffsname der Lucona verwandt. Der Film wurde von November 1991 bis Januar 1993 in Wien, Venedig und der mexikanischen Hafenstadt Veracruz gedreht. Das Vorbild für die Figur des Verteidigungsministers Weidenfeld war Brigadier Karl Lütgendorf.\n„(…) Im Film stilisiert Jürgen Prochnow (Das Boot) den Enthüllungsjournalisten zum asketisch-edlen Kämpfer für Recht und Demokratie hoch. Star des Streifens aber ist der Brite David Suchet, Mitglied der Royal Shakespeare Company, der den Tausendsassa Udo Proksch so gespenstisch echt verkörpert, daß im kundigen Premierenpublikum Beklommenheit spürbar wurde.\nWien wäre nicht Wien, wenn nicht auch die Premiere des Faction-Films zur Operette verkommen wäre: Vor dem Uraufführungskino donnerte und dampfte es aus imitiertem „Lucona“-Schrott. Und auf der Premierengala servierten Kellner im Sträflingsgewand Saurüssel – im Angedenken an den vom Schweinehirten zum Gesellschaftsliebling aufgestiegenen und nun im Knast schmachtenden Herrn Udo.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer Film wurde mehrmals im deutschen Fernsehen ausgestrahlt und 2015 von Pidax auf DVD veröffentlicht.\n"
}