{
    "date": "28-04-2021 14:11:12",
    "link": "https://de.wikipedia.org/wiki/Der%5FRegenmacher%5F%281997%29",
    "title": "Der Regenmacher (1997)",
    "text": "Der Regenmacher (Originaltitel: The Rainmaker) ist ein Film von Francis Ford Coppola aus dem Jahr 1997, der auf dem gleichnamigen Roman von John Grisham basiert. Die Hauptrolle ist mit Matt Damon besetzt.\nIn einem Rechtsseminar während seines letzten Semesters an der Memphis State University wird der angehende Anwalt Rudy Baylor, der kurz zuvor in der Kanzlei des zwielichtigen Bruiser Stone eingestellt wurde, mit einem Fall von bösartiger Leistungsverweigerung durch eine Versicherungsgesellschaft betraut. Seine Mandantin Dot Black hatte für ihren Sohn Donny Ray eine Krankenversicherung bei der Great Benefit Life Insurance abgeschlossen. Als Donny Ray an Leukämie erkrankt, verweigert die Versicherung jedoch die Zahlung der Behandlungskosten für eine Knochenmarkstransplantation.\nRudy Baylor reicht schließlich eine Klage über 10 Millionen US-Dollar gegen das Versicherungsunternehmen ein, nur um sich bei Prozessbeginn als blutiger Anfänger einer Übermacht von erfahrenen Anwälten, allen voran Staranwalt Leo F. Drummond, gegenüberzusehen.\nÜber Umwege gelingt es Rudy mit seinem Kollegen Deck Shifflet, mit dem er sich von Bruiser Stone unabhängig macht und der ihm mit seiner Erfahrung behilflich ist, an belastendes Beweismaterial zu gelangen, und er kann die Jury vom rechtmäßigen Anspruch der Blacks sowie einer systematischen böswilligen Leistungsverweigerung durch Great Benefit überzeugen: Nur etwa 12 % der Ansprüche wurden im Vorjahr ausgezahlt. Die Jury verhängt eine Strafzahlung von 50 Millionen Dollar über die Versicherungsgesellschaft, das höchste derartige Urteil in Memphis, weshalb Rudy Baylor als Regenmacher bezeichnet wird.\nDie Versicherungsgesellschaft jedoch meldet kurze Zeit später Insolvenz an, auch weil Geld von der Firmenspitze unterschlagen wurde, um sich der Zahlung der 50 Millionen Dollar zu entziehen. So gehen sowohl die Blacks, die das Geld an einen gemeinnützigen Verein für Leukämiekranke spenden wollten, Baylor und sein Partner, denen ein Drittel des Geldes zugestanden hätte, als auch die Anwälte der Versicherungsgesellschaft leer aus. Dot Black ist trotzdem zufrieden, weil der betrügerischen Versicherung das Handwerk gelegt wurde.\nBaylor entscheidet sich aus persönlichen Gründen, momentan nicht weiter als Anwalt tätig zu sein, und erwägt stattdessen, Rechtswissenschaften zu unterrichten.\nMit dem Begriff rainmaker werden in den USA Anwälte, Geschäftsleute und Politiker betitelt, die viel Geld einbringen; so wurde z. B. Barack Obama als rainmaker für die Demokratische Partei bezeichnet. Der Begriff beruht auf dem sommerlichen Regentanz der indigenen Völker Nordamerikas, bei dem der Haupttänzer der rainmaker ist.\nJohn Grisham beschreibt hier recht genau das Geschäftsmodell bestimmter Krankenversicherungsgesellschaften in den USA, die für relativ geringe Beiträge viel versprechen, aber wenn jemand krank wird, nichts oder nur sehr wenig leisten.\nVor den eigentlichen Dreharbeiten inszenierte Francis Ford Coppola einen zwei Tage andauernden Scheinprozess, um die Schauspieler – allen voran Matt Damon und Jon Voight – mit den Gepflogenheiten vor Gericht vertraut zu machen. Unter fachlicher Aufsicht wurde den Darstellern die Vorgehensweise eines Anwalts beigebracht. Um möglichst viel Authentizität zu erzeugen, wurden alle juristischen Unterlagen möglichst originalgetreu imitiert, teilweise sogar von einer eigens dafür engagierten Kanzlei.\nDie deutsche Synchronbearbeitung entstand 1998. Die Synchronfirma Deutsche Synchron Film GmbH, Berlin, war dafür verantwortlich, während Mathias Müntefering für das Dialogbuch und Frank Schaff für die Dialogregie verantwortlich waren.\n„Ein Thriller, der weitgehend dem Muster vorangegangener Verfilmungen von John-Grisham-Stoffen folgt, wobei sein Einfallsreichtum nicht über eine handwerklich saubere Inszenierung hinausgeht. Bis in die Nebenrollen zwar hervorragend besetzt, läßt der Film keine tieferen Einblicke in das verworrene und verzerrte Rechtssystem der USA zu.“\n„John-Grisham-Verfilmungen sind eine ganz besondere Sorte von Gerichtsfilmen. Ganz besonders deswegen, weil die Storys des Südstaaten-Autors zwar von Klischees nur so überquellen, aber dabei doch ein scheinbar recht unidealisiertes Bild der Justiz entwerfen. (…) Coppola erzählt hochgradig genau, mit viel Liebe zum Detail, und gerade diese Geduld ist es, die aus dem Grisham-Stoff mehr macht, als man zu hoffen gewagt hatte. Drei verschiedene Fälle vermischen sich, und dies gibt viel Gelegenheit, das Leben eines Provinzanwalts von seiner alltäglichen Seite zu schildern. Hier ist der Film intelligent und subtil, smart und voll sehenswerter Einzelheiten. Man merkt dem Regisseur den Spaß daran an, mit Grishams Schwarzweiß-Malerei zu spielen.“\n„Empfehlenswert“„Klares Urteil: engagiert & stark gespielt“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nThe Terror – Schloß des Schreckens |\nDementia 13 |\nBig Boy, jetzt wirst Du ein Mann! |\nDer goldene Regenbogen |\nLiebe niemals einen Fremden |\nDer Pate |\nDer Dialog |\nDer Pate – Teil II |\nDer Pate: Die Saga |\nApocalypse Now |\nEiner mit Herz |\nDie Outsider |\nRumble Fish |\nCotton Club |\nPeggy Sue hat geheiratet |\nDer steinerne Garten |\nTucker |\nNew Yorker Geschichten |\nDer Pate III |\nBram Stoker’s Dracula |\nJack |\nDer Regenmacher |\nJugend ohne Jugend |\nTetro |\nTwixt\n"
}