{
    "date": "28-04-2021 14:10:54",
    "link": "https://de.wikipedia.org/wiki/Der%5FKlient%5F%28Film%29",
    "title": "Der Klient (Film)",
    "text": "Der Klient (Originaltitel: The Client) ist ein US-amerikanischer Thriller aus dem Jahr 1994. Die Regie führte Joel Schumacher, das Drehbuch schrieben Akiva Goldsman und Robert Getchell anhand des gleichnamigen Romans von John Grisham. Die Hauptrollen spielten Susan Sarandon, Brad Renfro und Tommy Lee Jones.\nDer elfjährige Mark Sway und sein jüngerer Bruder Ricky beobachten zufällig, wie der Rechtsanwalt Jerome Clifford Selbstmord begeht. Clifford, der für die Mafia arbeitete, verrät Mark vor seinem Tod, wo die Leiche eines ermordeten Senators versteckt wurde. Während der kleine Ricky mit einer posttraumatischen Belastungsstörung in die Klinik eingeliefert wird, versucht die Polizei, Mark zu verhören, um hinter die letzten Worte des Mafiaanwalts zu kommen. Doch Mark wird auch von der Mafia unter Druck gesetzt, die den Wohnwagen der ohnehin schon bettelarmen Familie in Brand steckt.\nMark sucht einen Anwalt und wendet sich trotz großer Skepsis an eine Rechtsanwältin, Reggie Love. Diese legt sich daraufhin mit dem Bundesstaatsanwalt Foltrigg an, der mit nicht ganz legalen Mitteln eine Aussage von Mark erzwingen will.\nMarks Mutter Dianne ist wenig begeistert über die wachsende Bindung der Anwältin zu Mark und meint, die Anwältin würde versuchen, ihr den Sohn wegzunehmen.\nMark wird sowohl von der Polizei als auch von der Mafia verfolgt.\nReggie und Mark einigen sich, dass die einzige Möglichkeit, aus dieser Zwickmühle zu kommen, eine Aussage über den Verbleib der Leiche sei. Doch dazu müssen sie sichergehen, ob die Leiche tatsächlich in der genannten Bootsgarage versteckt ist.\nWährenddessen schickt der Mafiachef Sulari seinen Neffen, um die Leiche an einen anderen Ort zu bringen.\nReggie und Mark untersuchen gerade die Garage, als auch die Mafiosi eintreffen. Sie lösen Alarm aus und verscheuchen dadurch die Verbrecher, außerdem finden sie die Leiche.\nLove handelt mit Foltrigg aus, dass die Sways im Rahmen des Zeugenschutzprogramms neue Identitäten, ein kleines Haus und einen guten Job für Dianne erhalten sollen. Sie teilt dem Staatsanwalt mit, wo die Leiche versteckt wurde. Das Flugzeug mit den Sways startet; Foltrigg verkündet in den Medien seinen Erfolg.\nSusan Sarandon gewann im Jahr 1995 den BAFTA Award; sie wurde für den Oscar, den Screen Actors Guild Award und den Blockbuster Entertainment Award nominiert. Brad Renfro gewann 1995 den Young Artist Award. Howard Shore gewann 1995 den Film and Television Music Award der American Society of Composers, Authors and Publishers.\nDie Dreharbeiten fanden vom August 1993 bis zum Oktober 1993 in Louisiana, Mississippi und Tennessee statt. Die Produktionskosten betrugen schätzungsweise 45 Millionen US-Dollar. Der Film spielte in den Kinos der USA 92,1 Millionen US-Dollar ein.\nDie Synchronsprecher für die deutsche Fassung:\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}