{
    "date": "28-04-2021 14:11:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FMorgen%5Fdanach",
    "title": "Der Morgen danach",
    "text": "Der Morgen danach ist ein US-amerikanischer Kriminalfilm und Thriller von Sidney Lumet aus dem Jahr 1986, vertrieben durch 20th Century Fox. Die Hauptrolle spielt Jane Fonda, die für ihre Leistung mit einer Oscarnominierung bedacht wurde.\nErzählt wird die Geschichte der alkoholsüchtigen Schauspielerin Alex, die eines Morgens neben einem ermordeten Fotografen aufwacht. An die Nacht davor kann sie sich nicht erinnern, daher putzt sie die Wohnung des Verstorbenen und beseitigt ihre Spuren. Dann will sie fliehen, bekommt aber am Flughafen keinen Flug mehr. Als sie mit dem Auto weiterfahren will, verursacht sie einen Unfall und flieht aus Angst vor der Polizei zu Fuß, bis sie den ehemaligen Polizisten Turner trifft, der sie mitnimmt. \nTurner bringt Alex auch abends in ihr Apartment, wo sie gemeinsam zu Abend essen. Am nächsten Morgen erwacht Alex und findet die Leiche des Fotografen in ihrer Dusche, woraufhin sie flüchtet. Kurz darauf fahren Polizeiwagen vor; Alex wird abermals von Turner mitgenommen, der am Abend vorher gesehen hatte, dass die Dusche leer war. Er glaubt an ihre Unschuld und ermittelt auf eigene Faust. Turner ist aufgrund einer Verletzung dienstunfähig, da er keine Waffe mehr halten kann.\nAlex’ Ehemann, der Frisör Joaquin, will sich von ihr scheiden lassen, um die Tochter eines Richters, Isabel Harding, heiraten zu können. Als Alex sich mit ihm trifft, weckt er Zweifel in ihr, dass Turner ihr zufällig über den Weg gelaufen ist, und lenkt den Verdacht auf ihn, woraufhin sie nicht in dessen Apartment, in dem sie sich aufgrund der Polizeifahndung versteckt gehalten hatte, zurückkehrt.\nDoch Turner taucht unerwartet auf und erklärt ihr, dass er mit einer Perücke von Joaquin beweisen möchte, dass jemand anders den Mord begangen haben müsse. Gleichzeitig kommen Joaquin und seine Geliebte hinzu, und Joaquin sieht keine andere Möglichkeit, als Alex und Turner zum Schweigen zu bringen. Er schlägt Turner nieder und will Alex ertränken. Turner holt gerade noch rechtzeitig eine Waffe hervor und schießt auf Joaquin. Kurz darauf stürmt die Polizei die Wohnung. Isabel scheint ihren eigenen Kopf retten zu wollen und erklärt dem Kommissar, dass Joaquin den Fotografen erstochen habe. Joaquin erklärt, dass der Fotograf Isabel mit Bildern erpresst habe, die deren Vater nicht sehen sollte.\nAm Ende besucht Alex Turner im Krankenhaus, und beide geben ihrer Liebe eine Chance und wollen Alex’ Alkoholproblem in den Griff bekommen.\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}