{
    "date": "28-04-2021 14:10:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FGatte%5F%E2%80%93%5FDas%5FDossier",
    "title": "Der Gatte – Das Dossier",
    "text": "\nDer Gatte – Das Dossier, Alternativtitel Black Money - Verfilzung… Macht… Korruption, ist ein Schweizer Polit-Thriller mit Giulio Riccarelli und Wolfgang Schwarz aus dem Jahr 1990. Er feierte an den 25. Solothurner Filmtagen Premiere, wurde aber bereits davor aus dem Verleih genommen, weswegen er nur in der Schweiz in die Kinos kam.\nDer junge David Blumenfeld ist Agent der amerikanischen Drogenbehörde DEA. Offiziell Computerspezialist, sucht er in den Datensystemen von Schweizer Banken nach auffälligen Transaktionen. Doch Blumenfeld wird selbst observiert. Zwei französische Steuerbeamte und ein Untersuchungsrichter sind an einer Zusammenarbeit mit ihm interessiert. Eine heisse Spur führt Blumenfeld über den türkischen Drogen- und Waffenhändler Sünülü plötzlich in höchste politische Kreise. Dr. Hauser, der Gatte der Justizministerin, ist Vizepräsident der Tarik Trading AG, einer international tätigen Geldwäscherei-Organisation. Die Justizministerin warnt ihren Gatten vor einer bevorstehenden Untersuchung. Sein Geschäftspartner Sünülü entkommt der sicheren Verhaftung.\nDas Drehbuch wurde im Herbst 1988 in Anlehnung an den Kopp-Skandal geschrieben und im Frühjahr 1989 verfilmt. Ausgehend davon, dass Rissis Film zahlreiche Sequenzen enthielt, die die Persönlichkeitsrechte und Ehre verschiedener Personen hätte tangieren können, beschloss der Verleiher, einige Schlüsselszenen aus dem Film zu entfernen, um das Risiko eines Ausstrahlungsverbotes zu verringern.\n«Selten war ein Schweizer Film so aktuell wie das neuste Werk von Mark M. Rissi. Es geht um Drogenhandel, Geldwäscherei, Filz, Macht und Korruption in der Schweiz. Selten war ein Skandal so vorprogrammiert. Es ist eine fiktive Geschichte, aber unschwer stellt der Zuschauer fest, dass die Handlung von der „Affäre Kopp“ inspiriert wurde.»\n«In Anlehnung an einen authentischen Fall […] will der Film die Verfilzung von illegalen Drogen-, Waffen- und Devisengeschäften in der Schweiz aufspießen, bietet aber nur ein stereotypes, langatmiges Verwirrspiel nach üblichen Mustern des Agentenkinos; dabei schadet er der Aufarbeitung der Realität mehr, als ihr zu dienen.»\n"
}