{
    "date": "28-04-2021 14:11:43",
    "link": "https://de.wikipedia.org/wiki/Der%5Fgr%C3%BCne%5FBogensch%C3%BCtze%5F%28Film%29",
    "title": "Der grüne Bogenschütze (Film)",
    "text": "Der grüne Bogenschütze ist ein Kriminalfilm des Regisseurs Jürgen Roland und der fünfte deutsche Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des 1923 erschienenen gleichnamigen Romans (Originaltitel: The Green Archer) von Edgar Wallace wurde von Oktober 1960 bis Januar 1961 in Hamburg und Schleswig-Holstein gedreht und von Rialto Film produziert. Am 2. Februar 1961 lief der Film in den deutschen Kinos an.\nJulius Savini, der Sekretär des amerikanischen Millionärs Abel Bellamy, veranstaltet verbotenerweise Führungen für Touristen in Garre Castle, dem Anwesen seines Arbeitgebers, in dem der Sage nach der Geist eines grünen Bogenschützen sein Unwesen treibt. Als einer der Besucher mit einem grünen Pfeil erschossen wird, schaltet sich die Polizei ein.\nDas benachbarte Anwesen Ladys Manor wird von Mr. Howett gekauft, der dort mit seiner Patentochter Valerie einzieht, die auf der Suche nach ihrer verschwundenen leiblichen Mutter Elaine ist.\nAls Abel Bellamy am Flughafen in London eintrifft, um wieder nach Garre Castle zurückzukehren, kommt es zu einem unfreundlichen Zusammentreffen mit dem ehemaligen Gefängnisaufseher Creager. Kurz darauf wird Creager ebenfalls mit einem grünen Pfeil erschossen, gerade als er Scotland Yard Informationen über Bellamy anbieten will. Scotland Yard findet rasch heraus, dass Creager mit Bellamy in Verbindung stand und regelmäßig Geld von ihm erhielt.\nInspektor Featherstone von Scotland Yard ermittelt in den Mordfällen und stößt dabei sowohl auf die hübsche Valerie Howett als auch auf zahlreiche undurchsichtige Gestalten, wie den Nachtklubbesitzer Coldharbour Smith, die mit Bellamys dunkler Vergangenheit zu tun haben. Um Bellamys Geheimnis herauszufinden, quartiert sich Featherstone im Schloss als Hausmeister ein. In der darauffolgenden Nacht erhält Bellamy Besuch vom grünen Bogenschützen, doch die Schüsse, die er auf diesen abgibt, treffen ihr Ziel nicht. Nur ein Taschentuch mit den Buchstaben V. H. wird gefunden. Bellamy ist sich sicher, dass Valerie Howett im Schloss gewesen sein muss. In der nächsten Nacht schleicht sich Valerie Howett erneut ins Schloss. Bellamy läuft ungeduldig drin umher, als plötzlich ein Kübel umgeworfen wird. Er hetzt sofort die Hunde auf den Eindringling. Valerie Howett flüchtet. Doch der grüne Bogenschütze erschießt einen der Hunde.\nKurz nachdem Featherstone die Hafenspelunke von Coldharbour Smith besucht hat und dort Valerie vor dem skrupellosen Betreiber retten konnte, lässt er das Schloss von Abel Bellamy durchsuchen. Allerdings muss er dabei sein Amt als Inspektor preisgeben. Doch die Polizei findet nichts und zieht ab.\nBellamy aber gibt nicht auf. Mit Hilfe einer Finte lässt er Valerie Howett entführen und auf ein Schiff bringen. Schon bald ist die Polizei erneut da und untersucht auf einen Hinweis der Ehefrau von Savini, die als Bardame in Smiths Lokal arbeitet, das Schiff, wird aber erneut nicht fündig. So ziehen die Beamten wieder ab. Derweil schleicht sich Savini, der Valerie gefolgt ist, auf das Schiff und versucht Valerie zu befreien. Er wird geschnappt, kann aber wieder entkommen. Währenddessen wird Coldharbour Smith im Beisein von Valerie Howett von einem grünen Pfeil getroffen. Valerie flüchtet mit Savini von Bord.\nLangsam geht Bellamys Geduld zu Ende. Er sperrt kurz darauf Savini, dessen Frau, die abhauen wollen, Valerie und Inspektor Featherstone, der auf einen Trick Bellamys hereingefallen ist, in ein Verlies und lässt den Raum fluten, um damit alle zu beseitigen. Derweil hat das Sonderkommando der Polizei das Schloss umstellt. Auch der Reporter Spike Holland lässt sich diese Schlagzeilen nicht entgehen. Die Beamten werden vom Turm aus von Bellamys Diener Sen beschossen – mit einem Gewehr. Währenddessen sitzt Bellamy bewaffnet in seinem Zimmer, als plötzlich die Tür aufgeht. Der grüne Bogenschütze steht vor ihm, der Bogen ist zum tödlichen Schuss gespannt. Bellamy lässt die Waffe fallen. Hier kommt Bellamys Geheimnis ans Licht: er ließ damals seinen Neffen John im Gefängnis vom Wächter Creager auspeitschen, der seitdem regelmäßig Geld bekam. Bellamy war in der Hoffnung, dass sein Neffe dabei sterben würde. Aber das war ein Irrtum. Als John Wood tauchte er unter und schwor, sich an Bellamy zu rächen. Bevor Bellamy alles Weitere, auch dass der grüne Bogenschütze Valeries Mutter befreit hat, erfahren kann, trifft ihn der tödliche Pfeil. Die Gefangenen unten im Keller entgehen ihrem Schicksal, indem der grüne Bogenschütze den Hebel betätigt, der das Verlies öffnet. Als Featherstone und die anderen den Raum betreten, blicken sie zuerst auf Bellamys leblosen Körper. Auch die Polizeibeamten stürmen hinzu.\nDie Frage, wer der grüne Bogenschütze ist, wird schnell gelüftet. Featherstone demaskiert den Mann, von dessen Pfeilen einige Menschen sterben mussten: John Wood alias John Bellamy. Allerdings kann er Wood nicht mehr verhaften lassen. Bei einer Explosion eines Sprengsatzes, den Sergeant Higgins zu Bellamy geworfen hatte, ist der grüne Bogenschütze ums Leben gekommen. Featherstone klärt Valerie über dessen Vergangenheit auf und die Beamten beginnen mit ihren Schlussermittlungen. Auch Spike Holland hält dabei Aufnahmen auf seiner Kamera fest. Der Film endet mit dem Epilog: Holland wendet sich an die Zuschauer. Wenn einer beim Verlassen des Kinosaals einen grünen Pfeil finden sollte, sollte er diesen an der Kasse abgeben. Der Grund hierfür liegt darin, dass an einer der Figuren, die eine Nachbildung des grünen Bogenschützen darstellt, plötzlich der Pfeil fehlt, als Sergeant Higgins die Figur nach Fingerabdrücken absucht und Holland von der Figur Maße nimmt. In Wirklichkeit steckt dieser Pfeil in Hollands Rücken, der ein Schild festhält, auf dem steht: \"ENDE\".\nFür die Kinosaison 1960/61 planten Waldfried Barthel, Gerhard F. Hummel (beide Constantin Film) und Preben Philipsen (Rialto Film, Prisma-Filmverleih) die Produktion der vier Edgar-Wallace-Filme Die Bande des Schreckens, Der grüne Bogenschütze, Das Geheimnis der gelben Narzissen und  Die toten Augen von London. Während der bereits bewährte Drehbuchautor Egon Eis die Drehbücher der beiden letzten Filme schreiben sollte, wählte man für die nächsten Wallace-Adaptionen den Schriftsteller Wolfgang Schnitzler.\n1960 wechselte der Herstellungsleiter der deutschsprachigen Rialto-Filme, Helmut Beck, zum NDR. Horst Wendlandt, der zuvor Produktionsleiter bei Artur Brauners CCC-Film war, übernahm diese Funktion. Neben Das Gesicht im Dunkeln (1969) war dies seine einzige Wallace-Produktion, in deren Vorspann sein Name nicht genannt wird. Als Regisseur verpflichtete man zum zweiten Mal nach Der rote Kreis den jungen Regisseur Jürgen Roland. In Anspielung auf die von ihm inszenierte Fernsehserie ist in dem Film eine Szene zu sehen, in der Eddi Arent sagt, er kenne die Arbeit der Polizei schon vom Stahlnetz. Der von Rolands Fernseharbeiten bekannte Autor Wolfgang Menge überarbeitete das Drehbuch zu seiner endgültigen Fassung.\nEinige Rollen sollten ursprünglich mit anderen Schauspielern besetzt werden, so mit Ulla Jacobsson statt Karin Dor, Dietmar Schönherr statt Heinz Weiss und Fritz Rasp statt Hans Epskamp. Karin Dor wirkte hier in ihrem einzigen Edgar-Wallace-Film mit, der nicht von ihrem damaligen Ehemann Harald Reinl inszeniert wurde. Harry Wüstenhagen, der bis 1969 in insgesamt sechs Filmen der Reihe zu sehen war, stand zum ersten Mal bei einem Wallace-Film vor der Kamera. Klausjürgen Wussow spielte hier zum zweiten und letzten Mal in einem Edgar-Wallace-Film mit. Auch Regisseur Roland nahm nach zwei Filmen Abschied von der Reihe. 1961 sollte er für den erkrankten Regisseur Josef von Báky noch Szenen für dessen Wallace-Film Die seltsame Gräfin inszenieren.\nDie Außenaufnahmen fanden in Hamburg und Schleswig-Holstein (u. a. auf der Binnenalster, am Schloss Ahrensburg und am Flughafen Hamburg-Fuhlsbüttel) statt. Die London-Aufnahmen stammten aus dem Archiv. Die Innenaufnahmen entstanden im Studio der Real-Film in Hamburg-Wandsbek. Der Film wurde von der FSK ohne Schnittauflagen bereits ab 12 Jahren freigegeben. Dennoch wurde der Film für das Fernsehen stark gekürzt, insbesondere die ironische Schlussszene, in der Eddi Arent das Kinopublikum anspricht (Vierte Wand). Inzwischen ist der Film wieder in der ursprünglichen Originalfassung zu sehen.\n„Dabei wird neben gewohnter Undurchsichtigkeit ein Übermaß an Komplikationen geboten, das durch gut gespielte, skurrile Figuren aufgelockert.“\n„Es interessiert schließlich schon fast gar nicht mehr, wer nun eigentlich der geheimnisvolle Bogenschütze ist. Aus den Eddie-Constantine-Filmen hat man zudem den gar nicht immer witzigen Gag des Zum-Publikum-Sprechens, des Durchbrechens der filmischen Fiktion, übernommen.“\n„Mit einem Augenzwinkern serviert uns Stahlnetz-Spinner Jürgen Roland, der Hamburger Polizei liebstes Kind, seine erste [sic!] Edgar-Wallace-Verfilmung. Persiflagen und kleine Spaße unterbrechen das übliche Knarren der Türen sowie nächtliches Kauzgeschrei und sorgen dafür, daß die Gänsehaut des Publikums sich hin und wieder entspannen kann. Leider haben sich im Labyrinth der Vermutungen und Trugschlüsse, in das der Zuschauer geschickt wird, auch die Drehbuchautoren verlaufen, so daß am Schluß, wenn die Identität des mordenden Robin Hood gelüftet wird, etliche lose Enden der Handlung übrigbleiben.“\n„Leichen gibt’s genug, nur an der Qualität hapert’s.“\n„Eine vergnügliche Edgar-Wallace-Verfilmung.“\n„Nach seinem Krimi „Der rote Kreis“ war dies die zweite und zugleich letzte Edgar-Wallace-Verfilmung, der sich Jürgen Roland (mit bescheidenem Erfolg) annahm. Es gelang ihm einfach nicht, zu dem typischen Stil der Serie zu finden, wie ihn beispielsweise Alfred Vohrer und Harald Reinl kreiert hatten. So ist „Der grüne Bogenschütze“ auch nicht mehr geworden als ein unterhaltsamer, doch nur durchschnittlicher Kriminalfilm.“\n„Der zweite Wallace-Krimi nach einem Drehbuch von Wolfgang Menge (‚Ekel Alfred‘) vereint eine große deutsche Stargemeinde und amüsiert mit drolligen Einlagen.“\n„Mit Ironie gespicktes Highlight der Serie.“\n„‚Der grüne Bogenschütze‘ ist sicher schon von der Besetzung her einer der hochkarätigsten Wallace-Verfilmungen. Gert Fröbe ist als undurchsichtiger Schlossbesitzer absolut überzeugend! Hinzu kommt Krimi-Experte Jürgen Roland, der nur zwei Wallace-Filme drehte, aber bei aller Routine doch frischen Wind in die Film-Serie brachte.“\n„Eine mit den Versatzstücken des Genres vollgestopfte schaurig-komische Edgar-Wallace-Verfilmung, die vergnügliche Unterhaltung bietet.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\n"
}