{
    "date": "28-04-2021 14:11:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Fstille%5FAmerikaner%5F%28Film%29",
    "title": "Der stille Amerikaner (Film)",
    "text": "Der stille Amerikaner (Originaltitel: The Quiet American) ist ein Thriller von Regisseur Phillip Noyce aus dem Jahr 2002. Er ist eine Verfilmung des gleichnamigen Romans von Graham Greene aus dem Jahr 1955, der erstmals 1958 verfilmt wurde (deutscher Titel: Vier Pfeifen Opium). Der Film spielt im Vietnam der frühen 1950er Jahre. In den Hauptrollen zu sehen sind Michael Caine als britischer Journalist und Brendan Fraser als der namensgebende „stille Amerikaner“.\nDie Handlung ist sehr eng an die Romanvorlage angelehnt. Für eine detailliertere Inhaltsangabe und eine Darstellung der politischen Hintergründe, siehe dort.\nSaigon, Vietnam, im Jahr 1952. Thomas Fowler arbeitet als Berichterstatter für die London Times. Er hat eine junge Geliebte, Phuong.\nFowler freundet sich mit dem US-Amerikaner Alden Pyle an, der angeblich für wohltätige medizinische Zwecke in der US-Botschaft arbeitet. Als sich Pyle in Phuong verliebt, entstehen erste Spannungen. Schließlich geraten die Männer auch über ihre politischen Ansichten in Konflikt. Fowler ist der Meinung, dass die Vietnamesen in erster Linie in Frieden leben und genug Reis haben wollen. Pyle dagegen möchte den Kommunismus eindämmen und aus Vietnam ein demokratisches Land machen.\nAls in Saigon mehrere Bomben detonieren, findet Fowler heraus, dass Pyles medizinisches Engagement nur eine Tarnung ist. Tatsächlich ist der Amerikaner ein Agent des US-amerikanischen Geheimdienstes CIA und hat geholfen, den Sprengstoff für die Anschläge ins Land zu bringen. Fowler ist entsetzt und verrät Pyle daraufhin an die kommunistische Untergrundbewegung. Er wirkt sogar mittelbar an dessen Ermordung mit, wodurch er gleichzeitig seinen Konkurrenten um Phuong ausgeschaltet hat, die ihn mittlerweile wegen Pyle verlassen hatte.\nDer stille Amerikaner erhielt überwiegend gute bis sehr gute, teilweise begeisterte Kritiken. Kenneth Turan schrieb in der Los Angeles Times, dass Michael Caine eine der besten Leistungen seiner Karriere liefere. Der Thriller sei elegant und kontemplativ. Peter Travers lobte im Rolling Stone die Darstellung von Michael Caine und die Regie von Phillip Noyce.\n„Kongeniale, hervorragend gespielte Verfilmung des Graham-Greene-Bestellers vor dem Hintergrund des Vietnam der frühen 1950er-Jahre, dem Ende der französischen Kolonialzeit und der ersten, hinter humanitären Hilfsaktionen versteckten Einmischung der USA in die Politik des Fernen Ostens […] Die Mischung aus Reportage, introspektivem Humanismus und ironischer Distanz trifft exakt den Ton der Vorlage und spiegelt überzeugend die Erschütterung des abgebrühten Journalisten angesichts der Folgen fehlgeleiteter politischer Einmischung.“\nDer Spiegel zog Parallelen zwischen der zeitlich unmittelbar vor dem Vietnamkrieg spielenden Handlung und dem damals kurz bevorstehenden Einmarsch der USA in den Irak: „Denn in \"The Quiet American\" geht es nicht nur um das Liebeswerben in einer Dreierbeziehung. Greenes Roman ist eine Parabel auf die Verstrickung von fehlgeleitetem Idealismus mit Terrorismus, auf die Konfrontation zwischen amerikanischem Sendungsbewusstsein und europäischer Melancholie. (…) Es ist die Ahnung des Horrors, der Vietnam mit der späteren massiven Intervention Amerikas erst noch bevorstand, die Graham Greenes Text so beklemmend macht. Und die dem Film zudem eine höchst aktuelle politische Dimension verleiht: die Gefahr des Hineinschlitterns in einen Krieg, der für eine selbst mit Hightech-Waffen hochgerüstete Supermacht nicht zu gewinnen ist. 58 000 GIs starben in diesem Konflikt und mehr als drei Millionen Vietnamesen.“\nMichael Caine erhielt für seine schauspielerische Leistung Nominierungen für den Oscar, den Golden Globe Award und den BAFTA Award. Er gewann 2002 den San Francisco Film Critics Circle Award und 2003 den London Critics Circle Film Award, den Golden Kinnaree Award sowie den Golden Satellite Award.\nRegisseur Phillip Noyce gewann 2002 den National Board of Review Award und den San Francisco Film Critics Circle Award sowie 2003 den London Critics Circle Film Award. Er wurde 2003 für den Golden Satellite Award nominiert.\nDer Film gewann 2003 den Political Film Society Award für Frieden.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nGood Afternoon |\nGod Knows Why, But It Works |\nBackroads |\nTapak Dewata Java |\nNachrichtenkrieg |\nIn der Hitze des Zorns |\nHitchhiker I |\nHitchhiker IV |\nSchatten eines Pfaus |\nBlinde Wut |\nTodesstille |\nDie Stunde der Patrioten |\nSliver |\nDas Kartell |\nThe Saint – Der Mann ohne Namen |\nDer Knochenjäger |\nDer stille Amerikaner |\nLong Walk Home |\nCatch a Fire |\nSalt |\nHüter der Erinnerung – The Giver |\nAbove Suspicion\n"
}