{
    "date": "28-04-2021 14:10:41",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5Fder%5Fgelben%5FSchlange",
    "title": "Der Fluch der gelben Schlange",
    "text": "Der Fluch der gelben Schlange war der 13. deutsche Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des Romans „Die gelbe Schlange“ von Edgar Wallace (Originaltitel: The Curse of the Yellow Snake) wurde vom 20. November 1962 bis 10. Januar 1963 in West-Berlin unter der Regie von Franz Josef Gottlieb gedreht. Der erste von Artur Brauners CCC-Film produzierte Edgar-Wallace-Film lief ab dem 22. Februar 1963 in den deutschen Kinos.\nJoe Bray – ein reicher Brite, der in Hongkong lebt – ist im Besitz eines alten chinesischen Orakels, der gelben Schlange. Eines Nachts brechen Unbekannte in Brays Pagode ein, um die Schlange zu stehlen. Brays Sohn Clifford Lynn wird Zeuge der Tat, er kann die Schlange in seinen Besitz bringen. Er verdächtigt seinen Halbbruder Fing-Su und dessen Organisation „Die freudigen Hände“ als Auftraggeber des versuchten Diebstahls, was Bray zunächst nicht glaubt.\nKurz darauf reist Clifford Lynn nach London, um sich dort mit Brays Vetter Stephan Narth zu treffen. Dieser erhofft sich seine finanzielle Rettung durch Clifford Lynns Heirat mit seiner Pflegetochter Joan. Die jungen Leute lassen sich auf diese Abmachung jedoch zunächst nicht ein, wovon Fing-Su, der ebenfalls in London lebt, Wind bekommt. Dieser übergibt Stephan Narth die nötigen 50.000 Pfund und macht ihn damit zu einem willenlosen Werkzeug.\nInzwischen entdeckt Clifford Lynn in einem Unterschlupf von Fing-Su und seiner Sekte eine Waffenkammer und eine geheime Loge, in der am 17. November ein Kampf gegen alle Weißen beginnen soll. Dazu benötigt Fing-Su als Machtsymbol jedoch die gelbe Schlange, die Clifford Lynn bei einem Freund versteckt hat. Kurz darauf wird er von Sektenmitgliedern beraubt.\n„Der Kriminalstory liegen in den Plänen des „Bundes“ weltpolitische Konflikte zugrunde, während sich ihre Details in gewohntem Rahmen halten; geschickt ist die unheimliche Atmosphäre der Schauplätze verdeutlicht […].“\n„Nein es lohnt sich nicht Fing-Su und den Seinen auf die schiefe Bahn zu folgen. Schlimmer als die Kugel des Helden ist das Gelächter des Publikums. Erst der Reißer, der einem nichts zu lachen gibt, ist bedenklich: das Schweigen im Kino macht sich verdächtig, weil in diesem Schweigen unter Umständen Ansprüche verarbeitet werden. Die Geisterstimme von Edgar Wallace aber lädt ins Kino ‚Zur albernen Gänsehaut‘ ein.“\n„Im Dialog werden die Anspielungen auf die ‚Gelbe Gefahr‘ und ‚rassische Vorurteile‘ noch deutlicher. Von Goebbels' Stil wenig verschieden, suggeriert Fing-Su seinen chinesischen Sklaven in einer mystischen Feierstunde, dass sie dereinst die Herren der Welt sein werden.“\n„Von den Edgar-Wallace-Verfilmungen konnten noch nie intellektuelle Höhenflüge erwartet werden; aber sie waren mit ihrem harmlosen Grusel-Appeal meistens auf altmodische Weise charmant. In diesem Fall allerdings ist nicht nur die an den Haaren herbeigezogene Handlung ärgerlich, sondern auch die eindeutig rassistischen Anspielungen in den Dialogen und Rollenverteilungen: Die Chinesen sind böse, unterwürfig und mordlüstern, während die Weißen allesamt »good guys« sind.“\n„Serielle Edgar-Wallace-Verfilmung.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nMeine Nichte tut das nicht |\nDie Hazy Osterwald Story |\nSaison in Salzburg |\nDie Försterchristel |\nDer Fluch der gelben Schlange |\nDer schwarze Abt |\nDas Geheimnis der schwarzen Witwe |\nDas Phantom von Soho |\nDie Gruft mit dem Rätselschloss |\nDas siebente Opfer |\nDurchs wilde Kurdistan |\nIm Reiche des silbernen Löwen |\nFerien mit Piroschka |\nMister Dynamit – Morgen küßt Euch der Tod |\nOswalt Kolle: Das Wunder der Liebe |\nVan de Velde: Die vollkommene Ehe 1. Teil |\nKlassenkeile |\nVan de Velde: Das Leben zu zweit – Die Sexualität in der Ehe |\nEhepaar sucht gleichgesinntes |\nHänsel und Gretel verliefen sich im Wald |\nWenn die tollen Tanten kommen |\nWenn du bei mir bist |\nDas haut den stärksten Zwilling um |\nTante Trude aus Buxtehude |\nWir hau’n den Hauswirt in die Pfanne |\nHilfe, die Verwandten kommen |\nDie tollen Tanten schlagen zu |\nRudi, benimm dich! |\nLiebesspiele junger Mädchen |\nBetragen ungenügend! |\nTrubel um Trixie |\nCrazy – total verrückt |\nAuf der Alm da gibt’s koa Sünd |\nLady Dracula |\nDer Geheimnisträger |\nFreude am Fliegen |\nHurra, die Schwedinnen sind da |\nPopcorn und Himbeereis |\nSunnyboy und Sugarbaby |\nZärtlich aber frech wie Oskar |\nDer Stein des Todes |\nZärtliche Chaoten |\nTagebuch für einen Mörder\n"
}