{
    "date": "28-04-2021 14:11:52",
    "link": "https://de.wikipedia.org/wiki/Der%5Fstille%5FHerr%5FGenardy",
    "title": "Der stille Herr Genardy",
    "text": "\nDer stille Herr Genardy ist ein Thriller des Regisseurs Carlo Rola aus dem Jahr 1997. Die Literaturverfilmung basiert auf einem Roman der Schriftstellerin Petra Hammesfahr, die auch das Drehbuch schrieb. In der Hauptrolle verkörpert Iris Berben die Verkäuferin und Alleinerziehende Mutter Sigrid Pelzer.  \nSigrid Pelzer ist eine Alleinerziehende Mutter und arbeitet als Verkäuferin, um ihren Lebensunterhalt zu bestreiten und für das Auskommen ihrer kleinen Tochter zu sorgen. Es eröffnet sich für sie eine weitere Möglichkeit, ihr kleines Einkommen aufzubessern, als sie Teile ihrer Wohnung untervermietet. Es ist ihr zwar nicht ganz wohl dabei, einen fremden Menschen in ihre Räume zu lassen, aber das Geld, was sie durch die Untervermietung einnehmen wird, verdrängt ihre Bedenken zunächst.\nSo lässt sie den ihr fremden Herrn Genardy, einen älteren Herren, mit vorgeblich sittlichen Manieren, bei sich einziehen. Herr Genardy verkörpert den Anstand in Person; er ist zurückhaltend und höflich.\nFür Sigrid verändert sich ihre Welt auf einen Schlag, als sie erfährt, dass die Tochter ihrer Arbeitskollegin auf mysteriöse Weise verschwindet. Könnte unter Umständen der feine Herr Genardy dahinterstecken? Jetzt bekommt sie Angst um ihre eigene Tochter. \nIris Berben hat der Roman der Schriftstellerin Petra Hammesfahr so gut gefallen, dass sie sich persönlich dafür eingesetzt hat, die Filmrechte daran zu erwerben. Aus diesem Grund hat sie auch entschieden, selbst die Rolle der Alleinerziehenden Sigrid zu spielen.\nDer Film hatte am 2. April 1997 in Deutschland seine Premiere im deutschen Fernsehen.\nDie Programmzeitschrift TV Spielfilm bescheinigt dem Film eine reißerische Aufmachung, der das heikle Thema der Kindesmisshandlung dazu benutzt, um sich selbst zu profilieren.\n„Verkrampft konstruiert und zu dick aufgetragen.“\n"
}