{
    "date": "28-04-2021 14:10:30",
    "link": "https://de.wikipedia.org/wiki/Der%5FBergadler",
    "title": "Der Bergadler",
    "text": "Der Bergadler (Originaltitel: The Mountain Eagle) ist ein deutsch-britisches Filmdrama des englischen Regisseurs Alfred Hitchcock aus dem Jahr 1926. Dieser Film war sein zweites Werk. Die Dreharbeiten fanden in den Ötztaler Alpen im tirolischen Obergurgl statt.\nDer Film wurde vom Publikum verhalten aufgenommen und verschwand bald aus den Kinos. Der Film gilt inzwischen als verschollen; es existieren nur noch ein paar Standfotos, erhaltene Kopien sind nicht bekannt und das auf Nitratfilm gedrehte Original ist mit hoher Wahrscheinlichkeit mittlerweile zerfallen. Hitchcock selbst befand sein zweites vollendetes filmisches Werk für schlecht.\nPettigrew ist Ladenbesitzer in Kentucky und verliebt sich in die Lehrerin Beatrice, die jedoch seine Liebe nicht erwidert. Daraufhin behauptet er, sie hätte seinen Sohn Edward belästigt. Beatrice flüchtet zu dem Eremiten John Fulton in die Berge. Beide verlieben sich und heiraten. Pettigrew versteckt daraufhin seinen Sohn und beschuldigt den Einsiedler, ihn ermordet zu haben.\nNachdem der Produzent Michael Balcon von Hitchcocks erster Regiearbeit Irrgarten der Leidenschaft begeistert war, übertrug er ihm umgehend die Regie an Der Bergadler. Aufgrund der Bedenken des Geldgebers wurden jedoch beide Filme vorerst in England nicht veröffentlicht. Erst nachdem Hitchcocks dritter Film, Der Mieter abgedreht war, entschloss sich Balcon, alle drei Filme Anfang 1927 in kurzer Folge herauszubringen. Der Bergadler wurde im Mai 1927 (nach den beiden anderen Filmen) uraufgeführt und erhielt gemischte Kritiken. Die Zeitschrift Bioscope schrieb bereits im Oktober 1926 nach einer Pressevorführung: „Regisseur Alfred Hitchcock ist zwar von seinem Autor nicht sonderlich gut bedient worden, aber er zeigt sich als geschickter und streckenweise brillanter Regisseur.“\nAuf den Skiort Obergurgl als möglichen Drehort war Hitchcock durch eine Postkarte aufmerksam geworden. Gedreht wurde im Oktober; dennoch wurde die Filmcrew von einem Wintereinbruch überrascht.\n\nIrrgarten der Leidenschaft (1925) •\nDer Bergadler (1926) •\nDer Mieter (1927) •\nAbwärts (1927) •\nLeichtlebig (1927) • Der Weltmeister (1927) •\nDie Frau des Farmers (1928) •\nChampagne (1928) •\nDer Mann von der Insel Man (1929) •\nErpressung (1929)\nJuno and the Paycock (1930) •\nElstree Calling (1930) • Mord – Sir John greift ein! (1930) •\nMary (1930) •\nBis aufs Messer (1931) •\nNummer siebzehn (1931) •\nEndlich sind wir reich (1931) •\nWaltzes from Vienna (1933) • Der Mann, der zuviel wusste (1934) •\nDie 39 Stufen (1935) •\nGeheimagent (1936) •\nSabotage (1936) •\nJung und unschuldig (1937) •\nEine Dame verschwindet (1938) •\nRiff-Piraten (1939)\nRebecca (1940) •\nDer Auslandskorrespondent (1940) •\nMr. und Mrs. Smith (1941) •\nVerdacht (1941) •\nSaboteure (1942) •\nIm Schatten des Zweifels (1943) •\nGute Reise (1944) •\nLandung auf Madagaskar (1944) •\nDas Rettungsboot (1944) •\nIch kämpfe um dich (1945) •\nBerüchtigt (1946) • Der Fall Paradin (1947) •\nCocktail für eine Leiche (1948) •\nSklavin des Herzens (1949)\nDie rote Lola (1950) •\nDer Fremde im Zug (1951) •\nIch beichte (1953) •\nBei Anruf Mord (1954) •\nDas Fenster zum Hof (1954) •\nÜber den Dächern von Nizza (1955) •\nImmer Ärger mit Harry (1955) •\nDer Mann, der zuviel wusste (1956) •\nDer falsche Mann (1956) •\nVertigo – Aus dem Reich der Toten (1958) •\nDer unsichtbare Dritte (1959)\nPsycho (1960) •\nDie Vögel (1963) •\nMarnie (1964) •\nDer zerrissene Vorhang (1966) •\nTopas (1969)\nFrenzy (1972) •\nFamiliengrab (1975)\n"
}