{
    "date": "28-04-2021 14:11:35",
    "link": "https://de.wikipedia.org/wiki/Der%5FWannsee%2DM%C3%B6rder",
    "title": "Der Wannsee-Mörder",
    "text": "Der Wannsee-Mörder ist ein Thriller des Regisseurs Jörg Lühdorff aus dem Jahr 2002. In der Hauptrolle verkörpert Lavinia Wilson die junge Kunststudentin Johanna, die, als sie nach einem Auslandsaufenthalt zurück in Deutschland ist, in einen Mordfall verwickelt wird.\nDie junge Kunststudentin Johanna Bühring hat in Italien einen Studienaufenthalt hinter sich und ist wieder zurück in Berlin, bei ihrem Vater, einem Bootsbauer. Beide freuen sich über das Wiedersehen, und auch Johannas Freunde wollen ihre Rückkehr nach Deutschland gebührend feiern: Gemeinsam wird eine Party am See verabredet, der Treffpunkt soll der Segelclub sein, der dort ansässig ist.\nDie ausgelassene Feier nimmt eine Wendung, als die beiden Freunde Mike und Jasmin nicht mehr von einem gemeinsamen Segeltörn zurückkommen. Es stellt sich heraus, dass die beiden einem Mord zum Opfer fielen. Im weiteren Verlauf wird klar, dass die beiden nur den Beginn einer ganzen Mordserie waren, die scheinbar jetzt begonnen hat, denn immer mehr Freunde kommen auf mysteriöse Weise ums Leben. Die eingeschaltete Polizei mutmaßt, dass es sich um Unfälle unter Drogeneinfluss mit Todesfolge handelt. Doch Johanna überkommen Zweifel an diesem polizeilichen Untersuchungsergebnis.\nJohanna macht sich in der Folge selbst auf die Suche nach den genauen Todesumständen und kommt auf eine heiße Spur: Es geschahen offenbar vor 25 Jahren ähnlich gelagerte Todesfälle. Im Zuge ihrer Recherchen kommt Johanna der Verdacht auf, dass eventuell sogar ihr eigener Vater und die Eltern der anderen Gruppenmitglieder, damals wie heute, in die Mordserie verstrickt sein könnten.\nStephan Barth leitete die Filmproduktion. Wilmont Schulze war für die Filmgeräusche zuständig, Ingo Pusswald für den Ton-Schnitt und Guido Zettier für das Ton-Design.\nDer Wannsee-Mörder wurde am 19. Februar 2002 erstmals auf Sat.1 ausgestrahlt. In Frankreich startete er am 4. März 2003.\nDas Lexikon des internationalen Films meint, dass der Film ein „[h]andelsüblicher (Fernseh-)Thriller [ist], der einmal mehr die Schatten der Vergangenheit beschwört.“\nTV Spielfilm ist der Ansicht, dass der Film zwar US-amerikanische Vorbilder plündert, letztendlich aber doch noch die Kurve kriegt, indem es in dem Thriller im Kern um das Verdrängen geht, was die Deutschen im Grunde ausmacht.\nRainer Tittelbach resümiert, dass man bedenken muss, dass die Aufnahmen unter Wasser in einem kleinen Pool entstanden sind, und dass die somit entstandenen Bilder „gar nicht so billig aussehen“. Des Weiteren gibt Tittelbach ein großes Lob an die Darsteller, die, gemessen an dem, was es überhaupt darzustellen gab, mehr als passabel anmuten.\nDie Fernsehzeitschrift prisma konstatiert dem Regisseur, dass er einen soliden TV-Thriller hervorbrachte, bei dem er auf gute Darsteller setzen konnte.\n"
}