{
    "date": "28-04-2021 14:11:13",
    "link": "https://de.wikipedia.org/wiki/Der%5FSandmann%5F%281995%29",
    "title": "Der Sandmann (1995)",
    "text": "\nDer Sandmann ist ein 1995 für das Fernsehen gedrehter deutscher Psychothriller von Nico Hofmann mit Götz George in der Hauptrolle. Der Film wurde von der Westdeutschen Universum-Film GmbH für den deutschen Privatsender RTL II produziert.\nDie junge, aufstrebende Fernsehredakteurin Ina Littmann erhält die Chance, erstmals in Eigenverantwortung für einen TV-Beitrag für die Talkshow Auge in Auge des Privatsenders DTV zu recherchieren. Sie hat den Auftrag, einen Bericht über Henry Kupfer, ein rehabilitierter Prostituiertenmörder, der wegen Totschlags acht Jahre im Gefängnis verbracht hat und jetzt Bestseller-Autor von Büchern über Serienmörder ist, anzufertigen. Kupfer steht gerade davor, sein neues Werk „Der Kannibale“ zu veröffentlichen. Das Buch handelt von einem Schmied, der Anfang des 20. Jahrhunderts mehrere Kinder umgebracht hat und in dessen Haus Kupfer inzwischen wohnt.\nBei ihren Recherchen wird Littmann auf mehrere Prostituiertenmorde in der jüngeren Vergangenheit aufmerksam, die scheinbar auf dieselbe bestialische Art und Weise begangen wurden, wie Kupfer damals seinen Mord begangen hat. Nachdem sie den vermeintlich letzten Tatort entdeckt hat, ist sie von Kupfers Täterschaft überzeugt. Littmann ist daher auf eine Sensation aus. Sie beabsichtigt, Kupfer in der live ausgestrahlten Fernsehsendung Auge in Auge bloßzustellen. Dies will ihr jedoch nicht so ganz gelingen, da Kupfer vor laufenden Kameras keinen der Morde zugibt.\nSpäter am Abend stattet Kupfer Littmann in ihrer Wohnung einen Besuch ab, fesselt sie an ihr Bett, bedroht sie mit einem Rasiermesser – mit einer solchen Waffe wurden auch die anderen Morde begangen – und beginnt, ihr die Kleidung vom Leib zu schneiden. Plötzlich trennt er ihr die Fesseln auf und bekundet, dass die ganze Sache nur eine Werbeaktion für sein neues Buch war, und dankt der verängstigten Journalistin für die Publicity. Dann kommt sein vermeintlich letztes Opfer, in Wirklichkeit seine Geliebte, auf einen Sprung vorbei, um ihn abzuholen.\n„Nico Hofmanns glänzender Thriller wurde neben dem Bayerischen Fernsehpreis auch zweimal mit dem Adolf-Grimme-Preis für Regie und Hauptdarsteller ausgezeichnet. Götz George, Karoline Eichhorn und Barbara Rudnik sind ein perfektes Darstellertrio, das eine Atmosphäre schafft, die einen für die Dauer des Films nicht mehr loslässt.“\n„Thriller um eine Fernsehredakteurin, die für eine Sendung über einen Kriminalschriftsteller recherchiert und dabei Verdacht schöpft, daß der Autor selbst einige Morde begangen hat. Eine (auch zynische) Auseinandersetzung mit der Medienkonsumgesellschaft, getragen von guten Darstellern und inszeniert in der Absicht, Kinoqualität zu erzielen.“\n„Eine Jungredakteurin hofft mit Hilfe eines vermeintlichen Serienmörders auf den ganz großen Medien-Coup. Dichtes Drehbuch, effektive Regie und eine Top-Besetzung mit Altstar Götz George und Newcomer Karoline Eichhorn machen aus „Der Sandmann“ ein innovatives Stück Hochglanz-Fernsehen, wie man es Mitte der 90er Jahre noch nicht gesehen hatte.“\n"
}