{
    "date": "28-04-2021 14:11:06",
    "link": "https://de.wikipedia.org/wiki/Der%5FMordanschlag%5F%282018%29",
    "title": "Der Mordanschlag (2018)",
    "text": "Der Mordanschlag ist ein deutscher zweiteiliger Fernsehfilm von Miguel Alexandre aus dem Jahr 2018. In den Hauptrollen sind Petra Schmidt-Schaller und Ulrich Tukur zu sehen. Der Politthriller ist an wahre Ereignisse um die RAF-Morde an Alfred Herrhausen und Detlev Rohwedder sowie die Ereignisse in Bad Kleinen angelehnt und basiert auf dem Roman Die letzte Terroristin von André Georgi. Der Film hatte seine Premiere am 3. Juli 2018 beim Filmfest München in der Reihe Neues Deutsches Fernsehen und war am 5. und 7. November 2018 im ZDF zu sehen.\nBerlin, 1991. Sandra Wellmann, Mitglied der dritten Generation der RAF, wird von den Terroristen Klaus Gelfert und Bettina Pohlheim als Informantin in die Treuhandanstalt eingeschleust. Als persönliche Referentin des Präsidenten Dahlmann soll sie Informationen über einen geeigneten Ort und Zeitpunkt für ein Attentat liefern. Während sie sich Dahlmanns Vertrauen verdient und sich einarbeitet, wird auf den Chef der Deutschen Vereinsbank Wegner ein tödlicher Anschlag verübt. Das BKA unter Führung des leitenden Beamten Kawert übernimmt die Ermittlungen. \nIn Sandra wachsen unterdessen die Zweifel an der Richtigkeit eines Attentats. Sie verhindert einen Tötungsversuch in der Tiefgarage von Dahlmanns Berliner Hotel und wird daraufhin von ihren Gesinnungsgenossen unter Druck gesetzt. Als Gelfert als einer der Wegner-Attentäter vom BKA identifiziert wird und er untertauchen muss, soll Sandra selbst das Attentat ausführen, in Dahlmanns Villa in Bonn-Bad Godesberg. \nBevor sie dies tun kann, wird Dahlmann von unbekannten Präzisionsschützen aus der Entfernung erschossen. Sandra und Bettina wissen nicht wer es war, auch das BKA tappt im Dunkeln. Aufgrund von Indizien ist jedoch Kawert überzeugt, dass es nicht die RAF war. Sandra und Bettina gelingt unterdessen die Flucht und sie tauchen unter. Da ihre geheimen Depots überwacht werden, versuchen sie über einen Ex-Stasi-Mitarbeiter an Pässe und Geld sowie an die Wahrheit über die Attentäter zu kommen. Bevor ihr Mittelsmann ihnen Näheres erklären kann, wird auch er von einem Heckenschützen aus der Distanz ermordet. Er kann ihnen aber noch den Namen eines Frankfurter Wirtschaftsanwaltes nennen, den Sandra von ihrer Arbeit bei der Treuhand kennt und der in unsaubere Privatisierungsgeschäfte verwickelt ist und ein Interesse am Tod Dahlmanns hatte.\nVon ihm erpressen Sandra und Bettina Geld und Pässe. Die Übergabe soll an einem Bahnhof einer Kleinstadt namens Bad Gronau stattfinden. Es ist jedoch eine Falle, Bettina tötet sich in einem Schusswechsel mit SEK-Kräften selbst, und Sandra wird festgenommen. Sie wird nach Stammheim gebracht. Um ihren Sohn zu schützen, schlägt sie ein Angebot zur Kooperation aus und behauptet stattdessen, das Attentat sei von Gelfert ausgeführt worden.\nDie Dreharbeiten fanden von August bis Oktober 2017 in Berlin, Frankfurt am Main, Düsseldorf und Breslau statt.\nDer erste Teil am 5. November 2018 wurde von 4,37 Millionen Zuschauern gesehen und erreichte damit einen Marktanteil von 14,0 Prozent. Der zweite Teil am 7. November wurde von 3,86 Millionen Zuschauern gesehen, was einem Marktanteil von 13,1 Prozent entsprach. Die anschließende Dokumentation zum Film sahen 3,45 Millionen Menschen, was um diese Tageszeit einem Marktanteil von 13,2 Prozent entsprach.\nAnsgar Siemens von Spiegel Online nennt den Film eine „riskante Mixtur aus Fakt und Fiktion.“, hat jedoch „180 spannende Minuten“ gesehen. Heike Hupertz lobt in der FAZ zwar Ulrich Tukur, der den Treuhandchef „als furchtlosen Menschenfreund, milden Ironiker und Sympathieträger mit Spitzenmanagerenthusiasmus“ spiele, wirft dem Film allerdings vor, dem Dilemma aus Historischem und Erdachtem und dem daraus resultierenden juristischen Minenfeld mit der Behauptung „vollständiger Fiktionalisierung der Ereignisse und Personen“ entkommen zu wollen, auf der anderen Seite aber Ereignisse wie das Attentat auf Alfred Herrhausen und das „Bild der zerstörten Limousine (...) in Bad Homburg bis ins Detail“ zu rekonstruieren.\nBeim Filmfest München war der Film für den Bernd Burgemeister Fernsehpreis nominiert.\n"
}