{
    "date": "28-04-2021 14:11:10",
    "link": "https://de.wikipedia.org/wiki/Der%5FPreis%5Fder%5FMacht",
    "title": "Der Preis der Macht",
    "text": "Der Preis der Macht (True Colors) ist ein US-amerikanisches Filmdrama von Herbert Ross aus dem Jahr 1991.\nDie Studenten der Rechtswissenschaft Peter Burton und Tim Garrity freunden sich an. Peter setzt sich nach dem Studium als Ziel, US-Senator zu werden. Er heuert als Assistent des Senators Stiles, dem Vater von Diana Stiles, an.\nTims Freundin Diana beginnt eine Beziehung mit Peter, der ihr einen höheren sozialen Status bieten kann. Später heiratet sie ihn. Burton findet einen Förderer, der einen bei einer Ausschreibung lästigen Mitbewerber loswerden will. Burton übergibt seinem inzwischen als Staatsanwalt tätigen Freund einige Anschuldigungen. Als Garrity diese überprüft, wird in den Medien verbreitet, gegen den Konkurrenten würde ein Ermittlungsverfahren laufen. Der Mitbewerber bekommt keinen Zuschlag für den Auftrag und Garrity wird suspendiert, weil er sich gegenüber einem Journalisten am Telefon unvorsichtig über das Ermittlungsverfahren äußerte. Als Garrity erfährt, dass er reingelegt wurde, schlägt er vor, dass er bei den Ermittlungen gegen Burton und gegen seinen Förderer helfen könnte.\nBurton will vorerst für den Kongress kandidieren. Er fordert bei seinem Schwiegervater Senator Stiles Unterstützung an. Gleichzeitig deutet er an, dass die schwere Krankheit des Senators publik werden könnte. Stiles ist empört, aber er willigt ein. Diana, Stiles Tochter und Burtons Ehefrau, wird wütend als sie von der Abmachung und dem Erpressungsversuch ihres Gatten erfährt.\nGarrity, der verdeckt für die Ermittlungsbehörden arbeitet, wird Burtons Wahlkampfmanager und lernt auf diesem Wege Burtons Geldgeber kennen. Burton gewinnt die Wahl, doch während der Feier benachrichtigt ihn Diana, dass sie die Scheidung einreichen wird. Kurz danach erfährt er, dass Garrity Beweise sammelt und ihm vorwirft Verrat begangen zu haben.\nBurton wird verhaftet und Garritys Chef gratuliert seinem verdeckten Ermittler. Tim indes bedauert, dass Burtons gewonnene Wahl eine größere Erniedrigung für seinen Freund bedeute, da ihm die Presse ohnehin große Aufmerksamkeit schenke. Daraufhin erfährt Tim von seinem Chef, dass Jura erst dann zum Beruf würde, wenn einen die Berufsausübung etwas gekostet habe.\nEinige Tage später treffen sich Garrity und Burton erneut. Burton bringt eine Kiste Champagner mit, weil er eine frühere Wette verloren hat – er wurde zwar als Abgeordneter gewählt, darf aber seinen Platz im Kongress nicht einnehmen, da er nicht vereidigt werde. Garrity warnt ihn, dass er möglicherweise gegen ihn als Zeuge aussagen müsse.\nDas Drama wurde in Washington, D.C., Virginia, Maryland und Montana gedreht. Der Film konnte in den USA Einnahmen in Höhe von rund 420.000 US-Dollar verzeichnen. Seine Premiere feierte der Film am 15. März 1991 in den USA, in Deutschland war seine Videopremiere am 8. Januar 1992. Am 8. Januar 2004 wurde der Film auf DVD veröffentlicht. „Der Preis der Macht“ war der letzte Film von Richard Widmark.\nNach Meinung der Redaktion von Prisma sei der Polit-Thriller „fesselnd“. Das Spiel von John Cusack wurde gelobt, die Rolle des „eiskalten Menschen, der zwecks Karriere über Leichen geht“ sei „hervorragend gespielt“.\nRita Kempley verglich den Film in der Washington Post mit dem Film „Die Waffen der Frauen“, für den ebenfalls Kevin Wade das Drehbuch schrieb. Die beiden Filme würden eine unterschiedliche Moral befolgen.\nRoger Ebert schrieb in der Chicago Sun-Times, dass der Film anspruchsvoll konzipiert sei. Er lobte Cusack und Spader.\nGoodbye, Mr. Chips |\nDie Eule und das Kätzchen |\nTanja Baskin – Anruf genügt |\nMach’s noch einmal, Sam |\nSheila |\nFunny Lady |\nDie Sunny Boys |\nKein Koks für Sherlock Holmes |\nAm Wendepunkt |\nDer Untermieter |\nDas verrückte California-Hotel |\nNijnski |\nTanz in den Wolken |\nEigentlich wollte ich zum Film |\nMax Dugans Moneten |\nFootloose |\nProtocol – Alles tanzt nach meiner Pfeife |\nDas Geheimnis meines Erfolges |\nGiselle – Dancers |\nMagnolien aus Stahl |\nMy Blue Heaven |\nDer Preis der Macht |\nUndercover Blues – Ein absolut cooles Trio |\nKaffee, Milch und Zucker\n"
}