{
    "date": "28-04-2021 14:11:14",
    "link": "https://de.wikipedia.org/wiki/Der%5FSatan%5Fmit%5Fden%5Flangen%5FWimpern",
    "title": "Der Satan mit den langen Wimpern",
    "text": "Der Satan mit den langen Wimpern (Originaltitel: Nightmare) ist ein britischer in Schwarz-Weiß gedrehter Suspense-Horrorfilm aus dem Jahre 1964, der von Hammer Films produziert wurde. Regie führte Freddie Francis, Als Produzent und Drehbuchautor agierte Jimmy Sangster. Die Hauptrollen übernahmen David Knight, Moira Redmond und Jennie Linden.\nDer Film beginnt damit, dass Janet, ein Mädchen im Teenager-Alter, durch die dunklen Gänge einer Irrenanstalt läuft, während sie von einer unheimlichen und doch beruhigenden Stimme gerufen wird. Schließlich kommt sie in den Raum, aus dem die Stimme kommt. Darin befindet sich Janets geisteskranke Mutter. Die Tür fällt hinter Janet zu und ihre Mutter sagt, dass sie nun beide verrückt seien. Das wiederholt sie wieder und wieder, wodurch Janet in den Wahnsinn getrieben wird. Es stellt sich heraus, dass alles nur ein Traum war. Janet wacht schreiend in ihrem Bett in dem Internat, das sie besucht, auf, wodurch auch ihre Mitschülerinnen geweckt werden.\nDa Janet bereits eine längere Zeit unter diesen Albträumen leidet, beschließt ihre Lehrerin Mary Lewis, sie in psychiatrische Behandlung zu geben. Janet weigert sich jedoch und will nach Hause zu ihrem Vormund Henry Baxter geschickt werden. Mary stimmt zu, und beschließt Janet nach Hause zu begleiten. Als Janet und Mary in Janets Heimatort ankommen, werden sie von Janets sichtlich um letztere besorgten Chauffeur John abgeholt. Als sie an einer Psychiatrischen Anstalt vorbeifahren, verhalten sich Janet und auch John seltsam. In Henrys Villa angekommen, muss Janet feststellen, dass Henry nicht da ist. Die Zofe Mrs. Gibbs erklärt ihr, dass Henry erst in einer Woche kommen werde. Des Weiteren wurde eine neue Haushälterin namens Grace Maddox eingestellt.\nSpäter am Abend liest Mrs. Gibbs Janet einen Brief von Henry vor, in dem steht, dass er sich freue, sie wieder zu sehen. Sie verschweigt ihr jedoch, dass Henry noch geschrieben hat, dass sie Grace, die keine gewöhnliche Haushälterin, sondern auch Psychologin ist, alles über Janet erzählen soll, was sie wissen will. Sie erzählt ihr unter anderem, wieso Janet diese Albträume hat. Als Janet noch ein Kind war, kam sie an ihrem 11. Geburtstag nach Hause. Mrs. Gibbs begrüßte sie. Janet ging nach oben und Mrs. Gibbs hörte sie plötzlich laut kreischen. Janets Mutter hatte ihren Vater mit einem Messer, mit dem Janets Geburtstagstorte angeschnitten werden sollte, erstochen.\nIn der Nacht geht Grace nach Janet sehen. Als sie bemerkt, dass Janets Zimmer leer ist, sucht sie nach ihr und findet sie schließlich völlig verängstigt auf. Sie sagt, sie habe eine schwarzhaarige Frau mit einer Narbe im Gesicht in ihrem Zimmer gesehen, die ihr ein Handzeichen gab ihr zu folgen. Sie sei der Frau nachgegangen, aber sie sei verschwunden gewesen. Grace beruhigt Janet, dass es nur ein Traum sei, Janet aber kam der Traum unglaublich real vor und sie befürchtet genau wie ihre Mutter verrückt zu werden.\nHenry wird von Janets Albtraum informiert. Er kommt sofort und spricht mit einem Psychologen, der ihm empfiehlt, Janet psychiatrisch behandeln zu lassen. Henry aber sagt, dass Janet unmöglich so wie ihre Mutter werden kann. Der Psychologe glaubt jedoch, dass Janet gerade durch die Angst, wie ihre Mutter zu werden, in den Wahnsinn getrieben wird. Henry beharrt dennoch auf seiner Meinung.\nDoch Janet hat weitere Albträume. Eines Nachts sieht sie die Frau wieder vor ihrem Bett stehen. Sie fragt die Frau, wer sie sei, diese aber geht nur schweigend aus dem Raum. Janet folgt ihr. Schließlich gelangt sie in einen Raum. Dort sieht sie die Frau erstochen auf dem Bett liegen. In der Nacht darauf träumt sie, dass die Frau dieses Mal erstochen in ihrem Bett liegt. Janet holt sofort Grace zu Hilfe, die sie beruhigt, da morgen ihr Geburtstag ist. Janet will aber nicht in ihrem Bett schlafen, weshalb Grace ihr erlaubt, ihr Bett zu benutzen. Am Morgen wacht sie auf, jedoch scheint niemand im Haus zu sein, abgesehen von der Frau, die Janet wieder erscheint. Sie führt Janet ins Wohnzimmer. Janet fragt die Frau wieder, wer sie sei und befiehlt ihr, sie in Ruhe zu lassen, die Frau aber bleibt nur vor ihr stehen. Janet rennt wieder in ihr Zimmer. Als sie schließlich wirklich wach ist, wird sie von Mrs. Gibbs und Grace nach unten gebracht, wo sie von Henry begrüßt wird. Plötzlich bemerkt Janet mit Entsetzen, dass eine schwarzhaarige Frau im Raum steht. Henry sagt, dass sie seine Frau sei. Die schwarzhaarige Frau dreht sich um. Es ist die Frau mit der Narbe aus Janets Traum. Janet dreht durch, nimmt das Messer, mit dem ihre Geburtstagstorte angeschnitten werden sollte, und ersticht die Frau damit. Alle sind entsetzt. Die Leiche von Henrys Frau wird schließlich nach draußen getragen und Janet wird in die geschlossene Psychiatrie eingewiesen. Dabei wird ihr ihre Puppe, die immer auf ihrem Bett gelegen ist, mitgegeben. Als Janet nach draußen getragen wird, sieht sie die schwarzhaarige Frau, die sie vom Fenster aus beobachtet.\nAn diesem Moment gibt es eine überraschende Wendung. Man sieht die schwarzhaarige Frau vor dem Kaminfeuer sitzen. Es stellt sich heraus, dass es sich dabei die ganze Zeit um Grace handelte, die sich als Henrys Frau verkleidet hat. Sie nimmt sich ihre Gesichtsmaske und ihre Perücke ab und wirft sie ins Feuer. Henry steckt mit Grace unter einer Decke. Beide haben Janets Angst, wie ihre Mutter zu werden, ausgenutzt, um sie in den Wahnsinn zu treiben, damit sie Henrys Frau ersticht, wie Grace er ihr in ihren „Träumen“ unterschwellig befohlen hat. Henry und Grace sind heimlich verliebt. Sie heiraten schließlich und verbringen ihre Flitterwochen in einem Hotel. Henry geht eines Tages ohne Grace hinunter in die Bar. Grace folgt ihm. Der Barkeeper spricht mit Henry, als wäre er ein Stammgast und sagt, dass er bereits einige Tage zuvor mit einer anderen Frau im Hotel gewesen sei. Grace wird misstrauisch, aber Henry behauptet, dass eine Verwechslung vorliege.\nGrace unterstellt Henry, dass er sie mit einer anderen betrogen hat, was Henry abstreitet. Sie sieht eines Tages Janet durchs Haus laufen und sucht sie. Auf ihrem Bett findet sie Janets Puppe. Langsam beginnt Grace paranoid zu werden. Sie ruft in der psychiatrischen Anstalt an, um nach Janet zu fragen. Ihr wird mitgeteilt, dass Janet aus der Anstalt geflohen und höchstwahrscheinlich sehr gefährlich sei. Grace denkt, dass Henry Janet im Haus versteckt und sie dazu benutzen wolle, auch sie umzubringen. Immer wieder sieht sie Janet durchs Haus laufen, bis sie eines Tages Henry mit einem Messer bedroht und sagt, dass sie seinen Plan durchschaut hat. Henry bestreitet das; als er aufstehen will, schneidet sie ihm in den Arm. Er will schließlich nach dem Telefon greifen, woraufhin Grace ihn ersticht und die Schuld auf Janet schieben will. Sie rennt nach unten, um die Polizei anzurufen, aber plötzlich taucht Mrs. Gibbs auf. Grace erzählt ihr, dass Henry ermordet worden sei, doch Mrs. Gibbs weiß, dass Janet die Mörderin war. Er stellt sich heraus, dass Mrs. Gibbs, John und Mary wussten, was Henry und Grace Janet angetan haben. Sie haben deshalb Grace in den Wahnsinn getrieben, um sich zu rächen. Die Frau, die durchs Haus gelaufen ist, war die verkleidete Mrs. Gibbs; der Barkeeper wurde von Mary bezahlt, damit er so tut, als würde er Henry kennen und als Grace in der Psychiatrie anrief, hat sie in Wirklichkeit mit John gesprochen. In Wirklichkeit ist Janet noch in der Psychiatrie und hat bereits große Fortschritte gemacht. Grace verfällt schließlich dem Wahnsinn und John ruft die Polizei an.\nFreddie Francis’ Der Satan mit den langen Wimpern war nach Hammers Suspense-Thrillern Der Schnorchel (1958), Schatten einer Katze (1960), Seth Holts Ein Toter spielt Klavier (1960), Michael Carreras’ Die Ausgekochten und Freddie Francis erstem Hammer Film Haus des Grauens (1962) der vierte in den 1960ern für Hammer typische in Schwarz-Weiß gedrehte Psychothriller, bei dem Jimmy Sangster das Drehbuch schrieb. Später folgte mit Hysteria (1965) der fünfte Film. Bis in die frühen 1970er Jahre drehte Hammer-Films noch weitere Suspense-Thriller, jedoch in Farbe, wie z. B. Das düstere Haus (1965), Crescendo – Die Handschrift des Satans (1970) und The Fear – Angst in der Nacht (1972).\nDie in Janets Träumen auftauchende Frau wurde von Clytie Jessop gespielt, welche Francis bei den Dreharbeiten zu Schloss des Schreckens (1961) kennengelernt hatte. Später spielte sie auch in seinem Film Der Foltergarten des Dr. Diabolo (1967) die Rolle der Moire Atropos. Durch die gelungene Kameraarbeit von John Wilcox, den Freddie Francis bereits seit den 1940er Jahren von Filmen wie Affäre Macomber (1947) und Der Verdammte der Inseln, als er noch „Clapper Boy“ bzw. „Camera Operator“ war kannte, wurde Der Satan mit den langen Wimpern zum düstersten von Hammers s/w-Psychothrillern.\nFür die Außenansicht des Internats, das Janet besucht, wurde ein Anwesen auf Oakley Curt verwendet, das bereits in früheren Filmen zu sehen war. Eine der albtraumhaftesten Szenen des Films ist die, in der Janet an einer Irrenanstalt vorbeifährt und nervös wird, da es ihre größte Angst ist, selbst dort eingewiesen zu werden. Diese Anstalt war ein Modell, das von Ian Scoones gebaut wurde und zusammen mit einem von Ray Caple gemalten Hintergrund fotografiert wurde.\nDie Rolle der Janet sollte ursprünglich mit der jungen Julie Christie besetzt werden. Als diese kurzfristig die Hauptrolle in John Schlesingers Geliebter Spinner angeboten bekam, sagte sie ab. Nach einigem Zögern entließ Hammer Christie aus ihrem Vertrag. Sangster und Francis entdeckten kurz vor Produktionsbeginn während einer Theateraufführung in Worthing die damals 23-jährige Jennie Linden, die mit ihrer Rolle als Janet in Der Satan mit den langen Wimpern ihr Filmdebüt gab. In den Folgejahren spielte sie in einigen bekannten Filmen mit, wie zum Beispiel Dr. Who and the Daleks (1965) mit Peter Cushing, Ken Russells Liebende Frauen (1968) und der Horrorkomödie Vampira (1974) und hatte auch Gastauftritte in bekannten Fernsehserien, wie Mit Schirm, Charme und Melone, Simon Templar und Die 2. 1971 wurde ihr die Rolle der Amy in Sam Peckinpahs Wer Gewalt sät angeboten, welche sie jedoch ablehnte und von Susan George ersetzt wurde.\nGeorge A. Cooper, welcher den Chauffeur John spielt, ist ebenfalls relativ bekannt aus Filmen, wie Hammers Film noir Hetzjagd (1960), Freddie Francis’ Ein Toter sucht seinen Mörder (1962), und unzähligen britischen Fernsehserien. Im Jahre 1968 spielte er eine Nebenrolle als Gastwirt im ebenfalls von Hammer-Films produzierten Draculas Rückkehr. Brenda Bruce, die Schauspielerin von Janets Lehrerin Mary Lewis, spielte in Michael Powells Skandalfilm Augen der Angst (1959), welcher als Urvater des Slasherfilms gilt, eines der Mordopfer.\nDie beiden Schauspieler David Knight und Moira Redmond, die Schauspieler des Paares Henry und Grace, beschäftigten sich, abgesehen von häufigen Fernsehauftritten Redmonds, vorwiegend mit dem Theater. Redmond war selten in Kinofilmen zu sehen. Einer davon ist Blake Edwards zweiter Inspektor Clouseau-Film Ein Schuss im Dunkeln (1964) mit Peter Sellers.\nBernard Robinson und Don Mingaye waren wie bei den Vorgängerfilmen als Art Directors tätig. Für die Musik war Don Banks verantwortlich, der damit nach Die Bande des Captain Clegg (1962) zum zweiten Mal die Musik für eine Hammer-Produktion komponierte.\nDie erste Klappe zu Der Satan mit den langen Wimpern fiel am 17. Dezember 1962. Die Dreharbeiten dauerten insgesamt sechs Wochen. Ursprünglich sollte der Film Here's a Knife Dear - Now use ist heißen. Jimmy Sangster war gegen diesen Titel. In einem Interview mit dem Cinematograph Weekly von 3. Januar 1963 sagte er: „Das Problem mit diesem Titel ist, dass er zu viel verrät – nämlich alles.“ Vorteilhaft für den Film war der strenge Winter 1962/63, durch den sich die seltene Gelegenheit ergab, Szenen mit echtem Schnee zu drehen, was die „Kälte“ des Films zusätzlich unterstreicht.\nAm 19. April 1964, über ein Jahr nach Beendung der Dreharbeiten hatte Der Satan mit den langen Wimpern seine Premiere in England. In den britischen Kinos wurde er als Double Feature zusammen mit Freddie Francis Frankensteins Ungeheuer (1964) aufgeführt. In den USA wurde der Film von Universal International am 17. Juni 1964 in die Kinos gebracht, in Deutschland war er im Verleih der Universal bereits am 28. Februar 1964 gestartet.\n„[…] Dem Oscar-prämierten Kameramann Freddie Francis (\"Söhne und Liebhaber\"), der für Hammer im Vorjahr bereits \"Paranoiac\" (dt. \"Haus des Grauens\") inszeniert hatte, gelingt es, von der ersten Minute an Spannung aufzubauen und diese durch überraschende Wendungen am Leben zu halten. […]“\n„Geistererscheinungen und Morde im Elternhaus eines seelisch belasteten jungen Mädchens. Effektvoll inszenierter Horrorfilm, dessen Geschichte allerdings nicht sonderlich originell ist.“\nDer Satan mit den langen Wimpern wurde in Deutschland nicht auf VHS veröffentlicht. Am 10. Juli 2009 wurde er von Koch Media in einer aufwendig restaurierten Fassung als Hammer Collection #10 auf DVD veröffentlicht.\n"
}