{
    "date": "28-04-2021 14:11:55",
    "link": "https://de.wikipedia.org/wiki/Der%5Fvierte%5FEngel",
    "title": "Der vierte Engel",
    "text": "Der vierte Engel (The Fourth Angel) ist ein britisch-kanadischer Thriller aus dem Jahr 2001. Regie führte John Irvin, das Drehbuch schrieb Allan  Scott anhand des gleichnamigen Romans von Robin Hunter.\nDer Brite Jack Elgin arbeitet für die Zeitschrift The Economist. Er fliegt nach Indien, um für einen Artikel zu recherchieren und nimmt seine Familie mit. Das Flugzeug landet aufgrund technischer Probleme auf Zypern, wo es entführt wird. Die Kidnapper fordern Lösegeld. Sie lassen Frauen und Kinder frei, aber die Sicherheitskräfte eröffnen irrtümlich das Feuer. Dabei sterben Elgins Ehefrau und seine zwei Töchter.\nDie Entführer werden etwas später freigelassen. Elgin kümmert sich um seinen überlebenden Sohn und sucht nach möglichen politischen Motiven der Entführung. Nachdem diese Recherchen sich als erfolglos erweisen, konzentriert er sich auf die Rache an den unmittelbaren Tätern sowie den Hintermännern.\nDurch einen Mitarbeiter der serbischen Druckerei bekommt er den Hinweis, dass er sich in einem alten Lagerhaus umsehen soll. Er dringt dort ein und findet ein Waffenlager vor. Zögernd und dann voller Hass erschießt er einige der Täter dort, als sie bemerken, dass jemand sich im Gebäude befindet. Der letzte wird von einem Unbekannten ermordet. Durch diesen Zwischenfall wird FBI-Ermittler Bernard zum englischen Tatort beordert und mit den Ermittlungen betraut, da die englische Polizei die Opfer fälschlich für einfache Kriminelle hält. Durch einen weiteren Hinweis kann Elgin einen weiteren Täter ausfindig machen und tötet ihn während der Fahrt mit der Pistole seines Freundes, die er zuvor entwendet hat. Für die Tatzeit verschafft er sich ein Alibi im Theater.\nAls der Kopf der Bande sich in Paris niederlässt, reist Elgin dorthin, um ihn zu töten. Doch als er bemerkt, dass der Terrorist eine kleine Tochter hat, lässt er ihn am Leben. Dieser wiederum tötet zwei französische Polizisten, die ihn im Auftrag von Bernard festnehmen sollen und flieht.\nNachdem sein Freund und Informant Lewison überfallen wird, vertraut er sich, nach Drängen Bernards, diesem an und beide erkennen, dass der Botschaftsangehörige Davidson alles so gesteuert hat, um auf diese Weise die Terroristen zu liquidieren. Da Elgin nun auch in Gefahr ist, begleitet Bernard ihn  im Zug zu einem Kongress, wobei beide von unbekannten Attentätern angegriffen werden. Elgin trifft auf den Terroranführer den er verschonte und tötet ihn, nachdem Bernard verletzt wurde. Als er am Bahnhof von Bernards Assistenten Kulindos abgeholt wird, will Davidson die Sache persönlich bereinigen und überrascht sie auf dem Rücksitz ihres Wagens. Elgin zündet eine Handgranate im Auto und beide springen aus dem Fahrzeug. Davidson erkennt die Situation zu spät und fliegt mit dem Wagen in die Luft.\nAm Ende begibt sich Elgin mit seinem Sohn, Großmutter Olivia und seiner Freundin Kate auf eine Segeltour mit seinem neuen Boot.\nDas Lexikon des internationalen Films schrieb: „Prominent besetzter Action-Thriller, der die Themen Terrorismus und „Law and Order“ als Aneinanderreihung von Klischees aufbereitet und unter den Drehbuchschwächen leidet. Ärgerlich wird er durch seinen Titel, der sich auf das biblische Buch der Offenbarung (Kap., 15.8) bezieht – eine Rückversicherung ohne Bestand.“\nDer Film wurde unter anderem in London gedreht. In Spanien zählte man etwa 179 Tausend Kinozuschauer. In den Vereinigten Staaten wurde er – zusammenhängend mit den Terroranschlägen am 11. September 2001 – erst im August 2003 auf Video veröffentlicht.\n"
}