{
    "date": "28-04-2021 14:11:20",
    "link": "https://de.wikipedia.org/wiki/Der%5FSommer%5Fdes%5FSamurai",
    "title": "Der Sommer des Samurai",
    "text": "Der Sommer des Samurai ist ein deutscher Krimi/Thriller von Hans-Christoph Blumenberg, einem ehemaligen Filmkritiker für Die Zeit. Des Regisseurs zweite Inszenierung feierte seine Deutschland-Premiere am 19. Juni 1986.\nIn Hamburg treibt ein mysteriöser, schwarz gekleideter Einbrecher sein Unwesen. Das „Japan-Phantom“ entwendet dabei auf seinen Beutezügen belastende Dokumente von korruptionsverdächtigen Honoratioren, verbrennt unter anderem größere Bargeldbestände und hinterlässt japanische Schriftzeichen am Tatort. Bald darauf werden diese geheimnisvollen Zeichen überall in der Hansestadt gefunden. Die Geschädigten geraten aufgrund dieser Taten oftmals in finanzielle Schieflagen, und die Polizei ist ratlos und tappt zunächst im Dunkeln.\nDie Journalistin Christiane Land recherchiert in der seltsamen Einbruchsserie und stößt dabei auf Verbindungen mit dem zwielichtigen Spekulanten Krall. Krall gilt als Kopf einer Verschwörung einflussreicher hanseatischer Persönlichkeiten. Der Unternehmer, der zurückgezogen auf einer gut bewachten Wasserburg lebt, hatte einst mit seinen Freunden in Japan bei einem Ausflug ein wertvolles Samuraischwert gestohlen und so den Zorn eines Samurais heraufbeschworen. Um sich nun gegen diesen tödlichen Rächer zu behaupten, rät ihm eine Expertin, einen Ninja anzuheuern, der den Unbekannten jagen soll.\nUnterdessen gelingt Land der Durchbruch. Sie kommt hinter das Geheimnis der japanischen Schriftzeichen, die eine Gruppe von 47 legendären Rōnin des frühen 18. Jahrhunderts unter der Führung von Oishi Kuranosuke repräsentieren. Es gelingt der Zeitungsreporterin, den Finanzmakler Wilcke, den Adoptivsohn eines Nachfahren von Kuranosuke, als das Phantom zu identifizieren. Wilcke nennt als Motiv explizit, sein von Krall geraubtes Familienschwert zurückzuerobern; gleichzeitig räumt er auch mit dem korrupten „Morast der Stadt“ auf, das auch seine Opfer mit einschließt. Da sie dieses Ziel persönlich ebenfalls gutheißt und die Geschichte der 47 Rōnin sie in ihren Bann gezogen hat, bewahrt Land Stillschweigen gegenüber der Polizei und ihrem Redakteur, der sie fortwährend auf einen Durchbruch in diesem Fall bedrängt.\nAm Ende des Films greift Wilcke eines Nachts die Zuflucht Kralls an. Der stets überlegene und kampferprobte Finanzier tötet dabei diverse Sicherheitsleute des verbarrikadierten Geschäftsmannes nebst dem wartenden Ninja, verschont jedoch das Leben des wimmernden Kralls als eine wirksamere Art der Bestrafung. Letztendlich findet er auch das gesuchte Schwert und verschwindet spurlos. Land bleibt allein zurück und kommentiert seinen Abschied ironisch-trocken mit \"Gute Nacht, Oishi Kuranosuke.\"\n„Der zweite Spielfilm des früheren Filmkritikers Blumenberg ist ein amüsantes Verwirrspiel, gemixt aus Filmkunst und Kolportage, amerikanischem Genrekino und japanischem Mythenbeiwerk. Das kühne Vorhaben, der bundesrepublikanischen Wirklichkeit mit den Mitteln der Trivialkultur beizukommen, gelingt zwar nicht immer, besitzt jedoch skurrilen Charme und beachtlichen Unterhaltungswert.“\n„Der Regisseur und Filmkritiker Blumenberg mischt in diesem zwischen Phantastik und Realismus pendelnden Kinomärchen Figuren der Kolportageliteratur mit Ideen aus dem Fundus der phantastischen Leinwandgeschichten aus der Frühzeit des Kinos. Dies geschieht in so souveräner Manier, daß die abenteuerliche Fiktion den Blick auf die dargestellte Realität erweitert. Die Zitate aus der Filmgeschichte, die Elemente trivialer Erzählformen und kolportagehafter Dramaturgie wirken nie als bemühte Intellektuellenspielereien, sondern verleihen der Story augenzwinkernde Originalität.“\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n"
}