{
    "date": "28-04-2021 14:11:55",
    "link": "https://de.wikipedia.org/wiki/Der%5Fversteinerte%5FWald",
    "title": "Der versteinerte Wald",
    "text": "Der versteinerte Wald  (Original: The Petrified Forest) ist ein Spielfilm von Archie Mayo mit Leslie Howard, Bette Davis und Humphrey Bogart aus dem Jahr 1935. Er basiert auf dem gleichnamigen Theaterstück von Robert E. Sherwood. Premiere feierte der Film am 6. Februar 1936.\nWährend der Great Depression in einer abgelegenen Tankstelle in der Wüste Arizonas, nahe dem berühmten „Versteinerten Wald“: Eines Tages erscheint dort der mittellose und romantische Herumtreiber Alan – ein einst ambitionierter, nun aber erfolgloser Schriftsteller aus England, der nach einer Liaison mit einer reichen Gönnerin in Frankreich in die USA gereist ist und das Land als Tramp durchqueren will. Die Tankstelle wird betrieben von Jason Maple, dessen Tochter Gabrielle und dem betagten Großvater, der gerne Geschichten aus dem Wilden Westen und von seinen Begegnungen mit Billy the Kid erzählt. Gabrielle ist die Tochter einer inzwischen in ihr Heimatland zurückgekehrten Französin, die ihr Vater im Ersten Weltkrieg in Frankreich kennengelernt hatte.\nGabrielle verliebt sich fast sofort in Alan, der mit seinem kultivierten Auftreten für sie ein Mann von Welt ist. Sie zeigt Alan die Gemälde, die sie von der zerklüfteten Wüstenlandschaft gemalt hat, und liest ihm ein Gedicht aus ihrem Band von François Villon vor, den ihr ihre Mutter aus Frankreich zum Geburtstag geschickt hat. Alan erfährt auch, dass die frustrierte Gabrielle gerne nach Bourges reisen würde, wo ihre Eltern sich einst begegnet waren, und Künstlerin werden will. Sie kommt aber nicht von ihren Verpflichtungen an der Tankstelle los. Unterdessen wird der Tankwart Boze Hertzlinger, ein ehemaliger Football-Spieler mit kräftigen Muskeln, eifersüchtig auf Alan, da er Gabrielle schon über längere Zeit vergebens umworben hatte. Alan entscheidet sich schließlich, die Tankstelle zu verlassen, und lässt sich von dem reichen Ehepaar Chisholm mitnehmen. Doch nur ein paar Meilen später wird das Auto der Chisholms von dem entflohenen Gangster Duke Mantee und dessen Komplizen angehalten. Duke und seine Bande nehmen das Auto der Chisholms und fahren zur Tankstelle, wo Duke auf seine Geliebte wartet, die mit anderen Bandenmitgliedern bald auch vorbeikommen soll. Wegen eines Sandsturmes müssen auch Alan und die Chisholms bald in der Tankstelle Unterschlupf suchen.\nZwischen den Gangstern und den in der Tankstelle festgehaltenen Menschen entwickeln sich im Laufe der Nacht dramatische Gespräche. So erzählt Mrs. Chisholm ihre Lebensgeschichte und es wird deutlich, wie unerfüllt eigentlich ihre Ehe ist. Alan bezeichnet sich und Duke als Seelenverwandte, da beide zu den letzten Exemplaren des wirklichen Individualismus gehören würden, bestimmt dazu, bald unterzugehen. Ähnlich wie der Versteinerte Wald nahe der Tankstelle sei er, Alan, ein Relikt aus der Vergangenheit, dessen Ideale und Gedanken mittlerweile ebenso tot seien wie der Wald draußen. Boze versucht unterdessen, Duke zu überlisten, als dieser einen Moment abgelenkt ist. Er ist aber zu zögerlich und Duke kann Boze in die Hand schießen. Während Gabrielle, die von einer gemeinsamen Zukunft mit Alan träumt, den Tankwart verarztet, stellt Alan dem Gangster eine ungewöhnliche Bitte: Alan holt seine hoch dotierte Lebensversicherung hervor und vereinbart mit Mantee, sich von ihm erschießen zu lassen, damit Gabrielle in den Genuss seiner Lebensversicherung kommt und sie sich damit ihre Wünsche wie die Reise nach Frankreich und die Künstlerkarriere erfüllen kann. Da er vollkommen mittellos und vom Leben gebrochen sei, sei dies die einzige Möglichkeit für ihn, Gabrielle seine Liebe zu beweisen. Alan bittet darum, seine Leiche in dem nahegelegenen Versteinerten Wald zu begraben.\nDurch eine Radiodurchsage erfährt Duke, dass seine Geliebte gefasst wurde und die Bande an die Polizei verraten hat. Die Polizei kann dadurch Duke auffinden und es kommt zu einer heftigen Schießerei. Duke will flüchten und die Chisholms als menschliche Schutzschilde verwenden. Alan stellt sich ihm in den Weg und wird, wie vereinbart, von Duke erschossen. Der Schriftsteller stirbt in den Armen von Gabrielle, wissend, dass diese sich nun ihre Träume erfüllen kann. Duke Mantee wird von der Polizei nur wenig später gefasst.\nDie spannende und drückende Atmosphäre des Films wird vor allem durch den zeitlich engen Rahmen (ein Tag) und die wenigen Handlungsorte (fast ausschließlich die Tankstelle und deren Gastraum) sowie die überschaubare Anzahl der handelnden Personen erzeugt. Die Charaktere der Hauptakteure werden dabei intensiv herausgearbeitet.\nDas Stück lief ein Jahr zuvor bereits erfolgreich als Theaterstück am Broadway, auch mit Leslie Howard und Humphrey Bogart in ihren entsprechenden Rollen. Warner Brothers erwarben die Verfilmungsrechte und wollten auch mit Howard in der Hauptrolle drehen. Der dem Filmpublikum wenig bekannte Bogart – seine bisher 12 Filmauftritte waren Nebenrollen und ohne größere Resonanz geblieben – sollte aber in der Verfilmung durch den Star Edward G. Robinson ersetzt werden. Schließlich verdankte Bogart seine Rolle in der Verfilmung Leslie Howard, der von der Leistung seines Mitschauspielers am Broadway beeindruckt war. Der damals schon berühmte Howard bestand als Star des Filmes entgegen der Absicht der Produzenten vehement darauf, dass Bogart auch im Film die Rolle des Gangsters Duke Mantee übernimmt. Für Bogart bedeutete Der versteinerte Wald den Durchbruch in Hollywood und er bekam einen festen Vertrag bei Warner Brothers. Bogart benannte seine 1952 geborene Tochter Leslie nach seinem Schauspielkollegen (Howard war inzwischen im Zweiten Weltkrieg bei einem Flugzeugabschuss gestorben).\nDie Handlung wurde mit Bogart in der Rolle des Gangsters 1955 für das Fernsehen neu verfilmt. Die Rolle von Alan Squier wurde dabei von Henry Fonda und die Rolle von Gabrielle Maple von Lauren Bacall übernommen.\nIn seiner Handlung und der Darstellung der Personen ist ein weiterer „Bogart-Film“ sehr ähnlich: Gangster in Key Largo. Auch hier wird eine kleinere Gruppe von Menschen an einem abgelegenen Ort (diesmal ein Hotel auf Key Largo) von Gangstern gefangen gehalten und auch hier ist die Handlung zeitlich auf rund 24 Stunden beschränkt. Diesmal spielt Bogart den positiven Helden und Edward G. Robinson darf hier nun den Gangster spielen, den er schon 1935 nach Meinung der Produzenten hätte mimen sollen.\nDie deutsche Synchronfassung entstand 1964 bei der Berliner Synchron unter Dialogregie von Klaus von Wahl mit einem Dialogbuch von Fritz A. Koeniger.\nDer versteinerte Wald wurde von seiner Veröffentlichung bis zum heutigen Tage zuallermeist mit guten Kritiken bedacht.\n„Ein glänzend besetztes, handwerklich solides Melodram, bei dem edle Gefühle und Ideale Hand in Hand mit einer verquollen pessimistischen Pseudophilosophie gehen: Das Suchen des Literaten nach dem Tod wird nicht als verkappter Selbstmord, sondern als noble Tat dargestellt.“\n„Dieser Film zeigt wirklich die Konfrontation zwischen Intellektualismus und brutaler Gewalt.“\n"
}