{
    "date": "28-04-2021 14:10:41",
    "link": "https://de.wikipedia.org/wiki/Der%5FFluch%5Fder%5FBetsy%5FBell",
    "title": "Der Fluch der Betsy Bell",
    "text": "Der Fluch der Betsy Bell (Originaltitel: An American Haunting) ist ein Horror-Thriller aus dem Jahr 2005 von Regisseur und Drehbuchautor Courtney Solomon.\nDer Film beginnt in der Gegenwart im 21. Jahrhundert. Ein Mädchen rennt in Panik durch einen Wald. Sie erreicht ein Haus, stürmt hinein und schließt die Haustür hinter sich. Offenbar wird sie verfolgt, doch man kann nicht erkennen, von wem. Im Haus nimmt sie einen Brieföffner, um sich zu verteidigen, und schließt sich in ihr Zimmer ein. Darauf beginnt es von außen heftig an der Tür zu rütteln. Das Mädchen schreit und erwacht, scheinbar war es nur ein Traum. Die von ihrem Mann geschiedene Mutter des Mädchens versucht, sie zu beruhigen, und findet in ihrem Zimmer eine alte Puppe und eine Mappe voller alter Dokumente, die das Mädchen auf dem Dachboden gefunden hatte. Die Mutter hatte ihr verboten, auf den Dachboden zu gehen, und nimmt beide Sachen mit sich. In der Mappe befinden sich ein Tagebuch und ein Briefumschlag, auf dem Die Wahrheit unserer Familien-Geschichte steht. Sie öffnet den Umschlag und beginnt den Brief zu lesen, der vom November 1848 datiert ist. Nun beginnt eine Rückblende ins 19. Jahrhundert. \nRed River, Tennessee, im Jahre 1817: John Bell wird in einer kirchlichen Gerichtsverhandlung beschuldigt, das Land von Kate Batts geraubt zu haben. Diese erhielt von John Bell ein Darlehen von 100 Dollar, sowie dessen Sklaven Samuel für die Nutzung ihres Landstücks. Da sie die Raten nicht mehr zahlen konnte, hatte sie das Besitzrecht auf das Land verwirkt, und so fiel es John Bell zu. Dieser hatte jedoch 20 Prozent Zinsen von ihr verlangt, was Wucher ist und gegen das kirchliche Recht verstößt. Deswegen erhält Kate Batts nun ihr Land zurück, auf die Erträge aus der Nutzung (John Bell hatte deren Bäume gefällt und verkauft) muss sie jedoch verzichten. Die Bäuerin Kate Batts, die im Ort als Hexe verschrien ist, schwört John Bell nach der Verhandlung, dass er und seine Familie dafür noch büßen werden. \nFrühjahr 1818: Von nun an passieren unerklärliche Ereignisse bei der Familie Bell. Es beginnt mit Geräuschen um das Haus und aus den Zimmern. Ein schwarzer Wolf erscheint mehrmals und verschwindet wieder ohne Spur. Tochter Betsy sieht ein junges Mädchen, das nicht existiert, sie hat furchtbare Albträume, und nachts wird sie von einem unsichtbaren Wesen besucht, das sie angreift. Später richtet der Geist seine Attacken auch auf den Vater John Bell, und der Geist beginnt zu sprechen. In einem Sack findet man die mit Blut befleckte Kleidung von Betsy. John Bell ist verzweifelt und sucht Kate Batts auf, der er eine Pistole in die Hand drückt mit der Bitte, allem ein Ende zu machen. Sie weigert sich jedoch, ihn zu erschießen, und erklärt ihm, dass nicht sie ihn verflucht habe, sondern er dies selbst gemacht hat. Er geht in den Wald, will sich selbst erschießen und drückt ab, die Pistole feuert jedoch keinen Schuss ab. \nAls die Stimme des Geistes mit Betsy spricht, erkennt diese die Wahrheit: Der Geist wurde von ihr selbst geschaffen, aus der Vereinigung des Bösen mit ihrer Unschuld, als ihr eigener Vater sie vergewaltigte. Ein Teil ihrer Seele starb, als ihr Vater ihr die Unschuld nahm. Der Geist soll sie an das verdrängte Ereignis erinnern und sie rächen. Den aufgetauchten Sack mit der mit Blut befleckten Kleidung von Betsy hatte ihr Vater nach seiner Tat auf dem Grundstück verschwinden lassen. Auch zu Betsys Mutter spricht der Geist, und sie erkennt daraufhin ebenso die Tat ihres Mannes. \nIn der Nacht geht Betsy zu ihrem Vater und verabreicht ihm Gift, woraufhin er stirbt. Ihre Mutter beobachtet dies, aber schreitet nicht ein. Der Geist in der Form des kleinen Mädchens, das nur Betsy sehen kann, verwandelt sich nun von seinem furchtbaren Antlitz in die normale Betsy. Befreit löst sich der Geist auf und verschwindet. \nZurück im 21. Jahrhundert: Die Mutter verabschiedet ihre Tochter, die nun vom getrennt lebenden Vater im Wagen abgeholt wird. Nachdem die Mutter ins Haus zurückgeht, erscheint ihr plötzlich selbst der Geist von Betsy mit der blutbefleckten Kleidung im Schritt, von dem sie zuvor gelesen hatte. Der Geist teilt ihr mit, dass sie ihre Tochter retten muss. Die Mutter rennt aus dem Haus und sieht nur noch deren ängstliches Gesicht im Wagen ihres Vaters vorbeifahren. Sie versucht, dem Wagen hinterherzurennen, und die Tür des Hauses schließt sich wie von selbst.\n"
}