{
    "date": "28-04-2021 14:10:46",
    "link": "https://de.wikipedia.org/wiki/Der%5FF%C3%A4lscher%5Fvon%5FLondon",
    "title": "Der Fälscher von London",
    "text": "Der Fälscher von London, ein Kriminalfilm von Regisseur Harald Reinl, ist der achte deutsche Edgar-Wallace-Film der Nachkriegszeit. Die von Rialto Film produzierte Verfilmung des Wallace-Romans Der Banknotenfälscher (Originaltitel: The Forger) wurde vom 2. Mai bis 6. Juni 1961 in Nordrhein-Westfalen und Hamburg gedreht. Die Uraufführung fand am 15. August 1961 im Neuen Bavaria-Theater in Aachen statt.\nDer gerade verheiratete Millionenerbe Peter Clifton verbringt seine Flitterwochen mit Jane auf Longford Manor. Als Jane ihren Mann nachts hinter einer Geheimtür an einer Druckerpresse entdeckt, glaubt sie, es handle sich um den seit langem gesuchten „Fälscher von London“, einen notorischen wie genialen Fälscher von 5-Pfundnoten.\nJanes alter Verehrer Basil Hale diskreditiert Clifton zudem mit geheimnisvollen Andeutungen über dessen Vergangenheit. Nach einer heftigen Auseinandersetzung mit Clifton wird Hale am nächsten Tag im Schlosspark erschlagen aufgefunden. Jane findet ihren verletzten, nicht ansprechbaren Mann und beseitigt alle Spuren sowie die vermeintliche Mordwaffe.\nInspektor Rouper sieht Cliftons Schuld als erwiesen an, nicht aber der bedächtige Oberinspektor Bourke. Als Radlow, der Rechtsanwalt und Testamentsvollstrecker von Peter Clifton, Bourke zu sich bittet, findet dieser bei seinem Eintreffen den Rechtsanwalt erstochen im Arbeitszimmer vor. Im Garten liegt der bewusstlose Clifton, daneben ein blutbeflecktes Stilett.\nTrotz der scheinbar eindeutigen Beweislage sucht Bourke Cliftons Hausarzt Dr. Wells auf. Dieser gesteht, Clifton mit Spritzen betäubt zu haben, um ihm die Morde anzulasten. Bourke überführt auch seinen Amtskollegen Rouper als Mittäter und lässt ihn verhaften. Und Clifton erfährt von Bourke, dass sein Vater ein anderer ist als der, den er bisher dafür gehalten hat. Mrs. Unterson, die Mutter von Basil Hale, erschießt auf der Suche nach Clifton, dem vermeintlichen Mörder ihres Sohnes, Dr. Wells. Als „Fälscher von London“ wird schließlich der biedere Kunstmaler John Leith entlarvt und schließlich auch gefasst.\nDie bisherigen Edgar-Wallace-Filme der Rialto Film erwiesen sich als außergewöhnlich erfolgreich, während zahlreiche andere Filmproduzenten bereits die Folgen sinkender Zuschauerzahlen seit Einführung des Fernsehens spürten. Horst Wendlandt, seit 1961 neben Preben Philipsen Mitgesellschafter bei Rialto Film, gewann durch seinen Erfolg zunehmend an Einfluss auf die Wallace-Produktionen. Bei Constantin Film standen ihm mit Waldfried Barthel und Gerhard F. Hummel kompetente Geschäftspartner und Berater zur Seite.\nDiese einigten sich mit Wendlandt für die Planung der Kinosaison 1961/62 abermals auf die Produktion von vier Edgar-Wallace-Adaptionen: Der Banknotenfälscher (Der Fälscher von London), Die seltsame Gräfin, Die Tür mit den sieben Schlössern sowie Gangster in London (Das Rätsel der roten Orchidee). Für die Adaption des Romans Der Banknotenfälscher konnte Constantin Film den Schriftsteller Johannes Kai gewinnen. Sein Drehbuch wurde praktisch unverändert übernommen, der Filmtitel wurde in Der Fälscher von London geändert. Harald Reinl, der bereits als Regisseur der Edgar-Wallace-Filme Die toten Augen von London und Das Geheimnis der gelben Narzissen als Regisseur vorgesehen war, übernahm die Regie.\nZum dritten Mal in einem Wallace-Film spielte Reinls damalige Ehefrau Karin Dor. Aus dem etablierten Wallace-Ensemble waren außerdem Siegfried Lowitz, Ulrich Beiger und Eddi Arent zu sehen. Gastauftritte hatten Viktor de Kowa, Mady Rahl, Robert Graf und Walter Rilla. Die männliche Hauptrolle übernahm Hellmut Lange, der damals noch kaum bekannt war. Dies erlaubte dem Publikum, möglichst unbefangen auf dessen zwielichtigen Rollencharakter zu reagieren.\nDie Außenaufnahmen drehte man unter anderem in der Hamburger Speicherstadt, an der Elbchaussee sowie auf Schloss Herdringen im Sauerland. Dort entstanden zudem einige Innenszenen (Esszimmer, Peters Schlafzimmer, Korridor). Das Gros der Innenaufnahmen entstand in den Kulissen des Realfilm-Studios in Hamburg-Wandsbek. Die London-Aufnahmen stammten aus dem Archiv. Zu Beginn der Dreharbeiten waren die Aufnahmen für die vorherige Wallace-Verfilmung Das Geheimnis der gelben Narzissen noch nicht abgeschlossen. Martin Böttcher komponierte erstmals die Filmmusik zu einem Edgar-Wallace-Film. Insgesamt stammen fünf Soundtracks der Serie von dem erfolgreichen Filmkomponisten. Der Film wurde von der FSK ohne Schnittauflagen ab 16 Jahren freigegeben, 1991 folgte die Freigabe ab 12 Jahren.\nIn der ersten Szene beim Pferderennen sind Archiv-Aufnahmen von der Queen Elisabeth II. zu sehen, die von der Rennbahn Ascot stammen, und in der letzten Szene sind Archiv-Aufnahmen vom Endspiel \ndes Europapokals der Landesmeister zu sehen, wieder mit einer kurzen Einblendung von Queen Elisabeth II. mit Gatte Prinz Philip. Beide Aufnahmen wurden in die Handlung des Filmes eingefügt.\nDie Scotland-Yard-Beamten tragen Polizeiuniformen der 1960er Jahre, aber Helme mit dem Emblem König Georges VI., obwohl 1961 dessen Tochter Elizabeth II. schon acht Jahre Königin war.\n„Ein Millionär, ein geheimnisvolles Schloß, Schreie in der Nacht und viel Falschgeld – diese von Edgar Wallace gelieferten Zutaten hat der Regisseur Dr. Harald Reinl zu einem beachtlichen Krimi verarbeitet. Es geschieht soviel Unverständliches und Unerwartetes wie Freunde solcher Unterhaltung gerade noch vertragen können. Ehe sie jedoch zum Nachdenken kommen, endet dieses kurzweilige Vergnügen schon mit einer überraschenden Aufklärung. Was will man mehr?“\n„Wer sich mit Lust die kalte Gänsehaut über den Rücken jagen läßt, wer Gruselszenen mehr liebt als echte Spannung, er wird hier wohl auf seine Kosten kommen. Es sei ihm unbenommen.“\n„Die biedere Hausmannskost, die da vorgesetzt wird, unterscheidet sich nicht attraktiv genug vom Fernsehprogramm. — Dabei ist Der Fälscher von London durchaus sachgerecht verfilmt (Regie: Harald Reinl), und Wallace-Versessene mögen die Modernisierungen schätzen. Näher zu untersuchen wäre aber die seltsame Rolle, die die moderne Kunst auch in diesem Film spielen muß: Der sympathische Held sticht zierlich Kupfer, während der verbrecherische Psychiater in moderner Malerei schwelgt.“\n„Ein nach bewährtem Schema konzipiertes und fast zu undurchsichtig in Szene gesetztes Drehbuch […]“\n„Ohne Anspruch auf Filmkunst und ohne Ambitionen wird von Regisseur Harald Reinl ein Stück Kriminalunterhaltung unterhaltend geboten - und das sollte eigentlich genügen.“\n„Gekonnt inszenierter Serienthriller.“\n„Ausschließlich auf Gruseleffekte angelegter Serienkrimi nach Edgar Wallace.“\n„Mit Der Fälscher von London verfilmte Produzent Horst Wendlandt wieder einmal einen Edgar Wallace-Roman. Die Regie vertraute er diesmal Harald Reinl an, dessen Frau Karin Dor auch eine der Hauptrollen spielen durfte. Das Ergebnis ist gut besetzt und spannend, ein Highlight der frühen Wallace-Verfilmungen.“\n„Nur die gewohnte Atmosphäre und die guten Darsteller retten diesen Streifen auf ein solides, durchschnittliches Level.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}