{
    "date": "28-04-2021 14:10:43",
    "link": "https://de.wikipedia.org/wiki/Der%5FFrauenm%C3%B6rder%5Fvon%5FBoston",
    "title": "Der Frauenmörder von Boston",
    "text": "Der Frauenmörder von Boston (Originaltitel: The Boston Strangler) ist ein US-amerikanischer Kriminalfilm von Richard Fleischer aus dem Jahr 1968. Die Handlung beruht auf einem Buch von Gerold Frank.\nDer Film zeigt die von John S. Bottomly geleiteten Ermittlungen, die in den 1960er Jahren eine in Boston stattfindende Mordserie aufklären sollen. Zuerst werden alte Frauen ermordet, dann werden jüngere Frauen angegriffen. Auf Bottomly wird Druck ausgeübt, die Ermittlungen zum Erfolg zu führen.\nErst nach einiger Zeit wird der Täter, Albert Henry DeSalvo, gezeigt. Er überfällt Dianne Cluny, die überlebt, sich jedoch an keine Details erinnern kann. Schließlich erinnert sie sich während einer der Vernehmungen, dass sie die Hand des Angreifers gebissen hat.\nDeSalvo wird durch einen Zufall festgenommen, als er in eine Wohnung einbrechen will. Er behauptet trotz Zeugenaussagen, dass er unschuldig sei, woraufhin er psychiatrisch untersucht wird. Zufällig trifft ihn Bottomly in der Klinik und merkt, dass eine seiner Hände verletzt ist. Bottomly lässt die Zeiten und die Orte der Morde mit den Dienstplänen DeSalvos vergleichen – was ergibt, dass der Mann sämtliche Taten begangen haben könnte. DeSalvo wird von Bottomly verhört, bis er den Ablauf eines der Morde nachspielt.\nRenata Adler schrieb in der New York Times vom 17. Oktober 1968, der Film präsentiere einen „bodenlosen Untergang“ des Geschmacks, des Urteilsvermögens, des Anstands, des Journalismus und der Filmtechnik.\nRoger Ebert schrieb in der Chicago Sun-Times vom 22. Oktober 1968, man müsse nicht nur die cineastische Qualität des Films beurteilen – er sei „sehr gut“ („very good“) –, sondern auch seine ethischen Implikationen. Es gebe zahlreiche Filme über Mörder, aber nur sehr wenige Filme über Mörder, die wirklich existiert hätten. Es sei problematisch, dass die Darstellung der authentischen Ereignisse zur Unterhaltung würde. Der Film war gut gemacht, aber er hätte gar nicht erst gedreht werden sollen („This film, which was made so well, should not have been made at all“).\nDas Lexikon des internationalen Films bezeichnete den Film als einen „halbdokumentarischen Spielfilm“, der seine „aufklärerischen Ambitionen“ „nicht immer glücklich mit den konventionellen Thrillerelementen“ verbinde. Die Darstellung von Tony Curtis sei „sehenswert“.\nTony Curtis wurde im Jahr 1969 als Bester Hauptdarsteller – Drama für den Golden Globe Award nominiert. Edward Anhalt wurde 1969 für den Edgar Allan Poe Award nominiert. Marion Rothman wurde 1969 für den American Cinema Editors Award (Eddie) nominiert.\nDer Film wurde in Boston und in Cambridge (Massachusetts) gedreht.\nDesign for Death |\nDie Menschenfalle |\nDas ist also New York |\nArmored Car Robbery |\nMein Sohn entdeckt die Liebe |\nUm Haaresbreite |\nArena |\n20.000 Meilen unter dem Meer |\nSensation am Sonnabend |\nBandido |\nFeuertaufe |\nDas Mädchen auf der roten Samtschaukel |\nDie Wikinger |\nTausend Berge |\nDer Zwang zum Bösen |\nDas große Wagnis |\nDrama im Spiegel |\nBarabbas |\nDie phantastische Reise |\nDoktor Dolittle |\nChe! |\nDer Frauenmörder von Boston |\nTora! Tora! Tora! |\nJohn Christie, der Frauenwürger von London |\nStiefel, die den Tod bedeuten |\nWen die Meute hetzt |\nPolizeirevier Los Angeles Ost |\n… Jahr 2022 … die überleben wollen |\nDer Don ist tot |\nVier Vögel am Galgen |\nDas Gesetz bin ich |\nMandingo |\nDie unglaubliche Sarah |\nDer Prinz und der Bettler |\nAshanti |\nDer Jazz-Sänger |\nDer Fighter |\nAmityville III |\nConan der Zerstörer |\nRed Sonja |\nDie 4-Millionen-Dollar-Jagd |\nCall from Space\n"
}