{
    "date": "28-04-2021 14:10:28",
    "link": "https://de.wikipedia.org/wiki/Der%5FAufstand%5F%281980%29",
    "title": "Der Aufstand (1980)",
    "text": "\nDer Aufstand, spanischer Originaltitel La insurreción ist ein westdeutsch-costa-ricanischer Spielfilm von Peter Lilienthal, der in Nicaragua gedreht wurde und in der Endphase der Nicaraguanischen Revolution 1979 spielt. Die Uraufführung fand am 13. Juni Oktober 1980 in Berlin statt, der Film wurde noch im selben Jahr mit dem Deutschen Filmpreis ausgezeichnet.\nDer Soldat Agustin, Fernmelder in der Guardia Nacional de Nicaragua, will einen Wochenendurlaub bei seiner Familie verbringen, die sich in finanziellen Schwierigkeiten befindet. Sein Vater sympathisiert offen mit den aufständischen Sandinisten und macht ihm Vorwürfe wegen seiner Mitgliedschaft in der Guardia, die nur ein Instrument des Diktators Somoza sei. Agustin argumentiert, dass er schließlich mit seinem Sold die Familie finanziere, sogar das Studium seiner Schwester Eugenia, über deren Aufenthalt die Familie keine Auskunft gibt.\nEs gelingt der Familie, Agustin zur Desertion zu überreden. Eugenia ist bereits Mitglied der sandinistischen Guerilla. Agustins Desertion ruft die scharfe Reaktion von capitán Fuentes, seinem Vorgesetzten, hervor. Fuentes lässt das Haus von Agustins Familie umstellen und aus den Nachbarhäusern Geiseln heranschaffen, die er zu erschießen droht, falls Agustin sich nicht stellt. Angesichts dieser Situation sieht sich Agustin genötigt, nachzugeben. Im Wohnhaus des Hauptmanns wird bereits die Flucht seiner Familie in die USA vorbereitet. Fuentes bietet Agustin an, ihn zu begleiten. Er könne in den Staaten schnell Englisch lernen und ein Technikstudium absolvieren.\nEine Delegation von Soldatenmüttern erscheint in der Kaserne von Fuentes und bittet ihn, ihre Söhne zu entlassen, da sie sonst im Aufstand getötet werden könnten. Fuentes erklärt ihnen, dass eine Kaserne kein Mädchenpensionat sei, wo man nach belieben ein und ausgehen könne. Wichtiger noch als die Mutter eines Soldaten sei die „Mutter Vaterland“ (Spanisch: madre patria). Er werde Nicaragua nicht den „Sandinokommunisten“ überlassen.\nDie Sandinisten beginnen mit dem endgültigen Aufstand. Agustin wird einer Spezialeinheit zugeteilt, den „Schakalen“, die besonders brutal ausgebildet wird. Als er bei einem Einsatz beteiligt ist, bei dem friedliche Kirchenbesetzer massakriert werden, entschließt er sich, diesmal aus eigenem Antrieb, zur Desertion.\nAls Fuentes von der Guerilla eingekesselt wird, nimmt er Zivilisten als Geiseln, um mit seiner Militärkolonne zu fliehen. Er trifft auf Agustin, der nun in der Guerilla kämpft. Augustin fällt, Fuentes auch. Dokumentarfilmaufnahmen zeigen den Einmarsch der Sandinisten in Managua, deutlich ist Daniel Ortega zu erkennen.\nDie Dreharbeiten fanden vom 18. November 1979 bis zum 3. Januar 1980 in Managua sowie León und Umgebung statt. Neben dem ZDF war auch die in San José/Costa Rica ansässige Firma Istmo-Film S.A. an der Produktion beteiligt. Der Film wurde auf 16-mm-Film in Eastmancolor gedreht und auf 35-mm-Film aufgeblasen. Die Schauspieler waren, soweit bekannt, sämtlich Laiendarsteller.\n1981 wurde der Film in den USA unter dem Titel The Uprising aufgeführt, in der DDR erfolgte die Aufführung ab dem 17. September 1982.\nGaston Salvatore in: Der Spiegel vom 6. Oktober 1980:\nHans C. Blumenberg in: Die Zeit vom 10. Oktober 1980:\nErnesto Cardenal, seinerzeit nicaraguanischer Kulturminister, zitiert nach dem Booklet der DVD-Edition:\nDer Film wurde 2011 von Zweitausendeins im spanischen Original mit deutschen Untertiteln auf DVD ediert.\n"
}