{
    "date": "28-04-2021 14:11:58",
    "link": "https://de.wikipedia.org/wiki/Des%5FTeufels%5FErbe",
    "title": "Des Teufels Erbe",
    "text": "Des Teufels Erbe ist ein in Süddeutschland gedrehter und spielender US-amerikanischer Thriller aus dem Jahre 1952. Gene Kelly spielt dort einen nach Deutschland heimkehrenden G.I., der einer aus Alt-Nazis bestehenden Geheimorganisation und Schieberbande auf die Spur kommt. Kellys Filmpartnerin war Pier Angeli, Regie führte Andrew Marton.\nDer US-amerikanische Pilot Capt. Jeff Eliot hatte den Zweiten Weltkrieg nur mit Mühe überlebt, dank der Mithilfe der bayerischen Familie Lehrt. Damals wurde er mit seiner Maschine über München abgeschossen, gerettet und von den Lehrts gesund gepflegt. Nun ist er, zwei Jahre nach Kriegsende, nach Süddeutschland zurückgekehrt, um sich zu bedanken und zu sehen, ob er der Familie helfen kann. Der Schock ist groß, als er erfährt, dass nur noch die Tochter Wilhelmina, kurz: Willie, genannt, lebt. Ihre Eltern kamen kurz vor Kriegsende bei einem von amerikanischen Bombern durchgeführten Luftangriff ums Leben. Als Willie Eliot wieder sieht, ist sie alles andere als erfreut. Sie hegt seit dem Tod der Eltern einen tiefen Groll gegen alle Amerikaner.\nEliot lässt sich von Wilhelminas Reserviertheit nicht beirren und versucht dennoch, ihr zu helfen. Denn Willie muss sich mit einem Job als Bedienung in einer schäbigen Kaschemme durchschlagen. Hartnäckig wirbt der G.I. um Willies Gunst. Im selben Nachtclub tritt auch der Entertainer und Komiker Heisemann auf, der sich mit Eliot anfreundet. Doch der Mann wirkt undurchsichtig und mysteriös. In Wahrheit verdingt er sich als skrupelloser Schieber und Schmuggler und macht mit Gold-Geschäften ein Vermögen. Nach intensiven Nachforschungen kommt Eliot, in Zusammenarbeit mit Willie, die sich ihm immer mehr annähert, hinter Heisemanns wahr Identität: Er ist der Kopf einer Bande ewig gestriger Altnazis, die die alten Strukturen wiederherstellen wollen. Dabei gehen diese Männer auch über Leichen.\nEliot informiert seine Vorgesetzten beim US-Militär, und er erhält die Order, weiterhin in Wilhelminas Nähe zu bleiben, um über sie den Hintermännern der Schmugglerbande auf die Spur zu kommen. Schließlich kommt es zu einer wilden Verfolgungsjagd, und Eliot stellt Heisemann in dem großen Salon von Hitlers zerstörtem Berghof. Heisemann, der seine aussichtslose Situation begreift, springt von der Stelle, in der einst das große Panoramafenster stand, in den Abgrund, in den Tod.\nDes Teufels Erbe wurde zu Beginn des Jahres 1952 in München und Umgebung, rund um Berchtesgaden, auf der Autobahn München-Salzburg und in Salzburg gedreht. Die Schlusseinstellungen entstanden tatsächlich auf dem zerstörten und ausgebombten Gelände von Hitlers Berghof.\nDie gesamte Besetzung ist recht ungewöhnlich. Der Tänzer und Musikfilmstar Gene Kelly, der soeben seinen größten Erfolg Du sollst mein Glücksstern sein abgedreht hatte, trat hier in einem seiner wenigen Thriller auf. Seine Partnerin Pier Angeli wurde hier ganz gegen ihren Typ als Deutsche besetzt.\nDes Teufels Erbe wurde am 19. September 1952 in den USA uraufgeführt. In Deutschland wurde er, wohl wegen des für die noch junge Bundesrepublik heiklen Themas, nie im Kino gezeigt. Erst am 5. April 1991 fand der Film auf RTL seine deutsche Erstaufführung.\nRegisseur Marton griff sowohl für die Besetzung der Nebenrollen als auch für die technischen Belange auf in München ansässiges, arbeitendes (und überwiegend bei der Bavaria Film angestelltes) Personal zurück. Für den seit Kriegsende kaum mehr filmenden Theaterschauspieler und -regisseur Claus Clausen war Des Teufels Erbe nur einer von zwei Kinofilmen, die er nach 1945 drehte. „Seine Rolle … -- er spielte einen unverbesserlichen, fanatischen Altnazi, der in der von den Amerikanern besetzten Zone eine neue faschistische Organisation aufzubauen versucht und, von Gene Kelly gestellt, in den Tod springt -- mußte wie ein alliiertes Zerrbild vom ‘häßlichen Deutschen’ sui generis wirken, den Clausen in seiner ebenso pervertierten wie glorifizierten Abart vor 1945 so häufig dargestellt hatte“, wie Kay Weniger in Das große Personenlexikon des Films schreibt.\nDie Filmbauten wurden von Fritz Maurischat entworfen und von Paul Markwitz umgesetzt. Für den Ton sorgte Walter Rühland. Die Kostümbildnerin Charlotte Flemming hatte in diesem Film eine winzige Nebenrolle übernommen.\nDas Lexikon des Internationalen Films schrieb: „Ein um Authentizität bemühter Film mit reizvollen Aufnahmen, der sich nach überzeugendem Anfang zu einer konventionellen Gangster-Geschichte voller Unglaubwürdigkeiten entwickelt.“\nIn Halliwell‘s Film Guide ist zu lesen: „A curious break from dancing for Gene Kelly, this obscurely titled thriller has little to commend it but authentic locations“.\nTwo O’Clock in the Morning |\nDie Nacht ohne Pause |\nJonny stiehlt Europa |\nNordpol – Ahoi! |\nDer Dämon des Himalaya |\nElnökkisasszony |\nWolf’s Clothing |\nSecret of Stamboul |\nSchool for Husbands |\nA Little Bit of Heaven |\nGentle Annie |\nGallant Bess |\nKönig Salomons Diamanten |\nGefährten des Grauens |\nSturm über Tibet |\nDes Teufels Erbe |\nTreue |\nPrisoner of War |\nVerwegene Landung |\nGrünes Feuer |\nDie sieben Weltwunder |\nTaucherkommando |\nEs geschah in Athen |\nDer längste Tag |\nSieben Tage ohne Gnade |\nEin Riß in der Welt |\nClarence, der schielende Löwe |\nUnter Wasser rund um die Welt |\nMr. Bird geht in die Luft |\nGefährliche Abenteuer\n"
}