{
    "date": "28-04-2021 14:11:58",
    "link": "https://de.wikipedia.org/wiki/Des%5FLebens%5Fungemischte%5FFreude",
    "title": "Des Lebens ungemischte Freude",
    "text": "Des Lebens ungemischte Freude ist ein im Zirkusmilieu spielendes, deutsches Stummfilmmelodram aus dem Jahre 1917 mit Fern Andra.\nFern lebt in der Nachbarschaft eines netten, älteren Herrn, mit dem sie sich angefreundet hat. Eines Tages wird der Mann in seinem Zimmer ermordet aufgefunden. Offensichtlich handelt es sich um einen Raubmord, denn der Ring, den der Tote ihr vermacht hat, ist verschwunden. Es dauert nicht lang, da glaubt die Polizei den Täter gefunden zu haben: Rudolf, der Diener des freundlichen Nachbarn, soll seinen Arbeitgeber umgebracht haben.\nFern beschließt, Tänzerin zu werden. Bei einer Vorstellung erregt sie die Aufmerksamkeit des ebenso wohlhabenden wie verheirateten Rennstallbesitzers Rolf Rodenstein, der sie nach ihrem Auftritt einlädt, ihn und seine kränkliche Gattin zu besuchen. Begeistert schaut Fern sich dessen Gestüt an, denn Pferde haben es ihr angetan. Sie will unbedingt Zirkusreiterin werden. Auch zu Rodensteins Frau findet sie rasch einen Draht und pflegt sie ein wenig während ihrer Anwesenheit. Doch Fern hat Angst vor ihren eigenen Gefühlen. Sie empfindet mehr für Rolf als es allen gut tut, und da sie dessen Ehe nicht gefährden will, beschließt sie, in die weite Welt hinauszuziehen.\nJahre vergehen, Fern hat sich einen Namen als Kunstreiterin erworben und gastiert nur bei den besten Unternehmen. Der zu Beginn des Films als mutmaßlicher Mörder verhaftete Diener Rudolf ist derweil wieder auf freiem Fuß. Fern, durch ihre Kunst wohlhabend geworden, will nun ratenweise das von Rolf vorgestreckte Geld für ihrer Reiterinkarriere zurückzahlen. Doch irgendwann einmal gelten ihre Postanweisungen als nicht mehr zustellbar. Fern wundert sich sehr. Ihr reicher Gönner hat in der Zwischenzeit den Großteil seines Vermögens verloren. Er versucht sich als Direktor eines kleinen Zirkus‘, der sehr schlecht läuft. Nun ist es Rolf, der sich am Rande der Pleite bewegt. Sein Personal ist in den Streik getreten, da der Chef die Löhne und Gehälter nicht mehr zahlen kann. Die kommende Abendvorstellung droht auszufallen.\nAls Fern sich gerade in derselben Stadt befindet, erfährt sie von Rodensteins treuem Diener Heinrich, wie es ihrem einst reichen Gönner ergangen ist. Als sie von dessen Niedergang erfährt, ist Fern sofort bereit, ihm zu helfen und bestreitet die Abendvorstellung mit je einer Nummer als Schulreiterin auf einem prachtvollen Schimmel, als Seiltänzerin, am Trapez und als Dompteuse komplett im Alleingang. Als Höhepunkt ist die Dressurnummer mit einem riesigen Bären geplant, doch ausgerechnet die läuft aus dem Ruder. Der kraftstrotzende Bär muckt mit einem Mal auf und will sich gerade mit seiner ganzen Kraft auf Fern stürzen, da fällt ein Schuss. Doch die von Diener Heinrich abgefeuerte Kugel, die dem Bären galt, trifft ausgerechnet den jetzt bei diesem Zirkus angestellten, einst mordverdächtigen Diener Rudolf, der mutmaßlicherweise kurz zuvor den Bär angestachelt hatte, Fern zu attackieren. Durch den Schuss abgelenkt, kann Fern, inzwischen ladylike in Ohnmacht gefallen, rasch aus dem Käfig herausgezogen werden.\nDes Lebens ungemischte Freude, Untertitel Roman einer Zirkusreiterin, wurde im Juli 1917 zensuriert und am 31. August 1917 Berliner Union-Theater uraufgeführt. Der fünfaktige Film besaß eine Länge von 1499 Metern. Wer Regie führte ist unbekannt.\nFür den männlichen Hauptdarsteller Rolf Randolf war dies einer seiner ersten Filmauftritte.\n„Ein Film, den man als kinematographisches Meisterwerk bezeichnen muß. Die Handlung ist überaus interessant und spannend, die Darstellung hervorragend gut, die Photographie allererstklassig. Die Rolle der Heldin, einer Zirkusartistin, wird von Fern Andra in geradezu bewunderungswürdiger Weise wiedergegeben.“\nIn Paimann’s Filmlisten ist zu lesen: \"Stoff und Photos sehr gut. Spiel und Szenerie (besonders die Zirkusszenen) hochprima. (Ein erstklassiger Schlager,)\"\n„Wen’s mehr nach Spannung, Sport und Sensationen verlangt, nun, auch der kann Fern Andras Mut bewundern, etwa in DES LEBENS UNGEMISCHTE FREUDE (1917), wo sie – gründlich, wie sie nun mal ist – als Trapezkünstlerin an einer Lyra hängend als Dressurreiterin sowie in einer Pantomime zu sehen ist und – sogar neun riesige Bären vorführt\".“\n„Andras filmische Rührstücke, die mit Vorliebe in der Welt des Adels oder im Zirkusmilieu angesiedelt waren, fanden während des 1. Weltkriegs ein dankbares Publikum und trugen so ergreifende Titel wie \"Ernst ist das Leben\", \"Es fiel ein Reif in der Frühlingsnacht\" und \"Der Seele Saiten schwingen nicht\".“\n"
}