{
    "date": "28-04-2021 14:12:00",
    "link": "https://de.wikipedia.org/wiki/Desert%5FSaints",
    "title": "Desert Saints",
    "text": "Desert Saints ist ein US-amerikanischer Thriller/Roadmovie von Richard Greenberg aus dem Jahr 2002.\nDer Profikiller Arthur Banks ist gebildet, arbeitet jedoch häufig für Drogenhändler. Für gewöhnlich verführt er eine alleinstehende Frau, die er zum Auftrag ausnutzt und anschließend tötet. Am Filmanfang wird eine Frau gezeigt, die in der Wüste aus dem Auto Banks' aussteigt und flieht. Der Killer wischt zuerst seine Schuhe vom Staub ab, holt ruhig seine Waffe heraus und erschießt sie.\nAls Banks einen mexikanischen Politiker ermorden soll, fährt er nach Mexiko durch Arizona. Dort lernt er an einer Tankstelle die unglücklich verheiratete Bennie Harper kennen.\nBanks wird von den FBI-Agenten Donna Marbury und George Scanlon verfolgt, die seine Spur aufgenommen haben. Er verliebt sich in Harper, die sich als eine FBI-Agentin erweist. Sie ruft aus dem Hotel, aus dessen Fenster Banks den Politiker erschießen will, ihre Kollegen an. Diese werden jedoch in das falsche Zimmer geleitet.\nHarper schießt auf Banks und kettet den verletzten Killer an ein Geländer. Sie verlässt das Hotel, ihre Kollegen verfolgen sie. Später finden sie eine Perücke und stellen fest, dass sie die falsche Frau verfolgt haben. Daraufhin wird ein geöffnetes Schließfach gezeigt. Harper trifft ihre Komplizin (welche sich als die Donna Marbury erweist), mit der sie darüber spricht, wie schön es ist, reich zu sein. In der Nähe sieht man die Füße eines Mannes, der seine Schuhe vom Staub abwischt; man erkennt auch, dass der Mann blutet und ein weißes Hemd trägt, es handelt sich also anscheinend um Banks. Damit enden die Bilder, später hört man einen Schuss.\nDas Lexikon des internationalen Films schrieb, der Film sei „weitgehend passabel“ und biete „überraschende Wendungen“. Er falle vorwiegend „durch die ungewöhnlich sympathische Charakterisierung seines Bösewichts“ auf.\nScott Weinberg kritisierte im Apollo Movie Guide, die Ereignisse der Handlung seien nicht durchgehend chronologisch gezeigt. Der Charakter von Arthur Banks sei „oberflächlich“. Melora Walters sei als Schauspielerin „etwas langweilig“, sie sei außerdem für ihre Rolle zu alt. Der Film sei „halbwegs anschaubar“ („mildly watchable“) und nichts mehr.\nDer Film wurde in Los Angeles, in Simi Valley (Kalifornien) und in San Antonio gedreht.\n"
}