{
    "date": "28-04-2021 14:12:01",
    "link": "https://de.wikipedia.org/wiki/Desperate%5FMeasures",
    "title": "Desperate Measures",
    "text": "Desperate Measures (alternativ: Desperate Measures – Jede Stunde zählt) ist ein US-amerikanischer Thriller von Barbet Schroeder aus dem Jahr 1998.\nMatthew Conner, der Sohn des in San Francisco tätigen Polizisten Frank Conner, leidet unter einer unheilbaren Krankheit. Er benötigt eine Spende des Knochenmarks. Als Spender kommt nur Peter McCabe in Frage, ein verurteilter Serienkiller.\nMcCabe wird in ein Krankenhaus gebracht, wo er flieht. Die Polizei umstellt das Gebäude. Conner versucht, McCabe vor seinen Kollegen zu beschützen, weil der Spender am Leben sein muss. Es kommt zu einigen Kämpfen, einige Menschen sterben. Der Polizeichef lässt Conner vorübergehend festnehmen, dieser entkommt jedoch. McCabe überwältigt die in der Überwachungszentrale des Krankenhauses arbeitenden Männer und verschanzt sich dort.\nMcCabe entkommt aus der Entzugsklinik. Conner verfolgt ihn bis zu einer Hubbrücke, die auf Anweisung Conners gehoben wird, als sich die Männer darauf befinden. Ein Scharfschütze schießt aus dem Polizeihubschrauber auf McCabe, Conner schützt ihn mit dem eigenen Körper. Als McCabe ins Wasser springt, rettet Conner ihn.\nIn die Klinik gebracht, muss McCabe sein Knochenmark spenden. Nach der Operation erkundigt er sich bei einem Wächter, wie es dem Jungen gehe. Dabei nimmt er die Waffe des Wächters an sich.\nDer Film erhielt eher negative Kritiken. Rotten Tomatoes zählte 7 positive und 25 negative Rezensionen. Auf der Seite der Internet Movie Database wurde bei 15.385 Nutzern die gewichtete Durchschnittsnote 6,1 von 10 ermittelt.\nJames Berardinelli schrieb auf ReelViews, dass im Film einzig die Darstellung von Michael Keaton sehenswert sei. Er lobte außerdem die Darstellung des im Film debütierenden Joseph Cross. Die Handlung sei lediglich eine Folge der Actionszenen.\nRoger Ebert fragte in der Chicago Sun-Times wie einer der Filmcharaktere, wie viele Menschen sterben sollten, um ein Kind zu retten. Er schrieb, dass diese ethische Frage ein gutes Filmdrama generieren könnte, wenn der Film „nachdenklicher“ („more thoughtful“) wäre. Der Film sei jedoch ein „unplausibler“ Actionthriller mit „unmöglichen“ Stunts.\nCinema 5/1998 schrieb, dass der Film „stark“ anfange, aber dann nachlasse.\nTV Hören und Sehen 18/1998 bezeichnete den Film als einen „ausgefeilten Thriller“, kritisierte jedoch die „gewaltige Materialschlacht“ und die Anzahl der Toten.\nDas Lexikon des internationalen Films meinte: „Die interessante psychologische und ethische Ausgangssituation, die das Leben des Jungen, des Killers und seiner Verfolger in eine bedenkenswerte Beziehung zueinander setzt, wird durch die aufwändige Inszenierung als Actionspektakel überlagert, das sich während einer Nacht in einem Krankenhaus abspielt.“\nepd Film 5/98: „Es ist ein rasanter, packender Actionthriller, eine atemberaubende Achterbahnfahrt der Gefühle.“\nAndy Garcia gewann im Jahr 1999 den ALMA Award.\nDer Film spielte in den Kinos der USA 13,8 Millionen US-Dollar ein. Er wurde zum Großteil in Pittsburgh gedreht, weiterhin in Fresno und  San Francisco, die Handlung spielt jedoch komplett in San Francisco. In einer Stelle des Films findet eine Verfolgungsjagd in einem Tunnel (oder Kanalisation) statt, wo die Szene, in der die Personen in diesen Tunnel hineingehen, in Pittsburgh gedreht wurde, heraus kamen sie dann aber in San Francisco.\n"
}