{
    "date": "28-04-2021 14:12:01",
    "link": "https://de.wikipedia.org/wiki/Det%5Fbrenner%5Fi%5Fnatt%21",
    "title": "Det brenner i natt!",
    "text": "Det brenner i natt! ist ein norwegischer Spielfilm in Schwarzweiß aus dem Jahr 1955 des Regisseurs Arne Skouen. Die Uraufführung in Norwegen fand am 6. Januar 1955 statt. Er wurde für die Internationalen Filmfestspiele von Cannes 1955 nominiert.\nTim ist ein alleinstehender Mann in mittleren Jahren, der als Korrekturleser bei einer großen Tageszeitung arbeitet. Er erregt Aufmerksamkeit bei seinen KollegInnen, weil er oft zu spät zum Dienst erscheint und dann oft ein seltsames Verhalten an den Tag legt. Tim ist Pyromane und legt sehr oft nächtens kleine Feuer in der Stadt. Nur sein Chef und Freund aus Kindertagen, selbst Chefredakteur bei der genannten Zeitung, weiß von der Krankheit seines Kollegen. Tim selbst leidet an dem Kontrollverlust, den er schmerzlich an sich erfährt, und denkt daran, sich selbst der Polizei zu stellen. Sein Freund hält ihn immer wieder davon zurück.\nBei einem Vortrag über Pyromanie lernt Tim Margarete, eine Sozialarbeiterin, kennen. Er folgt ihr in deren Wohnung und sie erkennt rasch in ihm jenen Pyromanen, der mit seinen Brandlegung schon einiges Aufsehen in der Stadt hervorgerufen hat. Tim ist von seinem eigenen Mut überwältigt und will fliehen, Margarete überredet ihn aber zu bleiben und bietet ihm ihre professionelle Hilfe an. Während Margarete für ihn einen Psychiater sucht, interpretiert Tim Margaretes Hilfsangebot als Interesse an einer Beziehung und verliebt sich in sie. Von nun an konzentriert er all seine Hoffnungen und sein Leben auf sie. Seine Leidenschaft für das Feuer versiegt völlig. Bald jedoch wird ihm klar, dass es nicht Liebe ist, die Margarete für ihn empfindet, sondern bloß Mitleid.\nInzwischen hegt ein Kollege von Tim, ein Journalist, den Verdacht, dass Tim der gesuchte Brandstifter sein könnte, und verfolgt ihn. Es gelingt ihm, Tim auf frischer Tat zu etappen und zu fotografieren. Tim gerät in eine tiefe psychische Krise, in der er nicht nur versucht, Brand in seiner eigenen Wohnung zu legen, sondern auch sich selbst in Brand zu setzen. Nach einem Großbrand in einer Industrieanlage wird er von der Polizei verhaftet. Es erfüllt sich das, was er als Kranker immer gewünscht hatte: im Gefängnis vor sich selbst bewahrt zu bleiben.\nDet brenner i natt! ist die filmische Studie eines Pyromanen, die sich mit den Ursachen und Bedingungsfaktoren der Krankheit beschäftigt sowie mit der Reaktion der Personen, die Zeugen dieser Krankheit werden. Im Zentrum steht Tim, der durch seine schauspielerischen Leistung viele der damaliken Kritiker beeindruckt hat. So schreibt Aftenposten am Tag nach der Premiere des Films: „Eine Figur wie Tim ist bislang noch nie im norwegischen Film gezeigt worden: stark in seinen gewalttätigen Ausbrüchen, sanft in seiner kindischen Freude und entzückend in seiner Liebe.“ Allerdings warfen auch einige Kritiker dem Regisseur Arne Skouen vor, dass die Darstellung der Pyromanie wohl zu übertrieben inszeniert worden sei.\nIm Œuvre von Arne Souen gehört Det brenner i natt! zu jenen Filmen, die sich mit den sozialen Problemen der norwegischen Gesellschaft beschäftigen. Der Film kann nämlich nicht nur als psychologische Studie eines Pyromanen beschrieben werden, sondern handelt vorrangig von der Einsamkeit und dem Mangel an Kommunikation in einer modernen Mediengesellschaft. Als psychologische Studie ist er ein Vorläufer jener drei Filme, die Skouen in den 1960er Jahren über geistig behinderte Kinder gemacht hatte und die Fallstudien von Außenseitern und ihres Verhältnisses zu Gesellschaft werden sollten: Om Tilla (1963), Vaktpostene (1965) und Reisen til havet (1966).\n"
}