{
    "date": "28-04-2021 14:12:03",
    "link": "https://de.wikipedia.org/wiki/Detention%5F%E2%80%93%5FNachsitzen%5Fkann%5Ft%C3%B6dlich%5Fsein",
    "title": "Detention – Nachsitzen kann tödlich sein",
    "text": "Detention – Nachsitzen kann tödlich sein ist eine US-amerikanische Horror-Filmkomödie aus dem Jahr 2011.\nRiley Jones ist eine Außenseiterin an der Grizzly Lake High School und hegt eine unerwiderte Liebe zu ihrem Freund aus Kindertagen, Clapton Davis. Clapton jedoch ist Hals über Kopf in Ione, eine wunderschöne und selbstsüchtige Cheerleaderin, verknallt. Diese lässt Clapton von ihrem Ex-Freund Billy Nolan – der, wie sich herausstellt, ein von einem Meteoriten verstrahltes Insekt ist – verprügeln. Alle drei sind im letzten Jahr auf der High School und freuen sich auf ihren Abschluss. Doch kurz vor der Abschlussfeier treibt ein Serienmörder namens Cinderhella, der die Scream-Reihe mag, sein Unwesen an der Highschool.\nGleich zu Anfang des Filmes fällt ihm die beliebteste Schülerin, Taylor, zum Opfer, im weiteren Verlauf bringt er Billy auf einer Party um. Den ganzen Film über versucht er, Riley zu töten, die ihm zwar immer wieder entkommen kann, der aber keiner – nicht einmal die Polizei – Glauben schenken will. Principal Verge, der verbitterte Rektor, der seit seiner Highschool-Zeit in Iones Mutter verliebt ist, geht aufgrund eines Partyvideos, auf dem auch Billys Tod zu sehen ist, davon aus, dass der Mörder unter den Absolventen und ein verärgerter Schüler sein muss, der nun die Abschlussfeier in ein Blutbad verwandeln will. Deshalb lässt er alle Verdächtigen am Tag des Abschlussballes nachsitzen, darunter auch Riley, Clapton und Ione, sowie ein Gothic-Mädchen, ein in sie verliebter Mitschüler, ein Austauschstudent aus Kanada, ein absoluter Langweiler, Claptons bester Freund Sanders und ein ominöser Mitschüler, der bereits seit 19 Jahren nachsitzen muss.\nEs stellt sich heraus, dass Ione eigentlich ihre Mutter ist und ihr Geist im Gegenzug im Jahr 1992 im Körper ihrer damals gleichaltrigen Mutter wohnt. Sanders und Clapton sind plötzlich verschwunden, der Dauernachsitzer berichtet aufgrund einer von ihm gelösten Gleichung vom Weltuntergang im Jahr 1992 und der Kanadier hängt plötzlich tot an der Zimmertür, sodass alle das Nachsitzen verlassen und sich in der Schule auf die Suche nach ihren Mitschülern machen, wo sie ihren halbierten Schulleiter finden. Sie erfahren, dass der ausgestopfte Bär in der Schule eine Zeitmaschine ist, und denken, dass Clapton ins Jahr 1992 gereist ist, um die Zukunft zu vernichten. Riley besteigt den Bären, findet Clapton, stellt aber fest, dass er nicht der Böse ist – Sanders ist es. Er will das junge Ich von Verge dazu bringen, eine Bombe zu zünden, weil Iones Mutter nicht mit ihm zur Abschlussfeier gehen möchte. Riley und Clapton überreden Ione im Körper ihrer Mutter, mit Verge auszugehen, womit sie den Weltuntergang verhindern. Als Clapton und Riley flüchten, sprengt Sanders sich ohne weitere Auswirkungen selbst in die Luft.\nWieder in der Gegenwart sind sie in einer neuen Zeitlinie angekommen, in der Riley und Clapton ein Paar sind, Ione gealtert und mit Verge verheiratet ist, der Langweiler in der Schulband spielt und Iones Mutter eine Beziehung mit ihm hat. Alles scheint toll, bis sich herausstellt, dass Sanders auch in dieser Zeitlinie ein Psychopath ist. Zum Schluss können Riley und Clapton ihn überwältigen, doch kurze Zeit später greifen Aliens an – eine Pflanzenrasse, deren Späher der Kanadier in der Gruppe war und die nun die Erde angreifen.\nIm ganzen Film spielen die 1990er Jahre als \"die neuen 1980er\" und absolut angesagt eine entscheidende Rolle.\nDer Film wurde weitestgehend von Joseph Kahn selbst finanziert. Das Budget betrug 10 Millionen Dollar. Im Juli 2010 wurde bekannt gegeben, dass Josh Hutcherson und Dane Cook Hauptrollen in dem Horrorfilm Detention bekommen haben. Zur selben Zeit wurde auch bekannt, dass Josh Hutcherson dem Film als Produzent zur Seite stehen wird. Die Dreharbeiten fanden von August bis Oktober 2010 in Los Angeles statt.\nDie Weltpremiere feierte der Film beim Festival South by Southwest am 13. März 2011. Die Sony Pictures Worldwide Acquisitions erhielt die weltweiten Vertriebsrechte und veröffentlichte den Film am 13. April 2012 in ausgewählten US-Kinos. In Kanada kam der Film am 27. April 2012 in die Kinos.\nIn Deutschland wurde der Film am 27. September 2012 direkt auf DVD herausgebracht.\nAuf der Seite Rotten Tomatoes wurde von 32 Rezensionen 31 % als positiv angesehen.\n"
}