{
    "date": "28-04-2021 14:12:02",
    "link": "https://de.wikipedia.org/wiki/Detention%5F%E2%80%93%5FDie%5FLektion%5Fhei%C3%9Ft%5F%C3%9Cberleben%21",
    "title": "Detention – Die Lektion heißt Überleben!",
    "text": "Detention – Die Lektion heißt Überleben! ist ein US-amerikanischer Action-Thriller aus dem Jahr 2003 des Regisseurs Sidney J. Furie. Die Hauptrolle spielt Dolph Lundgren.\nSam Decker führt mit seinem Team einen Auftrag in Bosnien durch. Während seines Auftrages stellen er und sein Team fest, dass die Terroristen, die sie liquidieren sollen, Kinder gefangen halten. Bei dem Versuch die Kinder zu retten und die Terroristen zu töten, stirbt ein kleines Mädchen und Sam verlässt die Armee. Zehn Jahre später arbeitet er als Geschichts- und Sportlehrer an einer Highschool in Los Angeles. Doch auch in der Schule herrschen raue Sitten. Sam kündigt, da er keinen Sinn darin sieht, Kinder zu unterrichten, die weder an Schule interessiert sind noch gute Noten schreiben und muss nur noch einen Tag seinen Job antreten. Der Schuldirektor überredet Sam zu einer letzten Nachsitzstunde, in der er Schüler betreuen muss, die gegen die Schulauflagen verstoßen haben. Aufgrund einer schwangeren Schülerin beschließt er das Nachsitzen nach kurzer Zeit abzubrechen, doch zwei Schüler sind bereits aus dem Nachsitz-Klassenraum entflohen und laufen in der Schule herum. Da es Freitag ist, wird die Schule mit Hilfe von Elektronischen Schlössern komplett verschlossen. Eine Bande von Verbrechern, bestehend aus dem Anführer Chester Lamb, seiner Freundin und zwei ungarischen Kleinkriminellen, möchte die Schule als Basislager für einen Überfall auf einen Drogentransporter nutzen, ahnen jedoch nicht, dass dort noch Schüler sind. Nun muss Sam mithilfe der Schüler versuchen zu überleben und den Verbrechern das Handwerk legen, was ihnen letztlich auch gelingt.\n„Spekulatives Dolph-Lundgren-Vehikel mit einigen Härten, das einmal mehr das Schema von Stirb langsam kopiert.“\nDer Film ist die erste Zusammenarbeit zwischen Dolph Lundgren und Sidney J. Furie. Dolph Lundgren arbeitete später bei dem Film Direct Action ebenfalls mit Sidney J. Furie zusammen.\n"
}