{
    "date": "28-04-2021 14:12:05",
    "link": "https://de.wikipedia.org/wiki/Diabolisch%5F%281996%29",
    "title": "Diabolisch (1996)",
    "text": "Diabolisch (Originaltitel: Diabolique) ist ein US-amerikanischer Thriller aus dem Jahr 1996. Die Regie führte Jeremiah S. Chechik, das Drehbuch schrieb Don Roos anhand des Romans Tote sollten schweigen (Originaltitel: Celle qui n'était plus) von Pierre Boileau und Thomas Narcejac. Die Hauptrollen spielten Sharon Stone, Isabelle Adjani und Chazz Palminteri.\nDer Film ist eine Neufassung des französischen Films Die Teuflischen von Henri-Georges Clouzot aus dem Jahr 1955.\nDie herzkranke Mia Baran war früher eine Ordensschwester, bevor sie in Pennsylvania ein Internat gründete und den dort angestellten Lehrer Guy heiratete. Guy hat eine Affäre mit der in der Internatsschule beschäftigten Lehrerin Nicole Horner.\nNicole und Mia freunden sich trotzdem an und beschließen, den untreuen Mann zu töten. Mia betäubt ihn und gemeinsam mit Nicole wirft sie ihn in einen Pool in der Nähe. Sie erschrickt, als etwas später der Pool geleert wird, darin aber keine Leiche zu sehen ist.\nZum Ende der Handlung sieht Mia ihren Mann lebendig in der Badewanne und fällt, augenscheinlich durch ihre Herzschwäche begünstigt, in Ohnmacht. Jetzt stellt sich heraus, dass Guy und Nicole die Intrige planten, um Mia aus dem Weg zu räumen. Nicole bekommt angesichts der hilflosen Mia jedoch Gewissensbisse und stellt sich gegen Guy. Es kommt zu einem Kampf auf Leben und Tod und letztendlich ertränken beide Frauen gemeinsam Guy in einem Schwimmbecken. In der letzten Szene wird gezeigt, wie die wegen Guys Verschwinden eingesetzte Ermittlerin hilft, den Todesfall eindeutig wie Notwehr erscheinen zu lassen.\nDie Filmfachzeitschrift Positif kann für diesen Film keine Empfehlung aussprechen, da das Original von Clouzot „eine zu starke Präsenz“ habe, welche die Neufassung in den Schatten stellt.\nRoger Ebert schrieb in der Zeitung Chicago Sun-Times vom 22. März 1996, dass der Film stark von der Filmvorlage aus dem Jahr 1955 abwich. Er vermisste die Eleganz des älteren Films wie auch das Ende – im französischen Film durchschaute ein Polizeiinspektor das Komplott. Er bemängelte ebenfalls, dass der Film zu stark auf die Stars fokussiert sei, während im Film von 1955 einige Nebenrollen stärker ausgebaut waren.\nEbenfalls Rob Vaux in Flipside Movie Emporium und Mike Pinsky in DVD Verdict betrachteten das Remake als misslungen.\nPeter James wurde für die Kameraarbeit mit einem Preis der Australian Cinematographers Society ausgezeichnet. Sharon Stone wurde für die Goldene Himbeere nominiert.\n"
}