{
    "date": "28-04-2021 14:13:12",
    "link": "https://de.wikipedia.org/wiki/Die%5FWendeltreppe",
    "title": "Die Wendeltreppe",
    "text": "Die Wendeltreppe (The Spiral Staircase) ist ein US-amerikanischer Thriller von Robert Siodmak aus dem Jahr 1945 mit Dorothy McGuire in der Hauptrolle. Er basiert auf dem Roman Helen oder Die Wendeltreppe (Some Must Watch, auch: The Spiral Staircase) von Ethel Lina White, in dem die Heldin allerdings nicht stumm ist und auch sonst keine Behinderung hat.\nNeuengland im Jahr 1916: In einem kleinen Ort geht ein Serienmörder um, dessen Opfer stets behinderte junge Frauen sind. Auf einem alten Landsitz arbeitet die stumme Helen für die bettlägerige Witwe Mrs. Warren. Im Haushalt leben außerdem: der Professor Albert Warren, der Stiefsohn von Mrs. Warren; und sein leichtlebiger Halbbruder Steve, der leibliche Sohn von Mrs. Warren; die Sekretärin Blanche; eine Krankenschwester für Mrs. Warren; und das Haushälterehepaar Oates. Mrs. Warren ist sehr besorgt und drängt Helen, das Haus zu verlassen. Der junge Hausarzt Dr. Parry, der den Grund für Helens Stimmverlust kennt – als Kind wurde sie Zeugin, wie ihre Eltern verbrannten –, rät ihr ebenfalls zu diesem Schritt und hofft, dass in Boston ihre dissoziative Dysphonie  geheilt werden könnte. Zwischen Dr. Parry und Helen entsteht eine zaghafte Romanze, doch sie ist von der Angst geplagt, dass sie ihrer Stummheit wegen seiner nicht würdig ist.\nNach und nach leert sich das Haus, in dem nur Mrs. Warren und ihre Söhne, Helen und Blanche sowie die Haushälterin zurückbleiben; Letztere betrinkt sich und schläft ein. Während ein Gewitter tobt, wird Blanche im Keller, am Ende der titelgebenden Wendeltreppe, ermordet. Helen sperrt Steve ein, den sie für den Mörder hält. Plötzlich steht Helen dem Professor allein gegenüber, der sich als der wahre Täter offenbart. Er möchte die Welt von allem Schwachen befreien, um sich und seinem verstorbenen Vater – der ihn stets für einen Schwächling gehalten hatte – seine eigene Stärke zu beweisen. Blanche wurde von ihm ermordet, da der Professor eifersüchtig auf ihre Beziehung mit Steve war. Es kommt zum Kampf, bis Mrs. Warren oben an der Treppe mit einem Revolver erscheint und den Professor erschießt. Sie hatte schon lange vermutet, dass einer ihrer Söhne hinter den Morden steckt. Anschließend erleidet Mrs. Warren einen Schwächeanfall. Helen geht zum Telefon, gewinnt ihre Stimme wieder und ruft Dr. Parry um Hilfe.\nDie Wendeltreppe wurde im Dezember 1945 in den USA uraufgeführt und startete am 5. Januar 1948 in Deutschland.\nEthel Lina Whites Romanvorlage, erstmals 1933 als Some Must Watch veröffentlicht, wurde nach Erscheinen des Films unter dem Filmtitel The Spiral Staircase aufgelegt.\nFür diesen Film existieren zwei verschiedene deutsche Synchronbearbeitungen. Die erste entstand 1948 in den Ateliers des Film-Studios Tempelhof in Berlin-Tempelhof. Für Synchronbuch und -regie zeichnete Johannes Lüdke verantwortlich. Die zweite Fassung fertigte die Berliner Synchron GmbH, ebenfalls in Berlin ansässig, 1964 an. Das Dialogbuch verfasste Fritz A. Koeniger, Synchronregie führte Klaus von Wahl. Diese Neufassung wird seither gezeigt.\n„Meisterhafter Psychothriller, auch schauspielerisch sehr intensiv.“\n„Die Stumme – Dorothy McGuire stellt sie hinreißend dar – lernt vor Angst und Pein wieder sprechen und führt sogar ein Telephongespräch. Damit reiht sich der Film in die lange Kette der psychotherapeutischen Gewaltkuren, die seit dem ‚Letzten Schleier‘ in letzter Zeit zu sehen waren. […] Aber auf den Schluß zu häufen sich die Schrecken allzusehr. Wer auszog, das Gruseln zu lernen, kommt womöglich lachend nach Hause.“\n„Äußerst effektvoller Gruselkrimi, hart an der Grenze des Erträglichen. (Für Erwachsene, mit Vorbehalten.)“\n„Der schon zum Klassiker gewordene Thriller […] um den versuchten Mord an einem stummen Mädchen in einem herrschaftlichen Landhaus. Empfehlenswert nicht nur für erwachsene Freunde des gekonnten Kriminalfilms – in ihm steckt mehr.“\nFür ihre darstellerische Leistung wurde Ethel Barrymore für einen Oscar für die Beste Nebendarstellerin nominiert.\nEthel Lina Whites Roman wurde mehrfach neu verfilmt, darunter 1975 mit Jacqueline Bisset (deutsch Das Geheimnis der Wendeltreppe) und 2000 als Fernsehfilm mit Nicollette Sheridan in den Hauptrollen.\nMenschen am Sonntag |\nDer Kampf mit dem Drachen oder: Die Tragödie des Untermieters |\nAbschied |\nDer Mann, der seinen Mörder sucht |\nVoruntersuchung |\nAutour d’une enquête |\nStürme der Leidenschaft |\nTumultes |\nQuick |\nBrennendes Geheimnis |\nLe Sexe faible |\nDie Krise ist vorbei |\nPariser Leben |\nMister Flow |\nWeiße Fracht für Rio |\nMollenard |\nUltimatum |\nMädchenhändler |\nWest Point Widow |\nFly-By-Night |\nThe Night Before the Divorce |\nMy Heart Belongs to Daddy |\nSomeone to Remember |\nDraculas Sohn |\nZeuge gesucht |\nDie Schlangenpriesterin |\nWeihnachtsurlaub |\nUnter Verdacht |\nOnkel Harrys seltsame Affäre |\nDie Wendeltreppe |\nRächer der Unterwelt |\nDer schwarze Spiegel |\nTime Out of Mind |\nSchrei der Großstadt |\nGewagtes Alibi |\nDer Spieler |\nStrafsache Thelma Jordon |\nAbgeschoben |\nDer rote Korsar |\nDie letzte Etappe |\nDie Ratten |\nMein Vater, der Schauspieler |\nNachts, wenn der Teufel kam |\nDorothea Angermann |\nKatja, die ungekrönte Kaiserin |\nDas Bittere und das Süße |\nMein Schulfreund |\nAffäre Nina B. |\nTunnel 28 |\nDer Schut |\nDer Schatz der Azteken |\nDie Pyramide des Sonnengottes |\nEin Tag zum Kämpfen |\nKampf um Rom\n"
}