{
    "date": "28-04-2021 14:13:07",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerf%C3%BChrten%5F%282017%29",
    "title": "Die Verführten (2017)",
    "text": "\nDie Verführten (Originaltitel: The Beguiled) ist ein US-amerikanisches Filmdrama aus dem Jahr 2017. Es basiert auf dem Roman A Painted Devil von Thomas P. Cullinan. Die amerikanische Regisseurin Sofia Coppola führte Regie und schrieb auch das Drehbuch. Der Film feierte seine Weltpremiere am 24. Mai 2017 bei den Internationalen Filmfestspielen von Cannes, wo Coppola für ihre Arbeit mit dem Preis für die beste Regie ausgezeichnet wurde.\nDer Film ist eine Produktion von American Zoetrope in Zusammenarbeit mit FR Productions und wurde am 30. Juni 2017 in den US-amerikanischen Kinos im Verleih von Focus Features und am 29. Juni 2017 in den deutschen Kinos im Verleih von Universal Pictures International veröffentlicht.\nIn den Hauptrollen sind Nicole Kidman, Kirsten Dunst und Elle Fanning sowie Colin Farrell als John McBurney zu sehen. Der Film ist gleichzeitig eine Neuverfilmung des 1971 erschienenen Spielfilms Betrogen von Don Siegel mit Clint Eastwood in der Hauptrolle.\nDie Geschichte des Films ist während des amerikanischen Bürgerkrieges im Jahr 1864 in Virginia angesiedelt: Die elfjährige Amy, eine von fünf verbliebenen Schülerinnen eines Mädchenpensionats, entdeckt beim Pilzesammeln im Wald in der Nähe ihrer Schule den schwer am Bein verwundeten Soldaten John McBurney aus den verfeindeten Nordstaaten. Er bittet sie freundlich um Hilfe, sie bringt ihn zum Pensionat, wo er von Schulleiterin Martha Farnsworth und der Lehrerin Edwina Morrow medizinisch versorgt wird, wobei sie noch vorhaben, ihn so bald wie möglich als Kriegsgefangenen den Südstaatentruppen auszuliefern.\nEinige der Mädchen sehen ihn ihm aufgrund eines Vorurteils gegen Union-Soldaten anfangs das personifizierte Böse und empfinden Angst, er könnte ihnen Gewalt antun. Doch während McBurneys Beinwunde heilt, stellt sich heraus, dass er ein ehrbarer, anständiger, sensibler Mann ist. Die Frauen und Mädchen beginnen um seine Aufmerksamkeit zu buhlen – sie machen sich schön und besuchen ihn trotz Verbots, machen ihm Geschenke und laden ihn schließlich gemeinsam zu einem üppigen Festmahl ein. McBurney begegnet ihnen dankbar und freundlich, insbesondere gegenüber Miss Morrow und Miss Farnsworth. Erstaunt halten die Mädchen anlässlich eines ihrer Abendgebete die Erkenntnis fest, dass die Nordstaatler doch nicht die gewalttätigen Barbaren sind, für die sie sie gehalten haben.\nSobald McBurney wieder laufen kann, macht er sich als Gärtner nützlich. Offenbar will er vermeiden, wieder in den Krieg zurückzukehren. Als Miss Farnsworth andeutet, er sei gesund genug, um die Schule wieder zu verlassen, versucht er sie zu überreden, ihn als Gärtner zu behalten. Außerdem hat er sich in Miss Morrow verliebt, die mit ihrem Leben auch keineswegs zufrieden ist und sich eine Zukunft mit ihm erträumt.\nEines Abends verabredet er sich mit Miss Morrow in ihrem Zimmer. Als er nicht erscheint und sie seltsame Geräusche aus dem Zimmer gegenüber hört, findet sie dort entsetzt McBurney im Bett mit Alicia vor, der ältesten Schülerin. Er versucht sie zu beruhigen, doch sie stößt ihn von sich weg und die Treppe hinunter, wobei sein gerade verheiltes Bein wieder schwer verletzt wird. Da Alicia den Vorgang außerdem als Vergewaltigung schildert, amputiert Miss Farnsworth gegen Miss Morrows Protest dem bewusstlosen Mann angesichts der starken Blutung den ganzen Unterschenkel, ohne seine Zustimmung abzuwarten. Als er am nächsten Tag erwacht und erkennt, dass er sein Bein verloren hat, bekommt er einen furchtbaren Wutanfall. Er randaliert und wirft den Frauen und vor allem Miss Farnsworth vor, ihn aus Eifersucht mutwillig verstümmelt zu haben, obwohl er doch nur freundlich zu ihnen gewesen sei, und bedroht sie mit ihrer eigenen Pistole. Als er sich später wieder beruhigt hat, geht Miss Morrow zu ihm ins Zimmer und bietet sich ihm an, sie haben wilden Sex auf dem Fußboden.\nWährenddessen hält Miss Farnsworth mit den Schülerinnen Kriegsrat angesichts der bedrohlichen Situation. Da sie Gewalt ablehnen, beschließen sie, McBurney mit Giftpilzen zu töten, die Amy geheim sammeln soll. Während des Abendessens wird Miss Morrow, die nichts von dem Plan wissen kann, knapp davon abgehalten, von den Pilzen zu essen. McBurney entschuldigt sich für seinen Wutausbruch und lässt sich das Essen schmecken, kurz darauf bekommt er Atemnot und stirbt.\nDer Film endet damit, dass die Mädchen unter Miss Farnsworths Aufsicht McBurney in ein Leichentuch nähen, während Miss Morrow bedrückt zuschaut, und auf den Weg vor dem Grundstück ziehen, um ihn von den nächsten vorbeikommenden Soldaten mitnehmen zu lassen.\nEnde März 2016 wurde angekündigt, dass Sofia Coppola einen Film plane, der auf dem Roman A Painted Devil von 1966 und dem Film The Beguiled aus dem Jahr 1971 basiere, und dass Elle Fanning, Nicole Kidman und Kirsten Dunst für die Hauptbesetzung des Films unterschrieben hätten.[10] Weiterhin wurde bekannt, dass Coppola gemeinsam mit ihrem älteren Bruder Roman Coppola als Produzentin für den Film fungieren würde.[11] Im Juli 2016 wurde zudem bestätigt, dass Colin Farrell der Besetzung des Films als weiterer Hauptdarsteller beigetreten sei.[12] Ende Oktober 2016 wurden mit Angourie Rice, Oona Laurence, Emma Howard sowie Addison Riecke weitere Darsteller in der Besetzungsliste bekannt gegeben.[13][14] Die französische Band Phoenix komponierte wie schon in Coppolas Somewhere die Filmmusik zu Die Verführten.[15] Im März 2017 sagte Coppola auf der CinemaCon in Las Vegas, sie sei zwar ein Fan des Don-Siegel-Films, wolle jedoch die Geschichte „aus Sicht der Frauen“ neu erzählen.[16]\nDie Dreharbeiten mit einem Budget von 10 Millionen US-Dollar begannen am 31. Oktober 2016 auf der „Madewood-Plantage“ in der Nähe von Napoleonville in Louisiana, wo die Außenaufnahmen vom Plantage-Haus abgefilmt wurden.[17][18] Innenaufnahmen wurden in Jennifer Coolidges Haus in New Orleans realisiert.[19] Die gesamten Dreharbeiten wurden am 7. Dezember 2016 abgeschlossen.[20][21][22][23]\nDa Universal Pictures die Rechte am Original-Film mit demselben Titel besitzt, wurde ausgehandelt, dass Focus Features für den Vertrieb in den Vereinigten Staaten zuständig ist und Universal die Vermarktung in einigen anderen Teilen der Welt übernimmt.[10][24][25] Ein erster offizieller Teaser wurde am 8. Februar 2017 der Weltöffentlichkeit vorgestellt.[26] Den ersten offiziellen langen Trailer veröffentlichte Focus Features am 19. April 2017.[27]\nDie Premiere fand am 24. Mai 2017 bei den Internationalen Filmfestspielen von Cannes in Frankreich statt, wo Die Verführten im Rahmen der offiziellen Auswahl um die Goldene Palme für den besten Film konkurrierte, jedoch leer ausging.[28] Zudem wurde der Film unter anderem auf dem Los Angeles Film Festival, dem Sydney Film Festival sowie beim Filmfest München gezeigt.[29][30][31] Am 23. Juni 2017 wurde er in den Vereinigten Staaten zunächst eingeschränkt veröffentlicht und am 30. Juni 2017 startete er landesweit regulär in den Kinos. Der Starttermin für die Veröffentlichung des Films in den deutschsprachigen Regionen war der 29. Juni 2017.\nDie Kritiken zum Film fielen teils gemischt bis überwiegend positiv aus.[36][37]\nDie Webseite Rotten Tomatoes ermittelte für Die Verführten ein Rating von 78 % basierend auf 212 positiven sowie 60 kritischen Bewertungen mit einer durchschnittlichen Bewertung von 7,2 von 10 sowie einer Nutzerwertung von 48 % mit einer durchschnittlichen Bewertung von 3,1 bei 5 möglichen Punkten. Im Kritiker-Konsens der Seite heißt es: „The Beguiled fügt seiner Vorlage gerade genug zusätzliche Tiefe hinzu, um sich abzugrenzen, und Regisseurin Sofia Coppolas zurückhaltender Ansatz wird durch solide Leistungen der Besetzung belebt.“[32] Die Webseite Metacritic ermittelte einen durchschnittlichen Metascore von 77 bei 100 möglichen Punkten, ausgehend von 45 Kritiken renommierter Medien sowie einer Nutzerwertung von 6,2 bei 10 möglichen Punkten.[33] (Stand: 15. April 2018)\nChristoph Petersen von Filmstarts.de vergibt 3,5 von 5 Sternen und zieht das Fazit:\n„Oscarpreisträgerin Sofia Coppola antwortet auf Don Siegels Macho-Film ‚Betrogen‘ mit einer radikal reduzierten, erlesen gefilmten, zum Ende hin rabenschwarzen Neuverfilmung, in der diesmal alles von den Frauen ausgeht und der im Original alles dominierende Protagonist auf die Rolle eines hilflosen Weicheis zusammengeschrumpft wird. Ein starkes, zeitgemäßes Statement – und trotzdem funktioniert ‚Die Verführten‘ vor allem als Gegenstück zur ersten Verfilmung, denn für sich genommen fehlt ihm gerade in der ersten Hälfte der nötige erzählerische Zug.“\nMichael Kienzl von Critic.de merkt an, dass Coppolas Version vieles von der ursprünglichen Geschichte überspringe oder nur ganz verkürzt wiedergebe und die Konfliktsituationen des Original-Films nur andeute. Er resümiert weiterhin:\n„Richtig böse wird man hier nie aufeinander – auch nicht, wenn die Situation zu eskalieren droht. Es herrscht eine nicht unerschütterliche, aber doch hartnäckige Solidarität unter den Frauen, die sich am Ende zu einem rebellischen Akt formiert. Aber so grausam das eigentlich ist, fühlt sich das hier alles ein bisschen nach harmlosem Kaffeekränzchen an. Was die Regisseurin an dem Stoff wirklich interessiert hat – außer ihm den typischen Coppola-Touch zu verleihen –, bleibt im Verborgenen. Als das größte Problem erweist sich dabei, dass sie immer wieder gegen die Dramaturgie der Geschichte arbeitet. Sie vermeidet konsequent das große Drama, hat aber außer einem ästhetischen Konzept und einigen gelungenen Einzelszenen nichts, was sie ihm entgegnen könnte.“\nLida Bach von Moviebreak.de vergibt 8 von 10 Punkten und zieht das Fazit:\n„Die raffinierte Parabel besticht ebenso durch schauspielerische Glanzleistungen wie durch das ausgeklügelte Arrangement von Allegorie und Interaktion. ‚Die Verführten‘ ist eine Geschichte von Trugbildern: moralischer, emotionaler und psychologischer Natur. Vor allem jedoch ist es eine genüssliche Demaskierung einstudierter Heuchelei, sowohl vor anderen als auch vor sich selbst.“\nHannah Pilarczyk von Spiegel Online lobt zwar die Inszenierung des Films mit „Feingefühl“, sieht jedoch eine „große Schwäche“ in Coppolas Auslassen der Rassen- und Sklavenproblematik zu Zeiten des amerikanischen Bürgerkrieges. Sie resümiert weiter:\n„Mit ebenso viel Vergnügen wie Feingefühl inszeniert Coppola die verschiedenen Dynamiken unter den Frauen. Erst die vornehme Stasis, dann das erotische Chaos und schließlich … Im Gegensatz zu Don Siegels Film ‚Betrogen‘ (1971), auf den sich ‚Die Verführten‘ bezieht, weil er dieselbe Buchvorlage hat, aber als dessen Remake Coppola ihren Film nicht verstanden wissen will, bedient sie sich bei ‚Die Verführten‘ keiner einfachen Eskalationslogik, sondern entlädt die erotisch und machtstrategisch verwobenen Spannungen auf ganz anderer Ebene. […] In Thomas Cullinans Romanvorlage ‚The Beguiled‘ von 1966 musste noch eine Sklavin für den Haushalt sorgen, außerdem war die Figur der Edwina als mixed race angelegt. Fünf Jahre später deutete Don Siegel in seiner Verfilmung Edwina bereits als weiß um, beließ aber Sklavin Hattie (Mae Mercer) in seinem Figurenensemble. 2017 sind bei Coppola nur noch weiße Frauen übrig geblieben. […] Coppola versucht trotzdem, eine hübsche Geschichte zu erzählen, in ihrem Film soll Miss Farnsworth’ Schule das Refugium einer vornehmen Gesellschaft sein, die es nie gegeben hat. Auf Coppola mag das zunächst wie eine sichere Wahl gewirkt haben: Mit dem Internat hat sie einen hyperfemininen, weißen Raum geschaffen, dessen Codes sie wie keine zweite Regisseurin filmisch zu erschließen versteht. […] Womöglich muss man in Coppola selbst das Opfer einer Verführung sehen. Sie dachte, sie hätte einen Stoff gefunden, der ihre größten Stärken hervorhebt. Dabei zeigt ‚Die Verführten‘ mindestens genauso sehr auf, wo ihre Grenzen als Filmemacherin liegen.“\nBjörn Schneider von Spielfilm.de vergibt 4 von 5 Punkten und zieht das Fazit:\n„Visuell berauschende, ausgeklügelte und mit ebenso überraschenden wie (zumeist) gelungenen Änderungen ausgestattete Neuverfilmung, welche die typischen Geschlechterrollen konsequent ins Gegenteil verkehrt.“\nAm drei Tage umfassenden limitierten nordamerikanischen Startwochenende in vier Lichtspielhäusern wurden Einnahmen in Höhe von insgesamt 229.292 US-Dollar an den Kinokassen generiert.[43] Am regulären Startwochenende vom 30. Juni bis 4. Juli 2017 konnten Einnahmen in Höhe von rund 4,4 Millionen sowie seit Veröffentlichung des Films in den Vereinigten Staaten rund 10,7 Millionen US-Dollar registriert werden. In anderen Teilen der Erde wurden rund 16,7 Millionen US-Dollar eingenommen.[44] Die weltweiten Einnahmen an den Kinokassen schlagen mit insgesamt rund 27,4 Millionen US-Dollar zu Buche.[45] (Stand: 15. April 2018)\n The Virgin Suicides |\nLost in Translation |\nMarie Antoinette |\nSomewhere |\nThe Bling Ring |\nA Very Murray Christmas |\nDie Verführten |\nOn the Rocks\n"
}