{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDer%5FBlutritt",
    "title": "Die Toten vom Bodensee – Der Blutritt",
    "text": "← VorgängerDie Toten vom Bodensee – Fluch aus der Tiefe\nNachfolger →Die Toten vom Bodensee – Der Wegspuk\nDie Toten vom Bodensee – Der Blutritt ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Michael Schneider aus dem Jahr 2020. Dies ist der elfte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung im ORF erfolgte am 2. September 2020. Im ZDF wurde der Film am 7. September 2020 erstmals gezeigt.\nIn ihrem elften gemeinsamen Fall drehen sich die Ermittlungen von Micha Oberländer aus Lindau und Hannah Zeiler aus Bregenz um den Blutritt. Im Umfeld des Blutritts mit 2700 Pferden wird die Pferdewirtin und Bereiterin Marlene Stöhr vom Bolzen einer Armbrust getroffen. Marlene wird von ihrem Sohn Oliver gefunden, sie überlebt den Anschlag schwer verletzt und wird ins Krankenhaus Dornbirn eingeliefert, wo ihr in einer Operation der Bolzen aus dem Brustkorb entfernt und sie ins künstliche Koma versetzt wird.\nMarlene und ihr Mann Adrian waren Mitglieder der Constantiensis-Gemeinde, eine Art christlicher Verein. Während Adrian sich aus Sicht von Gisela Begele in der Gemeinde bewährt hat, war Marlene aus der Gemeinschaft ausgetreten um einer Degradation zuvorkommen, weil sie fremdgegangen war. Adrian war deswegen von der Gemeinde Sühnedienst auferlegt worden, als Mann trage er die Verantwortung für die Ehe. Er hat damit ein Motiv, allerdings kein Alibi.\nWährend Marlene Stöhr die Patentante von Ferdinand Etlinger ist, war Ferdinands Mutter Veronika die Patentante von Oliver Stöhr. Veronika kam vor drei Jahren beim Brand ihres Gestüts ums Leben, zusammen mit der Stute Kleopatra, einem erfolgreichen Rennpferd im Wert von 765.000 Euro, das der Unternehmerin Daria Roth gehörte. Die Versicherung zahlte allerdings damals nicht, aufgrund der Verletzung der Sorgfaltspflicht im Brandschutz und einer nicht gewarteten Löschanlage. Die Brandursache wurde nie geklärt, die Ermittlungen wurden nach zwei Jahren eingestellt.\nKurz vor dem Anschlag machte Marlene im Umfeld des Blutritts Fotos und versuchte eine SMS, die sich noch im Entwurfsordner befand, mit einem Foto eines Pferdes mit dem Wort Kleopatra an Ferdinand Etlinger zu senden. Der Alkoholkranke Gernot Etlinger, Vater von Ferdinand, gibt seinem Sohn die Schuld am Tod seiner Frau, weil Ferdinand in die Flammen ging um die Tiere zu retten und Ferdinands Mutter ihm gefolgt war.\nOliver wird ebenfalls der Tat verdächtigt, nachdem er nach einem Streit mit seiner Mutter durch die Welt tingelte und erst kurz vor dem Schuss auf seine Mutter an den Bodensee zurückkehrte. Oliver und Ferdinand waren vor dem Brand beste Freunde, danach wurde Oliver von seinem Umfeld vorgeworfen, das Feuer gelegt zu haben und Schuld am Tod seiner Patentante zu haben. Marlene habe damals vorwiegend ihren Patensohn Ferdinand unterstützt.\nChristine Gensch, die kurz vor der Pension steht, arbeitet als Krankenschwester in der Entbindungsstation in dem Krankenhaus, in dem Marlene behandelt wird. Sie war mit Marlene Stöhr und Veronika Etlinger befreundet und besuchte Marlene auf der Intensivstation. Marlene und Veronika hatten sich über deren Söhne kennengelernt. Christine lernte Veronika im Krankenhaus kennen, wo Veronikas Sohn in Behandlung war. Über Veronika lernte Christine Marlene kennen.\nAus den Messenger-Chatverläufen von Marlene geht hervor, dass sie eine heimliche Affäre mit Daria Roth hatte, das Verhältnis aber beendet hatte. Daria Roth hätte damit wegen unglücklicher Liebe ein Motiv, sie hatte allerdings zur Tatzeit Sitzungen mit ihren Angestellten. Für Zeiler ist das kein brauchbares Alibi, weil die Angestellten wirtschaftlich von Roth abhängig sind. Außerdem wurde ihre Firma wegen Wettbetrugs auf Schadenersatz verurteilt, ihr selbst konnte damals keine persönliche Schuld nachgewiesen werden. Gegen Daria Roth und ihr Pferd Kleopatra lief ein Doping-Verfahren, das eingestellt wurde nachdem das Tier im Feuer umgekommen war. Während Marlene sich von ihrem Mann scheiden lassen wollte kümmert sich Gisela Begele von der Constantiensis-Gemeinde Interesse um Adrian.\nIm Logo der Constantiensis-Gemeinde ist eine Armbrust abgebildet, im Gemeinderaum des Constantiensis-Hauses findet sich in einer Vitrine eine solche Armbrust. Die Gemeinde wurde im Laufe der Geschichte oft angefeindet und angegriffen, das Haus steht jedermann jederzeit offen. Die meisten aus der Gemeinde waren beim Blutritt. Die sichergestellte Armbrust wird aufgrund des Holzes und der Spuren eindeutig als die Tatwaffe identifiziert, allerdings finden sich keine Fingerabdrücke.\nZeiler vermutet, dass Kleopatra nicht in den Flammen umgekommen war, sondern nur Spuren wegen Dopings verwischt werden sollten. Anhand der Fotos von Marlene und des auf der Schabracke aufgenähten Logos macht Komlatschek das Pferd Emilia ausfindig, dessen Besitzerin Daria Roth ist. Laut Roth sollte beim Brand niemand zu schaden kommen, das Pferd wurde vor dem Feuer ausgetauscht. Roth wollte Kleopatra nach Dubai verkaufen. Eine SMS-Auswertung ergibt, dass Daria Marlene gestalkt hatte.\nNach einem zweiten Anschlag, diesmal im Krankenhaus, verstirbt Marlene. Oberländer verdächtigt Krankenschwester Christine Gensch, die Zugang zu Medikamenten und Spritzen hatte. Eine Hausdurchsuchung bei Gensch ergibt, dass sie von Veronika Etlinger zwanzig Jahre lang regelmäßig Geld erhalten hatte. Nachdem Veronika im Feuer starb, wandte sich Gensch an Marlene Stöhr, um Geld von ihr zu bekommen. Oliver und Ferdinand kamen zur selben Zeit im selben Krankenhaus zur Welt. Ferdinand war mit fünf Jahren stark erkrankt, eine Untersuchung ergab damals, dass Ferdinand nicht Veronikas Sohn war. Ferdinand wurde bei der Geburt vertauscht, Christine half Veronika herauszufinden mit wem. Christine sollte darüber schweigen und erhielt dafür Schweigegeld, Veronika und Marlene wurden jeweils Patentanten ihres eigenen Sohnes. Nachdem Oliver Gernot Etlingers leiblicher Sohn ist, wollte Marlene, dass Oliver dies erfährt, bevor Gernot aufgrund einer Leberzirrhose stirbt. Oliver wäre als Spender für eine Lebendspende in Frage gekommen.\nMarlene hatte Ferdinand gesagt, dass er nicht der Sohn von Gernot ist. Der hätte ihn sofort enterbt. Marlene wollte Gernot die Wahrheit sagen, Ferdinand hat damit eine Mordmotiv. Oliver wurde von Gensch über die Verwechslung informiert, nachdem Marlene es nicht mehr konnte. Ferdinand gesteht, Marlene getötet zu haben, weil er ein Leben lang von ihr belogen wurde und sie es zugelassen hatte, dass er bei dem von ihm verhassten Gernot aufwachsen musste. Ferdinand wird schließlich festgenommen, nachdem er Oliver zusammengeschlagen und schwer verletzt hat.\nHannah Zeiler bekommt von ihrem Freund Raphael Stadler eine Sanduhr mit einer Laufzeit von drei Stunden geschenkt. Damit sollen die Treffen, die bisher jeweils maximal zwei Stunden dauerten, um eine Stunde verlängert werden. Nach einem Streit mit Micha Oberländer um Luna und Moritz Schlägel bricht Karsten Brandstätter mit Herzproblemen zusammen. Karsten hatte Angst, Luna an den wohlhabenden Schlägel zu verlieren. Oberländer wirft Schlägel dagegen vor, nur helfen zu wollen weil er sich am Tod von Kim Oberländer schuldig fühlt. Nach der Entlassung von Karsten aus dem Krankenhaus zieht Oberländer bei seinem Schwiegervater ein. Im Zuge eines Background-Checks über Raphael Stadler erfährt Oberländer, dass Stadler Spielschulden hat. Seinen Gläubigern erzählte er, dass er noch etwas Zeit brauche um das Geld zurückzuzahlen, er habe jemand aufgetrieben, der ihm finanziell aufhilft. Raphael wird im Auftrag seiner Gläubiger zusammengeschlagen während Oberländer dabei tatenlos zusieht. Zeiler erzählt Oberländer, Raphael den Schlüssel für dessen Wohnung zurückzugeben.\nDie Dreharbeiten fanden gemeinsam mit dem zehnten Teil Fluch aus der Tiefe vom 16. April bis zum 20. Juni 2019 am Bodensee und Umgebung statt. Drehort war unter anderem der Münsterplatz in der oberschwäbischen Stadt Weingarten. Der Dreh fand dort im Rahmen des sogenannten Blutritts, Europas größter Reiterprozession, statt.\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen. Unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nFür den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für die Ausstattung Christine Egger, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Fatma Reil.\nTilmann P. Gangloff befand auf tittelbach.tv, dass die Krimireihe viel von jenem Reiz und vor allem von der Rätselhaftigkeit eingebüßt habe, die lange Zeit den speziellen Charme der Filme ausgemacht haben. Die Hauptfiguren seien bloß noch Zitate ihrer selbst, der Bodensee diene ausschließlich als Kulisse. Selbst der titelgebende Blutritt spiele in dieser Episode nur anfangs eine Rolle. Schwerer würden jedoch Mängel bei Buch und Regie wiegen: die letztlich schlichte Geschichte würde unnötig kompliziert erzählt, die Inszenierung bewege sich auf allenfalls durchschnittlichem TV-Krimi-Niveau und sorge zu keinem Moment für echte Spannung. Auch die erfahrenen Mitglieder des Ensembles seien nicht immer glaubwürdig, ihre zur Schau gestellten Emotionen wirkten mitunter wie abgerufen.[10][11]\nWilfried Geldner schrieb im Weser Kurier, dass es diesem Bodenseekrimi in hohem Maße an mystischer Spannung gebreche, auch weil Oberländer und Zeiler meist mit reichlich bitterer Miene und viel Weltschmerz recherchieren. Wer durchhalte, werde, nachdem alle Pferde- und Familiengeheimnisse gelüftet seien, immerhin mit einem ansehnlichen Bodensee-Sonnenuntergang belohnt.[12]\nMelanie Mühl bezeichnete den Film in der Frankfurter Allgemeinen Zeitung als mit dysfunktionalen Familienbeziehungen und Freundschaften überfrachtete Folge, der es an Drama nicht mangele. Doch nur an allen möglichen Ecken und Enden einen Konflikt heraufzubeschwören bedeute noch lange nicht, dass ein guter Krimi das Ergebnis sei.[13]\nChristian Lukas meinte auf Quotenmeter.de, dass der Film im ersten Akt seiner Erzählung keine Zeit vertrödle und in schneller Reihenfolge all jene Charaktere einführe, von denen einer der (erfolglose) Mörder sein muss. Leider trete die Inszenierung am Ende dieses ersten Aktes derart brutal auf die Bremse, dass die gesamte Inszenierung zum Stillstand komme und sämtliche Versuche, den Motor wieder zum Laufen zu bringen, im Ansatz abgewürgt würden. So werde irgendeine Art von Spannung gar nicht erst (wieder) aufgebaut, die Story plätschere vor sich hin.[14]\nDie Erstausstrahlung im ORF am 2. September 2020 wurde von 634.000 Sehern verfolgt, der Marktanteil lag bei 21 Prozent.[15]\nIn Deutschland erreichte der Film bei Erstausstrahlung im ZDF 6,54 Millionen Zuschauer, der Marktanteil betrug 22 Prozent.[10][16]\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}