{
    "date": "28-04-2021 14:13:25",
    "link": "https://de.wikipedia.org/wiki/Die%5Funheimlichen%5FH%C3%A4nde%5Fdes%5FDr%2E%5FOrlak",
    "title": "Die unheimlichen Hände des Dr. Orlak",
    "text": "Die unheimlichen Hände des Dr. Orlak (Originaltitel: The Hands of Orlac) ist ein Horrorfilm des Regisseurs Edmond T. Gréville aus dem Jahr 1960. Das Drehbuch des in britisch-französischer Co-Produktion entstandenen Filmes basiert auf dem Roman Les mains d'Orlac von Maurice Renard, der 1920 veröffentlicht wurde.\nBei einem Flugzeugabsturz bei Paris erleidet der Konzertpianist Steven Orlak schwere Verbrennungen an den Händen. Seine Verlobte Louise Cochrane bringt ihn zu dem Chirurgen Professor Volchett, der für seine Hauttransplantationen bekannt ist. Volchett transplantiert dem Pianisten die Haut von den Händen des hingerichteten Mörders Vasseur, einem Frauenwürger.\nNach einiger Zeit gibt Orlak wieder ein Konzert. Doch bei seinem Auftritt kann er seine Hände nicht kontrollieren. Mit der Zeit ist er überzeugt, dass seine neuen Hände nur zu brutalen Taten fähig seien. Seine Katze wird tot aufgefunden, Orlak versucht, Louise, mittlerweile seine Ehefrau, zu erwürgen. Er verlässt sein Domizil in Monte Carlo und taucht in Marseille unter. Nero, ein zweitklassiger Magier, hört von Orlaks Angst, ungewollt Morde zu begehen.\nNero zwingt seine Assistentin Li-lang, ihm bei der Erpressung Orlaks zu helfen. Mit seiner Frau kehrt Orlak jedoch zurück nach London, wo er wieder plant sie zu erwürgen. Polizeibeamte überreichen ihm ein Telegramm, aus dem Orlak erfährt, dass der hingerichtete Vasseur unschuldig verurteilt wurde. Orlak, wieder im Besitz seiner geistigen Kräfte, hilft der Polizei, Nero zu überführen, der Li-lang ermordet hat, die damit drohte, seine Verbrechen offenzulegen.\nDas Lexikon des internationalen Films bezeichnete den Film als „mäßig aufregender Gruselfilm, der das psychologische Moment vergeblich zur Spannungssteigerung einzusetzen versucht.“\nDie Uraufführung fand im Dezember 1960 statt. In Deutschland wurde der Film erstmals am 3. März 1961 gezeigt.\nDer Film die dritte Verfilmung des Romans nach Orlac’s Hände, der 1924 von Robert Wiene mit Conrad Veidt in der Titelrolle inszeniert wurde. Eine weitere Verfilmung des Romans gab es 1934. Die US-Produktion Mad Love wurde von Karl Freund inszeniert. Die Hauptrollen spielten Peter Lorre und Colin Clive. Der französische TV-Film Des voix dans la nuit - Les mains d'Orlac von Peter Kassovitz mit Jacques Bonnaffé in der Titelrolle erschien 1991.\nDer Film, der letzte von Basil Sydney, wurde gleichzeitig in einer englischen und einer französischen Version gedreht.\n"
}