{
    "date": "28-04-2021 14:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FFantome%5Fdes%5FHutmachers%5F%28Film%29",
    "title": "Die Fantome des Hutmachers (Film)",
    "text": "Die Fantome des Hutmachers ist ein französischer Spielfilm von Claude Chabrol, der seine Premiere am 26. Mai 1982, in Deutschland am 29. Oktober desselben Jahres erlebte. Die Handlung basiert auf dem gleichnamigen Roman von Georges Simenon. Die Außenaufnahmen entstanden in Concarneau und in Quimper (beide im Département Finistère, Bretagne).\nDer Hutmacher Léon Labbé hat seine Frau ermordet, die ihn seit Jahren tyrannisiert hatte. Er platziert eine Schneiderpuppe am Wohnzimmerfenster, deren Schatten dazu dient, Passanten auf der Straße vorzuspiegeln, dass seine Frau noch lebe. Da die nun Tote aber bald darauf Geburtstag hätte, wollen ihre Schulfreundinnen zu der Feier kommen. So sieht sich Labbé gezwungen, auch diese Frauen noch zu töten, damit weiterhin kein Verdacht auf ihn fällt. Nach diesen Morden, die scheinbar ohne Motiv begangen wurden, tappt die Polizei im Dunkeln. Am Abend trifft sich Labbé wie gewöhnlich mit Freunden zum Kartenspiel. Mit von der Partie ist auch der aus Armenien stammende Schneider Kachoudas, der den wahren Mörder kennt.\nEines Tages erkrankt Kachoudas und stirbt. Labbé ist nun den Mitwisser los, sodass sein Leben wieder den gewohnten Weg gehen könnte. Aber der Hutmacher kann das Morden nicht mehr lassen, das nächste Opfer ist seine Haushälterin. Als er schließlich auch noch seine Jugendliebe umbringt, begeht er einen Fehler und wird gefasst.\nDas Lexikon des internationalen Films bescheinigt dem Film eine „Mischung aus Thriller, psychopathologischem Kammerspiel und Schwarzer Komödie“, die die „Zwänge und Verdrängungen im kleinbürgerlichen Milieu als Nährboden des Verbrechens“ bloßstelle.\nDie Fernsehzeitschrift TV Spielfilm nennt das Werk eine „gelungene Verfilmung eines Romans von Georges Simenon“. Dabei diene dem Regisseur „das Ausgangsmaterial zur Untersuchung kleinstädtischer und kleinbürgerlicher Zwänge und Verhaltensweisen, die er mit schwarzem Humor vorführt und entlarvt.“ Zugleich sei der Film „das spannende Psycho-Duell zweier Charaktere unterschiedlicher Herkunft und unterschiedlichen Standes“. Außerdem lobte die Zeitschrift die beiden Schauspieler, nämlich „den großartig aufgelegten Michel Serrault und Charles Aznavour.“\nGeorges Simenon: Die Fantome des Hutmachers. Diogenes Verlag, Zürich 1982, ISBN 3-257-21001-9 (französisch: Les Fantômes du chapelier. Übersetzt von Eugen Helmlé). \nDie Enttäuschten |\nSchrei, wenn du kannst |\nSchritte ohne Spur |\nDie Unbefriedigten |\nSpeisekarte der Liebe |\nDas Auge des Bösen |\nDer Frauenmörder von Paris |\nDie Frauen sind an allem schuld |\nDer Tiger liebt nur frisches Fleisch |\nM.C. contra Dr. KHA |\nDer Tiger parfümiert sich mit Dynamit |\nChampagner-Mörder |\nDie Straße von Korinth |\nZwei Freundinnen |\nDie untreue Frau |\nDas Biest muß sterben |\nDer Schlachter |\nDer Riß |\nVor Einbruch der Nacht |\nDer zehnte Tag |\nDer Halunke |\nBlutige Hochzeit |\nNada |\nEin lustiges Leben |\nDie Unschuldigen mit den schmutzigen Händen |\nDie Schuldigen mit den sauberen Händen |\nDie verrückten Reichen |\nAlice |\nBlutsverwandte |\nViolette Nozière |\nDas Traumpferd |\nFantômas |\nDie Wahlverwandtschaften |\nDie Fantome des Hutmachers |\nDas Blut der Anderen |\nHühnchen in Essig |\nInspektor Lavardin oder Die Gerechtigkeit |\nMasken |\nDer Schrei der Eule |\nEine Frauensache |\nStille Tage in Clichy |\nDr. M |\nMadame Bovary |\nBetty |\nDas Auge von Vichy |\nDie Hölle |\nBiester |\nDas Leben ist ein Spiel |\nDie Farbe der Lüge |\nChabrols süßes Gift |\nDie Blume des Bösen |\nDie Brautjungfer |\nGeheime Staatsaffären |\nDie zweigeteilte Frau |\nKommissar Bellamy\n"
}