{
    "date": "28-04-2021 14:12:50",
    "link": "https://de.wikipedia.org/wiki/Die%5FRegeln%5Fder%5FGewalt",
    "title": "Die Regeln der Gewalt",
    "text": "Die Regeln der Gewalt (Originaltitel: The Lookout) ist ein US-amerikanischer Thriller aus dem Jahr 2007. Regie führte Scott Frank, der auch das Drehbuch schrieb.\nChris Pratt, seine Freundin Kelly und zwei weitere Freunde fahren nachts im Auto über eine verlassene Landstraße. Die Stimmung ist ausgelassen, und während einer leichtsinnigen Handlung schaltet Pratt die Scheinwerfer aus. Als er sie wieder einschaltet, erblickt er unmittelbar vor dem Auto eine auf der Straße abgestellte Landmaschine. Es ist zu spät zum Bremsen, und das Ausweichmanöver scheitert, sodass es zum Unfall kommt. Die beiden Freunde sterben, Pratt selbst erleidet eine schwere Kopfverletzung, die sein Kurzzeitgedächtnis gravierend schädigt, und seine Freundin Kelly verliert ein Bein.\nVier Jahre später arbeitet Pratt in einer Bank als Putzkraft. Selbst alltägliche Handlungen werden auf Grund seiner Gedächtnisschwäche zum Problem, und auch sein Engagement in Selbsthilfegruppen bringt kaum Besserung. Obwohl ihn das Gericht für unschuldig am Tod seiner Freunde befunden hatte, und er nur eine geringe Bewährungsstrafe erhielt, ist Pratt verbittert, da er sich selbst uneingeschränkt die Schuld am Unfall gibt. Er ist von zu Hause ausgezogen, sieht seine Familie nur noch selten und erhält lediglich finanzielle Unterstützung von seinen Eltern. Auch zu Kelly hat er keinen Kontakt mehr, da sie ihm den Unfall nicht verziehen hat. Der einzige Halt ist sein blinder Mitbewohner Lewis, den er bei einem Selbsthilfetreffen kennengelernt hatte, und der ein Gespür dafür hat, was in Pratt vorgeht.\nMan sieht, wie vier Männer ihn eines Tages vom Auto aus bei der Arbeit beobachten. Am Abend spricht ihn einer der Männer, Gary Spargo, scheinbar zufällig in einer Bar an und gibt vor, ein alter Bekannter von Pratts Schwester zu sein. Er macht Pratt mit der ehemaligen Stripperin Luvlee bekannt, die sich sichtlich für ihn zu interessieren scheint. Pratt, der sonst Schwierigkeiten hat, mit Frauen zu sprechen, fühlt sich zu ihr hingezogen und hat schließlich Sex mit ihr. Am Ende des Abends lädt ihn Spargo zum Thanksgiving ein.\nDas Thanksgiving Essen beginnt fröhlich. Pratt lernt die vermeintlichen Freunde Spargos kennen und verbringt den Tag mit ihnen und Luvlee. Am Abend überrascht er die Gruppe jedoch im Keller, wo er Pläne für einen Bankraub findet. Spargo eröffnet ihm, dass er Pratts Arbeitgeber ausrauben will. Pratt ist zunächst verunsichert, willigt schließlich jedoch zur Teilnahme an dem Überfall ein, da ihn Spargo davon überzeugt, dass seine Eltern ihn finanziell an der kurzen Leine halten, um die Kontrolle über ihn zu behalten. Nur wer Geld hat, habe Macht und könne so alles in seinem Leben tun, was er wolle. Pratt ist zunächst der Meinung, das Richtige zu tun. Er fühlt sich wohl und verbringt Zeit mit Luvlee. Lewis misstraut indes Pratts neuen Freunden, was zum Bruch führt, ahnt jedoch nichts von deren tatsächlichen Absichten. \nAm Tag des Überfalls wird Pratt bewusst, dass er falsch gehandelt hat und will aussteigen. Spargo zwingt ihn jedoch, den Raub wie geplant durchzuführen und bringt ihn mit vorgehaltener Waffe dazu, den Polizisten bei seiner täglichen Streife in Sicherheit zu wiegen. Dieser bemerkt jedoch, dass etwas nicht stimmt, und die Situation eskaliert. Zwei der vier Räuber sowie der Polizist werden in einer Schießerei getötet, Spargo angeschossen. Im Chaos flieht Pratt mit dem Geld.\nDer verletzte Spargo und Bone, der zweite überlebende Räuber, nehmen Lewis als Geisel, um von Pratt die Übergabe des Geldes zu erpressen. Dieser konfrontiert Spargo jedoch mit seiner eigenen Aussage: Wer das Geld hat, hat die Macht! Pratt dreht den Spieß um und erpresst nun seinerseits die Bankräuber mit dem Geld. Es gelingt ihm, einen Plan zu schmieden, der es ihm erlaubt, trotz seiner Gedächtnisprobleme die Bankräuber zu überwältigen, ohne Lewis zu gefährden. Es kommt zum Kampf, in dem Bone von Pratt getötet wird, Spargo verblutet.\nPratt gibt daraufhin das Geld zurück und wird freigesprochen, zum einen weil die Behörden ihm auf Grund seiner Kopfverletzung einen Bankraub gar nicht zutrauen, zum anderen weil die Überwachungskameras zeigen, dass er zur Teilnahme am Raub gezwungen wurde. Er und Lewis eröffnen gemeinsam ein Restaurant und verwirklichen damit eine lang geplante Idee. Pratt blickt zuversichtlich in die Zukunft und hofft, dass eines Tages, wenn er sich selbst endlich vergeben könne, vielleicht auch andere ihm vergeben könnten.\nRichard Roeper schrieb in der Chicago Sun-Times vom 30. März 2007, er würde den Film – wie Reservoir Dogs – Wilde Hunde oder Memento – bis zum Lebensende in seiner Erinnerung behalten. Es sei ein „vollkommenes Kunstwerk“ („accomplished work of art“) des als Regisseur debütierenden Scott Frank, der das „perfekte“ Drehbuch geschrieben habe. Die Darstellung von Joseph Gordon-Levitt sichere ihm einen Platz unter den besten jungen amerikanischen Schauspielern.\nDie Zeitschrift Cinema schrieb, der Film sei ein „feiner, kleiner Thriller mit einer sensationellen Darstellerriege“. Joseph Gordon-Levitt sei der „würdige Nachfolger“ von Humphrey Bogart. Gelobt wurden außerdem die „tolle“ Kameraarbeit und das „smarte“ Drehbuch.\nDas Lexikon des Internationalen Films urteilt: „Unaufgeregt und stimmig entfaltet der durchkomponierte, an Film-noir-Traditionen erinnernde Thriller seine Spannung und erweist sich mit seinen herausragenden Darstellern als bewegende Charakterstudie.“\nBei den Satellite Awards 2007 wurde Die Regeln der Gewalt in fünf Kategorien nominiert, darunter in der Kategorie Bestes Drama, Nebendarsteller Jeff Daniels und das Drehbuch. Der Film wurde außerdem 2007 für den Artios der Casting Society of America nominiert.\nIm Jahr 2008 erhielt der Film den Independent Spirit Award in der Kategorie Bester Debütfilm. Außerdem wurde das Drehbuch 2008 für den Edgar Allan Poe Award nominiert.\nDer Film wurde in Hartney (Manitoba) und in Winnipeg gedreht. Seine Produktionskosten betrugen schätzungsweise 16 Millionen US-Dollar. Der Film hatte seine Weltpremiere am 9. März 2007 auf dem Austin SXSW Film Fest; seine breite Veröffentlichung in den Kinos der USA fing am 30. März 2007 an. Dort spielte er ca. 4,6 Millionen US-Dollar ein.\n"
}