{
    "date": "28-04-2021 14:12:21",
    "link": "https://de.wikipedia.org/wiki/Die%5FDame%5Fim%5FAuto%5Fmit%5FBrille%5Fund%5FGewehr",
    "title": "Die Dame im Auto mit Brille und Gewehr",
    "text": "Die Dame im Auto mit Brille und Gewehr (La Dame dans l'auto avec des lunettes et un fusil) ist ein französischer Psychothriller von Anatole Litvak, 1970. Die Romanvorlage Die Dame im Auto mit Sonnenbrille und Gewehr (Originaltitel: La dame dans l'auto avec des lunettes et un fusil) stammt von Sébastien Japrisot. Das Titellied On the road und dessen französische Fassung Je roule singt Petula Clark.\nEine junge Frau soll das Auto ihres Chefs zum Flughafen bringen. In dem Kofferraum befinden sich eine Leiche und Gewehr, was die Heldin Danielle aber zunächst nicht weiß. Sie wird zum Spielball eines finsteren Komplotts: An einer Tankstelle wird „Dany“ auf der Toilette überfallen und jemand bricht ihr die linke Hand. Dann behaupteten mehrere Leute, dass sie wenige Stunden zuvor, in umgekehrter Richtung fahrend gesehen worden sei, obwohl sie dort nicht gewesen ist. Als sie schließlich in ihrem Kofferraum den Toten findet, beginnt sie an ihrem Verstand zu zweifeln…\n„Etwas verwirrendes, aber spannendes Kriminalabenteuer mit Gruselatmosphäre.“\n„Nach zähem Beginn wird die komplizierte Denk-Konstruktion am Ende verworren und löchrig.“\nDolly macht Karriere |\nNie wieder Liebe |\nCalais-Douvres |\nCoeur de lilas |\nDas Lied einer Nacht |\nTell Me Tonight |\nLa Chanson d’une nuit |\nSleeping Car |\nDer seltsame Alte |\nBlutsbrüder 1918 |\nMayerling |\nThe Woman I Love |\nDiese Nacht ist unsere Nacht |\nDas Doppelleben des Dr. Clitterhouse |\nDrei Schwestern aus Montana |\nIch war ein Spion der Nazis |\nCastle on the Hudson |\nHölle, wo ist dein Sieg? |\nIm Taumel der Weltstadt |\nUfer im Nebel |\nBlues in the Night |\nThis Above All |\nDie lange Nacht |\nDu lebst noch 105 Minuten |\nDie Schlangengrube |\nEntscheidung vor Morgengrauen |\nEin Akt der Liebe |\nLockende Tiefe |\nAnastasia |\nDie Reise |\nLieben Sie Brahms? |\nDie dritte Dimension |\nDie Nacht der Generale |\nDie Dame im Auto mit Brille und Gewehr\n"
}