{
    "date": "28-04-2021 14:13:05",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnbesiegbaren%5F%282000%29",
    "title": "Die Unbesiegbaren (2000)",
    "text": "Die Unbesiegbaren ist ein deutscher Fernsehfilm-Thriller aus dem Jahr 2000 von Regisseur Jakob Schäuffelen mit Wotan Wilke Möhring und Karina Krawczyk in den Hauptrollen.\nBei einer Firmenfeier des Softwareunternehmens Pandora-Systems mit dem Vorstandsvorsitzenden Horst Linden und Firmenpräsidentin Elisabeth Lohmann wird die Fertigstellung eines neuen Systems für das Bundesinnenministerium (BMI) gefeiert, das für die Einführung eines neuen Bundespersonalausweis entwickelt wurde. Als plötzlich Attentäter auf Elisabeth schießen, kann ihr Leibwächter sie retten und die Attentäter ausschalten. Kolvin ist ein ehemaliger BND-Agent, der von seinem Vorgesetzten entlassen wurde, da er den Tod seiner BND-Kollegin und Verlobten Valerie während eines Einsatzes nicht verkraften konnte. \nKurz darauf löst Elisabeth in einem unbemerkten Moment die Zerstörung des sogenannten Braintrust-Programms im Zentralcomputer des BMI über einen in ihrer Puderdose versteckten Sender aus. Kolvin bringt in der Zwischenzeit Elisabeth zu ihrem Haus. Da Elisabeth erfahren hat, dass Kolvin alleinstehend ist, gibt sie ihm bei der Verabschiedung die Visitenkarte ihrer Nichte Hannah Lohmann, einer Redakteurin der Computerzeitschrift Giga-Magazin, mit der er sich treffen soll. In ihrem Haus wird Elisabeth bereits von Horst Linden und Andreas Bruckner erwartet. Deren Handlanger Hartmann erschießt schließlich Elisabeth. Zuvor hatte Kolvin noch bei ihr angerufen, da er vergessen hatte, ihr eine Puderdose zurückzugeben, doch Elisabeth wollte sie nicht zurückhaben, sondern erklärte ihm, dass er sie wegwerfen soll. \nKolvin ruft am selben Abend noch unter der Nummer von Hannah Lohmann an und trifft sich mit ihr bei einem Empfang im Palais am Festungsgraben. Beim Treffen ist er allerdings nicht begeistert von ihr und sucht eine Ausrede, um die Verabredung schnell wieder zu beenden. Katja, die er gerade erst kennengelernt hat, hilft ihm dabei. Die Puderdose, die er inzwischen Hannah gegeben hatte, wollte er von dieser nicht mehr zurückhaben und verlässt den Empfang mit Katja. Nikolaus und Katja verbringen eine Liebesnacht miteinander. Am nächsten Morgen entpuppt sich Katja als eine auf ihn angesetzte BND-Agentin. Katja verlangt von ihm die Puderdose und nachdem Kolvin ihr Hannahs Visitenkarte gegeben hat, schießt sie auf ihn. Die Schüsse werden jedoch von einem dicken Buch gestoppt und es gelingt ihm zu fliehen. Katja bleibt ihm jedoch dicht auf den Fersen, da sie seine Vorlieben und Gedanken kennt: Katja hat eine Sonde implantiert, die mit dem Thalamus verbunden ist und eine elektronische Schnittstelle in ihrem Schädel, Brainpod genannt. In diesem Brainpod wurde ihr ein Chip eingesetzt, auf dem die Gehirndaten von Kolvin gespeichert sind. \nDa Katja Hannahs Visitenkarte hat und diese deshalb in Gefahr ist, fährt Kolvin zu ihrem Verlag. Dort stellt sich heraus, dass die tatsächliche Hannah Lohmann eine andere ist und ihre Kollegin Elsi Winkel seinen Anruf angenommen hatte und zur Verabredung gegangen war. Kolvin flüchtet mit Elsi, beide werden jedoch kurz darauf von der Polizei verhaftet. Bei der Polizei werden die beiden von Andreas Bruckner abgeholt, einem hochrangigen Mitarbeiter des Innenministeriums, der die beiden angeblich in Sicherheit bringen will. Bruckner stellt sich nun als der ehemalige BND-Vorgesetzte von Kolvin heraus. \nDas Braintrust-Programm wurde ursprünglich eingesetzt um Spione oder Doppelagenten zu enttarnen. Nach dem geheimen Projekt innerhalb des BND will man nun alle Gehirne der Bundesbürger scannen und so die totale Überwachung der Bürger. Dies soll alles unter dem Deckmantel der Verbrechensbekämpfung und der „nationalen Sicherheit“ durchgeführt werden. Im Rahmen der Einführung des neuen digitalen Personalausweises sollen während der Aufnahme des Fotos heimlich auch die Gehirnströme aufgenommen werden.\nAls auch Katja ausgeschaltet werden soll, schießt Bruckner auf seine Agentin. Da sie eine kugelsichere Weste anhatte, kann sie jedoch fliehen. Gemeinsam mit Kolvin und Elsi gelingt es ihnen, den BMI-Zentralcomputer zu zerstören und den Chip in Katjas Schädel zu entfernen.\nDer von Westdeutsche Universum-Film im Auftrag von RTL produzierte Film hatte seine Erstausstrahlung im deutschen Fernsehen am 17. Dezember 2000 auf RTL.\n„High-Tech-Thriller, der jenseits des pseudowissenschaftlichen Überbaus eine konventionelle (Fernseh-)Geschichte vom Wettlauf gegen die Zeit erzählt.“\n"
}