{
    "date": "28-04-2021 14:12:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FGrotte%5Fder%5Fvergessenen%5FLeichen",
    "title": "Die Grotte der vergessenen Leichen",
    "text": "Die Grotte der vergessenen Leichen (Originaltitel: La notte che Evelyn uscì della tomba, alternativer Titel: Stumme Schreie, bzw. Die Nacht in der Evelyn aus dem Grab kam oder Die Grotte der lebenden Leichen) ist ein italienischer dem Giallo nahestehender Thriller von Regisseur Emilio Miraglia aus dem Jahr 1971. Premiere in Deutschland war am 5. Dezember 1975.\nDer wohlhabende Lord Alan Cunningham ist nach dem Tod seiner treulosen Gattin Evelyn, die er fürsorglich liebte, zu einem undurchsichtigen und psychisch labilen Aristokraten verkommen. Er kann den Tod seiner rothaarigen Ehefrau nicht überwinden und befindet sich noch immer in ihrem Bann, der ihn regelrecht traumatisiert. Seitdem lösen rothaarige Damen in ihm unweigerlich Psychosen aus, die seinen Hass neu schüren, ihn verstärken, bis sie ihn sogar zum krankhaften Frauenmörder werden lassen. In diesem Stadium reist er dann auf sein halbverfallenes Landschloss, wo er sich an zuvor angeworbenen Prostituierten vergeht, die Evelyn annähernd gleichen, und sie zu Tode foltert.\nTrotz der psychiatrischen Behandlung durch seinen Freund und Hausarzt Dr. Richard Timberlane werden seine Anfälle und Visionen nicht gemindert. Daher heiratet er auf Anraten seines Freundes kurzentschlossen das Callgirl Gladys, das er kaum kennt, in der Hoffnung so sein psychisches Gleichgewicht wiederherzustellen. Lord Cunningham durchlebt mit seiner neuen Angetrauten eine kurze, harmonische Phase des Glücks im frisch restaurierten Schloss, als sich Hinweise verdichten, dass seine verstorbene Evelyn ihrer Gruft entstiegen ist und sich an ihrer Nachfolgerin rächen will.\nDiese abwegige These scheint sich bewahrheiten, als Evelyns leeres Grab aufgefunden wird und sich blutige Gräueltaten im Umfeld des englischen Lords häufen. So werden Cunninghams erpresserischer Schwager Albert und seine erzkonservative Schwester Agatha unter mysteriösen Umständen getötet. Die ganzen Geschehen dienen vordergründig jedoch nur dazu, den neurotischen Alan in den Wahnsinn zutreiben, was augenscheinlich auch gelingt, um ihn nach diagnostizierter vollkommener geistiger Unzurechnungsfähigkeit beerben zu können. Als Drahtzieher entpuppt sich hierbei sein Cousin George, gleichzeitig Haupterbe, der mit Gladys und einer weiteren Komplizin das tödliche Komplott schmiedet.\nAm Ende des Films vergiftet George Gladys mit Strychnin, die ihrerseits unter Aufbietung ihrer letzten Kräfte Georges rothaarige Mittäterin Susie tödlich verletzt. Anschließend wird der erstaunte George im Beisein des psychisch stabilen Alan und seines Freundes Dr. Timberlane empfangen und kurz darauf von herbeigerufenen Polizisten verhaftet.\n„Verworrener Horrorfilm; eine krude Mischung aus Sex und Brutalität.“\n„Ein müder Psycho-Thriller, dessen Dramaturgie man schon recht bald durchschaut. Dass keiner der Darsteller, geschweige denn die Landschaft im entferntesten an den Handlungsort England erinnert, sei noch am Rand erwähnt.“\n"
}