{
    "date": "28-04-2021 14:12:56",
    "link": "https://de.wikipedia.org/wiki/Die%5FStadt%5Fder%5Ftausend%5FGefahren",
    "title": "Die Stadt der tausend Gefahren",
    "text": "Die Stadt der tausend Gefahren (Originaltitel: The Atomic City) ist ein US-amerikanischer Thriller aus dem Jahr 1952, der von Paramount Pictures produziert wurde. Die Hauptrollen spielten Gene Barry, Lydia Clarke und Michael Moore. Regie führte Jerry Hopper.\nFrank Addison lebt gemeinsam mit seiner Frau Martha in Los Alamos, wo er an einem geheimen Projekt als Physiker tätig ist. Das Paar hat einen Sohn namens Tommy, der mit seiner Schulklasse einen Ausflug zu einem Fest nach Santa Fe unternimmt und dort während der Ziehung einer Verlosung verschwindet.\nDie Addisons erhalten daraufhin ein Telegramm mit der Mitteilung, dass ihr Sohn entführt worden sei. Zudem sei es ihnen verboten, mit anderen über die Entführung zu sprechen. Als Tommys Klassenlehrerin Ellen Haskell die Addisons über sein Verschwinden informiert kommt Frank der schriftlichen Forderung auf Stillschweigen nach und behauptet, er hätte seinen Sohn ohne vorher Bescheid zu geben vom Fest abgeholt.\nEllen schöpft Verdacht und meldet den Vorfall ihrem Freund, dem FBI-Agenten Russ Farley. Dieser beginnt gemeinsam mit seinem Kollegen Harold Mann die Addisons zu beschatten. Als Frank in einer weiteren Mitteilung die Anweisung erhält, geheime Dokumente aus dem Atomlabor in Los Alamos zu stehlen, will er die Entführung öffentlich machen. Seine Frau Martha fürchtet jedoch um das Leben ihres Sohnes und kann ihn von seinem Vorhaben abbringen. Frank kommt daher der schriftlichen Forderung nach und entwendet die Dokumente.\nFrank übergibt die Dokumente einem Mittelsmann, dem Kleinkriminellen David Rogers. Dieser geht anschließend auf ein Baseballspiel, wo er von Agenten des FBI und Überwachungskameras beschattet wird. Nach dem Spiel steigt Rogers in seinen Wagen, der daraufhin explodiert und ihn tötet. Trotz der Überwachung gelang es ihm jedoch zuvor, die Dokumente während des Spiels an eine andere Person weiterzureichen. Bei einer anschließenden Sichtung der Überwachungskameras kann jedoch der Kommunist Donald Clark identifiziert werden, der sich als Verkäufer an einem Hotdog-Stand getarnt hatte.\nDerweil wird Tommy von seinen Entführern unter der Leitung des Physikers Dr. Peter Rassett zu einer indianischen Ruine in New Mexico gebracht und dort versteckt gehalten. Dr. Rassett studiert das von Frank Addison abgelieferte Dokument ab und stellt fest, dass es sich dabei nur um eine Fälschung handelt. Er ordnet daraufhin die Tötung des Junges an, der jedoch fliehen kann und sich in einer Höhle versteckt.\nDer entscheidende Hinweis zum Aufenthalt der Entführer kommt schließlich von der in New Mexico urlaubenden Familie Fenton, deren Sohn beim Besichtigen der Ruine das verlorene Lotterieticket Tommys vom Fest in Santa Fe entdeckt. Die Beamten des FBI umstellen das Gebäude und können Rassett festnehmen, nachdem seine Komplizen in einer vorangegangenen Schießerei getötet wurden. Tommy wird gefunden und kehrt zu seiner Familie zurück.\nBei der Oscarverleihung 1953 wurde Die Stadt der tausend Gefahren für das beste Drehbuch nominiert.\nBosley Crowther von der The New York Times lobte Die Stadt der tausend Gefahren für seine spannende Handlung und die gute schauspielerische Leistung der Darsteller. Besonders hob er hierbei den Auftritt von Lee Aaker am Ende des Films hervor.\nHal Erickson von Rotten Tomatoes bezeichnete Die Stadt der tausend Gefahren als „bereits bei seinem Erscheinen veraltet“. Er lobte jedoch die Melodramatik und die Spannung gegen Ende des Films.\nDie Stadt der tausend Gefahren |\nHerrin der Gesetzlosen |\nPony-Express |\nDas Geheimnis der Inkas |\nWeißer Tod in Alaska |\nSchwaches Alibi |\nUnd wäre die Liebe nicht … |\nRauchsignale |\nDer Privatkrieg des Major Benson |\nDer Schläger von Chicago |\nNur Du allein |\nThe Toy Tiger |\nHaie greifen an |\nEverything But the Truth |\nThe Missouri Traveler |\nPlanskizze Boston Bank |\nMadron\n"
}