{
    "date": "28-04-2021 14:12:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FAkte%5FOdessa",
    "title": "Die Akte Odessa",
    "text": "Die Akte Odessa ist der deutsche Titel eines Romans von Frederick Forsyth aus dem Jahr 1972. Der Originaltitel lautet The Odessa File, unter diesem Namen wurde das Buch 1974 auch verfilmt. Eine Übersetzung des Romans in die deutsche Sprache durch Tom Knoth erschien 1973. 2012 ist Die Akte Odessa als Hörbuch vorgelegt worden.\n2013 wurde der Roman in deutscher Übersetzung als E-Book publiziert. Außerdem ist das Werk in der Klassik Radio-Edition Starke Krimis enthalten.\nDie Geschichte spielt in den Jahren 1963–1964, überwiegend in der Bundesrepublik Deutschland. Der Hamburger Journalist Peter Miller erfährt durch Zufall vom Suizid eines alten Mannes – Salomon Tauber. Obwohl der Fall zunächst recht uninteressant erscheint, stellt sich bald heraus, dass Tauber sich umgebracht hat, weil er seinem ehemaligen Peiniger, dem Leiter eines Konzentrationslagers in der Zeit des Nationalsozialismus, auf der Straße wiederbegegnet ist. Eduard Roschmann, der Schlächter von Riga, kann trotz seiner Verbrechen unbehelligt in Deutschland leben. Seine Lebensgeschichte und schließlich die Begründung für seinen Selbstmord hatte Tauber in einem Tagebuch notiert, dessen Lektüre Miller die Verbrechen der Nationalsozialisten eindrücklich vor Augen führt. \nDer Journalist beginnt Nachforschungen anzustellen und stößt zunächst auf große Schwierigkeiten bei Behörden, die entweder desinteressiert, eingeschüchtert oder durch bürokratische Einschränkungen behindert sind. Ein Staatsanwalt der Zentralen Stelle der Landesjustizverwaltungen („mir sind Hände und Füße durch Weisungen gebunden“) gibt ihm unter der Hand den Hinweis auf das Berlin Document Center, wo er erstmals umfangreiche Unterlagen über Roschmann findet – und die Aufmerksamkeit ehemaliger Nazis weckt.\nAls er Simon Wiesenthal in Wien besucht, erfährt er von einem Netzwerk ehemaliger Nazis, die sich neue Existenzen in Deutschland, Südamerika und Ägypten aufgebaut haben und Ägypten im Krieg gegen Israel unterstützen: der Name OdeSSA steht für Organisation der ehemaligen SS-Angehörigen.\nWährend ein Killer der Odessa nach ihm sucht, arbeitet Peter Miller mit einer Gruppe Überlebender des Holocaust zusammen, die sich der Jagd auf untergetauchte Nazis verschrieben haben. Um ihn bei der OdeSSA verdeckt einzuschleusen, verschafft ihm die Gruppe die Identität eines soeben verstorbenen SS-Angehörigen. Da der Journalist den Krieg nur als Kind erlebt hat, wird er äußerlich auf etwas älter getrimmt. Außerdem erhält er von einem befreundeten ehemaligen Angehörigen der SS Unterricht in Verhaltensweisen und Ritualen der SS, um seiner Rolle gerecht zu werden. Der Mossad hat ebenfalls die Spur des KZ-Kommandanten Eduard Roschmann aufgenommen und bedient sich des jungen Deutschen für die Nachforschungen.\nIm Laufe seiner Tätigkeit stößt Miller in Polizei und Wirtschaft auf die Seilschaften der Nazis. Er findet Verbindungen nach Südamerika und nach Ägypten (siehe auch Rattenlinien).\nDer Lagerkommandant und die OdeSSA unterstützen die Entwicklung von Raketen in Ägypten und die Forschung an biologischen und chemischen Kampfstoffen in arabischen Ländern mit dem Ziel, den Staat Israel zu vernichten.\nNeben seinem beruflichen Interesse gibt es für Peter Miller einen privaten Grund: sein Vater, ein Offizier der Wehrmacht, war gegen Ende des Krieges umgekommen. In den Tagebucheintragungen Salomon Taubers findet Miller die Beschreibung eines Offiziers und seines Todes, die offensichtlich auf seinen Vater zutrifft – und sein Mörder ist der SS-Mann Eduard Roschmann.\nDurch einen Anfängerfehler enttarnt sich Miller nach kurzer Zeit und entkommt ohne es zu wissen nur knapp dem Killer der Odessa. Dennoch kann er die Spur Roschmanns aufnehmen und findet ihn – als Inhaber eines Herstellerbetriebes von Radiogeräten, dem eine streng geheime Forschungsabteilung angeschlossen ist, der als eigentliche Aufgabe militärische Forschung für Ägypten zugewiesen ist. Da Miller allein und ohne Kampferfahrung auf Roschmann trifft, misslingt sein Versuch; Roschmanns Leibwächter überwältigt ihn, Roschmann kann fliehen. Als der Odessa-Killer den bewusstlosen Miller töten will, rettet ihn der Mossad-Agent, der gerade noch rechtzeitig von Millers Freundin Sigi informiert wurde.\nDie Forschungsabteilung wird aufgelöst, die Raketen-Gefahr für Israel ist gebannt. Zahlreiche Odessa-Mitglieder ziehen sich aus Deutschland zurück, und der Mossad-Agent Uri Ben Shaul spricht in der Gedenkstätte Yad Vashem ein Gebet für Salomon Tauber.\nDas Buch trägt die Widmung: Für alle Reporter.\nDie Darstellung der Recherchen eines deutschen Journalisten in den 1960er-Jahren wirft ein bezeichnendes Licht auf den Stand der Vergangenheitsbewältigung in der damaligen Bundesrepublik. Forsyth schildert ausführlich den – meist erfolglosen – Gang seines Protagonisten zu deutschen Dienststellen, die eigentlich mit der Verfolgung von Kriegsverbrechern beschäftigt sind, deren Engagement sich jedoch in sehr engen Grenzen hält. Einzelne, vornehmlich jüngere Beamte möchten ihm gerne helfen, geben aber unumwunden zu, dass sie bei ihrer Arbeit ständig von Vorgesetzten oder aus der Politik heraus gebremst werden. Die NS-Eliten waren in ihre einstigen Positionen in Politik, Wirtschaft, Verwaltung und Wissenschaft zurückgekehrt. Zahlreiche Regierungsmitglieder der Nachkriegszeit stehen auf einer Liste von Politikern mit Nazi-Vergangenheit.\nIn Wien sucht der Protagonist des Romans schließlich den „Nazi-Jäger“ Simon Wiesenthal auf und findet erst dort nennenswerte Hilfe. Unter diesem Gesichtspunkt ist zumindest die erste Hälfte des Buches durchaus auch von zeitgeschichtlichem Interesse.\nWie auch andere Romane von Forsyth ist Die Akte Odessa in zeitgeschichtliche Fakten eingebettet.[10]\nEin wichtiges Element der Handlung ist die Affäre um deutsche Raketenexperten in Ägypten.[11][12] Tatsächlich hatten deutsche Forscher an der Entwicklung ägyptischer Raketen mitgearbeitet, denen nach Expertenmeinung jedoch ein effizientes Lenksystem fehlte. Im Buch entwickelt die Firma von Roschmann ein derartiges Lenksystem, was ihn für den Mossad interessant macht.[13]\nWeiters wird die Vergangenheitsbewältigung im Deutschland der Nachkriegszeit thematisiert – die schleppende Aufarbeitung der Straftaten, die (oft zögerliche) Verfolgung der Nazi-Verbrecher und die Rolle, die „Nazijäger“ wie Simon Wiesenthal dabei spielten.\nNazi-Verbrecher hatten bei ihrer Flucht – beispielsweise über „Rattenlinien“ – oft gut organisierte und einflussreiche Helfer, etwa den ebenfalls im Buch erwähnten Bischof Alois Hudal.[14] Die Verschwörungstheorie der „Organisation der ehemaligen SS-Angehörigen OdeSSA“ gilt jedoch als widerlegt.[15] Der Historiker Gerald Steinacher schrieb 2010: „Die Wirklichkeit war komplizierter, das Netz der Fluchtwege war weit verzweigt, es gab kein straff organisiertes System von Fluchtorganisationen“.[16]\nDurch die Öffnung zahlreicher Archive im Vatikan wird der Frage nachgegangen, ob die katholische Kirche NS-Kriegsverbrechern systematisch zur Flucht verholfen hat. In diesem Zusammenhang ist anstelle von „Rattenlinien“ von „Klosterlinien“ die Rede. Die interessanteste Fluchtroute sei von Sterzing über Brixen und Bozen nach Rom und von dort nach Genua – mit dem Ziel Argentinien oder Chile – gewesen. Stramme Antikommunisten katholischen Glaubens seien von der dortigen katholischen Kirche mit offenen Armen aufgenommen worden. Auch auf diesem Forschungsgebiet ist man zu dem Ergebnis gelangt, dass die Akte Odessa ein Mythos, eine literarische Fiktion, ist. Stattdessen habe es eine Art Empfehlungssystem gegeben.[17] Viele Wege führten in die Flucht. Nach dem Ende des Zweiten Weltkriegs gab es eine Reihe von Netzwerken, Institutionen und Regierungen, die ein politisches Interesse daran hatten, Kriegsverbrechern zu helfen. Argentiniens Staatspräsident Perón wollte sein Land modernisieren und das Militär aufrüsten. Diesem Zweck sollten deutsche und österreichische Fachleute dienen. Italien war der ideale Ausgangspunkt, weil dort die Alliierten ab 1946 kaum noch präsent waren.\nReisedokumente seien von vatikanischen Stellen leicht zu besorgen gewesen. Konsularische Vertretungen Argentiniens in Genua und Rom seien mit der gezielten Anwerbung beauftragt gewesen. Dabei habe man sich deutschstämmiger Argentinier bedient.[18]\nAuch in Österreich konnte nicht geklärt werden, ob es Strukturen gab, die über persönliche Netzwerke hinausgingen. Ebenso offen bleibt die Rolle etwaiger Fluchthelfer, wie Bischof Alois Hudal, die Involvierung des Vatikans, der Caritas oder des Internationalen Roten Kreuzes:\n„Die Rolle Österreichs als Transitroute, der Weg über die Alpen zu den Schiffsverbindungen\nnach Genua, konnte durch die Auseinandersetzung mit den individuellen biografischen Daten\nder Flüchtlinge nachgewiesen werden. Die Existenz einer Fluchtorganisation von SS-Mitgliedern\n(ODESSA) oder von Rattenlinien kann allerdings durch keinerlei Beweise aus österreichischen Archiven gestützt werden.“\n„Aber die Geheimorganisation der ehemaligen Waffen-SS zu einem bedrohlichen Staat im Staate aufzubauschen, sie an den Existenzgrundlagen des Staates Israel rütteln zu lassen – das wirkt nicht wie ein bestätigender Rückgriff auf die Realität des Gewesenen, sondern wie pure Prahlerei der Fiktion. So wirkt es etwas krampfig übersteigert, daß der Journalist, der ganz allein auf weiter deutscher Flur einen totgesagten SS-Mörder sucht, überall auf Entsetzen statt auf Hilfestellung stößt, ja daß selbst die Polizei und sein allmächtiger Illustrierten-Boß ihm nur raten, ja die Finger von der Angelegenheit zu lassen.“\n„Aber die Aktualität, der Forsyth mit\nseiner Wirklichkeit im Detail, die selbst intime Kenner der Szene verblüfft hat, ständig auf der Spur zu sein scheint, absorbiert lediglich Auswüchse einer monströsen Phantasie. Dies alles mag noch angehen, ist gefragt und wird verschlungen. Daß aber Tagebuch-Eintragungen eines geschundenen KZ-Häftlings - ganz gleich, ob sie wahr sind oder erfunden - dem Stierkämpfer, Jet-Piloten und Journalisten Forsyth als Exposition dienten für einen mit Kalkül und Zynismus arrangierten Politschmarren, zeichnet den Autor nicht eben als sensiblen Zeitgenossen aus. Daß er Held Peter just nach Lektüre dieses Dokuments dann auch noch der fleischgewordenen Lust Sigi zu unschwer deutbarem Zwecke aufs Lager legt, ist freilich nur noch geschmacklos.“\nDas Buch stand zwölf Wochen lang im Jahr 1973 auf dem Platz 1 der Spiegel-Bestsellerliste.\n"
}