{
    "date": "28-04-2021 14:12:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FKatze%5F%281988%29",
    "title": "Die Katze (1988)",
    "text": "Die Katze ist ein deutscher Kriminalfilm des Regisseurs Dominik Graf, der 1988 veröffentlicht wurde. Der Film nach dem gleichnamigen Roman von Uwe Erichsen war seinerzeit einer der wenigen deutschen Filme dieses Genres, die im Kino Erfolg hatten. Mehr als 1,3 Millionen Kinobesucher sahen den Film 1988 in Deutschland.\nDer Film spielt in Düsseldorf am 16. Juni 1987. Er beginnt mit einer Sex-Szene in einem Zimmer der 6. Etage des Hotels Nikko. Er ist Probek, gesuchter Schwerverbrecher, sie ist Jutta Ehser, Frau des Filialleiters der gegenüber dem Hotel gelegenen „Credit Bank“. Genau diese Bank wird kurz darauf von Probeks Komplizen Junghein und Britz überfallen. Während Britz von einem schnellen Banküberfall ausgeht, ist Junghein in Probeks Pläne eingeweiht. Man will mit den sieben Geiseln drei Millionen DM Lösegeld erpressen. Das von Probek anonym informierte Einsatzkommando wird von Voss geleitet, der Junghein bei dessen letztem Banküberfall in Köln gefasst hatte. Junghein gibt sich Voss gegenüber zu erkennen und verschafft diesem somit einen entscheidenden Vorteil bei den weiteren Ermittlungen.\nEinen Lauschangriff mit Wanzen und einen Angriff mit Betäubungsgas kann Probek spektakulär verhindern. Nach diesen Rückschlägen kommt Voss der Gedanke, dass Junghein und Britz von einem dritten Mann außerhalb der Bank unterstützt werden. Er kommt schnell auf Probeks Namen, da Probek und Junghein schon in Frankfurt einen Bankraub organisiert hatten, Junghein wurde damals gefasst und gab in einem Verhör Probeks Namen preis.\nDas geforderte Lösegeld ist inzwischen eingetroffen, Jutta soll es abholen und Probeks Plänen nach in einen in der Nähe geparkten Wagen umladen, wo Probek zu ihr stößt. Jutta jedoch verfolgt eigene Pläne. Da ihr Mann hinter ihre Affäre mit Probek gekommen ist, sieht sie in ihm eine potenzielle Gefahr für ihre gemeinsame Zukunft mit Probek und will diesen zwingen, ihren Mann zu erschießen. Als sie das Hotel verlässt, kann sie ihre Verfolger abschütteln und das Geld unbemerkt umladen.\nDas Hotel wurde zwischenzeitlich zwangsgeräumt, so dass Probek vom Schwimmbad im obersten Stockwerk des Hotels aus die die Bank verlassende Gruppe ins Visier nimmt. Beim Versuch, Ehser zu erschießen, verletzt Probek Junghein tödlich, ein anrückendes Sonderkommando kann Probek schwer anschießen, der sich dann selber in den Tod stürzt. Britz wird in Handschellen abgeführt.\nIn der letzten Szene sieht man das Ehepaar Ehser am Straßenrand: Er zwingt Jutta, die eigentlich gescheiterte Ehe weiterzuführen, sonst würde er sie der Polizei übergeben. Nachdem sie ihm die drei Millionen Mark in seinem Kofferraum gezeigt hat, setzt er sich mit zwei Bier zu ihr in den Straßengraben. Aus einem vorbeifahrenden Auto ruft man ihnen zu „Geht's Euch gut?“ und Herr Ehser antwortet freudig mit „Ja!“\nDie Dreharbeiten begannen am 5. Juni und endeten am 28. August 1987. Der Film spielt im Hotel Nikko mit dem Deutsch-Japanischen Center in Düsseldorf. Außenaufnahmen fanden in Düsseldorf und München, Studioaufnahmen im Bavaria-Atelier in Grünwald statt.\n„Technisch perfekt inszenierter, spannender Gangsterfilm-Thriller. Als eigenständiger bundesdeutscher Genrefilm mit außergewöhnlichen Darstellerleistungen und handwerklichem Können bemerkenswert.“\nDominik Graf gewann 1988 auf dem Cognac Festival du Film Policier zwei Preise; außerdem gewann er 1988 den Deutschen Filmpreis in Gold für die Beste Regie.\nCarlas Briefe |\nDer kostbare Gast |\nDas zweite Gesicht |\nNeonstadt (Segment: Running Blue) |\nTreffer |\nDrei gegen Drei |\nTatort: Schwarzes Wochenende |\nBei Thea |\nDie Katze |\nDie Beute |\nTiger, Löwe, Panther |\nSpieler |\nMorlock: Die Verflechtung |\nDie Sieger |\nTatort: Frau Bu lacht |\nDoktor Knock |\nReise nach Weimar |\nSperling und das Loch in der Wand |\nDenk ich an Deutschland … – Das Wispern im Berg der Dinge |\nDer Skorpion |\nSperling und der brennende Arm |\nDeine besten Jahre |\nBittere Unschuld |\nDeine besten Jahre |\nMünchen – Geheimnisse einer Stadt |\nDer Felsen |\nDie Freunde der Freunde |\nHotte im Paradies |\nKalter Frühling |\nPolizeiruf 110: Der scharlachrote Engel |\nDer Rote Kakadu |\nPolizeiruf 110: Er sollte tot |\nEine Stadt wird erpresst |\nKommissar Süden und der Luftgitarrist |\nDeutschland 09 (Segment: Der Weg, den wir nicht zusammen gehen) |\nIm Angesicht des Verbrechens |\nDreileben – Komm mir nicht nach |\nPolizeiruf 110: Cassandras Warnung |\nDas unsichtbare Mädchen |\nTatort: Aus der Tiefe der Zeit |\nDie geliebten Schwestern |\nEs werde Stadt! |\nDie reichen Leichen. Ein Starnbergkrimi |\nPolizeiruf 110: Smoke on the Water |\nWas heißt hier Ende? Der Filmkritiker Michael Althen |\nVerfluchte Liebe deutscher Film |\nZielfahnder – Flucht in die Karpaten |\nAm Abend aller Tage |\nTatort: Der rote Schatten |\nHanne |\nFabian oder Der Gang vor die Hunde\n"
}