{
    "date": "28-04-2021 14:12:40",
    "link": "https://de.wikipedia.org/wiki/Die%5FLincoln%5FVerschw%C3%B6rung",
    "title": "Die Lincoln Verschwörung",
    "text": "Die Lincoln Verschwörung ist ein US-amerikanisches Historien-Drama aus dem Jahr 2010 von Robert Redford rund um die Ermordung von Abraham Lincoln. Der Film zeigt nach einer wahren Geschichte die Verteidigung der Zivilistin Mary Surratt durch den Kriegshelden Frederick Aiken vor einem Militärgericht. Sie wurde angeklagt, weil sie als Mutter von John Surratt, einem Mittäter bei der Ermordung von Abraham Lincoln, alle Verschwörer in ihrem Gasthaus über ein Jahr lang bewirtet hatte.\nNachdem der Film in den Vereinigten Staaten bereits am 15. April, dem 146. Jahrestag von Lincolns Ermordung, gestartet hatte, war der deutsche Kinostart am 29. September 2011.\nAm 14. April 1865 gibt es eine Feier für die Überlebenden und Gewinner des Sezessionskrieges, bei der ursprünglich auch Präsident Abraham Lincoln auftreten sollte. Lincoln zieht es aber vor, mit seiner Frau das Ford’s Theatre zu besuchen. Das wissen nur die wenigsten. Deswegen unterwandern einige Männer die Feier, um den Außenminister William H. Seward zu töten, und lediglich John Wilkes Booth ist im Theater, um Lincoln zu erschießen. Frederick Aiken erlebt mit seinen Freunden und Kriegskameraden den Schock um den Tod von Lincoln und die Bildung der neuen Regierung. Bereits am 20. April 1865 sind die ersten Steckbriefe veröffentlicht und nach und nach werden die Verschwörer entweder gefasst oder getötet. So stirbt Booth nur sechs Tage später während der Belagerung einer Scheune, in der er sich versteckte, durch einen Kopfschuss.\nDoch damit nicht genug: Die Regierung bildet mit den loyalsten Generälen als Richter ein Militärgericht, um die Verschwörer rechtmäßig zu verurteilen. Überrascht wird Aiken von der Nachricht, dass er von Senator Reverdy Johnson ausgewählt wurde, die Zivilistin Mary Surratt, Mutter des Verschwörers John Surratt, vor eben jenem Gericht zu verteidigen. Sie ist angeklagt, die Verschwörer über ein Jahr lang in ihrer Pension bewirtet zu haben. Aiken ist nicht wohl dabei, Mary zu verteidigen, da ihr ein unfairer Prozess bevorsteht. Auch gegenüber seinen Freunden, die im Krieg starben oder als Invaliden heimkehrten, hat er ein schlechtes Gewissen.\nDer erste Zeuge Louis Weichmann belastet mit seiner Aussage Mary Surratt schwer, wobei er selbst unglaubwürdig wirkt. Aiken kann ihm durch geschickte Fragen mehr entlocken, als Judge Advocate General Joseph Holt und die Richter hören wollen, sodass sie Aiken zurechtweisen und Weichmann aus dem Zeugenstand entlassen. Am ersten Abend rekapituliert er den Fall mit seinen Freunden im Century Club, wo sie ihn überzeugen können, dass Surratt doch schuldig sei. Aus diesem Grund redet Aiken mit Johnson, der ihm anbietet, den Fall abzulegen, wenn er beweist, dass Mary Surratt schuldig ist. Also begibt er sich ins Washington Arsenal, Washington, D.C., und versucht Mary zu verhören. Doch sie vertraut sich ihm an und erzählt ihm, dass es ursprünglich gar nicht um einen Mord an Lincoln, sondern vielmehr um eine Entführung gegangen sei und dass sie ihren Sohn zwei Wochen vor dem Attentat zum letzten Mal gesehen habe.\nAiken zweifelt immer stärker an Marys Schuld. Aber auch der nächste Zeuge belastet sie schwer und alle Versuche Aikens mit Hilfe von amtlich beglaubigten Beweisen werden vom Gericht entweder ignoriert oder gar nicht erst zugelassen. Es besteht auch politischer Druck: Kriegsminister Edwin Stanton will, dass alle für schuldig befunden und verurteilt werden, was er auch Aiken und Johnson deutlich zeigt. Das führt dazu, dass Johnson Aiken den Rat gibt, Marys Sohn John als den Schuldigen zu präsentieren. Beim nächsten Zeugen John Lloyd, der vor Gericht behauptet, von Mary zur Mittäterschaft gebracht worden zu sein, kann Aiken den Rat befolgen und den Zeugen dazu bringen, zuzugeben, von John angeworben worden zu sein. Mary möchte allerdings nicht zu Ungunsten ihres Sohnes gerettet werden.\nWeil ein weiterer Zeuge, dieses Mal Captain Edward Cottingham, der zugunsten Mary Surratts aussagen soll, im Gerichtssaal einen Meineid ablegt und Mary belastet, gerät Aiken in Rage. Wütend attackiert er dabei sowohl die Richter wie auch Holt und verliert dafür die Mitgliedschaft im Century Club. Aiken baut jetzt auf Marys Tochter Anna, die aussagt, dass nicht ihre Mutter, sondern lediglich ihr Bruder John an der Verschwörung beteiligt gewesen sei. Um ihren Sohn zu schützen, protestiert Mary gegen Annas Aussage, die jedoch weder von Holt noch von den Richtern akzeptiert wird. Und so hängt alles von den Abschlussplädoyers der Anwälte ab. Bei der anschließenden Beratung der Richter herrscht Einigkeit bezüglich der Todesstrafen der Attentäter Lewis Payne, David Herold und George Atzerodt, nicht jedoch bei der Verurteilung Mary Surratts. Doch in Rücksprache mit Stanton wird auch sie zum Tode durch den Strick verurteilt.\nEs gibt noch eine Möglichkeit, Mary zu retten: John müsste sich stellen. Über einen Priester, der Johns Aufenthaltsort kennt, lässt Aiken ihm dies ausrichten. Doch John stellt sich nicht. Nun bleibt Aiken nur noch ein Ausweg: Mary Surratt muss vor einem Zivilgericht mit einer Jury erneut der Prozess gemacht werden. Aiken findet nach langer Suche Richter Wylie zu seiner Unterstützung. Doch Präsident Andrew Johnson setzt die Anordnung des Richters außer Kraft und so wird Mary Surratt als erste Frau von einer US-amerikanischen Bundesbehörde hingerichtet.\n16 Monate später wird John gefasst und von Aiken in derselben Zelle besucht, in der bereits seine Mutter war. Aiken will ihm den Rosenkranz seiner Mutter überreichen, aber John lehnt ihn ab. Er meint, dass Aiken ihn mehr verdient habe als er selbst. Da der Oberste Gerichtshof der Vereinigten Staaten bereits ein Jahr nach dem Prozess von Mary Surratt entschied, dass Zivilisten, selbst in Zeiten des Krieges, nicht mehr vor ein Militärgericht gestellt werden dürfen, wird John Surratt von einem Zivilgericht der Prozess gemacht. Da seine Jury sowohl aus Nordstaatlern als auch aus Südstaatlern besteht und sich deswegen nicht auf einen einstimmigen Schuldspruch einigen kann, wird er nicht verurteilt. Frederick Aiken gibt anschließend seine Tätigkeit als Anwalt auf und wird einer der ersten Herausgeber der Washington Post.\nMary Surratt (1850)\nJohn Surratt\nJohn Wilkes Booth\nLewis Payne (1865)\nReverdy Johnson\nEdwin M. Stanton\nJoseph Holt\nLouis J. Weichmann\nDavid Herold (1865)\nGeorge Atzerodt (1865)\nEdman Spangler (1865)\nDavid Hunter\nWilliam Hamilton\nAbraham Lincoln\nDer Film erhielt gemischte Kritiken. So zählte die Internetseite Rotten Tomatoes von 160 gewerteten professionellen Kritiken 90 positive, was einem Wert von 56 % entspricht. Auch vom breiten Publikum wurde der Film lediglich tendenziell positiv aufgenommen, 66 % von 17.216 Usern bewerteten den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb, einer weiteren Plattform, auf der normale User ihre Filmkritiken abgeben können, bestätigt, denn dort gaben 5.590 User dem Film gute 7,0 von 10 möglichen Punkten. (Stand: 28. September 2011)\nIn der Chicago Sun-Times gab der renommierte Filmkritiker Roger Ebert dem Film drei von vier Sternen und meinte, Regisseur Robert Redford habe einen „ungewöhnlich gebildeten und nachdenklichen Historienfilm“ geschaffen. Er lobte auch die schauspielerische Leistung von Robin Wright, die Mary Surratt zurückhaltend spiele und wunderbar zeige, wie sie bereits ihre Schuld akzeptiert habe. Allerdings handele der Film nicht nur davon, ob sie schuldig oder unschuldig sei, sondern dass ein rechtmäßiger Prozess gesichert sein müsste. Und das erfordere „eine Menge Theorie, viel Philosophie und viel Dialog“.\nDer Filmkritiker A. O. Scott meinte in der überregionalen liberalen Tageszeitung The New York Times, der Film sei wegen seiner „Themen Rechtsstaatlichkeit und die Nachwehen einer nationalen Tragödie“ in Bezug auf die Terroranschläge am 11. September 2001 immer noch aktuell. Dabei würden die „grundlegenden ethischen und politischen Probleme so sauber wie die Kapitelüberschriften in einem Staatsbürgerkunde-Lehrbuch“ gezeigt. Allerdings kritisierte er auch die Tatsache scharf, dass im kompletten Film nicht einmal die Ursache des Sezessionskrieges erwähnt werde, die in der damaligen Verteidigung des Lebensstandards auf dem Rücken der Sklaven gelegen habe. Das wäre in etwa so, als würden in einem Film über die Nürnberger Prozesse nicht die Juden oder in einem Film über den Terrorismus nicht einmal der Islam erwähnt. Und das untergrabe die „Integrität des Films“.\nAuch Richard Corliss sah im wöchentlich erscheinenden Time-Magazin zwischen dem Film und den Ereignissen der Bush-Administration erhebliche Parallelen. Über 30 Jahre nach seinem Regiedebüt mit Eine ganz normale Familie präsentiere Robert Redford dabei einen visuellen Stil, der „sowohl stattlich wie auch deutlich“ sei. Und obwohl die Schauspieler für ihre Figuren gut gewählt seien, insbesondere Kline und Huston, wunderte sich Corliss, warum McAvoy seine Figur Aiken „unreif und unsicher spiele“.\nAuch Anthony Lane verglich Die Lincoln-Verschwörung im renommierten New Yorker mit der aktuellen Tagespolitik um den Krieg gegen den Terror und Guantanamo. Er lobte die Schauspieler um Kevin Kline und Danny Huston. Auch Robin Wright bescheinigt er eine hervorragende Schauspielleistung, da sie „Mary Surratt als würdevolle Märtyrerin“ porträtiere.\nObwohl der Film „auf den ersten Blick“ wie „eine selten thematisierte Facette des Lincoln-Attentats“ aussehe, meinte Julian Hanich auf tagesspiegel.de, dass es sich im Grunde genommen um „eine kritische Parabel“ handele, „die uns im historischen Gewand etwas über die Politik von Bush, Cheney, Rumsfeld und Co. verdeutlichen soll“. Dabei versuche der Film „höchste moralische Eindeutigkeit“ herzustellen, wobei ihm „Subtilität und Dialektik“ verloren gehe. Außerdem leide der Film an „Redfords Hang zum kitschigen Bild“, was ein besonderer „ästhetischer Makel“ sei, denn die meisten seiner Figuren wirkten wegen des sanften Lichtschleiers „beinahe religiös überhöht“.\nAuch Jörg Schöning verglich auf Spiegel Online den Film Redfords mit den aktuellen Geschehnissen im Krieg gegen den Terror und meinte, der Film sehe „ein bisschen wie Schulfernsehen“ aus. Redford betrachte das Kino „ganz ironiefrei als moralische Anstalt“ und versuche „seinen amerikanischen Landsleuten“ einmal mehr zu zeigen, „wie er über Guantanamo denkt“. Dabei sei der Film bei weitem nicht objektiv und Redford konzentriere sich auf die Konflikte „Staatsräson gegen Familienbande, Obrigkeit versus Gerechtigkeit, Strafanspruch gegen Zeugnisverweigerungsrecht“.[10]\nDass man den „ästhetisch zwar konservativen, inhaltlich aber fesselnden Film“ häufig mit den aktuellen Geschehnissen um den 11. September vergleicht, legen laut Bert Rebhandl von der Frankfurter Allgemeinen Zeitung „vor allem zahlreiche resonante Formulierungen des Drehbuchs von James D. Solomon nahe“. In einem „geduldigen Tempo, mit zahlreichen Rückblenden und Dialog- und Gerichtsszenen, deren Dramaturgie eines retardierenden Erkenntniswegs aus so vielen amerikanischen Filmen dieses Typs geläufig ist“, rückten Redford und Solomon das „Schicksal von Mary Surratt (Robin Wright) in den Mittelpunkt.“[11]\nBerthold Seewald nannte in der Welt Robert Redfords Film ein „Dokumentarspiel in Echtzeit“ und ein „interessantes Kostümstück mit eindrucksvollen Bildern“. „Wie die attischen Dichter nimmt er den Mythos, um ein tagesaktuelles Problem zu spiegeln“, wobei er leider vergessen habe, „dass die großen antiken Tragödien durch ihre Nuancen und Grautöne leben“. Da er die historischen Hintergründe um Sklaverei und Reconstruction vermissen lasse, bleibe der Film lediglich „ein brachiales Lehrstück ohne historischen Verstand.“[12]\nObwohl man sich bei einem „Redford-Film nie Sorgen darum machen“ müsse, „ob man auch mit der richtigen Seite sympathisiert“, und auch dankbar sein müsse für die „gekonnte Ernsthaftigkeit, mit der er sein Drama um diesen abstrakten Konflikt herum entfaltet“, sowie für die Möglichkeit, „auf Seiten der Gerechtigkeit“ mitzufiebern, meinte Barbara Schweizerhof auf taz.de, dass das „Engagement nachhaltiger und wirkungsvoller“ gewesen wäre, wenn die Guten „etwas schmutziger und hässlicher wären“. Ansonsten handele es sich um ein „konzentriertes Kostümdrama, das seine Epoche samt seltsamer Barttrachten sorgfältig rekonstruiert.“[13]\nNachdem der Film seine Weltpremiere auf dem Toronto International Film Festival am 11. September 2010 feierte, war sein offizieller Kinostart am 15. April 2011. Am ersten Wochenende konnte der Film lediglich 3,5 Mio. US-Dollar in 707 Kinos einspielen.[14] Insgesamt kommt der Film in den Vereinigten Staaten bei einem Gesamtbudget von 25 Mio. US-Dollar auf Einnahmen von 11,5 Mio. US-Dollar.[15] Der deutsche Kinostart war am 29. September 2011. Seit dem 1. März 2012 ist der Film sowohl auf DVD als auch auf Blu-ray Disc erhältlich.\nEine ganz normale Familie |\nMilagro – Der Krieg im Bohnenfeld |\nAus der Mitte entspringt ein Fluß |\nQuiz Show |\nDer Pferdeflüsterer |\nDie Legende von Bagger Vance |\nVon Löwen und Lämmern |\nDie Lincoln Verschwörung |\nThe Company You Keep – Die Akte Grant\n"
}