{
    "date": "28-04-2021 14:12:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FSiegerin",
    "title": "Die Siegerin",
    "text": "Die Siegerin ist der Titel der deutschen Fassung eines Stummfilmdramas, das Henrik Galeen 1928 in den Studios der British International Pictures (BIP) in Elstree, England unter dem Originaltitel After the verdict mit Olga Tschechowa und Warwick Ward in den Hauptrollen für die Produktionsfirma Tschechowa Film Ltd. London/Tschechowa Film GmbH. Berlin realisierte.\nDas Drehbuch schrieb Alma Reville; Vorlage war ein Roman gleichen Titels von Robert Smythe Hichens aus dem Jahre 1924, der in Deutschland beim Ullstein Verlag als »Vivian und ihr Mann« herauskam.\nAfter the Verdict wurde von Theodor Sparkuhl fotografiert und erschien im Verleih der British Independent Film Distributors. Im Vereinigten Königreich kam der Film im Januar 1929 in die Lichtspielhäuser.\nDas Titellied „Long Ago“ schrieb der Komponist Leslie Elliott.\nClive Baratrie, aus den Kolonien zurückgekehrt, verlobt sich mit seiner Jugendfreundin Vivian Denys. Am gleichen Tag trifft Mrs. Sabine ein, die ihm nachgereist ist. Nach einem Malaria-Anfall in den Tropen hatte sie ihn mit rührender Sorgfalt gepflegt. Als Clive erfuhr, dass sie verheiratet ist, hatte er sich kurz entschlossen eingeschifft.\nAm Abend des Verlobungstages sieht Clive Mrs. Sabine zu einer letzten Aussprache, in deren Verlauf er sie erschießt. Clive wird unter Mordverdacht verhaftet. Die dramatischen Ereignisse belasten Vivian schwer. Am Tag des Prozesses begegnet sie Mr. Sabine, dem Ehemann, der sich an Clive rächen will. Er ist im Besitz eines Abschiedsbriefes seiner Frau, in dem sie ihm mitteilt, dass sie freiwillig aus dem Leben scheidet. Verzweifelt sucht Vivian den Mann zu bewegen, den Beweis für Clives Unschuld dem Gericht vorzulegen. Schließlich hat sie Erfolg.\nIn Deutschland wurde der Film am 7. Februar 1929 im Berliner “Capitol” uraufgeführt. Die deutsche Bearbeitung hatte Curt Wesse besorgt, die Uraufführungsmusik stammte von Werner Schmidt-Boelcke. Besprochen wurde der Film von Georg F. Salmony in der »BZ am Mittag« Nr.38 vom 8. Februar 1929 und von Michael Kurd in der »Welt am Abend«.\nDer Film muss als verschollen gelten. Er war Galeens vorletzte Regiearbeit.\nColumbia 5449 (A 9101) Long Ago. Theme Song from “After The Verdict” (Leslie Elliot).\nQuentin MacLean at the Regal Cinema, London (Christie Unit Organ)\nDer Golem (1914) |\nDer verbotene Weg (1920) |\nJudith Trachtenberg (1920) |\nStadt in Sicht (1923) |\nDie Liebesbriefe der Baronin von S… (1924) |\nDer Student von Prag (1926) |\nAlraune (1927) |\nDie singenden Marionetten (1928) |\nDie Siegerin (1928) |\nSalon Dora Green (1933)\n"
}