{
    "date": "28-04-2021 14:13:23",
    "link": "https://de.wikipedia.org/wiki/Die%5Fschwarze%5FKatze%5F%281934%29",
    "title": "Die schwarze Katze (1934)",
    "text": "Die schwarze Katze ist ein Horrorfilm von 1934 mit Bela Lugosi und Boris Karloff aus der Produktion von Carl Laemmle. Der Titel wurde in Anlehnung an eine Geschichte von Edgar Allan Poe gewählt, obwohl der Film inhaltlich nichts mit Poes Erzählung zu tun hat. Der Bezug des Films zum Titel besteht darin, dass die Hauptfigur, Dr. Werdegast, panische Angst vor schwarzen Katzen hat.\nDer (Bühnen-)Autor Peter Alison und seine Frau Joan  treffen auf ihrer Hochzeitsreise durch Ungarn auf den ungarischen Arzt Dr. Werdegast. Als der Autobus inmitten eines Unwetters verunglückt und der Fahrer stirbt, bringt Werdegast das junge Paar zu Fuß zu seinem „Freund“ Hjalmar Poelzig, zu dem er ohnehin auf dem Weg war. Poelzig, ein österreichischer Architekt, hat mitten in der Steppe sein Haus (im modernen Stil der Neuen Sachlichkeit) auf den Ruinen einer im Ersten Weltkrieg zerstörten Festung mit Namen „Marmaros“ errichtet, deren Kommandant der Militäringenieur einst gewesen war und lebt dort mit seinem finsteren Diener Thamal. Auf dem hier liegenden ehemaligen Schlachtfeld befindet sich der angeblich größte Friedhof der Welt.\nAls Werdegast mit Poelzig allein ist, erfährt der Zuschauer, dass die beiden alles andere als Freunde sind: Nach der Zerstörung der Festung war Werdegast in eine fünfzehnjährige russische Gefangenschaft geraten, während Poelzig dessen Frau und Tochter „aufgenommen“ hatte. Nun ist Werdegast auf der Suche nach seiner Familie.\nPoelzig zeigt Werdegast im Keller des Hauses, wo sich noch ein altes Munitionsdepot befindet, eine Kammer. Darin befindet sich die balsamierte Leiche der Frau. Karen, die Tochter, sei ebenfalls gestorben, behauptet Poelzig. Während dieser aber in Wahrheit die Tochter als Geliebte in seinem Haus hält, hat er bereits den nächsten teuflischen Plan gefasst: er will auch die junge Joan Alison. Der Versuch, das Haus zu verlassen, scheitert für die Alisons an dem nicht funktionierenden Telefon und daran, dass zwei im Haus erscheinende Polizisten auf ihrer Streife lediglich mit dem Fahrrad unterwegs sind.\nAls Poelzig Joan entführt, um sie als Opfer zu einer schwarzen Messe im Kellergewölbe zu bringen, machen sich Peter und Werdegast voneinander unabhängig zur Rettung auf. Werdegast befreit Joan und tötet dabei Poelzig, indem er ihn ankettet und beginnt, ihm die Haut abzuziehen. Als Peter dazu stößt, glaubt er, Werdegast würde Joan bedrohen und schießt auf ihn, bevor Joan ihm zurufen kann, dass dieser ihr Befreier ist. Dabei wird Werdegast schwer verletzt. Joan und Peter retten sich über eine lange Spindeltreppe aus dem Gebäude, während der sterbende Werdegast die Munitionskammer und damit das Gebäude mitsamt der darunter befindlichen Festungsruine sprengt. In der Schlussszene befinden sich Joan und Peter im Abteil eines Zuges von Visegrád nach Budapest.\nDie Dreharbeiten des Films fanden im Frühjahr 1934 in den Universal Studios statt, die Produktionskosten betrugen etwa 95.000 Dollar. Die schwarze Katze feierte seine Premiere am 3. Mai 1934 und spielte in den Vereinigten Staaten 236.000 Dollar ein. Damit war der Film für Universal der größte Erfolg des Jahres. In Italien, Österreich und Finnland wurde er wegen seiner Grausamkeit sofort verboten. In Deutschland war er erstmals am 21. Oktober 1967 in einer Fernsehausstrahlung des NDR zu sehen. In Großbritannien erschien der Film unter dem Titel House of Doom.\nDie schwarze Katze war der erste von acht Filmen, in denen die beiden Horror-Ikonen Boris Karloff (Frankenstein) und Bela Lugosi (Dracula) gemeinsam auftraten. Es war außerdem der erste Film, in dessen Vorspann Karloff nur mit seinem Nachnamen genannt wurde. Der Titel der Edgar-Allan-Poe-Geschichte wurde laut Ulmer nur zu Werbezwecken verwendet. Hjalmar Poelzig, der Name des Architekten im Film, bezieht sich auf den deutschen Architekten Hans Poelzig, den Ulmer während der Dreharbeiten zu Der Golem, wie er in die Welt kam kennengelernt hatte.\nAls einer der ersten Filme wurde Die schwarze Katze beinahe durchgehend mit Musik unterlegt. Unter anderem sind Werke von Ludwig van Beethoven, Franz Schubert, Johann Sebastian Bach und Franz Liszt zu hören. Boris Karloff spielte für eine Szene die Toccata und Fuge d-Moll auf der Orgel.\nDas Ehepaar Peter und Joan Alison, das auf dem Weg in die Flitterwochen einen Unfall hat und gezwungen ist, die Nacht in einer unheimlichen Villa zu verbringen, diente als Vorlage für Brad Majors und Janet Weiss in der Rocky Horror Show, denen Ähnliches widerfährt.\n"
}