{
    "date": "28-04-2021 14:13:00",
    "link": "https://de.wikipedia.org/wiki/Die%5FTodesstrahlen%5Fdes%5FDr%2E%5FMabuse",
    "title": "Die Todesstrahlen des Dr. Mabuse",
    "text": "← VorgängerScotland Yard jagt Dr. Mabuse\nDie Todesstrahlen des Dr. Mabuse ist ein Kriminalfilm, der 1964 unter der Regie von Hugo Fregonese in West-Berlin und Italien gedreht wurde. Es handelt sich um den sechsten und letzten Teil der Dr.-Mabuse-Filmreihe aus den 1960er Jahren. Der von Artur Brauner produzierte Schwarzweißfilm entstand unter Beteiligung der Firmen Franco London Film S.A. (Paris), Critérion Film S.A. (Paris) sowie Serena Film S.A.R.L. (Rom) und in Zusammenarbeit mit Anglo Italia Film S.A.R.L. (Rom). Bundesweiter Kinostart war am 18. September 1964.\nDer Geist des verstorbenen Superverbrechers Dr. Mabuse hatte einst Besitz von Professor Pohland ergriffen, der seit geraumer Zeit in einer Nervenklinik sitzt und laut dem dortigen Chefarzt an paranoiden Wahnvorstellungen leidet. Als Major Anders vom britischen Geheimdienst Pohland verhören will, verschwindet dieser auf geheimnisvolle Weise. Sein letztes Wort: „Todesstrahlen“. Wenig später erhält der Major von seinem Chef in London den Auftrag, die vermuteten Spionageaktivitäten in dem kleinen Ort Belmare im Süden von Malta zu beobachten. Auf einer kleinen Insel vor der Küste arbeitet ein gewisser Professor Larsen an der Erfindung der sogenannten Todesstrahlen.\nGetarnt als harmloses Liebespaar, reist Anders in Begleitung seiner Freundin Judy in die kleine Hafenstadt, um Kontakt mit dem Verbindungsmann Admiral Quincy aufzunehmen. Versteckt in einem Sarg reist auch ein gewisser Kaspar nach Belmare, wo sich in einem Bestattungsinstitut die raffiniert versteckte Kommandozentrale von Dr. Mabuse (oder dessen Geist) befindet. Nicht weniger geschickt getarnt, in einer Apotheke, erwartet Commander Adams den britischen Ermittler, um ihn mit weiteren Einzelheiten vertraut zu machen. Am Abend empfängt Professor Larsen die Geheimdienst-Agenten Commander Adams und Major Anders. Dort machen die beiden auch Bekanntschaft mit Gilda Larsen, der Nichte des Professors, und deren Freund Mario Monta.\nLarsens Erfindung basiert auf dem Prinzip eines Brennspiegels nach dem Archimedes-Prinzip. Larsen ist damit in Besitz einer Apparatur, die innerhalb von Sekunden ganze Städte vernichten kann. Das Labor scheint auch Zielpunkt der geheimnisvollen Organisation um Dr. Mabuse, deren Mitglieder sich immer wieder in Sardinen-Booten und als Froschmänner der geheimnisvollen Insel nähern. Mabuse hat außerdem eine Möglichkeit gefunden, über ein Medium den Willen von Professor Larsen zu beeinflussen.\nBei einem Ausflug landet Major Anders zufällig im Palast des Fabrikanten Jason Monta, des Bruders von Mario. Von dem Verbindungsmann Admiral Quency erfährt Anders außerdem, dass der Geheimdienst in den Besitz der Erfindung von Professor Larsen gelangen müsse. Der kauzige Wissenschaftler will nicht mit England kooperieren und auch die geheimnisvollen Froschmänner seien hinter dem Todesspiegel her. Unter Zuhilfenahme diverser Masken gelingt es Mabuse tatsächlich, sich der Todesstrahlen zu bemächtigen. Major Anders kann den Brennspiegel im letzten Moment unschädlich machen und seinen Auftrag erfüllen.\nMit der 1960 gestarteten Filmreihe um die von Norbert Jacques erfundenen Verbrecherfigur Dr. Mabuse hatte der Filmproduzent Artur Brauner, neben der Edgar-Wallace-Serie der Konkurrenz, eine erfolgreiche Kriminalfilmreihe in die Kinos gebracht. Nach dem erfolgreichen fünften Teil Scotland Yard jagt Dr. Mabuse planten Brauner und der Gloria-Filmverleih weitere Dr.-Mabuse-Krimis. Vorgesehen waren die Produktionen Die Todesstrahlen des Dr. Mabuse im Jahr 1964 sowie die letztlich nicht realisierten Filme Das unheimliche Kabinett des Dr. Mabuse und Die Rache des Dr. Mabuse im Jahr 1965.\nIm Gegensatz zu den bisherigen fünf Filmen der Mabuse-Reihe, die dem klassischen Krimi-Genre entsprachen, wollte Brauner 1964 mit Die Todesstrahlen des Dr. Mabuse einen zeitgemäßen Spionagefilm mit Science-Fiction-Elementen, ganz im Stil des im Jahr zuvor gestarteten Filmerfolgs James Bond – 007 jagt Dr. No, schaffen. Das Drehbuch schrieb abermals Ladislas Fodor unter freier Verwendung der Figur des Dr. Mabuse. Als Regisseur verpflichtete der Produzent den Argentinier Hugo Fregonese.\nPeter van Eyck übernahm zum dritten Mal nach Die 1000 Augen des Dr. Mabuse (als Henry B. Travers) und Scotland Yard jagt Dr. Mabuse (als Bill Tern) die Hauptrolle. Diesmal hieß er Major Anders, obwohl seine Rolle inhaltlich an die des Major Bill Tern im vorherigen Mabuse-Film anschließt. Von den übrigen bekannten Darstellern der Filmreihe blieb allein Walter Rilla, der wie die meisten Darsteller in diesem Film jedoch nicht mit seiner eigenen Stimme zu hören ist. Der im Vorspann und auf dem Filmplakat genannte Schauspieler Wolfgang Preiss, der in allen vorherigen Filmen der CCC-Film die Rolle des Dr. Mabuse spielte, ist in diesem Film weder zu sehen noch zu hören. Produzent Artur Brauner veranlasste seine namentliche Nennung aus Gründen der Werbung. Für die Rolle des Colonel Matson war zunächst Hollywoodstar Edmund Purdom vorgesehen, der sogar noch im Drehplan aufgeführt wird.\nDie Dreharbeiten zu Die Todesstrahlen des Dr. Mabuse fanden vom 20. April bis 22. Juni 1964 in den Studios der CCC-Film Berlin-Haselhorst sowie am Südrand der Toskana um den Hafenort Porto Santo Stefano und in Viterbo in der Region Latium statt. Die London- und Malta-Aufnahmen, in denen keine Darsteller mitwirkten, stammen aus dem Archiv. Der im Film genannte Ort Belmare im Süden von Malta existiert nicht. Offiziell wurde der Film nicht von der CCC Filmproduktion GmbH produziert, sondern von der 1960 gegründeten CCC Filmkunst GmbH. Herstellungsleiter war Eberhard Meichsner. Das Szenenbild stammte von dem Filmarchitekten Ernst H. Albrecht. Produktion, Regie und Kamera der Unterwasseraufnahmen übernahm Victor De Santis.\nIm Film sind unter anderem folgende Drehorte zu sehen:[10]\nDie Filmmusik wurde von Carlos Diernhammer komponiert, die elektronische Musik stammt von Oskar Sala. Neun Musikstücke des Soundtracks – deren Titel reine Verlagsbezeichnungen sind und inhaltlich nichts mit dem Film zu tun haben – erschienen im Jahr 2000 auf der CD Kriminalfilmmusik No. 4:[11]\nBereits 1970 erschienen auf der Langspielplatte eines britischen Musikverlags – die lediglich zur Bemusterung an Filmgesellschaften, Fernseh- und Rundfunkanstalten vertrieben und nie kommerziell veröffentlicht wurde – 8 Titel aus dem Soundtrack (For Modern Industry. Brull Harmonic Mood Music Library. 1970. Bestellnummer: CBW 619) Von diesen sind auf der CD Kriminalfilmmusik No. 4 folgende nicht enthalten:\nDie deutsch-französisch-italienische Koproduktion wurde komplett auf Englisch gedreht. Lediglich Peter van Eyck und O. E. Hasse sind in der deutschen Synchronfassung mit ihren eigenen Stimmen zu hören. Die Dialogregie übernahm Alexander Welbat. Der Synchronsprecher von Walter Rilla ist nicht bekannt. Weitere Synchronsprecher und ihre Rollen waren:\nDie FSK gab den Film am 24. August 1964 ab 16 Jahren frei. Nach einer Voraufführung am 27. August gab der Regisseur Robert Siodmak dem Film „sehr gute Geschäftschancen“. Er fand Die Todesstrahlen des Dr. Mabuse „spannend und, soweit das für die Spannung erforderlich ist, auch verständlich“, bemängelte allerdings „einige zu harte Schnitte, die Synchronstimme der Fourneaux und einige Musik-Passagen.“ Auf Siodmaks Vorschlag wurde eine ursprüngliche Schlussszene im Flugzeug gekürzt und der Film bereits beim Verschwinden des Hundes abgeblendet. Andere bei der Vorschau Anwesende, darunter der Regisseur Hans Grimm, verglichen den Film mit dem James-Bond-Film James Bond – 007 jagt Dr. No.[12]\nMit den früheren dämonisch-unheimlichen Dr.-Mabuse-Filmen hatte das Werk allerdings nichts mehr zu tun. Die schlechte Mundpropaganda, die der Film nach dem Anfangserfolg bekam, brachte dann doch nicht das erhoffte Geschäft. Die für das Jahr 1965 geplanten Fortsetzungen Das unheimliche Kabinett des Dr. Mabuse und Die Rache des Dr. Mabuse wurden fallen gelassen. Erst 1970 beschloss Artur Brauner, den Verbrecher Dr. Mabuse wieder auferstehen zu lassen. Das Filmprojekt Der Mann, der sich Mabuse nannte, das erst 1972 unter dem Titel Dr. M schlägt zu in die Kinos kam, enthielt in der deutschen Fassung letztlich nur Anspielungen auf den bekannten Verbrecher.\nFür die DVD-Veröffentlichung von Die Todesstrahlen des Dr. Mabuse im Jahr 2005 wurde die Altersfreigabe von 16 auf 12 Jahre herabgestuft. Für das gesamte DVD-Boxset gilt, aufgrund des darin enthaltenen Films Scotland Yard jagt Dr. Mabuse, aber weiterhin eine Freigabe ab 16 Jahre.\nAm 4. Oktober 2006 veröffentlichte das italienische Label No Shame Films unter dem Titel I raggi mortali del Dr. Mabuse eine erweiterte Fassung des Films mit einer Länge von 105 Minuten. Der Laufzeitunterschied zur deutschen Fassung ist durch einige längere und abweichende Szenen zu erklären.\n„Geistlose Variante der Geschichte vom machtwahnsinnigen Verbrecher, statt spannend nur rüde und plump.“\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \n"
}