{
    "date": "28-04-2021 14:12:33",
    "link": "https://de.wikipedia.org/wiki/Die%5FHollywood%2DVerschw%C3%B6rung",
    "title": "Die Hollywood-Verschwörung",
    "text": "Die Hollywood-Verschwörung (Originaltitel: Hollywoodland) ist ein US-amerikanisches Filmdrama des Regisseurs Allen Coulter aus dem Jahr 2006, der dem Genre des Neo-Noir zuzuordnen ist.\nLouis Simo, ein fiktiver Detektiv, untersucht den historisch realen Todesfall des Schauspielers George Reeves, der in den 1950er Jahren durch die Fernsehserie Adventures of Superman erfolgreich war, in der er die Titelrolle spielte. Die Szenen der Ermittlungen werden abwechselnd mit Rückblenden gezeigt, die das Leben von Reeves nachzeichnen. \nToni Mannix, die Ehefrau des Studiochefs Eddie Mannix, hatte eine Affäre mit Reeves. Sie machte ihm teure Geschenke wie eine Uhr mit dem eingravierten Text Mad About the Boy. Reeves beendete das Verhältnis mit Toni und begann eine Beziehung mit Leonore Lemmon. Kurz vor seiner Hochzeit mit Leonore wird George Reeves tot in seinem Schlafzimmer aufgefunden. Man vermutet, dass er Selbstmord begangen habe.\nDetektiv Simo entdeckt Ungereimtheiten und zweifelt die offizielle Version seines Todes öffentlich an. Er verdächtigt unter anderem die Verlobte Leonore, den Studiochef Eddie Mannix sowie Georges Ex-Geliebte Toni, den Mord an George begangen zu haben, bzw. diesen veranlasst zu haben.\nAm Ende wird Simo klar, dass sich Reeves aufgrund seines ausbleibenden Erfolges selbst umgebracht hat. Dies wird jedoch nicht aufgelöst.\n„Rückblick auf eine Epoche, ihre Mythen, Träume und Hoffnungen. In den Hauptrollen eindringlich gespielt, elegant und mit Gespür für Atmosphäre und Nostalgie inszeniert. – Sehenswert“\nJonathan Rosenbaum lobte im Chicago Reader die Darstellungen, vor allem jene von Bob Hoskins, sowie die Komplexität der Charaktere.\nKenneth Turan schrieb in der Los Angeles Times vom 8. September 2006, dass der Film anspruchsvoll sei, aber damit nur zum Teil Erfolg habe. Er stelle Fragen über die Natur der Macht und des Ruhms. Turan gefiel die Darstellung von Bob Hoskins, aber er kritisierte die Regie.\nBen Affleck gewann im Jahr 2006 die Coppa Volpi. Er wurde außerdem 2007 für den Golden Globe in der Kategorie Bester Nebendarsteller nominiert. Allen Coulter wurde 2006 für den Goldenen Löwen nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nRobert De Niro lehnte die Rolle von Eddie Mannix ab. Hugh Jackman lehnte die Rolle von George Reeves ab.\nDie Dreharbeiten fanden in Los Angeles und in Kanada (darunter in Toronto) statt. Die Weltpremiere des Films fand am 31. August 2006 auf den 63. Internationalen Filmfestspielen von Venedig statt. Der Film startete in den Kinos der USA am 8. September 2006.\n"
}