{
    "date": "28-04-2021 14:12:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fnach%5Fdem%5FVerrat",
    "title": "Die Nacht nach dem Verrat",
    "text": "Die Nacht nach dem Verrat ist ein britisches Filmdrama aus dem Jahre 1929 von Arthur Robison. Ihm liegt der Roman The Informer des irischen Schriftstellers Liam O’Flaherty zugrunde. \n1917, zur Zeit des irischen Unabhängigkeitskampfes gegen die britische Fremdherrschaft.\nDer irische Patriot Francis McPhillip erschießt den Polizeichef von Dublin, einen Büttel der Briten. Daraufhin von der englischen Besatzungsmacht fieberhaft gesucht, muss dieser untertauchen und erhält von Freunden Geld, um sich baldmöglich in die USA abzusetzen. Sein Nachfolger soll Gypo werden, der diese Nachfolge allzu wortwörtlich nimmt und auch McPhillips Nachfolge bei dessen hübscher Freundin Katie antreten will. Bevor sich der Gejagte nach Amerika einschifft, will er sich noch einmal von Katie verabschieden. Gypo sieht die beiden sich inniglich umarmen, woraufhin in ihm die Eifersucht hochkocht. Um McPhillip ein für alle Mal loszuwerden, verrät Gypo seinen in Abreise begriffenen Vorgänger für den Judaslohn von 20 Pfund bei der britischen Besatzungspolizei. Tatsächlich erwischen die Briten Francis und strecken ihn mit einer Kugel nieder. \nVon Katie erfährt Gypo, dass die Verabschiedungsumarmung mit Francis völlig harmlos war, und ihn packen schwere Gewissensbisse. Er gesteht Katie alles. Bald gerät Gypo bei seinen eigenen Leuten in den Verdacht, Francis McPhillip an die Briten verraten zu haben, und die Jagd auf ihn, den Polizeispitzel, beginnt. Katie hält jedoch ihre schützende Hand über ihn, da sie Gypo liebt. In ihrer Hatz stellen die irischen Freiheitskämpfer ihn bei einer Eisenbahnbrücke. Als er verschwindet und ein Zug heranbraust, halten Gypos Häscher ihn für tot. Doch Gypo lebt, und er schleppt sich in Katies Haus. Als sie bei ihm ein Bild von einem jungen Mädchen entdeckt, dem er soeben aus einer Notlage geholfen hatte, zieht sie die falschen Schlüsse und glaubt, dass Gypo sie mit ebendiesem Mädchen betrügt. Katie lässt daraufhin Gypo fallen und informiert seine Häscher, während er schläft. Die Männer umstellen Katies Haus, und als Gypo zu entkommen versucht, wird auf ihn geschossen. Angeschossen, schleppt sich der schwer verletzte Gypo in eine Kirche, wo er auf Francis’ Mutter trifft und sie um Vergebung für seinen an ihrem getöteten Sohn begangenen Verrat erbittet. Dann sinkt er vor dem Altar tot zu Boden, Hände und Füße in symbolischer Kreuzform auseinandergebreitet.\nDie Nacht nach dem Verrat ist ein typisches Beispiel für den deutschen Einfluss auf die in der Umbruchsphase vom Stumm- zum Tonfilm künstlerisch darniederliegende, britische Filmindustrie. Die Verpflichtung nicht-britischer Kräfte wurde zum Jahresende 1927 durch den Cinematograph Films Act der britischen Regierung erleichtert. Dadurch konnten in den folgenden Jahren eine Fülle von deutschen Künstlern in London arbeiten und dem britischen Kino neue Impulse verschaffen. Zu ihnen zählen von Jahresbeginn 1928 bis zu Hitlers Machtantritt 1933 E. A. Dupont, Henrik Galeen, Arthur Robison, Paul Czinner (alle Regie), Werner Brandes, Theodor Sparkuhl, Adolf Schlasy, Günther Krampf (alle Kamera), O. F. Werndorff, Alfred Junge (alle Filmbauten). Nur wenige dieser Filmkünstler blieben für längere Zeit. Unter den nach London geholten Schauspielen konnte sich vor 1933 lediglich Conrad Veidt (“Rom-Expreß”) beim britischen Film durchsetzen.\nDie Nacht nach dem Verrat wurde Mitte 1929 in den Elstree Studios gedreht. Wie zu dieser Zeit üblich wurde von diesem Film sowohl eine stumme als auch eine tönerne Fassung hergestellt.\nDer Film erlebte seine britische Uraufführung am 17. Oktober 1929 und am 23. Oktober 1929 seine deutsche Erstaufführung in Berlins Capitol. Ein Programmheft erschien mit dem Illustrierten Film-Kurier Nr. 1249. Die Filmbauten gestaltete der Brite Norman Arnold nach Entwürfen und Modellen der beiden Berliner Starszenenbildner Robert Herlth und Walter Röhrig.\nAnfang 1935 drehte John Ford in Hollywood eine ungleich berühmtere Version desselben Stoffes unter dem Titel Der Verräter.\nIn Der Kinematograph hieß es: „Großer Tag für den englischen Film in Deutschland. Ein besonders gespanntes und kritisches Publikum bei der Uraufführung. Gespannt, weil es sich um eine Arbeit der großen englischen Produktionsgruppe handelt, die ein feinnerviger Regisseur geschaffen hat, der bei uns in Deutschland groß geworden ist. Man erwartet die Umstellung von dem spezifisch  englischen Geschmack auf die Notwendigkeiten Filmeuropas. Erwartet Abkehr von dem Londoner Sentiment und von der berühmten angelsächsischen allzugroßen Gründlichkeit, die bei uns banal und flach wirkt. (…) Regietechnisch ist der Film mehr als interessant. Bemerkenswert die deutschen Entwürfe von Robert Herlth und Walter Röhrig, die in den Ateliers von Elstree eine phantastische Welt ersehen ließen. Enge, winklige Gassen, Ausblick auf große Straßen mit Wagengewirr von einer Plastik, daß man kaum glaubt, daß es sich hier um Innenbauten handelt, wenn man nicht selbst vor dieser Dekoration in London gestanden hätte.“\nIn einer Einschätzung des British Film Institutes heißt es: “The first half of the sound version is shot as silent, with German director Arthur Robison fully demonstrating the level of technical sophistication that this style of filmmaking had reached by its twilight years. Without the constraints of cumbersome sound equipment, Robison's camera roams freely (…). Cinematographer Werner Brandes' lighting is imaginative and atmospheric throughout, and the film's numerous chases and shoot-outs are exhilarating and rapidly edited by Emile de Ruelle. The use of a synchronised (non-dialogue) soundtrack is also creatively used in the first part of the film. (…) The film's pace briefly falters early in the second half, with two rather stilted dialogue sequences, but picks up again with Gypo's exciting escape into the path of an oncoming train and Katie's final betrayal.”\nDes Nächsten Weib (1916) |\nNächte des Grauens (1916) |\nSchatten – Eine nächtliche Halluzination (1923) |\nZwischen Abend und Morgen (1923) |\nPietro, der Korsar (1925) |\nManon Lescaut (1926) |\nDer letzte Walzer (1927) |\nLooping the Loop (1928) |\nDie Nacht nach dem Verrat (1929) |\nSoyons gais (1939) |\nMordprozeß Mary Dugan (1931) |\nLe père célibataire (1931) |\nJenny Lind (1931) |\nQuand on est belle (1932) |\nDes jungen Dessauers große Liebe (1933) |\nFürst Woronzeff (1934) |\nLe secret des Woronzeff (1935) |\nMach’ mich glücklich (1935 ) |\nLes époux célibataires (1935) |\nDer Student von Prag (1935)\n"
}