{
    "date": "28-04-2021 14:12:08",
    "link": "https://de.wikipedia.org/wiki/Die%5FAff%C3%A4re%5FAldo%5FMoro",
    "title": "Die Affäre Aldo Moro",
    "text": "Die Affäre Aldo Moro ist ein italienischer Spielfilm über die Entführung und Ermordung des italienischen Politikers Aldo Moro aus dem Jahre 1986.\nDie Entführung des Parteivorsitzenden der italienischen christdemokratischen Partei Aldo Moro durch Mitglieder der Terroristenorganisation Rote Brigaden am 16. März 1978 stürzt die Regierung in lähmende Handlungsunfähigkeit.\nWährend sich Moro vor einem sogenannten Volksgericht der Entführer verantworten muss, zerrinnen die Hoffnungen der Familie Moro, die Regierung könne die Freilassung erwirken. Alle Versuche scheitern in einer verfahrenen Verhandlungssituation; Moro wird ermordet.\nDer 1986 entstandene Spielfilm Die Affäre Aldo Moro von Regisseur Giuseppe Ferrara liefert, unter Einbeziehung von Originalfilmmaterial, eine Rekonstruktion der Ereignisse von der Entführung bis zum Mord, die auch ein kritisches Licht auf die damalige politische Klasse Italiens wirft. Der Film spekuliert über ein Komplott zwischen den Terroristen der Roten Brigaden und diversen reaktionären Kräften, denen der Christdemokrat Moro, bereit zum historischen Kompromiss mit den Kommunisten, ein Dorn im Auge war.\nDie Uraufführung erlebte der Film am 2. März 1987 im Wettbewerb der Internationalen Filmfestspiele Berlin; der Kinostart war am 16. Juni 1988.\nHauptdarsteller Gian Maria Volonté erhielt den Silbernen Bären als bester Darsteller bei der Berlinale 1987.\nFrauke Franck schrieb in der tz: „Ein Polit-Thriller der italienischen Art: konkret, sinnlich, handfest, spannend, engagiert, intelligent. Regisseur Giuseppe Ferrara kommt vom Journalismus und vom Dokumentarfilm – gute Voraussetzungen für das politische Kino. Eine noch bessere Voraussetzung ist der grandiose Gian Maria Volonté als Hauptdarsteller. Es war vor allem die menschliche Persönlichkeit Aldo Moro, der liebevolle Familienvater, Ehemann, Großvater. Volonté hat bewegende Momente in dem engen Verschlag seines Terroristen-Gefängnisses. Zu sehr aber lässt Ferrara seinen Film über das Wort funktionieren; es gibt kaum eine dialogfreie Minute. Aber wenn man aufmerksam zuhört, hat man die Chance über die bedenkliche Staatsaffäre mitzuspekulieren.“\nMichael Altben schrieb in Die Zeit: „Beängstigend nüchtern und präzise spulen sich die Fakten ab, die auf die Person Moros wie auf ein schwarzes Loch zustürzen. Alle Linien des Films führen dorthin, alle Gedanken werden von der Sympathie für das menschliche Opfer geschluckt. Gian Maria Volonte spielt Moro würdig und aufrecht, todesergeben und hoffnungsvoll. Schon einmal, 1976, war er in einem kaum verhohlenen Porträt des Politikers zu sehen. In Elio Petris ‚Todo Modo‘ war er das Sinnbild des bigotten, korrupten Bonzen, der am Ende des Films bei einem Attentat umkam. Von dort aus betrachtet ist die Affäre Aldo Moro die Tragödie eines lächerlichen Mannes.“\n"
}