{
    "date": "28-04-2021 14:13:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FVorahnung",
    "title": "Die Vorahnung",
    "text": "Die Vorahnung (Originaltitel: Premonition) ist ein US-amerikanischer Mystery-Thriller des Regisseurs Mennan Yapo aus dem Jahr 2007, dessen Hauptrolle mit Sandra Bullock besetzt ist.\nLinda Hanson lebt zusammen mit ihrem Ehemann Jim und zwei Töchtern. Eines Tages erfährt sie von einem Polizisten, dass ihr Mann bei einem Autounfall gestorben sei. Ihre Mutter Joanne kommt, um sie zu unterstützen.\nAls Linda am nächsten Morgen aufwacht, stellt sie fest, dass die Ereignisse anscheinend lediglich ein Albtraum waren: Auf dem Kalender steht der Vortag des Unfalls. Linda erlebt ab jetzt jedes Mal, sobald sie morgens aufwacht, abwechselnd einen Tag in ihrem Leben vor Jims Tod und einen Tag nach Jims Tod: Es ist, als würde sie in zwei verschiedenen Realitäten leben, was aber nur ihr bewusst ist, nicht den Menschen um sie herum. Linda erlebt in diesem Wechsel zwischen Jim-ist-tot- und Jim-lebt-Versionen eine ganze Woche, und im Lauf dieser Woche sieht Linda, wie sehr Jim und sie sich voneinander entfernt haben. So erfährt sie in der Jim-ist-tot-Version, dass sich eine Affäre zwischen Jim und seiner Arbeitskollegin Claire angebahnt hatte. Linda versucht, im Lauf der Woche ihre Beziehung zu Jim zu stärken und die verlorengegangene Harmonie in der Familie wiederherzustellen, denn sie sieht noch Hoffnung. Diese wird ihr auch von einem Geistlichen vermittelt, in dessen Kirche sie Rat sucht.\nGegen Ende wacht Linda schließlich am Mittwochmorgen auf, genau am Tag des Unfalls. Als sie das Haus nach ihren Kindern und ihrem Ehemann durchsucht, findet sie eine Notiz, in welcher Jim erklärt, er habe die Kinder zur Schule gebracht. Sie macht sich auf den Weg, um ihn bei der Schule einzuholen, verpasst ihn jedoch. Schließlich begibt sie sich zu der Stelle auf dem Highway, die ihr vom Polizisten, der ihr die Nachricht von Jims Tod überbrachte, als Unfallort genannt worden war: Meile 220. Jim befindet sich zu dem Zeitpunkt mit seinem Auto ebenfalls noch auf dieser Straße, ein gutes Stück vor Linda. Er telefoniert mit Claire und erklärt ihr, er liebe seine Familie zu sehr, als dass er das geplante Schäferstündchen im Hotel mit Claire durchziehen könnte.\nNach diesem Gespräch erreicht Linda ihren Mann am Telefon im Auto, der auf ihre Bitte hin kurz nach dem Schild zur Meile 220 auf dem Seitenstreifen stehenbleibt. Linda begreift, dass genau an diesem Punkt der Straße an genau diesem Tag Jim nach ihrer Vorahnung durch einen Zusammenstoß mit einem LKW sterben wird. Sie bittet ihn, ihr zu vertrauen und das Auto zu wenden. Jim dreht um, verfehlt nur knapp ein Auto auf der Gegenfahrbahn und bleibt quer auf der Straße stehen. Sein Handy fällt herunter, und während er sich danach bückt, taucht hinter ihm auf der Straße ein Tanklaster auf, der bei dem Versuch, Jims Auto auszuweichen, ins Schleudern gerät. Jims Wagen springt nicht an, und Linda muss hilflos zusehen, wie der Sattelauflieger des Lasters den oberen Teil von Jims Wagen zerquetscht und schließlich explodiert.\nIn der letzten Szene wacht Linda in der weiter fortgeschrittenen Realität auf, in der Jim verstorben ist. Man sieht, dass sie mit einem dritten Kind schwanger ist.\nDer Film wurde in Louisiana gedreht.\nDie im Film zu sehende Kit-Cat Klock, kommt auch im Intro von Zurück in die Zukunft (1985) vor.\nDer Film wurde in den Kinos der USA und Großbritanniens ab dem 16. März 2007 gezeigt. Der mit 20 Millionen US-Dollar budgetierte Film spielte weltweit knapp 84 Millionen US-Dollar ein, darunter ca. 47,85 Millionen US-Dollar in den Kinos der USA.\nDer Film wurde von Elektrofilm Postproduktion Facilities, Berlin, synchronisiert. Das Dialogbuch stammt von Andreas Pollak, der auch die Dialogregie führte.\nJames Berardinelli schrieb auf der Seite ReelViews, der Film sei „von Inkonsistenzen geplagt“. Eine weitere Schwäche des Films sei die „Passivität“ des Charakters von Linda Hanson. Sein Ende sei „ineffizient“ und werfe mehr Fragen auf, als es beantworte.\nDennis Harvey schrieb in der Zeitschrift Variety vom 11. März 2007, der Film „dufte“ stark nach solchen Filmen wie The Sixth Sense und Memento. Sandra Bullock sei lediglich imstande, die charakterlichen Grundzüge von Linda Hanson darzustellen.\nCourtney Taylor Burness wurde im Jahr 2008 für den Young Artist Award nominiert. Der Film wurde 2008 als Bestes Drama für den People's Choice Award nominiert.\n"
}