{
    "date": "28-04-2021 14:13:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FVorsehung",
    "title": "Die Vorsehung",
    "text": "Die Vorsehung (Originaltitel: Solace) ist ein US-amerikanischer Thriller aus dem Jahr 2015 mit Anthony Hopkins in der Hauptrolle. Regie führte Afonso Poyart, das Drehbuch schrieben Sean Bailey und Ted Griffin. Am 31. Dezember 2015 kam der Film in die deutschen Kinos. Am 19. Mai 2016 wurde der Film in Deutschland als DVD, Blu-ray und VoD veröffentlicht.\nJoe Merriweather und Katherine Cowles vom FBI sehen sich einer Serie von Morden gegenüber, die sie nicht aufklären können. Alle Opfer sind durch einen Stich in den Hinterkopf getötet worden. Diese Methode wird im Film als schmerzfrei beschrieben. Gegen den Widerstand seiner Partnerin Katherine zieht Joe den Hellseher John Clancy hinzu, der nach dem Tod seiner Tochter und der Trennung von seiner Frau zurückgezogen in einem leicht verwahrlosten Haus auf dem Land lebt.\nNachdem Clancy zuerst die Mitarbeit an dem Fall abgelehnt hat, findet er sich am folgenden Tag doch beim FBI ein. Bald kann das Team erste Erfolge verbuchen. Es werden ihnen Gemeinsamkeiten der Opfer deutlich: Alle litten an tödlichen Krankheiten. Beim mit zwölf Jahren jüngsten Opfer zeigte sich das erst nach einer Autopsie, bei der die Pathologen nach einem Hinweis von Clancy im Kleinhirn des Jungen einen beginnenden Tumor finden. Sekunden vor dem Fund des Tumors wird Clancy ein dringendes und persönliches Fax gereicht, in dem, anscheinend vom Mörder, die Untersuchung des Kleinhirns vorgeschlagen wird. Dadurch und durch ähnliche frühere Vorkommnisse wird den Ermittlern klar, dass es noch jemanden geben muss, der hellseherische Fähigkeiten hat und Clancy mit seinen Vorsehungen weit überlegen ist. Dadurch gelingt es ihm, das Team zu manipulieren, sodass es tut, was er will.\nClancy erkennt, dass er ihm unterlegen ist und stellt seine Mitarbeit in diesem Fall ein. Katherine gelingt es allerdings, ihn umzustimmen.\nErneut werden die Beamten zu einem Tatort in ein fabrikähnliches Gebäude gerufen, in dem sie vor einer gespenstischen Wandmalerei eine grauenvoll zugerichtete Frauenleiche finden. Durch Clancys Visionen geleitet folgen sie einer Spur zu einem Haus, in dem das Team auf einen jungen Mann stößt. Dieser behauptet, Künstler zu sein und mit der Tat nichts zu tun zu haben. In einem Moment der Entspannung aber zieht er eine Pistole und schießt Joe Merriweather nieder, der ins Krankenhaus gebracht wird.\nKatherine und Clancy verfolgen den jungen Mann, der zunächst zu Fuß und dann in einem Taxi flieht. Clancys vorhersehende Fähigkeiten helfen bei der Verfolgungsjagd. Der Flüchtige wird dabei in einen Verkehrsunfall verwickelt, bei dem sich auch Katherines und Clancys Auto überschlägt. In einer weiteren kurzen Vision Clancys in den Sekunden nach dem Unfall wird dieser vom Flüchtigen erschossen. Clancy jedoch kann die Situation durch dieses Wissen so verändern, dass der Flüchtige von Katherine erschossen wird. Die Ermittler erkennen aber, dass der eigentlich gesuchte Serienmörder immer noch auf freiem Fuß ist und sie gezielt auf die Spur dieses psychopathischen Mörders gesetzt hat, damit dieser den – wie sich inzwischen herausgestellt hat – an Krebs im Endstadium leidenden Joe Merriweather erschießt.\nEinige Zeit später setzt sich der Serienmörder in einer Bar zu Clancy an den Tisch und erläutert das Motiv für seine Taten. Die Opfer seien dem Tod geweiht und er würde ihnen durch ihre Tötung die Qualen einer tödlichen Krankheit ersparen. Clancy jedoch reagiert nicht auf die Erklärungen, sondern hat eine weitere Vision. Darin muss er erkennen, dass der Versuch, den Serienmörder festzusetzen, mit dem Tod Unschuldiger enden wird und die Flucht des Mörders nicht zu verhindern ist. Mit diesem Wissen verändert Clancy wiederum die Situation; statt ihn festzusetzen schlägt er seinem Gegenüber mit einem Aschenbecher ins Gesicht. Überrascht von der auch von ihm unvorhergesehenen Tat kann der Mörder im darauffolgenden Tumult fliehen. Nach der Flucht hat Clancy eine weitere starke Vision. Dabei findet er auch den Namen des Gesuchten heraus: Charles Ambrose.\nKurze Zeit später will der Mörder einen weiteren Mann töten, der ebenfalls durch eine Krankheit todgeweiht ist. In dessen Wohnung trifft er auf Clancy, der nun die Absichten Ambroses vorhersehen kann. Clancys Fähigkeiten sind durch die offenbarte Schwäche des Mörders denen seines Widersachers nun nicht mehr unterlegen. In der Wohnung des von Ambrose ausgewählten Opfers entwickelt sich ein Dialog zwischen den beiden Kontrahenten. Dabei versucht Ambrose, Clancy davon zu überzeugen, dass seine präventive Euthanasie moralisch richtig sei. Clancy jedoch lässt sich nicht von dem Standpunkt abbringen, dass er nicht das Recht hat, den Menschen auch nur eine Sekunde ihrer Lebenszeit zu stehlen. Ohne den Mord tatsächlich zu begehen verlässt Ambrose die Wohnung in dem Glauben, dass Clancy früher oder später zu denselben Schlüssen kommen wird wie er.\nWährenddessen haben Katherine und ein weiterer FBI-Mitarbeiter in Datenbanken gesucht und über Waffenbesitzeintragungen ebenfalls herausgefunden, dass der Name des Killers Charles Ambrose lautet. An der angegebenen Adresse finden die Agenten allerdings nur eine leere Wohnung, in der eine Videobotschaft Ambroses projiziert wird. Ambrose kündigt darin ein Treffen mit Clancy und Katherine auf einem Bahnhof an.\nNachdem Ambrose freiwillig seinen Aufenthaltsort preisgegeben hat, besetzt das FBI die Bahnsteige eines Bahnhofs, an dem sie Ambrose erwarten. Katherine fährt gegen den Rat des FBI auf schnellstem Wege mit ihrem Auto zum Bahnhof. In einem Zug, unterwegs zum besetzten Bahnhof, hat Clancy Ambrose bereits gestellt. Ambrose erzählt Clancy, dass er ihn aufgrund seiner Fähigkeiten auserwählt hat, sein Werk fortzusetzen. Ambrose prophezeit, dass er durch Clancys Hand sterben wird, wenn er Katherine retten will. Als der Zug kurz darauf zum Halten kommt, stürzen aufgeregte Menschen aus dem Zug, wodurch sich den FBI-Schützen kein freies Schussfeld bietet.\nNun wiederum erfährt Clancy eine weitere Vision, in der aus den unbestimmten Bruchstücken vorheriger Visionen endlich ein klares Bild wird. Darin läuft Katherine ungeschützt auf die beiden zu, Ambrose erschießt Katherine mit einem Kopfschuss und wird durch das FBI erschossen. Mit dem Wissen aber um dieses mögliche Ende kommt Clancy Ambrose zuvor, indem er ihn mit einem Schuss in die Brust tötet. Kurz bevor er aber von Clancys Kugel getroffen wurde, hatte Ambrose selbst noch einen Schuss abgegeben, der Clancy am Kopf verletzt, aber nicht tötet.\nKatherine besucht den verletzten Clancy im Krankenhaus. Er überreicht ihr einen Brief, den sie an seine Frau übergeben soll, von der er seit dem Tod der gemeinsamen Tochter getrennt ist. Clancy und seine Frau Elizabeth treffen sich in einem Park wieder. Ein letzter Rückblick Clancys offenbart, dass er damals das qualvolle Dasein seiner an Leukämie erkrankten Tochter ebenfalls durch Euthanasie beendet hatte. Mit diesem letzten Puzzlestück zur Geschichte Clancys endet der Film, während Clancy mit Elizabeth Arm in Arm fortgeht.\nDer Psychologe John Clancy hat seherische Fähigkeiten. Diese Visionen werden dem Zuschauer als hart geschnittene, kurze Einblendungen gezeigt. So gibt es beispielsweise Ansichten einer Verletzung Katherines mit blutüberströmten Gesicht und einer Leuchtreklame mit dem Schriftzug ATTICUS. Beide Motive spielen am Ende des Films eine Rolle. Die Werbung befindet sich auf dem Bahnhof, auf dem die Showdown-Szene abläuft und auf Katherine geschossen wird. Diese stirbt jedoch nicht wie in Clancys dunkler Vorahnung, sondern überlebt durch sein beherztes Eingreifen. Die Prophezeiung erfüllt sich somit nicht. Der Blick in die Zukunft stellte also lediglich eine Möglichkeit und keine unabänderliche Tatsache dar.\n„Jeder Filmfan kennt diese Worte des menschenverspeisenden Psychiaters Dr. Hannibal Lecter aus ‚Das Schweigen der Lämmer‘ und hat dazu gleich Anthony Hopkins‘ beängstigend-faszinierende Darstellung des monströsen Genies vor Augen […]. Eine solche Jahrhundertrolle kann einen Schauspieler allerdings nicht nur weltberühmt machen, sondern sich auch als künstlerischer Bumerang erweisen. Doch die Gefahr, dass Lecter seine Karriere allzu sehr bestimmt und er auf den Psychopathen-Part festgelegt wird, hat Hopkins offenbar nie geschreckt. Er schlüpfte zwei weitere Male in seine Paraderolle […] und spielt auch in anderen Filmen immer wieder gern und gekonnt mit den Manierismen und Spleens der Kultfigur. So wechselt der Brite in Afonso Poyarts Mystery-Thriller ‚Die Vorsehung‘ zwar auf die Seite des Guten, lässt aber als Psychiater mit übernatürlichen Talenten trotzdem etwas von der Aura Lecters spüren. Es ist vor allem Hopkins, aber auch seinen Schauspielkollegen Abbie Cornish, Jeffrey Dean Morgan und Colin Farrell zu verdanken, dass der Film, der Regisseur Poyart dann und wann aus der Hand zu gleiten droht, insgesamt immer noch annehmbare Unterhaltung bietet.“\n„[…] Mit Hopkins und Farrell treffen nämlich zwei Protagonisten mit derselben hellseherischen Gabe aufeinander. Entsprechend gipfelt der Showdown in einem diffusen Kampf der Magier, in dem nichts wirklich zwingend erscheint, weil man nicht genau weiß, wer wessen Zukunft voraussieht. Anything goes. Solide inszeniert, aber nicht wirklich originell.“\n„[…] Mit Die Vorsehung ist Regisseur Afonso Poyart (Two Rabbits) ein spannender Psychokrimi gelungen, der auf weite Strecken mit seiner packenden Story mitreißt. Lange Zeit tappt man als Zuschauer […] herum im Dunkeln und versucht, Teil um Teil aneinanderzureihen, um den Fall zu lösen. […] Wenn dann irgendwann die Auflösung folgt, fühlt man sich etwas überrumpelt und folgt anschließend nur noch der direkten Gegenüberstellung, wartet auf den Showdown. Dahingehend verliert Die Vorsehung etwas an Raffinesse, aber insgesamt behält der Film weiter sein hohes Niveau. […] Mehrfach werden beim Gucken Erinnerungen an Sieben wach, doch ist Die Vorsehung weit davon entfernt, bloß abzukupfern.“\n„Der spannende, visuell versierte Thriller spielt mit übernatürlichen Elementen, in denen Realität und Traum, Vergangenheit, Gegenwart und Zukunft verschmelzen. Dabei verliert er sich aber in seiner Konstruktion: Moralische Fragen oder eine psychische Grundierung treten zugunsten optischer Brillanz in den Hintergrund.“\n"
}