{
    "date": "28-04-2021 14:13:11",
    "link": "https://de.wikipedia.org/wiki/Die%5FV%C3%B6gel%5F%E2%80%93%5FAttack%5FFrom%5FAbove",
    "title": "Die Vögel – Attack From Above",
    "text": "\nDie Vögel – Attack From Above (Originaltitel: Kaw) ist ein US-amerikanischer Horrorfilm aus dem Jahr 2007 des Regisseurs und Produzenten Sheldon Wilson.\nIn einer amerikanischen Kleinstadt in Pennsylvania hat Sheriff Wayne seinen letzten Arbeitstag, bevor er mit seiner Frau Cynthia in die Großstadt ziehen will. Doch ausgerechnet an diesem Tag häufen sich merkwürdige Zwischenfälle. Alles beginnt mit einem Farmer, der leblos in seiner Scheune aufgefunden wird. Die Todesfälle häufen sich und schließlich wird klar, dass hierfür aggressive Rabenschwärme verantwortlich sind, die zunehemd die Kleinstadt besiedeln und sowohl die Einwohner als auch Durchreisende gezielt attackieren. So versuchen sich die Bewohner in ihren geschützten Häusern aufzuhalten. Offensichtlich sind die Raben mit einer Art Erreger infiziert, der ihr Aggressionspotential steigert.\nAuf der Suche nach der Ursache erfährt Sheriff Wayne, dass in einer der Stadt nahegelegenen Siedlung von Mennoniten Kühe und Rinder in einer Art Epidemie verstorben sind und Raben sich beim Verzehr des Fleisches angesteckt haben. Der Erreger führt schließlich auch zum Tod der Vögel, so dass es eine kleine Gruppe Überlebender unter den Menschen gibt.\nGlücklich relativ unversehrt davongekommen zu sein, betreten Sheriff Wayne und seine Frau Cynthia ihr Haus. Doch sie müssen feststellen, dass auch ein paar Vögel überlebt haben und sie nun von ihnen erneut angegriffen werden.\nDas Lexikon des internationalen Films wertete: „Durchaus spannendes Fernseh-Remake von Alfred Hitchcocks Klassiker ‚Die Vögel‘, gut gespielt und solide inszeniert.“\nDie Kritiker der Fernsehzeitschrift tvspielfilm.de meinten: „Lieber Regisseur, wenn du mit Hitchcock in den Ring steigst, holst du dir eine blutige Nase. Erst recht, wenn dein zahmer ‚Die Vögel‘-Aufguss kein Budget hat. Einige Spannungsmomente gelingen dir zwar, einige Tierhorrorfans sehen bei dir sogar Talent am mau geschriebenen Machwerk. Für deine weitere Karriere gibt's dennoch einen Tipp aus unserem ‚Großen Remake-Handbuch‘: Finger weg von Klassikern! — Gehört zur Gattung der filmischen Aasfresser“\nDer Schauspieler Rod Taylor, der in Hitchcocks Fassung von 1963 die männliche Hauptrolle neben Tippi Hedren gespielt hatte, tritt hier in einer Nebenrolle als Arzt auf.\n"
}