{
    "date": "28-04-2021 14:13:25",
    "link": "https://de.wikipedia.org/wiki/Die%5Ftotale%5FErinnerung%5F%E2%80%93%5FTotal%5FRecall",
    "title": "Die totale Erinnerung – Total Recall",
    "text": "\nDie totale Erinnerung – Total Recall ist ein Science-Fiction-Film des niederländischen Regisseurs Paul Verhoeven aus dem Jahr 1990 mit Arnold Schwarzenegger in der Hauptrolle. Der Film basiert auf der Kurzgeschichte Erinnerungen en gros von Philip K. Dick. Der Film startete am 26. Juli 1990 in den deutschen Kinos.\nDer Bauarbeiter Douglas Quaid führt im Jahr 2084 ein befriedigendes, aber wenig ereignisreiches Leben mit seiner attraktiven Ehefrau Lori. Quaid träumt intensiv von einem anderen Leben auf dem Mars. In diesen Träumen taucht immer wieder eine brünette Frau auf, mit der ihn ein besonders intimes Verhältnis zu verbinden scheint.\nAngeregt von einer Werbung beschließt er, die Dienste von REKALL Inc. in Anspruch zu nehmen. REKALL verspricht seinen Kunden, künstliche Erinnerungen einzupflanzen, die nicht von echten zu unterscheiden seien. Obwohl der Kunde vorher darüber informiert wird, dass das „Erlebte“ nicht real ist, sollen die „Erinnerungen“ dieselben Emotionen wie echte Erlebnisse auslösen. Trotz der Warnung seines Arbeitskollegen Harry vor der Gefahr einer Lobotomie will sich Quaid die Erinnerung an einen Urlaub auf dem Mars einpflanzen lassen, zu dem er schon immer eine Affinität verspürte. Der Verkäufer kann ihn zudem überzeugen, zusätzlich das Ego-Trip-Paket zu wählen, bei dem er als Geheimagent agieren kann, der schließlich den Planeten rettet.\nMitten in der Implantierung dieser Erinnerung treten jedoch Probleme auf, da bei Quaid anscheinend schon vorher eine Erinnerungsmodifikation vorgenommen worden ist. Quaid wird daher aus REKALL verwirrt und ohne Erinnerung an seinen Besuch entlassen. Plötzlich ist in Quaids Leben nichts mehr wie vorher: Mehrere Männer, angeführt von Harry, greifen ihn auf offener Straße an und versuchen, ihn zu töten. Quaid tötet im Gegenzug seine Angreifer, ohne dass er wissentlich jemals ein Kampftraining absolviert hätte. Er flieht zu seiner Frau Lori, doch auch diese will ihn plötzlich töten. Er kann sie überwältigen und erfährt von ihr, dass sein bisheriges Leben nur aus künstlich implantierten Erinnerungen besteht und somit eine einzige Lüge ist.\nAls neue Verfolger auftauchen, kann Quaid gerade noch mit der Metro entkommen. Auf seiner Flucht steigt er in einem Hotel ab, in dem ihn ein Fremder kontaktiert, der sich als Geheimagent vom Mars zu erkennen gibt und ihm einen Koffer mit Geld, Waffen, Ausrüstung, falschen Ausweisen und einer Videobotschaft zuspielt: Ein Mann, der wie Quaid aussieht und sich als Hauser vorstellt, fordert ihn darin auf, zum Mars zu reisen. Hauser habe als Geheimagent auf dem Mars gearbeitet, bis er schließlich aus Liebe zu einer Frau die Seiten gewechselt habe und seitdem gegen den Mars-Gouverneur Vilos Cohaagen arbeite, der auf dem roten Planeten wie ein Diktator herrscht. Als Hauser bei seiner Arbeit einige Geheimnisse entdeckte, die Cohaagen gefährlich werden könnten, und man sein Doppelspiel entdeckte, wurde sein Gedächtnis gelöscht und er selbst auf der Erde mit falscher Identität unter Beobachtung gestellt.\nQuaid kann seine Häscher schließlich abschütteln und in Verkleidung auf den Mars gelangen. Dort begegnet er Personen, die ihn als Hauser wiedererkennen. Er findet Anschluss an eine Rebellengruppe, die gegen Cohaagen kämpft. Auf einen Hinweis seines Alter Egos Hauser hin trifft er die Untergrundkämpferin Melina, die der brünetten Frau aus seinen Träumen gleicht.\nIm weiteren Verlauf taucht Quaids „Ehefrau“ Lori wieder auf und versucht zusammen mit Dr. Edgemar, einem Arzt von REKALL, ihn davon zu überzeugen, dass alles nicht real sei und er sich noch immer im Labor von REKALL auf der Erde befinde. Es habe eine Komplikation gegeben, nun liege er im Koma und müsse eine Pille einnehmen, um aus diesem Koma zu erwachen. Quaid fällt beinahe auf die beiden herein, doch ein Schweißtropfen auf der Stirn des Arztes überzeugt ihn von der Realität der Ereignisse, woraufhin Quaid beide erschießt.\nQuaid und Melina fliehen in das Mutantenviertel Sektor G, in dem die Rebellen ihr Hauptquartier haben. Mit Hilfe des Rebellenführers Kuato kann sich Quaid wieder an das Geheimnis erinnern, für das er verfolgt wird. Kurz darauf werden Quaid und Melina jedoch von Cohaagens Truppen gefangengenommen und Kuato getötet.\nCohaagen eröffnet ihm, dass er in Wirklichkeit Hauser sei und immer noch in seinem Auftrag handele. Cohaagen ließ ihm die Erinnerung an das fiktive Leben Douglas Quaids zusammen mit einem unwiderstehlichen Drang zum Mars als falsche Erinnerung ins Gehirn einpflanzen, um ihn dazu zu bringen, zum Mars zu reisen und so – unfreiwillig – die Marsrebellen zu enttarnen. Cohaagen will verhindern, dass die Widerstandsbewegung hinter ein Geheimnis kommt: Bei Minenarbeiten wurde eine gigantische Höhle entdeckt, die bis auf den Eiskern des Planeten hinabreicht. In diese Höhle haben Außerirdische vor ca. 500.000 Jahren einen riesigen Reaktor gebaut, der in der Lage ist, einen Teil des Eiskerns zu schmelzen und so Sauerstoff freizusetzen. Sollte die Existenz dieser Maschine bekannt und diese zur Erzeugung einer Atmosphäre aktiviert werden, wäre Cohaagens an die Kontrolle der Atemluft gebundene Herrschaft über die Marsbevölkerung beendet.\nKurz bevor Hausers frühere Identität in seinem Gehirn reaktiviert werden kann, können Quaid und Melina fliehen. Nun ruft Cohaagen den Notstand aus und dreht dem Sektor G die Luftzufuhr ab, um Quaid zur Aufgabe zu zwingen. Nach dem finalen Kampf gegen Cohaagen und seine Handlanger können Quaid und Melina den Reaktor aktivieren und so eine Atmosphäre auf dem Mars herstellen. Dabei stirbt Cohaagen an der explosiven Dekompression seines Körpers, während Quaid und Melina durch die neu produzierte Luft in letzter Minute gerettet werden.\nSchließlich stehen Quaid und Melina auf einem Berg und fragen sich, ob das Erlebte real oder nur ein Traum war. Dann küssen sie sich, bis die Sonne durch die Wolken bricht und alles überstrahlt.\nDer Film erhielt überwiegend positive Kritiken. Das Filmkritik-Portal Rotten Tomatoes gibt für den Film 81 % positive Rezensionen an und er hat einen Metascore von 57 von 100 bei Metacritic.\n„Seine tricktechnischen Leistungen sind die einzige Originalität des inhaltlich epigonalen und uninspirierten Films, der die wirre Erlösergeschichte um falsche Identitäten lediglich ausbreitet, um eine rabiate Action-Maschinerie zu entfesseln.“\n„Paul Verhoeven (‚RoboCop‘) entfesselt ein Effektspektakel mit philosophischem Hintersinn – nach der Story ‚Erinnerungen en gros‘ von Philip K. Dick. Fazit: Ganz großes Effekt-Kino.“\n„Auf den ersten Blick sehr schlicht, wirft das bewusst kitschig gehaltene Ende effektiv die Frage auf, ob das Ganze nun doch nur ein Traum war. […] So lässt der Film verschiedene Lesarten zu und empfiehlt sich zur nochmaligen Ansicht. Während dieser offenbaren sich plötzlich neue Details und vermeintliche Logikschwächen (die es zuhauf gibt) ergeben in ihrer Funktion den Status Quo zu hinterfragen plötzlich einen Sinn. […] Die zynischen Comedy-Elemente sind nicht zu übersehen. Nebst inhaltlicher Tiefe überzeugt ‚Total Recall‘ gerade auch als eine der schrägsten und makabersten Science-Fiction-Komödien aller Zeiten.“\nJames Berardinelli schrieb auf ReelViews, der Film sei „blutig, aber chic“ (bloody yet chic), wobei er die Regie von Paul Verhoeven lobte. Berardinelli lobte ebenfalls die Leinwandpräsenz von Arnold Schwarzenegger.\nDer Film wurde 1991 für die besten Toneffekte und für den besten Ton für den Oscar nominiert. Eric Brevig und Rob Bottin erhielten bei der Oscar-Verleihung 1991 für die visuellen Effekte einen Special Achievement Award.\nDer Film gewann 1991 den Saturn Award in zwei Kategorien, darunter als bester SF-Film, und wurde in sieben weiteren Kategorien für den Saturn Award nominiert – darunter Arnold Schwarzenegger, Rachel Ticotin, Paul Verhoeven und Jerry Goldsmith. Er wurde ebenfalls 1991 wegen der visuellen Spezialeffekte für den BAFTA Award nominiert.\nJerry Goldsmith gewann für seine Filmmusik 1991 den BMI Film Music Award.\nDer Film basiert auf der Kurzgeschichte Erinnerungen en gros des amerikanischen Science-Fiction-Autors Philip K. Dick. Die Suche nach der Wirklichkeit ist in der Kurzgeschichte erheblich wichtiger. Hier werden auch nicht die Mars-, sondern die Erdenbewohner gerettet. Die Figur Cohaagens sowie der meisten anderen Filmfiguren kommen in Dicks Kurzgeschichte nicht vor.\nAufgrund drastischer Darstellung von Gewalt erhielt der Film in Deutschland ursprünglich eine Altersfreigabe ab 18 Jahren und wurde zudem am 28. März 1991 indiziert. Im August 2011 wurde die Originalfassung wieder von der Liste der jugendgefährdenden Medien gestrichen[11][12] und am 19. August 2011 von der FSK ab 16 Jahren freigegeben.\nDie Urversion des Films war noch blutiger und gewalttätiger und musste, um überhaupt die Freigabe R-Rated in den Vereinigten Staaten zu erlangen, gekürzt werden. Diese Fassung ist nie erschienen, und eine Veröffentlichung ist nicht geplant.\nEs existiert auch eine um etwa zwei Minuten gekürzte Fassung mit einer Altersfreigabe ab 16 Jahren, die regelmäßig im deutschen Free-TV ausgestrahlt wird. Mittlerweile wird aber auch die ungekürzte FSK-18-„Splatter“-Fassung im Fernsehen ausgestrahlt.\nFür das Fernsehen wurde ab 1998 eine Serie namens Total Recall 2070 produziert, die sich lose an dem Film orientierte. Sie wurde nach einer Staffel abgesetzt.\n2001 entstand unter der Regie von Jeffrey Schwarz die 30-minütige Dokumentation Imagining Total Recall, die einen Blick hinter die Kulissen und exklusive Interviews bietet. Dieses Making-of wurde erstmals 2001 auf der amerikanischen Special-Limited-Edition-DVD veröffentlicht.\nIn der Neuverfilmung Total Recall spielt Colin Farrell die Rolle des Douglas Quaid.[13] Kinostart in Deutschland war der 23. August 2012.[14]\nDe Worstelaar |\nWas sehe ich …! Was sehe ich …! |\nTürkische Früchte |\nDas Mädchen Keetje Tippel |\nDer Soldat von Oranien |\nVoorbij, voorbij |\nSpetters – knallhart und romantisch |\nDer vierte Mann |\nFlesh and Blood |\nRoboCop |\nDie totale Erinnerung – Total Recall |\nBasic Instinct |\nShowgirls |\nStarship Troopers |\nHollow Man – Unsichtbare Gefahr |\nBlack Book |\nTricked |\nElle\n"
}