{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDie%5FBraut",
    "title": "Die Toten vom Bodensee – Die Braut",
    "text": "← VorgängerDie Toten vom Bodensee – Stille Wasser\nNachfolger →Die Toten vom Bodensee – Abgrundtief\nDie Toten vom Bodensee – Die Braut ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm des Regisseurs Hannu Salonen aus dem Jahr 2017. Dies ist der vierte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte im ORF am 9. März 2017 und im ZDF am 1. Mai 2017.\nEigentlich sollte es für den aus einer wohlhabenden Familie stammenden Bräutigam Christian Höflinger und seine Braut Maja Eberle der schönste Tag im Leben werden, allerdings endet die traditionelle Brautentführung tragisch: Nach einer verzweifelten Suche findet der Bräutigam die Braut erschlagen an einen Baumstumpf am Ufer gefesselt, umgeben von Schilf und den Schreien von Kormoranen. Am Fundort stellt Kommissarin Hannah Zeiler fest, dass beim Opfer der Ehering fehlt.\nBei der Auswertung der Fotos und Videoaufnahmen der Hochzeitsfeier stoßen die Polizisten Oberländer und Zeiler über Jule Dombrach, einer Freundin des Opfers und Mitglied im Tierschutz-Verein Komorane e. V., auf Philipp Schiernhammer, der in Maja heimlich verliebt war, und somit möglicherweise den Tag der Hochzeit aus Eifersucht für die Tat ausgewählt hatte. Die Mutter des Opfers, Katharina Eberle, erzählt Zeiler, dass es bereits ihr zweiter Verlust eines Kindes ist. Maja und Moritz wurden als Zwillinge geboren, Moritz kam im Alter von einem halben Jahr vor rund 28 Jahren bei einem Unfall im See ums Leben, seine Leiche wurde nie gefunden.\nParallel zu den Ermittlungsarbeiten müssen sich Oberländer und Zeiler privaten Problemen stellen: Oberländer hat Streit mit seiner Frau, weil er zu wenig Zeit für sie hat. Nach einem Rauswurf aus der neuen, gemeinsamen Wohnung verbringt er die Nacht in seinem Bus und verliert dadurch vorübergehend seinen Führerschein, weil er bei laufendem Motor in seinem Wagen gesessen und Alkohol getrunken hat. Hannah Zeiler kämpft weiter mit ihrem nicht verarbeiteten Trauma aufgrund jenes Unfalles, bei dem ihre Mutter verstorben und ihr Vater verschollen ist. Katharina Eberle erzählt ihr von ihrem Weg, mit dem Verlust umzugehen und zeigt ihr ihre Sammlung von Fundstücken aus dem See. Zeiler entdeckt dabei eine rote Schwimmweste mit der Aufschrift „Papa“, jene ihres Vaters. Zeiler stellt sich daher die Frage, ob ihr Vater es möglicherweise ans Ufer geschafft und überlebt hatte.\nSchiernhammer behauptet, dass der Fischer Anton Meinert die Kormorane erschießen würde, weil diese die Fische fressen. Eine Überprüfung von Jule Dombrach ergibt, dass diese mit 16 Jahren zu zehn Jahren Jugendhaft verurteilt wurde, weil sie ihren damaligen Freund im Streit im siebten Stock aus dem Fenster gestoßen hatte – nach acht Jahren Haft wurde sie vorzeitig entlassen. Die Ermittler vermuten wie damals Eifersucht als mögliches Tatmotiv für den Mord an Maja. Dombrach hingegen beschuldigt den Fischer Anton Meinert des Mordes, Meinert soll von Maja beim Abschuss von Kormoranen über die von ihr installierten Fotoboxen entdeckt worden sein. Oberländer findet Meinert in dessen Haus tot auf, er starb in alkoholisiertem Zustand an einem Genickbruch nach einem Treppensturz. In der Wand finden sich Einschusslöcher, außerdem gibt es Einbruchsspuren, die Polizei geht daher von einem Tötungsdelikt aus. In Meinerts Haus findet sich auch der fehlende Ehering von Maja.\nVon ihrem Angestellten Tobias Wagner erfährt Johanna Höflinger, dass ihr Mann Erich Höflinger, Inhaber eines Fischereibetriebes, unter Krebs leidet und bald sterben wird, er drängt daher, die Geschäfte an seinen Sohn Christian zu übergeben. Die Ermittler finden heraus, dass Meinert über 28 Jahre jeden Monat einen fixen Betrag erhalten hatte, der Strichcode am Brief führt zum Aufgabepostamt, die Überwachungsvideos zeigen Tobias Wagner als Überbringer des Kuverts.\nAllerdings stellt sich heraus, dass das Geld vom alten Höflinger stammte und Wagner nur als Mittelsmann fungierte. In Majas Kreativladen finden die Ermittler einen USB-Stick mit den Videoaufnahmen aus der Fotobox, diese zeigen ebenfalls Tobias Wagner beim Schießen auf die Kormorane.\nHannah Zeiler entdeckt am Arm von Christian Höflinger eine Narbe, an derselben Stelle fand sich auch bei den Zwillingen Maja und Moritz Eberle ein Muttermal. Meinert war damals mit Katharina Eberle liiert. Nachdem die Höflingers keine Kinder bekommen konnten, nahm Erich Höflinger Moritz als seinen Adoptivsohn Christian bei sich auf, seiner Frau erzählte er, dass er von einer ausländischen Agentur vermittelt wurde. Aufgrund der Beziehung zwischen den Geschwistern Maja und Christian bot der alte Höflinger Maja Geld, um aus dem Leben der Höflingers zu verschwinden, sie lehnte aber ab. Nachdem Erich Höflinger geschäftlich immer erfolgreicher wurde, wollte Meinert immer mehr Geld von ihm. Erich Höflinger und Tobias Wagner werden schließlich von der Polizei wegen Mordes verhaftet.\nDie Dreharbeiten fanden gemeinsam mit dem fünften Teil Abgrundtief von August bis Oktober 2016 in Bregenz, Lindau und Umgebung statt. Die Hochzeitsszene wurde zwischen Wasserburg und Lindau im „Lindenhofpark“ in Bad Schachen gedreht. Der Leichenfundort war im Naturschutzgebiet bei Fußach.  Produziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das ZDF, unterstützt wurde die Produktion vom Fernsehfonds Austria und dem Land Vorarlberg. Für den Ton zeichnete Michael Wollmann verantwortlich, für die Ausstattung Christine Egger und für das Kostümbild Heike Werner.\nVolker Bergmeister bezeichnete den Film auf tittelbach.tv als „konventionell“ und meinte, dass er „mehr von den Ermittlern & ihren Darstellern“ lebe als von dem „überkonstruierten Fall und den meist nur bedeutungsschwanger guckenden Verdächtigen“.\nDie Erstausstrahlung im ORF wurde von bis zu 533.000 Zuschauern verfolgt. In Deutschland wurde die Erstausstrahlung im ZDF von 7,98 Millionen Personen gesehen, der Marktanteil betrug 22,8 Prozent. Die Produktion war der besteingeschaltete ZDF-Film des Jahres 2017.\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}