{
    "date": "28-04-2021 14:12:13",
    "link": "https://de.wikipedia.org/wiki/Die%5FAusgekochten",
    "title": "Die Ausgekochten",
    "text": "\nDie Ausgekochten ist ein 1962 entstandener, britischer Thriller von Michael Carreras aus der Hammer Films-Produktion. Die Hauptrollen spielen Kerwin Mathews und Nadia Gray.\nDie Geschichte spielt im Süden Frankreichs. Der amerikanische Maler Geoff ist von seiner reichen Geliebten Grace sitzengelassen worden. Er mietet sich in einer Pension ein, die von der Café-Betreiberin Eve, einer attraktiven Frau mittleren Alters, und ihrer Stieftochter Annette geführt wird. Annettes Vater George verbüßt derzeit infolge einer schweren Straftat seine Haftzeit in einer Nervenheilanstalt für gemeingefährliche Verbrecher: Er soll vor einigen Jahren einen gewissen Janiello, den Vergewaltiger Annettes, brutal ermordet haben in dem er diesen mit einem Schweißbrenner traktierte. Geoff zeigt bald Interesse an der noch recht jungen, attraktiven Annette, wird jedoch von Eve verführt. Doch sind Eves Gefühle wirklich ernst oder hat sie nicht vielmehr perfide, finstere Pläne, bei denen Geoff eine zentrale Rolle spielen soll?\nEva sagt, dass sie mit Geoff nicht vorher fortgehen und keinen gemeinsamen Neuanfang beginnen könne, solange ihr Ex George in der Irrenanstalt einsitze. Eve versucht Geoff zu überreden, George zu befreien. Tatsächlich lässt sich der Amerikaner darauf ein, und George wird befreit. Dann aber taucht noch eine weitere Leiche auf. Geht dieser zweite Tote womöglich ebenfalls auf Georges Konto? In den folgenden Tagen und Wochen geschehen tödliche Ereignisse, die einen glauben lassen, dass George sich weiterhin in der Gegend aufhält und finstere Pläne gegen seine eigene Familie schmiedet. Doch weder George noch Eve sind das, als was sie erscheinen, und der infolge von Georges auf den Plan tretende Polizeiinspektor Etienne hat bald alle Hände voll zu tun, das verwirrende Beziehungsgeflecht zu entwirren. Ist wirklich George der Irre mit dem Schneidbrenner oder ist er womöglich für Eve in den Knast eingefahren? Bald muss Geoff erkennen, dass er sich durch seine Hilfsbereitschaft in größte Gefahr begeben hat.\nDie Ausgekochten wurde 1962 in der Camargue (Südfrankreich) und in den britischen MGM-Studios in Borehamwood gedreht und am 20. Mai 1963 uraufgeführt. In Deutschland hatte der Film am 26. Juli 1963 Premiere.\nBernard Robinson und Edward Carrick schufen die Filmbauten. James Needs übernahm die Schnittaufsicht. Komponist Stanley Black trat auch als Dirigent in Erscheinung.\n„Einer der besseren britischen Thriller, die infolge von Psycho gemacht wurden.“\n„Psychologisch getarnter Reißer mit Gruseleffekten, der seine Nähe zur Kolportage nicht verleugnen kann.“\n„Die Schauer machende Mordgeschichte, in der jemand nicht das ist, als was er erscheint, ist in diesem Fallschmach gemacht, mit einem verheerend langsamen Start.“\n„”Maniac“ hat eine Sache und die zuhauf: eine durchtriebene Handlung. (…) Michael Carreras Regie ist ungleich und die Charaktere überwiegend reichlich schlaff (…) ”Maniac“ bleibt eine Blaupause mit satanischen Tentakeln für einen viel besseren Film.“\n"
}