{
    "date": "28-04-2021 14:13:28",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzwei%5FGesichter%5Fdes%5FJanuars%5F%28Film%29",
    "title": "Die zwei Gesichter des Januars (Film)",
    "text": "Der Film Die Zwei Gesichter des Januars basiert auf Patricia Highsmiths gleichnamigem Roman. Regie führte Hossein Amini, der auch das Drehbuch schrieb. Die Hauptrollen spielen Oscar Isaac, Viggo Mortensen und Kirsten Dunst. Die Premiere fand im Februar 2014 auf den 64. Internationalen Filmfestspielen Berlin statt. In Deutschland kam der Film am 29. Mai 2014 in die Kinos.\nGriechenland im Jahr 1962: Der junge, fließend Griechisch sprechende Amerikaner Rydal verdient sein Geld in Athen als Fremdenführer und indem er Touristen ums Wechselgeld betrügt. Als er das amerikanische Paar Chester und Colette MacFarland entdeckt, ist er sofort fasziniert von Colettes Schönheit und von Chesters Charisma, zumal dieser ihn an seinen kürzlich verstorbenen Vater erinnert. Daher willigt er ein, als das Paar ihn zum Abendessen einlädt. Als Rydal nach dem Abendessen im Taxi Colettes Armband findet, begibt er sich zurück zum Hotel der MacFarlands, um es zurückzugeben. Im Flur überrascht er Chester dabei, wie dieser einen anscheinend bewusstlosen Mann zurück in dessen Zimmer bringen will. Rydal hilft Chester. Im Zimmer des Mannes stellt sich heraus, dass es sich um einen Privatdetektiv handelt, der für seine Klienten Geld eintreiben soll, um das Chester sie betrogen hat. Chester und Colette brechen überhastet aus dem Hotel auf – ohne ihre Pässe. Rydal erklärt sich bereit, ihnen zu helfen. Er organisiert ein Treffen mit einem Mann, der ihnen falsche Dokumente ausstellen kann. Anschließend begleitet er sie nach Kreta, um die Zeit zu überbrücken, bis die Pässe fertig sind.\nAuf Kreta reagiert Chester zunehmend eifersüchtiger, wenn Colette sich mit Rydal unterhält oder mit ihm tanzt. Rydal liest zufällig in der Zeitung, dass der Privatdetektiv tot im Hotel gefunden wurde. Die Lage spitzt sich zu, da Chester und Colette polizeilich gesucht werden. Aus diesem Grund reisen sie in eine kleinere Stadt auf der Insel. Auf der Rückfahrt zur Abholung der Pässe glaubt Colette, erkannt worden zu sein, woraufhin sie den Bus panisch verlässt, gefolgt von Chester und Rydal. Sie müssen den Rest des Weges zu Fuß zurücklegen. Als starker Regen einsetzt, suchen sie Unterschlupf in der Ruinenanlage von Knossos. Chester steigt in eine Grabkammer hinab. Als er länger nicht zurückkommt, folgt Rydal ihm. In der Dunkelheit wird er von Chester bewusstlos geschlagen. Als Chester den Weg ohne Rydal fortsetzen will, weigert sich Colette, ihm zu folgen. Es kommt zum Streit, bei dem Colette nach einem Stoß Chesters das Gleichgewicht verliert, die Treppe hinunterfällt und sich das Genick bricht. Chester bricht daraufhin allein auf und bekommt am nächsten Morgen die gefälschten Pässe überreicht. Als Rydal wieder zu sich kommt, findet er die tote Colette. Nun will er Chester aufspüren, doch wird er beim Verlassen der Ruinenanlage von einer Schulklasse gesehen und daraufhin als Mörder von Colette polizeilich gesucht. Auf der Fähre zurück nach Athen holt er Chester ein. Da sie nun zu zweit reisen, entsprechen sie nicht den polizeilich Gesuchten. Am Flughafen von Athen schlägt Chester vor, in ein Flugzeug nach Frankfurt am Main zu steigen und kümmert sich sogleich um die Tickets. Als Chester auf der Toilette verschwindet, den Koffer, in dem sich sein Geld befindet, aber bei Rydal lässt, schöpft dieser Verdacht. Er erkennt, dass Chester für sich ein Ticket für den demnächst startenden Flug nach Istanbul gekauft hat.\nChester wird in seinem Hotel in Istanbul von Rydal angerufen, der ihn zu einem Treffen auffordert. Chester geht darauf ein, da Rydal droht, andernfalls zur Polizei zu gehen. Als Rydal Chester bei dem Treffen auffordert, den Mord an Colette zu gestehen, fällt diesem an Rydal eine Wanze auf und er flieht. Rydal folgt ihm und beide werden von Polizisten verfolgt. Rydal wird gefangengenommen, Chester durch einen Schuss tödlich verwundet. Der Polizist gestattet Rydal ein Gespräch mit dem sterbenden Chester. Dieser gesteht die Verantwortung für die Tode des Privatdetektivs und seiner Frau. Da die Wanze das Gespräch aufzeichnet, wird Rydal anschließend freigelassen.\nInsgesamt wurde der Film positiv aufgenommen. Rotten Tomatoes zählte im März 2015 bei 105 Rezensionen 82 Prozent positiv.\n„Einen klassischen Film-Noir-Plot variiert Amini, eine Dreiecksgeschichte um sexuelle Verlockung, (Geld-)Gier und Gockelkämpfe. Mit sicherer Hand führt er sein \"Trio infernal\", im Zentrum steht die Femme fatale, die zugleich als antike (Schicksals-)Göttin fungiert. Fürs nachtschwarze Genre unüblich, ist alles in gleißendes Licht getaucht, der dräuende, immer wieder aufbrausende Soundtrack von Alberto Iglesias erinnert an jene des Hitchcock-Hauskomponisten Bernard Herrmann. Große Sorgfalt wurde auf (Retro-)Ausstattung und Kostüme gelegt, im Fokus bleiben aber stets die Personen.“\n„Obwohl Highsmiths 1964 veröffentlichter Roman „Die zwei Gesichter des Januars“ weder zur Ripley-Reihe noch überhaupt zu den besseren Werken der Autorin gehört, bietet er gleich zwei durchaus verwandte faszinierende Figuren aus der moralischen Grauzone. Das hat Drehbuchautor Hossein Amini („Drive“) erkannt und für seine gleichnamige Verfilmung des Buches, mit der er sein Regiedebüt gibt, zwei echte Hochkaräter engagiert: So liefern sich Viggo Mortensen („Der Herr der Ringe“) und Oscar Isaac („Inside Llewyn Davis“) in dem klassisch inszenierten Thriller-Drama vor prächtiger Mittelmeer-Kulisse ein spannendes Schauspielduell.“\n„\"Die zwei Gesichter des Januars\" erhält sich das prekäre Gleichgewicht aus Schönheit, Spannung und Melancholie bis zum Schluss. Ein Film, der so altmodisch wie herausragend ist, bis zum letzten Bild.“\n"
}