{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverlorene%5FEhre%5Fder%5FKatharina%5FBlum%5F%28Film%29",
    "title": "Die verlorene Ehre der Katharina Blum (Film)",
    "text": "Die verlorene Ehre der Katharina Blum wurde 1975 von Volker Schlöndorff und Margarethe von Trotta gedreht. Der Film basiert auf der gleichnamigen Erzählung von Heinrich Böll.\nsiehe Die verlorene Ehre der Katharina Blum.\nDer Film hat einen anderen Anfang und ein anderes Ende als Bölls Roman. Führt im Buch der Erzähler den Leser in die aus mehreren Quellen zusammengesetzte Handlung ein, beginnt der Film chronologisch mit der Ankunft Ludwig Göttens an dem Ort, wo er später auf einer Party auf Katharina Blum treffen wird. Während das Buch mit der Inhaftierung Katharina Blums endet, ist im Film schließlich die Beerdigung des erschossenen Journalisten zu sehen. Eine besondere Ironie liegt darin, dass in der (von Heinrich Böll verfassten) Grabrede der Chef des Verlags, der die ZEITUNG veröffentlicht, die Tat Katharina Blums als „Angriff auf die Pressefreiheit“ bezeichnet und man erklärt, dass man derartigen Angriffen künftig stärker entgegenwirken müsse. Die Wirkung des Böll-Manuskripts sollte auf diese Weise noch verstärkt werden. Der Film endet mit einer Parodie des üblichen „Ähnlichkeiten mit lebenden Personen sind rein zufällig und nicht absichtlich.“: „Ähnlichkeiten mit gewissen journalistischen Praktiken sind weder beabsichtigt noch zufällig, sondern unvermeidlich.“ Eine ähnliche Passage stellt auch Heinrich Böll seinem Buch voran.\nAn der Finanzierung des 1,7 Millionen DM teuren Films beteiligten sich der WDR und Paramount Orion mit jeweils 500.000 DM. Ein Darlehen der Filmförderungsanstalt in Höhe von 300.000 DM wurde später durch das Einspielergebnis zurückgezahlt, den restlichen Betrag von etwa 400.000 DM steuerte der Produzent in Eigenbeteiligung bei.\nDie verlorene Ehre der Katharina Blum feierte am 10. Oktober 1975 Premiere in neun Kinos in der Bundesrepublik und wurde erstmals am 28. Mai 1978 in der ARD ausgestrahlt. Seine US-Premiere hatte der Film im Oktober 1975 im Rahmen des New Yorker Filmfestival und lief anschließend in ausgewählten US-Kinos. 1977 wurde er in 30 Moskauer Filmtheatern gezeigt und lief danach in (fast) allen Großstädten der Sowjetunion.\nDie Dreharbeiten fanden im Kölner Stadtgebiet und in den Studios des WDR, sowie in Hochgurgl im Ötztal in Tirol statt. Unter anderem diente das Uni-Center in Sülz als Spielort. Es war zur Drehzeit gerade knapp zwei Jahre alt und diente als Beispiel eines riesigen, anonymen Hochhauswohnblocks. Später, im „Deutschen Herbst“ 1977 wurde dieser Drehort Schauplatz realer terroristischer Aktivitäten: Im Rahmen der Schleyer-Entführung in Köln hatte das RAF-Mitglied Adelheid Schulz im Uni-Center unter falschem Namen eine konspirative Wohnung angemietet.\nLaut Lexikon des internationalen Films bezieht sich der „handwerklich routinierte Film […] – wie Bölls Buch – auf aktuelle Streitfragen im Zusammenhang mit der Terrorismus-Debatte der 70er Jahre: Verfilzung staatlicher Institutionen mit privater wirtschaftlicher Macht; Möglichkeiten der Manipulation auflagenstarker Boulevard-Zeitungen im Dienste politischer Restauration; Machtlosigkeit des einzelnen gegenüber einer zur Massenhysterie angeheizten öffentlichen Meinung. Der Verzicht auf Differenzierung, die traktathafte Vereinfachung der Handlung, die Überzeichnung der Figuren sowie der polemische Inszenierungsstil ergänzen sich zu einer effektvollen Inszenierung, die zur Diskussion herausfordert.“\nDas Autorenfilmer-Paar Schlöndorff und von Trotta beweise hier, so Filmkritiker Roger Ebert, das gleiche Einfühlungsvermögen für weibliche Figuren wie schon in Strohfeuer (A free Woman, 1972). Katharina Blum, von Angela Winkler mit einer raffinierten Mischung aus Schüchternheit und Feuer gespielt („played with a subtle mixture of shyness and fire“), erfährt als Frau auf vielfache Weise eine andere Behandlung als ein Mann. Die sensible Charakterentwicklung des Films werde aber überschattet, und die im Kern menschliche Geschichte von Schlöndorff und von Trotta begraben durch Heinrich Bölls überdeutliche Botschaft („then the big, important Heinrich Boll message comes marching along“). Ein intelligenter, wenn auch letztlich nicht überzeugender Film („an intelligent, if finally unconvincing film“).\nDer junge Törless |\nMord und Totschlag |\nMichael Kohlhaas – der Rebell |\nBaal |\nDer plötzliche Reichtum der armen Leute von Kombach |\nDie verlorene Ehre der Katharina Blum |\nDer Fangschuß |\nDeutschland im Herbst |\nDie Blechtrommel |\nDie Fälschung |\nEine Liebe von Swann |\nTod eines Handlungsreisenden |\nEin Aufstand alter Männer |\nDie Geschichte der Dienerin |\nHomo Faber |\nDer Unhold |\nPalmetto – Dumme sterben nicht aus |\nDie Stille nach dem Schuss |\nTen Minutes Older – The Cello |\nDer neunte Tag |\nEnigma – Eine uneingestandene Liebe |\nStrajk – Die Heldin von Danzig |\nUlzhan – Das vergessene Licht |\nDas Meer am Morgen |\nDiplomatie |\nRückkehr nach Montauk\n"
}