{
    "date": "28-04-2021 14:13:02",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDer%5FWiederkehrer",
    "title": "Die Toten vom Bodensee – Der Wiederkehrer",
    "text": "← VorgängerDie Toten vom Bodensee – Abgrundtief\nNachfolger →Die Toten vom Bodensee – Die vierte Frau\nDie Toten vom Bodensee – Der Wiederkehrer ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm des Regisseurs Hannu Salonen aus dem Jahr 2018. Dies ist der sechste Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte im ORF am 13. Jänner 2018, im ZDF am 22. Januar 2018.\nErmittlerin Hannah Zeiler lässt die Vorstellung, dass ihr Vater, Oberstaatsanwalt Dr. Hermann Zeiler, nach einem Segelunfall vor über zwanzig Jahren noch am Leben sein könnte, nicht in Ruhe und sie forscht nach. Als sie sich deswegen mit jemandem auf der Galgeninsel treffen will, endet dies in einem neuen Fall. Zeiler wird hier niedergeschlagen und bewusstlos aufgefunden, ihr Informant, Johannes Leitner wurde erschossen. Das Projektil im Kopf des Toten stammt aus Zeilers Dienstwaffe. Zeilers Patenonkel, früherer Mentor und Leiter der Ermittlungen, Ernst Gschwendner, geht von einem Suizid aus. Die spätere Untersuchung durch die Gerichtsmedizin bestätigt diese Annahme nicht, denn es befindet sich Leitners Blut und Haar auf der Waffe, sodass davon auszugehen ist, dass Leitner mit der Waffe niedergeschlagen wurde und sich somit eine dritte Person auf der Insel befand. Hannah Zeiler berichtet Gschwendner, dass sie meinte, ihren Vater gesehen zu haben. \nLeitner wurde vor Kurzem aus einer mehr als 20-jährigen Haft entlassen und Zeiler sucht Gabor Drillich auf, Leitners letzten Zellengenossen. Drillich, der wegen Dokumentenfälschung verurteilt wurde, berichtet Zeiler von einer langjährigen Brieffreundschaft Leitners. Als diese Freundin kann Sabine Reubach ermittelt werden und sie wird nun verdächtigt, Leitner aus Eifersucht ermordet zu haben, weil er nach der Haftentlassung nichts mehr von ihr wissen wollte. Kommissar Micha Oberländer hat daran Zweifel und erzählt Hannah Zeiler, dass er ebenfalls ihren Vater auf der Galgeninsel gesehen hat. Er vermutet, dass ihr Vater Leitner erschossen hatte. Leitner habe Hermann Zeiler aufgespürt, erpresst und musste dies mit seinem Leben bezahlen. Hannah Zeiler versucht, sich an den Segelunfall zu erinnern, dabei taucht in ihrer Erinnerung auf, dass ihre Mutter zwar zunächst gerettet wurde, aber später trotzdem ertrunken sei. Nachdem Oberländer und Zeiler ihre Theorie dem Leiter der Ermittlungen Gschwendner erzählen, droht dieser Hannah Zeiler, da sie persönlich involviert ist, mit disziplinarischen Schritten, falls sie weiter im Fall ermitteln sollte. \nZeiler lässt sich aber nicht davon abhalten und findet zusammen mit Oberländer heraus, dass Gschwendner versucht, etwas zu vertuschen, und mit dem Verschwinden von Hermann Zeiler zu tun hat. Bei einem alten Mordfall aus Wien wurden die Ermittlungen von Oberstaatsanwalt Hermann Zeiler eingestellt, ohne dass die Leiche, Brigitte Haas, obduziert wurde. Erbe war damals ein Oliver Wallner, dessen Unterlagen jetzt bei Johannes Leitner gefunden wurden. Die Halskette des Mordopfers erhielt später Sabine Reubach als Geschenk von Johannes Leitner.\nHannah Zeiler konfrontiert Gschwendner damit, dass er ihre Mutter vor ihren Augen aus dem See gezogen habe, um sie anschließend hinter ihrem Rücken zu ertränken, weil sie damals alles herausgefunden hatte. Über eine Sachbearbeiterin am Landesgericht fanden Gschwendner und Hermann Zeiler damals Brigitte Haas als reiche, alleinstehende Person ohne Erben. Johannes Leitner hatte Menschen wie Brigitte Haas im Auftrag von Gschwendner und Hermann Zeiler ermordet, um danach deren Erbe anzutreten. Gschwendner hatte vor Ort jeweils einen natürlichen Tod konstatiert, Hermann Zeiler hatte unter dem falschen Namen Oliver Wallner geerbt. Nachdem Leitner gefasst wurde, kam er für seinen letzten Mord ins Gefängnis und Hermann Zeiler tauchte unter.\nHermann Zeiler schießt auf Gabor Drillich, weil er befürchtet, dass Drillich ihm mit seinem Wissen um Zeilers zweite Identität als Oliver Wallner gefährlich werden könnte und ihn ebenfalls erpressen würde. Drillich hatte damals auch Dokumente für Hermann Zeiler gefälscht. Oberländer und Hannah Zeiler treffen bei Drillich auf ihren Vater, wo er von Oberländer erschossen wird, als Zeiler auf seine Tochter zielt, weil diese ihn nicht einfach gehen lassen will, so wie er sich das vorgestellt hatte. Gschwendner wird verhaftet, Drillich will gegen ihn aussagen.\nDie Dreharbeiten fanden gemeinsam mit dem siebten Teil Die vierte Frau von 25. April bis 29. Juni 2017 am Bodensee und Umgebung statt. Drehort war unter anderem die Galgeninsel. Produziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das ZDF und unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nFür den Ton zeichnete Michael Wollmann verantwortlich, für die Ausstattung Christine Egger, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Gerda Pichler.\nTilmann P. Gangloff befand auf tittelbach.tv, dass der dritte Beitrag von Regisseur Hannu Salonen der bislang beste Film der Reihe sei. Der Film präsentiere die Antworten auf jene Fragen, die Autor Timo Berndt immer wieder aufgeworfen habe, seitdem er für die Drehbücher zuständig sei. Mit diesem Film werde die Geschichte rund um Hannah Zeiler und das Verschwinden ihres Vaters, die Berndt im Teil Stille Wasser begonnen habe, zu einem Ende geführt – wenn auch zu einem Ende mit Schrecken. Der Film entwickle sich mehr und mehr zu einem faszinierenden Krimi, insbesondere nachdem sich herausstelle, in welche Machenschaften der frühere Staatsanwalt Zeiler, Gschwendner und der Tote von der Galgeninsel verstrickt seien. Trotz dramaturgischer Schwächen und unnötiger Umwege sei dieser Film die bislang beste Episode. Ausdrücklich gelobt wurden auch die Bildgestaltung und die Musik.\nAuch Matthias Hannemann lobt in der FAZ den sechsten Teil der Krimi-Reihe, vor allem die Schauspieler und den Sog, der sich zum Ende hin entwickelt.\nIn Deutschland wurde die Erstausstrahlung im ZDF von 8,01 Millionen Personen gesehen und erreichte damit die bis dahin höchste Zuschauerzahl der Reihe, der Marktanteil betrug 24,4 Prozent.\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}