{
    "date": "28-04-2021 14:13:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerschw%C3%B6rung%5F%E2%80%93%5FVerrat%5Fauf%5Fh%C3%B6chster%5FEbene",
    "title": "Die Verschwörung – Verrat auf höchster Ebene",
    "text": "\nDie Verschwörung – Verrat auf höchster Ebene (ursprünglicher Titel: Die Verschwörung; Originaltitel: Page Eight) ist ein britischer Fernsehfilm von David Hare, erstmals gesendet 2011.\nBill Nighy in der Hauptrolle spielt einen altgedienten Mitarbeiter des britischen Inlandsgeheimdienstes MI5, Johnny Worricker, dessen Karriere und Existenz durch eine interne Umgestaltung des MI5 gefährdet sind. Die Situation spitzt sich zu, nachdem er von seinem Vorgesetzten eine Akte mit vertraulichen Informationen über amerikanische Geheimgefängnisse erhalten hat. Der Originaltitel Page Eight bezieht sich darauf, dass sich auf Seite acht der Akte der Satz befindet, dass der britische Premierminister über die Existenz solcher Gefängnisse informiert ist.\nDer Spionage- und Politthriller wurde von David Heyman und David Barron im Auftrag der British Broadcasting Corporation (BBC) produziert.\nDer Erfolg des Films führte zu zwei Fortsetzungen, Die Verschwörung – Tödliche Geschäfte (Originaltitel: Turks & Caicos) und Die Verschwörung – Gnadenlose Jagd (Originaltitel: Salting The Battlefield), beide ebenfalls von David Hare inszeniert und mit Bill Nighy in der Hauptrolle des Agenten Johnny Worricker. Alle drei Filme gemeinsam werden in Deutschland als DVDs unter dem Reihentitel Die Verschwörung vertrieben; englischer DVD-Reihentitel ist The Worricker Trilogy.\nJohnny Worricker, Offizier des britischen Inlandsgeheimdienstes MI5, bekommt von seinem Freund und Vorgesetzten Benedict Baron, dem Chef des MI5, eine Akte mit vertraulichen Dokumenten. Diese scheinen erstmals mit umfangreicher Information die Existenz amerikanischer Geheimgefängnisse an verschiedenen Orten der Welt zu bestätigen, wo Gefangene ohne gesetzliche Grundlage festgehalten und Aussagen unter Folter abgezwungen werden können. Außerdem ist der Akte die brisante Information zu entnehmen, dass der britische Premierminister Alec Beasley Kenntnis von diesen Gefängnissen hatte, was er in der Vergangenheit immer abgestritten hatte.\nNachdem Baron überraschend verstorben ist, soll der Mantel des Schweigens über seine Dokumentation gedeckt werden. Der britische Premierminister sorgt persönlich dafür, dass alle Exemplare der ihn belastenden Akte eingezogen werden. Obwohl der Premierminister ihm unterschwellig, aber deutlich droht, widersetzt Worricker sich zunächst der Aufforderung, die Akte umgehend abzugeben.\nZeitgleich nimmt seine Nachbarin Nancy Pierpan Kontakt zu ihm auf, die versucht, Hintergründe zum Tod ihres Bruders zu recherchieren. Dieser war als Friedensaktivist zu Tode gekommen, als er in einem Haus, das von israelischen Truppen zerstört werden sollte, eine weiße Fahne gehisst hatte. Worricker lehnt es ab, ihr zu helfen, schaltet aber trotzdem einen Agenten des Geheimdienstes privat ein, um Pierpan bei ihren Recherchen zu helfen. Ganz allmählich scheinen die beiden Vertrauen zueinander zu fassen.\nWorricker erreicht schließlich eine Abmachung mit dem MI5, die brisante Akte abzugeben unter der Bedingung, dass das Fernsehen über das illegale israelische Vorgehen gegen Pierpans Bruder berichten darf. In einer Live-Sendung der BBC beteuert der Premierminister, von der Affäre nichts gewusst zu haben, und bezieht öffentlich Stellung gegen das Verhalten Israels und des Verbündeten USA. Worricker, dem seine Widersacher vom MI5 ab jetzt auf der Spur sind und der sein Leben bedroht sieht, verschafft sich durch Verkauf eines wertvollen Bildes Geld, verwischt seine Spuren, nimmt Abschied von Nancy, wirft die Akte in einen Papierkorb im Flughafen und verlässt das Land mit unbekanntem Ziel.\nDer Film geht auf eine Konzeption von David Hare zurück, der auch das Drehbuch verfasste und Regie führte. In einem Interview für die Pressemappe der BBC zu den beiden Nachfolgefilmen der Reihe führt er aus, dass er davon überzeugt sei und dies zeigen wollte, dass es im britischen Inlandsgeheimdienst auch gute Leute („good people“) gebe, die ehrbare Arbeit selbst in unehrenhaften Zeiten liefern wollten („honourable work, but in dishonourable times“). Hare wollte mit seinem Film demnach die Frage stellen, was einer einzelnen Person möglich ist zu tun, wie viel ein Einzelner mit guten Absichten bewirken kann angesichts der engen Verbindung zwischen Staat, Industrie und Militär.\nPage Eight wurde von der Filmkritik in den USA und in Europa unterschiedlich aufgenommen:\nDas amerikanische Fachmagazin The Hollywood Reporter notierte zugunsten des Films die Dialog-Qualitäten des Drehbuchs sowie die herausragende Besetzung, kritisierte aber eine oberflächliche Sichtweise auf die politischen Probleme auf dem Weg in den Irakkrieg. Die New York Times kritisierte den Film als lediglich ein weiteres polemisches Porträt Großbritanniens als „Pudel der USA“.\nIm britischen Guardian wird der Film als sehenswert beschrieben; der Rezensent fasst dort zusammen, dass der Film eine Welt zeige, in der zwar alte Gewissheiten verloren gegangen seien, in der die Politiker ohne moralische Richtlinien agierten, in der es aber dennoch Hoffnung gebe – und die Bilder von Christopher Wood oder das Saxophon-Spiel Lester Youngs.\nDas Lexikon des internationalen Films dagegen wertet rundweg positiv im Vergleich mit den James-Bond-Filmen, Page Eight biete „statt Action messerscharfe, fesselnde Dialoge und statt einem Schwelgen in spektakulären Schauplätzen rund um die Welt überzeugende Figurenzeichnungen und eine konzentrierte Sicht auf ein Upper-Class-England, dessen gediegene Fassaden innere Brüche und globale Verstrickungen verbergen.“\n"
}