{
    "date": "28-04-2021 14:12:06",
    "link": "https://de.wikipedia.org/wiki/Die%5F13%5FOpfer%5Fdes%5FDr%2E%5FDesmond",
    "title": "Die 13 Opfer des Dr. Desmond",
    "text": "\nDie 13 Opfer des Dr. Desmond (Originaltitel: The Hypnotic Eye) ist ein US-amerikanischer Film aus dem Jahr 1960 mit Jacques Bergerac. Der Film startete am 27. Februar 1960 in den amerikanischen Kinos. Ab dem 8. September 1961 lief der Film in den westdeutschen Lichtspieltheatern.\nAls sich Frau Tomson die Haare waschen will, benutzt sie statt des Waschbeckens versehentlich die Herdplatte mit offener Flamme und verbrennt sich das Gesicht. Der Notarzt kann das junge Mädchen retten, der Polizist Dave Kennedy kann sich die Verwechslung nicht erklären, besonders da es bereits der dritte Fall solcher versehentlicher Selbstverstümmelung innerhalb weniger Tagen ist. An einen Zufall oder Unfall glaubt er nicht. Der Polizeipsychiater Dr. Philip Hecht gibt Kennedy den Tipp, dass manche Personen unter Hypnose solch seltsame Dinge tun. Daraufhin besucht Kennedy mit seiner Verlobten Marcia und deren Freundin Dodie die Vorstellung des Hypnotiseurs Desmond, welcher aktuell in der Stadt ist. Auf beeindruckende Weise führt Desmond auf der Bühne die Kraft der Hypnose vor indem er Freiwillige aus dem Publikum auf Kommando schwitzen, frieren oder wie einen Hund bellen lässt. In einem weiteren Kunststück wird Dodie auf die Bühne geholt und zum Schweben gebracht.\nAls sich Dodie am nächsten Tag die Haare blondieren will, verätzt sie sich das Gesicht, als sie die unverdünnte Schwefelsäure ins Angesicht statt auf die Haare massiert. Wie die anderen Opfer kann sich auch Dodie den Vorfall nicht erklären. Kennedy bittet Marcia um einen erneuten Besuch der Hypnose Show. Nachdem sie dort von Desmond auf die Bühne gebeten und hypnotisiert wurde, ist sie sich sicher in dem Künstler den Täter gefunden zu haben. Sie berichtet Kennedy und Dr. Hecht von den Vorgängen auf der Bühne und der unbewussten Aufforderung Desmonds ihn um Mitternacht in der Umkleidekabine zu treffen. Die Hypnose vollzieht Desmond mit einem elektrischen Licht, einer Art künstlichem Auge in seiner Handfläche. Aufgrund der Vermutung, das Dodie ähnliches angewiesen wurde entschließt sich Marcia, unter Aufsicht der beiden Männer dem Folge zu leisten. In der Umkleidekabine entdeckt Marcia das geheimnisvolle Auge und gerät noch mal in seinen Bann. Als Desmond mit Marcia die Umkleidekabine verlässt, werden sie von Justine, der Assistentin des Magiers beobachtet und verfolgt.\nNach dem gemeinsamen Abendessen und dem Besuch einer Bar begleitet Desmond Marcia in ihre Wohnung. Seine Annäherungsversuche werden durch Justine unterbrochen, diese schickt Desmond fort und setzt Marcia unter Hypnose. Der Versuch das Mädchen unter der heißen Dusche zu verbrühen wird nur durch das Eintreffen Kennedys verhindert. Dieser lässt sich von Justine, die sich als alte Freundin Marcias ausgibt, nicht abwimmeln, gelangt somit in die Wohnung und wundert sich über Marcias Reaktionen. Marcia kann sich an das Treffen mit Desmond nicht erinnern, ebenso bestreitet sie jemals hypnotisiert worden zu sein. Als Kennedy bemerkt, dass Justine zwischenzeitlich geflüchtet ist, ist auch er sich der Schuld des Hypnotiseurs bewusst. Am nächsten Tag befragen Kennedy und Hecht die vorherigen drei Opfer, die verstümmelten Damen leugnen Desmond oder Justine zu kennen, ebenso bestreiten sie jemals hypnotisiert worden zu sein. Allerdings findet Kennedy beim letzten Opfer einen Luftballon wie ihn Desmond in seiner Show bei der Gruppenhypnose benutzt.\nKennedy und Hecht fahren zur Vorführung des Hypnotiseurs welcher gerade das Publikum hypnotisiert. Unter den Besuchern entdecken sie auch Marcia. Desmond versucht auch Kennedy und Hecht zu hypnotisieren, was aufgrund der Warnung Marcias vor dem magischen Auge misslingt. Justine entführt Marcia aus dem Publikum während sich Desmond mit Kennedy prügelt. Als Kennedy die Überhand gewinnt, hält Hecht den Hypnotiseur mit dem Revolver in Schach. Kennedy folgt den beiden Frauen auf den Lichtbalkon des Theaters. Justine reißt sich Ihre Maske vom Gesicht, es entpuppt sich ein verstümmeltes Gesicht, welches der Grund für die Anschläge war. Als Desmond den Augenblick der Verwirrung nutzt, um Hecht zu überrumpeln, wird dieser von Kennedy erschossen. Justine stürzt sich zu Tode. Marcia, durch das Ableben der beiden nun aus der Trance erwacht, wird von Kennedy vor dem Absturz aus der Höhe gerettet. Der Film endet damit, das sich Dr. Hecht mit einer Warnung an das Theater- und Filmpublikum wendet, sich nicht zum Spaß hypnotisieren zu lassen\n"
}