{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fphantastische%5FReise%5Fins%5FJenseits",
    "title": "Die phantastische Reise ins Jenseits",
    "text": "\nDie phantastische Reise ins Jenseits (OT: Lady in White) ist ein US-amerikanischer Gruselfilm aus dem Jahr 1988. Regie, Drehbuch und Musik stammen von Frank LaLoggia, der den Film auch produzierte. Der wohlwollend rezipierte Film, der auf der Legende der „Weißen Frau“ beruht, war an den Kinokassen ein Flop, wurde aber über die Jahre ein Kultfilm.\nDer Horror-Schriftsteller Franklin \"Frankie\" Scarlatti erzählt eine Gruselgeschichte über seine Heimat Willowpoint Falls, die er selbst erlebt hat.\nAn Halloween 1962, als er neun Jahre alt ist, wird er von Donald und Louie, zwei seiner Mitschüler, in der Garderobe der Schule eingesperrt. Dort sieht er in einer Art Vision die Ermordung eines rothaarigen Mädchens. Kurz darauf wird er selbst angegriffen und gewürgt. Als er das Bewusstsein verliert, sieht er das rothaarige Mädchen wieder. Sie bittet ihn um Hilfe, ihre Mutter zu finden. Frankie wird schließlich von seinem Vater gefunden und wiederbelebt. Obwohl Frankie es besser weiß, wird der afroamerikanische Hausmeister Harold „Willy“ Williams verhaftet.\nFrankie findet heraus, dass er in einen grausamen Fall hineingeraten ist. Ein Serienmörder soll schon mehr als elf andere Kinder getötet haben. Das rothaarige Mädchen heißt Melissa Ann Montgomery und sie erscheint Frankie weiter in seinen Träumen. Ein wiederkehrendes Motiv ist auch das Lied Did You Ever See a Dream Walking?, das in den Träumen vorkommt. Frankie beschließt, die Morde aufzuklären. Er geht zurück zur Garderobe, wo er in einem Schacht verschiedene Gegenstände findet, die den Opfern des Serienmörders gehörten, aber auch ein High-School-Ring mit den Initialen MPT. Er vertraut sich Phil Terragarossa, einem Freund der Familie an.\nEtwas später trifft er an den Klippen auf Donald und Louie, die seit ihrer Tat ein schlechtes Gewissen plagt. Die drei entdecken eine mysteriöse Frau in Weiß. Auf der Flucht stößt er mit seinem Bruder Geno zusammen, dem er sich schließlich auch anvertraut. Geno, der vorher schon den Ring gefunden hat, der Frankie aus der Tasche gefallen ist. Geno glaubt ihm. Sie beobachten zusammen ein verlassenes Haus. Dort erscheint Melissa, diese läuft zur Schule. Kurz darauf wird ihr lebloser Körper von einer unsichtbaren Figur zu den Klippen getragen und hinüber geworfen. Kurz darauf erscheint die Frau in Weiß, und als sie ihre leblose Tochter sieht, wirft sie sich auch die Klippen herunter. Nun ist den beiden klar, woher die Geistererscheinung kommt und dass beide Geister erst ruhen werden, wenn der Mörder gefasst ist.\nDer Prozess gegen den angeblichen Mörder platzt. Der Hausmeister wird freigesprochen, doch nach der Freilassung wird er von einem Angehörigen der Opfer erschossen. Inzwischen findet Geno die Lösung. In einem alten High-School-Jahrbuch findet er heraus, dass die Inschrift für „Michael P. Terragarossa“ steht, den Freund der Familie. Dieser bringt gerade Frankie das Bogenschießen bei, als es auch Frankie auffällt, denn Phil summt die Melodie von Did You Ever See a Dream Walking?. Phil jagt den Jungen nun zu den Klippen, gesteht ihm die Morde und beginnt ihn zu erwürgen. Doch er wird von Amanda Harper gerettet, der Tante von Melissa. Doch Phil ist noch am Leben und tötet Amanda. Dabei gerät das Haus in Flammen. \nPhil versucht nun, Frankie über die Klippen zu werfen. Doch die Geisterfrau kommt ihm zu Hilfe. Phil erschrickt und fällt die Klippen herunter. Die Geisterfrau und Melissa sind nun wiedervereint und fahren gen Himmel. Doch Phil konnte sich an einer Wurzel festhalten und ist noch am Leben. Als Frankies Vater die Szenerie betritt, will er Phil retten, doch dieser wird von Schuldgefühlen heimgesucht und lässt sich die Klippen herunter fallen.\nFrank LaLoggia nahm Teile der Geschichte von der „Frau in Weiß“, die angeblich in den Hügeln und Wäldern vom Durand-Eastman Park spukt, und funktionierte sie in eine Art semi-biografische Geschichte über eine Italienisch-amerikanische Familie in den 1960ern um. Bei seinem Erscheinen floppte der Film, der bei einem Budget von annähernd 5 Millionen US-Dollar lediglich 1,7 Millionen einspielte.\nIn Deutschland erschien eine um rund 10 Minuten geschnittene VHS-Fassung, die um einige Nebenplots bereinigt war. Zudem wurde 1997 zunächst auf Laserdisc und dann ab 1998 auch auf DVD ein Director’s Cut nachgeliefert, der einige zusätzliche Szenen beinhaltet und vier Minuten länger läuft. In Deutschland erschien dieser Cut erst 2010 auf DVD und am 25. Juli 2019 schließlich auch auf Blu-Ray.\nDer Film wurde trotz guter Kritiken ein großer Flop an den Kinokassen, wurde über die Jahre hinweg allerdings zu einem Kultfilm. Insbesondere wurde er von Roger Ebert gelobt, der vor allem die Atmosphäre, weniger die etwas verworrene Story lobte. Auch Caryn James lobte den Film in seiner Rezension für die New York Times, insbesondere hob er die schauspielerischen Qualitäten des Casts, unter anderem natürlich von Lukas Haas, hervor.\nLukas Haas gewann für den Film den Young Artist Award in der Kategorie „Best Young Actor in a Horror or Mystery Motion Picture“. Der Film war für den Publikumspreis in der Horror-Kategorie nominiert. Lukas Haas und Katherine Helmond waren beide außerdem für einen Saturn Award 1990 nominiert.\n"
}