{
    "date": "28-04-2021 14:12:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchlange%5F%282007%29",
    "title": "Die Schlange (2007)",
    "text": "Die Schlange (Alternativtitel: The Snake) ist ein französischer Thriller des Regisseurs Eric Barbier aus dem Jahr 2006. Der Regisseur betätigte sich hier gemeinsam mit Trân-Minh Nam als Drehbuchautor. Dabei diente ihnen der Roman Plender von Ted Lewis als Vorlage.\nDie Ehe des Modefotografen Vincent Mandel ist ein einziger Scherbenhaufen. Es entbricht ein erbitterter Sorgerechtsstreit um die Kinder Juliette und Matthieu. Als ob das nicht genug wäre, beginnt das Fotomodel Sofia Vincent während eines Shootings zu verführen und beschuldigt ihn anschließend der Vergewaltigung, sodass Vincent vorübergehend in Untersuchungshaft kommt. Das verschlechtert seine Chancen im Sorgerechtsstreit immens. Wieder auf freiem Fuß bittet ihn Sofia um ein Gespräch. Die Anzeige war ein abgekartetes Spiel. Sofia hatte den Auftrag die Vergewaltigung vorzutäuschen. Aber mit diesem Geständnis endet die Intrige nicht. Vincent verliert im Laufe der Unterredung durch K.-o.-Tropfen das Bewusstsein und als er wieder zu sich kommt, liegt Sofias Leiche in seinem Kofferraum.\nDurch die Ereignisse noch neben der Spur trifft er auf dem Heimweg seinen ehemaligen Schulkameraden Joseph Plender. Der übernimmt spontan die Entsorgung der Leiche und mischt sich ab jetzt auffallend oft in Vincents Privatleben ein, so dass es schon aufdringlich wirkt.\nDann offenbart Plender sein wahres Gesicht. Er besitzt Fotos, die Sofia und Vincent entblößt in Bondage-Situationen zeigen und während Vincents Bewusstlosigkeit entstanden sind. Plender verlangt – wie er es nennt – finanzielle Unterstützung. Seine Erpressung stellt sich als späte Rache heraus. Eine Mutprobe der beiden 13-jährigen Jungen endete mit Plenders Vergewaltigung durch einen Obdachlosen in einem leerstehenden Sanatorium. Vincent hatte ihn zuvor die Treppe  hinunter in einen dunklen Raum gestoßen und die Tür hinter ihm zugeschlagen, ohne von der Anwesenheit des Clochards zu wissen.\nVincent lockt Plender in das halb verfallene Sanatorium, das noch immer existiert und in dem die Geschichte ihren Anfang nahm. Vincents Plan geht auf: Plender erscheint in dem leerstehenden Gebäude und belastet sich im Gespräch mit Vincent selbst. Ein Stimmenrecorder zeichnet das Geständnis auf, bevor es Vincent gelingt Plender im Zweikampf zu töten.\nDas Budget des Films betrug 8,8 Mio. Euro. Dem gegenüber stehen Einnahmen aus Kinovorführungen in Höhe von 5,7 Mio. Euro.\nPierre Richard bekam die Rolle des Cendras nur unter der Bedingung, sich Bart und Haare stutzen zu lassen. Er zögerte, willigte aber schließlich ein, da er von dem Script sehr beeindruckt war. Glatt rasiert und im Anzug erkannte er sich selbst kaum wieder.\nGedreht wurde unter anderem in den Pariser Vororten Aincourt, Asnières-sur-Seine, Cergy und Cachan. In Cachan wurde der Friedhof und in Asnières-sur-Seine eine Außenstelle der Sorbonne genutzt. In Aincourt diente ein ungenutztes Nebengebäude auf dem Gelände des Sanatoriums als Kulisse. Auch die Pariser Hochschule Conservatoire National des Arts et Métiers (CNAM) diente einigen Szenen als Filmset.\nSeine Premiere feierte der Film am 8. Dezember 2006 auf dem Internationalen Filmfestival in Marrakesch. Einen Monat später, am 10. Januar 2007, kam er in die französischen Kinos und nach weiteren vier Wochen war dann Deutschlandpremiere im Rahmen des European Film Market.\n„Gut gespielter düsterer Noir-Thriller nach klassischen Vorbildern, der aber keine sonderliche Spannung aufbaut und an etlichen Drehbuchschwächen leidet.“\n„Eric Barbiers Psychothriller “Die Schlange” versetzt den Zuschauer von der ersten bis zur letzten Minute in einen Zustand der Hochspannung. Mit seiner atemberaubend düsteren Inszenierung und seiner eindringlichen Besetzung erschafft Barbier eine dunkle, unheilvolle und absolut einzigartige Welt. Plender steht dabei durch seine ödipale Beziehung zur toten Mutter in der Tradition eines Norman Bates aus Alfred Hitchcocks “Psycho”, besitzt jedoch die Grausamkeit und Genialität eines Hannibal Lecter und hat auch dessen untergründige sexuelle Ausstrahlung […]. Barbier kreiert aus vertrauten Noir-Elementen wie der ungesühnten Schuld, der Femme Fatale, der Ausweglosigkeit und dem Moloch Großstadt ein neuzeitliches erotisches Film-Noir-Meisterwerk.“\n„Konzipiert als abgründiger Psychothriller mit einem Hauch von Hitchcock, überzeugt das Duell zwischen zwei ungleichen Gegnern nicht nur durch sein messerscharfes Plotting, sondern auch mit seinen Darstellern: An der Seite von Yvan Attal erlebt man “Asterix” Clovis Cornillac und das neue Bond-Girl Olga Kurylenko.“\n"
}