{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Fverschlossene%5FT%C3%BCr%5F%281967%29",
    "title": "Die verschlossene Tür (1967)",
    "text": "\nDie verschlossene Tür (Originaltitel: The Shuttered Room) ist ein britischer Spielfilm aus dem Jahr 1967 von David Greene. Das Drehbuch stammt von D. B. Ledrov und Nat Tanchuck. Es beruht auf einer Erzählung des Autorengespanns H. P. Lovecraft und August Derleth. In den Hauptrollen sind Carol Lynley, Gig Young, Oliver Reed und Flora Robson zu sehen. Zum ersten Mal ins Kino kam der Film am 27. Juni 1967 in London. In Deutschland hatte er seine Premiere am 5. Dezember 1967.\nZentraler Schauplatz des Films ist eine alte Mühle auf einer von der Zivilisation im Stich gelassenen Insel in Neuengland namens Dunwich Island. Schon im Vorspann wird man Zeuge merkwürdiger, furchterregender Szenen und hört kurz danach, dass auf dem Gebäude von Alters her ein Fluch lastet und dieser schon verheerende Folgen gezeitigt hat.\nSusannah Whately verließ im Alter von vier Jahren Mühle und Insel, weil ihre Eltern sie vor einer unheimlichen Bedrohung, die auf dem Haus lastet, bewahren wollten. Als verheiratete Frau kehrt sie nun mit ihrem Mann, dem reichen New Yorker Verleger Mike Kelton, in die Heimat zurück, um ihr Erbe, an das sie sich mit Schrecken erinnert, zu besichtigen. Die Warnungen der abergläubischen Dorfbewohner und ihrer alten Tante Agatha, dort ja nicht übernachten zu wollen, schlägt das junge Ehepaar in den Wind. Gefahr droht ihm zuerst auch nicht von dem geheimnisvollen Mitbewohner der Mühle, der in der Nacht eine junge diebische Insulanerin entstellt und ermordet, sondern von einer Bande jugendlicher Halbstarker, die vor keiner Quälerei und Vergewaltigung zurückschrecken. Anführer der Gruppe ist der verwahrlost wirkende wilde Ethan. Als sich dann Susannah vor den Gangstern in die Mühle flüchtet, wird ihr Verfolger selbst ein Opfer des unbekannten Wesens. Entsetzt muss sie dann feststellen, dass ihre wahnsinnige Schwester Sarah die Mörderin ist. Ein großes Feuer, dem die Geistesgestörte und die Tante zum Opfer fallen, beendet den Spuk um die alte Mühle.\nDas Lexikon des internationalen Films bemerkt lapidar, bei dem Werk handle es sich um einen geschickt inszenierten Psychothriller. Der Evangelische Film-Beobachter fasst seine Kritik so zusammen: „Durch geschickte Kompilierung alter und neuer Gruselelemente und eine teilweise bestechende Kameraführung entstand ein überzeugender Horrorfilm, der Zuschauer ab 18 Jahren durchaus zu fesseln vermag.“\n"
}