{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee",
    "title": "Die Toten vom Bodensee",
    "text": "Nachfolger →Die Toten vom Bodensee – Familiengeheimnis\nDie Toten vom Bodensee ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Andreas Linke aus dem Jahr 2014, der von der Rowboat Film- und Fernsehproduktion und der Graf Filmproduktion GmbH in Zusammenarbeit mit dem ZDF und dem ORF produziert wurde. Er ist der erste Teil der gleichnamigen Kriminalfilmreihe.\nEin Fischer geht auf seinem Boot plötzlich in Flammen auf und verbrennt bei lebendigem Leib. Bei den Überresten findet man eine alte keltische Maske. Um den Fall zu lösen, ermittelt der deutsche Kommissar Michael Oberländer mit seiner österreichischen Kollegin Hannah Zeiler zusammen. Die Spuren führen zum Ehepaar Pfeilschifter aus Bregenz. Ludwig, der Bruder des Toten, und seine Frau Christa haben 1997 drei keltische Masken in einem Felsengrab im Wald gefunden und dann in einem Museum ausgestellt. Diese wurden kürzlich bei einem Einbruch gestohlen und nun ist eine davon unter diesen dramatischen Umständen wieder aufgetaucht.\nEs heißt, dass auf den Masken ein Fluch liegen würde. Als nun auch der Schwiegervater von Ludwig Pfeilschifter zu Tode kommt und eine weitere der drei Masken in der Nähe gefunden wird, ist davon auszugehen, dass der Täter auch einen dritten Mord planen wird. Entsprechend wird eine „Soko Maske“ eingerichtet. Erste Ergebnisse der kriminaltechnischen Untersuchung bringen zutage, dass auf dem Boot Propangasflaschen den Brand ausgelöst haben, die über einen Fernzünder zur Explosion gebracht worden waren.\nZum besseren Verständnis der Geschichte um die keltischen Masken sehen sich Oberländer und Zeiler am damaligen Fundort um und entdecken dort nicht nur die Ehrentafel der Familie Pfeilschifter, sondern in unmittelbarer Nähe auch eine Gedenktafel für einen abgestürzten Kletterer. Der minderjährige Sohn, Jonas Zimmermann, hatte den Absturz schwer verletzt überlebt, während der Vater vor den Augen des Jungen zu Tode stürzte. Als Oberländer und Zeiler mit dem jungen Mann reden, erfahren sie, dass Zeilers Chef, Ernst Gschwendner, gerade vor ihnen Zimmermann kontaktiert hatte. Zeiler will Gschwendner für dieses unabgestimmte Verhalten zur Rede stellen und kommt gerade noch rechtzeitig, um ihm das Leben zu retten. Ihr Chef sollte überraschenderweise das dritte Opfer werden. Der Mörder hatte ihn betäubt, die Pulsadern aufgeschnitten und die dritte Maske an der Wand positioniert.\nOberländer und Zeiler fragen sich nun, wie die Attentate zusammenhängen. Alles deutet auf den Fundort der Masken. Nach ihrer Theorie hatten die beiden Kletterer die Masken zufällig kurz vor den Brüdern Ludwig und Harald gefunden. Weil diese sich den sensationellen Fund nicht nehmen lassen wollten, nach dem sie solange gesucht hatten, wurde der Kletterer verletzt liegen gelassen. Der Unfall wurde nicht weiter untersucht, weil Walter Pfeilschifter und Ernst Gschwendner alte Freunde waren, sodass Gschwendner der Bitte, keine weiteren Untersuchungen anzustellen, entsprach. Pfeilschifter erwartete daraufhin von seinem Schwiegersohn, dass seine Tochter etwas vom Ruhm des Fundes abbekommen sollte und deshalb war sie als Finderin mit genannt. Dem charismatischen Familienoberhaupt konnte Ludwig nichts entgegensetzen, schließlich hatte er auch bei der Eheschließung zustimmen „müssen“, den Familiennamen seiner Frau anzunehmen.\nUm dem Mörder eine Falle zu stellen, lässt Zeiler der Presse eine Meldung zukommen, wonach Ernst Gschwendner das Bewusstsein wiedererlangt hätte und da er den Mörder gesehen hat, diesen nun benennen könnte. Ehe diese Meldung jedoch erscheint, kommt Zeiler dahinter, dass Jonas Zimmermann und seine Schwester auf einem Rachefeldzug sind. Sie ist sich sicher, dass deshalb Ludwig Pfeilschifter in größter Gefahr schwebt. So gelingt es ihnen im letzten Moment, einen vierten Mord zu verhindern und Pfeilschifter zu retten, den das Geschwisterpaar bereits in seine Gewalt gebracht hat und im Bodensee ertränken wollte. Die beiden können allerdings mit einem Boot in die Schweiz flüchten.\nJonas Zimmermann hatte all die Jahre aufgrund der damaligen traumatischen Erlebnisse die Erinnerung an das Geschehene verloren, doch waren sie wieder hervorgetreten, als er im Museum die Masken vor sich sah.\nAufgrund der erfolgreichen Zusammenarbeit sollen Oberländer und Zeiler zukünftig als gemeinsames Kriminalteam weiterhin länderübergreifend arbeiten.\nDer Film wurde von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion für das ZDF und den ORF produziert. Der Film wurde von September bis Oktober 2013 am Bodensee, in Vorarlberg und Bayern gedreht.\nEr errang bei der deutschen Erstausstrahlung im ZDF am 3. November 2014 um 20:15 Uhr eine Einschaltquote von 6,6 Mio. Zuschauer. Es ergab sich ein Marktanteil von 20 %. Am 11. Oktober 2014 um 20:15 Uhr lief der Film erstmals im ORF. Dort sahen ihn 498 Tausend Zuschauer. Das entspricht einem Marktanteil von 19 %.\nBei der Frankfurter Neue Presse wertete Ulrich Feld anerkennend: „Einen sehr vielversprechenden Auftakt lieferte das ZDF mit diesem Film für eine neue Krimi-Reihe. Überzeugend ist [… nicht nur] das Ermittlerpaar.“ „Die dicht gesponnene, toll gespielte und handwerklich bestens ausgeführte Geschichte um scheinbare Ritualmorde sorgte für einen schaurig-schönen Fernsehabend.“\nFür die Frankfurter Rundschau schrieb Tilmann P. Gangloff: „Mindestens so reizvoll wie die Handlung (Buch: Thorsten Wettcke) ist die personelle Konstellation, und das nicht nur, weil sich deutsche und österreichische Ermittler in Mentalität und Methoden unterscheiden; selbst wenn die Diskrepanzen bei den Nebenfiguren nicht so extrem ausfallen wie bei Oberländer und Zeiler.“\nAuch TV Spielfilm urteilte positiv. Der Film sei atmosphärisch und spannend.\nDie Westdeutsche Allgemeine Zeitung urteilte eher negativ. Der Film sei der berechenbaren Dramaturgie des deutschen Durchschnitts völlig unterworfen. Die Ermittler seien aus dem Baukasten und es sei ein trivial beginnender Fall. Der Film sei recht solide, aber mehr nicht.\nSophie Charlotte Rieger von tittelbach.tv wertete ähnlich: „‚Die Toten vom Bodensee‘ funktioniert spannungsdramaturgisch gut, bleibt filmisch und atmosphärisch aber ihrem Sujet einiges schuldig. Die krasse Kontrast-Charakterisierung der Hauptfiguren ist der größte Schwachpunkt des Films. Und so muss ausgerechnet Arthaus-Actrice Nora von Waldstätten weit unter ihren Möglichkeiten agieren – fast wie ein humanoider Roboter.“\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}