{
    "date": "28-04-2021 14:13:06",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnfassbaren%5F%E2%80%93%5FNow%5FYou%5FSee%5FMe",
    "title": "Die Unfassbaren – Now You See Me",
    "text": "Nachfolger →Die Unfassbaren 2\nDie Unfassbaren – Now You See Me ist ein US-amerikanischer Thriller aus dem Jahr 2013 mit Jesse Eisenberg, Mark Ruffalo, Morgan Freeman und Michael Caine in den Hauptrollen. Kinostart in Deutschland war am 11. Juli 2013.\n2016 erschien mit Die Unfassbaren 2 die erste Fortsetzung.\nDie vier Zauberkünstler J. Daniel Atlas, Henley Reeves, Jack Wilder und Merritt McKinney werden von einem unbekannten Gönner zusammengebracht, um ein Jahr später in Las Vegas als „Die vier Reiter“ (im englischsprachigen Original: The four horsemen) in Anlehnung an die vier apokalyptischen Reiter aufzutreten. Finanziert wird ihre Show durch den Versicherungsmagnaten Arthur Tressler. Zum Abschluss ihrer Vorführung laden die Reiter einen Zuschauer aus dem Publikum ein, ihnen bei ihrem letzten Trick zu helfen: einem realen Banküberfall. Mit einer Übertragungskamera ausgestattet, wird der Mann augenscheinlich in seine Bank in Paris teleportiert, wo er ein Absaugsystem aktiviert, welches das Geld ansaugt und auf die Zuschauer in Las Vegas regnen lässt.\nFBI-Ermittler Dylan Rhodes wird auf den Fall angesetzt und erhält die Interpol-Agentin Alma Dray als Partnerin zugewiesen. Sie verhören die Zauberer, müssen diese jedoch wieder freilassen, da sich für den Diebstahl keine andere Erklärung als Magie finden lässt. Rhodes trifft anschließend Thaddeus Bradley, einen ehemaligen Magier, der eine Fernsehshow moderiert, in der er die Tricks anderer Zauberer aufdeckt. Bradley befand sich ebenfalls im Publikum und schlussfolgert, dass die vier Reiter bereits im Vorfeld das Geld gestohlen hatten und das Publikum glauben gemacht haben, der Überfall geschehe in Echtzeit.\nRhodes, Dray und Bradley sind Zuschauer bei der nächsten Show der vier Reiter in New Orleans. Das Finale der Vorführung besteht darin, dass die vier Reiter etwa 140 Millionen US-Dollar von Tresslers Konto auf die Konten der Zuschauer verteilen. Die Magier offenbaren dem Publikum, dass es ausschließlich aus Kunden von Tresslers Versicherung besteht, deren Schadensforderungen nach dem Hurrikan Katrina von der Versicherung in betrügerischer Weise abgelehnt oder reduziert wurden. Rhodes versucht, die vier Reiter zu verhaften, wird aber von hypnotisierten Zuschauern zu Boden gebracht, die jeden angreifen, der die Worte „Keine Bewegung“ sagt. Der aufgebrachte Tressler heuert Bradley an, damit dieser die vier Reiter bei ihrer nächsten Vorstellung entlarvt und erniedrigt. Später stößt Dray bei ihren Nachforschungen über die Hintergründe der vier Reiter auf Gerüchte über eine Geheimgesellschaft der Magier, genannt „Das Auge“. Sie berichtet dem skeptischen Rhodes von ihrer Vermutung, dass alle Vorfälle mit Lionel Shrike zu tun haben. Shrike war ein Magier, der von Bradley einst enttarnt worden war. Nach dieser Demütigung versuchte Shrike, seinen guten Ruf wiederherzustellen, indem er ein gefährliches Kunststück aufführen wollte, bei dem er sich aus einem ins Wasser geworfenen, verschlossenen Safe zu befreien versuchte. Dabei tauchte er jedoch nicht mehr auf, der Safe und die Leiche wurden nie gefunden.\nVor der letzten Vorstellung der vier Reiter in New York City machen Rhodes und Dray den Unterschlupf der Gruppe ausfindig. Atlas, Reeves und McKinney können entkommen. Rhodes trifft lediglich Wilder an und verwickelt diesen in ein Handgemenge, bei dem Wilder entkommen kann. Er flieht in einem gestohlenen Wagen, verunglückt jedoch scheinbar bei der anschließenden Verfolgungsjagd tödlich. Rhodes gelingt es noch, Dokumente aus dem Fahrzeug zu retten, bevor dieses explodiert. Rhodes und Dray erfahren dadurch, dass die vier Reiter hinter einem mit mehreren Millionen US-Dollar gefüllten Tresor her sind, welcher sich in der Halle einer Werttransportfirma befindet. Der LKW, der den Safe wegbringen soll, wird vom FBI gestoppt, enthält jedoch nicht die erwarteten Millionen, sondern modellierte Luftballons. Die Fähigkeit der vier Reiter, das FBI immer wieder zu überrumpeln, führt Rhodes und Dray schließlich zu der Annahme, es gäbe einen „fünften Reiter“, also einen Insider.\nBeim finalen Auftritt versuchen die Ermittler erneut, die verbliebenen drei Magier zu ergreifen, aber diese springen von einem Hausdach und entkommen. Auf die versammelte begeisterte Zuschauermenge regnen Geldscheine herab, welche sich jedoch als Falschgeld entpuppen, das mit den Konterfeis der vier Reiter bedruckt ist. Rhodes und Dray bleiben mit dem ungelösten Fall zurück.\nBradley kehrt zu seinem Wagen zurück und entdeckt, dass dieser mit dem echten Geld aus dem gestohlenen Safe befüllt wurde. Er wird festgenommen und von Rhodes im Gefängnis besucht. Bradley gibt an, hereingelegt worden zu sein, und erklärt, wie die Gruppe den Tresor mithilfe eines Spiegeltricks stehlen konnte. Er hofft, durch Weitergabe dieser Informationen einen Deal angeboten zu bekommen, nur um dann zu begreifen, dass Rhodes der fünfte Reiter und das Genie hinter dem Plan ist. Bradley wird jedoch mit der Frage nach dem „Warum“ von Rhodes in der Zelle zurückgelassen. Rhodes trifft sich schließlich mit den vier Reitern samt Wilder, dessen Fahrzeug während der Verfolgungsjagd heimlich ausgetauscht und sein Unfalltod somit lediglich vorgetäuscht worden ist. Sie sind erstaunt, dass Rhodes der Unbekannte ist, der sie ein Jahr zuvor zusammenbrachte. Dieser nimmt sie schließlich in die Gesellschaft „Das Auge“ auf.\nRhodes sucht später Dray in Paris auf und enthüllt ihr, dass er der Sohn von Lionel Shrike ist, des vor Jahren bei dem Unterwassertrick ertrunkenen Magiers. Er hat über Jahre hinweg das Konzept der vier Reiter entwickelt, um Rache an allen zu nehmen, die am Tod seines Vaters beteiligt waren: Bradley, der seinen Vater öffentlich gedemütigt hat, die Bank in Paris und Tressler Insurance, die sich weigerten, die Lebensversicherung des Vaters auszuzahlen, und das Unternehmen, welches den beim Trick eingesetzten Safe hergestellt hatte. Durch mangelhafte Stahlqualität hatte sich der Safe unter Wasser verbogen und eine Flucht unmöglich gemacht. Rhodes, damals ein kleiner Junge, lebte in Armut, bis sich die Gesellschaft „Das Auge“ seiner annahm. Dray entscheidet sich, ihn nicht zu verhaften. Um das Geheimnis symbolisch zu bewahren, hängen sie ein Vorhängeschloss zu den anderen am Brückengeländer befindlichen Liebesschlössern und werfen den Schlüssel in den Fluss, wo er zu zahlreichen anderen auf den Grund sinkt. Zusammen blicken sie über die Seine.\nIn einer Abschlussszene während des Abspanns werden (nur beim Extended Cut) die vier Reiter gezeigt, wie sie mit einem Fahrzeug an einen einsamen Ort in der Wüste fahren, an dem – ähnlich einer kleinen Stadt – ausrangierte überdimensionale Werbeschilder, Leuchtreklamen und Kulissen auf einer Art Friedhof für diese Dinge zusammengetragen wurden. McKinney scheint sie dorthin gefahren zu haben. Sie begeben sich in eine alte Fabrikhalle, in der eine große Zahl Kisten unterschiedlicher Größe aufgestellt sind. Die Kisten tragen alle das Symbol des „Auges“ und haben ein Schloss. Reeves vermutet darin das neue Equipment der Reiter und bittet McKinney um die Karte mit dem Symbol des „Auges“. Er grinst und sagt „Na schön“.\nDie deutsche Synchronisation entstand nach einem Dialogbuch von Antonia Ganz sowie Hannes Maurer und unter der Dialogregie von Ganz und Gerrit Schmidt-Foß im Auftrag von Interopa Film.\nKinostart in Deutschland war am 11. Juli 2013. Der Film hat bei einem Budget von 75 Millionen US-Dollar weltweit rund 350 Millionen Dollar eingespielt.\n„Isla Fisher gibt als Entfesslungskünstlerin und Jesse Eisenberg als Magier alles und auch Mark Ruffalo und Mélanie Laurent glänzen.“\n„Regisseur Leterrier (,Kampf der Titanen‘) hat ein Händchen für Tempo und Spektakel und nicht viel Interesse an Herz und Verstand. Kein Problem, wenn die Hauptfiguren eigenschaftslose Schablonen bleiben oder die großen Enthüllungen am Ende bei etwas näherer Betrachtung nicht auch nur einen Funken Sinn ergeben – Hauptsache, es glitzert. Was ja nicht schlimm sein muss. ‚Die Unfassbaren‘ war in den USA einer der großen Überraschungshits der Saison, sehr viele Leute haben sich offenbar gut unterhalten gefühlt.“\n„[A]uch wenn sich die ganze Nummer von Die Unfassbaren schlussendlich (im narrativen Sinne) als billiger Taschenspielertrick herausstellt, hat der Kinozuschauer zumeist seinen Spaß – so lang eben, wie die Illusion einer kohärenten Erzählung aufrechterhalten werden kann.“\n„Das genialste und schönste Blendwerk des Jahres! Wie bei einer russischen Matrjoschka entblättert Regisseur Louis Leterrier in seiner großen Show eine Figur nach der anderen. Ist ein Rätsel gelöst, tauchen plötzlich zwei neue auf.“\nAm 3. Juli 2013 gab Jon Feltheimer, der Chief Executive Officer der Filmvertriebsgesellschaft Lionsgate bekannt, dass es eine Fortsetzung geben werde. Mit den Arbeiten an der Filmproduktion wurde 2014 begonnen.[10] Bis auf Isla Fisher,[11] die aufgrund ihrer Schwangerschaft auf eine Teilnahme verzichtete, sind im Film Die Unfassbaren 2 wieder alle Schauspieler der Hauptbesetzung zu sehen.[12] Dazu kam Daniel Radcliffe, der den Sohn von Arthur Tressler spielte. Die Regie übernahm Jon M. Chu.\nKinopremiere in den USA war am 10. Juni 2016. In Deutschland lief der Film am 25. August 2016 an.[13]\nAufgrund des Erfolgs der ersten beiden Filme wurde 2016 ein dritter Teil angekündigt.[14] Demzufolge soll Jon M. Chu wieder Regie führen, und Neil Widener und Gavin James das Drehbuch verfassen. Zur Besetzung ist noch nichts bekannt.\nBeim Dreh wäre Isla Fisher fast ums Leben gekommen. Sie wurde in einen Tank abgelassen und sollte sich dort von Handschellen befreien, was ihr zunächst nicht gelang. Sie klopfte an die Scheibe, um die Filmcrew darauf aufmerksam zu machen. Da das Drehbuch aber genau dieses Verhalten vorsah, bemerkte zunächst niemand ihre Notlage. Schließlich konnte sie sich doch noch selbst befreien.[15]\nUnleashed – Entfesselt |\nTransporter – The Mission |\nDer unglaubliche Hulk |\nKampf der Titanen |\nDie Unfassbaren – Now You See Me |\nDer Spion und sein Bruder\n"
}