{
    "date": "28-04-2021 14:12:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrauen%5Fvon%5FStepford%5F%281975%29",
    "title": "Die Frauen von Stepford (1975)",
    "text": "Die Frauen von Stepford (Originaltitel: The Stepford Wives) ist ein US-amerikanischer Science-Fiction-Thriller aus dem Jahr 1975. Regie führte Bryan Forbes, das Drehbuch schrieb William Goldman anhand des Romans Die Frauen von Stepford von Ira Levin aus dem Jahr 1972.\nDie Fotografin Joanna Eberhart und ihr Ehemann Walter, ein Rechtsanwalt, haben zwei Kinder. Die Familie zieht von New York ins ländliche Stepford in Connecticut. Während Walter bei den Männern der Ortschaft rasch Anschluss findet und auch bald in den städtischen Herrenclub aufgenommen wird, fühlt sich  die emanzipierte Joanna in ihrer neuen Umgebung zunehmend einsam und isoliert. Besonders befremdet sie das betont biedere und devote Auftreten aller übrigen Ehefrauen des Ortes. Kurze Zeit später lernt sie jedoch die resolute Bobby Markowe kennen, in der sie nicht nur eine Leidensgenossin, sondern auch eine Freundin findet. Verschiedene Versuche der beiden Frauen, die weibliche Bevölkerung Stepfords für die Vorzüge eigenständigen Denkens zu begeistern, scheinen jedoch von vornherein zum Scheitern verurteilt. So geht etwa ein von beiden initiierter Gesprächskreis zum Thema „spezielle Frauenprobleme“ schnell in die Diskussion über, welches wohl das bessere und wirksamere Spülmittel sei. Joanna und Bobby sind ratlos ... erst recht, als Charmaine, die einzige Stepford-Ehefrau, die der autonomen Denkweise durchaus nahestand, einige Tage später den Tennisplatz auf ihrem Grundstück aufbrechen lässt, um als Geschenk für ihren Ehemann ein Schwimmbecken bauen zu lassen.\nIn ihrer Ratlosigkeit suchen Joanna und Bobby in New York einen einstmals mit Joanna liierten Chemiker auf, der eine Probe des Stepforder Wassers auf die Zugabe von Sedativa analysieren soll. Die Untersuchung führt jedoch zu keinem nennenswerten Ergebnis.\nZurück in Stepford ändert sich auch das Verhalten von Bobby: Die energische, kämpferische und trinkfeste Freundin, die  bislang ihre Aufgaben als Hausfrau und Mutter auf eher nachlässige Art erfüllte, macht sich nunmehr voller Eifer in der Küche zu schaffen.\nVon ihrem Ehemann dazu aufgefordert, sucht die erschrockene Joanna Hilfe bei einer Psychiaterin außerhalb Stepfords, die sich Joannas Problem wohlwollend anhört. Da diese Joannas große Angst erkennt, rät sie ihr, zusammen mit den Kindern Walter zu verlassen, Stepford sofort den Rücken zu kehren und sie einige Tage später wegen eines weiteren Termins zu kontaktieren. Joanna ahnt bereits, dass sie zum genannten Zeitpunkt nicht mehr derselbe Mensch sein wird.\nBevor sie die geplante Flucht in die Tat umsetzen kann, wird Joanna unter einem Vorwand in das Tagungshaus des Herrenclubs gelockt. Dort erfährt sie die Auflösung des Geheimnisses um die Frauen von Stepford: Alle Frauen wurden von ihren Ehemännern durch Androiden ersetzt. Daraufhin wird Joanna von ihrer eigenen Kopie ermordet, die anschließend ihre Stelle einnimmt.\nDas Lexikon des internationalen Films schrieb, der Film entwickle „seinen Schrecken überraschend aus den Banalitäten des bürgerlichen Alltags“. Er karikiere auf eine „phantastisch überspitzte“ Weise die „patriarchalische Struktur der amerikanischen Gesellschaft“.\nDie Zeitschrift Cinema resümierte, „Softhorror-Klassiker mit bösem Finale“.\nKatharine Ross gewann im Jahr 1976 den Golden Scroll für die beste Hauptdarstellerin der US-amerikanischen Academy of Science Fiction, Fantasy & Horror Films. Der Film wurde für den Golden Scroll für den besten Science-Fiction-Film nominiert.\nDer Film wurde in New York City und an verschiedenen Orten in Connecticut gedreht. Er kam am 12. Februar 1975 in die US-amerikanischen Kinos. In Deutschland fand die Premiere auf Video am 17. Oktober 1980 statt. Es folgten die für das Fernsehen produzierten Fortsetzungen „The Revenge Of the Stepford Wives“, „The Stepford Children“ und „The Stepford Husbands“. sowie die Neuverfilmung Die Frauen von Stepford aus dem Jahr 2004 mit Nicole Kidman in der Rolle von Joanna Eberhart.\n"
}