{
    "date": "28-04-2021 14:12:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6llenfahrt%5Fder%5FPoseidon",
    "title": "Die Höllenfahrt der Poseidon",
    "text": "Die Höllenfahrt der Poseidon, auch Poseidon Inferno, ist ein Katastrophenfilm aus dem Jahre 1972. Der Film basiert auf dem Roman Der Untergang der Poseidon (The Poseidon Adventure) von Paul Gallico aus dem Jahre 1969. Regie führte Ronald Neame. Mitte 2006 kam die Neuverfilmung Poseidon mit Kurt Russell und Josh Lucas in die Kinos.\nDer vor der Ausmusterung und Verschrottung stehende Passagierdampfer Poseidon ist auf seiner letzten Fahrt von New York nach Athen, als Kapitän Harrison die Meldung erhält, dass es in der Nähe von Kreta ein starkes Seebeben gegeben hat. Das Schiff ist zu diesem Zeitpunkt stark topplastig. Der Vertreter des Schiffseigners an Bord, Mr. Linarcos, hatte dem Kapitän zuvor befohlen, das Schiff, ohne vorher zusätzlichen Ballast aufzunehmen, mit voller Kraft fahren zu lassen. Bei einer Silvesterfeier an Bord des Luxusliners wird das Schiff kurz nach dem Jahreswechsel von einer Monsterwelle erfasst und kentert. Nach heftigen Explosionen treibt das Wrack kieloben im Mittelmeer. Der Film handelt von dem Versuch der Überlebenden, sich aus dem Schiff zu retten, und den dabei zu bewältigenden Abenteuern und sozialen Konflikten.\nZunächst versucht die Hauptperson des Spielfilms, Rev. Dr. Frank C. Scott, die im Ballsaal eingeschlossene Festgesellschaft davon zu überzeugen, den Weg nach oben, also zum Schiffsrumpf anzutreten. Die meisten Überlebenden vertrauen jedoch auf den Zahlmeister, der behauptet, nur hier könnten sie von Suchtrupps gefunden werden. Eine kleine, recht gemischt zusammengesetzte Gruppe (Polizist Mike Rogo und seine Frau Linda, der Geschäftsmann James Martin, Sängerin Nonnie Parry, das alte Ehepaar Manny und Belle Rosen, die beiden Geschwister Susan und Robin Shelby sowie der Bordsteward Acres) folgt Rev. Scott. Kurz nachdem sie den Ballsaal über einen mehrere Meter hohen Weihnachtsbaum verlassen haben, kommt es zu einem Wassereinbruch, durch den alle im Ballsaal zurückgebliebenen Personen sterben.\nDie Gruppe berät sich über ihre Strategie. Der junge Passagier Robin Shelby hat sich von einem Besatzungsmitglied vor dem Unglück sagen lassen, dass an der Stelle im Wellentunnel, wo die Antriebswelle der Schiffsschraube den Rumpf verlässt, der Kiel nur 2,5 statt 5 Zentimeter dick sei. („Zweieinhalb Zentimeter! Weißt Du, wie dick zweieinhalb Zentimeter Stahl sind??!!“ Antwort Scott: „Nur halb so dick wie fünf Zentimeter.“). Also versuchen sie, dorthin zu gelangen. Unterwegs treffen sie noch eine zweite Gruppe Überlebender unter der Führung des Bordarztes Dr. Caravello und Schwester Gina Rowe, die ihrerseits zum Bug des Schiffes möchte und sich Scotts Rat nicht anschließt – und später auch nicht gerettet wird. Die kleine Gruppe erreicht, wenn auch dezimiert auf sechs Personen (Mr. Rogo, Mr. Martin, Mr. Rosen, Nonnie, Susan und Robin), den rettenden Schiffsschraubenbereich, wo sie von einer Hubschrauberbesatzung mittels Schneidbrenner gerettet wird.\nDie Poseidon wird im Film von einem Modell der RMS Queen Mary dargestellt. Einige Außenaufnahmen entstanden auf der echten Queen Mary.\n„Die ‚Poseidon‘ war die ‚Titanic‘ der 70er. Für die damals recht hohe Summe von fünf Millionen Dollar gedreht, erwies sich der Film an den Kinokassen als erfolgreichste Produktion des Jahres 1973 und löste prompt eine Flut von weiteren Katastrophenfilmen aus: In Gestalt von brennenden Hochhäusern, abstürzenden Flugzeugen oder dem bissigsten Haifisch der Welt fand das Verderben den Weg auf die Leinwand. Ronald Neames Opus erhielt neben zahlreichen Nominierungen, etwa für Kamera, Ausstattung und Schnitt, einen Sonder-Oscar für die Spezialeffekte und einen für den Song ‚The Morning After‘.“\n„Ein mit großem technischem Aufwand inszeniertes Katastrophen-Spektakel, dessen Wirkungen sich mehr aus einer raffiniert ausgeklügelten Steigerung von Schocks und Effekten als aus der Klischeebeschreibung von menschlichen Verhaltensweisen in tödlicher Grenzsituation ergeben.“\nFür den Oscar 1973 war Die Höllenfahrt der Poseidon acht Mal nominiert, gewann jedoch nur die Auszeichnung für den Besten Song (The Morning After) von Al Kasha und Joel Hirschhorn. L. B. Abbott und A. D. Flowers bekamen für die Visual Effects den Special Achievement Award verliehen.\nShelley Winters erhielt für ihre Rolle der Belle Rosen einen Golden Globe als Beste Nebendarstellerin. Beim Britischen Filmpreis gewann Gene Hackman den Preis als Bester Hauptdarsteller.\nDer Film wurde von der Berliner Synchron GmbH synchronisiert. Das Dialogbuch schrieb Werner Uschkurat, die Dialogregie führte Dietmar Behnke.\n"
}