{
    "date": "28-04-2021 14:12:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FKriminalf%C3%A4lle%5Fdes%5FMajors%5FZeman",
    "title": "Die Kriminalfälle des Majors Zeman",
    "text": "Die Kriminalfälle des Majors Zeman (Originaltitel: 30 případů majora Zemana  ~ Die 30 Fälle des Majors Zeman) ist eine tschechoslowakische Fernsehserie von Jiří Sequens, die von 1974 bis 1979 in 30 Episoden produziert wurde. Die deutsche Synchronisation entstand bei der DEFA. Die Serie wurde ab März 1976 vom Deutschen Fernsehfunk ausgestrahlt.\nDie Serie wurde zum 30. Jahrestag der Gründung des SNB (Sbor národni bezpečnost = Nationales Sicherheitskorps) produziert, das 1945 gegründet wurde. Es bestand seit 1948 aus zwei Abteilungen, der Öffentlichen Sicherheit (Veřejná bezpečnost) und der Staatssicherheit (StB = Statni bezpečnost). Sie spielt im Zeitraum von 1945 bis 1973. Die einzelnen Episoden sind jeweils in sich abgeschlossen. Die Episoden basieren zum Teil auf authentischen Fällen.\nHeld der Serie ist der kommunistische Fabrikarbeiter Jan Zeman, der im Zweiten Weltkrieg von der deutschen Besatzungsmacht in ein Konzentrationslager eingeliefert wurde. Auf Anraten von Genossen tritt er 1945 in den SNB ein und wird im Laufe der Serie vom einfachen Polizeibeamten bis zum Major befördert. Er bearbeitet sowohl normale Kriminalfälle als auch Angelegenheiten von Sabotage und Spionage. \nDie Serie wurde ab 1976 auch in der DDR ausgestrahlt und im Winter 1987/88 zum letzten Mal wiederholt. Sie kam auch in Ungarn, Bulgarien, Rumänien, Polen, Kuba, Finnland, Japan, Portugal, der UdSSR und Österreich zur Aufführung.\nIn Tschechien gab es 1999 anlässlich einer Wiederausstrahlung öffentliche Debatten um die Serie, der vorgeworfen wurde, kommunistische Propaganda zu transportieren und in diesem Zug \"politisch Andersdenkende, als Kriminelle darzustellen\".\n"
}