{
    "date": "28-04-2021 14:13:25",
    "link": "https://de.wikipedia.org/wiki/Die%5Funheimlichen%5FDrei",
    "title": "Die unheimlichen Drei",
    "text": "Die unheimlichen Drei ist ein amerikanischer Stummfilm in Form einer Schauergeschichte aus dem Jahre 1925. Unter der Regie von Tod Browning spielt Lon Chaney senior die Hauptrolle.\nDie unheimlichen Drei, das sind drei Tingeltangelkünstler und eine sich ihnen anschließende Frau, die Freundin des Anführers. Sie alle benutzen ihre Varietéauftritte lediglich als Tarnung für Einbruchsverbrechen im großen Stil. Ihre Zentrale ist eine unauffällige Tierhandlung, in denen jeder der Protagonisten eine komplett andere Rolle verkörpert. Bei den Männern handelt es sich um deren Anführer Prof. Echo, einen Bauchredner, der die Tierhandlung in Verkleidung eines freundlichen Großmütterchens namens Mrs. O'Grady leitet, den Zwerg Tweedledee, auch genannt \"The Twenty Inch Man\", der im Geschäft Großmütterchens Enkel \"Kleiner Willie\" gibt, und Herkules mit Varieté-Bezeichnung „stärkster Mann der Welt“, der sich in der Tierhandlung die Tarnung des Schwiegersohnes zugelegt hat. Die unheimlichen Drei werden komplettiert von Prof. Echos Geliebte Rosie O'Grady, einer ausgewiesenen Taschen- und Trickdiebin, die im Geschäft als Großmütterchens Enkeltochter ausgegeben wird. Lediglich Hector McDonald, ein weiterer Angestellter im Kleintierbereich, weiß nichts vom Doppelleben des Ganovenquartetts.\nWährend die Kundschaft mit Kleintieren versorgt wird, nutzen die Ganoven die Hausbesuche, um die zumeist luxuriösen Anwesen in Augenschein zu nehmen. Man will vor Ort feststellen, inwieweit sich ein Bruch lohnen würde. Dabei sind die Rollen klar verteilt. „Mrs. O'Grady“ erscheint regelmäßig mit ihrem „Kleinkind“ \"Kleiner Willie\". Während die „alte Dame“ alias Prof. Echo den Herrn oder die Dame des Hauses in ein Gespräch verwickelt, geht Klein-Willie unbemerkt auf Erkundungstour. Der Kraftmensch Herkules spielt erst beim eigentlichen Bruch eine zentrale Rolle. Eines Tages beklagt sich ein Kunde, dass der ihm verkaufte „sprechende“ Papagei in Wahrheit gar nicht spricht. Dies ist nicht weiter verwunderlich, hat der Papagei doch nur in Gegenwart von Prof. Echo gesprochen, der dafür seine Bauchrednerkunst einsetzte. Diesmal fällt Klein-Willie bei seiner Erkundungstour eine besonders schöne Rubinhalskette ins Auge, die zu stehlen sich sicherlich lohnen würde. Doch am folgenden Abend hat Echo keine Zeit. Da seine beiden Kumpane aber ungeduldig sind, beschließen sie, den Bruch auf eigene Faust vorzunehmen.\nDabei geht offensichtlich alles schief. Echo muss bald darauf in der Zeitung lesen, dass ebendieser Kunde, Mr. Arlington, bei dem Einbruch ermordet und dessen dreijährige Tochter schwer verletzt wurde. Der tumbe Herkules zeigt sich völlig emotionslos und erzählt sogar en passant, wie Arlington um sein Leben gefleht habe. Prof. Echo ist außer sich vor Zorn. Als dann auch noch ein Polizeidetektiv im Geschäft erscheint und unangenehme Fragen stellt, bekommen sie es mit der Angst zu tun. Echo, Tweedledee und Rosie beschließen, die alleinige Schuld auf den Täter Herkules abzuwälzen. Sollte die Polizei die Wohnräume der Vier durchsuchen, so würde sie den gestohlenen Schmuck bei Herkules finden, wo man ihn versteckt hat. Während Prof. Echo alle Hände voll zu tun hat, Schaden von ihnen allen fernzuhalten, entspinnen sich derweil zarte Bande zwischen seiner Freundin und Hector. Dieser macht ihr sogar einen Heiratsantrag, den sie jedoch aus Loyalität gegenüber Echo zurückweist. In Wahrheit aber hat auch sie sich längst in ihn verliebt. Als die Polizei ausgerechnet Hector, den einzig Unschuldigen, festnimmt, macht Rosie den unheimlichen Drei klar, dass sie ihn entlasten wird. Nun droht die Bande aufzufliegen.\nDie unheimlichen Drei können dies nicht zulassen und fliehen in die Berge, mit der gekidnappten Rosie als Faustpfand. Die überredet Prof. Echo, der sein Lieblingstier, einen riesigen Gorilla mitgenommen hat, dazu, nicht alles noch schlimmer kommen zu lassen und sich zu stellen. Da er am Mord an Mr. Arlington keine Schuld trägt, ist Prof. Echo dazu bereit, in der Hoffnung, mit einigen Jahren Gefängnis davonzukommen. Seine Aussage vor Gericht führt tatsächlich dazu, dass der noch immer ahnungslose Hector freikommt und Rosie ihm endlich in die Arme sinken könnte. Doch Herkules versucht nun, Rosie dazu zu überreden, mit ihm und der Beute durchzubrennen. Als Tweedledee dies mitbekommt, lässt er wutentbrannt den Menschenaffen los, um ihn auf Herkules zu hetzen. Doch dieser greift sich den Zwerg und erwürgt ihn. Dann gerät Herkules in die noch kräftigeren Arme des Gorillas und wird von diesem ebenfalls umgebracht.\nVor Gericht werden sowohl Hector als auch Echo im kommenden Frühjahr von der Anklage des Mordes freigesprochen. Rosie, die Echo versprochen hat, bei ihm zu bleiben, sollte er im Prozess Hectors Unschuld bezeugen, ist dazu auch bereit. Doch der Einbrecherkönig hat längst begriffen, dass Rosie nicht mehr ihn liebt, sondern den jungen Verkäufer. Und so benutzt er eine Notlüge, um Rosie für Hector freizugeben. Dann kehrt er als Bauchredner in seine eigentliche Welt, die des Varietés und Tingeltangels, zurück.\nDie Uraufführung von Die unheimlichen Drei fand am 16. August 1925 statt. In Österreich lief der Film am 6. August 1926 an, in Deutschland konnte man die Schauergeschichte im Monat darauf sehen. Dieser Film markierte zugleich den Beginn der ebenso fruchtbaren wie überaus erfolgreichen Zusammenarbeit von Browning und Chaney, die bis zum Ende des Stummfilmzeitalters 1929 anhalten sollte.\nFür die Bauten bzw. Ausstattung zeichneten Cedric Gibbons und Joseph C. Wright verantwortlich. Der junge Irving Thalberg war ungenannt an der Produktion beteiligt. Harvey Parry koordinierte die Stunteinlagen. Der kleinwüchsige Harry Earles, ein gebürtiger Deutscher, gab hier sein Filmdebüt. Auch später (in Freaks) sollte ihn Regisseur Browning erneut besetzen.\nDer Film war ein großer Kassen- und Publikumserfolg, und auch die damaligen Kritiken waren voll des Lobes. Zum Jahresbeginn 1930 drehte Chaney daher ein Tonfilmremake dieses Stoffes unter demselben Titel, erneut mit Harry Earles in der Rolle des Tweedledee an seiner Seite. Dieser Film wurde jedoch in Deutschland nicht veröffentlicht. Es sollte Chaneys letzter Film werden.\n„Die Schauspielkunst des Zwerges ist bemerkenswert. Einmal ist Earles das weinende Baby, dann wieder die rachsüchtige Winzlingsausgabe des mustergültigen Mannes. Wenn man ihn anschaut, ist sein Gesicht das eines auf dem Arm getragenen Kindes, aber gleich danach, wenn er sich unbeobachtet glaubt, wird er vom Dr. Jekyll zum Mr. Hyde. Mr. Chaney gibt eine brillante, zurückhaltende und ernsthafte Performance, und Mr. McLaglen ist die Personifizierung von Masse und Muskeln mit der offensichtlichen Mentalität eines Feiglings. Er gibt eine gute Leistung in einer Rolle, die nicht leicht zu spielen ist. Miss Busch ist reizend als Rosie, und Matt Moore effektiv als Einfaltspinsel Hector McDonald. Diese filmische Anstrengung ist eine erstaunliche Leistung, die ihren Platz unter den besten Produktionen finden wird. Es gibt einem Mut, Zeuge von etwas derart anderem geworden zu sein, als das, was wir sonst so zu sehen bekommen.“\n„Merkwürdiges Melodram, das seinen Star und Regisseur dazu anspornte, eine Serie von sieben weiteren und noch schaurigeren Exzentrizitäten  in Angriff zu nehmen.“\n„Abgedroschene Aspekte der Geschichte können weder das Faszinosum der Grundidee noch Chaneys darstellerische Leistung beeinträchtigen.“\nPaimann’s Filmlisten resümierte: \"Das Sujet ist neuartig, sehr spannend, beinahe bis zum Ende geschickt aufgebaut, und fällt erst — der einzige Fehler des Films — in den letzten Szenen durch den unvermittelten Abschluß etwas ab. Die Regie ist kontinuierlich, die Darstellung in allen Rollen sehr gut, Lon Chaney an der Spitze. Die Photographie ist mit Ausnahmen einiger Nahaufnahmen sauber, soweit eine solche in Frage kommt auch die Aufmachung.\"\n"
}