{
    "date": "28-04-2021 14:13:12",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeite%5Fder%5FNacht",
    "title": "Die Weite der Nacht",
    "text": "\nDie Weite der Nacht (Originaltitel: The Vast of Night) ist ein Mystery-Science-Fiction-Thriller von Andrew Patterson, der am 26. Januar 2019 beim Slamdance Film Festival seine Premiere feierte und am 29. Mai 2020 in das Programm von Amazon Prime Video aufgenommen wurde. Der Film spielt Ende der 1950er Jahre in einer kleinen Stadt in New Mexico, wo zwei an Wissenschaft und neuer Technologie interessierte Jugendliche, ein Radio-DJ und eine Mitarbeiterin der Telefonvermittlung, dem Ursprung eines seltsamen Geräuschs nachgehen, nachdem Anrufer von angeblichen UFO-Sichtungen berichten.\nIn der kleinen Stadt Cayuga in New Mexico im November 1958. Everett und Fay besuchen die Highschool. Es ist Freitagabend, und sie können das Basketballspiel zum Auftakt der Saison nicht sehen, für das sich fast alle der nicht einmal 500 Einwohner von Cayuga zusammengefunden haben, denn sie müssen in dieser Nacht arbeiten. Sie laufen durch die verlassene Stadt, um sich dann an ihren jeweiligen Arbeitsplatz zu begeben. Der kettenrauchende Everett moderiert jede Nacht eine Sendung bei seinem Radiosender WOTW, während sie die Telefonzentrale der Stadt besetzt. Die 16-jährige Fay trägt eine dicke Hornbrille, schmökert gerne in Modern Mechanics und ist stolze Besitzerin eines brandneuen Tonbandgerätes.\nIn dieser Nacht geht etwas Seltsames vor sich. Anrufe werden unterbrochen, Funksignale gestört, und ein seltsames Geräusch, das Fay nicht zuordnen kann, dringt durch die Leitung. Sie stellt fest, dass es ein rhythmisches Muster aufweist. Fay ruft Everett an und spielt es ihm vor, doch auch er weiß nicht, worum es sich dabei handelt. Durch einen Anruf erfahren sie von einer statischen Aufladung im Äther am Rande der Stadt und einer seltsamen Sichtung am Nachthimmel, und die Geschichte des Anrufers Billy, ein ehemaliger Militärangehöriger, der früher im Rahmen einer streng geheimen Mission am Bau eines Hangars beteiligt war, wirft ein noch mysteriöseres Licht auf die Geschehnisse. \nErst noch glaubt Everett, die Sowjets hätten etwas mit der Sache zu tun, da sie sich mitten im Kalten Krieg befinden. Mehr und mehr sind sie dann jedoch davon überzeugt, dass ein UFO über ihrer kleinen Stadt kreist. Also beschließen die beiden Technologie-Nerds herauszufinden, was hier los ist.\nAndrew Patterson gab mit Die Weite der Nacht sein Regiedebüt bei einem Spielfilm. Er begann nach dem Abitur als selbständiger Produzent von Videofilmen und Werbespots zu arbeiten. Im Laufe der Jahre hatte Patterson für seine Arbeit die gesamte Ausrüstung gekauft, die man braucht, um einen Film drehen zu können, darunter auch Equipment, das in Oklahoma nur schwer zugänglich ist. So war seine Produktionsfirma GED Media im Besitz eines Movi-Gimbals.[10][11] Nachdem Patterson mit seinem Team verschiedene Ideen durchgespielt hatte, was man mit dem Movi-Gimbal tun könnte und der Vorschlag kam, einen UFO-Film zu drehen, der in den 1950er Jahren angesiedelt ist[11], realisierte er Die Weite der Nacht und ließ hierbei seine Erfahrungen aus den Werbefilmproduktionen einfließen, so die Beleuchtung  betreffend, die für den Film von besonderer Bedeutung war. Der Film wurde vollständig von ihm finanziert.[12]  Das Drehbuch schrieben James Montague und Craig W. Sanger. \nDer Titel des Films wird direkt in der ersten Szene aufgegriffen, als die Kamera in einem leeren Wohnzimmer auf einen Fernseher zusteuert, in dem eine Folge von Paradox Theatre gezeigt wird, angekündigt mit den Worten: „Sie betreten ein Reich [...]. Die heutige Folge: The Vast of Night“. Eigentlich handelt es sich bei der Phrase um ein Shakespeare-Zitat. Drehbuchautor Craig Sanger war mit der Idee für den Filmtitel auf das Team zugekommen. Diese findet sich in Der Sturm (Originaltitel The Tempest)[13], und Prospero sagt in dem Drama: „Dafür, verlass dich drauf, sollst du zu Nacht In Krämpfen liegen, Seitenstiche haben, Die dir den Odem hemmen; Igel sollen Die Nachtzeit durch wo sie sich rühren dürfen, An dir sich üben...“[14]\nDie dem Film zugrunde liegende UFO-Thematik erinnere Menschen auch immer wieder an die Geschehnisse in Roswell, so der Regisseur, eine Stadt im Südosten von New Mexico, die als Ort eines mutmaßlichen UFO-Absturzes von 1947 bekannt ist.[13][15] Daher habe man den Film in diese Zeit und an diesen Ort bringen wollen.[13] Diese Idee funktioniere auch, so Katie Rife von The A.V. Club, denn alles was man hören müsse, seien die Worte „New Mexico“ und „1950er“, um sich darüber klar zu werden, wohin die Handlung führt.[16]\nPatterson ließ sich bei seinem Film von Yann Demanges ’71 und Alan J. Pakulas All the President's Men inspirieren. Wenn man sich letzteren Film anschaue, werde man feststellen, dass auch dieser zwei Stunden mit Telefonaten und Dialogen füllt, man aber auch auf diese Weise ein Rätsel lösen kann, so Patterson.[17][13]\nNeben diesen Filmen, die Einfluss auf Die Weite der Nacht gehabt hätten, orientierte sich Patterson nach eigenen Aussagen beim Aufbau seines Films an literarischen Werken, Bühnenstücken und Podcasts[18], so die drei Haupthandlungsorte[12] oder die Fokussierung auf das Auditive bei Everetts Arbeit als Radiomoderator.[19] So verzichtet Patterson während einer Szene, in der Billy vom Bau des Hangars erzählt, an dem er beteiligt war, gänzlich auf ein Bild und  lässt den Ton die ganze Arbeit erledigen[20], oder er schneidet mitten im Gespräch auf einen schwarzen Bildschirm, was es dem Dialog ermögliche, die Geschichte zu tragen, so Justin Chang von der Los Angeles Tiems.[15] Everetts Radiosender mit dem in Großbuchstaben geschriebenen Namen „WOTW“ evoziert zudem seinen Ursprung in dem Hörspiel War of the Worlds von Orson Welles nach der gleichnamigen Vorlage Der Krieg der Welten von H.G. Wells, das 1938 am Vorabend von Halloween ausgestrahlt wurde.[21] Cayuga, der Handlungsort, verweist auf Rod Serlings Produktionsfirma Cayuga Productions in Twilight Zone.[22] Das populärwissenschaftliche Magazin Modern Mechanics, das Fay im Film regelmäßig liest, existierte hingegen wirklich[23] und erschien unter diesem Titel einige Zeit im Verlag von Henry H. Windsor, später auch unter leicht veränderten Titeln wie Popular Mechanics.\nDie Handlung des Films findet in einer einzigen Nacht statt.[15] Die dialogreiche Eröffnungssequenz, eine lange Einstellung in der die Protagonisten meist von hinten zu sehen sind und über das Radio, die Technologie der Zukunft und den Weltraum reden, soll deren Begeisterung für alles Wissenschaftliche deutlich machen. Während Fay einige kluge Ideen hat, wohin die Technologie führen könnte, sei Everett eher der kühle Skeptiker, was die beiden wie Mulder und Scully wirken lasse, so Ryan Lattanzio von IndieWire.[24] Diese Sequenz umreiße sehr elegant sowohl die Charaktere, führe den Zuschauer aber gleichzeitig auch in ihr kleinstädtisches Umfeld ein, so Felicitas Kleiner vom Filmdienst.[25]\nÜber das mehrdeutige Filmende sagt Schauspieler Jake Horowitz, im Zentrum des Films stehe die Idee des Unbekannten und die Annahme, dass wir nicht alles wissen. Am Anfang glaube Everett, dass er alles weiß, doch am Ende des Films wisse man nicht wirklich, was \"da draußen\" ist oder was morgen passieren könnte.[22]\nWährend es für Horowitz, der Everett verkörpert, um die erste Hauptrolle in einem Film handelt[17], war die Newcomerin Sierra McCormick, die Fay spielt, bereits in einer Hauptrolle in der Fernsehserie A.N.T.: Achtung Natur-Talente zu sehen. Zur Zeit der Dreharbeiten war sie 18 Jahre alt. In weiteren Rollen sind Gail Cronauer als Mabel Blanche und Gregory Peyton als Benny Wade zu sehen. Bruce Davis leiht dem Anrufer Billy seine Stimme.\nDie deutsche Synchronisation erfolgte nach einem Dialogbuch von Klaus Schönicke und der Dialogregie von Clemens Gerhard im Auftrag der DMT – Digital Media Technologie GmbH, Hamburg. Als deutsche Stimme von Fay ist Franciska Friede zu hören. Alexander Merbeth spricht in der deutschen Fassung Everett.\n\nFür das Szenenbild zeichnete Adam Dietrich verantwortlich[15], als Art Director fungierte Jonathan Rudak, als Kameramann M.I. Littin-Menz. Er und Filmeditor Junius Tully verwenden lange, teilweise halbstündige Einstellung ohne Schnitt[26][27], zu Beginn realisiert durch ausgedehnte Kamerafahrten[15] oder durch und über die Stadt, in und aus Fenstern und Türen heraus und hinein.[28] Die Dreharbeiten fanden größtenteils in der Stadt Whitney in Texas statt, die der fiktiven Stadt Cayuga in New Mexico als Kulisse diente.[18] Dort zählen der Donut Hut und Carlas Wacky Shack Hair Salon zu den Drehorten.[23] Der Film habe es aufgrund der Geschichte nicht erlaubt, tagsüber zu drehen. So wurde der Film zwischen Sonnenuntergang und Sonnenaufgang gedreht. Dieser Zeitplan wurde auch bei sämtlichen Innenaufnahmen eingehalten, so der Regisseur. Ein Nebeneffekt dieser Drehzeiten sei es gewesen, dass die Menschen und moderne Autos von den Straßen verschwunden sind.[29] Der Film wurde fast ausschließlich mit 2000 ISO gedreht, wodurch Kontraste auch im Dunkeln verstärkt wurden und dem Film eine Körnigkeit gab, die sich der Regisseur wünschte.[11] Die Vorbereitungen vor Ort erstreckten sich über sechs Monate.[12]\nDrehbuchautor Craig Sanger war während der Vorbereitungsphase in Oklahoma City auf ein Telefonmuseum gestoßen, dessen Mitarbeiter alle in den 1950er, 1960er und 1970er Jahren für AT & T gearbeitet hatten. Diese halfen bei der Suche nach Schalttafeln und beim Aufpolieren dieser. Auch die Elektronik der Geräte, die für Fays Telefonzentrale gebraucht wurden, war in einen funktionsfähigen Zustand versetzt worden, so dass auch die Geräusche, wenn Fay im Film die Knöpfe der Anlage dreht, um die Anrufe zu verbinden, original sind.[29]\nDie Filmmusik komponierten Erick Alexander und Jared Bulmer[18], in der Klänge von einfachem rhythmischen Klatschen bis hin zu Streichmusik Verwendung finden.[30] Für Ton und Tonschnitt waren Johnny Marshall und David Rosenblad zuständig.[17] Sie kreierten auch das „seltsame Geräusch“, eine verstörende, manchmal aber auch beruhigende Art von Surren, ein Effekt, für den sie Instrumentalmusik, menschliche Lautbildungen und mechanisches Summen mischten. Da zur Zeit der Dreharbeiten die Besetzung für die Anrufer noch nicht festgelegt war und auch die Soundeffekte erst im Nachhinein hinzugefügt wurden, mussten die Schauspieler McCormick und Horowitz während der Aufnahmen ohne Toneinspielungen oder Gegenüber am Telefon auskommen.[31]\nEine erste Vorstellung erfolgte am 26. Januar 2019 beim Slamdance Film Festival. Ende Juni und Anfang Juli 2019 wurde er beim Edinburgh International Film Festival gezeigt. Im September 2019 erfolgten Vorstellungen beim Toronto International Film Festival und beim Fantastic Fest. In Toronto sicherten sich die Amazon Studios die Rechte am Film. Ende Oktober 2019 wurde er beim Chicago International Film Festival gezeigt. Im Januar 2020 erfolgte eine Vorstellung beim Palm Springs International Film Festival.[32] Anfang Februar 2020 wurde der erste Trailer vorgestellt.[33] Am 29. Mai 2020 wurde er in das Programm von Amazon Prime Video aufgenommen.[34]\nVor der Veröffentlichung des Films bei Amazon Prime Video äußerte sich Patterson, er sei einer Anthologie von Filmen gegenüber, die sich nach dem  Paradox Theatre-Konzept mit ungeklärten Geheimnissen beschäftigen, nicht abgeneigt, sollte Die Weite der Nacht von der Öffentlichkeit gut aufgenommen werden. So könne man die Legenden von Bigfoot und des Ungeheuers von Loch Ness erforschen, derartige Filme befänden sich jedoch noch nicht in der Entwicklung. Was er nicht tun werde, sei es nach Cayuga oder zu Fay und Everett zurückzukehren. Er arbeite allerdings an einem Drehbuch für sein nächstes Projekt, das er als eine Art spirituellen Nachfolger von Die Weite der Nacht bezeichnet in dem es um Spionage und Widerstand im Zweiten Weltkrieg geht und ebenfalls in einer Nacht stattfindet, in der belgisch-niederländischen Grenzregion.[17]\nIn den USA wurde der Film von der MPAA als PG-13 eingestuft. In Deutschland wurde der Film von der FSK ab 12 Jahren freigegeben.\nDer Film konnte bislang 92 Prozent aller Kritiker bei Rotten Tomatoes überzeugen und erhielt hierbei eine durchschnittliche Bewertung von 7,8 der möglichen 10 Punkte[35], womit er aus den 21. Annual Golden Tomato Awards als Sieger in der Kategorie Sci-Fi/Fantasy Movies der Filme des Jahres 2020 hervorging.[36] Auf Metacritic erhielt er einen Metascore von 84 von 100 möglichen Punkten.[37] Aus dem IndieWire Critics Poll 2020 ging Die Weite der Nacht als Zweitplatzierter unter den besten Erstlingsfilmen des Jahres hervor.[38]\nRoger-Ebert-Kritikerin Sheila O'Malley schreibt, von der Handlung her habe man das Gefühl, das alles schon einmal gesehen zu haben, doch die Art und Weise, wie die Geschichte erzählt wird, sei neu. Elemente aus The Blob, The X-Files, Close Encounters of the Third Kind, Invasion of the Body Snatchers und The Twilight Zone, die Insignien des Genres, seien vorhanden, und die Drehbuchautoren James Montague und Craig W. Sanger scheuten nicht davor, diese den gesamten Film hindurch zu platzieren, so eine Folge von Paradox Theatre Hour, die im Fernsehen läuft. Andrew Pattersons Stil in Zusammenarbeit mit dem Kameramann M.I. Littin-Menz verleihe diesen abgenutzten Handlungselementen jedoch eine Dringlichkeit und schaffe eine durchgehende Stimmung des Fremden und Geheimen. Die Momente der technischen Virtuosität seien angesichts des geringen Budgets erstaunlich. Eine anfängliche Distanzierung von den Figuren verstärke beim Zuschauer am Ende des Films das Gefühl von Intimität und Wärme.\nJustin Chang von der Los Angeles Times empfindet Die Weite der Nacht als eine geniale, wunderschön gestaltete Ode an die Science-Fiction-Paranoia der 1950er Jahre, erkennt in der visuellen und konzeptuellen Handfertigkeit Anleihen an Filme von David Fincher, Richard Linklater und den Coen-Brüdern und hebt dessen Bescheidenheit hervor, die Art und Weise, wie es dem Film gelingt, mit kaum mehr als einer großartigen Besetzung und einigen spärlich beleuchteten und eingerichteten Räumen bedrohliche Visionen im Kopf des Zuschauers heraufzubeschwören. Des Weiteren hebt Chang die Beiträge von Gail Cronauer und Bruce Davis hervor, die beide in der Lage seien, allein mit ihren Stimmen zu verzaubern.[15]\nMatt Fowler von IGN hebt in seiner Kritik das spannende Drehbuch hervor, das die Schilderungen von geheimen Militärprojekten und „Menschen am Himmel“, die in die Köpfe gewöhnlicher Bürger eindringen können wie fein abgestimmte Lagerfeuer-Geistergeschichten erzähle und takte, bei denen man an jedem Wort festhalte. In einer Zeit, in der die Welt von Streamings und Video-on-Demand häufig mit Filmen mit einem enormen Budget aufwarte, sei es großartig, eine einzigartig abgespeckte Geschichte wie in Die Weite der Nacht zu sehen.[39]\nIm Kern sei Die Weite der Nacht ein Hörspiel mit Bildern, schreibt Mark Kermode im Guardian.[40] Charlotte O'Sullivan vom Evening Standard bemerkt, die UFO-Geschichte habe mehr mit dem Kult-Mystery-Podcast Welcome to Night Vale zu tun.[41] Katie Rife von The A.V. Club schreibt, ein Großteil des Drehbuchs für diesen Film, der eine große Vorliebe für analoge Audiotechnologie aufweist, würde als Hörspiel genauso gut funktionieren und allein durch die Dialoge und Soundeffekte eine überirdische Atmosphäre schaffen. Dieser Ansatz sei aber auch eine kluge Lösung für eine Independent-Film-Produktion mit einem winzigen Budget für Effekte, und was Die Weite der Nacht an CGI-Raumschiffen fehle, mache der Film mit einer von den Szenenbildnern geschaffenen detaillierten 1950er-Jahre-Atmosphäre wieder wett. Trotz seiner intergalaktischen Aktionsradius handele es sich um einen intimen Film.[16]\nFelicitas Kleiner vom Filmdienst schreibt, Die Weite der Nacht kreise um Figuren, die zunächst in sehr überschaubaren, aber auch recht kleinkarierten Umständen leben, wobei der Film dezent Themen wie Rassismus und die Stellung von Frauen anklingen lässt, sie dann aber mit der verstörenden Erkenntnis konfrontiert, dass „da draußen“ Dinge vor sich gehen, die ihre Vorstellungen für immer verändern. Der Film changiere dabei elegant zwischen Dystopie und Utopie, Paranoia und Sehnsucht.[25]\nChicago Film Critics Association Awards 2020\nCritics’ Choice Super Awards 2021\nEdinburgh International Film Festival 2019\nGotham Awards 2021\nHamptons International Film Festival 2019\nHollywood Critics Association’s Midseason Awards 2020\nIndependent Spirit Awards 2020\nOnline Film Critics Society Awards 2021\nSlamdance Film Festival 2019\nThe Overlook Film Festival 2019\nToronto International Film Festival 2019\n"
}