{
    "date": "28-04-2021 14:12:44",
    "link": "https://de.wikipedia.org/wiki/Die%5FMuse%5Fdes%5FM%C3%B6rders%5F%28Film%29",
    "title": "Die Muse des Mörders (Film)",
    "text": "Die Muse des Mörders ist ein österreichischer Fernsehfilm aus dem Jahr 2018 von Sascha Bigler mit Christiane Hörbiger als Madeleine Montana, Florian Teichtmeister als deren Sohn Oliver, Fritz Karl als Kommissar Bäumer und Cornelia Ivancan als dessen Assistentin Flo. Die Erstausstrahlung erfolgte am 6. Oktober 2018 im ORF, im ZDF wurde der Film am 8. Oktober 2018 gezeigt.\nMadeleine „Mado“ Montana, eigentlich Magdalena Sandberg, ist eine ehemalige Bestseller-Autorin. Ihre großen Erfolge liegen länger zurück, auf ihre Umwelt reagiert sie mit Zynismus, auch gegenüber ihrem eigenen Sohn Oliver. \nIn Wien setzt ein Mörder erfundene Verbrechen und Szenarien aus Madeleine Montanas „Tanner“-Krimis in die Tat um. So erfährt Montana aus einem Zeitungsartikel, dass in der Liliputbahn eine Prostituierte ermordet aufgefunden wurde. Madeleine ist darüber schockiert und informiert die Polizei, wo man ihr zunächst kein Gehör schenkt. Außerdem findet die Polizei in einer Dusche eines Freibades Leichenteile einer zweiten Leiche, diese wurde mit einer Säge zerteilt. Erst als Montana mit der Post in einem Paket ein Auge erhält und daraufhin erneut die Polizei informiert, beginnt die Polizei ihr Glauben zu schenken und der ermittelnde Kommissar Rupert Bäumer und seine Assistentin Leutnant Florentine Gstöttner, genannt „Flo“, statten ihr einen Besuch ab. \nDabei stellt sich heraus, dass sich Montana und Bäumer von früher kennen. Bäumer gibt gegenüber seinen Kollegen Flo und Jonas an, dass sie sich von einer Recherchearbeit Montanas bei der Polizei für ihre Bücher kennen. Während Flo an einen Serientäter glaubt, will Bäumer von dieser These zunächst nichts hören. Mit dem Paket hat Montana auch eine Buchseite aus ihrem Roman Die Augen des Bademeisters erhalten, auf der der zweite Mordfall beschrieben ist. Zuvor hatte sie eine Buchseite aus einem anderen Roman erhalten, wo der erste Mordfall beschrieben wurde.\nMontana findet über eine Nachricht auf Olivers Mobiltelefon heraus, dass ihr Sohn eine kunstvoll gestaltete Trophäe aus Muranoglas für den venezianischen Krimipreis, den Arlecchino rosso, aus ihrer Vitrine gestohlen und beim Auktionshaus Stein versteigern lässt. Die Auktionatorin Marie Stein ist mit Serge Stein verheiratet, Montana entdeckt, dass Oliver einer Affäre mit Marie hat.\nAußerdem informiert Montana die Presse über die beiden Morde nach ihrer Buchvorlage. Auf einer Buchpräsentation der Autorin Suzie Marx ihres gemeinsamen Verlegers Bernhard „Berny“ Traven konfrontiert Chefredakteur Baumgartner vor versammeltem Publikum Montana mit den zwei Morden nach ihren Buchvorlagen. Schnell beginnt Montana wieder das Gefühl zu genießen, sich im Mittelpunkt des öffentlichen Interesses zu befinden. Andererseits fühlt sie sich bedroht und befürchtet, das nächste Opfer des Serientäters zu werden.\nGstöttner beginnt damit, den Tanner-Roman Die Augen des Bademeisters zu studieren, um mehr über den Täter und dessen Gedankenwelt zu erfahren. Dabei findet sie heraus, dass Bäumer als Vorlage für Kommissar Tanner diente. Montana hatte Bäumer vor rund 30 Jahren als homosexuell geoutet, weswegen er noch immer auf sie wütend ist. Montana hatte damals während einer Autofahrt einen Streit mit ihrem Mann, in der Folge überfuhr die dadurch abgelenkte Montana ihren Sohn mit dem Wagen. Bäumer war damals als junger Polizist an der Unfallstelle und konnte Oliver erfolgreich reanimieren. In der Folge wurde er mehrfach operiert, in der Nacht der dritten Operation ihres Sohnes beging Montanas Ehemann Suizid.\nMontana findet ihren Verleger ermordet im Gewächshaus in ihrem Garten, er wurde mit einem Messer erstochen. Montana befürchtet umso mehr, das nächste Opfer zu sein. Wenige Stunden später wird unter einer Brücke in einem Sportwagen Marie Stein ermordet aufgefunden. Montanas Sohn Oliver ist auf den Videoaufnahmen einer Tankstelle in der Nähe zu sehen, wo Gstöttner in einem Fass der Waschanlage wie im Buch beschrieben die Tatwaffe findet.\nNachdem Montana aufgrund der fehlenden Buchseiten aus ihrem eigenen Buch ihren Sohn Oliver als den Mörder identifiziert, entführt er sie zu ihrer Jagdhütte, wo vor 30 Jahren der Unfall passiert ist. Dort beginnt er russisches Roulette mit ihr zu spielen. Oliver kann rechtzeitig von der WEGA überwältigt und verhaftet werden und wird in eine Anstalt eingewiesen.\nDie Dreharbeiten fanden vom 2. Mai bis zum 3. Juni 2016 in Wien und Umgebung statt. Produziert wurde der Film von der österreichischen Mona Film, beteiligt waren der Österreichische Rundfunk und das ZDF, unterstützt wurde die Produktion vom Fernsehfonds Austria und dem Filmfonds Wien.\nFür den Ton zeichnete Alex Traun verantwortlich, für das Szenenbild Maria Gruber und für das Kostümbild Caterina Czepek. Nach den Filmen Annas zweite Chance (2009) und Meine Schwester (2011) ist diese eine weitere Zusammenarbeit von Christiane Hörbiger mit ihrem Sohn Sascha Bigler.\nTilmann P. Gangloff von tittelbach.tv befand, dass die Taten überwiegend grausig und die Bilder entsprechend blutig seien und der Film daher kein Familienkrimi sei, zumal schwarzer Humor ohnehin nicht jedermanns Sache ist. Allerdings würde aber gerade diese Brechung den großen Reiz des Films ausmachen. „Die Dialoge sind zudem durchtränkt von einer seltenen Bissigkeit. Fritz Karl als Kommissar ist Hörbiger ein würdiger Mit- und Gegenspieler, aber die Wienerin ist der unumschränkte Star dieses Films.“\nÄhnlich urteilte Elmar Krekeler in der Welt, der Film sei sehr lustig, sehr garstig und sehr wienerisch, allerdings nur Menschen zu empfehlen, die gute Nerven haben.[10]\nIn Deutschland sahen den Film bei Erstausstrahlung 6,24 Millionen Personen, der Marktanteil betrug 20,6 Prozent.\n"
}