{
    "date": "28-04-2021 14:12:35",
    "link": "https://de.wikipedia.org/wiki/Die%5FJury%5F%28Film%29",
    "title": "Die Jury (Film)",
    "text": "Die Jury (Originaltitel: A Time to Kill) ist ein US-amerikanischer Justizthriller aus dem Jahr 1996. Die Handlung beruht auf dem Roman Die Jury von John Grisham aus dem Jahr 1989. Die Hauptrollen spielen Matthew McConaughey, Sandra Bullock und Samuel L. Jackson.\nZwei betrunkene weiße Südstaaten-Männer vergewaltigen in Canton (Mississippi) das zehnjährige schwarze Mädchen Tonya Hailey. Danach versuchen sie, das Mädchen umzubringen, allerdings scheitern sie daran. Durch die Vergewaltigung ist das Mädchen nicht mehr in der Lage, später Kinder zu gebären. In dem Glauben, dass die Verbrecher für ihre Tat nicht hart genug bestraft werden, weil sie durch ihre weiße Hautfarbe bevorzugt würden, tötet der Vater des Mädchens, Carl Lee Hailey, die Männer im Gerichtsgebäude auf dem Weg in die Verhandlung mit einem M16-Sturmgewehr. Bei der Schießerei trifft er versehentlich auch den begleitenden Polizisten Dwayne Powell Looney am Bein, das daraufhin amputiert werden muss. Carl Lee wird des Mordes an den beiden Männern angeklagt, im schlimmsten Fall droht ihm die Todesstrafe.\nDer ortsansässige junge Anwalt Jake Tyler Brigance übernimmt die Verteidigung von Carl Lee, auch weil er sich mitschuldig am Geschehen fühlt, denn Carl Lee hat ihm die Tat am Abend zuvor indirekt angekündigt. Die Jura-Studentin Ellen Roark hilft ihm mit dem Fall, jedoch nimmt er die Unterstützung zuerst nur widerwillig an. Jakes ehemaliger Mentor, Lucien Wilbanks, der seine Zulassung verloren hat und alkoholabhängig ist, sowie der Anwalt Harry Rex Vonner unterstützen ihn. Der Ku-Klux-Klan versucht, Jake, dessen Familie und Kollegen einzuschüchtern, weil dieser einen Schwarzen verteidigt. So wird vom Klan unter anderem Ellen misshandelt und das Haus von Jake niedergebrannt. Trotz alledem gibt Jake den Fall nicht ab, auch nicht, als er von Vertretern einer schwarzen Menschenrechtsvertretung eine sehr hohe Abfindung angeboten bekommt, damit nicht er, sondern ein erfahrenerer Anwalt den Fall übernehme.\nAuf Drängen seines Mandanten ruft Jake den Polizisten in den Zeugenstand, der durch die Schüsse von Carl Lee Hailey sein Bein verloren hatte. Zur allgemeinen Überraschung teilt der Polizist mit, dass er dem Angeklagten seine Verletzung nicht übelnehme, denn er selbst hätte in dessen Situation vermutlich ebenso gehandelt.\nAm letzten Tag der Verhandlung werden die Schlussplädoyers gehalten. Jake lässt verlauten, dass er sein vorbereitetes, ausgefeiltes Plädoyer nicht halten werde und stattdessen eine Geschichte erzählen wolle, mit der Bitte, dass die anwesenden Geschworenen – die ausschließlich aus Weißen bestehen und sich schon vor Ende der Verhandlung auf einen einstimmigen Schuldspruch geeinigt haben – dabei die Augen schließen mögen, um sich das Folgende genau vorzustellen. Jake schildert das Verbrechen an Tonya Hailey minuziös und schließt die Schilderung mit dem Satz: „Nun stellen Sie sich vor, sie (das Mädchen) sei weiß!“ Alle öffnen die Augen, wie aus einem Alptraum erwacht. Carl Lee wird freigesprochen, Staatsanwalt Rufus Buckley gratuliert Jake. Währenddessen werden mehrere der Ku-Klux-Klan-Mitglieder für ihre begangenen Verbrechen festgenommen.\nAm Ende veranstaltet Carl Lee mit Familie und Freunden eine Feier bei seinem Haus, zu der auch Jake mit seiner Frau und Tochter überraschend erscheinen, damit die „Töchter zusammen spielen können“, um Carl Lee zu demonstrieren, dass der Unterschied zwischen ihren Welten nicht weiterhin so bestehen dürfe.\nJames Berardinelli schrieb auf ReelViews, der zugrundeliegende Roman sei nach einer Aussage des Autors sein persönlichster Roman. Grisham habe eine weitgehende Kontrolle über die Verfilmung erhalten, was dem Film zugutekomme. Berardinelli schrieb, die Regie sei gelungen und der Film größtenteils unterhaltsam. Er lobte außerdem Matthew McConaughey, Sandra Bullock, Samuel L. Jackson und zahlreiche Nebendarsteller wie Ashley Judd, Kevin Spacey und Kiefer Sutherland für ihre Darstellungen.\nRoger Ebert lobte in der Chicago Sun-Times vom 26. Juli 1996 den „geschickt konstruierten“ Film sowie besonders stark die Darstellungen von Samuel L. Jackson und Matthew McConaughey.\nAmnesty International Frankreich kritisierte den Film als „verstörend“, weil er die Selbstjustiz rechtfertige.\nDas französische Kulturmagazin Les Inrockuptibles beschrieb den Film als  „ekelhaft“, „stinkend“, nahezu „faschistisch“, mit einem „ultra-populistischen“ Drehbuch, das einen „kotzen“ lasse.\nDie Libération kritisierte den Film als „dreckig“, der in sentimentaler Weise einen Schwarzen dazu missbrauche, für Selbstjustiz zu stimmen.\n„Nach einem Bestseller von John Grisham als laute und an Stars orientierte Illustriertengeschichte verfilmt. Reale Verhältnisse werden dabei ebenso verbogen wie die gegenwärtigen Dimensionen des Rassenkonflikts. Eher eine Rechtfertigung der Selbstjustiz als ein brauchbarer Beitrag zur Diskussion gesellschaftlicher Mißstände in den Vereinigten Staaten.“\nDie Filmbewertungsstelle Wiesbaden verlieh der Produktion das Prädikat „besonders wertvoll“.\nAlle Nominierungen und Preise wurden 1997 vergeben.\nDie unglaubliche Geschichte der Mrs. K. |\nDie Chaotenclique |\nSt. Elmo’s Fire – Die Leidenschaft brennt tief |\nThe Lost Boys |\nSeitensprünge |\nFlatliners – Heute ist ein schöner Tag zum Sterben |\nEntscheidung aus Liebe |\nFalling Down – Ein ganz normaler Tag |\nDer Klient |\nBatman Forever |\nDie Jury |\nBatman & Robin |\n8mm – Acht Millimeter |\nMakellos |\nTigerland |\nBad Company – Die Welt ist in guten Händen |\nNicht auflegen! |\nDie Journalistin |\nDas Phantom der Oper |\nNumber 23 |\nBlood Creek |\nTwelve |\nTrespass\n"
}