{
    "date": "28-04-2021 14:12:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFrau%5Fmit%5Fder%5F45er%5FMagnum",
    "title": "Die Frau mit der 45er Magnum",
    "text": "Die Frau mit der 45er Magnum (Originaltitel Ms. 45) ist ein US-amerikanischer Thriller des Independent-Regisseurs Abel Ferrara aus dem Jahr 1981. Der Film zählt zum Genre des Rape-and-Revenge-Films, in dem eine Frau nach einer Vergewaltigung auf Rache sinnt. Die Hauptrolle verkörpert Model und Drehbuchautorin Zoë Tamerlis Lund.\nAuf dem Nachhauseweg von ihrer Arbeit in einer New Yorker Näherei wird die stumme Thana von einem maskierten Mann überfallen und vergewaltigt. Nachdem sie sich verletzt nach Hause geschleppt hat, wird sie dort noch einmal von einem Einbrecher vergewaltigt. Thana kann den Angreifer jedoch überwältigen und erschlägt ihn mit einem Bügeleisen. Den Leichnam zerlegt die junge Frau in ihrer Badewanne, die einzelnen Körperteile entsorgt sie überall in der Stadt. Die 45er Magnum des Täters behält sie. Doch die zweifache Vergewaltigung lässt Thana nicht los, sie leidet an Alpträumen und Halluzinationen.\nAls Thana ein weiteres Körperteil entsorgen will, wird sie dabei von einem jungen Mann beobachtet, der ihr folgt und die weggeworfene Tüte zurückgeben will, ohne zu wissen, was sich darin befindet. Da Thana sich von dem Mann verfolgt fühlt und eine erneute Vergewaltigung fürchtet, erschießt sie den jungen Mann mit der 45er Magnum des Vergewaltigers. Dieses Erlebnis löst in der jungen Frau eine Verwandlung aus und sie sieht nunmehr ihre Aufgabe in der Rache an der Männerwelt. Bewaffnet mit ihrer Pistole zieht die ehemals biedere Arbeiterin als verführerischer Vamp durch das nächtliche New York und erschießt jeden Mann, von dem sie sich belästigt fühlt, oder der andere Frauen belästigt.\nAls Thanas neugierige Nachbarin in der Wohnung der jungen Frau den Kopf des toten Vergewaltigers entdeckt, alarmiert sie die Polizei. Währenddessen richtet Thana auf einer Party, zu der sie von ihren Arbeitskolleginnen eingeladen wurde, ein Massaker an. Als Nonne verkleidet erschießt sie zuerst ihren Chef, der Thana verführen will, danach tötet sie wahllos mehrere Männer. Schließlich wird sie von ihrer Kollegin Laurie mit einem Messer gestoppt und tödlich verwundet.\nDas Lexikon des internationalen Films bezeichnet das Werk als „kaltschnäuzig-monotone[n] Amoklauf“. Der US-amerikanische Journalist Jeffrey M. Anderson bezeichnet den Film als „A brilliant, gory – and finally human – cult classic“ (Ein brillanter, blutiger – und letztendlich menschlicher – Kultklassiker). Die Zeitschrift Cinema urteilte: „Nicht nur unter Feministinnen ein Kultthriller“, und lobt wie viele andere Kritiker die pro-feministische Tendenz des Films. So wird der Film im All Movie Guide als „meditation on gender-roles“ (Meditation über Geschlechterrollen) bezeichnet.\nDer Film wurde 1981 für einen Saturn Award in der Kategorie „Bester Low-Budget Film“ nominiert.\n"
}