{
    "date": "28-04-2021 14:12:15",
    "link": "https://de.wikipedia.org/wiki/Die%5FBande%5Faus%5Fder%5FBaker%5FStreet",
    "title": "Die Bande aus der Baker Street",
    "text": "Die Bande aus der Baker Street ist eine britische Fernsehserie, die am 26. März 2021 beim US-amerikanischen Video-on-Demand-Anbieter Netflix veröffentlicht wurde. Der Originaltitel „The Irregulars“ wird im Vor- und Abspann der Einzelfolgen verwendet.\nDie Serie basiert auf der Arbeit von Arthur Conan Doyle und stellt die Abenteuer der namensgebenden „Baker-Street-Bande“ in den Mittelpunkt, die u. a. in den Sherlock-Holmes-Romanen Das Zeichen der Vier und Eine Studie in Scharlachrot vorkommt. Netflix verwendet zur Kategorisierung die Genrezuordnungen „Teen-“, „Mystery-“, „Thriller-“ und „Horrorserien“ sowie „Historienfilme“.\nIm Auftrag von Dr. Watson untersucht – und löst – die Bande aus der Baker Street Verbrechen im viktorianischen London. Der üblicherweise als Meisterdetektiv dargestellte Sherlock Holmes selbst gibt sich in der Serie seiner Drogensucht hin, streicht aber den Ruhm für die gelösten Fälle ein. Die Verbrechen sind dabei übernatürlicher Art und bedrohen nicht nur London, sondern die gesamte Welt.\nDie deutsche Synchronisation wurde von Film- und Fernseh-Synchron GmbH erstellt. Verantwortlich für die Dialogregie war Kim Hasper.\nIm Dezember 2018 wurde bekannt, dass der Streaming-Anbieter Netflix eine Sherlock-Holmes-Serie plant, bei der jedoch statt des Detektivs die bisherigen Nebenfiguren der „Baker-Street-Bande“ im Mittelpunkt stehen. Der verantwortliche Drehbuchautor Tom Bidwell (u. a. Unten am Fluss) wurde dabei mit den Worten zitiert, dass es sich um sein „Traumprojekt“ und seine „älteste Idee“ handele, die er schon seit zehn Jahren versuche zu platzieren (englisch „It’s my dream project and my oldest idea (I’ve been pitching it for ten years).“).\nEin Jahr später im Dezember 2019 wurden Informationen über die Besetzung der zentralen Rollen veröffentlicht, darunter Thaddea Graham (u. a. Der Brief für den König) in der Rolle der Hauptfigur Bea, Royce Pierreson (u. a. Judy und The Witcher) als Dr. Watson, Henry Lloyd-Hughes (u. a. Die Unfassbaren 2) als Sherlock Holmes und Clarke Peters (u. a. Three Billboards Outside Ebbing, Missouri) als Linen Man. Die Aufnahmen liefen ab Dezember und waren ursprünglich bis Mai 2020 avisiert. Aufgrund der COVID-19-Pandemie kam es jedoch zu Verzögerungen, so dass im August 2020 noch Filmaufnahmen gemacht wurden.\nEtwas mehr als einen Monat vor dem offiziellen Start der Serie veröffentlichte Netflix den ersten Trailer.\n"
}