{
    "date": "28-04-2021 14:12:20",
    "link": "https://de.wikipedia.org/wiki/Die%5FBrut",
    "title": "Die Brut",
    "text": "Die Brut (Originaltitel The Brood) ist ein kanadischer Horrorfilm aus dem Jahr 1979 von David Cronenberg mit Oliver Reed, Samantha Eggar und Art Hindle.\nMehrere Menschen aus dem Bekanntenkreis des Architekten Frank Carveth fallen einer Mordserie zum Opfer. Die Täter, eine Gruppe von entstellten Kindern, entpuppen sich als parthenogenetisch gezeugte Produkte von Carveths psychisch gestörter Ehefrau Nola. Schließlich muss Carveth nicht nur um das Sorgerecht, sondern auch das Leben seiner und Nolas gemeinsamer Tochter Candy kämpfen.\nDer in Scheidung lebende Architekt Frank Carveth teilt sich das Sorgerecht seiner Tochter Candy mit seiner psychisch labilen Frau Nola, die auf dem Gelände des „Somafree Institute“ von Psychotherapeut Hal Raglan wohnt. Raglan hat eine Methode namens „Psychoplasmics“ entwickelt, mit deren Hilfe Patienten ihre mentalen Störungen in Form psychosomatischer Krankheiten verarbeiten, die dann durch herkömmliche medizinische Methoden geheilt werden sollen.\nNachdem Frank nach einem Besuch Candys bei ihrer Mutter Nola Spuren von Misshandlungen an seiner Tochter feststellt, versucht er, ein Besuchsverbot zwischen Mutter und Tochter zu erwirken. Nolas Mutter Juliana erklärt sich bereit, Candy bei sich aufzunehmen. Gleichzeitig erfährt Raglan bei seinen Therapiesitzungen mit Nola, dass diese als junges Mädchen von ihrer Mutter misshandelt wurde, ohne dass ihr Vater Barton eingriff. Abends wird Juliana von einem missgestalteten Kind angegriffen und getötet; Candy, die hinzukommt, erleidet einen Schock, bleibt aber unverletzt.\nJulianas Ex-Mann Barton reist zu Julianas Beerdigung an. Später versucht er vergebens, seine Tochter Nola in Raglans Klinik zu kontaktieren. Frank bittet Candys Lehrerin Ruth Mayer, auf seine Tochter aufzupassen und fährt zu Julianas Wohnung, wo Barton für die Dauer seines Aufenthalts übernachtet. Auch Barton wird von einem missgestalteten Kind ermordet. Beim Versuch, Frank anzugreifen, wird es getötet. Währenddessen bedroht Nola Candys Babysitter Ruth am Telefon. Bei der Obduktion des toten Kindes, bei der Frank zugegen ist, stellt sich heraus, dass dieses keinen Bauchnabel aufweist, es also nicht auf natürliche Weise geboren wurde. Als Raglan von der Entdeckung des Lebewesens erfährt, schließt er seine Klinik und überweist seine Patienten, mit Ausnahme von Nola, in andere Institutionen.\nVormittags suchen zwei der entstellten Kinder Candys Schule auf, töten Ruth und entführen Candy. Frank erfährt in einem Gespräch mit einem ehemaligen Patienten Raglans, dass Nola von den anderen Insassen als „Bienenkönigin“ bezeichnet und beneidet wurde, weil Raglans besondere Aufmerksamkeit ihr galt. Er fährt zur Klinik, wo Raglan ihm erklärt, dass Nola ihre nicht verarbeitete Wut gegen andere Menschen kompensiert, indem sie Wesen gebärt, die die Verursacher ihres Zorns durch Gewaltakte zu beseitigen versuchen. Raglan erklärt sich bereit, Candy aus einem Raum in Nolas Hütte zu befreien, wo sie von der „Brut“ bewacht wird, während Frank Nola ablenkt. Frank sieht mit eigenen Augen, wie Nola eines ihrer „Kinder“ gebärt, die in Hautsäcken an ihrem Körper heranwachsen. Sein Ekel erweckt Nolas Zorn und damit die Brut aus ihrem Dämmerschlaf, die erst Raglan tötet und sich dann gegen Candy wendet. Frank erwürgt Nola, woraufhin die Angreifer leblos zusammenbrechen. Er befreit seine Tochter und fährt sie zurück in die Stadt. Das letzte Bild zeigt Candys Arme, die mit Blasen übersät sind, wie sie ihre Mutter bereits hatte.\nDie Brut entstand mit einem Budget von 1,5 Millionen kanadischen Dollar in Toronto und Mississauga, Ontario. Der Ausführende Produzent Victor Solnicki (der auch Scanners und Videodrome produzierte) bezeichnete ihn im Nachhinein als seinen Favoriten unter Cronenbergs Filmen. Die Brut war auch die erste Zusammenarbeit Cronenbergs mit dem Komponisten Howard Shore, der hier seine erste Filmmusik überhaupt schrieb. Shore komponierte mit einer Ausnahme (Dead Zone) alle Soundtracks für Cronenbergs nachfolgende Filme.\nDer Film startete am 25. Mai 1979 in den USA, am 1. Juni desselben Jahres in Kanada und am 12. November 1982 in den deutschen Kinos. Die Brut war ein finanzieller Erfolg, obwohl u. a. der amerikanische Verleih New World Pictures den Film als B-Horrorfilm bewarb.\nFür den Kinostart wurden in den USA, Kanada und Großbritannien von den jeweiligen Zensurbehörden zum Teil umfangreiche Schnittauflagen erlassen, unter anderem in einer Szene, in der Samantha Eggar eines ihrer frisch geborenen „Kinder“ sauberleckt. Das Resultat war, so Cronenberg, dass viele Zuschauer dachten, sie würde ihr Kind auffressen, was viel schlimmer sei als das, was er habe zeigen wollen.\nDer Film wurde im April 2013 vom Index gestrichen. Die deutsche Erstausstrahlung im Free-TV erfolgte am 27. November 2014 auf Tele 5. Im März 2017 wurde die deutsche Altersfreigabe auf 16 herabgesetzt.\nCronenberg selbst nannte Die Brut den „klassischsten“ Horrorfilm, den er jemals gedreht hätte und, gemeinsam mit Die Fliege und Die Unzertrennlichen, eines seiner autobiografischsten Werke: Während der Vorarbeiten zum Film befand sich Cronenberg in einem Sorgerechtsstreit um seine Tochter aus erster Ehe. Cronenberg: „Ich habe das ad nauseam gesagt, aber Die Brut war meine Version von Kramer gegen Kramer [erfolgreiches Scheidungsdrama von 1979]. […] Ich finde ihn falsch, unecht, süßlich. […] Die Brut drang zu dem tatsächlichen Alptraum, dem schrecklichen, kaum glaubhaften Kern dieser Situation vor. […] Ich fühlte mich tatsächlich so schlecht. Es war tatsächlich so schrecklich, so verletzend. Darum verlangte der Film danach, gemacht zu werden, und das mit voller Wucht. Wenn man philosophisch oder abgeklärt wird, macht man einen anderen Film.“\nDer kanadische Filmkritiker Robin Wood sah in Die Brut einen Vertreter des „reaktionären“ Horrorfilms der 1970er Jahre. Als Belege führte er unter anderem die Figur des Wissenschaftlers an, der im Bemühen um sozialen Fortschritt die Katastrophe herbeiführt, die Projektion von Schrecken und Bösem auf die weibliche Sexualität, die Furcht vor der Frau, die die tradierte aktive und aggressive Rolle des Mannes übernimmt, und schließlich, dass die Wut der Frau nicht als logische Reaktion auf ihre Situation in einem patriarchalischen System erscheint, sondern zur Gänze von einer anderen Frau (Nolas Mutter) verschuldet ist. Dagegen verteidigte Danny Peary in Cult Movies den Film (im Gegensatz zu Parasiten-Mörder und Rabid, die er ablehnte), weil man als Zuschauer mit den Charakteren mitfühle, selbst mit Nola, die ein Opfer ihrer Erziehung sei.\n„Ein hervorragend gemachter, wenngleich grundsätzlich unangenehmer Schocker.“\n„Ein Langweiler […] abstoßend, und das nicht einmal auf unterhaltsame Weise […] Gibt es wirklich Leute, die solch einen verwerflichen Müll sehen wollen?“\n„Cronenbergs bester Film […] anderthalb Stunden fesselndes, dichtes Kino.“\n„Was in der Konzeption Cronenbergs als düstere, pessimistische Vision des Unterbewußten gedacht sein mochte, ist nicht mehr als ein Horrorfilm, der seine Einfälle aus familiären Frustrationen und Traumata bezieht und sich dabei in unzähligen ekelerregenden Szenen verliert.“\n2006 wurde Die Brut auf Rang 88 der „100 Scariest Movies of All-Time“-Liste der Chicago Film Critics Association gewählt.[10]\nDie US-DVD von MGM und die britische DVD von Anchor Bay Entertainment enthalten, im Gegensatz zu den meisten anderen Veröffentlichungen, die ungekürzte Version.\nFrom the Drain |\nStereo |\nCrimes of the Future |\nParasiten-Mörder |\nRabid – Der brüllende Tod |\n10.000 PS – Vollgasrausch im Grenzbereich |\nDie Brut |\nScanners – Ihre Gedanken können töten |\nDead Zone |\nVideodrome |\nDie Fliege |\nDie Unzertrennlichen |\nNaked Lunch |\nM. Butterfly |\nCrash |\neXistenZ |\nCamera |\nSpider |\nA History of Violence |\nTödliche Versprechen – Eastern Promises |\nEine dunkle Begierde |\nCosmopolis |\nMaps to the Stars\n"
}