{
    "date": "28-04-2021 14:13:14",
    "link": "https://de.wikipedia.org/wiki/Die%5Fbleierne%5FZeit",
    "title": "Die bleierne Zeit",
    "text": "Die bleierne Zeit ist ein Spielfilm der deutschen Regisseurin Margarethe von Trotta aus dem Jahr 1981. Das Drama lehnt sich an die Biografien der beiden Schwestern Christiane und Gudrun Ensslin an. Christiane Ensslin war als politisch aktive Journalistin und streitbare Frauenrechtlerin eine der Mitbegründerinnen der Zeitschrift Emma; ihre Schwester entschloss sich, Menschen zu ermorden und schloss sich der Rote Armee Fraktion (RAF) an. Der Film basiert auf einem Drehbuch von Trottas und war ihr internationaler Durchbruch: Für Die bleierne Zeit wurde sie als erste Filmemacherin mit dem Goldenen Löwen, dem Hauptpreis der Filmfestspiele von Venedig, ausgezeichnet. Der Film startete am 25. September 1981 in den bundesdeutschen Kinos.\nDie beiden Schwestern Juliane und Marianne wachsen im Deutschland der Nachkriegsjahre, der so genannten bleiernen Zeit, in einer evangelischen Pfarrersfamilie auf. Marianne ist sanft und still, Juliane hingegen rebellisch. Im Schatten des autoritären Vaters und der grausamen politischen Vergangenheit gehen beide in den folgenden Jahrzehnten unterschiedliche Wege. Beide setzen sich innerhalb der Studentenbewegung für gesellschaftliche Veränderungen ein. Marianne führt eine Beziehung zu einem verstörten Intellektuellen, der nach der Trennung in den Selbstmord flüchtet. Zum Wendepunkt wird für die Schwestern die 68er-Bewegung. Marianne verschwindet im terroristischen Untergrund und sieht die Gewalt als letztes Mittel für Veränderung an, nicht so Juliane, die sich dagegen in der politischen Kleinarbeit engagiert. Sie setzt sich für die Frauenemanzipation ein, organisiert Demonstrationen für den legalen Schwangerschaftsabbruch und arbeitet als Redakteurin einer Frauenzeitschrift.\nEines Tages wird Marianne von der Polizei gefasst und landet in Isolationshaft. Juliane steht ihrer Schwester bei und ist die Einzige, die sie besucht. In Gesprächen nähern sich beide langsam wieder einander an, stoßen auf Gemeinsamkeiten und Unterschiede und reflektieren Kindheitserlebnisse. Als Juliane einen Urlaub in Italien verbringt, erreicht sie die Nachricht vom Tod Mariannes, die angeblich Selbstmord begangen haben soll. Bei der Leichenschau erleidet sie einen Nervenzusammenbruch und, gemeinsam mit ihrem Vater, kommen ihr bald Zweifel an der offiziellen Todesursache. Auf der Suche nach Beweisen dafür durchlebt Juliane den Leidensweg der Schwester. Sie stößt auf Indizien, die den Selbstmord in Frage stellen, aber diese interessieren die Öffentlichkeit nicht mehr. Juliane nimmt sich in der Folge des kleinen Sohnes ihrer Schwester Marianne an. Der Waisenjunge ist selbst Opfer kleinbürgerlichen Mobs geworden und zerreißt am Ende des Films ein Bild seiner verstorbenen Mutter. „Du hast Unrecht“, sagt daraufhin Juliane. „Deine Mutter war eine außergewöhnliche Frau. […] Ich werde dir von ihr erzählen.“ Zuletzt fordert der Junge: „Ich muss aber alles wissen. Fang an...fang an!“\nDen Titel des Films entnahm von Trotta dem Hölderlin-Gedicht Der Gang aufs Land. An Landauer. Sie wollte damit nicht die 1970er-Jahre terroristischer Gewalt kennzeichnen,\nIn Italien, wo der Film bei den Internationalen Filmfestspielen von Venedig 1981 seine Uraufführung erlebte, bezog man den übersetzten Titel Anni di piombo (wörtlich: Jahre/Zeit des Bleis) auf die Projektile, mit denen bewaffnete Extremisten – in Italien vor allem die Brigate Rosse – bei ihren Aktionen um sich schossen. Diese Bedeutungsverschiebung hin zu den Jahren terroristischer Gewalt fand dementsprechend beim französischen années de plomb und letztlich auch beim deutschen Originaltitel Die bleierne Zeit statt, die alle in dieser Bedeutung zum geflügelten Wort wurden. Im englischen Sprachraum wurde hingegen der Titel Marianne and Juliane, in Großbritannien und Nordirland auch The German Sisters benutzt.\n„Komm! ins Offene, Freund! zwar glänzt ein Weniges heuteNur herunter und eng schließet der Himmel uns ein.Weder die Berge sind noch aufgegangen des WaldesGipfel nach Wunsch und leer ruht von Gesange die Luft.Trüb ists heut, es schlummern die Gäng und die Gassen und fast willMir es scheinen, es sei, als in der bleiernen Zeit.[..]“\nBei einem evangelischen Jugendabend führt der Vater der Schwestern den zur damaligen Zeit in Deutschland äußerst umstrittenen Film Nacht und Nebel von Alain Resnais vor. Für Juliane und Marianne ist dieser Film ein politisches Erweckungserlebnis.\n„Eine Mischung aus politisch-theoretischem Planspiel und psychologischem Melodram, das an Hand einer subjektiv beleuchteten Schwesternbeziehung das Problem des politischen Widerstands zu behandeln versucht. Trotz der Parteilichkeit – die ‚andere Seite‘ des Terrorismus, die der Opfer, wird völlig ausgespart – ein thematisch wichtiger, diskussionswerter Beitrag zum Problem des Terrorismus.“\n„,Die bleierne Zeit‘ ist ein Film, der niemanden ins Recht und niemanden ins Unrecht setzt, er ist eine von der Regisseurin und den Darstellern intuitiv nachempfundene Tragödie, eine Tragödie freilich, die nicht überirdische Himmelsmächte gewebt haben.“\n"
}