{
    "date": "28-04-2021 14:13:26",
    "link": "https://de.wikipedia.org/wiki/Die%5Funsichtbare%5FFalle",
    "title": "Die unsichtbare Falle",
    "text": "\nDie unsichtbare Falle ist ein US-amerikanischer Film des Regisseurs David Mamet, der im Jahr 1997 gedreht wurde und am 22. Oktober 1998 in die Kinos kam.\nAls der Wissenschaftler Joe Ross auf einer fiktiven, karibischen Insel seine revolutionäre Erfindung finanzkräftigen Kunden vorstellt, lernt er den ominösen Geschäftsmann Jimmy Dell kennen. Reichlich naiv vertraut er sich diesem an und wird so zum ahnungslosen Mittäter in einem großangelegten Wirtschaftsbetrug. Als Ross das gefährliche Spiel durchschaut, ist es zu spät.\nRoss wird als Verdächtiger gesucht, nachdem einer seiner Kollegen ermordet wurde. Er wendet sich an seine Kollegin Susan Ricci, die ihm helfen soll, entlastende Beweise zu beschaffen. Ross will wieder auf die Insel fliegen, wo die Überwachungskamera der Hotelanlage die Verschwörer aufgenommen haben könnte. Susan bringt ihn zum Flughafen, tauscht aber heimlich sein Flugticket gegen ein Ticket nach Venezuela – ein Land, von dem bekannt ist, dass es kein Auslieferungsabkommen mit den USA hat und legt eine Pistole in sein Gepäck.\nRoss verzichtet auf den Flug, weil ihm ein anderer Weg einfällt, wie er seine Unschuld beweisen kann. Er stellt Ricci auf einer Fähre zu Rede. Dell taucht auf und will Ross töten. Zwei japanische Touristen entpuppen sich als Agenten des United States Marshals Service. Sie setzen Dell mit einem Betäubungsgewehr außer Gefecht, er und Ricci werden verhaftet.\nDie unsichtbare Falle konnte bei einem geschätzten Budget von rund 10 Millionen US-Dollar in den Kinos der USA ca. 9,6 Millionen Dollar einspielen. In Deutschland sahen 20.670 Kinobesucher den Film.\nDer Film wurde für den Independent Spirit Award, den Edgar Allan Poe Award und den Chlotrudis Award nominiert.\n"
}