{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Fneunschw%C3%A4nzige%5FKatze%5F%28Film%29",
    "title": "Die neunschwänzige Katze (Film)",
    "text": "← VorgängerDas Geheimnis der schwarzen Handschuhe\nNachfolger →Vier Fliegen auf grauem Samt\nDie neunschwänzige Katze (Originaltitel: Il gatto a nove code) ist ein dem Thriller zugehöriger Kriminalfilm aus dem Jahr 1971, der in deutsch-italienisch-französischer Ko-Produktion entstand. Beteiligte Produktionsfirmen waren unter anderem die italienische „Seda Spettacoli s.p.a.“, die deutsche Terra-Filmkunst und „Labrador Film“ aus Frankreich. Der Streifen ist der zweite abendfüllende Spielfilm des Regisseurs Dario Argento, der – basierend auf einer von ihm, Luigi Collo und Dardano Sacchetti konzipierten Geschichte – das Drehbuch verfasste. Das Werk gehört zu den ersten Genreproduktionen einer kommerziell erfolgreichen Phase des Giallos in Europa.\nArgentos etwa mit einer Million US-Dollar budgetierter Film wird oft als zweiter Teil einer losen „Tier-Trilogie“ angesehen, die 1969 mit Das Geheimnis der schwarzen Handschuhe ihren Anfang nahm und 1971 mit Vier Fliegen auf grauem Samt endete.\nIm deutschen Verleih wurde der Film wie auch Das Geheimnis der schwarzen Handschuhe als Teil der Bryan-Edgar-Wallace-Filmreihe vermarktet.\nItalien, in der Gegenwart. Wissenschaftler des römischen medizinisch-biologischen Instituts unter Leitung von Professor Fulvio Terzi erbringen in staatlichem Auftrag den sensationellen Beweis für die Existenz von sogenannten „XYY-Chromosomen“, einer angeborenen Veranlagung zur Kriminalität beziehungsweise zu abnormer Aggressivität. Mit einem besonderen Verfahren soll es – einer These nach – möglich sein, potentielle Mörder zu isolieren und diese so, noch vor dem eigentlichen Begehen der Straftat, „unschädlich“ zu machen. Insgeheim wird der neuartige Nachweis an 500 Probanden getestet, darunter das gesamte Forscherteam. Ein leitendes Individuum des Projekts erkennt daraufhin, dass es selbst jene Erbanlagen aufweist, die das abrupte Ende der Karriere bedeuten könnten, und beschließt daher, in einer nächtlichen Aktion seinen positiven Befund mit dem eines ahnungslosen Kollegen zu vertauschen. Der renommierte und vermögende Wissenschaftler wird aber erpresst.\nVor diesem Hintergrund hört der erblindete und alternde Ex-Journalist Franco Arno, der seinen Lebensunterhalt mit dem Erstellen von Kreuzworträtseln für eine Tageszeitung bestreitet, bei einem nächtlichen Spaziergang mit seiner jungen Nichte Lori eine geheimnisvolle erpresserische Unterhaltung zweier Personen in einem parkenden Auto, wobei der eine vehement etwas vom anderen einfordert. Ort des Geschehens ist jene Forschungseinrichtung, unweit von Arnos Wohnung. Dem achtjährigen Mädchen gelingt es, sich das Gesicht des Erpressers einzuprägen, den Erpressten vermag sie unglücklicherweise nicht zu erkennen. In der gleichen Nacht wird vor dem wissenschaftlichen Institut ein Wachmann ohne ersichtlichen Grund niedergeschlagen. Es kommt zu einem mysteriösen Einbruch und der unbekannte Täter verlässt die Einrichtung – ersten polizeilichen Ermittlungen nach – ohne Beute. Die Tat ist der Auslöser einer bald einsetzenden, immer grausamer werdenden Mordserie an am Forschungsprojekt beteiligten Wissenschaftlern.\nAm nächsten Tag wird der dort tätige Vererbungsforscher Doktor Calabresi durch einen scheinbaren Unfall ermordet. Der neugierige Arno erfährt aus der Presse durch die Augen seiner kleinen Nichte vom überraschenden Ableben Calabresis, den das Mädchen zwischenzeitlich als „ihren“ Erpresser identifizierte. Der leidenschaftliche Arno wittert Ungereimtheiten und wendet sich daher mit seiner weiblichen Verwandten an den ehrgeizigen Journalisten Carlo Giordani, den Autor des Zeitungsartikels. Giordani unterstützt seinen älteren Kollegen fortan bei dessen Recherchen, die Licht ins Dunkel bringen sollen.\nNachdem weitere Menschen zum Teil qualvoll sterben, da sie den Wahnsinnigen entlarven können oder einfach dem elitären Forscherteam angehören, vermuten Carlo beziehungsweise Franco/Lori den Täter folgerichtig im Umfeld der Forschungseinrichtung. Getrennt voneinander gehen sie verschiedenen Hinweisen nach und ergründen neun Spuren, die gleich der Jagd nach einer neunschwänzigen Katze zum gesuchten Mörder führen sollen. Derweil geraten die Schnüffler allerdings selbst ins Visier des Serienkillers, der sie anfangs nur bedroht, ihnen jedoch bald auch nach dem Leben trachtet. Unbeeindruckt versuchen Carlo und Franco, im Ausschlussverfahren die Anzahl der Spuren zu reduzieren, wobei dem blinden Franco eine wichtige Spurensicherung gelingt, als er bei der ermordeten Bianca Merusi, einer Freundin des zu Beginn des Films getöteten Doktors Calabresi, eine geheime Notiz findet. Dem Mörder gelingt es zwar, das ihn enttarnende Beweisstück zu erlangen und so seine Tarnung aufrechtzuerhalten, doch er wird in einem Handgemenge von Franco verletzt.\nAm Ende des Films versucht der mittlerweile vierfache Mörder, seine beiden ärgsten Verfolger, Franco und Carlo, zu erpressen. Hierzu nimmt er die kleine Lori als Geisel. Hilfesuchend wenden sich die beiden nun an die völlig im Dunkeln tappende Polizei, die ihnen diskrete Hilfe bei der Aufklärung des Falles zusichert. Während einer wenig erfolgversprechenden Hausdurchsuchung im Forschungsinstitut bemerkt der engagierte Carlo Giordani die Gegenwart des blutenden Unbekannten, der ihn nach kurzer Verfolgung zur gefesselten Lori führt. Der flüchtige Mann, es ist der international renommierte Jungwissenschaftler Doktor Casoni, das „Wunderkind“ der Organisation, wird vom plötzlich auftauchenden Franco gestellt, der, im Glauben, seine Nichte sei tot, ihm einen todbringenden Stoß durch ein meterhohes Dachfenster versetzt. In der letzten Szene wird der Blinde von seiner Nichte gerufen.\nDie neunschwänzige Katze ist der einzige Film des Regisseurs, der weltweit nicht der Zensur unterlag, also nicht aufgrund Verfehlungen der Moral, der Sitte oder anderer Verbote geschnitten werden musste. Der Film nimmt daher eine Sonderstellung in Argentos Filmografie ein.\nDennoch fehlen beispielsweise in der deutschen Kinofassung wie auch in der späteren DVD-Version einige Filmszenen, die einer alternativen Produzentenfassung zum Opfer fielen. Je nach Schnittfassung ist die deutsche DVD nur 90 Minuten lang und somit knapp 20 Minuten kürzer als die ungeschnittene Version.\nDas Lexikon des internationalen Films schreibt, der „Krimi mit Horrorelementen und dümmlicher Handlung“ sei „unbeholfen inszeniert.“ Das Lexikon des Horrorfilms verweist auf den irritierenden Titel des Films, der vorgibt, „nach einem Treatment von Bryan Edgar Wallace entstanden“ zu sein, was jedoch nur „erstunken & erlogen“ sei.\nDie internationale Presse äußerte sich geteilt, so begründet beispielsweise Al Cohn vom Newsday in einer zeitgenössischen Kritik seine Meinung folgendermaßen, in dem er schreibt, dass die Verfilmung mit „bedeutungslosen Großaufnahmen, bedeutungslosen Blicken und ausgeflippter Musik“ zum „Wachhalten“ auffordere. Des Weiteren vertritt er die Meinung, dass sein „zwölfjähriger Neffe bessere Dialoge“ (bezogen auf die englische Sprachfassung) schreiben könne.\nDas Geheimnis der schwarzen Koffer (1962) •\nDer Würger von Schloss Blackmoor (1963) •\nDer Henker von London (1963) •\nDas Phantom von Soho (1964) •\nDas Ungeheuer von London-City (1964) •\nDas siebente Opfer (1964) •\nDas Geheimnis der schwarzen Handschuhe (1970) •\nDie neunschwänzige Katze (1971) •\nDer Todesrächer von Soho (1972) •\nDas Geheimnis des gelben Grabes (1972)\nDas Geheimnis der schwarzen Handschuhe |\nDie neunschwänzige Katze |\nVier Fliegen auf grauem Samt |\nDie Halunken |\nProfondo rosso |\nSuspiria |\nHorror Infernal |\nTenebrae |\nPhenomena |\nTerror in der Oper |\nTwo Evil Eyes |\nAura |\nThe Stendhal Syndrome |\nDas Phantom der Oper |\nSleepless |\nThe Card Player – Tödliche Pokerspiele |\nJenifer |\nDo You Like Hitchcock |\nPelts |\nThe Mother of Tears |\nGiallo |\nDario Argentos Dracula\n"
}