{
    "date": "28-04-2021 14:12:36",
    "link": "https://de.wikipedia.org/wiki/Die%5FKatze%5Fvon%5FKensington",
    "title": "Die Katze von Kensington",
    "text": "\nDie Katze von Kensington ist ein Spielfilm aus dem Jahr 1996. Der Film ist Teil einer kurzen Edgar-Wallace-Reihe des Senders RTL unter der Gesamtleitung von Horst Wendlandt und basiert lose auf dem Roman „Der Joker“ (The Joker) von Wallace.\nSpät Abends macht sich ein Mann zu Fuß auf den Heimweg, als er plötzlich von einem Wagen heraus erschossen wird. Er ist nicht das erste Opfer dieser Art, denn der Mörder hinterlässt stets eine Joker-Spielkarte am Tatort. Chiefinspector Higgins soll den Fall übernehmen und ist angenehm überrascht als neuen Kollegen eine hübsche junge Frau an die Seite gestellt zu bekommen: Inspector Barbara Lane. Recherchen ergeben, dass das Opfer in dunkle Diamatengeschäfte verwickelt war. Die Mordserie bringt allmählich die Ganoven von London in Unruhe, denn es dauert nicht lange und der nächste Juwelendieb wird erschossen aufgefunden. So will Higgins einen Lockvogel vorschicken, um den „Joker“ zur Strecke zu bringen. Aber der Plan misslingt, auch dieser Mann wird trotz Observierung erschossen. Die Beamten bemerkten lediglich einen schwarzen Jaguar, der sich in Tatortnähe aufhielt und dann zügig davongefahren war.\nInspektor Higgins erhofft sich Hinweise durch den polizeibekannten Carpenter, in dessen Nachtclub sich regelmäßig Vertreter der Unterwelt einfinden. Nachdem Higgins dort eine Wanze entdeckt, ist er sich sicher, dass der Täter hier seine Opfer ausgespäht hat. Dem nächsten Opfer nützt diese Entdeckung nicht mehr, der „Joker“ schlägt erneut zu und erschießt wieder einen Mann.\nDie Ermittlungen führen zu dem alten Hotel „Oriental“. Dort wurde der Jaguar gesehen, wie er in die Tiefgarage fuhr. Ins Visier gerät aber auch die Seniorenresidenz „Kensington Peace“, die von der geheimnisvollen Lady Smith geleitet wird. Als nach einem Überfall auf einen Diamantentransport die vier Täter vom „Joker“ erschossen werden und er ihnen ihre Beute abnimmt ist klar, dass es dem Täter von Anfang an nur um die Edelsteine ging. Barbara Lane, die im „Kensington Peace“ Nachforschungen anstellen wollte, wird dort von Hausangestellten Miller ertappt und gefangen genommen. Higgins überwältigt den Mann und befreit seine Kollegin. Gemeinsam begeben sie sich noch einmal zu Carpenter und finden dort in einem Geheimgang bis in die Kellerräume, wo sich eine Überwachungsanlage befindet. Aufzeichnungen belegen, dass die Diebe von hier aus ausspioniert wurden. Der „Joker“ hat ihnen dann nach ihren Einbrüchen ihre Beute abgejagt und die Männer getötet. Die endgültige Lösung des Rätsels findet Higgins im Hotel „Oriental“, wo er tatsächlich den „Joker“ antrifft. Als dieser sich überführt sieht, schießt er auf den Inspektor und hätte ihn auch getötet, wenn nicht überraschend Mr. Goldman aus dem Altenheim aufgetaucht wäre. Kurzentschlossen schießt er auf den Killer, der zu aller Überraschung eine Frau war.\nProduziert wurde von Frühjahr bis Sommer 1995 in London und Berlin/Brandenburg. Uraufführung war am 6. Februar 1996 auf RTL.\nTV Spielfilm vergab für den Film nur eine mittlere Wertung und zeigte mit dem Daumen zur Seite. Die Kritiker schrieben: „Ein bemühter Edgar-Wallace-Nachklapp mit Eddi Arent und Pinkas Braun in netten Nebenrollen.“.\nBei der Internet Movie Database wurde geurteilt: „Dieser deutsche Fernsehfilm sollte die klassische Filmreihe der 1960er Jahre, die auf Romanen von Edgar Wallace basiert, wiederbeleben und fortsetzen. Leider scheitert es kläglich. Die Geschichte ist ziemlich verwirrend, die letzte Wendung macht keinen Sinn und vor allem die Schauspieler sind nicht überzeugend, abgesehen von älteren Darstellern wie Pinkas Braun und Gisela Uhlen […] Obwohl der Film im Fernsehen ein Flop war, folgten bis 2002 sechs oder sieben Wallace-Anpassungen (alle von sehr schlechter Qualität). Offensichtlich haben die Produzenten so lange gebraucht, um zu akzeptieren, dass diese Filme der klassischen Serie keinen neuen Glanz bringen können.“\n"
}