{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzwei%5FLeben%5Fdes%5FDaniel%5FShore",
    "title": "Die zwei Leben des Daniel Shore",
    "text": "Die zwei Leben des Daniel Shore ist ein Spielfilm von Michael Dreher. Der Film hatte seine Uraufführung am 29. Oktober 2009 auf den Hofer Filmtagen und kam am 11. Februar 2010 in die deutschen Kinos. Der Film ist Michael Drehers Kinodebüt.\nDer 28-jährige Deutsch-Amerikaner Daniel Shore muss tatenlos während seines Urlaubs in Marokko den Mord an dem kleinen Sohn seiner marokkanischen Geliebten Iman miterleben.\nZurück in Deutschland zieht der von Schuldgefühlen verfolgte Student in das alte Mietshaus seiner verstorbenen Großmutter. Daniel knüpft erste Kontakte zu den anderen Bewohnern in den dunklen Gängen des Hauses. Er begegnet einer Reihe eigenartiger Gestalten: Die ehemalige Haushälterin Kowalski fühlt sich von Daniels mangelnder Aufmerksamkeit vor den Kopf gestoßen, die sexuell verstörte junge Sängerin Elli stellt ihm nach und der Bankangestellte Feige macht sich mit seiner spürbaren Zurückhaltung von Anfang an verdächtig. Dann gibt es noch einen verschlossenen Jungen mit traurigen Augen, der im oberen Stockwerk des Hauses wohnt.\nDoch die Bilder aus Marokko lassen Daniel nicht mehr los und überlagern mehr und mehr die irreal wirkende Gegenwart. Realität und Phantasie beginnen für Daniel zu verschwimmen. Langsam weiß er nicht mehr zwischen beiden zu unterscheiden. Er versucht die Schatten der Vergangenheit abzuschütteln, die ihn immer tiefer in einen Strudel ziehen. Und mit einem Male erhält Daniel noch einmal die Gelegenheit, das Leben eines kleinen Jungen zu retten. Ein zweites Mal möchte er nicht scheitern.\n„Dass es ein solcher dialogarmer Film über die Schreibtische von Fördergremien und TV-Redakteuren hinweg überhaupt schafft, realisiert zu werden, ein Film, der weder Arthouse noch Genre ist, weder Amphibienfilm noch TV-Movie, der ganz ohne Milieu, schreiende Theatermimen oder sonstige bei den Anstalten so beliebten Relevanzen auskommt – das ist schon ein kleines Wunder. Allein dafür möchte man Regisseur Dreher und den Produzenten danken, und vor allem Ian Blumer für die vorzügliche Kamera und Lorenz Dangel für die grandiose Orchestermusik. Das war schon impossibili crema.“\n„Die Montage mischt Fragmente der Ereignisse in Tangier mit den zunehmend skurrilen Geschehnissen in Deutschland. Selbstverständlich geht es hier nicht um das Erzählen einer stringenten Geschichte, sondern um den Sog eines interior movement, um ein Auseinanderblättern des verstörten Geistes Daniels. Doch nach der x-ten langsamen Kamerafahrt in die Düsternis eines Hausflurs, untermalt von dräuenden Streichercrescendi, sehnt sich der Zuschauer nach einer bindenden Idee. Als diese zuletzt kommt und der Film daraufhin abrupt endet, fühlt man sich genasführt. Trotz alledem ist Die zwei Leben des Daniel Shore ein bemerkenswerter Film, auch wenn er letztlich scheitern mag. Das verdankt er seinem äußerst selbstbewussten, einzigartigen Stil. Auch die Schauspieler leisten Großartiges. Kinski gelingt es, mit minimalen Dialogen und ohne nennenswerte Mimik einen Charakter in Schockstarre angesichts des Unverständlichen zu verkörpern. Sean Gullette als mysteriöser Bösewicht atmet noch immer den Wahnsinn seines Mathematikers aus Pi (1998). So verlässt man den Film mit einem sehr speziellen Gemisch an Emotionen, etwas ratlos ob der opaken Geschichte, ein bisschen wütend aufgrund der schwer entwirrbaren Thematik, aber auch fasziniert von Drehers Radikalität und Eigenständigkeit. Ein ungeschliffener Diamant, ein vielversprechendes Debüt.“\n„In diesem kafkaesk anmutenden Film spielt Nikolai Kinski seine erste große Hauptrolle und stellt damit unter Beweis, dass er aus dem Schatten seines berühmt-berüchtigten Vaters heraustreten kann. Dabei sind es nicht zwei Leben, die der angehende Doktorand Daniel Shore führt, sondern es verschwimmen Vergangenheit und Gegenwart bzw. Realität und Fiktion – je nach Interpretation.“\n„Michael Drehers Spielfilmdebüt entwirft ein kafkaeskes Verwirrspiel, in dem reale Ereignisse und klaustrophobische Bilder zu einer konfusenen [sic!] Schreckensfantasie verschmelzen[.]\nFazit: Extrem kühles, arg konstruiertes Horrorszenario[.]“\n"
}