{
    "date": "28-04-2021 14:12:20",
    "link": "https://de.wikipedia.org/wiki/Die%5FBraut%5Fim%5FSchnee",
    "title": "Die Braut im Schnee",
    "text": "Nachfolger →Marthaler – Partitur des Todes\nDie Braut im Schnee ist ein deutscher Fernsehfilm aus dem Jahr 2012 und die 1. Folge der Reihe Kommissar Marthaler. Der im ZDF ausgestrahlte Kriminalfilm basiert auf dem gleichnamigen Roman aus der Marthaler-Krimireihe von Jan Seghers. Regie führte Lancelot von Naso, der das Drehbuch zusammen mit Kai-Uwe Hasenheit und Christian Görlitz verfasste. Die Hauptrollen sind mit Matthias Koeberlin und Bernadette Heerwagen besetzt.\nKommissar Robert Marthaler wird zu einem Mordfall gerufen. Eine Zahnärztin wurde vergewaltigt und danach umgebracht. Die Polizisten Toller und Steinwachs waren als erste am Tatort. Toller wird als Verstärkung dem Team um Marthaler zugewiesen. Ihm und seinen anderen Kollegen Petersen, Döring und Henschel ist klar, dass der Täter ein sadistischer Serienkiller sein muss, der wieder töten wird. Tatsächlich kommt es zu weiteren Morden. Da sich dem Team trotz intensiver Ermittlungsarbeit keine heiße Spur bietet, spielt die Polizistin Kerstin Henschel den Lockvogel für den Täter und gerät damit in die Fänge des Mörders. Nun verdächtigt Marthaler den neuen Kollegen Toller, der jedoch wenig später tot aufgefunden wird. Nun ist Steinwachs der Hauptverdächtige, der im folgenden Einsatz auch gefasst werden kann und später geständig ist. Kerstin Henschel wird unversehrt befreit.\n„Kein Krimi im klassischen Sinne, sondern ein (Fernseh-)Polizeifilm von melancholischer visueller Grundierung, der auf Atmosphäre und Stimmungen setzt und durch eine ausgefeilte Ästhetik für sich einnimmt.“\n„Koeberlin beeindruckt mit seiner Mimik. […] Der Frankfurter Lokalkolorit, der Seghers Krimis auch ausmacht, wird in ungewöhnlichen Bildern von der Bankenstadt umgesetzt.“\n„Zu viel Privatkram, eine halbherzige Auflösung – trotzdem ist der finstere Krimi streckenweise atemlos spannend. Edgar Wallace lässt grüßen! Fazit: Ein deftiger Reißer, auf Thrill getrimmt“\n„Nach seinem vielfach preisgekrönten Drama „Waffenstillstand“ taucht Regisseur Lancelot von Naso in diesem spannenden Krimi in die Bankenmetropole Frankfurt ein. Zum Glück legt er in seiner Regiearbeit weniger Wert auf voyeuristische Leichenbeschau, sondern zeigt vielmehr die diffizile und oft zermürbende Polizeiarbeit. Von Naso, der zusammen mit Helmut Christian Görlitz […] und Kai-Uwe Hasenheit […] auch das Drehbuch verfasste, verfilmte hier mit gut aufgelegten Darstellern den gleichnamigen Roman des in Frankfurt lebenden Schriftstellers, Kritikers und Essayisten Jan Seghers (alias Matthias Altenburg).“\nDer Film spielt in Frankfurt am Main und wurde auch dort sowie in Berlin gedreht.\nDie Dreharbeiten fanden 2011 statt. Nach der quotenmäßig erfolgreichen Erstausstrahlung im ZDF am 27. Februar 2012 wurde bekannt, dass an einer Fortsetzung gearbeitet werden würde. Die Dreharbeiten hierzu begannen Ende Oktober 2012.\nDer Journalist Matthias Altenburg, der unter seinem Pseudonym Jan Seghers nach dem Vorbild skandinavischer Autoren Kriminalromane veröffentlicht, hatte sich „seinen Kommissar Marthaler“ etwas älter und auch etwas dicker vorgestellt, als die Darstellung durch Matthias Koeberlin ihn nun zeigt. Wie er der dpa gegenüber verlauten ließ. „Ein bisschen wie ‚Tatort-Kommissar‘ Axel Prahl vielleicht.“ Altenburg befindet aber, dass „die gesamte erste Krimi-Verfilmung gelungen [sei]. [Es sei] ein sehr ungewöhnlich[er] schöner Film geworden.“\nIn den folgenden Jahren wurden vier weitere Filme der Marthaler-Reihe veröffentlicht:\nDie Braut im Schnee (2012) |\nKommissar Marthaler – Partitur des Todes (2013) |\nKommissar Marthaler – Ein allzu schönes Mädchen (2015) |\nKommissar Marthaler – Engel des Todes (2015) |\nKommissar Marthaler – Die Sterntaler-Verschwörung (2017) \n"
}