{
    "date": "28-04-2021 14:13:24",
    "link": "https://de.wikipedia.org/wiki/Die%5Fseltsame%5FGr%C3%A4fin",
    "title": "Die seltsame Gräfin",
    "text": "Die seltsame Gräfin ist ein Kriminalfilm und der neunte deutsche Edgar-Wallace-Film der Nachkriegszeit. Die Verfilmung des gleichnamigen Romans von Edgar Wallace (Originaltitel: The Strange Countess) wurde von Rialto Film im Auftrag von Constantin Film produziert. Der Film wurde vom 28. August bis 29. September 1961 unter der Regie von Josef von Báky und nach dessen Erkrankung zeitweise von Jürgen Roland in West-Berlin und Schleswig-Holstein gedreht. Die Uraufführung des Films fand am 8. November 1961 im Capitol in Trier statt.\nDie junge Sekretärin Margaret Reedle möchte eine Stelle auf dem Schloss der Gräfin Eleanora Moron annehmen. Eines Abends erhält sie mysteriöse Drohanrufe eines Unbekannten, der ihr mit dem Tod droht. Margaret und ihre Freundin Lizzy ignorieren diese jedoch. Kurze Zeit später wird Margaret fast von einer herunterstürzenden Schubkarre bei einer Baustelle getroffen. Nur mit Hilfe des geheimnisvollen Mike Dorn kann sie sich retten. \nGleichzeitig soll die Mörderin Mary Pinder aus dem Gefängnis entlassen werden. Vor Jahren soll sie ihren Mann vergiftet haben. Die Todesstrafe ist aufgrund ihrer Schwangerschaft in eine Haftstrafe umgewandelt worden. Margaret soll im Auftrag ihres Arbeitgebers, dem Rechtsanwalt Shaddle, Mary Pinder eine Vollmacht für ihre Entlassung unterschreiben lassen. Bei der Fahrt entkommt sie wieder nur knapp mit Hilfe von Mike Dorn einem Anschlag. Auch die Drohanrufe gehen weiter. In der Nacht bricht Dorn in ihr Zimmer ein, um eine vergiftete Pralinenschachtel zu entwenden.\nMike Dorn entpuppt sich als Inspector von Scotland Yard, der von Shaddle beauftragt worden ist, Margaret zu überwachen. Inzwischen tritt Margaret ihre Stelle bei Gräfin Moron an, die eine Hilfsorganisation für entlassene Sträflinge betreibt. Währenddessen erhält Margarets Freundin Lizzy einen weiteren Drohanruf. Lizzy trifft sich mit dem geheimnisvollen Unbekannten und wird dabei fast von ihm erwürgt. Die völlig verzweifelte Margaret findet unterdessen heraus, dass Mary Pinder ihre leibliche Mutter ist. Zu ihrer Freude jedoch möchte ihre jetzige, undurchsichtige Arbeitgeberin ihre Mutter als Hausdame einstellen. Doch auch das Schloss und seine eigenartigen Bewohner bieten keinen angemessenen Schutz vor den mysteriösen Ereignissen. So stirbt der Butler Adams, der eigentlich ein Kriminalbeamter von Dorn ist, aufgrund eines Stromschlags. Um einen völligen Nervenzusammenbruch zu vermeiden, zieht die Gräfin den Arzt Dr. Tappat zu Margarets Wohl hinzu. Doch Margaret bittet sie, entlassen zu werden. Die Gräfin begründet ihren Unmut über eine Entlassung Margarets jedoch mit ihrer Angst vor ihrer Familie und Umgebenden, weshalb sie sie bittet, zu bleiben.\nDorn findet derweil heraus, dass Selwyn, der Sohn der Gräfin, der Erbe des Besitzes ist. Eigentlich wäre der rechtmäßige Erbe der Bruder der Gräfin gewesen. Dieser gilt jedoch als vor etwa zwanzig Jahren verschwunden. Nach Margarets kurzer Festnahme durch Dorn gelangt sie in das Sanatorium von Dr. Tappat, in das auch ihre Mutter gebracht worden ist. Hier trifft sie auch den wahnsinnigen Stuart Bresset, der sie auf Dr. Tappats Anweisung mit seinen Anrufen bedroht hat. Chesney Praye, ein Freund der Gräfin, bietet ihr an, sie freizulassen, wenn sie ihn heiratet. Nachdem Dorn sich selbst aus den Fängen der Verbrecher im Sanatorium befreit hat, stellt er Praye, der jedoch von Dr. Tappat erschossen wird. Dorn und Margaret verfolgen Tappat ins Schloss.\nIm Schloss wird Mary Pinder mittlerweile von Gräfin Moron empfangen. Mary hat vor zwanzig Jahren heimlich den Bruder der Gräfin geheiratet. Diesen soll sie ermordet haben, obwohl eigentlich die Gräfin für seinen Tod verantwortlich ist, um das Erbe zu erhalten, während Mary unschuldig im Gefängnis sitzt. Nun bietet ihr die Gräfin eine Rente und ein Leben in Südamerika an, damit sie von der Bildfläche verschwindet. Mary, sicher über die Schuld der Gräfin, schlägt dieses Angebot allerdings aus. Auch Margaret, folglich die Tochter des Grafen, sollte  durch die Komplizen der Gräfin ausgeschaltet werden. Im Schloss angekommen, versucht Dorn, Tappat zu überwältigen, bis Selwyn Tappat erschießt. Sich über ihre Taten klar werdend, begeht die Gräfin mit derselben Giftnadel, mit der sie auch ihren Bruder ermordet hat, Selbstmord.\n„Diesmal hat Josef von Baky Wallace-Regie geführt. Auf Anhieb perfekt. Das Beachtlichste: die Auswahl seiner Figuren. Brigitte Grothum und Joachim Fuchsberger im Zusammenspiel mit den Großen einer Filmgeneration: Lil Dagover, Marianne Hoppe, Rudolf Fernau, Fritz Rasp. Entfesselter Einzelgänger: Klaus Kinski …“\n„In diesem Film – und deshalb ist er auf seine Weise ein Phänomen – sind alle denkbaren Unsitten des deutschen Films versammelt.“\n„Ein ‚klassischer Krimi‘, der zwischen Realität und Parodie inszeniert [wurde].“\n„Die konfus verhäkelte Handlung spielt angeblich in London, könnte mit ihren Klischees in verschwommen gezeichneter Umgebung aber auch auf dem Mond stattfinden.“\n„Die mysteriösen Mordanschläge […] rechtfertigen kaum das große Staraufgebot, das ganz im Gegensatz zum mäßigen filmischen Ergebnis steht. (Wertung: mäßig)“\n„Die Regie von Josef von Baky („Münchhausen“) und Jürgen Roland (der für den erkrankten Baky einsprang) wirkt heute zu bedächtig. Altstar Lil Dagover (‚Das Kabinett des Dr. Caligari‘) spielt jedoch wunderbar entrückt-distinguiert. Auch Marianne Hoppe, die Frau von Gustav Gründgens, fasziniert.“\n„Wallace-Grusel nach bekanntem Muster.“\n„Edgar-Wallace-Film, dessen Darsteller lustlos agieren und der sich krampfhaft um eine gruselige Atmosphäre bemüht.“\n„Alles in allem ist ‚Die seltsame Gräfin‘ einer der besten Edgar-Wallace-Krimis, bei dem die Darstellerriege absolut sehenswert ist und bei dem die Spannung von Anfang bis Ende stimmt.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nIntermezzo |\nDie kleine und die große Liebe |\nDie Frau am Scheidewege |\nMenschen vom Varieté |\nIhr erstes Erlebnis |\nDer Kleinstadtpoet |\nAnnelie |\nMünchhausen |\nVia Mala |\n… und über uns der Himmel |\nDer Ruf |\nDie seltsame Geschichte des Brandner Kaspar |\nDas doppelte Lottchen |\nDer träumende Mund |\nTagebuch einer Verliebten |\nDu bist die Richtige |\nHotel Adlon |\nDunja |\nFuhrmann Henschel |\nRobinson soll nicht sterben |\nDie Frühreifen |\nStefanie |\nGestehen Sie, Dr. Corda! |\nDer Mann, der sich verkaufte |\nDie ideale Frau |\nMarili |\nSturm im Wasserglas |\nDie seltsame Gräfin\n"
}