{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Die%5Fzw%C3%B6lf%5FGeschworenen%5F%281957%29",
    "title": "Die zwölf Geschworenen (1957)",
    "text": "Außerdem Rudy Bond (Richter), James Kelly (Gerichts-Wachmann) und John Savoca (Angeklagter)\nDie zwölf Geschworenen (Originaltitel: 12 Angry Men) ist das Spielfilmdebüt des US-amerikanischen Regisseurs Sidney Lumet aus dem Jahr 1957. Der Gerichtsfilm im Stil eines Kammerspiels ist eine Kinoadaption des gleichnamigen Fernsehspiels von Reginald Rose, das am 20. September 1954 ebenfalls unter der Regie Lumets im Rahmen der Fernsehserie Studio One ausgestrahlt wurde.\nDer Film in seiner Original-Kinofassung von 1957 gilt bei Soziologen und Psychologen bis heute als ein Musterbeispiel zur Anschauung von Rollenverhalten, Gruppenverhalten und gruppendynamischen Prozessen.\nNach sechs Verhandlungstagen eines Mordprozesses, in dem ein achtzehnjähriger Puerto-Ricaner aus den New Yorker Slums des Mordes an seinem Vater beschuldigt wird, ziehen sich die zwölf Geschworenen in das Geschworenenzimmer des Gerichts zurück. Hier sollen sie über das Urteil beraten, das einstimmig gefällt werden muss. Dem Angeklagten droht im Falle des Schuldspruchs die Hinrichtung durch den elektrischen Stuhl. Aufgrund zweier eindeutiger Zeugenaussagen scheint der Schuldspruch eine klare Angelegenheit zu sein, die keine lange Beratung erfordert. Doch in der ersten Abstimmung stimmt der Geschworene Nr. 8 als einziger der zwölf Geschworenen für nicht schuldig, während die elf anderen mehr oder weniger überzeugt für eine Verurteilung des jungen Mannes stimmen.\nDer Geschworene Nr. 8 kann nicht sagen, ob der Angeklagte unschuldig ist – er kann aber auch keine eindeutige Schuld beim mutmaßlichen Mörder erkennen und will nicht durch ein vorschnelles Urteil ein Menschenleben leichtfertig opfern. Einige Geschworene hingegen sind aus unterschiedlichen Motiven an einer raschen Beendigung der Beratung interessiert und drängen deshalb auf einen schnellen Schuldspruch, nicht zuletzt, da der Tag laut Wettervorhersage der heißeste des ganzen Jahres sein soll und die schwüle Atmosphäre für zusätzliche Spannung sorgt. Gegen den Protest der anderen rekonstruiert im weiteren Verlauf der Beratung der Geschworene Nr. 8 – zunehmend unterstützt von denjenigen, die sich nach und nach auf seine Seite schlagen – den angeblichen Tathergang und deckt Ungereimtheiten in der Beweisführung der Staatsanwaltschaft auf, die vom offenbar wenig engagierten Pflichtverteidiger des Angeklagten nicht hinterfragt worden sind.\nEs gelingt dem Geschworenen Nr. 8 in hitzigen Auseinandersetzungen, die Argumente und die Vorurteile der Mitgeschworenen zu entkräften und sie wegen begründeter Zweifel vom Schuldspruch abzubringen. Als auch die zweite belastende Zeugenaussage sowie weitere Indizien infrage gestellt werden müssen, steht das Votum elf zu eins für „unschuldig“. Der aufbrausende Geschworene Nr. 3 ist der Letzte, der den Schuldspruch des Angeklagten aufrechterhält. Es wird offenbar, dass er befangen ist, da er sich mit seinem Sohn zerstritten und keinen Kontakt mehr zu ihm hat und nun seinen Hass auf den Angeklagten projiziert. Letztlich schließt er sich der Meinung der elf anderen Geschworenen an und votiert auch für einen Freispruch des Angeklagten.\n(Aufstellung nach Reginald Rose)\nNr. 1 (Martin Balsam) ist Co-Trainer einer Footballmannschaft aus einer Highschool in Queens und Vorsitzender der Jury. Um Ordnung bemüht, dabei aber manchmal unsicher, versucht er, die Diskussion zu leiten. Mit seiner eigenen Meinung zu dem Fall hält er sich jedoch zurück. Als er merkt, dass die Stimmung zugunsten des Angeklagten umkippt, schließt er sich zögernd der neuen Mehrheit an und ist fast peinlich berührt, dass er seine Meinung geändert hat.\nNr. 2 (John Fiedler), der freundliche kleine Bankbeamte, ist anfangs sehr unsicher und zugleich aufgeregt, zumal er zum ersten Mal in einer Jury sitzt. Er versucht zu begründen, warum er den Angeklagten für schuldig hält, kann es aber nicht schlüssig erklären. Dennoch nimmt er, wenn auch meist passiv, regen Anteil. Im Laufe der Diskussion taut er mehr und mehr auf, liefert einen wichtigen Beitrag, als es um den Einsatz der Tatwaffe geht, und setzt sich gegen Angriffe zur Wehr.\nNr. 3 (Lee J. Cobb), ein grobschlächtiger, aufbrausender Mann, hat sich mit harter Arbeit eine kleine Firma aufgebaut. Seinen Sohn wollte er ebenso mit Härte erziehen. Seit einem handgreiflichen Streit mit diesem haben sie keinen Kontakt mehr. Seine Wut und Enttäuschung über seinen Sohn projiziert er auf den Angeklagten und will ihn dafür verurteilt sehen. Deshalb sieht er in Juror Nr. 8, der von Anfang an Zweifel an der Schuld des Angeklagten hegt, einen Gegner. Als dieser die versteckten Motive von Nr. 3 offenlegt, kommt es zur vehementen Konfrontation, die ihn zum ersten Male in die Defensive drängt. Mehr und mehr bringt er die anderen gegen sich auf, auch weil er sich durch seine impulsive und schroffe Art oft inhaltlich widerspricht. Er ändert seine Meinung erst, als er am Ende allein dasteht und erkennt, dass er aus tiefer Verletzung über den Konflikt mit seinem Sohn beinahe ein Menschenleben geopfert hätte. In der Schlussszene sieht man ihn am langsamsten von den Geschworenen und offenbar nachdenklich aus dem Gericht gehen.\nNr. 4 (E. G. Marshall) ist als Börsenmakler ein analytisch und objektiv denkender Charakter, der sich keine Emotionen erlaubt und sich stets unter Kontrolle hat. Trotz der schwülen Hitze im Raum schwitzt er zunächst nicht einmal. Disziplinlosigkeit ist ihm zuwider, und er verabscheut die Emotionsausbrüche anderer Geschworener, wie zum Beispiel die von Nr. 3 und Nr. 10, auch wenn er, wie sie, von der Schuld des Angeklagten überzeugt ist. Er versucht mit sachlichen Argumenten zu überzeugen und genießt eine gewisse Autorität bei den anderen Juroren. Ein bisher übersehenes Detail löst schließlich auch in ihm begründete Zweifel aus, woraufhin er konsequent sein Votum ändert.\nNr. 5 (Jack Klugman) ist, wie der Angeklagte, in den New Yorker Slums groß geworden. Er reagiert empfindlich auf Vorurteile, die im Laufe der Diskussion auftauchen. Besonders von Nr. 10, der ihm direkt gegenübersitzt, fühlt er sich persönlich angegriffen. Nr. 5 gewinnt mehr und mehr Selbstvertrauen und bringt seine Erfahrungen aus den Slums in die Diskussion mit ein. Als es um die Tatwaffe – ein Springmesser – geht, ist er der Einzige, der weiß, wie damit umgegangen wird, und kann zeigen, warum es unwahrscheinlich ist, dass der Junge seinen Vater erstochen hat. Er ist der dritte Geschworene, der schließlich für „nicht schuldig“ votiert.\nNr. 6 (Edward Binns) ist ein einfacher Maler und Bauarbeiter ohne intellektuellen Hintergrund, dafür aber mit klaren moralischen Grundsätzen. Dies wird deutlich in seinem Respekt vor dem Alter des greisen Jurors Nr. 9. Er verschafft ihm Gehör, als der etwas sagen will, und als Nr. 3 den alten Mann attackiert, wird er von Nr. 6 zurechtgewiesen. Sonst hält er sich in der Diskussion eher zurück. Er glaubt zunächst auch an die Schuld des Angeklagten, lässt sich aber überzeugen, dass es begründete Zweifel gibt.\nNr. 7 (Jack Warden) schlägt sich als Handelsvertreter für Marmelade durchs Leben und fällt durch seine flotten Sprüche und kleinen Witze auf. Ob der Angeklagte schuldig ist oder nicht, scheint ihn nicht zu interessieren. Wichtiger ist ihm, dass die Sache schnell über die Bühne geht, weil er das Baseballspiel der New York Yankees am Abend auf keinen Fall verpassen will. Deshalb stimmt er für schuldig. Als er merkt, dass die Stimmung umschwenkt, ändert er sein Votum auf „nicht schuldig“, um die Sache zu beschleunigen. Damit zieht er sich aber den Zorn der Geschworenen beider Lager zu.\nNr. 8 (Henry Fonda), von Beruf Architekt, hält die Schuld des Angeklagten nicht für zweifelsfrei bewiesen. Deshalb stimmt er als Einziger von Anfang an für „nicht schuldig“, auch wenn er es für möglich hält, dass der Angeklagte die Tat begangen haben könnte. Aber nur so kann er die anderen dazu bringen, den gesamten Fall Punkt für Punkt durchzugehen. Immer mehr Ungereimtheiten fallen ihm und den anderen auf. Besonders die Aussage des 75-jährigen Hauptbelastungszeugen, der durch einen erlittenen Schlaganfall in seiner Beweglichkeit eingeschränkt ist, stellt er in Frage. Er kann durch geschickte und überzeugende Argumentation die anderen nach und nach dazu bringen, ihre Sicht auf den Fall zu ändern, und erreicht am Ende sein Ziel.\nNr. 9 (Joseph Sweeney) ist ein ruhiger, älterer Herr mit gesundheitlichen Problemen, der zuerst auch für „schuldig“ stimmt, dann aber Nr. 8 nach dessen ersten Ausführungen als erster folgt und sein Votum ändert. Er will eine so wichtige Entscheidung wie einen Schuldspruch nicht unüberlegt treffen und seinen Sitznachbarn unterstützen. Für das aggressive Auftreten einiger Juroren hat er kein Verständnis. Er stützt sich vor allem auf seine lange Lebenserfahrung und gute Menschenkenntnis. So kann er vor allem die Glaubwürdigkeit der Zeugen ins Wanken bringen, indem er ihre Persönlichkeit, ihr Äußeres und ihre Motive analysiert. Als scharfem Beobachter fällt ihm das entscheidende Detail an der Hauptbelastungszeugin auf, das den endgültigen Durchbruch zu einem Freispruch bringt.\nNr. 10 (Ed Begley), Betreiber mehrerer Tankstellen, ist ein cholerischer Rassist, der mit seinen Vorurteilen nicht hinter dem Berg hält. Für ihn ist der Angeklagte allein wegen seiner puerto-ricanischen Herkunft schuldig. Deshalb interessieren ihn Tatsachen nur, solange sie die Schuld des Angeklagten zu beweisen scheinen. Als daran mehr und mehr Zweifel aufkommen, gerät er mit seinen Ausfällen so in Rage, dass sich die anderen angewidert von ihm abwenden. Nr. 4 weist ihn schließlich eiskalt und scharf zurecht und verbietet ihm, noch einmal seinen Mund aufzumachen. Schockiert bricht er innerlich zusammen, setzt sich abseits der Gruppe in eine Ecke und leistet bei der nächsten Abstimmung keinen Widerstand mehr.\nNr. 11 (George Voskovec), Einwanderer aus Europa, ist ein disziplinierter Uhrmacher, der stolz darauf ist, jetzt Amerikaner zu sein. Er macht sich Notizen und beobachtet das Geschehen genau. Ihm fallen dabei einige Widersprüche auf. Er weiß die Vorteile einer freien Gesellschaft und eines fairen Justizsystems zu schätzen. Er ermahnt die erhitzten Gemüter zur Ruhe. Der aufrechte, betont freundliche, manchmal aber auch unbeabsichtigt schulmeisterliche Mann bringt vor allem Nr. 7 und Nr. 10 gegen sich auf. Als Nr. 7 sein Votum auf „nicht schuldig“ ändert, nur weil er hofft, dass es so schneller geht, hat Nr. 11 kein Verständnis für diese Leichtfertigkeit.\nNr. 12 (Robert Webber) ist von Beruf Werbetexter und ein oberflächlicher Opportunist. Konflikte liegen ihm nicht, die scharfen Auseinandersetzungen sind ihm zuwider. Während der Diskussionen kritzelt er gelangweilt auf seinem Block herum. Er kennt aus seinem Berufsleben eher kreative Arbeitsprozesse und kann mit den Auseinandersetzungen hier nur wenig anfangen. Er ist ein Mann der Schlagworte und flapsigen Redensarten. Inhaltlich kann er nicht viel beitragen. Als er sich mit der Mehrheit weiß, ist er noch sehr selbstsicher. Als die Stimmung jedoch umkippt und er merkt, dass er sich jetzt entscheiden muss, wird er zunehmend unsicher und schwankend. Als einziger Juror ändert er dreimal sein Votum.\nDie zwölf Geschworenen basiert auf dem gleichnamigen 60-minütigen Live-Fernsehspiel von Reginald Rose, das am 20. September 1954 im Rahmen der Fernsehserie Studio One unter Regie von Franklin J. Schaffner ausgestrahlt wurde. Die ursprünglichen Besetzung bestand aus Norman Fell (Nr. 1), John Beal (Nr. 2), Franchot Tone (Nr. 3), Walter Abel (Nr. 4), Lee Philips (Nr. 5), Bart Burns (Nr. 6), Paul Hartman (Nr. 7), Robert Cummings (in der „Starrolle“ des Geschworenen Nr. 8) Joseph Sweeney (Nr. 9), Edward Arnold (Nr. 10), George Voskovec (Nr. 11) und Larkin Ford (Nr. 12). Aus ihr gehörten nur Joseph Sweeney (Geschworener Nr. 9) als ältester der Juroren und George Voskovec (Geschworener Nr. 11) als eingewanderter Uhrmacher zur Besetzung der Kinoadaption. Über viele Jahre war nur der Verbleib der Filmrollen über die erste Hälfte des Fernsehspiels von 1954 bekannt. Sie befanden sich seit 1976 im Besitz des Museum of Television and Radio. Im Jahre 2003 wurde eine komplette 16-mm-Filmfassung des Fernsehspiels entdeckt, die sich im Besitz von Samuel Liebowitz, einem ehemaligen Staatsanwalt und Richter, befand. Heute befindet sich diese komplette Fassung ebenfalls im Besitz des Museum of Television and Radio.\nFonda hatte das Fernsehspiel gesehen und fand insbesondere die Rolle des Geschworenen Nr. 8 interessant. Er nahm daraufhin Kontakt mit Rose auf, um an einer Kinoverfilmung zu arbeiten. Rose verlängerte und detaillierte die Handlung zwischen dem Fernsehspiel 1954 und dem Kinofilm 1957 weiter aus, da der Film auf Kinolänge gebracht werden musste und etwa eine halbe Stunde länger als das Fernsehspiel ist. Fonda investierte privates Geld in das Filmprojekt und fungierte auch mit Rose als Ko-Produzent des Films.\nDas Budget des komplett in New York gedrehten Filmes lag bei rund 337.000 US-Dollar (inflationsbereinigt 2020 gut drei Millionen US-Dollar), ein auch damals schon niedriges Budget für einen Film. Für den jungen Regisseur Sidney Lumet war es die erste Kinoregie, nachdem er zuvor bei zahlreichen Fernsehserien Regierfahrung gesammelt hatte. Fonda wählte ihn als Regisseur aus, da Lumet Erfahrung mit Fernsehspielen und den Ruf hatte, sich an Budget und Drehzeit zu halten. Aufgrund der intensiven Proben über zwei volle Wochen konnte der Film anschließend in nur 21 Tagen abgedreht werden. Nicht eine Frau fand sich in der Schauspielbesetzung von Die zwölf Geschworenen wieder, und nur eine, die spätere Kurzfilm-Regisseurin Faith Hubley, wirkte als Script Supervisor bei der Produktion mit.\nUm eine klaustrophobische Stimmung und eine trotz der räumlichen Enge dynamische Inszenierung zu erzeugen, verwendeten Lumet und sein erfahrener, oscarprämierter Kameramann Boris Kaufman Objektive mit langer Brennweite, wodurch die Darsteller stärker mit dem Bildhintergrund verschmelzen. Im Laufe des Films kommt Kaufmans Kamera, die am Filmanfang noch meist „über“ den Geschworenen liegt, immer mehr auf deren Augenhöhe herunter und erzeugt so Nähe zum Zuschauer. Ebenfalls wird das Zimmer der Geschworenen mit zunehmender Länge und Anspannung der Beratungen immer weniger hell beleuchtet, was im Film am vorbeiziehenden Sommergewitter liegt.\nFonda wurde vom Filmstudio United Artists gefragt, ob er Interesse an dem Film hätte. Zusätzlich übernahm er neben der Rolle als Schauspieler auch die Aufgaben des (Ko-)Produzenten, was ihn so frustrierte, dass er, abgesehen von der zwei Jahre später entstandenen Fernsehserie The Deputy, nie wieder als Produzent wirkte. Fonda mochte es außerdem nicht, einen Film anzusehen, bei dem er selbst als Schauspieler mitwirkte. So sah er sich im Schnittraum nicht den gesamten Film an, sagte aber zu Lumet, als der den Raum verließ: „Sidney, er ist großartig“ („Sidney, it’s magnificent.“).\nNach dem Drehbuch für den Kinofilm verfasste Rose noch mehrere Bühnenfassungen des Stücks. 1964 wurde es von Leo Genn und Kenneth Wagg auf die Bühne des Londoner Queen’s Theatre gebracht. 1996 inszenierte Harold Pinter das Stück am Comedy Theatre in London und im Jahre 2004 präsentierte das Roundabout Theatre in New York eine Broadway-Inszenierung, die es auf 328 Vorstellungen brachte.\nEine deutsche Adaption brachte das Landestheater Coburg im Mai 2009 im Rahmen der Bayerischen Theatertage auf die Bühne. In dieser Inszenierung nahmen die Zuschauer auf der Bühne rund um den Tisch der Geschworenen Platz.\nGegenüber der Theaterfassung ist die Handlung des Films an einigen Stellen kürzer. Im Theaterstück machen sich die Geschworenen Gedanken darüber, wer den Vater des Angeklagten umgebracht haben könnte, wenn es nicht der Angeklagte war. Dabei wird deutlich, dass der Vater ein brutaler Schläger und Säufer war, der mit vielen Menschen im Streit lag und selbst einiges auf dem Kerbholz hatte. Außerdem diskutieren die Geschworenen ein psychologisches Gutachten, das im Zuge der Ermittlungen erstellt wurde und dem Angeklagten eine Persönlichkeit attestiert, die angeblich eine potentielle Fähigkeit zum Morden nahelegt.\nIm Geschworenenzimmer werden die Charaktere nur durch ihre Nummern identifiziert, in deren Reihenfolge sie um den Tisch sitzen. Nur zwei Charaktere geben ihren Familiennamen preis: In einem kurzen Epilog verlassen Fonda (Geschworener Nr. 8) und Joseph Sweeney (Geschworener Nr. 9) gleichzeitig das Gericht, wobei sich Sweeney als McCardle und Fonda als Davis vorstellen. Der Geschworene Nr. 6 nennt nur in der deutschen Synchronisation seinen Namen „James Heeley“. Im Original zeigt er auf einer Liste auf einen Namen und sagt zum Justizbeamten „Dieser Name ist es“.\n1963 entstand ein westdeutscher Fernsehfilm unter dem Titel Die Zwölf Geschworenen unter der Regie von Günter Gräwert.  Die Rollen waren mit Mario Adorf (Nr. 7), Lukas Ammann (Nr. 12), Herbert Bötticher (Nr. 2), Ernst Fritz Fürbringer (Nr. 4), Heini Göbel (Nr. 1), Robert Graf (Nr. 8), Siegfried Lowitz (Nr. 3), Walter Rilla (Nr. 9), Karl-Georg Saebisch (Nr. 10), Josef Schaper (Nr. 11), Wolfgang Weiser (Nr. 5) und Ralf Wolter (Nr. 6) besetzt.\n1997 drehte William Friedkin mit Die 12 Geschworenen eine weitere Fernsehfassung. Hier sind Jack Lemmon und George C. Scott in den Rollen von Henry Fonda und Lee J. Cobb zu sehen.\n2007 entstand mit 12 eine russische Variation von Lumets Film, in dem Regisseur Nikita Michalkow einen jungen Tschetschenen als Vatermörder einführte.\nDie deutsche Synchronfassung entstand 1957 bei der Ultrasynchron Vohrer & Wolf OHG in Berlin.[10][11]\nGeschworener Nr. 11 spricht in der deutschen Synchronfassung mit Schweizer Akzent, während er im englischen Original mit osteuropäischem Akzent spricht.\nEine Audiodeskription wurde 2013 von Arte produziert.[12]\nDas von Hauptdarsteller Fonda und Drehbuchautor Rose produzierte Justizdrama gewann zwar die Gunst der Kritiker und zahlreiche Filmpreise, doch  kam Lumets Debütfilm beim Publikum nicht an. Der Film brachte an den Kinokassen keinen positiven finanziellen Ertrag, wobei er an den ausländischen Kinokassen erfolgreicher als innerhalb der USA war.[13] Für Fonda war 12 Angry Men nicht rentabel, da er als Ko-Produzent seine Gage für den Fall eines Profits des Films aufgeschoben hatte.[14]\nDie zwölf Geschworenen gilt heute als Filmklassiker und begründete Lumets erfolgreiche Regiekarriere, die er mit Werken wie der Krimiadaption Mord im Orient-Express (1974) oder der Mediensatire Network (1976) ausbaute. 1982 führte Lumet Regie in  einem weiteren Gerichtsdrama, The Verdict – Die Wahrheit und nichts als die Wahrheit, in dem auch wieder Jack Warden und Edward Binns und außerdem Paul Newman mitwirkten.\nDie zwölf Geschworenen war bei der Academy-Award-Verleihung 1958 für drei Oscars nominiert, darunter für den besten Film und die beste Regie, konnte sich aber seinerzeit nicht gegen das hochdotierte Kriegsdrama Die Brücke am Kwai unter der Regie von David Lean durchsetzen, das in außergewöhnlichen sieben Kategorien ausgezeichnet wurde.Fonda wurde mit dem British Film Academy Award im gleichen Jahr als bester ausländischer Darsteller geehrt. Lumet gewann 1957 auf der Berlinale unter anderem den Goldenen Bären für den besten Film.\nOscar 1958\nNominiert in den Kategorien\nBritish Film Academy Awards 1958\nGolden Globe Awards 1958\nNominiert in den Kategorien\nAuszeichnungen vom American Film Institute\nWeitere Auszeichnungen\nBerlinale 1957\nBlue Ribbon Awards 1960\nBodil 1960\nDirectors Guild of America Award 1958\nEdgar Allan Poe Award 1958\nÉtoile de Cristal 1958\nSindacato Nazionale Giornalisti Cinematografici Italiani 1958\nJussi 1958\nKinema Junpo Awards 1960\nInternationales Filmfestival von Locarno 1957\nPGA Golden Laurel Awards 1997\nWriters Guild of America 1958\nNational Film Registry\nIm August 2008 erschien eine Liste im US-amerikanischen American Bar Association Journal über die besten Justizfilme aller Zeiten. Die zwölf Geschworenen wurde auf Platz zwei gewählt.[15]\nIn der Top-250-Liste der IMDb rangiert Die zwölf Geschworenen auf Platz 5 mit einer Bewertung von 8,9 (von 10), womit er der höchstplatzierte Schwarzweißfilm ist.[16]\n„Sidney Lumets Erstlingsfilm verleiht dem Geschehen durch die Begrenzung des Ortes und der Personen eine große Dichte und Spannung. Die Wahrheitsfindung entsteht aus dem Zusammenspiel unterschiedlicher Menschentypen, Ideologien und Interessen – ein Modellfall „demokratischer“ Aufklärungsarbeit. Hervorragend besetzt, gespielt und fotografiert.“\n„Regisseur Sidney Lumet und Autor Reginald Rose kommen vom Fernsehen, das diesen Film sehr heilsam beeinflußt: Auf engem Raum wie im Television-Studio, ohne Rückblenden und ohne Kamera-Koketterien gelang ein hochbewegtes, klug bemessenes, in jeder Einzelheit begründetes, in fast jeder Einstellung beredtes Schauspiel.“\n„Spannender, humorvoller, vom ersten bis zum letzten Meter von hohem menschlichen Verantwortungsbewußtsein getragener Film.“\n„Klaustrophobische Atmosphäre, glänzende Akteure, geschickte Kameraführung und Schnitt.“\n„Dies ist ein Film, in dem die Spannung aus persönlichen Konflikten, Dialog und Körpersprache entsteht, nicht aus Bewegung; […] wobei Logik, Emotionen und Vorurteile aufeinandertreffen und versuchen die Oberhand zu bekommen.“\nDie zwölf Geschworenen |\nEines Tages öffnet sich die Tür |\nSo etwas von Frau! |\nDer Mann in der Schlangenhaut |\nDer Eismann kommt |\nBlick von der Brücke |\nLong Day's Journey Into Night |\nDer Pfandleiher |\nAngriffsziel Moskau |\nEin Haufen toller Hunde |\nDie Clique |\nAnruf für einen Toten |\nBye Bye Braverman |\nDie Möwe |\nEin Hauch von Sinnlichkeit |\nBlutsverwandte |\nDann war mein Leben nicht umsonst – Martin Luther King |\nDer Anderson-Clan |\nSein Leben in meiner Gewalt |\nChild’s Play |\nSerpico |\nAus Liebe zu Molly |\nMord im Orient-Expreß |\nHundstage |\nNetwork |\nEquus – Blinde Pferde |\nThe Wiz – Das zauberhafte Land |\nSag mir, was Du willst |\nPrince of the City |\nDas Mörderspiel |\nThe Verdict – Die Wahrheit und nichts als die Wahrheit |\nDaniel |\nDie Göttliche |\nPower – Der Weg zum Ruhm |\nDer Morgen danach |\nDie Flucht ins Ungewisse |\nFamily Business |\nTödliche Fragen |\nSanfte Augen lügen nicht |\nJenseits der Unschuld |\nNacht über Manhattan |\nSterben und erben |\nGloria |\nDas Verhör |\nFind Me Guilty – Der Mafiaprozess |\nTödliche Entscheidung – Before the Devil Knows You’re Dead\n"
}