{
    "date": "28-04-2021 14:12:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FF%C3%A4hrte%5Fdes%5FGrauens",
    "title": "Die Fährte des Grauens",
    "text": "Die Fährte des Grauens (Originaltitel: Primeval) ist ein US-amerikanischer Horrorfilm von Michael Katleman aus dem Jahr 2007.\nDer Film fängt mit einer Szene an, in der Soldaten einer Mission der Vereinten Nationen und eine Anthropologin ein Massengrab in Burundi betrachten. Die Wissenschaftlerin wird plötzlich von einem Wesen, das der Zuschauer nicht sieht, angegriffen und getötet.\nDer US-Reporter Tim Manfrey organisiert eine Expedition zum Ort des Geschehens, ihn begleiten sein Kameramann Steven Johnson, die Reporterin Aviva Masters, der Tier-Experte Matt Collins und der Krokodiljäger Jacob Krieg. Das Team trifft in Burundi den Kontaktmann Harry, der sich um die Ankömmlinge kümmert und sie vor dem Kriegsherrn Little Gustave warnt. Unter Schutz der heimischen Soldaten reisen sie weiter. Steven Johnson beobachtet und filmt den Mord an den Anwohnern eines Dorfes, daraufhin werden die Expeditionsteilnehmer von den Tätern gejagt.\nDie Expedition gerät an ein großes, von den Einheimischen Gustave genanntes Krokodil, gegen das die Teilnehmer zuerst erfolglos kämpfen. Der Einheimische Jojo lässt sich in einem Käfig als Köder einschließen. Das Krokodil zieht diesen ins Wasser; Jojo wird im letzten Augenblick gerettet. Ein Sicherheitsmann versucht, Masters zu vergewaltigen und wird vom Krokodil getötet. \nJacob Krieg wird von einem der Sicherheitsmänner, die für Little Gustave arbeiten, in den Bauch geschossen. Unter Einwirkung von Morphium gesteht er ein, dass er das Krokodil töten will, da es seine Frau auf dem Gewissen hat. Bei einem erneuten Angriff des Krokodils opfert er sich, um es mit einer Handgranate zu eliminieren. Das Vorhaben misslingt jedoch. Etwas später, nachdem weitere Teilnehmer Opfer des Krokodils oder der Mörder wurden, erweist sich Harry als Little Gustave. Er nimmt die Expeditionsteilnehmer gefangen und fordert die Herausgabe des Laptops mit der gespeicherten Aufzeichnung des Mordes. Manfrey soll Little Gustave zum versteckten Laptop führen und führt den Kriegsherrn zum Ort, an dem sich das Krokodil aufhält. Little Gustave wird vom Krokodil getötet. Tim Manfrey, Aviva Masters sowie Jojo fliehen vor dem Tier und reisen in die Vereinigten Staaten. Gustave, das Krokodil, lebt und jagt weiter.\nJames Berardinelli schrieb auf ReelViews, eine Überarbeitung des Drehbuchs, sogar der Filmidee, täte dem Film gut. Der Regisseur und die meisten Darsteller seien aus dem Fernsehen bekannt. Der Film „sehne sich“ nach einem „einfachen, gedankenlosen, im Dschungel spielenden Actionfilm“ wie Anaconda und wirke wie zwei verschiedene Direct-to-DVD-Produktionen, die um Vorherrschaft kämpfen würden. Berardinelli spottete, er habe zum Ende jedem Zweibeiner den Tod gewünscht – „am besten mit so vielen Qualen“, wie er selbst im Kinosaal gelitten habe („By the end of the film, I was hoping everyone on two legs would die, preferably suffering as much on screen as I was in the audience“).\nDennis Harvey schrieb in der Zeitschrift Variety vom 12. Januar 2007, der Film sei zu 55 % von Der weiße Hai und zu 45 % von Blood Diamond inspiriert. Er sei nicht besonders gut, aber auch nicht schlecht und bestimmt nicht langweilig.\nDie Zeitschrift Cinema schrieb, der Film sei ein „gnadenlos schlechter Mix aus Horror und Bürgerkriegsgemetzel, das keine fünf Cent wert ist“. Nichts passe zusammen; die Dialoge seien „zum Weglaufen“ – lediglich die Darstellung von Jürgen Prochnow biete „mimische Top-Qualität“.\nDas Lexikon des Internationalen Films urteilt: „Ein trotz der politischen Untertöne allzu vorhersehbarer Monsterfilm um eine gänzlich unoriginell geratene Bestie. Einziger Pluspunkt des Genre-Aufgusses ist die bemerkenswert atmosphärische Kameraarbeit.“\nDer Film wurde in Südafrika gedreht. Er startete in den Kinos der USA am 12. Januar 2007, der deutsche Kinostart folgte am 21. Juni 2007. Der Film spielte weltweit ca. 15,3 Millionen US-Dollar ein, darunter ca. 10,6 Millionen US-Dollar in den Kinos der USA.\n"
}