{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FAbgrundtief",
    "title": "Die Toten vom Bodensee – Abgrundtief",
    "text": "← VorgängerDie Toten vom Bodensee – Die Braut\nNachfolger →Die Toten vom Bodensee – Der Wiederkehrer\nDie Toten vom Bodensee – Abgrundtief ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Regisseur Hannu Salonen aus dem Jahr 2017. Dies ist der fünfte Teil der Krimiserie Die Toten vom Bodensee. Die Erstausstrahlung erfolgte im ORF am 15. März 2017 und im ZDF am 2. Oktober 2017.\nIm Bodensee wird die mit Eisenketten gefesselte Leiche einer jungen Frau gefunden, sie ist als Wachsleiche fast vollständig erhalten. Rechtsmediziner Thomas Egger stellt fest, dass das Opfer seit 15 bis 20 Jahren tot ist und zum Todeszeitpunkt etwa 18 bis 20 Jahre alt war. Die DNA-Analyse ergibt, dass die Tote mit Down-Syndrom geboren wurde. Diese Spuren führen die Ermittler auf einen Fall von vor fünfzehn Jahren. Damals verschwand die mit Down-Syndrom geborene Marie Häusler kurz vor ihrem 18. Geburtstag spurlos. Marie hatte ein intaktes Elternhaus, wurde von ihrem Vater Manfred geliebt und hatte eine innige Beziehung zu ihrer Betreuerin Jasmin, der späteren Frau ihres Vaters. Manfred Häuslers Exfrau starb durch Suizid mittels Erhängen. Gerichtsmediziner Egger findet heraus, dass Marie durch Gewalteinwirkung an inneren Blutungen gestorben und nicht etwa ertrunken ist. Außerdem werden an den Fersen kleine, möglicherweise durch Schleifen des Körpers entstandene, Verletzungen sowie feiner Kies gefunden, der nicht aus dem Bodensee stammen dürfte.\nJasmin Häuslers Bruder, Joseph Malters, war zum Zeitpunkt des Verschwindens von Marie einer der Ermittler, er hatte nie aufgehört zu suchen. Er erzählt Zeiler und Oberländer, dass Marie drei Wochen nach ihrem Verschwinden noch Briefe geschrieben haben soll. Die Polizei führt eine Hausdurchsuchung bei Malters durch und findet dort die Briefe sowie Akten zu Maries Fall aus dem Polizeiarchiv. Nachdem die SOKO Marie damals ergebnislos aufgelöst wurde, stellte Malters einen Antrag auf Frühpension und ermittelte auf eigene Faust weiter. Die Polizei verfolgte damals verschiedene Theorien, unter anderem auch, dass Marie ermordet worden sein könnte. Zu den Verdächtigen zählte Elisabeth Ludwig, die nicht gut auf Marie und ihren Vater zu sprechen war. Ludwig betreibt ein Hotel und sie beschuldigt Marie, ihr das Geschäft verdorben und ihr Hotel in Brand gesteckt zu haben. Außerdem verdächtigt sie Maries Vater, seine Tochter im See ertränkt zu haben, um seinen Pflegefall loszuwerden. Häusler gab seinem neuen Bootstyp nach Maries Verschwinden ihren Namen, Ludwig beschuldigt Häusler, Maries Geschichte für Marketingzwecke missbraucht zu haben. Laut Ludwig soll Häusler mit seiner zweiten Frau bereits während seiner ersten Ehe ein Verhältnis gehabt haben. Ludwigs Hund, den Marie sehr mochte und den sie wiederholt gegen den Willen ihrer Besitzerin ausgeführt hatte, war damals ebenfalls spurlos verschwunden.\nVon Peter Wolfahrt erfahren Zeiler und Oberländer, dass Manfred Häusler jedes Jahr 100.000 Euro an die Villa Sonnenkind, einer von Marie besuchten Einrichtung, überwiesen hatte. In dem Jahr von Maries Verschwinden hatte er allerdings keine Spende mehr getätigt, das Geld aber trotzdem in bar von seinem Konto abgehoben. Außerdem hatte er Marie für das Folgejahr noch nicht angemeldet. Die Ermittler vermuten daher, dass Häusler zu diesem Zeitpunkt bereits gewusst hatte, dass Marie nicht mehr zurückkommt. Manfred Häusler erklärt dies den Ermittlern dadurch, dass seine Tochter, die Bilder gemalt hatte, ein Stipendium in England erhalten hatte und er sie deshalb nicht mehr in der Villa Sonnenkind angemeldet hatte. Die 100.000 Euro hatte er als Lösegeld für Marie bezahlt, er wurde damals erpresst, dem Erpresserschreiben lag Maries Unterwäsche bei.\nBei der weiteren Untersuchung der Leiche wird eine Schrotkugel gefunden und eine Schwangerschaft festgestellt. Komlatschek findet heraus, dass Elisabeth Ludwig damals ihr nach dem Brand zerstörtes Hotel nicht wie von ihr behauptet mit dem Geld der Versicherung wieder aufgebaut hatte. Ludwig hatte Maries Unterwäsche in einem ihrer Zimmer gefunden, Marie hatte sich in einem der Pensionszimmer mit einem Mann getroffen. Ludwig gesteht, die Gelegenheit nach Maries plötzlichem Verschwinden genutzt und Manfred Häusler erpresst zu haben, die Tat sei jedoch verjährt.\nEines der von Marie gemalten Bilder stellt Peter Wolfahrt von der Villa Sonnenkind dar, was die Ermittler aufgrund einer markanten Narbe am Bauch erkennen. Wolfahrt gibt an, Marie geliebt zu haben, Videoaufnahmen von damals zeigen die beiden als glückliches Paar. Am Tag von Maries Verschwinden erhielt Wolfahrt von Marie einen Anruf, sie sagte, dass einem Freund – einem Ralf oder Rolf – im Wald etwas Schlimmes passiert sei. Zeiler vermutet, dass sie damit Ludwigs Hund Wolf gemeint hatte. Sie stellt Joseph Malters zu Rede und beschuldigt ihn, den Hund und Marie mit Schrotkugeln erschossen zu haben. Malters behauptet, dass es ein Unfall war – er habe den Hund für einen wildernden Streuner gehalten und Marie nicht gesehen. Marie sei nach seinem Treffer davongelaufen, er konnte sie nicht mehr finden. Obwohl die Einschussstelle wie fast alle anderen Stellen des Körpers – ausgenommen der Verletzungen an den Fersen – mit Wachs überzogen ist, vermutet Komlatschek, dass die Leiche nicht unbedingt im See zur Wachsleiche wurde, sondern in sehr feuchtem Lehmboden vergraben sein konnte, und erst später im Wachszustand transportiert und im See versenkt wurde.\nEine Analyse von Maries Briefen ergibt, dass drei davon keine Fingerabdrücke tragen, der vierte Brief trägt die Fingerabdrücke von Marie und wurde zu einem Zeitpunkt gesendet, als die Echtheit der Briefe angezweifelt wurde. Der Absender musste somit über den Ermittlungsstand informiert gewesen sein. Malters hatte nur mit seinem Schwager Manfred Häusler über den Fall gesprochen, der wiederum mit seiner damaligen ersten Frau und Maries damaliger Pflegerin Jasmin. Zeiler vermutet, dass der Kies aus Maries Fersen von dem Kiesweg der Villa Sonnenkind stammt. Marie könnte sich nach ihrer Schussverletzung zur Villa geflüchtet haben. In der Grotte im Garten der Villa finden Zeiler und Oberländer die idealen Bedingungen für die Entstehung einer Wachsleiche. Im Zuge von Renovierungsarbeiten sollte auch die Grotte umgestaltet werden, jedoch hatte Jasmin Häusler den Stopp der Arbeiten veranlasst, angeblich aufgrund der Lärmbelästigung während der Schulzeit. Die Ermittler vermuten, dass Jasmin Häusler Marie umgebracht haben könnte. Sie nehmen an, dass Elisabeth Ludwig mit der Vermutung recht hatte, dass Jasmin bereits während Manfred Häuslers erster Ehe ein Verhältnis mit ihm hatte und mehr wollte. Manfred Häusler hatte Jasmin damals erklärt, sich nicht von seiner Frau zu trennen, solange Marie deren Hilfe benötigen würde. Jasmin gibt an, dass es sich um einen Unfall gehandelt hatte und ertränkt sich schließlich im See.\nParallel zu Maries Fall stellt Zeiler eigene Recherchen zum Tod ihres Vaters an. Mit Hilfe eines Computerprogrammes zur Strömungsanalyse auf Malters Laptop findet sie eine Spur. Außerdem erhält sie einen anonymen Anruf, in dem ihr mitgeteilt wird, dass ihr Vater ein guter Schwimmer gewesen sei. Zeiler glaubt, dass ihr Vater noch am Leben ist. Von Oberländer erfährt man, dass er einen Sohn Marcel hatte, der ebenfalls mit Trisomie 21 geboren wurde und mit nur wenigen Jahren starb.\nDie Dreharbeiten fanden gemeinsam mit dem vierten Teil Die Braut von August bis Oktober 2016 in Bregenz, Lindau, Wasserburg und Umgebung statt.\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das ZDF und unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg. Für den Ton zeichnete Michael Wollmann verantwortlich, für die Ausstattung Christine Egger und für das Kostümbild Heike Werner.\nTilmann P. Gangloff befand auf tittelbach.tv, dass die Reihe und der Regisseur Hannu Salonen perfekt zusammenpassen, da die im Großraum Lindau/Bregenz entstandenen Krimis wesentlich von einer gewissen Mystik leben. Anders als bei der ARD-Vorabendserie WaPo Bodensee erinnere die Bildgestaltung an skandinavische Krimis, bei Salonen sei die Region kein Urlaubsparadies, sondern ein düsterer Ort.\nIn Deutschland wurde die Erstausstrahlung im ZDF von 6,92 Millionen Personen gesehen, der Marktanteil betrug 22,7 Prozent.\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}