{
    "date": "28-04-2021 14:13:13",
    "link": "https://de.wikipedia.org/wiki/Die%5FWiege%5Fder%5FSonne",
    "title": "Die Wiege der Sonne",
    "text": "Die Wiege der Sonne (Originaltitel: Rising Sun) ist ein Thriller aus dem Jahr 1993 mit Sean Connery und Wesley Snipes in den Hauptrollen. Regie führte Philip Kaufman, der gemeinsam mit Michael Backes und Michael Crichton auch das Drehbuch verfasste. Grundlage war Michael Crichtons Roman Rising Sun aus dem Jahr 1992, der in Deutschland unter dem Titel Nippon Connection veröffentlicht wurde.\nAm Abend eines festlichen Empfangs zur Einweihung eines neuen Bürohochhauses des japanischen Konzerns Nakamoto in Los Angeles wird im Konferenzzimmer des Vorstandes das Callgirl Cheryl tot aufgefunden. Offenbar war sie vor ihrem Tod an ungewöhnlichen sexuellen Praktiken beteiligt. Spuren am Hals deuten auf sexuelle Asphyxie durch ein Würgespiel hin, sie soll sich durch Sauerstoffmangel beim Strangulieren sexuell erregt haben.\nLieutenant Web Smith ist Verbindungsoffizier der Polizei des LAPD und für die Kontakte mit Ausländern zuständig. Web soll mit Polizei-Captain John Connor zusammenarbeiten, der mehrere Jahre in Japan verbrachte und die Gepflogenheiten der Japaner kennt.\nNur wenige Stunden zuvor fanden tagsüber im selben Raum, in dem die Tote gefunden wurde, Geschäftsverhandlungen zwischen dem Nakamoto-Konzern und der Computerchip-Firma MicroCon statt. Zahlreiche Überwachungskameras, die tagsüber die Verhandlungspartner ausspionierten, liefen auch in der Tatnacht. Die Bilder der Überwachungskameras werden auf Laserdiscs aufgezeichnet. Im Überwachungsraum des Gebäudes stellt Connor fest, dass die Disc mit den Aufzeichnungen aus dem fraglichen 46. Stockwerk als einzige vor 2 Stunden ausgetauscht wurde, alle anderen jedoch bereits über 10 Stunden liefen.\nAm nächsten Tag erhalten sie vom Angestellten Ishihara eine Disc, auf der die Tat scheinbar zweifelsfrei festgehalten wurde. Man kann das Gesicht von Eddie Sakamura erkennen. Als die Polizei noch in der Nacht Eddies Haus stürmt, um ihn festzunehmen, flüchtet dieser mit einem Sportwagen. Auf der Flucht verunglückt der Wagen und explodiert, die Leiche verbrennt darin bis zur Unkenntlichkeit.\nConnor ist aufgrund der scheinbar einfachen Lösung des Falles misstrauisch geworden und hat die Bilder der Disc in der Zwischenzeit von Experten überprüfen lassen. Die Bildbearbeitungsexpertin Jingo Asakuma findet heraus, dass das Video manipuliert wurde. Durch digitale Nachbearbeitung wurde das Gesicht des Würgers durch das von Eddie ersetzt und die tatsächlichen Bilder von Eddie, wie er Zeuge des Vorgangs wurde, herausgelöscht.\nDa sich der Mord um 20:30 Uhr ereignete und sie die Disc fünf Stunden später erhielten, versuchen sie herauszufinden, wo eine solch hochwertige Manipulation in der kurzen Zeit möglich gewesen wäre. Die Spur führt in die Labore von Jim Donaldson, die vor kurzem von der Firma Hamaguri aufgekauft wurden. Dort möchte man nicht offiziell über seine Kunden sprechen, zudem wäre die Firma Hamaguri ein Konkurrent der Firma Nakamoto. Connor ist sich jedoch sicher, dass sie in der Nacht die Disc von Nakamoto bearbeitet haben.\nPlötzlich taucht der verstorben geglaubte Eddie auf. Es stellt sich heraus, dass nicht er, sondern Tanaka, der Leiter der Sicherheit bei Nakamoto, im Sportwagen starb und Eddie auch den Mord bei der Polizei meldete und Connor anforderte. Eddie ist auch im Besitz der Original-Disc, diese hatte er von Tanaka erhalten. Er übergibt sie an Connor, bevor er von einer gegnerischen Yakuza-Bande getötet wird.\nDas Original-Video zeigt Senator Morton als Würger, der mit Cheryl Sex hatte. Morton sollte dadurch erpresst werden, da er im Senat gegen den Verkauf von MicroCon an die Japaner stimmen wollte. Er änderte daraufhin auch seine Meinung. Eddie beobachtete die Szene. Kurz danach sieht man allerdings, dass sich Cheryl wieder bewegt und die Strangulation sie nur bewusstlos machte. Erst danach kommt eine andere Person in den Raum, die Cheryl tatsächlich erwürgt. Der tatsächliche Mörder ist auf dem Video nicht erkennbar. Als Connor und Web es dem Chef von Nakamoto vorführen, erklärt dieser, von der Vertuschungsaktion nichts gewusst zu haben. Der Angestellte Ishihara soll die Manipulation veranlasst haben. Der wiederum sagt aus, der Mörder wäre der Angestellte Bob Richmond gewesen. Richmond flüchtet auf eine benachbarte Baustelle. Connor und Smith verfolgen ihn. Als sie zu ihm gelangen, ist er bereits aus großer Höhe von Eddies Yakuza-Freunden in ein frisch gegossenes Betonfundament gestoßen worden und geht darin unter. Senator Morton verübt Selbstmord.\nAls Web die Bildbearbeitungsexpertin Jingo Asakuma nach Hause fährt, erfährt er, dass sie die Geliebte von Connor ist. Auch deutet sie an, dass in Japan derjenige, der den Mord gesteht, nicht unbedingt der wahre Mörder sein muss, sondern ein Untergebener es als Pflicht ansieht, sich für seinen Vorgesetzten zu opfern.\nGoldstein |\nFearless Frank |\nDer große Minnesota-Überfall |\nDie weiße Dämmerung |\nDie Körperfresser kommen |\nThe Wanderers |\nDer Stoff, aus dem die Helden sind |\nDie unerträgliche Leichtigkeit des Seins |\nHenry & June |\nDie Wiege der Sonne |\nQuills – Macht der Besessenheit |\nTwisted – Der erste Verdacht |\nHemingway & Gellhorn\n"
}