{
    "date": "28-04-2021 14:13:27",
    "link": "https://de.wikipedia.org/wiki/Die%5Funsichtbaren%5FKrallen%5Fdes%5FDr%2E%5FMabuse",
    "title": "Die unsichtbaren Krallen des Dr. Mabuse",
    "text": "← VorgängerDie 1000 Augen des Dr. Mabuse\nNachfolger →Das Testament des Dr. Mabuse\nDie unsichtbaren Krallen des Dr. Mabuse ist ein Kriminalfilm, der im Winter 1961/62 unter der Regie von Harald Reinl in West-Berlin gedreht wurde. Es handelt sich um den dritten Teil der Dr.-Mabuse-Filmreihe aus den 1960er Jahren. Der Drehbuchautor Ladislas Fodor schrieb die Geschichte unter Verwendung der von Norbert Jacques erfundenen Verbrecherfigur nach einer Idee des Filmproduzenten Artur Brauner. Der Schwarzweißfilm wurde am 30. März 1962 im City in Hannover uraufgeführt.\nWährend die umjubelte Tänzerin Liane Martin im ausverkauften Metropol-Theater auftritt, geschehen in der einzigen leeren Zuschauerloge unheimliche Dinge. Wie von Geisterhand bewegen sich dort ein Opernglas, ein Programmheft und ein Stuhl. Als ein Unbekannter den mysteriösen Vorgang von einer benachbarten Loge aus beobachtet und dem Unsichtbaren folgt, landet er durch eine Falltür im Requisitenkeller des Theaters. Der Revueclown Bobo will wissen, wie viel der Neugierige über ein „Unternehmen X“ weiß. Als der Unbekannte auch unter der Anwendung von Folter schweigt, wird er im Auftrag eines geheimnisvollen Hintermannes kaltblütig ermordet. Der Portier des Metropol beobachtet, wie einige Bühnenarbeiter einen auffallend schweren Schrankkoffer in einem Lieferwagen der Transas-Spedition verschwinden lassen. Später findet man am Hafen den Koffer mit der Leiche.\nUnter strengster Geheimhaltung trifft kurze Zeit später der FBI-Agent Joe Como ein. Kommissar Brahm vom Sonderdezernat für Staatssicherheit vermutet, dass es sich bei dem Ermordeten um Comos Kollegen Nick Prado handelte, was der amerikanische Ermittler nach einem Besuch im Leichenschauhaus bestätigen kann. Die Beamten wissen, dass Prado dem Unternehmen X auf der Spur war. Allerdings weiß niemand, worum es sich dabei handelt. Es dauert nicht lange, bis Como eine Warnung erhält, die auf den totgeglaubten Verbrecher Dr. Mabuse hindeutet. Kriminalassistent Hase weiß schließlich zu berichten, dass man im Regenmantel des ermordeten Nick Prado einen Zettel mit der Telefonnummer der Tänzerin Liane Martin gefunden hat.\nAm Metropol-Theater fällt Joe Como ein Lieferwagen der Transas-Spedition auf. Im Lagerhaus trifft er auf deren Chef, Herrn Droste, der vorgibt, von nichts zu wissen. Wenig später fallen ein Transportfahrer und der Portier des Metropol grausamen Anschlägen zum Opfer. Liane Martin scheint ein Geheimnis zu verbergen und fühlt sich von unsichtbaren Mächten verfolgt. Kommissar Brahm erhält unterdessen eine Mitteilung aus dem Innenministerium. Beim Unternehmen X geht es laut verlässlicher Quelle darum, in den Besitz einer Erfindung des Nobelpreisträgers Professor Erasmus zu kommen.\nJoe Como erfährt vom Assistenten des Wissenschaftlers, Dr. Bardorf, dass der seit einem Autounfall in einem Geheimlaboratorium arbeitende Professor eine Apparatur entwickelt hat, die feste Materie unsichtbar machen kann. Schließlich entdeckt Como die Zuschauerloge mit dem Unsichtbaren, der Liane Martin auch bis nach Hause folgt. Auf Anordnung des Arztes Dr. Krone begibt sich Liane zur Erholung in das Schlosshotel in Wallgraben. Joe Como, der sich ebenfalls im Hotel aufhält, kann im Dampfbad den Unsichtbaren überlisten und zur Rede stellen. Es handelt sich um Professor Erasmus, der Liane heimlich verehrt und sich unsichtbar macht, um ihr nahe sein zu können. Doch einmal mehr ist Mabuse schneller als seine Verfolger. Um in den Besitz der Erfindung zu gelangen, entführt und hypnotisiert er Liane, um den Professor zu erpressen und Como in eine hinterlistige Falle zu locken.\nDer FBI-Agent kann sich befreien und er stellt fest, dass sich hinter der Maske des Clowns Bobo der Spediteur Droste verbirgt. Unterdessen plant Mabuse, der sich als Dr. Bardorf maskiert und so die Apparaturen des Professors unter seine Kontrolle gebracht hat, ein Attentat auf eine hohe Persönlichkeit. Am Flughafen, wo der Anschlag stattfinden soll, können Joe Como und Kommissar Brahm die unsichtbaren Helfer von Dr. Mabuse durch einen Trick stellen und das Verbrechen im letzten Moment verhindern. Am Ende wird der offensichtlich wahnsinnige Dr. Mabuse in eine Nervenklinik eingewiesen. Liane Martin und Joe Como werden ein Paar.\nMit Fritz Langs Die 1000 Augen des Dr. Mabuse (1960) und Harald Reinls Im Stahlnetz des Dr. Mabuse (1961) hatte der Produzent Artur Brauner zwei Filme in die Kinos gebracht, die ein gelungenes und erfolgreiches Pendant zu den Edgar-Wallace-Krimis darstellten. Da beide Filmreihen vom Constantin-Filmverleih vermarktet wurden, konnte man die Starttermine aufeinander abstimmen, um sich nicht selbst Konkurrenz zu machen.\nLadislas Fodor erarbeitete ab September 1961 ein Drehbuch zu einem neuen Dr.-Mabuse-Film. Die Handlung basierte diesmal auf einer Idee von Artur Brauner. Nachdem der ursprünglich vorgesehene Regisseur Alfred Vohrer aufgrund der Vorbereitungen zu dem Film Die Tür mit den sieben Schlössern nicht zur Verfügung stand, konnte abermals Constantin-Vertragsregisseur Harald Reinl verpflichtet werden. Diesmal sollte auch seine damalige Ehefrau, die Schauspielerin Karin Dor, vor der Kamera stehen. Weitere Gastrollen hatten unter anderem Siegfried Lowitz, Curd Pieritz, Walter Bluhm und Walo Lüönd. Die Darsteller Lex Barker, Rudolf Fernau, Werner Peters und Wolfgang Preiss waren bereits in vorherigen Filmen der Reihe zu sehen.\nDie Dreharbeiten zu Die unsichtbaren Krallen des Dr. Mabuse fanden vom 5. Dezember 1961 bis 8. Januar 1962 in West-Berlin statt. Die Atelieraufnahmen drehte man in den Studios der CCC-Film in Berlin-Haselhorst. Als Filmarchitekten wurden Gabriel Pellon und Oskar Pietsch verpflichtet. Für die Kostümberatung war Irms Pauli verantwortlich. Die Trickaufnahmen stammten von Karl Ludwig Ruppel.\nWie im zweiten Teil der Filmreihe wurde bei den Außenaufnahmen auf allgemein bekannte Schauplätze in Berlin verzichtet. Im Film kommt der Name der Stadt nicht vor, sodass es letztlich offenbleibt, wo die Geschichte spielt. An Joe Comos Koffer hängt eine Gepäckkarte mit den Flugdaten Washington–Frankfurt. Die im Film sichtbaren Autokennzeichen beginnen mit einem „P“, das zur Zeit der Dreharbeiten nicht bestand und für den Fall der Wiedervereinigung Deutschlands bereits für Potsdam vorgesehen war. Bei dem im Film gezeigten Schlosshotel in dem fiktiven Ort Wallgraben handelt es sich um das St.-Michaels-Heim im Palais Mendelssohn.\nIm Film sind unter anderem folgende Drehorte zu sehen:\nDie Filmmusik wurde von Peter Sandloff komponiert. Sechs Musiktitel des Soundtracks erschienen im Jahr 2000 auf der CD Kriminalfilmmusik No. 4:\nEinige Rollen wurden aus dramaturgischen Gründen synchronisiert, um das Publikum von ihrer Identität abzulenken. So hat Werner Peters als Clown Bobo eine andere Stimme. Als Herr Droste ist er hingegen selbst zu hören. Gleiches trifft auf Wolfgang Preiss zu, der als Dr. Mabuse selbst spricht. Kurioserweise wird er als Dr. Primarius Krone von Curt Ackermann synchronisiert, der Wolfgang Preiss beziehungsweise Dr. Mabuse bereits in den vorherigen Filmen der Reihe seine Stimme verlieh. Die bekannten Synchronsprecher und ihre Rollen in Die unsichtbaren Krallen des Dr. Mabuse waren:\nDie FSK gab den Film am 28. März 1962 ab 16 Jahren frei. Der Arbeitsausschuss kam zu dem Schluss, dass „die aus dem Filmerlebnis erwachsenden Angstvorstellungen und Erregung“ es verbieten, „diese turbulente Mischung von Grausamkeit, Verbrechen, Gruselspannung und Angst den Jugendlichen und Kindern unter 16 Jahren zu zeigen.“ Sechzehn- bis Achtzehnjährigen wurde hingegen zugetraut, dass „sie durch die Überkonstruktion der unglaubhaften Fabel nur vordergründigen Spaß an dem rasanten Klamauk haben werden; eine verrohende Wirkung wird deswegen in dieser Altersgruppe trotz der vielen Schlägereien nicht zu erwarten sein.“\nDer zwei Tage später uraufgeführte Film konnte an den großen kommerziellen Erfolg der Vorgänger anschließen. Bereits ab Mai des gleichen Jahres drehte man die Fortsetzung Das Testament des Dr. Mabuse, einem Remake des gleichnamigen Filmklassikers aus dem Jahr 1933.\nFür die DVD-Veröffentlichung im Jahr 2005 wurde die Altersfreigabe von Die unsichtbaren Krallen des Dr. Mabuse auf 12 Jahre herabgestuft. Für das gesamte Boxset gilt, aufgrund des darin enthaltenen Films Scotland Yard jagt Dr. Mabuse, aber weiterhin eine Freigabe ab 16 Jahre.\n„Fortsetzung der Gruselkrimi-Serie um den genialen Verbrecher und skrupellosen Welteroberer Dr. Mabuse, der längst nichts mehr mit der einst von Fritz Lang auf die Leinwand gebrachten dämonischen Gestalt gemein hat. […] Eine Schock-Klamotte mit dünner Spannung und der üblichen abwegigen und fantasiearmen Handlung.“\n„Putzige, angestaubte Schock-Klamotte“\n„Grausiges und Widerliches beherrschen das Bild.“\n\nDr. Mabuse, der Spieler (1922)  |\nDas Testament des Dr. Mabuse (1933) \nDie 1000 Augen des Dr. Mabuse (1960)  |\nIm Stahlnetz des Dr. Mabuse  (1961)  |\nDie unsichtbaren Krallen des Dr. Mabuse (1961)  |\nDas Testament des Dr. Mabuse (1962)  |\nScotland Yard jagt Dr. Mabuse (1963)  |\nDie Todesstrahlen des Dr. Mabuse (1964) \nDie lebenden Leichen des Dr. Mabuse (1970)  |\nDr. M schlägt zu (1972)  |\nBruce Lee – Das Geheimnis der grünen Hornisse (1966/1975)  |\n Kottan ermittelt: Mabuse kehrt zurück (1983)  |\nDr. M (1990) \nBergkristall |\nGesetz ohne Gnade |\nNacht am Mont Blanc |\nHinter Klostermauern |\nDer Herrgottschnitzer von Ammergau |\nDer Klosterjäger |\nRosen-Resli |\nDer schweigende Engel |\nSolange du lebst |\nEin Herz schlägt für Erika |\nDie Fischerin vom Bodensee |\nJohannisnacht |\nDie Prinzessin von St. Wolfgang |\nDie Zwillinge vom Zillertal |\nAlmenrausch und Edelweiß |\nDie grünen Teufel von Monte Cassino |\nU 47 – Kapitänleutnant Prien |\nRomarei, das Mädchen mit den grünen Augen |\nDer Frosch mit der Maske |\nParadies der Matrosen |\nDie Bande des Schreckens |\nWir wollen niemals auseinandergehn |\nIm Stahlnetz des Dr. Mabuse |\nDer Fälscher von London |\nDie unsichtbaren Krallen des Dr. Mabuse |\nDer Teppich des Grauens |\nDer Schatz im Silbersee |\nDie weiße Spinne |\nDer Würger von Schloss Blackmoor |\nWinnetou 1. Teil |\nZimmer 13 |\nWinnetou 2. Teil |\nDer letzte Mohikaner |\nWinnetou 3. Teil |\nDer unheimliche Mönch |\nDie Nibelungen 1. Teil: Siegfried |\nDie Nibelungen 2. Teil: Kriemhilds Rache |\nDie Schlangengrube und das Pendel |\nDynamit in grüner Seide |\nDer Tod im roten Jaguar |\nWinnetou und Shatterhand im Tal der Toten |\nTodesschüsse am Broadway |\nDr. med. Fabian – Lachen ist die beste Medizin |\nPepe, der Paukerschreck |\nErinnerungen an die Zukunft |\nWir hau’n die Pauker in die Pfanne |\nWer zuletzt lacht, lacht am besten |\nKommissar X jagt die roten Tiger |\nVerliebte Ferien in Tirol |\nSie liebten sich einen Sommer |\nDer Schrei der schwarzen Wölfe |\nGrün ist die Heide |\nDie blutigen Geier von Alaska |\nSchloß Hubertus |\nEin toter Taucher nimmt kein Gold |\nDer Jäger von Fall |\nErich von Däniken: Botschaft der Götter |\n… und die Bibel hat doch recht |\nGötz von Berlichingen mit der eisernen Hand |\nSieben Weltwunder der Technik |\nIm Dschungel ist der Teufel los |\nSri Lanka – Leuchtendes Land\n"
}