{
    "date": "28-04-2021 14:12:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FEntf%C3%BChrung%5Fvon%5FBus%5F657",
    "title": "Die Entführung von Bus 657",
    "text": "\nDie Entführung von Bus 657 (Originaltitel: Heist) ist ein US-amerikanisches Heist-Movie aus dem Jahr 2015, das von Scott Mann inszeniert und von Stephen Cyrus Sepher und Max Adams geschrieben wurde. Das Drehbuch basiert auf einer Erzählung von Stephen Sepher. \nLuke Vaughn arbeitet in einem Casino. Seine Tochter liegt in einem Krankenhaus, er kann die Arztrechnungen nicht bezahlen und braucht für eine Operation weitere 300.000 US-Dollar. Vaughn wendet sich verzweifelt an „The Pope“, den Leiter des Casinos, mit der Bitte um einen Kredit, den „The Pope“ ablehnt. Als Vaughn insistiert und nicht gehen will, wird er von „The Pope“ entlassen und von dessen Handlanger „Dog“ hinausgeprügelt.\nVaughn raubt zusammen mit einem Sicherheitsbeamten das Casino aus. Nach dem Überfall und einer Beute von 3 Millionen Dollar werden die maskierten Räuber von den Handlangern des „Dog“ abgefangen. Bei einem Feuergefecht wird einer der Räuber verletzt, und der Fahrer des Fluchtautos fährt nach den Schüssen in Panik weg. Also versuchen die Räuber den Stadtbus Nr. 657 zu entführen. Die Polizistin Kris Bajos, deren Auto nicht weit von der Bushaltestelle entfernt geparkt ist, hört die Schüsse aus dem Bus, nimmt die Verfolgung auf und ruft Verstärkung. Der Polizeichef veranlasst daraufhin Straßensperren.\n„The Pope“ befiehlt „Dog“, das Geld zurückzuholen. Währenddessen will Cox auf die Polizistin Kris schießen, wird aber von Vaughn daran gehindert. Vaughn schreibt die Telefonnummer eines Passagiers auf ein Busfenster, um Kontakt mit der Polizei zu ermöglichen. Er warnt Kris, dass Cox Passagiere töten werde, wenn die Polizei die Straßensperren nicht beseitigt. Kris gehorcht,  und Vaughn befiehlt dem Busfahrer, die Straßensperre zu rammen, damit der Bus auf die Autobahn fahren kann. Vaughn bittet einen der Passagiere, eine Tierarztstudentin, sich um den verletzten Mann zu kümmern. Cox befiehlt Bernie nach Galveston, Texas, zu fahren. Da dem Bus der Sprit ausgeht, fordert Vaughn einen Tankwagen an.\nDetective Marconi schließt sich mit Kris zusammen, als sie kurz vor der Suspendierung steht, da sie einen Befehl missachtet hat. Marconi überwacht den Bus über einen Polizeihubschrauber. Cox ruft Jono an, einen alten Mann, der ihnen bei der Planung des Raubüberfalls geholfen hat, und informiert Jono, dass sie das Geld haben und unterwegs sind. Während des Betankens lässt Vaughn zwei Geiseln (Pauline und einen kleinen Jungen) frei. Kris entdeckt, dass Vaughn den Raub wegen seiner kranken Tochter durchgezogen hat. Währenddessen erfährt „Dog“ die Position von Jono über einen Polizeiradioscanner.\nDa der verwundete Dieb unter Blutverlust leidet, ruft Vaughn Marconi an, um mit einer medizinischen Notfallausrüstung in den Bus einzusteigen. Er steigt ein und nimmt einen Anruf von „The Pope“ entgegen, wirft das Telefon zu Vaughn und enthüllt seine Zugehörigkeit zu „The Pope“. Kurz danach greift ein SWAT-Team den Bus an und lässt den Busreifen platzen, wodurch er in der Nähe einer Brücke zum Stehen kommt. Die meisten Passagiere werden leicht verletzt.\nWährend die Polizei den Bus umgibt, hält Cox Bernie als Geisel an das Busfenster und droht damit, ihn vor dem Live-Fernsehen zu erschießen. Marconi glaubt nicht daran und will den Bus stürmen lassen. Bernie wird daraufhin vermutlich von Cox erschossen, aber es zeigt sich, dass Vaughn stattdessen seinen Partner Cox erschossen hat, um Bernie zu retten. Vaughn erhält einen Anruf von seiner Tochter, dass das Geld angekommen ist um die Krankenhausrechnungen zu bezahlen. Vaughn lässt alle Geiseln frei und der Bus fährt ab, sobald die Reifen repariert sind. Die Polizeibehörden folgen dem Bus, stellen jedoch fest, dass Vaughn entkommen ist und nur Bernie drinnen ist.\nVaughn kommt bei Jono an, findet aber schnell heraus, dass „Dog“ ihn getötet hat. „Dog“ nimmt Vaughn gefangen, indem er ihn mit einem Schuss Steinsalz aus einer Schrotflinte außer Gefecht setzt und „The Pope“ und Marconi sitzen wieder im Bus. Als Marconi aussteigen will, erschießt ihn „The Pope“. Vaughn zeigt ihnen, wo die restlichen 2,7 Millionen Dollar im Bus versteckt sind und erklärt dann, dass Pauline keine schwangere Passagierin war, sondern seine Schwester, die die fehlenden 300.000 Dollar in ihrem „Bauch“ versteckt hat. Kris hatte abgeleitet, was Pauline tat, und sie nicht daran gehindert, die Arztrechnung zu bezahlen. „Dog“ ist wütend und steht kurz davor, Vaughn lebendig zu verbrennen. Er droht, Vaughns Tochter als nächstes zu verfolgen, als „The Pope“ „Dog“ plötzlich erschießt. Ein dankbarer Vaughn darf entkommen. „The Pope“ wartet im Bus und zündet sich eine Zigarette an, als die Polizei eintrifft.\nAm 6. November 2013 wurde beim American Film Market bekannt gegeben, dass die Filmproduktions- und Finanzierungsfirma Emmett/Furla/Oasis Films ein Drehbuch mit dem Titel Bus 757 vom Autor Stephen Cyrus Sepher erworben habe. Der Film sollte mit einem Budget von 8,9 Millionen Dollar produziert werden. Am 17. Mai 2014 wurde bekannt, dass Scott Mann Regie führen, Lionsgate den Film vertreiben und Robert De Niro die Hauptrolle als Casinobesitzer „The Pope“ spielen würde. Der Titel des Films wurde bis zum 24. September 2014 in Bus 657 geändert, als Jeffrey Dean Morgan, Kate Bosworth, Dave Bautista und Gina Carano zur Besetzung des Films hinzustießen und Max Adams als zusätzlicher Drehbuchautor genannt wurde.\nDie Dreharbeiten sollten in Baton Rouge, Louisiana, stattfinden, wurden jedoch nach Mobile, Alabama, verlegt, wo sie am 13. Oktober 2014 begannen.  Am 21. Oktober fanden Dreharbeiten auf dem Causeway statt, der von der Polizei vom Eingang des Bankhead-Tunnels in östlicher Richtung östlich des USS Alabama Battleship Memorial Park geschlossen wurde.\nDer Film wurde in zahlreichen Ländern, darunter auch Deutschland und den USA, direkt auf DVD und Blu-Ray veröffentlicht.\nBei Rotten Tomatoes konnte der Film nur 29 % der Kritiker und 41 % der User überzeugen.\n"
}