{
    "date": "28-04-2021 14:12:43",
    "link": "https://de.wikipedia.org/wiki/Die%5FMorde%5Fdes%5FHerrn%5FABC%5F%28Film%29",
    "title": "Die Morde des Herrn ABC (Film)",
    "text": "\nDie Morde des Herrn ABC (Originaltitel: The Alphabet Murders) ist ein Kriminalfilm aus dem Jahr 1965. Er basiert frei auf dem gleichnamigen Roman der britischen Autorin Agatha Christie.\nAlbert Aachen ist ein Clown mit einem einzigartigen Tauchakt. Er wird tot aufgefunden und die Mordwaffe ist zufällig ein Giftpfeil. Als eine Frau namens Betty Barnard das nächste Opfer wird, vermutet der Detektiv Hercule Poirot, dass Sir Carmichael Clarke in großer Gefahr sein könnte.\nWährend Poirot und Captain Hastings das Verbrechen untersuchen, wird eine Dame mit einem interessanten Monogramm namens Amanda Beatrice Cross (ABC) in den Mittelpunkt ihrer Ermittlungen gerückt, bis Cross ihr Leben durch einen Sprung in die Themse beendet.\nDer Teil von Poirot war ursprünglich für Zero Mostel gedacht, aber der Film wurde verzögert, weil Agatha Christie gegen das Drehbuch protestierte. Zu den beanstandeten Dingen gehörte die Absicht mit Hercule Poirot eine Schlafzimmerszene einzurichten. Der Film unterscheidet sich erheblich vom Roman und betont die Komödie, weil der Regisseur Frank Tashlin so haben wollte. Poirot erhält blöde Eigenschaften, bleibt aber immer noch ein brillanter Detektiv.\nDer Film zeigt nicht im Abspann aufgeführten Cameo-Auftritt von Margaret Rutherford als Miss Marple und Stringer Davis als ihrem Freund Mr Stringer. Das Paar war zuvor in einer Reihe von vier Filmen als die von MGM zwischen 1961 und 1964 produzierten Figuren aufgetreten.\nAustin Trevor spielte im Film als Butler Judson und er hatte in den frühen 1930er Jahren in drei britischen Filmen Poirot gespielt. Alibi (1931), Black Coffee (1931) und Lord Edgware Dies (1934).\nLeonard Maltin gibt dem Film 2 von 4 Sternen und nennt ihn eine \"merkwürdige Adaption\" von Christies Buch. Maltin fährt fort: \"Das seltsame Casting von Randall ... und ein wenig zu viel Slapstick machen dies mehr zu einer Kuriosität als zu irgendetwas anderem.\"  TCM nennt Randalls Poirot \"einen Hummler im Inspektor Clouseau-Stil\" und stellt fest, dass die zweite Folge der Pink Panther-Serie im vergangenen Jahr gut aufgenommen wurde.\"\n"
}