{
    "date": "28-04-2021 14:12:53",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchuld%5F%281999%29",
    "title": "Die Schuld (1999)",
    "text": "Die Schuld (Originaltitel: Dług) ist ein polnischer Spielfilm aus dem Jahr 1999, der auf der wahren Geschichte der beiden jungen Geschäftsleute Artur Bryliński (im Film Adam) und Sławomir Sikora (im Film Stefan) basiert.\nDie Freunde Adam und Stefan leben in Warschau Anfang der 1990er Jahre. Sie möchten wie so viele im noch jungen Kapitalismus des post-kommunistischen Polen mit Geschäften zu Reichtum gelangen und sehen ihre Chance in dem Import von Motorrollern aus Italien. Doch für dieses Geschäft benötigen sie einen Kredit. Als die Banken ihnen nicht weiterhelfen, treffen sie einen flüchtig Bekannten, Gerard, der ihnen verspricht, bei der Kreditbeschaffung behilflich zu sein. Das Geschäft kommt dennoch nicht zustande. Gerard konfrontiert sie jedoch mit seinen Auslagen. Sie erhielten zwar kein Geld, sind jedoch jetzt mit einer Schuld bei Gerard belastet. Der zwielichtige Gerard setzt die beiden jungen Geschäftsleute unter Druck. Die Schuld wächst und wächst durch dubiose Zinsen. Adam und Stefan fühlen sich erpresst wie durch die Mafia und müssen um ihr Leben fürchten. Sie entschließen sich, zur Polizei zu gehen, doch auch dort finden sie keine Hilfe. Letztendlich sehen sie keinen anderen Ausweg, als Gerard umzubringen. Sie lassen die Tat wie einen brutalen Rachemord der Mafia aussehen. Die jungen Leute kommen jedoch mit der furchtbaren Tat nicht klar, und Adam stellt sich schließlich der Polizei.\nDie wahre Geschichte schlug bereits nach Entdeckung der Leiche in der Weichsel hohe Wellen in der Tagespresse. In Polen nahm man jedoch erst richtig Notiz von der Geschichte, als Krzysztof Krauze Jahre später seinen Film drehte. Er interviewte die zu 25 Jahren Haftstrafe verurteilten Artur Bryliński und Sławomir Sikora im Gefängnis und schrieb auf dieser Basis das Drehbuch. Nach dem großen Kinoerfolg und zahlreichen Auszeichnungen wurde in der Bevölkerung die Begnadigung der Täter gefordert. Aleksander Kwaśniewski begnadigte schließlich 2005 Sikora, der mittlerweile durch seine Autobiografie und andere Veröffentlichungen als Schriftsteller von sich Reden machte. Artur Bryliński wartet derzeit auf freiem Fuß (Pause in der Freiheitsstrafe) auf die Begnadigung.\nIn Deutschland wurde der Film auf der Berlinale 2000 im Rahmen der Sektion Panorama gezeigt, kam jedoch nie in die deutschen Kinos. Das ZDF strahlte später eine synchronisierte Fassung aus.\n"
}