{
    "date": "28-04-2021 14:12:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FSt%C3%A4rke%5Fder%5FMacht",
    "title": "Die Stärke der Macht",
    "text": "\nDie Stärke der Macht (Originaltitel: A Show of Force) ist ein US-amerikanischer Spielfilm des Regisseurs Bruno Barreto aus dem Jahr 1990, in der Amy Irving und Andy García die Hauptrollen spielen. Es war Bruno Barretos erste US-Arbeit und basiert teilweise auf eine wahre Gegebenheit. \nDer Film basiert nach dem Drehbuch von Evan Jones und John Strong, das auf dem Buch Murder Under Two Flags: The U.S., Puerto Rico, and the Cerro Maravilla Cover-Up von Anne Nelson basiert.\nZwei angebliche Terroristen werden von der puerto-ricanischen Polizei kurz vor der Gouverneurswahl bei einer legalen Operation getötet. Doch die Fernsehjournalistin Kate Meléndez glaubt aufgrund eigener Beobachtungen, dass nichts bei dem Vorfall das ist, was es zu sein scheint. Bei ihren Recherchen stößt sie auf ein undurchdringliches Lügengeflecht bei Polizei und Regierung, in der auch der FBI-Mann in Puerto Rico Frank Curtis eine Rolle zu spielen scheint, während der Gouverneur, der sich sehr stark für Gesetz und Ordnung und Anlehnung an die Vereinigten Staaten einsetzt, aufgrund des Ereignisses die Wahl erneut gewinnt.\nWegen ihrer Recherchen kommt es später zu Ermittlungen, die vom Gouverneur geschlossen werden. Schließlich beginnt der Senat von Puerto Rico ihre eigenen Ermittlungen unter Führung des Sonderermittlers Luis Angel Mora. Sie entdecken, dass die beiden verhaftet, aber dann exekutiert wurden, um ihnen dann Beweise unterzuschieben, die sie als tatsächliche Terroristen aussehen lassen sollten, die in einem Feuergefecht umkamen, ais sie Widerstand bei der Verhaftung leisteten. Es wird auch klar, dass sie, obwohl sie oppositionelle Linksradikale waren und der Unabhängigkeitsbewegung angehörten, die Puerto Rico von den Vereinigten Staaten trennen will, keine Terroristen waren und die Polizisten das gewusst haben. Sämtliche Versuche der Partei des Gouverneurs, die Ermittlungen zu diskreditieren scheitern und es wird auch klar, dass die Morde begangen wurden, um den Gouverneur zu helfen, die Wiederwahl zu gewinnen, doch der endgültige Beweis fehlt.\nAls Frank Curtis denkt, dass er in Sicherheit ist, konfrontiert er Kate mit ihren Handlungen. Er gesteht, die Morde eingefädelt zu haben, um den antikommunistischen Gouverneur zu helfen, die Wahl zu gewinnen, nicht wissend, dass Luis das Gespräch bemerkt hat und ihrem Kameramann angewiesen hat, sich beiden zu nähern und das Gespräch live zu übertragen. So hören sie sein Geständnis und seine Morddrohung ihr gegenüber wegen des Schadens, den sie durch ihr Handeln gegenüber ihm und dem Gouverneur begangen hat. Es wird angedeutet, dass die Verantwortlichen nach dem unwissentlichen öffentlichen Geständnisses von Curtis wegen dieser Verbrechen bestraft werden und der Gouverneur deswegen politisch erledigt ist.\nDer Film basiert teilweise auf ein wahres Ereignis aus dem Jahr 1978, bei dem zwei Oppositionelle, die für die Unabhängigkeit der Karibikinsel kämpften und einem großen Skandal auf der Spur waren, von der Polizei erschossen wurden. In die Affäre, die man zu vertuschen suchte, waren sowohl der Gouverneur als auch das US-Justizministerium verwickelt. Dies verarbeitete Barreto zu einem Mix aus Realität und Fiktion, der besonders durch seine prominente Besetzung punktet.\n„Nicht unspannend, aber zu hollywoodes“\n„Auf wahren Begebenheiten beruhender Politthriller mit beachtlichem Staraufgebot.“\n"
}