{
    "date": "28-04-2021 14:12:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FSpezialisten%5F%28Film%29",
    "title": "Die Spezialisten (Film)",
    "text": "Die Spezialisten (Originaltitel: Les Spécialistes) ist ein französischer Action-Thriller aus dem Jahr 1985. Unter der Regie von Patrice Leconte stehen die beiden französischen Kinostars Bernard Giraudeau und Gérard Lanvin gemeinsam vor der Kamera.\nDurch die französischen Seealpen tuckert ein Gefangenentransport von einer Strafanstalt zur anderen. Insasse ist der einst berüchtigte wie raffinierte Safeknacker Stéphane Carella, der sich jedoch aus dem Geschäft zurückgezogen hat und auf einen geruhsamen Lebensabend freut, da er nur noch ein Jahr abzusitzen hat. Die Fahrt wird dann aber unterbrochen, da ein anderer Gefangenentransport eine Panne hat. Carella wird an den dortigen Passagier Paul Brandon, einen unberechenbaren Polizistenmörder, gekettet. Wie unberechenbar Brandon ist, zeigt sich in einer Unaufmerksamkeit seiner Bewacher, die Brandon zur Flucht nutzt. Der mit ihm verbundene Carella widersetzt sich, hat aber keine andere Chance und muss ihm hilflos folgen. Während des halsbrecherischen Entkommens durch die raue Berglandschaft kann das Duo seinen Verfolgern entrinnen und auf dem Gehöft der Witwe Laura verstecken. Laura verlor ihren Mann einst durch die Kugel eines Polizisten, weshalb sie bereit ist, die Flüchtigen bei sich aufzunehmen.\nNach anfänglichen Querelen verstehen sich die beiden gegensätzlichen Männer besser, worauf Brandon Carella zu einem Coup überreden will: einem Einbruchdiebstahl in das bestens gesicherte Casino Mazetti in Nizza an der Riviera. Carella – zunächst abgeneigt angesichts seiner nur noch relativ kurzen Strafe – willigt schließlich ein, da er an dem eigentlich einbruchsicheren Tresor seine Reputation noch einmal unter Beweis stellen will. Gemeinsam plant das Duo den Einbruch generalstabsmäßig von den Personalgepflogenheiten über die Sicherungsmöglichkeiten bis hin zum Abtransport im Fluchtwagen. Dazu täuschen sie vor, die Sicherheitseinrichtungen des Casinos überprüfen zu wollen und lassen sich vom Sicherheitschef alles zeigen.\nKurz danach wird Carella von vermeintlichen Handlangern der Mafia überfallen und kann schließlich nur von Brandon gerettet werden. Obwohl dabei auch geschossen wurde, stellt Carella später fest, dass das Fluchtauto keine Einschusslöcher aufweist. Die Pistole ist mit Platzpatronen geladen. Dies bringt Carella darauf, dass Brandon ein Undercover-Polizist sein muss, was dieser auch bestätigt. Die Flucht wurde klug von seinem Chef Kovacs eingefädelt, um Carellas Gunst zu gewinnen. Das Casino ist tatsächlich nur Tarnung für eine Geldwaschanlage der örtlichen Mafia. Kovacs plant, durch den Coup einen Bandenkrieg zwischen den rivalisierenden Gangstergruppen zu entfachen und im allgemeinen Trubel die Gauner hochzunehmen. Carella sollte Brandon nur als Strohmann dienen und sechs Monate Straferlass bekommen – erklärt sich jedoch überraschend weiterhin dazu bereit, den Einbruch durchzuziehen.\nMit leichten Schwierigkeiten gelingt Carella und Brandon der Einbruch und der Diebstahl von etlichen Millionen Franc. Bei der Flucht können sie Mazetti und dessen Handlangern entkommen, welche daraufhin von ihren Brötchengebern umgelegt werden.\nNach der Flucht will Brandon das Geld zu Kovacs bringen und schickt Carella fort, da er ihm das Gefängnis ersparen will. Carella greift sich danach einen zweiten Beutesack aus dem Fahrzeug der Gangster und flüchtet. Beim Treffen mit Kovacs zeigt sich, dass Brandons Tasche nur mit Papier gefüllt ist. Laura hatte zuvor heimlich den Fluchtwagen umgeparkt und eine falsche Beutetasche deponiert, da sie meint, dass Brandon und Carella eigentlich ein tolles Team seien und sich nie trennen sollten.\nCarella hat somit die Beutemillionen, weshalb Brandon ihn in einem Tagebau aufstöbert und auf die Herausgabe des Geldes drängt. Schlussendlich lässt er Carella aber mit den Millionen aus dem Gebäude. Draußen wartet jedoch bereits die Mafia und will das Geld. Wie sich herausstellt, hat Kovacs auch Brandon getäuscht und paktiert selbst heimlich mit dem Syndikat. Im letzten Moment kommt Brandon seinem Freund mit einem riesigen Kipplaster zu Hilfe und gemeinsam schalten sie die um sich schießenden Mafiagangster aus. Brandon ruft Kovacs an und dieser sagt ihm, Carella solle auf der Flucht sterben. Daraufhin kündigt Brandon seinen Job bei Kovacs und fährt mit Carella in Richtung Italien davon. Am Ende sitzen Carella und Brandon gemeinsam mit den Casinomillionen auf einem Güterzug und rollen zusammen in ein neues Leben.\n"
}