{
    "date": "28-04-2021 14:12:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FHawking%5FAff%C3%A4re",
    "title": "Die Hawking Affäre",
    "text": "Die Hawking Affäre ist ein US-amerikanischer Spielfilm der Gattung Thriller aus dem Jahr 1997. Der Regisseur war Sam Firstenberg, das Drehbuch schrieben Marianne Wibberley und Cormac Wibberley. Die Hauptrollen spielten Sean Young und Soleil Moon Frye.\nDie 23-jährige Kyle Rivers (Soleil Moon Frye) fängt an, für das US-Verteidigungsministerium als Ermittlerin zu arbeiten. Ihr Chef MacIntyre beauftragt sie, gemeinsam mit dem Kollegen Daniel Larimer Lana Hawking (Sean Young) zu überprüfen, die für ein Rüstungsunternehmen arbeitet und Zugang zu geheimen Informationen erhalten soll.\nRivers und Larimer stellen fest, dass Hawking häufig erotische Abenteuer erlebt, wofür sie meistens ein Zimmer im Motel Blue mietet. Obwohl die Vorschriften Kontakte mit den beobachteten Personen verbieten, heuert Rivers im Hawkings Unternehmen an. Eines Tages wird sie von Lana zum Abendessen eingeladen; jede Frau sagt, sie wäre gerne so wie die andere. Hawking zieht sich aus und versucht, Kyle zu verführen. In diesem Augenblick kehrt Lanas Ehemann Wayne heim, der diese etwas später verprügelt.\nLana erdrosselt ihren Ehemann und fabriziert Indizien, die auf Rivers als Täterin hindeuten. Diese wird festgenommen, aber gegen Kaution freigelassen. Kyle ermittelt weiter und stellt fest, dass Lana Hawking, die bereits vor zehn Jahren Zugang zu einigen geheimen Informationen erhielt, diese verkaufte. MacIntyre, der Lanas Liebhaber war, deckte sie. Es stellt sich außerdem heraus, dass Waynes Ehefrau ermordet wurde, Lana Hawking ist seine Tochter, die die Identität der eigenen Mutter annahm.\nLana verschwindet, Kyle spürt sie in der eigenen Heimatstadt auf, wo Lana unter dem Namen Kyle Rivers lebt. Plötzlich erscheint MacIntyre und will Lana mit Kyles Pistole erschießen, um Kyle als Täterin aussehen zu lassen. Lana bietet ihm Bargeld an, welches im Haus versteckt wurde. MacIntyre schießt auf Lana, nach einem Kampf mit Kyle wird er mit derselben Pistole erschossen. Kyle nimmt das Geld, nimmt den Namen Lana Hawking an und zieht nach Las Vegas.\nDer Film erhielt eher positive Kritiken, besonders wurden die Leistungen der Nebendarsteller Seymour Cassel, Lou Rawls und Robert Vaughn gelobt (movies2.nytimes.com). Einige Teile der Handlung wurden als unglaubwürdig (unbelievable, s. apolloguide.com) kritisiert.\n"
}