{
    "date": "28-04-2021 14:12:39",
    "link": "https://de.wikipedia.org/wiki/Die%5FLeibw%C3%A4chterin",
    "title": "Die Leibwächterin",
    "text": "Die Leibwächterin ist ein deutscher Thriller beziehungsweise Liebesfilm des Regisseurs Markus Imboden aus dem Jahr 2005. In der Hauptrollen agieren Ulrike Folkerts als Leibwächterin und  Barbara Rudnik als zu beschützende Europa-Abgeordnete Johanna Sieber, die in ihrer Eigenschaft als Politikerin für die Abschaffung der Tabaksubventionen eintritt.\nJohanna Sieber, Abgeordnete im Europäischen Parlament, sieht es nicht ein, dass von Brüssel aus verstärkt vor den Folgen des Tabakkonsums gewarnt wird, gleichzeitig der Anbau des Tabaks jedoch weiterhin in verschiedenen Staaten gefördert wird.\nVier Wochen vor dem Zeitpunkt, an dem sie ein von ihr verfasstes Manuskript zur Rede im Brüsseler Parlament noch einmal mit der ihr vom Landeskriminalamt bereitgestellten Leibwächterin Mona Dengler außerhalb des Gebäudes durchgehen will, wird sie hinterrücks niedergeschlagen. Der Attentäter entkommt unerkannt.\nIn der Folge suggerieren Schlagzeilen, dass Johanna Sieber angeblich eine lesbische sexuelle Orientierung hat und mit ihrem Ehemann Till wohl nur eine Scheinehe führe. Durch diese in der Öffentlichkeit verbreiteten Desinformationen lässt die Abgeordnete sich jedoch nicht verunsichern. Johanna vermutet, dass hinter dem körperlichen Angriff und den Falschnachrichten in den Medien die Tabaklobby steckt.\nTeilweise amüsiert küsst Johanna Mona auf den Mund, nicht ohne zuzugeben, dass sie ein gewisses Interesse an ihr hat. Die geschiedene Leibwächterin Mona würde ihre Gefühle für Johanna gerne zeigen, fürchtet jedoch, sie dadurch, da sie im Zentrum der öffentlichen Aufmerksamkeit steht, noch weiter in Misskredit zu bringen.\nWas Mona Johanna gegenüber verschweigt, ist die Tatsache, dass sie vor zwei Jahren einem Dealer eine beachtliche Menge von 500 Gramm Heroin abkaufte, der diese Drogen aus der Asservatenkammer des Landeskriminalamtes gestohlen hatte. Ihr damals vierzehnjähriger Sohn Philipp war zu dieser Zeit drogenabhängig und durch den Kauf der entwendeten Drogen hoffte Mona, ihren Sohn vor weiteren Ermittlungen wegen Beschaffungskriminalität sowie vor verunreinigtem Stoff zu schützen.\nDoch nun wird Mona erpresst: Ein gewisser Frank ist offensichtlich darüber informiert, dass Mona sich illegal Drogen beschafft hatte. Er erpresst sie damit, die ihm zugänglichen Informationen publik zu machen, sollte sie ihm nicht intime Details über Johanna offenbaren.\nAuf einer Autofahrt wird der Pkw, mit dem Johanna unterwegs ist, von einem Lastkraftwagen von der Fahrbahn abgedrängt und landet im Straßengraben. Die Politikerin geht von einem Unfall aus, doch Mona ist fest davon überzeugt, dass es ein weiterer geplanter Anschlag auf Johannas Leben war.\nAls der Erpresser damit droht, Monas Sohn Phillip erneut Zugang zu der abhängig machenden Droge Heroin zu verschaffen, knickt sie beinahe vor den Forderungen des Erpressers ein. Doch besonnen entschließt sie sich, die Auftraggeber des Erpressers ausfindig zu machen. Kurze Zeit, nachdem sie die Leiche eines bedeutenden Drogenhändlers auffindet, wird sie von Frank hinterrücks niedergeschlagen und anschließend bewusstlos in seine Wohnung transportiert, in der er sie dazu zwingen will, sich mittels einer Überdosis Heroin selbst umzubringen. Mona gelingt es jedoch, nur den Anschein zu vermitteln, sich den kompletten Inhalt der Spritze injiziert zu haben. Nur ein kleiner verbliebener Rest gelangt in ihre Blutbahn, woraufhin sie ohnmächtig zusammenbricht. Das Ziel des Erpressers ist somit erreicht: Er glaubt, dass Mona tot ist. Nachdem sie aus ihrer Ohnmacht erwacht, kontaktiert sie ihren ehemaligen Ehemann, der auch beim Landeskriminalamt beschäftigt ist, und berichtet ihm von den Geschehnissen.\nAm Ende des Films nimmt die Handlung eine dramatische Wendung: Mona besucht Johanna und beichtet ihr alles. Schockiert wird sie von Johanna des Hauses verwiesen. Nach einem Moment der Besinnung läuft Johanna der von ihr abgewiesenen Mona hinterher auf die Straße. Ein auf Johanna angesetzter Auftragsmörder feuert dort einen Schuss ab, von dessen Projektil Mona getroffen wird. Mona zieht in ihrer Funktion als Leibwächterin ihre Pistole und tötet den Attentäter. Sekunden später sackt sie in Johannas Armen zusammen.\nChristian Granderath produzierte für Colonia Media im Auftrag des ZDF. Gedreht wurde an der Ostsee, in Berlin und in Brüssel.\nDie Leibwächterin wurde am 17. Oktober 2005 erstmals im ZDF gesendet. Der internationale Filmtitel lautet: The Bodyguard.\nTV Spielfilm resümiert: „Gut gespielt, aber der Erpresser-Plot ist banal“. Das Fazit der Programmzeitschrift lautet: „Krauser Krimi trifft tolle Frauenromanze“.\nRainer Tittelbach ist der Ansicht, dass Die Leibwächterin  die „[…] Geschichte eines weiblichen Bodyguards [wiedergibt], der eine wagemutige Politikerin beschützen soll und gleichzeitig verraten muss, um das Leben ihres Sohnes zu retten“. Der Schlusssatz des Filmkritikers lautet: „Folkerts & Rudnik brillieren – mal hart, mal weich, immer das Spiel zwischen privat und öffentlich im Blick, treiben sie die Handlung an und tragen den stark inszenierten Film über alle Ungereimtheiten hinweg“.\nDer Buchautor Dieter Wunderlich fasst seine Kritik mit dem Wort „Sehenswert“ zusammen, schränkt aber ein, dass Die Leibwächterin „eine konstruiert wirkende Mischung aus Politthriller, Melodram und Familiendrama“ sei, und „eigentlich nur wegen Barbara Rudnik und Ulrike Folkerts, die zwei starke Frauen darstellen“, diese Bewertung erhalte.\nDas Lexikon des internationalen Films sah das anders und führte aus: „Modernes Melodram um Schuld, Verstrickung und Vertuschung. Rechnete man die homoerotische Komponente aus der Erzählung heraus, bliebe kaum mehr als (Fernseh-)Dutzendware. Auch die Schauspielerinnen bleiben unter ihren darstellerischen Möglichkeiten.“\n"
}