{
    "date": "28-04-2021 14:12:59",
    "link": "https://de.wikipedia.org/wiki/Die%5FThomas%5FCrown%5FAff%C3%A4re",
    "title": "Die Thomas Crown Affäre",
    "text": "Die Thomas Crown Affäre (Originaltitel: The Thomas Crown Affair) ist ein US-amerikanischer Kriminalfilm aus dem Jahr 1999 von John McTiernan mit Pierce Brosnan und Rene Russo in den Hauptrollen. Es handelt sich um eine Neuverfilmung des 1968 erschienenen Films Thomas Crown ist nicht zu fassen.\nThomas Crown ist ein Wall-Street-Finanzier, der über seine Firma Crown Acquisitions Unternehmensbeteiligungen erwirbt und mit Gewinn wieder verkauft. Abseits des Geschäfts vertreibt er sich mit allen möglichen Aktivitäten die Zeit und versucht dabei, Nervenkitzel und einen würdigen Gegenspieler zu finden. Deshalb stiehlt er unter akribischer Vorbereitung und mit einem Ablenkungsmanöver durch einen gleichzeitigen zweiten Raubversuch auf spektakuläre Weise ein 100 Millionen US-Dollar teures Gemälde von Claude Monet aus dem Metropolitan Museum of Art. Dabei vereitelt er selbst den zweiten Coup.\nNeben dem zur Bearbeitung des Falls gerufenen Detective Michael McCann tritt die Versicherungsdetektivin Catherine Banning auf. Sie bemerkt die Widersprüche am Tatort und entlarvt das Ablenkungsmanöver. „Das ist ein elegantes Verbrechen, von einer eleganten Person verübt.“ Diese Person erkennt sie in dem vermeintlichen Zeugen Thomas Crown, den sie auf dem Polizeirevier trifft, wo er seine Aussage gemacht hat. Als sie den Namen Crowns auf einer Liste mit Auktionen von Monet-Gemälden findet, ist sie sicher, dass er diese Person ist.\nAuf einem Empfang, bei dem Crown dem Museum ein Gemälde als Leihgabe übergibt, nimmt Banning Kontakt mit ihm auf und verbirgt keineswegs ihre Absichten: „Es geht um Ihren Kopf, Mr. Crown.“ Die attraktive und intelligente Frau fasziniert Crown. Er sieht in ihr eine „würdige Gegnerin“ und lädt sie zum Dinner ein.\nMcCann ist von Bannings Vorgehen wenig begeistert, die gibt sich jedoch abgeklärt: „Ich werde eine Weile mit ihm spielen.“ Eine Hausdurchsuchung bei Crown bleibt derweil erfolglos.\nAuch Crown spielt mit Banning, kommt ihr näher und verbringt schließlich eine gemeinsame Nacht mit ihr. Er nimmt sie mit auf sein Anwesen auf Martinique, was er sonst jedoch nie tue. Mit dabei ist eine Holzkiste in der Größe des gesuchten Gemäldes. Banning widersteht der Versuchung hineinzusehen. Sie wirft die Kiste schließlich ins Feuer. „Es ist alles nur ein Spiel.“ Als McCann Banning Bilder von Crown und einer blonden Frau zeigt, reagiert sie eifersüchtig. Sie lässt bei Crown einbrechen und präsentiert stolz den Monet, der sich jedoch als Fälschung herausstellt. Es zeigt sich jedoch, dass die Fälschung auch an den Rändern exakt ist, die sonst vom Rahmen verdeckt sind, der Fälscher hat also vom ungerahmten Original abgemalt.\nBanning will Crown warnen und trifft die Blondine bei ihm. Er bietet ihr an, mit ihm zu fliehen oder ihn später im Museum verhaften zu lassen. Banning ist ratlos und wendet sich schließlich doch an die Polizei. Dort erfährt sie, dass die Blondine früher Crowns Mündel war – und eine begabte Fälscherin ist. In einem raffinierten Verwirrspiel mit einer Vielzahl Doppelgänger schüttelt Crown die Polizei im Museum ab, entwendet ein weiteres Bild und enttarnt seine Leihgabe als den gestohlenen Monet mittels einsetzender Sprinkleranlage, die die Wasserfarbe, mit der das Bild übermalt worden war, abwäscht. McCann resümiert Banning gegenüber: „Dann hat er die ganze Zeit gewusst, dass Sie ihn verraten werden.“ Er sehe in Crown keinen gefährlichen Verbrecher und werde ihn deshalb nicht besonders energisch verfolgen, denn es gehe nur um „Farbkleckse auf Leinwand.“ „Grüßen Sie ihn von mir.“\nBanning eilt zum Treffpunkt, wo nur ein Bote auf sie wartet, der ihr die neue Beute überreicht. Sie lässt das Bild am Flughafen zurück mit der Bitte, es der Polizei zu übergeben, und verlässt das Land. Als sie im Flugzeug zu weinen beginnt, reicht Crown ihr von der hinteren Reihe ein Taschentuch. Sie klettert nach hinten, bearbeitet ihn mit den Fäusten und fällt schließlich in seine Arme.\nFaye Dunaway ist im Film als Psychiaterin von Thomas Crown zu sehen. Dunaway spielte in der Originalverfilmung von 1968 bereits die weibliche Hauptrolle.\nCatherine Banning führt im Film mit einem Verdächtigen ein Verhör scheinbar in rumänischer Sprache. In der englischen Originalversion spricht sie mit dem Verdächtigen in der Szene hingegen Deutsch, was auch in der englischen Version nicht übersetzt bzw. untertitelt wurde. Der Regisseur erklärte dazu im Audio-Kommentar, Untertitel lenkten die Zuseher nur ab und man könne die Szene auch ohne Übersetzung verstehen.\nDie Gemälde, die im Film sowohl im Museum als auch in Crowns Haus gezeigt werden, sind allesamt Kopien des französischen Unternehmens Troubetzkoy Paintings Ltd. Insgesamt wurden für den Film über 150 Gemälde kopiert. Das Bild, das Thomas Crown stiehlt, ist San Giorgio Maggiore (Venedig) in der Dämmerung von Claude Monet. Das zweite gestohlene Bild ist Seine-Ufer bei Argenteuil von Édouard Manet. Bei Crowns Lieblingsbild im Museum (Spitzname „Heuhaufen“), handelt es sich um Mittagsschlaf (nach Millet) von Vincent van Gogh. Im Film ist zudem an verschiedenen Stellen das Bild eines Mannes mit Apfel vor dem Gesicht zu sehen, dabei handelt es sich um Der Sohn des Mannes von René Magritte. Auf dieses Bild bezieht sich auch der Scherz von Catherine Banning am Ende des Films, dass sie Crown beide Arme brechen werde: Der linke Arm des Mannes in Magrittes Bild ist unnatürlich verdreht, das Ellbogengelenk nach vorne durchgedrückt.\nFür die Segelflugszene wurde ein Duo Discus des deutschen Segelflugzeugherstellers Schempp-Hirth verwendet. Die Nahaufnahmen wurden mit einem modifizierten Cockpit vor einem Bluescreen im Studio aufgenommen.\n1982 spielte Brosnan die Hauptrolle in der Fernsehserie Remington Steele. In Folge 15 der ersten Staffel vergleicht er – wie so oft – den aktuellen Fall mit einem der Filmklassiker. Er spielt auf Thomas Crown ist nicht zu fassen mit Steve McQueen und Faye Dunaway an.\nDie Filmmusik komponierte Bill Conti. Das 1968 mit dem Oscar ausgezeichnete Thema des Originalfilms The Windmills of Your Mind wird durch Sting interpretiert. Als wiederkehrendes Motiv taucht im Film an vielen Stellen das amerikanische Spiritual Sinnerman, gesungen von Nina Simone, auf.\nPierce Brosnan und Denis Leary gewannen einen Blockbuster Entertainment Award 2000 als beliebteste Schauspieler, Rene Russo war für den Preis als beliebteste Schauspielerin nominiert. Bill Conti war für seine Filmmusik für einen Golden Satellite Award 2000 nominiert.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nNomads – Tod aus dem Nichts (1986) |\nPredator (1987) |\nStirb langsam (1988) |\nJagd auf Roter Oktober (1990) |\nMedicine Man – Die letzten Tage von Eden (1992) |\nLast Action Hero (1993) |\nStirb langsam: Jetzt erst recht (1995) |\nDer 13te Krieger (1999) |\nDie Thomas Crown Affäre (1999) |\nRollerball (2002) |\nBasic – Hinter jeder Lüge eine Wahrheit (2003)\n"
}