{
    "date": "28-04-2021 14:12:57",
    "link": "https://de.wikipedia.org/wiki/Die%5FStunde%5Fdes%5FWolfes%5F%282011%29",
    "title": "Die Stunde des Wolfes (2011)",
    "text": "\nDie Stunde des Wolfes ist ein deutscher Mysterythriller aus dem Jahr 2011. Der Fernsehfilm wurde am 9. Dezember 2011 auf ARTE und 10. September 2012 im ZDF gesendet.\nRebecca Thalberg flüchtet aus einer psychiatrischen Klinik. Zusammen mit ihrem verstorbenen, aber in ihrer Vorstellung noch existierenden Ehemann Henry macht sie sich mit dem Zug auf den Weg in dessen alte Heimat, einem Dorf im Erzgebirge, dem verfallenen Provinznest Dippoldisberg. Dort will sie den mysteriösen Tod ihres Schwiegervaters aufklären. \nHilfe bekommt sie dabei einzig von dem Förster Tom Faller angeboten. Zunächst organisiert er für Rebecca ein Pensionszimmer bei der ungastlichen Bertha Orth, die Herrenbesuche auf dem Zimmer nicht gestattet. So muss sich auch der (fiktive) Ehemann Henry heimlich und unbemerkt des nächtens in die Pension stehlen. Eifersüchtig verfolgt er, wie der Förster seine Frau anflirtet; er will Rebecca zunächst nichts von seiner Vergangenheit preisgeben. Schließlich bringt sie ihn doch dazu, von dem Fluch zu erzählen, der seit dem Tod des Besitzers der Glashütte, seinem Vater, auf der Hütte und dem ganzen Ort lastet. Seine Mutter Eleanor hat seither nur selten das Haus verlassen und möchte nichts mit Rebecca zu tun haben; sie hält sie vielmehr für eine Erbschleicherin. Sie hat sogar seit deren Aufenthalt in der Klinik einen Privatdetektiv auf sie angesetzt, der Rebecca daran hindern sollte, sie zu besuchen. Der Förster hat offenbar eine enge Beziehung zu Frau Thalberg, denn er trägt eine Uhr mit der Inschrift „für meinen Sohn Henry Thalberg“.\nSo wird Rebecca bald klar, dass das ganze Dorf in das düstere Familiengeheimnis der Thalbergs verwickelt ist...\nDer Vater des Försters Tom Faller hatte eine Affäre mit Eleanor Thalberg. Aus dieser Beziehung ging Henry Thalberg hervor.  Der Mann von Eleanor Thalberg war darüber so erbost, dass er Henry Thalberg in einem Raum der Glashütte mit Strom folterte.  Eines Tages rächte sich Henry Thalberg, indem er seinen vermeintlichen Vater in der Glashütte in einen Ofen schob, um ihn zu töten. Der Vater konnte sich jedoch wieder aus dem Ofen befreien. Seine Frau Eleanor Thalbach, die dies beobachtete, erschlug daraufhin ihren Mann. Um diese Tat zu vertuschen und alle Spuren zu verwischen, steckte der Vater des Försters die Glashütte an. \n„Mäßiger (Fernseh-)Mystery-Thriller, der mit einem wüsten Geflecht aus familiären Beziehungen konfrontiert. Die Darsteller agieren hüftsteif und mit übertriebener Ernsthaftigkeit, die Dialoge sind ausgesucht bedeutungsschwer und von unfreiwilliger Komik.“\n„Überhaupt kann sich ‚Die Stunde des Wolfes‘ nicht entscheiden, was sie sein will: Märchen, Thriller oder gar lustig? Förster Faller (wie immer schön strubbelig: Ronald Zehrfeld) pflegt nämlich auch vertrauten Umgang mit einem verunfallten Goldfasan, der in seinem Schlafzimmer rekonvalesziert und später – sorry, liebe Vegetarier – im Topf endet.“\n„Bombastische Musik, gelbe Augen und kalkweiße Gesichter: Der Arte-Film ‚Die Stunde des Wolfes‘ will ein deutscher Mystery-Thriller sein und greift dafür tief in die Genre-Kiste. Leider funktioniert das aber vorn und hinten nicht, und so hofft man 89 Minuten lang, dass das Unglück im Erzgebirge ein Ende haben möge.“\n"
}