{
    "date": "28-04-2021 14:12:17",
    "link": "https://de.wikipedia.org/wiki/Die%5FBourne%5FIdentit%C3%A4t",
    "title": "Die Bourne Identität",
    "text": "Nachfolger →Die Bourne Verschwörung\nDie Bourne Identität (Originaltitel: The Bourne Identity) ist eine Literaturverfilmung aus dem Jahr 2002 des Regisseurs Doug Liman nach dem gleichnamigen Roman von Robert Ludlum. In den Hauptrollen des Agenten-Thrillers sind Matt Damon und Franka Potente zu sehen. Es handelt sich um den ersten Teil der Bourne-Filmreihe, woraufhin später die Fortsetzungen Die Bourne Verschwörung (2004), Das Bourne Ultimatum (2007), Das Bourne Vermächtnis (2012) und Jason Bourne (2016) folgten.\nZu Beginn des Films ziehen italienische Fischer einen bewusstlosen Mann aus dem Mittelmeer. Er hat keine Erinnerung an sein früheres Leben, dafür aber zwei Kugeln im Rücken, unter der Haut ein Laserimplantat mit der Nummer eines Schweizer Bankschließfachs und eine enorm gute Auffassungsfähigkeit. Auf der Suche nach seiner Identität findet er in Zürich im Bankschließfach eine Waffe, ein halbes Dutzend gefälschter Reisepässe und Banknoten verschiedener Währungen in großen Mengen. Im ersten Pass, einem US-amerikanischen, der separat von den anderen oben im Koffer liegt und den er als erstes aufschlägt, steht der Name Jason Bourne.\nMit Hilfe der deutschen Weltenbummlerin Marie macht sich Jason auf den Weg nach Paris, wo er früher gearbeitet haben muss. Er merkt, dass er über außergewöhnliche Nahkampffähigkeiten und eine ebensolche Beobachtungsgabe verfügt, die er früher sehr systematisch erworben haben muss. Die Concierge an der Adresse aus dem US-amerikanischen Pass in Paris erkennt ihn sofort. Während er sich in seiner alten Wohnung umsieht, wird er von einem Killer überfallen. Dieser wird im Nahkampf von Jason zurückgeschlagen. Der Killer weigert sich, seine Auftraggeber preiszugeben und stürzt sich schließlich aus dem Fenster. Jason und Marie fliehen und kommen sich auf der Flucht näher, während der CIA-Abteilungsleiter Alexander Conklin mit einem großen Agentenaufgebot die beiden jagt.\nJason und Marie, inzwischen verliebt, fliehen zu Maries Bekanntem Eamon aufs Land. Aber auch dort wird Jason von einem CIA-Killer aufgespürt, der sich „Der Professor“ nennt. Die beiden zum Töten ausgebildeten Männer liefern sich ein Duell in freier Natur, bei dem Jason den „Professor“ tötet. Eamon fährt mit seinen Kindern und Marie davon, die nach Aufforderung Jasons nur widerwillig mitfährt, um unterzutauchen. Jason fährt alleine nach Paris zurück. Dort trifft er Conklin, den er mit vorgehaltener Waffe zum Reden bewegt.\nDurch einige Informationen, die Conklin ihm gibt, erinnert sich Jason, dass er einen afrikanischen Ex-Diktator auf dessen Yacht im Mittelmeer töten sollte, es aber nicht übers Herz brachte, dies vor dessen Kindern zu tun, und flüchtete. Auf der Flucht trafen ihn zwei Kugeln, und er stürzte ins Wasser.\nDie Erkenntnis, dass er ein Auftragskiller der CIA mit der perfekt konstruierten Scheinidentität von Jason Bourne ist, trifft ihn hart. Er war Teil einer hochgeheimen Operation der CIA, des sogenannten Treadstone-Projekts.\nBourne schlägt Conklin nieder, schaltet noch drei andere Agenten aus, die es auf ihn abgesehen haben, und flieht. Kurz darauf folgt ihm Conklin, der aber von einem anderen CIA-Killer liquidiert wird, da sein Vorgesetzter, Ward Abbott, das Scheitern des Projekts „Treadstone“ vertuschen will.\nAnschließend wird der für das Treadstone-Projekt zuständige Abbott vor ein CIA-Untersuchungskomitee geladen. Dort behauptet er, das Treadstone-Projekt sei ein Projekt zur Ausbildung neuer Agenten, das sich aus finanziellen Gründen nicht gelohnt habe. Das Untersuchungskomitee akzeptiert diese Lüge ohne weitere Nachfragen und geht zum nächsten Thema, dem Blackbriar-Programm, über. (Dieses Programm wird im dritten Teil – Das Bourne Ultimatum – aufgegriffen.)\nMarie ist inzwischen in Griechenland untergetaucht und betreibt eine Motorroller-Vermietung im kleinen Urlaubsort Mykonos. Der Film endet damit, dass Jason eines Tages an ihrer Tür steht und sich beide in die Arme fallen.\nDie Bourne Identität sollte ein untypischer Actionfilm werden, weshalb das Agentenleben hier wesentlich realistischer als in Filmserien wie James Bond oder Mission Impossible dargestellt wird. Statt computeranimierter Zeitlupen-Action nach Matrix-Art setzt man auf „handfeste“ Nahkampfszenen. Waffen müssen wie im wirklichen Leben nachgeladen werden und Autos explodieren nicht gleich, wenn sie zusammenstoßen. Manche Szenen bewegen sich dennoch hart am Rande der Realität, z. B. wenn Bourne am Ende des Films in einem Treppenhaus mitsamt einer Leiche vier Stockwerke in die Tiefe springt, im freien Fall einen Gegner mit einem gezielten Kopfschuss tötet und anschließend fast unbeschadet auf der Leiche landet.\nIm Vergleich zur Buchvorlage aus dem Jahr 1980 und der ersten Verfilmung, Agent ohne Namen (1988) mit Richard Chamberlain, wurde die Figur des Jason Bourne stark verjüngt und die Geschichte der technischen und politischen Entwicklung des neuen Jahrhunderts angepasst. Genau genommen kann nicht von einer Literaturverfilmung gesprochen werden, da Roman- und Filmhandlung bis auf die Namen einiger Charaktere und die Ausgangssituation eines Agenten mit Amnesie wenig miteinander zu tun haben.\nVon Kritikern und Publikum wurde Die Bourne Identität sehr positiv aufgenommen.\n„Trotz einiger Längen und nicht gerade glaubhaften Wendungen bietet Regisseur Doug Liman (Swingers, Go) mit dieser recht freien Adaption des Robert-Ludlum-Bestsellers spannende Unterhaltung. Dank der Darsteller – allen voran Franka Potente als hilfreiche Deutsche – verzeiht man die eine oder andere unlogische Verwicklung. Um die Kussszene mit Matt Damon zu überstehen, stärkte sich Franka angeblich mit einem deftigen Jägermeister, genauso wie der ebenso nervöse Matt.“\n„Sorgfältig inszenierte Verfilmung eines Bestsellers von Robert Ludlum, die vor allem auf ein sympathisches, sehr modern wirkendes junges Hauptdarstellerpaar setzen kann, aber auch ansprechende Spannungsmomente in der Tradition des Agententhrillers aufweist.“\nDer Erfolg des ersten Teils zog 2004 die Fortsetzung Die Bourne Verschwörung nach sich, die ein ähnlicher Erfolg wurde. Der dritte Teil, Das Bourne Ultimatum feierte am 15. August 2007 in London Premiere. Der Film erschien am 6. September 2007 in den deutschen Kinos.\nAm 13. September 2012 startete in Deutschland der vierte Film Das Bourne Vermächtnis. Der Film knüpft nicht an die bisherige Handlung an wie die bisherigen Fortsetzungen, sondern ergänzt diese vielmehr um eine Seitenhandlung.\n2016 wurde mit Jason Bourne ein weiterer Teil der Reihe veröffentlicht, die Regie übernahm Paul Greengrass und in der Hauptrolle ist erneut Matt Damon zu sehen.\nDie Fernsehserie Treadstone (2019) beschäftigt sich mit der Entstehungsgeschichte des zugrunde liegenden Programms und ist in den 1970er Jahren angesiedelt.\nDas Budget des Filmes betrug 60 Millionen US-Dollar. Weltweit spielte er mehr als 214 Millionen US-Dollar ein.\nDer Film spielt zwar teilweise in Zürich, jedoch wurden diese Szenen aus Kostengründen in Prag gedreht. Deshalb wurden dort Telefonzellen, Restaurants und andere Objekte originalgetreu nachgebaut. Die gezeigten Straßenbahnen tragen zwar die Farben ihrer Zürcher Pendants (blau und weiß) und sollen eine gewisse Echtheit vortäuschen, es handelt sich aber um Bahnen des tschechischen Herstellers ČKD Tatra Typ T3.\nDer Titelsong Extreme Ways stammt von Moby.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat „wertvoll“.\nDer Titel entspricht nicht den Regeln der deutschen Rechtschreibung, korrekt wäre „Die Bourne-Identität“.\nKamikaze College |\nSwingers |\nGo |\nDie Bourne Identität |\nMr. & Mrs. Smith |\nJumper |\nFair Game – Nichts ist gefährlicher als die Wahrheit |\nEdge of Tomorrow |\nBarry Seal: Only in America |\nLocked Down |\nChaos Walking\n\nDie Bourne Identität (2002) |\nDie Bourne Verschwörung (2004) |\nDas Bourne Ultimatum (2007) |\nDas Bourne Vermächtnis (2012) |\nJason Bourne (2016)\nTreadstone (2019)\n"
}