{
    "date": "28-04-2021 14:13:09",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerschw%C3%B6rung%5Fim%5FSchatten",
    "title": "Die Verschwörung im Schatten",
    "text": "Die Verschwörung im Schatten (Originaltitel: Shadow Conspiracy) ist ein US-amerikanischer Actionthriller von George P. Cosmatos aus dem Jahr 1997.\nBobby Bishop ist ein Sonderberater des US-Präsidenten. Er entdeckt eine Verschwörung mit dem Ziel, den Präsidenten zu töten. Der russischstämmige Professor Yuri Pochenko, der sich nach einem Massaker unter im Dienste der amerikanischen Regierung stehenden Wissenschaftlern Hilfe suchend an Bishop wendet, wird in seinem Beisein auf offener Straße erschossen. Bishop hingegen gelingt die Flucht.\nBishop, der zum Stab des Weißen Hauses gehört, bekommt Unterstützung von der befreundeten Journalistin Amanda Givens. Jacob Conrad, Bishops Vorgesetzter, ist der Drahtzieher des Attentats auf den Präsidenten. Der Präsident soll sterben, da er nach seiner kürzlich erfolgten Wiederwahl einschneidende politische Änderungen herbeiführen will. Bei einer Party soll der Anschlag auf den US-Präsidenten mit Hilfe eines ferngesteuerten Modellhubschraubers stattfinden. Bishop vereitelt den Mordversuch und erschießt den Attentäter. Nachdem Conrad seine Niederlage eingesehen hat, tötet er sich selbst.\nJames Berardinelli schrieb auf ReelViews, die „stereotypen“ Charaktere der Bösewichte würden eher für Langeweile als für Aufregung sorgen. Die „schlängelnde“ Handlung und die „debilen“ („moronic“) Dialoge würden die Zuschauer nicht fesseln. Charlie Sheen sei in der Rolle von Bobby Bishop eine Fehlbesetzung, er wirke unglaubwürdig. Linda Hamilton und Donald Sutherland seien nicht besser. Berardinelli kritisierte weiterhin die Kameraarbeit und schrieb, der Film wirke wie eine Billigproduktion.\nRoger Ebert bezeichnete den Film in der Chicago Sun-Times vom 31. Januar 1997 als „hirnlos“. Die „lächerlichen“ („ludicrous“) Actionszenen seien aus besseren Filmen geklaut. Ebert riet am Ende seiner Kritik, dass sich nur Zuschauer mit „sehr, sehr kurzem Gedächtnis“ den Film ansehen sollten.\n„Routinehafter Politthriller, der mit dem Schrecken lückenloser Überwachung spielt, es aber nicht versteht, aus der Verbindung von Technikbegeisterung und ihrer gedankenleeren Instrumentalisierung kritisches Kapital zu schlagen.“\n„Schlimmer noch als die kriminell unlogisch erzählte Story, dilettantischen Actionsequenzen und hirnlosen Dialoge sind die schrillen Klamotten, in die die offensichtlich sadistisch veranlagte Kostümbildnerin die sonst so nett anzusehende Linda Hamilton genötigt hat. Und doch ist der Fummel symptomatisch für den Film: Kein Teil paßt zum anderen.“\nDer Film wurde in Baltimore, in Richmond (Virginia) und in Washington, D.C. gedreht. Seine Produktionskosten betrugen schätzungsweise 45 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 2,15 Millionen US-Dollar ein.\n"
}