{
    "date": "28-04-2021 14:12:29",
    "link": "https://de.wikipedia.org/wiki/Die%5FGrenze",
    "title": "Die Grenze",
    "text": "Die Grenze ist ein zweiteiliger deutscher Fernsehfilm des Regisseurs Roland Suso Richter aus dem Jahr 2010, der als „Eventmovie“ auf dem Fernsehsender Sat.1 ausgestrahlt wurde. Die Dreharbeiten fanden unter anderem in Rostock, Warnemünde, Berlin, Stralsund und Sassnitz statt.\nDeutschland im Jahr 2010. Die Wirtschaftskrise nimmt durch weltweite Terroranschläge auf Ölraffinerien katastrophale Ausmaße an. Benzin, Öl und Lebensmittel werden knapp und immer teurer. In den Läden kommt es zu Panikeinkäufen. Die Arbeitslosigkeit steigt rapide an, Gewalt und Kriminalität nehmen zu, und bei Demonstrationen kommt es zu bürgerkriegsartigen Auseinandersetzungen.\nIn Mecklenburg-Vorpommern, wo demnächst Landtagswahlen stattfinden, bahnt sich eine bedrohliche Entwicklung an. Aufgrund der Wirtschaftskrise haben die linksextreme „Neue Linke“ mit Franz Geri und die rechtsextreme „DNS“ mit dem Multi-Milliardär Maximilian Schnell im Wahlkampf die Oberhand gewonnen, während die etablierten Parteien bedeutungslos geworden sind. Geri will aus Mecklenburg-Vorpommern ein sozialistisches Bundesland machen und macht den Wählern glaubhaft, dadurch die Wirtschaftskrise bewältigen zu können. Damit gewinnt er besonders die Gunst derjenigen, die sich in den Zeiten der Krise die DDR und die Mauer zurückwünschen, so zum Beispiel Nadine Manz und ihre Familie. Die ehemalige Polizistin kann aufgrund einer Verletzung nicht mehr im Polizeidienst arbeiten und bekommt in der Krise einen Job nicht, der ihr eigentlich schon zugesagt worden war. Ihr Vater Erich Manz, ein Fischer, ist verschuldet, weshalb sein Schiff gepfändet wird.\nMaximilian Schnell präsentiert sich als der starke Mann, der entschlossen handelt und sich der Probleme der Bürger annimmt, was er durch großzügige Hilfsaktionen zu beweisen versucht. Durch seine Art und Weise, wie er in den Medien auftritt, zieht er die Massen auf seine Seite und hat nach den aktuellen Umfragen deutlich die Nase vorn. In Wirklichkeit will er jedoch einen nationalsozialistischen Staat aufbauen und wird deshalb als ernsthafte Gefahr für die Demokratie angesehen. Da er seine Partei und seinen kostspieligen Wahlkampf mit seinem Privatvermögen finanzieren kann, braucht er sich nicht in die Abhängigkeit von Geldgebern zu begeben.\nSchließlich gerät die Situation in Mecklenburg-Vorpommern außer Kontrolle, da der Wahlkampf mit aller Härte geführt wird und es immer mehr zu Straßenschlachten zwischen rechten und linken Gruppen kommt. In Rostock, wo Nadine Manz mit ihrer Familie lebt, haben Polizei und Behörden schließlich keinen Einfluss mehr auf die Geschehnisse. Eine Grenze mitten in der Stadt teilt Rostock in ein rechtes und ein linkes Lager, kontrolliert von selbst rekrutierten Ordnungskräften. Da die Bundesregierung und allen voran Bundeskanzlerin Carla Reuer einen Eingriff mit einem massiven Polizeiaufgebot aus anderen Bundesländern oder Streitkräften der Bundeswehr ablehnt, muss eine politische Lösung gefunden werden. Letztendlich entscheidet man sich dazu, Geris Wahlkampf zu unterstützen, um einen Wahlsieg Schnells zu verhindern. Ihre Berater schlagen der Kanzlerin vor, Mecklenburg-Vorpommern in die Unabhängigkeit zu entlassen und so ein Billiglohnland schaffen zu können. Man glaubt, dass Geri im Gegensatz zu Schnell kontrollierbar ist, wenn ein verarmtes Mecklenburg-Vorpommern durch seine Unabhängigkeit letztlich in noch stärkere Abhängigkeit von der Bundesrepublik gerät.\nDer Verfassungsschutz bekommt den Auftrag, jemanden in der DNS einzuschleusen, der Schnells Machenschaften ausspionieren und Beweise sammeln soll, um Schnell und die DNS damit zu Fall zu bringen. Die Agentin Linda Jehnert kann Rolf Haas dafür gewinnen, der Ex-Freund von Nadine Manz und ehemaliger Freund und Weggefährte Schnells. Im Gegenzug will Linda Rolf aus seiner privaten Krise helfen, in die er durch Arbeitslosigkeit geraten ist. Nadines Lebensgefährte Robert Klaars gehört zu den Parteifunktionären um Maximilian Schnell, was er jedoch vor Nadine und ihrer Familie verschweigen muss, da sie sich dem linken Lager in Rostock zugeordnet haben. Er wird für Rolf zur Schlüsselfigur, um an Schnell heranzukommen. Somit gibt es ein Wiedersehen mit Nadine, acht Jahre nachdem Rolf sie hat sitzenlassen. Sie reagiert auf das Wiedersehen mit der Aufforderung, dass Rolf sich von ihr und ihrer Tochter fernhalten möge.\nAuf einem Rockkonzert erscheint Schnell unerwartet auf der Bühne, um dieses für seine Propaganda zu nutzen. Da der Verfassungsschutz im Vorwege durch einen Informanten davon erfahren hat, wurde Rolf als Ordner eingeschleust. Dort kommt es zu einer schlimmen Eskalation, als Polizeikräfte eintreffen und mit brutaler Härte gegen die Konzertbesucher vorgehen. Der Sohn einer Bekannten der Familie Manz wird dabei tödlich verletzt. Nadines Tochter wird so schwer verletzt, dass sie für immer blind bleiben wird, wenn sie nicht von einem Augenspezialisten operiert wird. Jedoch kann Nadine das Geld für die Operation nicht aufbringen. Es stellt sich heraus, dass die Polizei für das Massaker nicht verantwortlich ist. Der Verfassungsschutz vermutet, dass es sich bei den falschen Polizisten um Schnells Leute handelt und Schnell die Illusion erzeugen will, dass der Staat nicht mehr Herr der Lage ist und deshalb mit sinnloser Gewalt agiert.\nRolf schafft es, in Schnells direktes Umfeld vorzurücken und sein PR-Berater zu werden, nachdem Robert Klaars als Verräter im linken Lager aufgeflogen ist und Rolf ihn dort unbemerkt aus der Gefangenschaft befreit hat. Jedoch sind einige Parteifunktionäre gegenüber Rolf misstrauisch, besonders der Sicherheitschef Kai Jansen, der Rolf ständig überwachen lässt und Schnell vor Rolf warnt. Aber auch Nadines Familie wird gegenüber Rolf immer misstrauischer, weil sie nicht weiß, welche Absichten er verfolgt. Schließlich gelingt überraschend ein Triumph gegen Schnell, als Geri bei einem TV-Duell eine Lüge Schnells zur Sprache bringt. Schnells Eltern, die angeblich in einem Pflegeheim leben und liebevoll von ihrem Sohn umsorgt werden, sind in Wirklichkeit vor zehn Jahren verstorben und wurden von ihrem Sohn im Stich gelassen. Schnell gerät in Bedrängnis und verlässt nach verzweifelten Worten der Entschuldigung das Studio. Seine Umfrageergebnisse gehen rapide nach unten. Jedoch will er den Wahlkampf nicht aufgeben und entlarvt den Verräter in den eigenen Reihen, der Geri diese brisante Information zugespielt hat.\nDer Verräter wird gefesselt und zusammen mit Rolf und einer Schusswaffe in einem Raum eingesperrt. Rolf bekommt fünf Minuten Zeit, den Verräter hinzurichten, um seine Loyalität gegenüber Schnell und der Partei zu beweisen. Er schießt auf die Überwachungskamera, um unbeobachtet zu sein, und befreit den Mann von seinen Fesseln, der sich der Waffe bemächtigt und sich selbst erschießt, um Rolf zu schützen, der nun vorgeben kann, den Verräter erschossen zu haben. Schnell will nun seine letzte Trumpfkarte ausspielen, um den Wahlsieg zu retten. Er will die Operation von Nadines Tochter finanzieren, wenn Nadine Parteimitglied wird und sich mit ihm in den Medien präsentiert. Rolf klärt Nadine darüber auf, dass er für den Verfassungsschutz und gegen Schnell arbeitet. Nadine erklärt sich bereit, bei der Pressekonferenz zu erscheinen und gute Miene zum bösen Spiel zu machen, damit Rolf nicht noch mehr in Gefahr gerät, nachdem Linda versprochen hat, sich um die Operation der Tochter zu kümmern und sie von Schnell und der DNS fernzuhalten. Indessen kopiert Rolf Videomaterial aus dem Computernetzwerk in der Parteizentrale, welches beweist, dass Schnell eine mit der SA vergleichbare Kampftruppe aufbaut, die auch für das Massaker auf dem Rockkonzert verantwortlich ist.\nRolf wird erwischt und man versucht, ihn in einem Wasserbecken zu ertränken. Nadine erscheint in der Parteizentrale und rettet Rolf das Leben. Dann verprügelt sie ihren Lebensgefährten Robert Klaars, als dieser sie unter Druck setzen will. Rolf spielt das Videomaterial den Medien zu, die es sofort veröffentlichen, setzt sich dann aus der Parteizentrale ab und wird von Nadines Familie in Sicherheit gebracht, die nun weiß, wofür er kämpft. Anschließend fliegen Rolf und Nadine, die sich\nwieder versöhnt haben, mit der Tochter ins Krankenhaus nach Berlin, wo sie erfolgreich operiert wird. Gegen Schnell wird ein Haftbefehl erlassen, jedoch kommt es nicht mehr zu seiner Festnahme, da er von Robert Klaars erschossen wird. Dieser übernimmt den Parteivorsitz und will mit einer Presseerklärung die hoffnungslose Situation retten, jedoch ist das Ende der DNS und seiner Funktionäre besiegelt.\nFranz Geri gewinnt die Landtagswahl und setzt seine angekündigten Pläne in die Tat um. Er begeistert die Bürger mit einer sogenannten Volksaktie, mit der man sich am Staat Mecklenburg-Vorpommern beteiligen kann, verschweigt jedoch, dass man durch den Kauf der Aktie auch die Staatsschulden mitträgt. Massenweise kommen Menschen aus dem Rest der Bundesrepublik, um in den neuen Staat einzuwandern, wo sie sich ein besseres Leben erhoffen. Linda Jehnert sieht für Mecklenburg-Vorpommern eine düstere Zukunft voraus und rät Rolf dazu an, Nadines Familie dort herauszuholen, die inzwischen selbst erkennt, in welche Richtung Geris Politik führen wird. Da Rolf für seine Zusammenarbeit mit dem Verfassungsschutz reichlich belohnt wurde, kann er Erichs Schiff wieder freikaufen. Er fährt mit Nadine und ihrer Familie auf die hohe See hinaus und alle sehnen sich nach einem Ort, wo sie in Freiheit und ohne finanzielle Sorgen leben können.\nIn einer letzten Szene gibt Geri vor der Kamera bekannt, dass man nun die Grenzen schließen werde, damit nicht noch mehr Leute einwandern und dadurch der neue Wohlstand gefährdet wird.\nDer Film wurde von teamWorx, in Koproduktion mit Sat.1, produziert. Ursprünglich war eine Kooperation mit RTL geplant, da so Produzent Nico Hofmann die Produktion einen Sender bräuchte, „der das Thema aufmerksamkeitsstark und provokant inszeniert und dabei alle Möglichkeiten der Crosspromotion nutzt“. Der erste Teil des Filmes wurde am 15. März 2010 ausgestrahlt. Die Ausstrahlung des zweiten Teils erfolgte am 16. März 2010. Im Vorfeld der Fernsehpremiere wurde „Die Grenze“ am 2. März 2010 im Internetportal der BILD-Zeitung gezeigt. Im Vorfeld auf die Premiere wurde deutschlandweit Plakatwerbung an Haltestellen und in großen Magazinen (z. B. Der Spiegel) geschaltet. Weiterhin wurde in verschiedenen anderen eigenproduzierten Magazinen und Nachrichtensendungen der ProSiebenSat.1 Media AG vor den Ausstrahlungen in oder nach teils nur entfernt zum Thema passenden Beiträgen, etwa zur Berliner Mauer, auf die Fernsehpremiere hingewiesen.\nAm 15. und 16. März zeigte Sat.1 nicht nur die Erstausstrahlung des Films, sondern auch im Anschluss des ersten Teils die Dokumentation Die Grenze – Gefahr für unser Land. Die Dokumentation von Thomas Riedel und Falko Korth zeigt Neonazis bei Kameradschaftsfesten, Demonstrationen und geheimen Treffen sowie das Auftreten von NPD-Abgeordneten im Landtag. Am zweiten Ausstrahlungstag folgte ein Kerner-Spezial. Johannes B. Kerner diskutierte mit prominenten Gästen, unter anderem mit Marie Bäumer und Jürgen Heinrich sowie dem ehemaligen Boxer Axel Schulz und Experten über das Szenario der „Grenze“ und über die Frage, ob eine Abspaltung eines Bundeslandes überhaupt möglich wäre. Eingeladen war zudem ein ehemaliger Neonazi, der aus seinem Leben als Terrorist in der ehemaligen DDR berichtete.\nDer Film erreichte an beiden Ausstrahlungstagen gute Quoten und in der werberelevanten Zielgruppe für Sat.1 einen Marktanteil von jeweils deutlich über dem Senderschnitt von 10 Prozent.\nDie Junge Union Rostock kritisierte, dass der Film zur „Mauer in den Köpfen“ beitrage und das Ansehen Mecklenburg-Vorpommerns beschädige. Ebenso kritisierte Norbert Nieszery, SPD-Fraktionsvorsitzender im Landtag von Mecklenburg-Vorpommern, den mit 160.000 Euro vom Land geförderten Film, da er Mecklenburg-Vorpommern in ein schlechtes Licht rücke. David Denk bezeichnete in der taz das Drehbuch als krude und fragte Nieszery, ob Die Grenze weniger „Meck-Pomm“ gefährlich werden könne, „sondern nur den Leuten, die sich für viel Geld dieses halbgare, langatmige, klischeegespickte Rührstück mit Thrilleranleihen ausgedacht haben.“\nChristian Buß hält auf Spiegel Online den Zweiteiler für „Trash auf hohem Niveau“, indem er dem Film „eine endlose Ausschüttung simpler Reize und Slogans“ attestierte. Dennoch spiegele „diese hochspekulative Bürgerkriegs-Action sehr genau den aktuellen Umbruch im Parteienspektrum vor dem Hintergrund der Wirtschaftskrise wider“. So gehe von diesem „zugespitzten B-Film eine durchaus tagesaktuelle Brisanz aus“. Sein Fazit ist: „Soviel böser Witz war selten in einem Eventmovie aus dem Hause Sat.1.“\nMichael Hanfeld nannte in der Frankfurter Allgemeinen Die Grenze einen packenden Politthriller sowie eine „spannende Geschichte um Liebe, Freundschaft und Verrat“. Doch erreiche der Film „die avisierte Fallhöhe nicht“, da die Rechtsextremen zu unwirklich und die Linksextremen zu niedlich erschienen: „Als Spiel mit den Totalitarismen des zwanzigsten Jahrhunderts taugt das nicht. Und so weit, wie es ‚Die Grenze‘ brauchte, um als Moritat wirklich aufzugehen, sind wir, bei all den Erstaunlichkeiten, welche die aktuelle Bundesregierung sich leistet, noch lange nicht.“\n„Viel Aufwand bedeutet nicht immer gute Unterhaltung. Der erste Teil des auf Provokation angelegten Sat.1-Event-Films ‚Die Grenze‘ verhedderte sich leider in unausgegorenen Ideen und ärgerlichen Klischees. […] Die Dramaturgie dieses Zweiteilers als holperig zu bezeichnen, schmeichelt noch den schlaglochgeplagten Straßen in den neuen Bundesländern, die diese hanebüchene Geschichte als intelligenzbefreite Zone darstellte. Fanatische Altkommunisten und militante Rechte, angeführt von Thomas Kretschmann, als Mischung aus Jörg Haider, Doctor Evil und Florian Silbereisen, erklärten Rocking Rostock zum Kriegsgebiet und riefen die neue Republik Neu-Doofland aus. Oder so ähnlich.“\n„Die Autoren Christoph und Friedemann Fromm treiben das Gedankenspiel von Nico Hofmann auf die Spitze – das ist mal kräftig überzeichnet, bedient oft alte Klischees, ist aber allemal spannend.“\nDer Rezensent der Frankfurter Allgemeinen Sonntagszeitung verriss den Film.[11] Die im Vorfeld werblich betonte politische Brisanz sei „nichts weiter als ein großer Bluff“.\nNico Hofmann selbst sagte im SPIEGEL-Gespräch zu den mauen Quoten des Films: „Das ist schrecklich, denn ich empfand gerade dieses Projekt als wichtigstes meines ganzen bisherigen Lebens. Wir wollten durch ein Fernsehexperiment Neuland erobern, aber da gingen meine eigene Bewertung, mein Bauchgefühl erstmals gar nicht auf. Die Kritiker reagierten zum Teil extrem hämisch, viele Zuschauer fanden gar nicht erst ins Programm. Ich kann Ihnen gar nicht sagen, wie mich das immer noch mitnimmt.“[12]\n2010: Deutscher Fernsehpreis\nnominiert in den Kategorien:[13]\n"
}