{
    "date": "28-04-2021 14:12:30",
    "link": "https://de.wikipedia.org/wiki/Die%5FGruft%5Fmit%5Fdem%5FR%C3%A4tselschloss",
    "title": "Die Gruft mit dem Rätselschloss",
    "text": "Die Gruft mit dem Rätselschloss ist ein deutscher Kriminalfilm, der 1964 unter der Regie von Franz Josef Gottlieb gedreht wurde. Bei der Verfilmung des Romans Der Safe mit dem Rätselschloß (Originaltitel: Angel Esquire) von Edgar Wallace handelt es sich um den 19. deutschsprachigen Edgar-Wallace-Film der Nachkriegszeit. Die Uraufführung des Schwarzweißfilms in Ultrascope fand am 30. April 1964 im Gloria-Palast in Berlin statt.\nIn einem Londoner Kino wird ein Mann erschossen. Wie Inspektor Angel von Scotland Yard bald darauf feststellt, handelt es sich dabei um einen Franzosen, der zu einer ganzen Bande fragwürdiger Croupiers gehörte. Überall wo diese auftauchen, kommt es irgendwann zu kriminellen Aktivitäten, die man bisher niemandem nachweisen konnte. Zur gleichen Zeit trifft die Australierin Kathleen Kent in Begleitung des angehenden Juristen Ferry Westlake in der britischen Metropole ein. Noch im Zug macht Kathleen die Bekanntschaft mit einem gewissen Jimmy Flynn, der ihr seine Hilfe anbietet, sollte sie einmal in Schwierigkeiten kommen. Schon kurz nach ihrer Ankunft werden die attraktive Frau und ihr Begleiter in den Club des undurchsichtigen Mr. Connor entführt.\nWie seine Komplizen Goyle, Simpson, Bat Sand, Cyril, Vinnis und Massay gehört auch Connor zu den damaligen Angestellten des einstigen Spielhöllenbesitzers Mr. Real. Mithilfe dessen manipulierter Spieltische hatten sie vor Jahren Mr. Kent, Kathleens Vater, in den Ruin und damit in den Selbstmord getrieben. Nun, von Altersschwäche und Reue geplagt, möchte Real die verwaiste Kathleen zur Erbin seiner ergaunerten Reichtümer machen. Diese bewahrt der alte Mann sicher in einer Gruft mit einem genial erdachten Rätselschloss auf. Reals Rechtsanwalt Mr. Spedding hat Kathleens Entführung beobachtet. So fallen er und Real auch nicht darauf herein, als Connor ihm eine falsche Mrs. Kent ins Haus schickt. Noch bevor das Mädchen Auskunft über seine Auftraggeber erteilen kann, wird es hinterrücks erschossen. War der Schütze der stumme Unbekannte, der sich immer dort aufhält, wo gerade etwas passiert?\nAm Abend sucht auch Jimmy Flynn, ein weiterer ehemaliger Angestellter Mr. Reals, seinen früheren Chef auf. Auch Flynn möchte seinen Anteil geltend machen. Wenig später wird er Zeuge, wie Connors Komplize Massay in das Haus eindringt und Real im Streit ein Messer in die Brust rammt. Als Massay daraufhin versucht, in die Gruft vorzudringen, wird er durch eine raffinierte Mechanik getötet. Jimmy Flynn bringt den verletzten Mr. Real zu einem Versteck in einer alten Windmühle. Connor, der Massay gefolgt war, sieht all diese Ereignisse aus sicherer Entfernung.\nUnterdessen kann Ferry Westlake aus Connors Club entkommen und sich mit Scotland Yard in Verbindung setzen. Inspektor Angel bittet den ihm bestens bekannten Unterweltler Jimmy Flynn, Kathleen Kent zu befreien, was ihm tatsächlich gelingt. Anwalt Spedding erhält den Auftrag, Real das Dokument mit den Zahlenkombinationen des Rätselschlosses auszuhändigen. Stattdessen erliegt Spedding der Versuchung und findet, als er sich bereits am Ziel wähnt, ebenfalls den Tod in der Gruft. Connor sucht den zunehmend geschwächten Real in der Mühle auf, um wiederum seinen Teil des Vermögens einzufordern. Doch Margaret Clayton, die den alten Mann pflegt, lockt Connor in eine Falle. Er stürzt mitten in das tödliche Räderwerk der Mühlsteine. Abermals ist dabei der stumme Unbekannte zugegen.\nDie verbliebenen Bandenmitglieder arbeiten inzwischen an der gewaltsamen Öffnung der Gruft mittels Sprengstoff. Allerdings werden sie dabei von der Polizei überrascht und verhaftet. Ferry Westlake kann den Sprengsatz im letzten Moment entschärfen. Jimmy Flynn bringt Kathleen Kent währenddessen zur Mühle. Real kann ihr dort gerade noch sein Testament und die Geheimzahlen der Gruft überreichen. Dann stirbt er. Noch einmal verfallen die Beteiligten der fatalen Gier nach Reals Reichtümern. Margaret Clayton, bei der es sich in Wahrheit um die Mutter Jimmy Flynns und des stummen Unbekannten handelt, stößt Kathleen in das Mühlwerk. Da trifft Inspektor Angel ein, der Kathleen rettet und sich mit Flynn ein erbittertes Pistolenduell liefert. Jimmys Bruder, der hinterrücks auf den Ermittler zielt, wird in ein Zahnrad der Mühle gezogen und zum unfreiwilligen Mörder Jimmy Flynns. Am Ende betreten Kathleen Kent, Ferry Westlake, Inspektor Angel und Sir John von Scotland Yard die Gruft mit Reals Vermögen.\nAnfang der 1960er Jahre landeten der Constantin-Filmverleih und Horst Wendlandts Rialto Film mit den Edgar-Wallace-Filmen einen Kinoerfolg nach dem anderen. Im Zuge der Vorbereitungen weiterer Beiträge der Filmreihe, stellte der renommierte Autor R. A. Stemmle Ende 1962 ein Treatment nach dem Roman Der Safe mit dem Rätselschloß fertig. Die erste Drehbuchfassung, in der Stemmle als möglichen Filmtitel auch Die Mühle des Grauens vorschlug, war Anfang 1963 fertig. Die Buchvorlage war 1908 unter dem Originaltitel Angel Esquire als zweiter Roman von Edgar Wallace veröffentlicht worden. 1927 erschien die deutsche Erstausgabe unter dem Titel Der verteufelte Herr Engel im Verlag Josef Singer. Die Neuübersetzung von Ravi Ravendro unter dem bis heute gebräuchlichen Titel Der Safe mit dem Rätselschloß kam 1932 im Wilhelm Goldmann Verlag heraus. Seit 1954 war das Werk als Goldmanns Taschen-Krimi Band 47 erhältlich.\nLaut den ursprünglichen Plänen hätte Stemmles Drehbuch bereits Ende 1963 nach der Fertigstellung von Das indische Tuch verfilmt werden sollen. Nachdem am 8. August 1963 der spektakuläre Raub auf den Postzug London-Glasgow stattgefunden hatte, verschob man das Projekt zugunsten des Edgar-Wallace-Films Zimmer 13, in dessen Handlung man kurzfristig einen Postzugüberfall einbauen konnte. Für die anschließende Adaption von Der Safe mit dem Rätselschloß konnte Produzent Horst Wendlandt den österreichischen Regisseur Franz Josef Gottlieb verpflichten, der im Vorjahr den Erfolgsfilm Der schwarze Abt inszeniert hatte. Gottlieb nahm zunächst umfassende Modifikationen am Drehbuch vor. So kommt in Stemmles Version noch der Vater Kathleen Kents als maskierter Mörder vor, der erst am Ende des Films enttarnt wird. Inzwischen stand auch ein neuer Filmtitel fest: Die Gruft mit dem Rätselschloss.\nDie 1963 erstellte Besetzungsliste sah noch Darsteller vor, die aufgrund der Verschiebung des Filmprojekts nicht mehr zur Verfügung standen:\nFür die Rolle des Inspektor Angel konnte Horst Wendlandt erstmals Harald Leipnitz engagieren, der 1963 das Filmband in Gold erhalten hatte. Nachdem das ursprüngliche Ensemble nicht zustande kam, stand Leipnitz schließlich in der Rolle des Jimmy Flynn vor der Kamera. Später wirkte er noch in zwei weiteren Wallace-Filmen als Hauptdarsteller mit. Auch andere bereits angekündigte Schauspieler wie Klaus Kinski, Eddi Arent, Harry Wüstenhagen sowie die Gaststars Ernst Fritz Fürbringer und Rudolf Forster konnten umdisponiert werden. Kurt Waitzmann und Ilse Steppat gaben innerhalb der Serie ihr Debüt und sollten noch in weiteren Filmen der Reihe mitwirken. Judith Dornys, Vera Tschechowa und Harry Meyen übernahmen wichtige Gastrollen. Der bereits aus vorherigen Wallace-Filmen bekannte Werner Peters rundete das namhafte Ensemble ab.\nDie Dreharbeiten für den in Ultrascope produzierten Schwarzweißfilm mit farbiger Titelsequenz fanden vom 18. Februar bis 26. März 1964 in West-Berlin und London statt. Im Film sind unter anderem folgende Drehorte zu sehen:\nDie Atelieraufnahmen drehte man in den Studios der CCC-Film in Berlin-Haselhorst und in den Ufa-Filmstudios in Berlin-Tempelhof. Die Filmbauten stammten von Wilhelm Vorwerg und Walter Kutz. Für die Kostümberatung war Hanne-Lore Wessel verantwortlich. Herstellungsleiter war Fritz Klotzsch.\nDie Filmmusik stammt aus der Feder von Peter Thomas, der für Die Gruft mit dem Rätselschloss seinen siebten Soundtrack zu einem Edgar-Wallace-Film komponierte. Die Titelmusik war auf der 1992 veröffentlichten Doppel-CD Peter Thomas – Film Musik sowie der gleichnamigen Einzel-CD von 1993, auf der CD Peter Thomas Sound Orchester – Easy Loungin’ aus dem Jahr 1995 und auf der CD The Best of Edgar Wallace von 2002 enthalten. Das in der Eingangssequenz des Films verwendete Stück Poker Face wurde bereits 1982 auf der LP Edgar Wallace (Original Filmmusik) veröffentlicht.\nDie Darstellerin Judith Dornys wurde von Maria Körber nachsynchronisiert.[10]\nNach der Kürzung von zwei Szenen (Jimmy Flynn wird mit dem Telefonkabel gedrosselt, Connors Sturz zwischen die Mühlsteine) gab die FSK den Film am 30. April 1964 ab 16 Jahren frei. Noch am selben Tag fand die Uraufführung im Gloria-Palast in Berlin statt. Der Constantin-Filmverleih, der den Film vermarktete, versprach „verblüffende Antworten auf unheimliche Fragen“.[11] Aufgrund des fehlenden Whodunits und dramaturgischer Mängel begleitete den Kinoeinsatz jedoch eine durchgehend negative Mundpropaganda. Während der Erstaufführungszeit hatte das Werk in der gesamten Bundesrepublik rund 1,3 Millionen Kinozuschauer, wodurch Die Gruft mit dem Rätselschloss für Rialto Film bis dahin der Edgar-Wallace-Film mit den wenigsten Kinobesuchern war.[12] Für Regisseur Franz Josef Gottlieb sollte dies der letzte von drei Beiträgen zur Edgar-Wallace-Filmreihe sein. Im gleichen Jahr inszenierte er für Artur Brauners CCC-Film noch den Bryan-Edgar-Wallace-Film Das 7. Opfer sowie 1986 den auf Motiven von Edgar Wallace basierenden Fernsehfilm Das Geheimnis von Lismore Castle.\nDie Gruft mit dem Rätselschloss konnte noch in weiteren Ländern vermarktet werden und lief dort unter anderem unter den folgenden Titeln:\nIn der DDR lief der Film ab 11. Juni 1976 in den Kinos. Die erste Ausstrahlung im deutschen Fernsehen erfolgte am 17. Juli 1981 im ZDF. Für die Veröffentlichung als Kaufvideo wurde die Altersfreigabe im Jahr 1991 von 16 auf 12 Jahre herabgestuft. Die Video- und viele Jahre auch die Fernsehveröffentlichungen waren im falschen Filmformat und zum Teil über die FSK-Auflagen hinaus gekürzt. Auf der 2004 veröffentlichten DVD erschien Die Gruft mit dem Rätselschloss in einer ungekürzten Fassung, die auch die einst von der FSK zensierten Einstellungen enthält. Auch diese Fassung, die aber statt der farbigen eine schwarzweiße Titelsequenz zeigt, wurde von der FSK ab 12 Jahren freigegeben.\n„Man muß dem als Wallace-Experten oft bewährten Regisseur Gottlieb und seinem Kameramann Richard Angst bescheinigen, daß sie ein Höchstmaß kriminalistischer Spannung und makabren Nervenkitzels aus der Vorlage herausgeholt haben.“\n„Flotte Sache, diese deutsche Edgar-Wallace-Serie. Man weiß immer, was man hat. Nämlich genügend Leichen, um damit ein Zimmer zu tapezieren.“\n„Auch in diesem Wallace-Fall gibt es handlungsmäßig nicht viel Neues. Und manches bleibt um der Spannung willen reichlich unverständlich. […] F. J. Gottlieb hat sehr effektvoll Regie geführt und brachte vor allem Rudolf Forster, die sehr aparte Judith Dornys und den intelligenten Harald Leipnitz in darstellerische Hochform.“\n„Denkwürdiges Ensemble in einer merkwürdigen Inszenierung.“\n„Edgar-Wallace-Verfilmung mit handfesten Gruseleffekten und Ansätzen zur Parodie.“\n„Der Film […] gilt als einer der wenigen Misserfolge der Kinoreihe. Zurecht, schließlich ist in diesem Krimi weit und breit kein charismatischer und tragender Inspektor […] in Sicht, der zu einer erfolgreichen Verfilmung beigetragen hätte. Auch Eddi Arent hat nur unlustige Monologe zu sprechen und nervt mit seinem Juristengequatsche doch mitunter sehr.“\n„Zweifelsohne stereotyp inszeniert, aber auch von der Vorlage nicht sonderlich aufregend ist diese Edgar Wallace-Verfilmung.“\nDer große Unbekannte (1927) • Der rote Kreis (1929) • Der Würger (1929) • Der Zinker (1931) • Der Hexer (1932) • Der Doppelgänger (1934)\nDer Frosch mit der Maske (1959) • Der rote Kreis (1960) • Der Rächer (1960) • Die Bande des Schreckens (1960) • Der grüne Bogenschütze (1961) • Die toten Augen von London (1961) • Das Geheimnis der gelben Narzissen (1961) • Der Fälscher von London (1961) • Die seltsame Gräfin (1961) • Das Rätsel der roten Orchidee (1962) • Die Tür mit den sieben Schlössern (1962) • Das Gasthaus an der Themse (1962) • Der Fluch der gelben Schlange (1963) • Der Zinker (1963) • Der schwarze Abt (1963) • Das indische Tuch (1963) • Todestrommeln am großen Fluß (1963) • Zimmer 13 (1964) • Die Gruft mit dem Rätselschloss (1964) • Der Hexer (1964) • Das Verrätertor (1964) • Sanders und das Schiff des Todes (1965) • Neues vom Hexer (1965) • Der unheimliche Mönch (1965) • Das Rätsel des silbernen Dreieck (1966) • Der Bucklige von Soho (1966) • Das Geheimnis der weißen Nonne (1966) • Die blaue Hand (1967) • Der Mönch mit der Peitsche (1967) • Der Hund von Blackwood Castle (1968) • Im Banne des Unheimlichen (1968) • Der Gorilla von Soho (1968) • Der Mann mit dem Glasauge (1969) • Das Gesicht im Dunkeln (1969) • Der Teufel kam aus Akasava (1971) • Die Tote aus der Themse (1971) • Das Geheimnis der grünen Stecknadel (1972) • Das Rätsel des silbernen Halbmonds (1972)\nMeine Nichte tut das nicht |\nDie Hazy Osterwald Story |\nSaison in Salzburg |\nDie Försterchristel |\nDer Fluch der gelben Schlange |\nDer schwarze Abt |\nDas Geheimnis der schwarzen Witwe |\nDas Phantom von Soho |\nDie Gruft mit dem Rätselschloss |\nDas siebente Opfer |\nDurchs wilde Kurdistan |\nIm Reiche des silbernen Löwen |\nFerien mit Piroschka |\nMister Dynamit – Morgen küßt Euch der Tod |\nOswalt Kolle: Das Wunder der Liebe |\nVan de Velde: Die vollkommene Ehe 1. Teil |\nKlassenkeile |\nVan de Velde: Das Leben zu zweit – Die Sexualität in der Ehe |\nEhepaar sucht gleichgesinntes |\nHänsel und Gretel verliefen sich im Wald |\nWenn die tollen Tanten kommen |\nWenn du bei mir bist |\nDas haut den stärksten Zwilling um |\nTante Trude aus Buxtehude |\nWir hau’n den Hauswirt in die Pfanne |\nHilfe, die Verwandten kommen |\nDie tollen Tanten schlagen zu |\nRudi, benimm dich! |\nLiebesspiele junger Mädchen |\nBetragen ungenügend! |\nTrubel um Trixie |\nCrazy – total verrückt |\nAuf der Alm da gibt’s koa Sünd |\nLady Dracula |\nDer Geheimnisträger |\nFreude am Fliegen |\nHurra, die Schwedinnen sind da |\nPopcorn und Himbeereis |\nSunnyboy und Sugarbaby |\nZärtlich aber frech wie Oskar |\nDer Stein des Todes |\nZärtliche Chaoten |\nTagebuch für einen Mörder\n"
}