{
    "date": "28-04-2021 14:13:08",
    "link": "https://de.wikipedia.org/wiki/Die%5FVerf%C3%BChrung%5F%E2%80%93%5FDas%5Ffremde%5FM%C3%A4dchen",
    "title": "Die Verführung – Das fremde Mädchen",
    "text": "Die Verführung – Das fremde Mädchen ist ein deutscher Fernsehfilm aus dem Jahr 2011. Der am 15. Februar 2011 in Sat.1 zum ersten Mal ausgestrahlte Thriller wurde von 3,65 Millionen Zuschauern gesehen, was einem Marktanteil von 11,3 Prozent entsprach.\nDas frisch verliebte Pärchen Markus Schuster und seine Sekretärin Viktoria Vogt machen Urlaub in Kroatien. Markus will unbedingt etwas von seiner Arbeit in der Modeindustrie entspannen und seine Liebe an der Küste Istriens genießen. Doch die traute Zweisamkeit wird zum einen durch die Tramperin Maniche unterbrochen, sowie zum anderen vom voyeuristischen Nachbarn. Nachdem Maniche von einem älteren Mann vergewaltigt wurde, ist sie auf der Flucht. Viktoria kümmert sich um sie und lässt sie gegen Markus' Willen in der Villa übernachten. Immer wieder will Markus sie davonjagen, da er ihr ihre Geschichte nicht abnimmt; er bezahlt sie sogar für ihre Abreise, da er glaubt, sie wolle nur seine Position in der Modebranche ausnutzen. Doch Viktoria stellt sich immer wieder schützend vor sie. Es stellt sich heraus, dass Maniche seine Tochter ist. Markus ist überrascht und lässt sie bei sich wohnen. Er behauptet, einst mit einer Frau geschlafen zu haben, die er in einem Club kennenlernte, in dem er als DJ arbeitete. \nKurz darauf lädt Maniche ihre Freundin Elodie zu sich in die Villa ein. Elodie wuchs im gleichen Pflegeheim wie Maniche auf. Markus ist wütend auf Maniches Mutter. Er versteht nicht, wie sie sie zur Adoption freigeben konnte und sieht darin den Grund für ihr seltsames Verhalten. Um es besser zu machen als die Mutter, erlaubt er den beiden Mädchen, auf seinem Anwesen eine wilde Party zu feiern. Nur wacht er nach einer ausgelassenen Nacht voller Alkohol am nächsten Morgen nackt neben der ebenfalls völlig nackten Elodie auf und kann sich an nichts erinnern. Er bittet Viktoria um Verzeihung und macht ihr einen Heiratsantrag. Aber es war alles nur ein Plan, um sich an Markus zu rächen. Viktoria ist in Wirklichkeit Maniches Mutter und war von Markus damals vergewaltigt worden. Dafür will sie sich nun rächen. Die Frauen haben ihn gefasst und foltern ihn mit Elektroschocks. Anschließend wollen sie ihn in den unter Strom gesetzten Pool werfen. Viktoria aber schenkt ihm sein Leben, indem sie eine Zeitschaltuhr so einstellt, dass diese den Pool erst verzögert elektrisiert. Markus flieht völlig verwirrt. Viktoria aber wird vom psychisch gestörten Nachbarn überrascht. Er wirft ihr vor, seine Ehe zerstört zu haben. Der Nachbar hatte etliche Stunden Filmmaterial von Viktoria und Markus aufgenommen, um diese Aufnahmen seiner an einer Lichtallergie leidenden Frau zeigen zu können, da diese das Haus seit einem halben Jahr nicht mehr verlassen konnte. Viktoria hatte das im Laufe des Films herausgefunden und den Nachbarn und dessen Frau zu Rede gestellt, woraufhin die Frau des Nachbarn alle Videobänder löschte. Der Nachbar will nun Viktoria in den Pool werfen. Viktoria kann sich jedoch befreien und stößt ihn seinerseits in den Tod. Markus hat unterdessen alles mit angesehen. Er deckt aber Viktoria und Maniche und meldet der Polizei lediglich einen schrecklichen Unfall. Markus bleibt zurück, während Mutter und Tochter in einem Cabrio davonfahren.\n„Dass Hannu Salonen sein Handwerk versteht [...]. Wenn jedoch ein Drehbuch so unglaubwürdig daher kommt, wie dieses Script von Carl-Christian Demke [...], können weder ein so routinierter Regisseur wie Salonen noch die Darsteller viel retten, zumal Christoph M. Ohrt als Ex-Modefabrikant mal wieder reichlich hölzern agiert. Ein Hingucker ist allerdings die aus Hamburg stammende Xenia Georgia Assenza (‚Allein unter Schülern‘) in der Rolle der aufreizenden jungen Schönheit.“\n„Die wendungsreiche Story lässt die Akteure ständig in neuem Licht erscheinen. Zudem inszeniert Regisseur Salonen [...] das Ganze eindrucksvoll nebulös. Bis zum heftigen Showdown ist da schnell vergessen, wie weit hergeholt Plot und Nebenhandlung eigentlich sind. Fazit: Hitziger Telereißer mit Abzügen in der B-Note“\n"
}