{
    "date": "28-04-2021 14:12:55",
    "link": "https://de.wikipedia.org/wiki/Die%5FSpur%5Fim%5FDunkel",
    "title": "Die Spur im Dunkel",
    "text": "Die Spur im Dunkel ist ein US-amerikanischer Kriminalfilm aus dem Jahre 1942 von Fred Zinnemann. Das Drehbuch des Films basiert auf dem Roman Odor of Violets von Baynard Kendrick.\nDer New Yorker Privatdetektiv Duncan Maclain ist blind, setzt aber trotzdem seine Arbeit fort. Hilfe bekommt er dabei von seinem Blindenhund Friday, seinem Butler Alistair und seinem Assistenten Marty. Seine alte Freundin, die Schauspielerin Norma Lawry, bittet ihn, auf ihre 17-jährige Stieftochter Barbara aufzupassen, damit die junge Frau keine Dummheiten macht. Barbara ist mit dem Schauspieler Paul Gerente zusammen. Paul wiederum ist ein ehemaliger Geliebter von Norma. Er versucht Barbara weiszumachen, Norma habe Barbaras Vater Stephen nur des Geldes wegen geheiratet. Duncan lehnt den Auftrag ab. Er überzeugt Norma, selber mit Paul zu sprechen. Paul geht jedoch nicht auf Normas Drängen zu einer Trennung ein. Er und Barbara stehen im Moment gemeinsam auf der Bühne.\nStephen verabschiedet sich zu einer Geschäftsreise. Er arbeitet an einer geheimen Formel für die Regierung. Norma, die sich Sorgen um Barbara macht, entscheidet, Stephen nicht zu begleiten. Sie macht sich auf den Weg zu Pauls Appartement. Als Barbara bei Paul ankommt, findet sie dessen Leiche und beschuldigt ihre Mutter, ihn getötet zu haben. Norma erklärt, Paul sei schon bei ihrer Ankunft tot gewesen. Barbara, die ihre Stiefmutter insgeheim hasst, stellt sie vor die Wahl: Entweder ruft Barbara die Polizei, oder Norma verlässt Stephen. Norma fürchtet einen Skandal, der ihr und ihrem Mann schaden würde und willigt ein, sich von Stephen zu trennen. Sie sucht Duncan auf, der in das Appartement geht, jedoch keine Leiche vorfindet. Während er in dem Appartement nach Hinweisen sucht, kommt ein unbekannter Mann, geht ans Telefon, wählt Normas Nummer und spricht mit jemandem. Duncan löscht das Licht und kann mit Hilfe von Friday den Mann stellen.\nDer Mann heißt Gabriel Hoffman. Mehr bekommt Duncan aus ihm nicht heraus. Er veranlasst Marty, den Mann zu verstecken. Duncan fährt zum Landhaus von Norma und Stephen und gibt sich den anderen gegenüber als ein Onkel aus, der seine Nichte besuchen will. Barbara kommt von ihrer Bühnenaufführung nach Hause. In ihrer Begleitung ist die Regisseurin des Stücks Cheli Scott. Scott ist eine Nazi-Agentin, die mit Hilfe von Hansen, dem Butler der Lawrys, an Stephens Formel kommen will. Er hat Pauls Ermordung befohlen, weil die Beziehung zu Barbara ihn in seiner Spionagetätigkeit behindert. Gabriel und seine Frau Vera, die bei den Lawrys als Dienstmädchen arbeitet, sind ebenso Agenten und arbeiten für Scott. Als Gabriel nicht nach Hause kommt, wird Vera hysterisch. Duncan, der sich als Griesgram gibt, will sich mit Vera in einem Gewächshaus treffen. Doch Vera steht unter Beobachtung der Nazi-Spione und wird noch vor dem Treffen getötet.\nScotts Helfer kappen die Telefonleitungen, so dass Norma und Duncan keine Polizei zu Hilfe rufen können. Duncan schreibt eine Notiz und steckt sie in Fridays Halsband. Er befiehlt seinem Hund, nach Hause zu gehen. Als Friday losrennt, kommt Stephen nach Hause. Scott erpresst ihn zur Herausgabe der Formel, andernfalls werde seine Familie sterben. Duncan versucht Zeit zu schinden, wird jedoch in den Keller gesperrt. Dort hilft ihm seine Blindheit, da er sich besser zurechtfindet, als sein Wächter, der nicht im Dunklen sehen kann. Duncan überwältigt ihn, kurz darauf erscheint Marty mit der Polizei. Barbara wird klar, wie sehr sich Norma um sie gekümmert hat. Die Lawrys werden eine glückliche Familie.\nDas Lexikon des internationalen Films bezeichnet den Film als „eine schleppend inszenierte, leidlich spannende Mischung aus Krimi und Spionageabenteuer, in der der politische Hintergrund nie konkret wird.“\nDer „TimeOut Filmguide“ beschreibt den Film hingegen als kleines aber fröhliches Stück ausgeklügelter Schnüffelei. Die Produktion sei in ihren Grenzen geschickt ausgearbeitet.\nDer Film wurde am 16. Oktober 1942 in den USA uraufgeführt. In Deutschland erschien er 25. Mai 1974 als TV-Premiere des Senders ARD.\nDie Ausstattung des Films lag in den Händen von Art-Director Cedric Gibbons und Set-Decorator Edwin B. Willis. Leiter des Ton-Studios war Douglas Shearer.\nFür Katherin Emery war der Film das Leinwanddebüt. Ann Harding trat nach fünfjähriger Pause zum ersten Mal wieder vor die Kamera.\n1945 drehte Richard Whorf einen weiteren Film mit der Figur des blinden Privatdetektivs Duncan Maclain. In „The Hidden Eyes“ spielte Edward Arnold wiederum den Detektiv.\nNetze |\nThat Mothers Might Live (Kurzfilm) |\nDer Gentleman-Killer |\nDie Spur im Dunkel |\nDas siebte Kreuz |\nMy Brother Talks to Horses |\nLittle Mister Jim |\nDie Gezeichneten |\nAkt der Gewalt |\nDie Männer |\nTeresa |\nBenjy (Kurzfilm) |\nZwölf Uhr mittags |\nDas Mädchen Frankie |\nVerdammt in alle Ewigkeit |\nOklahoma! |\nGiftiger Schnee |\nGeschichte einer Nonne |\nDer endlose Horizont |\nDeine Zeit ist um |\nEin Mann zu jeder Jahreszeit |\nDer Schakal |\nJulia |\nAm Rande des Abgrunds\n"
}