{
    "date": "28-04-2021 14:13:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FVierh%C3%A4ndige",
    "title": "Die Vierhändige",
    "text": "\nDie Vierhändige ist ein Psychothriller des deutschen Regisseurs Oliver Kienle. Welturaufführung war am 25. Juni 2017 auf dem Filmfest München, in die deutschen Kinos kam der Film am 30. November 2017. Der auf Festivals genutzte internationale Titel ist Four Hands.\nJessica und ihre jüngere Schwester Sophie mussten als Kinder mitansehen, wie ihre Eltern von Einbrechern umgebracht wurden. Jessica schwor Sophie damals, immer auf sie aufzupassen. Für die erwachsene Jessica wurde dieses Versprechen zu einer Obsession und führt zu Paranoia und Wahnvorstellungen.\nDie jüngere Schwester will dagegen die Vergangenheit hinter sich lassen und sich ganz dem Klavierspielen widmen. Als die Schwestern erfahren, dass die Täter nach zwanzig Jahren aus dem Gefängnis entlassen werden sollen, führt die entstehende Nervosität zu einem Streit, und Jessica kommt bei einem Autounfall ums Leben. Die Erinnerung an die verstorbene Jessica bringt Sophie an den Rand einer Schizophrenie. Sophie ist vom Geist ihrer toten Schwester besessen und nimmt sich vor, den Tod ihrer Eltern zu rächen.\nAm Ende des Films stellt sich heraus, dass bei dem Unfall nicht Jessica, sondern Sophie starb. Die überlebende Jessica weist eine gespaltene Persönlichkeit auf, bei der sich außer ihr selbst auch eine Eigenwahrnehmung als Sophie manifestiert.\nDie Deutsche Film- und Medienbewertung (FBW) verlieh das Prädikat Besonders wertvoll. In der Jury-Begründung heißt es, „die extrem spannende, psychologische Geschichte“ fessle bis zum Schluss. Die beiden Hauptcharaktere würden „auf wunderbare Weise in ihrer grundsätzlichen Verschiedenheit dargestellt, sodass beide wie zwei Seiten einer […] Medaille“ wirkten. Die Figur des Arztes stelle das Gleichgewicht her und sei die Leitfigur, mit der die Zuschauenden „durch die komplexe und kunstvoll verwobene Geschichte“ gingen. Die Kameraführung sei raffiniert, die rhythmische Montage erzeuge eine „sogartige und atemlose Spannung“ und helfe „bei der visuellen Verrätselung“ der Geschichte.\nMichael Ranze vom katholischen Filmdienst meint, der Film sei kunstvoll konstruiert und schlage „durch seine psychologisch packend entwickelte Handlung in Bann.“ Er bediene sich bekannter Mythen und das Finale sei überraschend. Gegen Ende werde „die dramaturgische Schraube etwas überdreht.“\n"
}