{
    "date": "28-04-2021 14:13:29",
    "link": "https://de.wikipedia.org/wiki/Die%5F%C3%BCblichen%5FVerd%C3%A4chtigen",
    "title": "Die üblichen Verdächtigen",
    "text": "Die üblichen Verdächtigen (Originaltitel: The Usual Suspects) ist ein Spielfilm des Regisseurs Bryan Singer aus dem Jahr 1995. Er ist neben The Sixth Sense eines der bekanntesten Beispiele für die Anwendung des unzuverlässigen Erzählens als Stilmittel in einem Film.\nDer größte Teil der Handlung wird von dem körperbehinderten Kleinkriminellen Verbal Kint in einem Polizeibüro bei einem Verhör erzählt und in Rückblenden gezeigt. Kint wurde festgenommen, weil er einer der beiden Überlebenden einer Schiffsexplosion mit 27 Toten im Hafen von San Pedro (Los Angeles) ist. Er war Mitglied einer Bande, mit der er einige gut organisierte Überfälle durchführte. Zwar hat Kint bereits ausgesagt, wofür ihm vollständige Straffreiheit zugesichert wurde, dem Zollinspektor David Kujan gelingt es dennoch, ein inoffizielles Verhör im Büro eines Kollegen zu arrangieren.\nDie von Kint erzählte Geschichte beginnt sechs Wochen zuvor in New York, wo Kint mit den Kriminellen Dean Keaton, McManus, Fenster und Hockney wegen des Verdachts, einen Lastwagen überfallen zu haben, festgenommen und gemeinsam in eine Zelle gesperrt wird. McManus und Fenster kennen sich schon seit fünf Jahren; Keaton möchte eigentlich aus dem Gangsterleben aussteigen und mit den anderen zunächst nichts zu tun haben. Die Strafverteidigerin Edie Finneran, die Geliebte von Keaton, verhilft den Kriminellen zu einer vorzeitigen Freilassung. Kurz darauf starten die Fünf gemeinsam diverse Coups: unter anderem einen Anschlag auf einen geheimen „Taxi-Service“, den korrupte Beamte der Polizei von New York betreiben, und einen Überfall auf einen Smaragdhändler. In Los Angeles verkaufen sie die Ware an einen Kontaktmann namens Redfoot. Ein weiterer Überfall auf einen Juwelenhändler endet damit, dass Kint das Opfer erschießen muss, weil Keaton zu lange zögert. Als sie statt Schmuck nur Kokain vorfinden, schiebt Redfoot die Verantwortung auf einen Zwischenmann namens Kobayashi, der sich aber ohnehin mit ihnen treffen wolle.\nWährend Kints Aussage wird der Ungar Kovács, der die Schiffsexplosion mit schweren Verbrennungen überlebt hat, im Krankenhaus vom FBI-Agenten Baer aufgesucht. Mit Hilfe eines Dolmetschers verrät er den Namen eines legendären Gangsterbosses, Keyser Söze, der stets im Hintergrund die Strippen ziehe, aber noch nie gesehen worden sei. Mithilfe von Kovács Aussagen soll ein Phantombild von Söze angefertigt werden.\nKujan erfährt von den Aussagen und bringt im Verhör mit Kint den Namen Keyser Söze ins Spiel. Kint erzählt daraufhin eine Geschichte über Sözes kriminelle Anfänge in der Türkei, als dieser seine eigene Familie tötete, um dann im Drogenkrieg gegen die ungarische Mafia mit seinen Feinden abzurechnen. Er ermordete zuerst deren Familien, dann all ihre Geschäftspartner und letztlich sie.\nKint setzt sodann seinen Bericht fort: Die fünf Männer treffen sich mit Kobayashi, der ihnen einen Auftrag von Keyser Söze erteilt, was sich später als ein Himmelfahrtskommando herausstellt. Auf einem Frachter im Hafen von Los Angeles soll die ungarische Mafia eine Kokainladung im Wert von 91 Millionen Dollar lagern, die die Bande an sich bringen soll. Kobayashi erklärt, dass es sich dabei nicht um ein Angebot, sondern um einen Befehl handele, vom „Teufel höchstpersönlich“ (Filmzitat), dem größten Mysterium der Unterwelt, Keyser Söze, von dem niemand weiß, ob es ihn tatsächlich gibt. Jeder der Fünf hat Keyser Söze in der Vergangenheit angeblich auf die eine oder andere Weise um viel Geld gebracht. Söze scheint Informationen über das gesamte Leben jedes Einzelnen zu besitzen und sie alle damit in der Hand zu haben. Fenster, der die Flucht ergreift, wird von den anderen tot am Strand aufgefunden. Daraufhin gehen die übrigen Vier auf Kobayashi los, doch der droht damit, dass Keatons Freundin Edie etwas zustoßen werde, sollte er umgebracht werden. Die Männer sehen nun keinen anderen Ausweg und starten den Überfall auf das Schiff, können aber dort kein Kokain finden und wollen wieder verschwinden, doch McManus und Hockney werden von einem Unbekannten getötet. Keaton spricht einen unbekannten Mann mit „Keyser“ an und wird aus nächster Nähe erschossen. Kint berichtet, er habe diese Szene aus einem sicheren Versteck beobachtet, weil er von Keaton beauftragt wurde, sich um Edie zu kümmern. Der als Keyser angesprochene Mann zündet mit seinem Feuerzeug eine Benzinspur an und flieht von Bord. Es kommt zu einer gewaltigen Explosion, doch Kint kann sich retten. Damit beendet er seine Aussage.\nInspektor Kujan möchte der Geschichte zunächst keinen Glauben schenken, da auch die Polizei keine Drogen auf dem Schiff gefunden hat. Zudem ist er davon überzeugt, dass Keaton möglicherweise selbst Keyser Söze ist und noch lebt. Laut seiner Theorie war das Ziel der Aktion auf dem Schiff nicht die Beseitigung der Drogen, sondern die Ermordung eines argentinischen Spitzels namens Arturo Marquez, der gegen Keyser Söze aussagen wollte. In dieser Nacht wollten die Argentinier demnach Marquez an die ungarische Bande verkaufen. Die Information über Marquez habe Keaton durch Edie erhalten, die mit dessen Fall betraut war. Daher habe Keaton zuletzt auch Edie ermordet. Kint gibt sich geschlagen und gibt an, von Keaton aufgrund seiner Behinderung von Anfang an benutzt worden zu sein. Doch er weigert sich zugleich, gegen diesen als Kronzeuge auszusagen, und verlässt die Polizeistation.\nKurz darauf betrachtet Kujan beim Kaffeetrinken die Pinnwand, die während des Verhörs hinter ihm hing. Er erkennt plötzlich, dass Kint die Eckpfeiler und Namen seiner Geschichte den darauf befindlichen Werbeplakaten und Haftbefehlen entnommen hat. Kujan lässt darüber entsetzt seine Kaffeetasse fallen, die auf dem Boden zu Bruch geht. Auf dem Boden der Tasse steht „Kobayashi“. Nach dieser Entdeckung läuft Agent Kujan Kint hinterher. In dem Augenblick, in dem Agent Kujan die Polizeistation verlässt, wird aus dem Krankenhaus das Phantombild gefaxt. Das Phantombild hat auffallende Ähnlichkeiten mit Kint, und dem Zuschauer wird klar, dass es sich bei Roger „Verbal“ Kint um Keyser Söze handelt. Während Kint durch die Stadt läuft, hört der Zuschauer noch einmal Teile des Gespräches zwischen Kint und Kujan und der Gruppe, der Kint gestern noch angehörte und deren Mitglieder nun alle tot sind. Kint verliert auf seiner Flucht nach und nach sein Hinken und es wird klar, dass er die Behinderung die ganze Zeit über nur vorgetäuscht hat. Dann hält ein Auto neben Kint. Er holt sein Feuerzeug heraus, das als dasjenige erkennbar ist, mit dem Söze das Schiff angezündet hat, und steckt sich eine Zigarette an. Man hört den Satz von Kint, den er beim Verhör benutzt hat, als er über Söze geredet hat: „Und danach möchte ich wetten, dass Sie niemals wieder von ihm hören.“ Dann steigt er in das Auto, das von dem Mann gefahren wird, den Kint in seiner Geschichte als Kobayashi beschrieben hat. Während Kint einsteigt und weggefahren wird, steht Agent Kujan am Bürgersteig und blickt suchend durch die Menge. Das Ende des Films zeigt den Platz mit Agent Kujan in der Mitte und dazu hört man die Worte von Kint: „Der größte Trick, den der Teufel je gebracht hat, war die Welt glauben zu lassen, es gäbe ihn gar nicht. Und einfach so … ist er weg.“\nDer Soundtrack stammt von John Ottman.\nDer Film bekam überwiegend positive Kritiken und eine 87-%-Wertung bei Rotten Tomatoes und einen Metascore von 77 bei Metacritic.\n„Aufwändig in mehreren Rückblenden strukturierter Kriminalfilm, der an Hand der Vernehmung eines Beteiligten die Hintergründe einer blutigen Schießerei mit 27 Toten beschreibt. Mit zahlreichen Anspielungen auf die Filmgeschichte inszeniert, baut er ganz auf stilistische Pointierung und ein überraschendes Ende, in dem das Filmbild als Lüge entlarvt wird. Über der Grundidee gehen die stimmige Gestaltung der Figuren und die Überzeugungskraft der Handlung zumindest phasenweise verloren.“\n„Mitunter droht der Film in all seiner Stilisierung durch Kamera, Schnitt, Musik und Erzählstruktur förmlich zu erstarren. Was den bewussten und effektvollen Einsatz der Mittel angeht, muss Bryan Singer bereits heute kaum einen Vergleich scheuen. Doch seinen Filmen – über die Vitalität ihrer Figuren – wirkliches ‚Leben‘ einzuhauchen, daran sollte er weiterfeilen.“\n„Highlight ist hier eindeutig die spektakuläre Schlusswendung. Was Drehbuchautor Christopher McQuarrie, mit dem Singer übrigens schon bei ‚Lion Den’s‘ zusammenarbeitete, hier auf die Zuschauer loslässt, ist so überraschend, dass sich in weiten Teilen des damaligen Kinopublikums schiere Sprachlosigkeit einstellte und sich die Fachpresse förmlich überschlug. Völlig zu Recht erhielt McQuarrie den Oscar für das beste Drehbuch. Die Schlusssequenz, in der Chazz Palminteri klar wird, was gespielt wird, gehört unbestritten zu den besten und intelligentesten Momenten des Kinos, die Hollywood je zustande brachte.“\nDer Filmtitel bezieht sich im Original (The Usual Suspects) wie im Deutschen auf ein berühmtes Filmzitat aus der Schlussszene des Films Casablanca: „Round up the usual suspects!“ – „Verhaften Sie die üblichen Verdächtigen!“\nDie Idee zum Film stammt von Christopher McQuarrie, der sie auf dem Sundance Film Festival dem mit ihm befreundeten Regisseur Bryan Singer schilderte. In nur 35 Tagen wurde der Film in Los Angeles und New York abgedreht.\nDie Erstaufführung fand im Rahmen der Internationalen Filmfestspiele von Cannes 1995 außerhalb des Wettbewerbs statt. Kinostart in den USA war am 16. August 1995 und in Deutschland am 18. Januar 1996.\nPublic Access (1993) |\nDie üblichen Verdächtigen (1996) |\nDer Musterschüler (1998) |\nX-Men (2000) |\nX-Men 2 (2003) |\nSuperman Returns (2006) |\nOperation Walküre – Das Stauffenberg-Attentat (2008) |\nJack and the Giants (2013) |\nX-Men: Zukunft ist Vergangenheit (2014) |\nX-Men: Apocalypse (2016) |\nBohemian Rhapsody (2018)\n"
}