{
    "date": "28-04-2021 14:12:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FSilhouette%5Fdes%5FTeufels",
    "title": "Die Silhouette des Teufels",
    "text": "Die Silhouette des Teufels ist ein deutsches Stummfilmdrama aus dem Jahre 1917 von Joe May mit dessen Ehefrau Mia May in der Hauptrolle.\nMia Hauer wurde frühzeitig Waise, nachdem ihr Vater, ein Minenarbeiter in der Zeche des Bergwerkbesitzers Alfred Engern, tödlich verunglückte. Engern nahm das Kind zu sich und kümmerte sich um es. Zu einer jungen Frau gereift, heiraten die beiden schließlich. Nach zwei Jahren Ehe lernt Frau Engern auf einem Ball den Geigenvirtuosen Carlos Valdez kennen. Rasch gerät Mia in dessen Bann und droht, ganz ohne Absicht, dem hageren Schöngeist zu verfallen. Valdez erzwingt ein Rendezvous, begleitet sie gegen ihren Willen in ihr Haus und will sie sich nehmen, als Mias Kind auftaucht und sich angesichts des Schattens des Fremden, seiner Silhouette, fast zu Tode erschreckt. Dies rettet Mia in jenem Moment ihre Unversehrtheit und Ehre.\nZwei Jahre sind seitdem vergangen, und Frau Engern hat nichts mehr von dem unheimlichen Valdez gehört. Da kommt er erneut in ihre Stadt. Wieder erzwingt er ein nächtliches Rendezvous mit der Bergwerksbesitzergattin. Um ihn endlich loszuwerden begibt sich Mia zu ihm, einen Revolver in der Tasche. Doch sie hat eigentlich vor, sich vor seinen Augen zu töten. Es kommt zu einem Zweikampf, ein Schuss löst sich, und Valdez sinkt getroffen zu Boden. Er ist sofort tot. Die junge Frau entflieht dem Tatort, ohne dabei gesehen zu werden. Dafür erscheint ein anderer Mann auf der Bildfläche, der den Toten beraubt. Als der Strolch wegen des Besitzes einer Uhr, die Carlos Valdez gehörte, verhaftet wird, gilt er der Polizei dadurch auch als dessen Mörder. Mia hinterlässt daraufhin ihrem Mann einen Brief, in dem sie die Geschehnisse mit Valdez erklärt und stellt sich der Polizei. Sie wird wegen fahrlässiger Tötung zu einer Gefängnisstrafe von einem Jahr verurteilt. Nach Verbüßung der Strafe nimmt sie ihr Gatte daheim wieder auf.\nDie Silhouette des Teufels entstand im Winter 1916/17. Der Film passierte im Februar 1917 die Filmzensur, wurde mit Jugendverbot belegt und lief am 22. Februar 1917 im Tauentzienpalast an. Die österreichische Fassung des Vierakters war rund 1500 Meter lang und lief noch im selben Jahr an.\nIn Wiens Neue Kino-Rundschau heißt es: „Ein vortrefflicher Film, der sich durch bewegte Handlung auszeichnet und den darstellenden Künstlern Gelegenheit zu vollster Spielentfaltung gibt. (...) Auch die schon so oft bewährte Kunst Joe May's tut das ihrige, den günstigen Eindruck des Bildes zu heben.“\nDie Fahrt nach Hamburg (1911) |\nIn der Tiefe des Schachtes (1912) |\nVorgluten des Balkanbrandes (1912) |\nEin Ausgestoßener, 1. Teil (1913) |\nEntsagungen (1913) |\nHeimat und Fremde (1913) |\nDas verschleierte Bild von Groß-Kleindorf (1913) |\nDie geheimnisvolle Villa (1913) |\nDer Spuk im Hause des Professors (1914) |\nDer Mann im Keller (1914) |\nDas Panzergewölbe (1914) |\nDas Gesetz der Mine (1915) |\nSein schwierigster Fall (1915) |\nDer Geheimsekretär (1915) |\nViolette Rosen (1915) |\nCharly, der Wunderaffe (1915) |\nDie Gespensteruhr (1916) |\nArme Eva Maria (1916) |\nNebel und Sonne (1916) |\nWie ich Detektiv wurde (1916) |\nDas rätselhafte Inserat (1916) |\nDie leere Wasserflasche (1916) |\nEin Blatt Papier (1916) |\nEin Lichtstrahl im Dunkel (1917) |\nDie Hochzeit im Excentric-Club (1917) |\nHilde Warren und der Tod (1917) |\nDie Liebe der Hetty Raymond (1917) |\nDas Klima am Vaucourt (1917) |\nDer Onyxknopf (1917) |\nKrähen fliegen um den Turm (1917) |\nDer schwarze Chauffeur (1917) |\nDas Opfer (1918) |\nWogen des Schicksals (1918) |\nDie Bettelgräfin (1918) |\nIhr großes Geheimnis (1918) |\nVeritas vincit (1918) |\nFräulein Zahnarzt (1919) |\nDie Herrin der Welt (1919) |\nDie Legende von der heiligen Simplicia (1920) |\nDie Schuld der Lavinia Morland (1920) |\nDas indische Grabmal (1921) |\nTragödie der Liebe (1923) |\nDer Farmer aus Texas (1925) |\nDagfin (1926) |\nHeimkehr (1928) |\nAsphalt (1929) |\nIhre Majestät die Liebe (1931) |\n… und das ist die Hauptsache!? (1931) |\nZwei in einem Auto (1932) |\nParis-Méditerranée (1932) |\nEin Lied für Dich (1933) |\nTout pour l’amour (1933) |\nDu bist für mich die schönste Frau (1933) |\nDie Privatsekretärin heiratet (1933) |\nLiebesreigen (1934) |\nConfession (1937) |\nSociety Smugglers (1939) |\nDer Unsichtbare kehrt zurück (1940) |\nThe House of the Seven Gables (1940) |\nYou’re Not so Tough (1941) |\nHit the Road (1941) |\nJohnny Doesn’t Live Here Anymore (1944)\n"
}