{
    "date": "28-04-2021 14:12:46",
    "link": "https://de.wikipedia.org/wiki/Die%5FNacht%5Fder%5Frollenden%5FK%C3%B6pfe",
    "title": "Die Nacht der rollenden Köpfe",
    "text": "Die Nacht der rollenden Köpfe (Original: Passi di danza su una lama di rasoio) ist ein dem Giallo zugehöriger italienisch-spanischer Kriminalfilm mit Elementen des Horrorfilms aus dem Jahr 1973. Regie führte Maurizio Pradeaux, der gemeinsam mit Alfonso Balcázar, Arpad DeRiso und George Martin auch das Drehbuch schrieb.\nIn Deutschland wurde der Film erstmals am 1. Februar 1974 veröffentlicht und etwa acht Jahre später, am 16. November 1982, indiziert. Am 31. Oktober 2007 konnte der Genrefilm schließlich wieder von der Liste der jugendgefährdenden Medien gestrichen werden, zuvor wurde er einer Neubewertung durch die Bundesprüfstelle für jugendgefährdende Medien unterzogen.\nItalien in der Gegenwart. Die Schwedin Katja, die auf einer Aussichtsplattform auf ihren italienischen Verlobten Alberto wartet, wird durch ein Münzfernglas zufällig Augenzeugin eines kaltblütigen Mordes an einer zunächst unbekannten Tänzerin, was ihr jedoch niemand glauben will. Unglücklicherweise gelingt es Katja nicht, den Mörder zu erkennen, sie nimmt ihn nur schemenhaft wahr; ähnliches gilt für den Tatort, den sie nur anhand einer markanten Außentreppe und der Hausnummer 57 wiederfinden kann. Entgegen der Bitte ihres gehbehinderten Freundes, eines sonderbaren Künstlers, der mit bizarren Performances Aufmerksamkeit erlangen will, meldet die gewissenhafte Frau den Vorfall am Abend der Polizei. Der verantwortliche Kommissar Merughi schenkt ihren Ausführungen allerdings wenig Beachtung und erweist sich als ausgesprochener Skeptiker.\nDies ändert sich jedoch, als am nächsten Morgen die Leiche einer berühmten Ballerina aufgefunden wird. Die Polizei ist nun zum Handeln verurteilt. Bald mehren sich mysteriöse Todesfälle, deren überwiegende Zahl aus Mitgliedern einer renommierten Tanzschule stammen. Der unbekannte, schwarz gekleidete Killer geht dabei mit äußerster Härte vor und schneidet seinen Opfern die Kehle mit einem Rasiermesser auf. Die Polizei ist zunächst ratlos und verfolgt eigene Theorien, die sogar den Verdacht auf Alberto lenken. Um seine Unschuld zu beweisen, recherchiert der Verdächtige gemeinsam mit Katja. Sie suchen den gewaltbereiten Rasiermesserkiller, der zwischenzeitlich weitere zumeist weibliche Tänzerinnen und Zeugen tötet. Neben dem Pärchen und der Polizei, die völlig ratlos zweifelhafte Ermittlungsmethoden einsetzt, begibt sich auch die engagierte Reporterin Lidia auf die Suche nach der wahren Identität des Mörders.\nDem fälschlicherweise verdächtigen Alberto gelingt nach einer Reihe von Irrungen und Wirrungen der entscheidende Durchbruch in den Ermittlungen, als er bemerkt, dass die Opfer alle der Ballettschule Okrowich entstammen. Zur nächtlichen Stunde verschafft er sich mit seiner Verlobten und der Sekretärin der Tanzakademie Zutritt zum Anwesen, das er nach verwertbaren Spuren durchforstet. Irgendwie wird er von Katja getrennt, die vom plötzlich erscheinenden Killer gejagt wird. Unter lautem Geschrei gelingt es ihr, auf sich aufmerksam zu machen, so dass die inzwischen alarmierte Polizei den schwarz gekleideten Unbekannten niederschießen kann, bevor er Katja lebensbedrohlich verletzt. Der Mörder ist somit am Ende des Films enttarnt – es ist Marco, Lidias impotenter Freund, der aufgrund einer Behinderung verspottet wurde und seinen großen Traum von einer Tanzkarriere nicht verwirklichen konnte. Als psychopathischer verhinderter Tänzer rächt er sich seitdem an den Erfolgsverwöhnten, die ihn einst als Versager demütigten und ächteten.\nDas Lexikon des internationalen Films schreibt, der Film wirke wie ein „Horrorkrimi ohne Atmosphäre“, der durch „rote Farbe und hallende Schritte“ ersetzt wurde. Das Lexikon des Horrorfilms meint, dass das Werk ein „blutiger Schlitzerfilm mit diversen Horroreffekten“ sei und rät generell vom Film ab.\n"
}