{
    "date": "28-04-2021 14:12:48",
    "link": "https://de.wikipedia.org/wiki/Die%5FNarbenhand",
    "title": "Die Narbenhand",
    "text": "Die Narbenhand (Originaltitel This Gun for Hire) ist ein Film von Regisseur Frank Tuttle aus dem Jahr 1942. Der Film basiert auf dem Roman A Gun for Sale (deutscher Titel Das Attentat) von Graham Greene und wird dem Film noir zugerechnet. In den Hauptrollen agieren Alan Ladd als undurchsichtiger Auftragskiller Philip Raven, Veronica Lake als Barsängerin, Geisel und Verlobte Cranes, Laird Cregar als Auftraggeber Ravens und Robert Preston als Detective Michael Crane.\nEin Auftragskiller namens Raven wird von dem Nachtclubbesitzer Willard Gates, einem Mittelsmann des verräterischen Industriellen Alvin Brewster, dem Präsidenten von Nitro Chemical, hereingelegt. Unterwegs nach Los Angeles, sich den Weg zu den Verrätern freischießend, trifft Raven auf Ellen Graham, eine Nachtclub-Sängerin und nimmt sie als Geisel.\nGraham wird sodann von einem Senator engagiert, um über Gates herauszufinden, wer geschäftliche Beziehungen zu den Japanern unterhält, um ihnen Giftgas zu verkaufen. Ellens Verlobter, der Polizist Lt. Michael Crane, versucht, Raven zu verfolgen, während er sich gleichzeitig fragen muss, ob seine Freundin entführt wurde oder eine willige Komplizin ist.\nParamount wollte den Film bereits im Mai 1936 produzieren, kurz nachdem Greens Geschichte in London für 12.000 Dollar gekauft worden war. Sie wurde auch unter dem Titel Guns for Sale veröffentlicht. Produzent AM Botsford beauftragte Dore Schary ein Drehbuch zu verfassen und erwog, Peter Lorre die Rolle des Philip Raven zu offerieren. Die Regisseure Ewald André Dupont und Robert Florey zeigten Interesse an dem Projekt. Nach weiteren Verzögerungen wurde dann im August 1936 Maurice Geraghty unter Vertrag genommen, um zusammen mit Jack Moffitt ein Drehbuch zu erstellen. James P. Hogan war als Regisseur im Gespräch. Im Oktober 1936 erstellten die Autoren Thomas Monroe und Robert Wyler ein Drehbuch. Als absehbar war, dass die Produktionskosten des Films zu hoch werden würden, gab Botsford das Projekt auf und verließ Paramount.\n1939/1940 wurde das Projekt wieder aufgenommen mit der Überlegung Paramounts den Film in Großbritannien zu drehen. Im April 1940 sollen der Schauspieler Anthony Quinn und der Autor Lester Koenig ein Drehbuch erstellt haben, das anscheinend abgelehnt wurde.\nIm Juni 1941 schrieben dann Albert Maltz und WR Burnett das Drehbuch und die Produktion des Films wurde am 27. Oktober 1941 unter dem Arbeitstitel The Redemption of Raven in Angriff genommen auch um die wachsende Popularität von Veronica Lake zu nutzen. Charles Ruggles sollte laut The Hollywood Reporter eine Rolle im Film spielen. Alan Ladds blonde Haare wurden für die Rolle schwarz gefärbt, um der Beschreibung des Raben (Raven), wie sein Name ist, zu entsprechen. Am 5. Dezember 1941 kollabierte Ladd während der Dreharbeiten aufgrund einer Lungenentzündung und musste eine Woche im Krankenhaus zubringen, bevor er seine Arbeit wieder aufnehmen konnte. In der Zwischenzeit bombardierten die Japaner Pearl Harbor und die Vereinigten Staaten traten in den Zweiten Weltkrieg ein. Die Dreharbeiten dauerten bis zum 16. Dezember 1941.\nDie MPAA respektive die Production Code Administration (PCA) äußerte Vorbehalte gegenüber einigen Szenen im Drehbuch, wie zum Beispiel hinsichtlich der Szene, in der Tommy seine Pläne über die Tötung Ellens darlegt, da diese das Verbrechen zu detailliert beschreiben würden. Die Szene blieb jedoch im Film, ebenso wie die, in der Gates von Raven getötet wird. Auch wurde das Motiv für den Mord wie im Drehbuch ausgeführt beibehalten. Die PCA hatte vorgeschlagen, dass Gates anstatt aus Rache von Raven getötet werden solle, weil er sich geweigert habe, das Geständnis zu unterschreiben.\nYvonne De Carlo hat in dem Film ebenfalls eine kleine Rolle. Sie tritt als Tänzerin im Neptune Club auf. Für die Garderobe von Veronica Lake war Edith Head verantwortlich.\nLaut einem Interview in der Saturday Evening Post aus dem Jahr 1946 bekundete Ladd, dass die Rolle des Philip Raven seine Lieblingsrolle sei, der er seine Karriere als Filmstar zu verdanken habe. Zeitgenössische Rezensionen untermauern dies.\nDie Produktionskosten des Films beliefen sich auf 512.423 US-Dollar und lagen somit 63.423 US-Dollar über dem genehmigten Budget.\nDer Film hatte am 13. Mai 1942 Premiere in New York. Im Vereinigten Königreich kam er am 29. Mai 1942 in London in die Kinos, zudem wurde er 1942 in Argentinien, Belgien und Mexiko veröffentlicht und 1944 in Portugal und Schweden sowie 1946 in Finnland. 1947 erfolgte eine Veröffentlichung in Frankreich, Italien und Dänemark, 1948 in Spanien (Madrid). Am 8. Januar 1952 war der Film erstmals in der Bundesrepublik Deutschland zu sehen und am 26. Februar 1952 in Österreich. Im deutschen Fernsehen wurde er auch unter dem Titel Killer zu vermieten ausgestrahlt.\nAm 2. Oktober 2004 wurde der Film auf dem Panorama of European Cinema Festival in Griechenland vorgestellt. Zu sehen war er auch in Bulgarien, Brasilien, Kanada, Ungarn, den Niederlanden, Polen, Rumänien und der Sowjetunion.\nDer Film wurde am 18. Mai 2017 von der Koch Media GmbH mit einer deutschen Tonspur innerhalb der Reihe „Film Noir – Meisterwerke der Schwarzen Serie“ als 24. Film der Collection auf DVD veröffentlicht.\nLaut einem Artikel in der New York Times aus dem Monat Dezember 1947 verbot die MPAA die Wiederveröffentlichung dieses und weiterer Filme in den USA, die zwischen 1928 und 1947 veröffentlicht wurden waren, mit dem Hinweis darauf, sie enthielten Passagen, die zu beanstanden seien. Dieses Verbot ging einher mit dem Versuch der MPAA, neue strengere Vorschriften durchzusetzen, „um die Verherrlichung von Verbrechen und Kriminellen auf der Leinwand zu verhindern“.\nDie Reaktionen vieler Fans und das Lob der Kritiker machten aus Alan Ladd einen Filmstar. In der New York Times war Bosley Crowther der Ansicht, Alan Ladd, der Bösewicht, sei auf jeden Fall ein Schauspieler, den man nach seiner bestechenden Leistung im Auge behalten müsse. Auch die Leistung von Laird Cregar, der von 20th Century Fox ausgeborgt worden war, wurde als meisterhaft bezeichnet.\n2004 schrieb Glenn Erickson, ein Rezensent von DVD Savant, dass er nicht von der glamourösen Veronica Lake beeindruckt gewesen sei, dafür umso mehr von Alan Ladd. Der Paramount-Film sei das, was man früher in der UCLA Cinema School als wegweisenden Film bezeichnet hätte. Er begründe einige der Hauptaspekte des Film noir und besonders späterer Actionfilme wie der James-Bond-Reihe.\nArtmag.de befand, dass die Geschichte für einen gewandten jungen Schauspieler, nämlich Alan Ladd, inspirierend sei, und er in der Rolle des Killers den Status eines Starschauspielers erreiche. Zu Frank Tuttle hieß es, dass der Film ihm einen höheren Rang als Regisseur garantiere.\nAuf der Seite der Film Noir hieß es, „von den drei Film-Noir-Klassikern mit Veronica Lake und Alan Ladd“ sei „keiner das Meisterwerk, das sich in Anbetracht der Besetzungslisten und der Autoren ihrer Vorlagen erwarten ließe“. Es sei aber auch keiner der Filme auch nur „ansatzweise misslungen“ und „für Film-Noir-Freund[e] und alle Liebhaber klassischen Hollywoodkinos der Vierziger auf jeden Fall eine Empfehlung“. Alan Ladds Vorstellung wird als „überzeugend“ empfunden, zudem sei sie „für eine Generation von Antihelden stilbildend“ geworden. Ebenso sei die damals gerade 19-jährige Veronica Lake „in dieser ersten Produktion an der Seite Ladds eine Stilikone aller kommenden Femme-fatale-Geschöpfe des Film Noirs und besteche durch Jugend und Schönheit“. Mit „überragend“ wurde die Leistung des mit nur 31 Jahren verstorbenen Laird Cregar, der den Bösewicht Willard Gates mimt, bewertet.\nCinema schrieb: „Die düster-fatalistische Grundstimmung wurde stilbildend und machte den Krimi zum Klassiker.“ Das Fazit lautete: „Ein Meisterwerk der Schwarzen Serie.“\nDer Film, der von modernen Quellen als einer der ersten wichtigen Filme im Genre Film noir gilt, hatte großen Einfluss auf amerikanische Film noir-Produktionen, besonders hinsichtlich der Ausgestaltung einer komplexeren Psychologie der Protagonisten. Die von Alan Ladd verkörperte Figur war auch das Vorbild für den von Alain Delon in Jean-Pierre Melvilles Kriminalthriller verkörperten Jef Costello, den eiskalten Engel.\nAlan Ladd und Veronica Lake wurden durch den Film zu einem beliebten Paar, woraufhin Paramount sie in drei weiteren ihrer Filme erneut zusammenführte: Der gläserne Schlüssel (1942), Die blaue Dahlie (1946) und Saigon (1948). Zudem hatten beide Gastauftritte in Star Spangled Rhythm (1942) und in Duffy’s Tavern (1945). Alan Ladd und Laird Cregar wiederholten ihre Rollen am 25. Januar 1943 in einer Sendung des Lux Radio Theatre. Joan Blondell war mit von der Partie.\nIm Jahr 1957 veröffentlichte Paramount ein Remake mit dem Titel Short Cut to Hell (Mit dem Satan auf Du) nach Albert Maltz’ und WR Burnetts Drehbuch. Regie führte James Cagney, die Hauptrollen spielten Robert Ivers und Georgann Johnson.\n"
}