{
    "date": "28-04-2021 14:12:51",
    "link": "https://de.wikipedia.org/wiki/Die%5FR%C3%BCckkehr%5Fdes%5FDr%2E%5FPhibes",
    "title": "Die Rückkehr des Dr. Phibes",
    "text": "Die Rückkehr des Dr. Phibes (Alternativtitel: Im Bund mit dem Teufel) ist ein Horrorfilm aus dem Jahr 1972 von Regisseur Robert Fuest, der zusammen mit Robert Blees das Drehbuch schrieb. Der Film schließt direkt an den im Jahr zuvor gedrehten Film Das Schreckenskabinett des Dr. Phibes an. Die Titelrolle spielte erneut Vincent Price.\nDrei Jahre sind vergangen, seit Dr. Anton Phibes seinen grausamen Racheplan durchgeführt hat und sich danach in eine Art künstlichen Tiefschlaf versetzt hat. Nun erwacht er wieder und beabsichtigt, seine geliebte verstorbene Frau Victoria wieder zu neuem Leben zu erwecken. Dazu braucht er eine altägyptische Papyroskarte, auf der der Weg zum Fluss des ewigen Lebens verzeichnet ist. Als er aber aus seinem geheimen Kellergewölbe hinauf in sein Haus zurückkehrt, muss er feststellen, dass das Gebäude fast völlig zerstört wurde und man ihm seine Karte gestohlen hat. Außer sich vor Zorn schwört er denen Rache, die sich ihm in den Weg stellen.\nDr. Phibes, der nur mit Hilfe einer Art Grammophon sprechen kann, verfolgt die Spur seiner ägyptischen Karte bis zu dem geheimnisvollen Archäologen und Kunstsammler Darius Biederbeck. Anscheinend weiß Biederbeck um das Geheimnis, das in den Hieroglyphen verborgen ist. Während er und seine Verlobte Diana Trobridge außer Haus sind, tötet Phibes seinen Butler mit einer goldenen Schlange, die sich durch seinen Schädel bohrt und holt sich die Papyruskarte zurück. Zusammen mit seiner treuen Assistentin Vulnavia und dem konservierten Körper seiner Frau bucht er eine Schiffspassage nach Ägypten, um den Fluss des Lebens zu finden. Dicht auf seinen Fersen sind Biederbeck, der um jeden Preis das ewige Leben erlangen will, und Inspektor Trout von Scotland Yard, der in diesem bizarren Mord sofort die Handschrift des wahnsinnigen Musikvirtuosen erkannt hat.\nIn Ägypten angekommen, muss Phibes feststellen, dass Biederbecks Männer bereits vor Ort sind, um nach dem legendären Fluss zu suchen. Dabei kommen sie seinem Versteck immer näher, das er genau über dem Hohlraum errichtet hat, in dem alle zweitausend Jahre der Fluss des ewigen Lebens fließen soll. Dr. Phibes beginnt nun die Männer auf gewohnt-kreative Art zu dezimieren. Eines seiner Opfer wird von einem Adler zu Tode gehackt und teilweise aufgefressen, ein weiteres Expeditionsmitglied wird von Skorpionen vergiftet und wiederum ein Anderer in einer Art riesigem Schraubstock zerquetscht. Biederbeck, inzwischen im Lager angekommen, benimmt sich immer merkwürdiger, als würde ihm die Zeit davonlaufen. Durch einen glücklichen Zufall entdeckt er den Schlüssel, der das Tor öffnet, hinter dem der Fluss des Lebens fließt. Phibes jedoch gibt nicht auf. Nachdem er einem weiteren Teammitglied mithilfe eines Hochdruck-Sandstrahlers das Fleisch von den Knochen geschält hat, entführt er Biederbecks Verlobte Diana und droht sie zu ertränken, sollte Biederbeck ihm den Schlüssel nicht aushändigen.\nDieser entscheidet sich dafür, Diana zu retten und gibt den Schlüssel heraus. Phibes öffnet mit ihm das Tor zum Fluss des ewigen Lebens und fährt, zusammen mit dem aufgebahrten Körper seiner Frau, auf einem Kahn in die Dunkelheit davon. Biederbeck fleht Phibes an, ihn mitzunehmen, doch er hat das Tor bereits hinter sich verschlossen. Der Grund für Biederbecks Eile war, dass er bereits jahrhundertealt war und seine Jugend nur mit einem Fläschchen voll Wasser aus dem Fluss des Lebens aufrechterhalten konnte, das nun aufgebraucht ist. Als Inspektor Trout endlich eintrifft, ist Dr. Anton Phibes erneut entkommen und Biederbeck zu einer vertrockneten Mumie gealtert.\nEs gab mehrere Ansätze um einen dritten Teil zu drehen, die aber allesamt scheiterten. Laut einem Skript mit dem Arbeitstitel „The Bride of Phibes“ bzw. „Phibes Resurrectus“ sollte Dr. Phibes auf eine Gruppe Nazis treffen, die versuchen, ihm das Geheimnis des ewigen Lebens zu entreißen. Am Ende sollte es Phibes gelingen, seine geliebte Frau wieder zum Leben zu erwecken.\nIn einem Interview sprach Vincent Price von einem Drehbuch mit dem Titel „Dr. Phibes in the Holy Land“, welches er als sehr gelungen empfand. American International Pictures aber zeigte kein Interesse an einer Verfilmung.\nEin weiteres Skript, geschrieben von den Autoren des ersten Dr.-Phibes-Films, sollte den Doktor auf eine Gruppe Satanisten stoßen lassen, angeführt von Dr. Vesalius’ inzwischen erwachsen gewordenem Sohn Lem.\nEine andere, niemals verwirklichte, Idee für eine Fortsetzung mit dem Titel „The Seven Fates of Dr. Phibes“ sollte Phibes seine Frau wieder auferstehen lassen und sie gemeinsam mit ihrer Assistentin Vulnavia nach Athen auf die Suche nach sieben magischen Statuetten führen. Dort sollte sich herausstellen, dass Vulnavia eigentlich die antike Göttin Athene ist. Als Dank, dass Phibes und seine Frau sie aus ihrer sterblichen Hülle befreien, stellt sie Phibes entstelltes Gesicht wieder her und gestattet beiden den ewigen Frieden im Elysion.\n"
}