{
    "date": "28-04-2021 14:12:54",
    "link": "https://de.wikipedia.org/wiki/Die%5FSieger%5F%281994%29",
    "title": "Die Sieger (1994)",
    "text": "Die Sieger ist ein deutscher Spielfilm von Dominik Graf aus dem Jahr 1994. Das Drehbuch schrieb Günter Schütter, basierend auf Ideen und Vorlagen von Bernd Schwamm, Klaus Maas und Peter Hollweg.\nPolizeihauptmeister Karl Simon und seine Leute vom Spezialeinsatzkommando der Polizei Düsseldorf sind ein eingespieltes und erfahrenes Team. Ein an sich harmloser Auftrag führt sie in ein Hotel, wo sich mehrere Mitglieder eines Gangstersyndikats treffen. Doch der Zugriff geht schief: Von dem anwesenden Mafiatrio kann nur einer verhaftet werden, einer wird erschossen, der Dritte flüchtet.\nKarl Simon glaubt, in dem Geflohenen seinen ehemaligen Kollegen und Freund Heinz Schaefer erkannt zu haben. Dieser soll jedoch vor vier Jahren Suizid begangen haben, nachdem er sein schwerbehindertes neugeborenes Kind umgebracht und sich anschließend in den Rhein gestürzt hat. Seine Leiche wurde damals zwar angeblich gefunden, allerdings fehlte der Kopf und damit ein endgültiger Beweis für die Identität des Toten.\nSimon forscht auf eigene Faust nach, auch bei Sunny, der labilen jungen Witwe von Schaefer. Dies rächt sich, denn der totgeglaubte Schaefer lebt tatsächlich noch und bedroht nun massiv Simon und dessen Familie. Simon bringt Frau und Kinder in Sicherheit und schaltet sein Team in die Ermittlungen ein. Es stellt sich heraus, dass der Staatssekretär Holger Dessaul einen Untersuchungsausschuss leiten soll, der sich mit einer Korruptionsaffäre hochrangiger Politiker befasst, die angeblich gemeinsam mit der Mafia Geldwäsche-Geschäfte betreiben. Es wird klar, dass Schaefers Tod nur vorgetäuscht wurde, damit er verdeckt als V-Mann in der Mafia, in Wahrheit aber heimlich als Handlanger und Geldbote für die käuflichen Politiker, arbeiten konnte.\nBei einem weiteren Einsatz wird Dessaul entführt, während ein Kollege von Simon umkommt und der SEK-Mann Grigull scheinbar ein Knalltrauma erleidet. Die Verantwortung für den missglückten Einsatz wird Simon zugeschoben, zumal er – auch durch Schaefers Einfluss – selbst in Verdacht gerät, bestechlich zu sein. Sein Team wird suspendiert, ermittelt aber unbemerkt weiter. Die Männer stellen fest, dass der verletzte Kollege Grigull mit Schaefer, der Dessauls Entführer ist, unter einer Decke steckt.\nDie käuflichen Politiker einigen sich unterdessen mit Schaefer, der Dessaul als Geisel genommen hat, um endgültig verschwinden zu können: Er soll das geforderte Lösegeld kassieren und Dessaul trotzdem umbringen. Die hohe Geldsumme soll Dessauls Frau Melba überbringen. Simon, der mit Melba Dessaul ein Verhältnis angefangen hat, folgt ihr und führt sein Team für einen Zugriff nach.\nDie Übergabe soll in den Alpen nahe Mittenwald stattfinden. Die örtlichen Spezialeinheiten werden von Schaefer geschickt ausmanövriert, während das Simon-Team an Melba dranbleibt. Doch auch Simons Leute werden von Schaefer und Grigull entdeckt. Auf einer Bergstation kommt es zum Showdown. Dessaul kann befreit werden, doch Schaefer setzt sich, von Simon verfolgt, mit den Millionen ab. Simon kann nicht verhindern, dass Schaefer die Seilbahngondel mit dem Ehepaar Dessaul und seinen Kollegen in Brand steckt, aber zuletzt erschießt er Schaefer. Simons Kollegen seilen sich mit Melba ab, bevor die Gondel mit dem Verräter Grigull explodiert. Dessaul stirbt allerdings an den Folgen eines Kopfschusses.\nDer Film endet mit Simon, der den Polizeidienst quittiert und ankündigt, dass er – von seiner beamtenrechtlichen Schweigepflicht nun entbunden – vor dem Untersuchungsausschuss aussagen werde.\n„Ein weitgehend spannender, überzeugend inszenierter Thriller. In der Beschreibung seiner Männerwelt durchaus glaubhaft, kommt ein Teil der Dialoge freilich nicht über die Papierform hinaus und sorgt für Stolpersteine in der ansonsten atmosphärisch dichten Handlung.“\n„Dass Graf komplexe zwischenmenschliche Beziehungen zu inszenieren weiß, sah man in Tiger, Löwe, Panther. In seinem neuen Film fehlt diese leichte Hand in der Personenführung völlig. Die Daueranspannung, von der der Film nicht profitiert, sondern an der er leidet, ist hier nicht inszeniert, sondern offensichtlich beim Drehen bei den Schauspielern ausgelöst: ein für Kreativität tödliches Missverständnis. Dennoch ist Die Sieger ein unter deutschen Filmen überdurchschnittliches Werk, in seinem unterschiedlich gut eingelösten Anspruch auf Realismus, Komplexität, Spannung und Kritik.“\nHerbert Knaup und Meret Becker gewannen für ihre Rollen den Bayerischen Filmpreis und wurden für den Deutschen Filmpreis nominiert. Ebenfalls für den Deutschen Filmpreis nominiert waren der Film und Regisseur Dominik Graf. Die Deutsche Film- und Medienbewertung verlieh dem Film das Prädikat \"besonders wertvoll\".\nDer Film war der Versuch, mit hohem Budget einen Erfolg nach dem Muster amerikanischer Actionstreifen zu erzwingen. Er wurde jedoch zu einem kommerziellen Flop trotz der nach Presseberichten 12 Millionen Mark Produktionskosten. Kritiker bemängelten seinerzeit, dass man dem Film den hohen Aufwand nicht ansehe. Die Karriere Grafs, bis dahin Hoffnungsträger des deutschen Kinos, erlebte einen deutlichen Knick. Die Fernsehzeitschrift prisma urteilte schonungslos: \"An der Kasse ( ... ) waren diese Sieger eine glatte Loser-Truppe, denn das Publikum mied den Streifen wie eine ansteckende Krankheit. Die Gründe dafür liegen auf der Hand: Bei dem Versuch, sich von amerikanischer Dutzendware abzuheben, schoss Dominik Graf über das Ziel hinaus, verschleppte unnötig die Handlung, zerfaserte die Actionszenen durch manierierte Schnitte und ließ seine Helden allzu viel reden, reden, reden. Zudem hört man bei den überwiegend künstlichen Dialogen die Schreibmaschine noch im Hintergrund rattern. Da halfen auch teilweise gute Kritiken und das Staraufgebot nichts.\"\nHeute distanziert sich der Regisseur selbst von seinem Film und bezeichnet ihn als „misslungen“. Zitat D. Graf: „Günter Schütters erste und stärkste Drehbuch-Fassung (zwei Jahre vor Drehbeginn) unterschied sich in vielem vom heute vorliegenden Endprodukt. […] Wir hatten am Ende, nach jahrelanger Finanzierungs-Arbeit und Drehbuch-Diskussion viel zu wenig Geld und das Skript war ein mühsam zusammengekürzter Flickenteppich geworden. Alle leidenschaftlichen Eigenschaften des Schütter’schen Universums waren zwar noch vorhanden, aber durch die stark nach finanziellen Kriterien vorgenommenen Reduktionen war das Buch total aus der Balance geraten. Und man kann wohl im Nachhinein sagen, der Regisseur inzwischen auch.“\n25 Jahre nach Kinostart stellte Dominik Graf auf der Berlinale 2019 einen längeren und digital restaurierten Director’s Cut vor.\nCarlas Briefe |\nDer kostbare Gast |\nDas zweite Gesicht |\nNeonstadt (Segment: Running Blue) |\nTreffer |\nDrei gegen Drei |\nTatort: Schwarzes Wochenende |\nBei Thea |\nDie Katze |\nDie Beute |\nTiger, Löwe, Panther |\nSpieler |\nMorlock: Die Verflechtung |\nDie Sieger |\nTatort: Frau Bu lacht |\nDoktor Knock |\nReise nach Weimar |\nSperling und das Loch in der Wand |\nDenk ich an Deutschland … – Das Wispern im Berg der Dinge |\nDer Skorpion |\nSperling und der brennende Arm |\nDeine besten Jahre |\nBittere Unschuld |\nDeine besten Jahre |\nMünchen – Geheimnisse einer Stadt |\nDer Felsen |\nDie Freunde der Freunde |\nHotte im Paradies |\nKalter Frühling |\nPolizeiruf 110: Der scharlachrote Engel |\nDer Rote Kakadu |\nPolizeiruf 110: Er sollte tot |\nEine Stadt wird erpresst |\nKommissar Süden und der Luftgitarrist |\nDeutschland 09 (Segment: Der Weg, den wir nicht zusammen gehen) |\nIm Angesicht des Verbrechens |\nDreileben – Komm mir nicht nach |\nPolizeiruf 110: Cassandras Warnung |\nDas unsichtbare Mädchen |\nTatort: Aus der Tiefe der Zeit |\nDie geliebten Schwestern |\nEs werde Stadt! |\nDie reichen Leichen. Ein Starnbergkrimi |\nPolizeiruf 110: Smoke on the Water |\nWas heißt hier Ende? Der Filmkritiker Michael Althen |\nVerfluchte Liebe deutscher Film |\nZielfahnder – Flucht in die Karpaten |\nAm Abend aller Tage |\nTatort: Der rote Schatten |\nHanne |\nFabian oder Der Gang vor die Hunde\n"
}