{
    "date": "28-04-2021 14:13:05",
    "link": "https://de.wikipedia.org/wiki/Die%5FUnbekannte%5F%282006%29",
    "title": "Die Unbekannte (2006)",
    "text": "Die Unbekannte ist ein italienisch-französischer Spielfilm des Regisseurs Giuseppe Tornatore aus dem Jahre 2006. Der Film startete am 22. Mai 2008 in den deutschen Kinos.\nDie Mittdreissigerin Irena kommt aus der Ukraine und lebt in Italien. Die stille Frau wird immer wieder von Angsterinnerungen aus ihrer Vergangenheit gequält. In einer norditalienischen Stadt mietet sie eine Wohnung gegenüber einem Haus, für das sie besonderes Interesse zeigt. Sie bemüht sich um eine Stelle als Putzfrau in diesem Haus und sucht die Nähe zu der Haushälterin Gina, die für die Familie Adacher arbeitet. Die Adachers leben in einer großen Wohnung mit ihrer kleinen Tochter Tea. Und gerade für diese Familie interessiert sich Irena. Sie stiehlt Gina die Schlüssel für die Wohnung und dringt nachts in diese ein. Schließlich bringt sie es sogar fertig, ihre Freundin Gina die Flurtreppe hinunterzuschubsen, um Ginas freigewordene Haushälterinstelle zu ergattern. Von Frau Adacher tatsächlich eingestellt, führt sie nun den Haushalt und kümmert sich um die kleine Tochter Tea. Häufig besucht sie Gina in der Klinik. Der kleinen Tea bringt sie bei, sich gegen die Pöbeleien ihrer Mitschüler zu wehren. Erst allmählich wird klar, dass Irena selbst Opfer eines Verbrechers war. Als Frau Adacher umgebracht wird, verhaftet man Irena als dringend tatverdächtig. Ihre Erklärungen nimmt man ihr nicht ab: Der skrupellose Frauenhändler Muffa hat die Ukrainerin als Prostituierte missbraucht und wiederholt zu Schwangerschaften gezwungen. Irena musste Kinder austragen, die Muffa ihr nach der Geburt sofort entriss und zur Adoption in fremde Hände gab. Irena glaubt, dass Tea ihre jüngste Tochter ist. Ein Gentest widerlegt dies, und sie sitzt eine langjährige Strafe ab. An ihrem Entlassungstag erscheint Tea vor dem Gefängnis.\nMehrere Rezensenten stellten fest, Tornatore habe mit der Unbekannten den weitestmöglichen Abstand zu seinem Erfolgsfilm Cinema Paradiso (1988) gesucht, was ein „interessanter Stilwechsel“ von melancholischer Poesie zu verunsichernden Gewaltausbrüchen sei. Dabei waren sich die Kritiker bei fast jedem Aspekt des Films in ihrem Urteil uneinig.\nEinige hielten ihn für einen „dichten, geschickt erzählten Psycho-Thriller“, der wegen der Paarung von hoher Kunst und roher Gewalt wirksam schlafraubend sei, eine geschickte Inszenierung eines Nervenkitzels in der Art Hitchcocks. Tornatore erweise sich als kundig im Giallo und versuche das frauenfeindliche Genre durch Irenas Kampf um Selbstbestimmung zu adeln, es gelinge ihm ein eindringliches Frauenporträt. Erkannte noch ein Kritiker einen sozialkritischen Blick auf eine Gesellschaft, die Menschen als billige Ressource behandelt, bedauerten andere, dass der Film die sozialen Ausbeutungsstrukturen nur sehr vage darstelle, die Handlung sich in einem von der Gegenwart losgelösten Raum abspiele und über einige Strecken spürbar langweile. Der „erschreckend oberflächliche“ Film behandle das Thema Menschenhandel wie ein „Edel-Pinup“. Mal war von einem reizvollen Puzzlespiel die Rede und von einem guten, überzeugenden Drehbuch, ein anderes Mal von einem Drehbuch mit Ungereimtheiten und einem unglaubwürdigen Ende. Tornatore biete eine abstruse Handlung und „mit dieser kruden Mischung aus Rachethriller, Sozialdrama über Menschenhandel und Porträt einer Frau auf der Suche nach Erlösung hat er sich ziemlich im Ton vergriffen.“\nZur Hauptdarstellerin hieß es, sie sei glaubwürdig, großartig und nehme das Publikum emotional gefangen. Michele Placidos Darbietung wurde als bemerkenswert oder klischeehaft beschrieben. Lobten manche Kritiker die geschickte Kameraarbeit, die „erlesene visuelle Opulenz“ und die „düster-kalte Fotografie“, taten andere den Film als kunstfertig konstruiert und formal überambitioniert ab. Ein Kritiker verteidigte die Darstellung der sexuellen Gewalt, sie sei explizit und reißerisch, aber nicht voyeuristisch, andere hielten die Rückblenden für schrill, „ebenso reißerisch wie voyeuristisch“, wodurch die Figuren noch einmal missbraucht würden. „Es scheint ihm unvorstellbar, Frauenkörper nicht in das vorteilhafteste Licht zu rücken.“ Auseinanderfallende Einschätzungen auch zur Musik: Einigem Lob stand die Meinung gegenüber, Komponist Ennio Morricone trage viel zu dick auf.\nDer Film gewann in Italien 2007 fünf David di Donatello in den Kategorien Bester italienischer Film, Beste Regie, Beste Hauptdarstellerin (Xenia Rappaport), Beste Musik und Beste Kamera. Hauptdarstellerin Xenia Rappaport wurde für den Europäischen Filmpreis 2007 nominiert, ebenso Giuseppe Tornatore für seine Regie und Fabio Zamarion für seine Kameraarbeit. Ausgezeichnet wurde er mit dem Publikumspreis des Europäischen Filmpreises.\nEher positiv\nGemischt\nEher negativ\nNegativ\nDer Professor |\nCinema Paradiso |\nAllen geht’s gut |\nEine reine Formalität |\nDer Mann, der die Sterne macht |\nDie Legende vom Ozeanpianisten |\nDer Zauber von Malèna |\nDie Unbekannte |\nBaarìa |\nThe Best Offer – Das höchste Gebot |\nLa correspondenza\n"
}