{
    "date": "28-04-2021 14:12:38",
    "link": "https://de.wikipedia.org/wiki/Die%5FLegende%5Fvon%5FBarney%5FThomson",
    "title": "Die Legende von Barney Thomson",
    "text": "Die Legende von Barney Thomson (Originaltitel: The Legend of Barney Thomson) ist eine britische schwarze Komödie aus dem Jahr 2015 und das Regiedebüt des Schauspielers Robert Carlyle, der außerdem die Hauptrolle übernahm. In weiteren Rollen sind Emma Thompson, Ray Winstone und Ashley Jensen zu sehen. Die Handlung des Films basiert auf dem Roman Furcht und Schrecken im Frisörsalon von Douglas Lindsay.\nDie Handlung des Films spielt in Glasgow und dreht sich um den 50-jährigen Barney Thomson, der seit 20 Jahren ein langweiliges Leben führt und als Friseur im Henderson's Barbers arbeitet. Währenddessen inspiziert Detective Inspector Holdall eine Reihe von Körperteilen, die durch die Stadt geschickt werden. Aufgrund mangelnder Fortschritte wird der Fall Detective Inspector June Robertson zugeteilt.\nDer Manager Wullie Henderson, Sohn von Barneys Freund James Henderson, bereitet sich darauf vor, Barney wegen seiner pessimistischen Ausbrüche zu entlassen, da sich diese negativ auf das Geschäft auswirken. Barney fleht Wullie verzweifelt an, ihn nicht zu entlassen, was zu einem Gerangel führt, bei dem Barney seinen Chef versehentlich mit einer kleinen Schere ersticht. Der in Panik geratene Barney verpackt die Leiche in einem Sack und legt sie in den Kofferraum seines Autos, was sein Freund Charlie mitbekommt. Holdall befragt Thomson, der jegliche Kenntnis bezüglich Wullies Gewohnheiten oder dessen Aufenthaltsort abstreitet. Holdall heftet sich daraufhin an Barneys Fersen. Dieser bittet seine Mutter Cemolina um Hilfe und versteckt die Leiche bei ihr. Später stellt Barney entsetzt fest, dass seine Mutter die Leiche zerhackt, in Folie eingeschweißt, beschriftet und die Teile im Gefrierschrank aufbewahrt hat.\nDurch einen Fehler von Charlie beginnt Barneys jüngerer Kollege Chris Roberts, ihn zu verdächtigen, woraufhin Barney gesteht, dass es einen Unfall gegeben hat. Als Chris ihn daraufhin zu attackieren versucht, schlägt ihn ein verängstigter Barney mit einem Besenstiel in die Brust und tötet auch ihn versehentlich. Folglich bringt Barney auch Chris' Leiche zu Cemolina. Als er jedoch Wullies Überreste aus dem Gefrierschrank nimmt, bemerkt er eine zusätzliche Hand darin, zusammen mit einem Notizbuch mit Adressen der verschiedenen Stellen, an denen die Körperteile des Mörders verschickt wurden. Ebenso findet er heraus, dass seine Mutter sich für jüngere Männer prostituiert hat. Später bricht er in Chris' Wohnung ein, um dort Wullies Überreste zu platzieren und ihn somit zu belasten. Jedoch muss Barney feststellen, dass der Gefrierschrank für den Körper zu klein ist. Als Holdall und sein Partner auftauchen, muss Barney fliehen und lässt die Leichenteile zurück.\nAls er seine Mutter konfrontiert, stellt er fest, dass sie die Mörderin ist und dass sie ihre Dates getötet und ihre Überreste verschickt hat. Sie verrät, dass Barneys Vater sie verlassen hat, aber nicht weit wegging und Barney nie kontaktiert hat. Nachdem sie Barney grausam verspottet hat, stirbt sie aufgrund der Überanstrengung an einem Herzinfarkt (oder möglicherweise einem Schlaganfall). Barney versenkt Chris' Leiche im Loch Lubnaig und greift Charlie wütend an, als er vermutet, dass dieser etwas über Chris weiß. Letztlich geht Barney jedoch beschämt fort. Am nächsten Tag macht James Henderson Barney zum Friseur, als er über ein Telefonat mitten in den Wald gerufen wird. Dort tauchen beide Polizeiduos auf und bei einer anschließenden Schießerei werden bis auf Barney alle getötet. Holdall beschuldigt Barney, doch dieser enthüllt die tatsächlichen Vorgänge. Holdall verstirbt, bevor er alles hört. Nachdem sein Ruf wiederhergestellt ist, wird Barney zur lokalen Legende.\nDer Film wurde in Glasgow gedreht. Seine Premiere feierte er am 17. Juni 2015 auf dem Edinburgh International Film Festival, in Deutschland wurde die Komödie am 19. Mai 2016 direkt auf DVD veröffentlicht.\nCinema meinte, die Geschichte über den „gebeutelten, deprimierten Barbier“ erinnere in „ihrer Verschrobenheit und Absurdität“ an Tim Burtons Sweeney Todd, gemischt mit einer Prise von Wes Andersons „aberwitzigem Familienporträt“ Die Royal Tenenbaums. Der Film erfinde das Genre nicht „vollkommen neu“, unterhalte aber „bis zum Schluss“. Dazu würden neben den „stimmungsvollen Bildern“ vor allem die „hervorragenden“ Darsteller beitragen. Besonders Emma Thompson, die dem Film „im ungewohnten Look unter greller Schminke, Goldschmuck und Pelzmantel“ das „Sahnehäubchen“ aufsetze, wurde hervorgehoben.\nDer Filmdienst sah eine „[b]rutal-schwarze Komödie mit Anleihen bei den Filmen von Tarantino und den Coen-Brüdern, die das Gleichgewicht zwischen makabren Ereignissen und absurder Überzeichnung aber nur stellenweise“ erreiche. Der „auch darstellerisch uneinheitliche Film“ bleibe in Ansätzen stecken.\nEmma Thompson gewann 2015 einen BAFTA Scotland Award in der Kategorie Beste Schauspielerin sowie 2016 einen Evening Standard British Film Award in der Kategorie Beste Komödie. Robert Carlyle wurde im selben Jahr mit einem Audience Award ausgezeichnet.\n"
}