{
    "date": "28-04-2021 14:12:17",
    "link": "https://de.wikipedia.org/wiki/Die%5FBombe%5Fim%5FU%2DBahnschacht",
    "title": "Die Bombe im U-Bahnschacht",
    "text": "\nDie Bombe im U-Bahnschacht (OT: The Gentle Gunman) ist ein 1952 in England gedrehter Schwarz-Weiß-Film. Die Premiere fand am 10. Oktober 1952 in England, am 30. Januar 1953 in Schweden und am 30. September 1953 in New York statt.\n1941 planen Mitglieder der IRA Bombenanschläge in der Londoner U-Bahn. Zeitbomben sollen in der Londoner Untergrundbahn zur Explosion gebracht werden. Eigentlich sollte Terence „Tery“ Sullivan diese Terroranschläge durchführen. Tery ist aber inzwischen von der Sinnlosigkeit solcher Aktionen überzeugt, verrät seine irischen Landsleute aber nicht an die Polizei. Gleichwohl gilt er in der Heimat als Verräter. Sein Bruder Matt kommt deshalb nach London, um mit seinem älteren Bruder zu sprechen. Er sucht deshalb die Unterkunft von Conolly und McGuire, die gerade eine Bombe fertiggestellt haben, und springt sofort für seinen Bruder als Bombenkurier ein.\nDas Vorhaben verläuft jedoch nicht ganz nach Plan. Die U-Bahn dient auch als Unterschlupf der Londoner vor den Bombenangriffen der deutschen Luftwaffe, und so halten sich auch spielende Kinder in den unterirdischen Stationen auf, die den tickenden Koffer entdecken. Durch diese Umstände verwirrt, verpasst Matt den abfahrenden Zug und muss zu Fuß fliehen; sein Bruder hat ihn bei der Ausführung beobachtet. Offensichtlich war es sein Plan, den Anschlag zu vereiteln, ohne seine Kameraden zu verraten.\nDass sein Bruder Matt nun der Bombenkurier ist, kommt zwar unerwartet für Tery, aber er behält die Nerven, entreißt einem Bahnbeamten den Bombenkoffer und wirft ihn in einen Fahrschacht, so dass keine Menschen zu Schaden kommen. Die Panik nach der Explosion kann Tery nutzen und unerkannt entkommen. Matt macht sich jedoch verdächtig, da er in einen abgesperrten Aufgang geraten ist; als er diese Situation durch einen Sprung zu lösen versucht, landet er direkt vor den Füßen eines Wachsoldaten.\nEin herbeieilender Kriminalbeamter, die Station wird gerade abgeriegelt, verhaftet Matt jedoch nicht, sondern lässt ihn laufen, um ihn beschatten zu können. Tery trifft nun auf Matt, und es kommt zu einem ersten Wortwechsel; sie verabreden, getrennt zu Conolly und McGuire zu gehen, um keine Aufmerksamkeit zu erregen. Allerdings bemerkt Matt nicht, dass er verfolgt wird, und lockt so die Polizei zur konspirativen Wohnung. Als die Polizei nun Conolly und McGuire verhaften, beobachtet Matt vom Dach seinen Bruder und glaubt nun tatsächlich, dass dieser ein Verräter ist. Dementsprechend heftig fällt der nächste Wortwechsel aus, als Tery seinen Bruder auf dem auch ihm bekannten Fluchtweg abfängt. Matt kehrt nach Irland zurück, und Tery folgt seinem jüngeren Bruder, um ihn umzustimmen.\nZielpunkt beider Brüder ist die Tankstelle der Familie Fagan. Der Vater wurde bereits bei seinem Einsatz für die IRA erschossen. Shinto, der im Hintergrund agierende Anführer des Anschlages in London, trainiert und indoktriniert gerade Johnny Fagan, den jungen Sohn der Familie. Dieser ist eigentlich auf dem Weg nach Belfast, um dort in den Docks zu arbeiten. Seine Mutter Molly ist nach dem Tod ihres Mannes auch kein Anhänger des radikalen-gewaltsamen Weges des irischen Freiheitskampfes mehr, aber genauso wie bei Terence Sulivan führt diese Abkehr nicht zum Verrat der Terroristen. Sie versucht aber, ihren Sohn von einer IRA-Karriere abzuhalten, und hofft, dass seine Arbeit in Belfast zum Abbruch der alten Kontakte führt. Sie verbietet ihrem Sohn deshalb, am Wochenende nach Hause zu kommen, und will ihn in lieber selbst dort besuchen.\nSowohl die Nachrichten über die Verhaftung als auch Matt Sulivan treffen nun in The Fingan Garage ein; Matt bestätigt den vermeintlichen Verrat seines Bruders, wodurch er der Favorit von Maureen Fagan, der Tochter der Fagan-Familie, wird, welche eigentlich mit seinem Bruder zusammen war, aber eine glühende Patriotin und Anhängerin des gewaltsamen Befreiungskampfes ist.\nMolly Fagans Bemühungen, ihren Sohn vor Verwicklungen in gewaltsame IRA-Aktivitäten fernzuhalten, scheitern, da dessen Tätigkeit im Hafen von Belfast plötzlich von Bedeutung ist, als bekannt wird, dass die beiden in London verhafteten Conolly und McGuire nach Belfast ausgeschifft werden sollen, um als gebürtige Iren dort in einem Gefängnis inhaftiert zu werden. Johnny Fagan soll nun in das Hafenbüro einbrechen und die Informationen der Ankunft beschaffen. Kontaktmann ist Matt Sulivan. Auch diesmal geht der Plan nicht ganz auf. Der Einbruch gelingt zwar, aber Johnny Fagan verliert die Nerven, schlägt einen Wachsoldaten nieder und wird auf der Flucht niedergeschossen. Matt hat nun ein Problem, er befindet sich im von den Briten kontrollierten Nordirland mit einem Schwerverletzten, der zudem seine Informationen noch nicht preisgegeben hat. Sein Telefonanruf in der Fagan Garage wird jedoch von seinem Bruder abgefangen, der Shinto mit Waffengewalt vom Telefon fernhält.\nDieser dirigiert Matt auf einen einsamen Weg, damit dieser der Grenzkontrolle entgehen kann, und sie suchen gemeinsam mit dem schwerverletzten Johnny einem irischen Arzt auf, der als vertrauenswürdig gilt. Tery kann seinen Bruder davon überzeugen, Johnny in ein Krankenhaus zu überweisen, was dieser zunächst ablehnt, da er noch die Information über den Gefangenentransport benötigt. Shinto trifft aber bald auch im Haus des Mediziners ein. Da Matt aber inzwischen die entscheidende Information von Johnny erhalten hat, lässt er den Abtransport in das Krankenhaus zu und sperrt Tery, den Doktor und dessen Gast Mr. Truehome in der Fangan Garage ein.\nDa nun das Schiff und dessen Ankunft bekannt sind, will Shinto eine gewaltsame Befreiung versuchen. Mit Hilfe von Molly Fagan gelingt es Tery, sich zu befreien. Er glaubt, die Aktion verhindern zu können, indem er dieser die Grundlage entzieht; d. h., er will die Gefangenen auf intelligente Weise vorher selbst befreien.\nZu diesem Zweck fährt er mit einem Boot dem Schiff entgegen, auf dem Conolly und McGuire transportiert werden, und täuscht eine Havarie vor. Erwartungsgemäß wird er von dem Schiff aufgenommen, und die Befreiung der Gefangenen gelingt. Tery macht sich nun auf den Weg, um die (nun unnötige) gewaltsame Aktion im Hafen zu verhindern, aber weder Shinto noch sein Bruder Matt wollen ihm glauben. Bei dem sinnlosen und schlecht durchgeführten Vorgehen sterben zwei IRA-Mitglieder. Die Gruppe macht sich auf dem Rückweg zur Fagan Garage. Da dort Conolly und McGuire noch nicht eingetroffen sind, wird nun in einem Schnellgericht ein Todesurteil über Terence Sullivan gefällt. Als dieses ausgeführt werden soll, treffen die beiden im letzten Moment doch noch ein.\nAllerdings ist inzwischen auch die Polizei auf dem Weg, da der Name „Shinto“ am Krankenbett ihres Sohnes durch Molly gefallen ist, als dieser durch die Polizei verhört werden soll. Johnny ohrfeigt deshalb seine Mutter und stirbt später. Vor der anrückenden Polizei fliehen die IRA-Angehörigen. Matt und Terence „Tery“ Sullivan aber gehen nun gemeinsam des Weges und lassen Maureen Fagan an der Tankstelle zurück; für beide ist ihre gewalttätige IRA-Karriere offenbar vorbei.\n„Der gleichermaßen an Verstand und Gefühl appellierende Film, der in einer humorvollen Randbegebenheit am überzeugendsten gegen jegliche Gewalttätigkeit opponiert, setzt den mörderischen Nationalismus ins Unrecht und tritt – brillant gespielt – für Vernunft, Toleranz und Unverletzlichkeit des Lebens ein.“\n"
}