{
    "date": "28-04-2021 14:12:21",
    "link": "https://de.wikipedia.org/wiki/Die%5FB%C3%A4reninsel%5Fin%5Fder%5FH%C3%B6lle%5Fder%5FArktis",
    "title": "Die Bäreninsel in der Hölle der Arktis",
    "text": "Die Bäreninsel in der Hölle der Arktis (Originaltitel: Bear Island) ist ein 1979 veröffentlichter britisch-kanadischer Thriller des australischen Regisseurs Don Sharp nach dem Roman Die Insel (Originaltitel: Bear Island) des Bestseller-Autors Alistair MacLean.\nEine Gruppe von Forschern unter der Leitung des Deutschen Otto Gerran trifft auf der arktischen Bäreninsel südlich von Spitzbergen ein. Die Hauptakteure des Films, allen voran der Protagonist Frank Lansing, nehmen jedoch fast alle nur vordergründig wegen ihrer Forschertätigkeiten an der Expedition teil. Vielmehr steht die Insel wegen ihrer Rolle im Zweiten Weltkrieg im Mittelpunkt des Interesses. Nach der Filmhandlung diente sie den deutschen U-Booten als Stützpunkt, der in den letzten Kriegstagen durch einen alliierten Bombenangriff zerstört wurde. Lansing versucht das Schicksal seines Vaters, der auf der Bäreninsel als U-Boot-Kommandant stationiert war, zu klären und stößt dabei auf einen Goldschatz, der noch immer in dem Bunker lagert. Ebendieser Goldschatz löst eine Flut von Sabotageakten und Anschlägen zwischen zuerst verschwommenen, später immer offensichtlicher werdenden Parteien aus.\nEine Gruppe von weltweit operierenden Nazis und ihr mysteriöser Anführer mit dem Codenamen „Zelda“, der norwegische Geheimdienst, ein habgieriger Amerikaner, ein sich selbst Rehabilitation verschaffen wollender Deutscher und zahlreiche andere konkurrieren gleichermaßen um den Schatz. Lansing und Dr. Linquist finden mit Hilfe des totgeglaubten Larsen heraus, dass Jungbeck und Heyter Nazis sind und Paul Hartmann „Zelda“ ist. Hartmann schießt auf Gerran und verletzt ihn schwer, weil dieser ihn entlarvt hat. Auf dem Forschungsboot der Expedition findet zwischen Lansing und Hartmann ein Schlusskampf statt, in dessen Verlauf Lansing Hartmann eine Leuchtrakete in den Rücken schießt und dieser über Bord fällt.\nDie Romanvorlage von MacLean war sein letzter Roman, der von ihm in der Ich-Perspektive geschrieben wurde.\nVon der Kritik wurde die Romanverfilmung nicht gut aufgenommen, weil die Hauptcharaktere teilweise bis zur Unkenntlichkeit verstümmelt wurden.\n"
}