{
    "date": "28-04-2021 14:12:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FBlitzzentrale",
    "title": "Die Blitzzentrale",
    "text": "Die Blitzzentrale ist ein deutscher Actionfilm von 1921 aus der Detektivfilmreihe Harry Hill.\nIm Auftrag eines großen Industrieunternehmens soll die Agentin Giona da Conre eine Erfindung, die die elektrische Kraft von Blitzen nutzbar machen soll, vom Erfinder stehlen. Doch Detektiv Harry Hill will das verhindern. Es folgt ein Kampf auf Leben und Tod.\nProduktionsfirma war die Valy Arnheim-Film Richard Spelling Berlin. Den Erstverleih übernahmen Werner & Walter in Leipzig. Er hatte eine Länge von sechs Akten auf 2.260 Metern und spielte ca. 99 Minuten. Uraufführung war am 25. Oktober 1921 in den Luisen-Theater-Lichtspielen Berlin. Die Nachzensur am 23. Dezember 1921 erteilte dem Film unter der Nummer B.05025 ein Jugendverbot.\n„„In den reich bewegten sechs Akten dieses durchaus auf die Sensationsfreudigkeit der überwiegenden Masse des Kinopublikums eingestellten Films wird vornehmlich der Kampf um die Eigenschaften eines neu entdeckten Edelmetalls ausgefochten, dessen erstaunliche Kraft die gesamte Elektrizität der Wolken zu fesseln vermag. Die durch das ‚Platinaphor’ aufgefangene Energie kann von einer Kraftstation aus alle Leistungen der bisherigen Elektrizitätswerke übernehmen, denen somit der Untergang droht. An dem Besitz dieser Erfindung ist der Vorstand eines Elektrizitätskonzerns lebhaft interessiert, und da er sie nicht erwerben kann, versucht er sie in raffinierter Weise zu rauben. Harry Hill ist der geschickte Hüter des Schatzes und wird von Valy Arnheim, der gleichzeitig für die sehr wirksam eingeflochtenen Sensationen und die spannend gehaltene Gesamtinszenierung verantwortlich ist, mit gewohnter Bravour dargestellt. Marga Lindt ist seine schöne Gegnerin.““\nDas kommunale Filmhauskino in Nürnberg zeigte den Film mit Live-Klavierbegleitung durch Dieter Meyer am Sonntag, den 25. März 2018 um 18 Uhr.\n Im Hundert-Kilometer-Tempo (1918)  |\n Prozess Worth (1918)  |\n Aus tausend Metern Höhe (1919)  |\n Die Höllenmaschine (1919)  |\n Der Kampf in den Lüften (1919)  |\n Mit dreihundert PS Vollgas (1919)  |\n Die Todesfahrt (1919)  |\n Das unbewohnte Haus (1920)  |\n Die Hochbahnkatastrophe (1920)  |\n Geheimbund der Falken (1920)  |\n Maske 74 (1920)  |\n Das Detektivduell (1921)  |\n Erpresser (1921)  |\n Die Blitzzentrale (1921)  |\n Der Todesflieger (1921)  |\n Die Schmuggler von San Diego (1921)  |\n Der Höllenreiter& (1922)  |\n Harry Hill, der Herr der Welt (1923)  |\n Harry Hills Jagd auf den Tod (Teil 1) (1924)  |\n Harry Hills Jagd auf den Tod (Teil 2) (1924)  |\n Harry Hill im Banne der Todesstrahlen (1925)  |\n Harry Hill auf Welle 1000 (1925)  |\n Die Piraten der Ostseebäder (1926) \n"
}