{
    "date": "28-04-2021 14:12:25",
    "link": "https://de.wikipedia.org/wiki/Die%5FEntf%C3%BChrung%5Fder%5FU%2DBahn%5FPelham%5F123",
    "title": "Die Entführung der U-Bahn Pelham 123",
    "text": "\nDie Entführung der U-Bahn Pelham 123 ist ein amerikanischer Thriller von Tony Scott mit Denzel Washington und John Travolta in den Hauptrollen. Der Film kam am 24. September 2009 in die deutschen Kinos. Unter demselben Originaltitel The Taking of Pelham One Two Three wurde schon 1974 ein Film mit dem deutschen Titel Stoppt die Todesfahrt der U-Bahn 123 veröffentlicht. Die Hauptrollen spielten damals Walter Matthau und Robert Shaw. Dem Film folgte 1998 eine weitere, für das Fernsehen inszenierte, Neuverfilmung mit dem gleichen Originaltitel, in Deutschland als U-Bahn-Inferno: Terroristen im Zug bekannt. Alle drei Filme basieren auf John Godeys Roman Abfahrt Pelham 1 Uhr 23.\nDie U-Bahn „Pelham 123“ in New York wird überfallen, die Insassen des ersten Waggons als Geiseln genommen. Der Anführer der Geiselnehmer, der sich selbst Ryder nennt, fordert ein Lösegeld von 10 Millionen Dollar, die innerhalb von einer Stunde zu ihm gebracht werden sollen. Sobald die Stunde abgelaufen sei, werde er nach jeder Minute Verzögerung einen Passagier der U-Bahn erschießen. Der Fahrdienstleiter Walter Garber, der aufgrund einer vermuteten Bestechungsaffäre strafversetzt wurde, verhandelt mit ihm, wird jedoch von seinem Vorgesetzten weggeschickt, als die Polizei eintrifft. Ryder erschießt daraufhin den Triebfahrzeugführer und verlangt, dass Garber weiter verhandelt. Als der zu Ryders Bande gehörende U-Bahn-Fahrer Ramos von einem Polizeischarfschützen versehentlich erschossen wird, braucht Ryder einen neuen Fahrer und fordert, dass Garber das Lösegeld übergibt.\nIm Verlauf der Handlung stellt sich heraus, dass es Ryder, einem ehemaligen Wertpapierhändler, gar nicht um das Lösegeld ging: er hatte darauf spekuliert, dass durch seinen terroristischen Akt die Aktienkurse in den Keller fallen und damit der Goldpreis steigen würde. Als Ryders Team nach Erhalt des Geldes die Flucht antritt, nutzt Garber einen hektischen Moment, um sich der Geiselnahme zu entziehen, und verfolgt bewaffnet den flüchtenden Ryder. Am Schluss zwingt Ryder Garber dazu, ihn auf der Manhattan Bridge zu erschießen, da er ansonsten von seiner Waffe Gebrauch machen würde. Der Bürgermeister dankt Garber, der anschließend mit den seiner Frau versprochenen Einkäufen nach Hause zurückkehrt. Mit einer Einstellung des lächelnden Garber, der seinen Hund begrüßt, endet der Film.\n„‚Die Entführung der U-Bahn Pelham 123‘ ist ein geradliniger, kompakter Thriller. Die Gewaltszenen sind eruptiv, die rasenden Kamerafahrten durch Tunnel und Straßen entfalten einen labyrinthischen Sog, und manche Actionszenen, wie die Amokfahrt der führerlosen U-Bahn, wirken gar unspektakulärer als im Original. Auch die Schnitt- und Bildverfremdungseffekte, die Tony Scott gern überstrapaziert, stören diesmal nicht, da sie ganz im Dienst der Spannungsdramaturgie stehen und den fiebrigen Grundton der Story unterstreichen. An den kantigen Charme des Originals reicht das neue Werk zwar nicht heran, aber Walter Matthau hätte sicher trotzdem seine Freude.“\n„Scotts Neuversion ist handwerklich bestechend, schafft es inhaltlich und atmosphärisch jedoch nicht, dem Original das Wasser zu reichen.“\n„Viel wurde bei Tony Scotts Die Entführung der U-Bahn Pelham 123 nicht falsch gemacht, allerdings auch nichts wirklich richtig.“\n„Remake des Films ‚Stoppt die Todesfahrt der U-Bahn 123‘ […], das die ironische Unterfütterung des Actiondramas einer hektischen Modernisierung opfert, in der Zwischentöne selten, technische Virtuosität und atemlose Materialschlachten dafür aber umso beherrschender sind.“\nDer Film wurde zum Teil in den Bahnanlagen der New Yorker U-Bahn bei laufendem Betrieb gedreht. Ein paar Meter weiter ging der normale Bahnbetrieb seinen geregelten Gang, was die Dreharbeiten besonders schwierig gestaltete. „Ich hatte noch nie eine solche Angst um meine Männer“, bemerkte Regisseur Tony Scott.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}