{
    "date": "28-04-2021 14:13:04",
    "link": "https://de.wikipedia.org/wiki/Die%5FT%C3%B6chter%5FSatans",
    "title": "Die Töchter Satans",
    "text": "Die Töchter Satans ist ein US-amerikanischer / philippinischer Thriller und Horrorfilm aus dem Jahre 1972. Die männlichen Hauptrolle spielt der zur damaligen Zeit noch wenig bekannte Tom Selleck.\nEin Kunsthändler erwirbt bei einem Trödler ein Gemälde mit dem Motiv einer Hexenverbrennung, fasziniert vom Anblick, dass eine der darauf abgebildeten Hexen seiner Frau verblüffend ähnlich sieht. Schon bald beginnen die drei „Hexen“ aus dem Bild „zu entschwinden“, um geleitet von einer Satanssekte, den Willen jener Personen zu beeinflussen, denen sie im wirklichen Leben ähnlich sehen. Ihre Mission ist dabei, den Tod des Kunsthändlers herbeizuführen.\nDer Kunsthändler James Robertson entdeckt zufällig in einem kleinen Trödlergeschäft ein Bild mit dem Motiv einer Hexenverbrennung, wobei ihm vor allem ins Auge sticht, dass jene „Hexe“ in der Mitte des Scheiterhaufens seiner Frau Chris sehr ähnlich sieht. Von dieser Ähnlichkeit fasziniert, kauft James dieses Gemälde als Geschenk an seine Frau.\nChris Robertson, in ihrer Psyche noch sehr labil, da erst aus einer psychiatrischen Behandlung entlassen, ist vorerst alles andere als begeistert von diesem Gemälde. Alleine schon das Motiv einer Hexenverbrennung kann sie nicht begeistern, noch weniger die Vergleiche ihres Mannes, welcher in der abgebildeten Hexe in der Mitte des Scheiterhaufens ein Ebenbild von ihr selbst sieht. Trotzdem ist es Chris möglich, in einer Art Trance, den historischen Hintergrund des Gemäldes („Lebendige Verbrennung von Mitgliedern des Duarte-Verbundes im Jahr 1592“) zu nennen. \nIn der folgenden Nacht kann Chris hören, wie unbekannte Stimmen ihren Namen rufen, dies im Gegensatz zu James, der sie zu beruhigen versucht. Am anderen Tage streichelt Chris einen zugelaufenen Hund, dessen Name „Nicodemus“ sie zu nennen vermag, obwohl sie den Hund vorher noch nie gesehen hatte. Gleichentags stellt James fest, dass auf dem Gemälde, welches er inzwischen in seinem Arbeitszimmer aufgehängt hatte, der ebenfalls auf dem Scheiterhaufen gefesselte Hund stark „verblasst“ ist.\nAuf eine von James aufgegebene Annonce tritt mit Juana Rios eine neue Haushälterin ihre Stelle bei den Robertsons an. Als Chris deren Ähnlichkeit mit der Hexe rechts neben „ihrem Ebenbild“ erkennt, möchte sie zwar noch ihre Anstellung widerrufen, doch Juana gelingt es, Chris in ihren Bann zu ziehen. Sie (Juana) übergibt ihr (Chris) dabei einen Dolch mit dem Hinweis, sie (Chris) an ihr Ziel zu erinnern! Als James kurz später in seinem Auto zufährt, wird er von Nicodemus angegriffen, der Hund lässt erst von ihm ab, als die neue Haushälterin eingreift. In der Folge stellt James fest, dass auf dem Gemälde nach dem Hund auch die Frau rechts auf dem Scheiterhaufen „verblasst“.\nBei einbrechender Nacht sieht James im Garten zwei Frauen an einem Lagerfeuer, welche jedoch plötzlich „entschwinden“. Als James nachsehen will, wird er von einer Gruppe Männern überfallen, welche ihn jedoch unverletzt wieder ins Haus zurücklaufen lassen.\nJames beginnt anderntags eigene Nachforschungen vorzunehmen. Zuerst sucht der die Adresse auf, welche Nicodemus auf seinem Halsband trug. Dort trifft er auf einen Bestattungsunternehmer, welcher ihn jedoch an die Adresse des Trödlers verweist, welcher ihm einst das Gemälde verkaufte. Als James den Bestattungsunternehmer wieder verlässt, erkennt der Filmbetrachter, dass bereits ein Sarg mit der Inschrift „James Robertson 1943 – 1972“ angefertigt wurde! Als James später das Geschäft des Trödlers betritt, stellt er fest, dass dieser mit einem Dolch ermordet wurde.\nJames begibt sich zum Psychiater Dr. Dangal, welcher einst seine Frau Chris betreute. Während des Gesprächs zwischen ihm (James Robertson) und Dr. Dangal tritt mit Kity Dugan eine Patientin unverhofft ins Besprechungszimmer, welche sehr hysterisch wirkt und von ihrer Angst spricht, von einer fremden Macht geleitet, Menschen zu ermorden. Als diese den Raum wieder verlassen hatte, lässt James Dr. Dangal wissen, dass er nicht nur seine eigene Ehefrau auf dem Bild zu erkennen glaube, sondern auch seine Haushälterin und neu die soeben eingetretene Patientin.\nIn den folgenden Filmszenen unternimmt Chris zwei Mordversuche an ihrem Ehemann James:\nErst in einem weiteren Gespräch bei sich zu Hause mit Dr. Dangal werden James (und dadurch auch dem Filmbetrachter) die Zusammenhänge mit den Vorfällen und dem Gemälde erläutert: Gemäß Dr. Dangal verschwinden oder verblassen jene Figuren auf dem Gemälde, sobald die sie verkörpernden Personen in der realen Welt von den Kräften einer übernatürlichen Macht kontrolliert und dadurch zur Hexe werden. Gemäß Dr. Dangal gibt es Menschen, die versuchen, seine Ehefrau Chris zu verhexen und als Werkzeug zu benutzen, um ihn (James) zu vernichten.\nDr. Dangal verlässt folgend zur späten Abendstunden in seinem Auto das Haus der Robertson. Nur kurz darauf beobachtet James, wie auf dem Gemälde alle Gestalten „verschwinden“. Als James nachschauen geht, befinden sich auch die realen Personen, seine Ehefrau und die Haushälterin, nicht mehr in Hause, auch der Hundezwinger ist leer. Während der Rückfahrt spricht Dr. Dangal seine Wahrnehmung in sein Aufnahmegerät, wonach die Schattenbilder dreier Frauen die Straße entlang tanzen, verfolgt von einem grossen Hund. Wenig später stirbt er bei einem Autounfall, aus nächster Nähe beobachtet von seiner Patientin Kity Duarte. Für den Filmbetrachter ist es nun offensichtlich, dass die drei „Hexen“ den Tod von Dr. Dangal zu verantworten haben. Als James daraufhin ein weiteres Mal nach seiner Ehefrau sieht, schläft sie im Bett, mit auffällig schmutzigen Fußsohlen.\nJames trifft sich mit Kity Duarte auf dessen Einladung zu einem Gespräch. Die ehemalige Patientin des verstorbenen Psychiaters zeigt ihm (James) ein anderes Gemälde des gleichen Malers. Das Motiv dieses Bildes zeigt die Gerichtsverhandlung, bei welcher am 16. Dezember 1592 die drei „Hexen“ zum Tode auf dem Scheiterhaufen verurteilt wurden. Entsetzt muss James feststellen, dass der abgebildete damalige Richter ein Ebenbild seiner Person ist. Kity lässt James wissen, dass die Verurteilten seither ihre Rache an ihm und an jeden anderen männlichen Nachfahren verüben, der Fluch noch nie durchbrochen wurde! \nChris besucht ein Treffen der Satanssekte „Manila-Gemeinschaft von Lucifer“, an welchem sie wegen der beiden misslungenen Mordversuche an ihrem Ehemann eine Folterstrafe über sich ergehen lassen muss und gezwungen wird, sich vollends vom christlichen Glauben loszulösen. Nun willig und gefügig, verbleibt ihr die Zeit bis Mitternacht, den „Auftrag zu erfüllen, den ihr übertragen wurde“ (ihren Ehemann zu töten).\nGemeinsam schreiten die drei „Hexen“ zur Tat. James wird mit einem Schlafmittel im Getränk bewusstlos gemacht. „Gesichert“ mit einem Eisblock unter den Reifen, wird sein Fahrzeug, mit dem bewusstlosen James am Lenkrad, vor einem Abhang einer Schlucht, in Stellung gebracht, so dass, sobald das Eis geschmolzen und das Fahrzeug zu rollen beginnt, es nach einem Selbstunfall aussieht. Um für sich ein „Alibi“ vorwiesen zu können, begeben sich die drei Frauen in ein Wirtshaus. Genau um Mitternacht endet jedoch dessen „Dasein als Hexe“, so dass keiner der dreien mehr weiß, wieso sie sich im Wirtshaus eingefunden haben.\nChris begibt sich, ohne Erinnerung an die vergangenen Stunden, nach Hause. Gleiches tut auch James, welcher gerade noch rechtzeitig sein abstürzendes Fahrzeug verlassen konnte. Die beiden liegen sich liebend auf dem Sofa, als auf dem Gemälde erneut die Hexe in der Mitte (das Ebenbild von Chris) entschwindet. Chris, wieder zur Hexe geworden, umfasst den Dolch und stößt ihn in James Rücken.\n"
}