{
    "date": "28-04-2021 14:12:16",
    "link": "https://de.wikipedia.org/wiki/Die%5FBestie%5Fmit%5Fden%5Ff%C3%BCnf%5FFingern",
    "title": "Die Bestie mit den fünf Fingern",
    "text": "Die Bestie mit den fünf Fingern (Originaltitel: The Beast with five Fingers) ist ein US-amerikanischer in Schwarz-Weiß gedrehter Horrorfilm aus dem Jahr 1946. Produziert wurde er von William Jacobs und Robert Florey führte Regie. Die Hauptrollen übernahmen Peter Lorre, Robert Alda und Andrea King. Das Drehbuch basiert auf einer Geschichte von William Fryer Harvey.\nDer Film spielt in einem italienischen Dorf, in dem der alte ehemals bekannte Pianist Francis Ingram in einem großen Herrenhaus lebt. Seit einem Schlaganfall benötigt er einen Rollstuhl; seine rechte Seite ist gelähmt. Er lebt dort zusammen mit Julie Holden, seiner Pflegerin, Bruce Conrad, seinem Komponisten, und Hilary Cummins, seinem Sekretär. Francis spielt oft mit seiner linken Hand auf seinem Piano Stücke, die Bruce für ihn komponiert hat. Eines Tages bittet Francis seine Mitbewohner, mit ihm zu Abend zu essen. Er hat ein Testament gemacht und bittet alle, das Testament zu unterschreiben, um seine geistige Klarheit zu bezeugen.\nFrancis hat sich in Julie Holden verliebt. Er weiß aber noch nicht, dass Julie beschlossen hat, nach Amerika zu reisen, weil sie sich wie eine Gefangene fühlt. Als sie Hilary davon erzählt, will dieser sie zum Bleiben bewegen. Hilary will mit dem Wissen aus Francis Büchern das Geheimnis, in die Zukunft sehen zu können, ergründen. Würde Julie sich nicht mehr um Francis kümmern, so müsste er ihren Platz einnehmen und hätte keine Zeit mehr für seine Forschungen, denen er wie ein Besessener nachgeht. Eines Tages bekommt Hilary mit, wie Bruce und Julie im Garten beschließen, zusammen in die USA zu reisen, und wie sie sich küssen. Hilary berichtet Francis davon. Dieser will ihm nicht glauben und beginnt in Wut, Hilary mit seiner linken Hand zu würgen. Glücklicherweise kommen Bruce und Julie hinzu. Francis sagt, dass er Hilary nie wieder sehen wolle.\nIn der Nacht wacht Francis plötzlich auf. Er steigt in seinen Rollstuhl und sucht Julie. Als diese nicht auftaucht, wird er wütend. Er ruft immer wieder ihren  Namen. Schließlich stürzt er die Treppe hinunter und stirbt. Am nächsten Tag wird Francis' Tod von Commissario Ovidio Castanio untersucht, welcher keine Anzeichen für einen Mord feststellen kann. Julie gibt sich selbst die Schuld an Francis' Tod, aber Bruce muntert sie auf. In der Nacht sehen sie, dass ein Licht im Mausoleum brennt. Sie sehen nach, aber es ist niemand darin.\nEin paar Tage später reisen Francis Verwandter Raymond Arlington und dessen Sohn Donald aus London an. Als Hilary erfährt, dass Donald wahrscheinlich das Haus erben wird, sagt er, dass die Bücher allerdings ihm gehörten, da Francis sie für ihn gekauft habe. Raymond aber verlangt, dass auch die Bücher in Donalds Besitz übergehen. Hilary ist aufgebracht. Francis' Anwalt Duprex verliest das Testament, in dem zu aller Erstaunen steht, dass Francis' Vermögen und Haus nicht an Donald, sondern an Julie vererbt wird. Raymond und Donald sind empört und behaupten, Francis wäre nicht mehr er selbst gewesen, als er das Testament verfasst habe. Bruce erklärt Raymond, dass Julie auf das Erbe verzichten werde und dass sie mit ihm zusammen in die USA reisen wird. Julie aber beschließt, das Erbe doch anzutreten, da Hilary ihr leidtut. Als alle den Raum verlassen haben, beauftragt Raymond Duprex, das Testament nochmals zu überprüfen, da Francis vor diesem Testament bereits ein Testament verfasst habe, in dem er seinen Besitz an Donald überschreibt. Duprex versichert, dass das neue Testament schon morgen ungültig sein werde. Später in der Nacht wird Duprex jedoch von einem (für den Zuschauer nicht sichtbaren) Mann erwürgt.\nDuprex’ Leiche wird am nächsten Tag gefunden und von Ovidio Castanio untersucht. Er stellt dabei fest, dass Francis Fingerabdrücke an Duprex' Hals sind und die Würgemale genau wie die an Hilarys Hals aussehen. Bruce, Raymond und Ovidio untersuchen darum nochmals das Mausoleum. Sie stellen fest, dass ein Fenster von innen eingeschlagen wurde. Das Loch ist jedoch so klein, dass kein Mensch durchpassen würde. Sie öffnen Francis' Sarg und stellen fest, dass der Leiche die Hand abgeschnitten wurde.\nSpäter hören die Bewohner des Hauses, dass jemand auf dem Piano dieselbe Melodie spielt, die Francis immer gespielt hat. Dann kann Ovidio sehen, wie Donald von Francis Hand gewürgt wird. Donald kann gerettet werden, ist jedoch verletzt. Hilary setzt sich später an den Schreibtisch in der Bibliothek, als sich plötzlich eine Kiste auf dem Tisch öffnet, aus der die Hand herauskriecht. Sie versucht Hilary zu greifen, aber dieser kann sie packen und in eine Schublade stecken. Er holt entsetzt Bruce und Julie. Als er ihnen die Hand zeigen will, ist diese verschwunden. Bruce und Julie gehen wieder nach oben und denken, dass Hilary langsam verrückt wird. Dann suchen Raymond, Bruce und Ovidio in einem Safe, der in einem Bücherregal versteckt ist, nach Francis erstem Testament. Sie hören plötzlich wieder das Piano spielen. Raymond wird davon in den Wahnsinn getrieben, flieht aus dem Haus und wird von Bruce verfolgt.\nHilary findet die Hand inzwischen in einem Bücherregal. Wieder greift sie nach ihm, worauf er sie packt, den Safe öffnet, die Hand in diesen steckt und sie festnagelt. Er geht zu Julie, welcher er von der Hand berichtet. Hilary hat eine Wahnvorstellung und sieht die Hand, die auf dem Piano spielt. Julie aber hört die Musik nicht; ihr wird klar, dass Hilary den Mord begangen hat, weil er von seiner Arbeit besessen war. Um von sich abzulenken, hat er Francis’ Leiche die Hand abgeschnitten und die Opfer damit erwürgt. Er ist dem Wahnsinn verfallen und kann nicht mehr zwischen Recht und Unrecht, Realität und Fantasie unterscheiden. Darum denkt Hilary nun, die Hand wäre lebendig. Als Julie Hilary damit konfrontiert, glaubt er ihr natürlich nicht und will im Wahn auch sie erwürgen. Sie beteuert ihm, sie wäre seine Freundin und er müsse die Hand vernichten. Er geht nach unten und will die Hand im Kamin verbrennen. Plötzlich steigt die Hand aus dem Feuer und erwürgt Hilary.\nIn der letzten Szene erklärt Ovidio, dass die Musik, die sie hörten, von einem in einer alten Ritterrüstung versteckten Plattenspieler gekommen sei.\n„Dank eines fantastischen Peter Lorre und drolliger Spezialeffekte ist Warners einziger Horrorfilm der 40er bis heute ansehnlich. Luis Buñuel soll eine Hand im Spiel gehabt haben.“\n„Formal und inhaltlich belangloser, aber immerhin spannender Gruselfilm.“\nIn Deutschland kam Die Bestie mit den fünf Fingern nicht in die Kinos. Die Erstausstrahlung erfolgte am 7. März 1978 im NDR. Am 28. Oktober 2015 wurde der Film auf DVD veröffentlicht.\n"
}