{
    "date": "28-04-2021 14:13:01",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FDer%5FWegspuk",
    "title": "Die Toten vom Bodensee – Der Wegspuk",
    "text": "← VorgängerDie Toten vom Bodensee – Der Blutritt\nDie Toten vom Bodensee – Der Wegspuk ist ein deutsch-österreichischer ORF/ZDF-Fernsehfilm von Michael Schneider aus dem Jahr 2020. Dies ist der zwölfte Teil der Krimiserie Die Toten vom Bodensee. Die ORF-Premiere erfolgte am 30. Dezember 2020, im ZDF wurde der Film am 18. Januar 2021 erstmals gezeigt.\nIn ihrem zwölften gemeinsamen Fall drehen sich die Ermittlungen von Micha Oberländer aus Lindau und Hannah Zeiler aus Bregenz um einen Mord in den Ruinen einer Villa, rund um die Sage vom Wegspuk und den Fluch von Hörbranz.\nDrei Kinder aus einem nahe gelegenen Ferienlager erforschen eine seit Jahren verfallene Villa, weil es dort angeblich spuken soll, sie wollen sich selbst davon überzeugen. Dort werden sie Zeugen eines Kampfes zwischen Jakob Stocking und dem Bauunternehmer und künftigen Besitzer des Grundstücks Ingo Hauer, bei dem Hauer durch einen Messerstich getötet wird, und den sie auch filmen.\nDie Ermittler leiten umgehend die Fahndung nach Stocking ein. Dieser kehrt mit seiner Anwältin Mia Burgstaller an den Tatort zurück, um sich zu stellen. Stocking gibt an, das Opfer nicht gekannt zu haben, von Hauer angegriffen worden zu sein und aus reiner Notwehr gehandelt zu haben. Zur Villa soll er durch eine SMS gelockt worden sein.\nAnwältin Burgstaller, die Eigentümerin der alten Villa, ist mit Albert Hauer, dem Sohn des getöteten Bauunternehmers, verlobt. Ihre Tochter Sophia hatte kürzlich versucht, sich im Garten der Villa zu erhängen und liegt seitdem im Wachkoma. Außerdem hatte Mia im Alter von zwölf Jahren ein traumatisches Erlebnis: Nach einem Wochenende bei ihrem leiblichen Vater Paul waren ihre Mutter, ihr Stiefvater und ihr Halbbruder spurlos verschwunden. Burgstaller, die zunächst zögerte, Stockings Mandat anzunehmen, sieht in dem Fall auch die Chance aufzuklären, was wirklich mit Sophia geschehen ist, nachdem sie daran zweifelt, dass ihre Tochter tatsächlich versucht hat, sich das Leben zu nehmen.\nDie Eltern von Jakob Stocking waren bei einem Autounfall, bei dem er am Steuer saß, ums Leben gekommen. Laut Jakob beging ein entgegenkommender Fahrer, der das verunglückte Auto touchiert hatte, Fahrerflucht. In den Unfallakten ist allerdings davon nichts vermerkt. Stocking gibt an, sich von dem Treffen mit Hauer Details zum Unfall erhofft zu haben. Außerdem habe er seit dem Unfall Erinnerungslücken. Gerichtsmediziner Thomas Egger findet heraus, dass das Blut von Stockings Eltern nicht zu Stocking passt. Die Unfallopfer waren nicht seine leiblichen Eltern, sondern seine Zieheltern. Stocking selbst wusste allerdings nichts davon. Die weitere Recherche ergibt, dass Ingo Hauer möglicherweise in den Unfall verwickelt war und das Auto von Stockings Eltern touchiert hat. Damit hätte Stocking ein Mordmotiv, um Rache für den Tod seiner Eltern zu üben. Dessen Anwältin Burgstaller verteidigt ihn, indem sie den Unfall als möglichen ersten Angriff von Ingo Hauer auf ihren Mandanten darstellt.\nOberländer verdächtigt Albert Hauer, dass er seinen Vater umbringen lassen wollte, nachdem dieser ihn als Co-Geschäftsführer aus dem Handelsregister hat austragen lassen und ihn aus der Firma hinausgeschmissen hatte. Nach Ingos Tod hat Albert die Leitung der Firma wieder übernommen. Albert gibt allerdings an, dass die Firma so gut wie pleite ist. Zeiler wiederum vermutet einen Zusammenhang zwischen dem Suizidversuch von Sophia Burgstaller und dem Mord an Ingo Hauer. Laut Gerichtsmediziner Thomas Egger und Fotos von Sophias Verletzungen wurde Sophia von jemandem gewürgt, die Tat sollte wie ein Suizid aussehen. Auf dem Seil wird DNA von Ingo Hauer gefunden.\nIn den Unterlagen von Sophia findet Zeiler Familienfotos von Jakob Stocking, die anonyme SMS an Jakob Stocking stammte von Sophia Burgstaller. Außerdem hatte sich Sophia die Pläne für den Keller der Villa von Ingo Hauers Assistentin besorgt, sehr zu dessen Missfallen. Im Keller der Villa stehen Zeiler und Oberländer an der Stelle, wo laut Plan ein Durchgang sein sollte, vor einer Mauer. Nachdem Oberländer diese aufstemmt finden die Ermittler die mumifizierten Leichen von Mia Burgstallers Mutter und ihrem Stiefvater, die vor rund 25 Jahren erschlagen wurden. Auf den Familienfotos von Sophia erkennt Mia ihren vermissten Halbbruder, Jakob Stocking. An den beiden mumifizierten Leichen findet Gerichtsmediziner Egger ebenfalls die DNA von Ingo Hauer, sowie einer weiteren männlichen Person.\nIngo Hauer wollte Sophia Burgstaller und Jakob Stocking töten, um die Tat von damals zu vertuschen. Von Albert Hauer erfährt Oberländer, dass dessen Vater Ingo früher mit Mias Vater Paul befreundet war. Anwalt und Notar Paul Burgstaller hatte den Verkauf der Alm der Stockings damals abgewickelt. Nachdem Jakob Stocking Paul Burgstaller in seine Gewalt bringt, gibt dieser an, dass Jakob Stockings Mutter, die auch die Mutter von Mia Burgstaller ist, damals gestürzt war. Stockings Vater wurde von Ingo Hauer getötet. Paul Burgstaller wollte verhindern, dass sie ihm seine Tochter Mia wegnehmen und mit ihr nach Frankreich ziehen.\nHannah Zeilers Freund Raphael Stadler ist einer der Betreuer vom Ferienlager. Zeiler hatte ihm die Wohnungsschlüssel für seine Wohnung kommentarlos im Briefkasten zurückgegeben, weil sie es zu früh fand und das Gefühl hatte, dass er ihr etwas verheimliche. Stadler gesteht Zeiler, dass er ihr einen Krankenhausaufenthalt verschwiegen hatte, nachdem er wegen Geldproblemen zusammengeschlagen wurde, Oberländer hatte allerdings davon gewusst und auch dabei zugesehen. Gegenüber Zeiler gibt Oberländer an, dass er sie schützen wollte. Er vermutete, dass Stadler am Vermögen von Zeiler interessiert war.\nDie Dreharbeiten fanden gemeinsam mit dem 13. Teil Der Seelenkreis vom 16. Juni bis zum 14. August 2020 am Bodensee und Umgebung statt. In Hohenems wurde in der Villa Rosenthal, dem Palast und im Industriegebiet gedreht.\nProduziert wurde der Film von der Graf Filmproduktion GmbH und Rowboat Film- und Fernsehproduktion, beteiligt waren der Österreichische Rundfunk und das Zweite Deutsche Fernsehen. Unterstützt wurde die Produktion durch den Fernsehfonds Austria sowie das Land Vorarlberg.\nDie Kamera führten Matthias Pötsch und Lukas Gnaiger. Für den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für die Ausstattung Christine Egger, für das Kostümbild Heike Werner und für die Maske Birgit Beranek und Fatma Reil.\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}