{
    "date": "28-04-2021 14:12:58",
    "link": "https://de.wikipedia.org/wiki/Die%5FS%C3%A4ge%5Fdes%5FTeufels",
    "title": "Die Säge des Teufels",
    "text": "\nDie Säge des Teufels (Original: I corpi presentano tracce di violenza carnale, deutscher Alternativtitel: Torso, auch Torso – Die Säge des Teufels) ist ein dem Giallo zugehöriger italienischer Horrorfilm aus dem Jahr 1973 von Sergio Martino.\nEin psychopathischer Serienkiller erschüttert eine italienische Universitätsstadt, in dem er bevorzugt junge, attraktive Studentinnen der Kunstgeschichte mit einem schwarz-roten Halsband stranguliert und ermordet. Anschließend zerstückelt der unbekannte Mörder seine Opfer mit einer Säge. Die Polizei tappt im Dunkeln. Die amerikanische Gaststudentin Daniela verdächtigt bald ihren glühenden Verehrer Stefano, einen sonderbaren Kommilitonen als den Täter und zieht gemeinsam mit Jane und zwei weiteren ausländischen Studentinnen der Fakultät in eine einsame abgelegene Villa, um der mysteriösen Mordserie zu entfliehen. In dem großen Anwesen fühlen sich die Freundinnen zunächst sicher und geborgen. Sie genießen ihr unbeschwertes Leben.\nEines Tages verstaucht sich Jane bei einem kleinen Unfall den Fuß und leidet fortan unter schlimmen Schmerzen. Am Abend nimmt sie daher die ärztlich verschriebenen Schlafmittel ein, um die Nacht beschwerdefrei zu überstehen. Als sie jedoch am nächsten Morgen irritiert erwacht, sucht sie verstört nach ihren Freundinnen, die – von ihr unbemerkt – in der Nacht Opfer des brutalen Killers wurden. Der maskierte Straftäter tötete zuvor auch den irrtümlich verdächtigen Stefano. Als Jane die blutüberströmten Leichen ihrer Gefährtinnen entdeckt, hört sie traumatisiert ein fremdartiges Geräusch, das sie reflexartig in das Nachbarzimmer treibt. Dort muss sie mitansehen wie der maskierte Killer, es handelt sich um ihren Kunstprofessor, die leblosen Körper der jungen Frauen mit einer Säge zerteilt, diese dann in einen Sack steckt, um sie im angrenzenden Waldgebiet zu vergraben.\nNoch während seiner „Säuberungsaktion“ wird der Killer von Janes versehentlich verursachten Geräuschen aufgeschreckt, woraufhin er das Haus durchsucht, aber niemanden entdecken kann. Der Unbekannte verriegelt die Villa und sperrt unwissentlich die durch einen Treppensturz gehandicapte Jane in einem kleinen Zimmer ein. Am Abend kehrt er jedoch noch einmal in das ehrwürdige Gebäude zurück, um sich einer vierten Studentin zu „widmen“. Jane gerät hilflos in die Fänge des frauenhassenden Serienmörders, den sie als ihren einst verehrten Professor Franz identifiziert. Franz offenbart sich seiner Studentin und erklärt ihr, dass er, getrieben von einem Trauma in seiner Kindheit, förmlich aus Rache gezwungen wird die Morde an den „nichtswürdigen“ Frauen, die er als Puppen bezeichnet, zu begehen. Gerade in dem Augenblick als Franz Jane erwürgen will, wird er jedoch von Roberto, Janes behandelnden Arzt auf Krankenvisite, gestört. Franz lässt Jane leicht verletzt zurück und flüchtet mit dem Doktor in einen kleinen Geräteschuppen, wo es zu einem Zweikampf zwischen den beiden Männern kommt.\nAm Ende des Films gelingt es dem Doktor leicht verletzt den Serienmörder Franz in Notwehr auszuschalten. In der letzten Szene nimmt er eine sichtlich erleichterte Jane in die Arme und beschließt mit ihr gemeinsam auf das Eintreffen der Polizei zu warten. Danach plant er die verängstigte Frau vom Tatort wegzuführen.\n„Ein in allen Belangen unerquicklicher Film, in dem Sensationslust und spekulative Gesinnung eine widerliche Verbindung eingehen.“\n„Dieser Horrorthriller von Sergio Martino hat die Zutaten, die man sich von einem italienischen Horrorthriller wünscht. Es gibt eine spannende Story, ziemlich blutige Effekte, ein paar voyeuristische Nacktszenen und tolle Musik zwischen Easy Listening und Goblinrock. ‚TORSO‘ ist im Grunde ein ganz normaler Slasher, bei dem ein Irrer einen Teenie nach dem anderen dahinmeuchelt, wobei man sagen muss, dass Slasher zu dieser Zeit noch überhaupt nicht auf der Welt waren, stattdessen zählt man ‚TORSO‘ zu dem Bereich der Giallos.“\nFür die Kostüme war Vera Marzot verantwortlich.\nDie Indizierung des Films wurde im November 2019 wieder aufgehoben.\n"
}