{
    "date": "28-04-2021 14:12:28",
    "link": "https://de.wikipedia.org/wiki/Die%5FFremde%5Fin%5Fdir",
    "title": "Die Fremde in dir",
    "text": "Die Fremde in dir (Originaltitel: The Brave One) ist ein Thriller von Regisseur Neil Jordan aus dem Jahr 2007 mit Jodie Foster in der Hauptrolle.\nAls Radiomoderatorin der Sendung Street Walk beschäftigt sich Erica Bain mit dem pulsierenden Leben der Stadt New York. Mit ihrem Verlobten, dem Arzt David Kirmani, führt sie ein glückliches und zufriedenes Leben, bis sie im Central Park Opfer eines brutalen Verbrechens wird. David wird bei einem von drei Tätern verübten Raubüberfall ermordet, und sie selbst erleidet schwere Verletzungen. Diese heilen äußerlich ohne größere Komplikationen, doch psychisch ist Erica fortan instabil und unsicher. Der Verlust des Verlobten macht ihr schwer zu schaffen. Sie fürchtet sich vor der Stadt, die sie einst liebte. New York ist für Erica nicht mehr der lebenswerte Ort, mit dem sich ihre Radiosendung beschäftigte, sondern düster und gefährlich.\nDurch den Kauf einer illegalen Schusswaffe versucht Erica, die verlorene Sicherheit zurückzugewinnen. Später wird sie in einem Laden Zeugin der Ermordung einer Verkäuferin. Da der Täter ihre Anwesenheit im Laden bemerkt hatte, erschießt sie den Täter in Notwehr. Sie entwendet das Band der Überwachungskamera und verlässt unerkannt den Laden. Am Abend spricht sie auf ihr Diktiergerät, sie habe in sich „eine Fremde“ entdeckt.\nAm nächsten Tag erschießt sie in der U-Bahn zwei Angreifer, die sie mit einem Messer bedrohen. Später macht sie sich Vorwürfe: Sie hätte nur die Waffe zeigen müssen, um die Männer zu verscheuchen. Einen Tag später befreit sie die jugendliche Prostituierte Chloe, die ein Taxifahrer seit Tagen in seinem Auto unter Drogen gesetzt gefangen hält. Chloe wird von dem Taxifahrer angefahren, nachdem Erica ihn getötet und er die Kontrolle über seinen Wagen verloren hat. Auf Chloes Frage, wer sie sei, antwortet sie: „Ich bin niemand“.\nMit der Zeit entwickelt sich in Erica ein neues Gefühl und die Angst verschwindet nach und nach. Bald berichten die Medien der Stadt über den „düsteren Racheengel“. Der Polizist Sean Mercer vom New York City Police Department soll den Fall aufklären. Die ersten Spuren führen zu Erica, mit der er sich anfreundet. Er erzählt ihr über einen Boss des organisierten Verbrechens, den er seit Jahren erfolglos verfolgt. Erica lauert diesem auf und tötet ihn in der folgenden Nacht.\nSie produziert eine Radiosendung über den „Racheengel“, dessen Taten viele der Zuhörer loben. Mercer ahnt, dass Erica der Racheengel ist, und bringt sie in das Krankenhaus, in das Chloe stationär aufgenommen wurde. Als Erica von dem Mädchen erkannt wird und sie ihr nahelegt, die Wahrheit zu sagen, behauptet Chloe, sie habe „Niemand“ gesehen.\nMercer bittet Erica, an einer Gegenüberstellung auf dem Polizeirevier teilzunehmen, um den Mörder ihres Verlobten David zu identifizieren. Obwohl sie den Täter erkennt, behauptet sie, dass er nicht dabei wäre. Sie erfährt, dass die Polizei des vermeintlichen Mörders habhaft geworden ist, weil dessen Freundin Shauna beim Versuch, Ericas Ring, den die Täter beim Überfall geraubt hatten, in einem Pfandhaus zu versetzen, festgenommen werden konnte.\nErica spürt Shauna schließlich auf. Diese will ihr die Adresse ihres Freundes nicht verraten, doch schickt sie Erica später eine MMS mit der Adresse und einer Entschuldigung. Außerdem hängt der MMS ein Video an, das eine Szene zeigt, die einer der drei Täter, die Erica und David überfallen hatten, während der Tat aufgenommen hatte. Sie leitet das Video an Mercer per MMS weiter und macht sich auf den Weg zu der Adresse. Mercer fährt ebenfalls dorthin.\nErica tötet zwei der Täter. Dem dritten gelingt es jedoch, sie zu überwältigen. Als die Lage für sie aussichtslos erscheint, kommt Mercer hinzu und zwingt den Täter, sich auf den Boden zu legen. Erica greift nach ihrer Waffe, um ihre Rache zu vollenden. Anstatt sie aber von ihrer Absicht abzubringen, empfiehlt Mercer ihr, dies lieber mit einer registrierten Waffe zu tun und gibt ihr seine eigene Waffe. Erica erschießt den Mörder. Mit ihrer nicht registrierten Waffe schießt sie Mercer auf dessen Drängen in die Schulter, damit es so aussieht, als hätte der Mörder auf Mercer geschossen, so dass Mercer diesen in Notwehr niederstrecken musste. Dem Toten steckt Mercer zuletzt noch Ericas Waffe zu, um ihm die Morde zuzuschreiben und die Täuschung perfekt zu machen.\nDie wiedergewonnene Sicherheit geht Erica mit der Zeit immer mehr verloren, und sie weiß nicht, ob sie nun selbst zu dem geworden ist, was sie eigentlich bekämpfen wollte. In der letzten Szene kehrt sie zu dem Ort zurück, wo alles mit dem Überfall begann. Ihre Stimme erklärt, dass es für sie keine Rückkehr zum früheren Leben oder zur Person, die sie einmal war, mehr gebe – die Fremde in ihr bleibt.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter vom 30. August 2007, der Zuschauer denke zwangsläufig an den Film Taxi Driver. Die „kraftvolle“ Darstellung von Jodie Foster gebe ihr gute Chancen auf Auszeichnungen. Die Regie von Neil Jordan sei „sorgsam abgewogen“.\nRoger Ebert zieht in seiner Kritik in der Chicago Sun-Times vom 13. September 2007 Vergleiche zu anderen „Rachefilmen“ (revenge movies) wie der Death-Wish-Reihe mit Charles Bronson und dem kurz zuvor angelaufenen Death Sentence – Todesurteil mit Kevin Bacon. Er schreibt: Neil Jordans „Figuren täuschen nicht absichtlich, sondern werden durch ihr Leben in ihre Rollen gedrängt und finden keinen Ausweg. Oft spürt man ihren verzweifelten Wunsch, eine Beichte abzulegen. Dieser psychologische Suspense macht ‚The Brave One‘ so faszinierend.“\nAuch Birgit Glombitza verglich Die Fremde in dir in Die Zeit mit anderen Rachefilmen, kam aber zu dem Ergebnis, dass mit diesem Film „der Rächerfilm nun aber ganz offensichtlich seinen Tiefpunkt erreicht“ habe: als „moralisch fragwürdige urbane Konfrontationstherapie“.\nRajko Burchardt von Manifest – Das Filmmagazin schreibt:\n„Die weiteren Morde als Akt der Eigenvergeltung werden niemals in Frage gestellt. […] Ob ein Überfall im Spirituosengeschäft oder eine Pöbelei in der U-Bahn – der Film fährt eine konstante moralische Linie, immer sollen die Sympathien bei der gebeutelten Moderatorin liegen, ohne dass hier nach Ursachen in gesellschaftlichen und/oder politischen Institutionen gesucht wird.“ Besonders kritisierte er das Ende des Films: „Richtig unangenehm, fast schon grotesk wird’s zum Ende, wenn Terrence Howard als gutmütiger, seines Zeichens selbst von Justitia losgelöster Polizist der weinerlichen Foster die Waffe in die Hand drückt, um schließlich den Gangleader erschießen zu können.“\nDas Lexikon des Internationalen Films urteilt: „In ein intellektuelles Mäntelchen gezwängter, auf fadenscheinige Weise die moralische Notwendigkeit von Selbstjustiz behauptender Rachefilm, der sich oberflächlich und inszenatorisch nachlässig auf seine populistische These einlässt.“[10]\nAngel – Straße ohne Ende |\nDie Zeit der Wölfe |\nMona Lisa |\nHigh Spirits |\nWir sind keine Engel |\nMiracle – Ein geheimnisvoller Sommer |\nThe Crying Game |\nInterview mit einem Vampir |\nMichael Collins |\nButcher Boy – Der Schlächterbursche |\nJenseits der Träume |\nDas Ende einer Affäre |\nNot I |\nDer Dieb von Monte Carlo |\nBreakfast on Pluto |\nDie Fremde in dir |\nOndine – Das Mädchen aus dem Meer |\nByzantium |\nGreta\n"
}