{
    "date": "28-04-2021 14:13:16",
    "link": "https://de.wikipedia.org/wiki/Die%5Ferste%5FTods%C3%BCnde",
    "title": "Die erste Todsünde",
    "text": "\nDie erste Todsünde (The First Deadly Sin) ist ein 1980 entstandener Thriller nach einem Roman von Lawrence Sanders.\nWenige Wochen vor seiner Pensionierung wird der New Yorker Police Detective Sergeant Edward Delaney mit einem Straßenmord konfrontiert. Dem Opfer wurde mit einem ungewöhnlichen Gegenstand der Schädel eingeschlagen. Delaney erhält vom Pathologen Dr. Ferguson den Hinweis, dass die Tatwaffe eine besondere Form haben müsse, sich aber nicht genau identifizieren lasse. Delaney findet heraus, dass es zuvor im gleichen Revierbezirk einen Mord gab, der auf ähnliche Art durchgeführt wurde. Er führt die Ermittlungen in verschiedene Richtungen weiter. Zum einen forscht er nach, ob es in der Stadt ähnliche Morde gab. Zum anderen versucht er Mr. Langley, den Kurator eines historischen Museums, einzubeziehen, der sich beruflich mit Gegenständen auskennt, die ungefähr der Tatwaffe entsprechen. Dann trifft er auch Mrs. Gilbert, die Gattin des letzten Mordopfers. \nSeine eigene Gattin Barbara ist derweil ein anderer Schwerpunkt in Delaneys Sorgen. Sie musste ins Krankenhaus eingeliefert werden, wo ihr eine Niere entfernt wurde.\nDas Revier erhält einen neuen Chef, der vor allem „abspecken“ und modernisieren will. Dass dabei wichtige Kompetenzen verloren gehen, kümmert ihn nicht, Hauptsache er kann sich als tatkräftiger und resoluter Boss profilieren. Delaney darf den angefangenen Fall nur deshalb zu Ende bearbeiten, weil er schon bald in Pension gehen soll. Seine Bemühungen lohnen sich schließlich, denn Mr. Langley findet einen Gegenstand, der die Tatwaffe sein könnte: einen Ausrüstungsgegenstand für Bergsteiger. Parallel wird festgestellt, dass es zwei Jahre lang zu ähnlichen Mordfällen in verschiedenen Stadtteilen von New York kam. Mr. Langley findet schließlich die passende Tatwaffe.\nDas Sportgeschäft, das die potenziell als Mordwaffe benutzten Gegenstände verkauft, führt zum Glück Buch darüber, wo die Kunden wohnen, und dessen Chef ist bereit, Delaney die Adressen der Käufer zur Verfügung zu stellen.\n„Bei allem Staraufwand ein mittelmäßiger Thriller nach einem äußerst schwachen Drehbuch.“\nIn dem Film hat der damals 25-jährige Bruce Willis seinen ersten Auftritt, wird aber im Abspann nicht genannt.\n"
}