{
    "date": "28-04-2021 14:12:37",
    "link": "https://de.wikipedia.org/wiki/Die%5FKiller%2DBrigade",
    "title": "Die Killer-Brigade",
    "text": "Die Killer-Brigade (Originaltitel: The Package) ist ein US-amerikanischer Thriller aus dem Jahr 1989. Die Regie führte Andrew Davis, das Drehbuch schrieb John Bishop. Die Hauptrollen spielten Gene Hackman, Joanna Cassidy und Tommy Lee Jones.\nDer Film beginnt mit Aufnahmen einer Wachablösung der Ehrenwache der Sowjetarmee vor dem Sowjetischen Ehrenmal im Tiergarten in West-Berlin.\nDer erfahrene Master Sergeant Johnny Gallagher der US Army gehört 1988/89 zur Berlin Brigade und wird während eines Treffens zwischen US-amerikanischen und sowjetischen Militärs in einem Schloss in Berlin mit einem Trupp zur Sicherung des Geländes eingesetzt. Durch ein als Touristen verkleidetes Pärchen wird ein Anschlag auf ein US-Militärfahrzeug vorgenommen, bei dem drei Personen getötet werden. Gallaghers Trupp gerät daraufhin in ein Feuergefecht, in welchem ein weiterer US-Soldat ums Leben kommt. Zuvor hatte der Trupp die beiden Touristen kontrolliert, ohne ihre Rucksäcke zu durchsuchen, da die (falsche) Westberliner Polizei beide verhaftete. Gallagher berichtet Colonel Whitacre von dem Vorfall, der ihn für unzuverlässig hält und dabei auf sein Mitwirken beim Scheitern eines früheren Einsatz während der Operation Eagle Claw 1980 im Iran verweist. Colonel Whitacre soll während der Zeit als Nachrichtendienstler in Teheran stationiert gewesen sein. Gallagher wird zurück in die USA beordert und soll den wegen eines Disziplinarvergehens festgenommenen Sergeant „Walter Henke“ von der 82. US-Luftlandedivision auf den Flug begleiten und bewachen. Dieser ist also das Paket (The Package) während des Fluges von Berlin-Tempelhof über Frankfurt am Main in die USA. Dort soll er dem Marshal der Militärpolizei in Fort Belvoir übergeben werden. „Henke“ erzählt während des Fluges dem patriotischen Gallagher über die Macht der militärisch-industriellen Komplexe der USA und der Sowjetunion.\nAuf der Flughafentoilette in den USA wird Gallagher überfallen und der Gefangene durch Komplizen befreit. Gallagher besucht die Ehefrau von Walter Henke in Arlington und stellt fest, dass es sich beim Paket um eine andere Person handelt, als auf einem Familienfoto sichtbar ist. Danach wendet er sich an seine Ex-Ehefrau Lieutenant Colonel Eileen Gallagher. Eileen, die teilweise Zugang zu den militärischen Personalakten im Rechenzentrum hat, hilft zusammen mit Lieutenant Ruth Butler herauszufinden, dass der flüchtige Gefangene „Walter Henke“ eigentlich Thomas James Boyette heißt. Boyette ist ein hochdekorierter Soldat mit Erfahrung in Vietnam, Thailand und Guatemala und soll nach Angaben eines Berichts wegen eines Militärgerichtsverfahren als Special Forces Berater in El Salvador wegen einer Schlägerei und unerlaubter Abwesenheit (AWOL) vor 10 Jahren degradiert worden sein. Die Ehefrau des richtigen Walter Henke wird von zwei Männern ermordet. Sergeant Walter Henke wurde zwischenzeitlich nach seiner Verhaftung in Ost-Berlin im Geheimen durch Colonel Whitacre nach Chicago beordert, wo er unter einem Vorwand verdeckt sich einer Neonazi-Gruppierung anschließen soll, die der sowjetische Auslandsnachrichtendienst unterwandert hat. Henke wirkt naiv und führt seinen Auftrag wie befohlen aus. Unter anderem nimmt er an Anti-Kommunismus-Demonstrationen teil. Johnny Gallagher wird festgenommen und auf einem Stützpunkt unter Hausarrest gestellt. Ein Freund aus früherer Militärzeit hilft ihm bei der Flucht. Der Sergeant rettet im letzten Augenblick seine Ex-Frau, die ebenfalls getötet werden sollte. Lieutenant Ruth Butler, die weitere brisante Informationen über Boyette herausgefunden hat, wird absichtlich von vier Männern in einem Auto überfahren.\nDie weitere Spur führt Gallagher nach Chicago. Dort tauchen Johnny und Eileen bei dem Detektiv Lieutenant Milan Delich unter, der einst gemeinsam mit Johnny im Vietnamkrieg diente. Gallagher findet heraus, dass Henke zusammen mit Karl Richards (Verbindungsmann zu den Verschwörern) sich der Neonazi-Bewegung in der St. Stefanski’s Bingo Hall in der Milwaukee Street befindet. Bei den weiteren Recherchen stellen sie fest, dass Boyette den US-Präsidenten und den sowjetischen Generalsekretär Gorbatschow bei einem Staatsbesuch in Chicago erschießen soll. Die beiden Staatschefs stehen kurz vor der Unterzeichnung eines entscheidenden Abrüstungsabkommens über Kernwaffen. Die Hardliner sowohl auf der US-amerikanischen als auch sowjetischen Seite sind dabei in das Komplott verstrickt. Bei einer Verfolgung eines der Verschwörer wird Delich angeschossen und Gallagher bleibt bei ihm. Daraufhin wird er von (falschen) Militärpolizisten gefangen genommen und in das Versteck der Verschwörer gebracht. Vor seiner geplanten Ermordung kann er sich aber befreien und flüchten. Zusammen mit dem zwischenzeitlich im Krankenhaus wiederhergestellten Delich findet er den richtigen Walter Henke erschossen in einem Büro auf. Dieser wurde so platziert, dass er als späterer Attentäter auf die Staatsführer entdeckt werden soll. Gallagher kann in letzter Minute das Attentat Boyettes auf Generalsekretär Gorbatschow verhindern. Colonel Whitacre wird später von einem Komplizen in einem Auto erschossen.\nDer Film wurde von den Kritikern gemischt aufgenommen und erreichte bei Rotten Tomatoes, basierend auf 14 Kritiken, eine Bewertung von 64 Prozent und erhielt hierbei eine durchschnittliche Bewertung von 5,3 der möglichen 10 Punkte.\nRoger Ebert schrieb in der Chicago Sun-Times vom 25. August 1989, dass der Film klüger als die meisten zeitgenössischen Thriller sei. Er lobte die Handlung und die Darstellung von Gene Hackman, der für seine Rolle jedoch etwas zu alt sei. Tommy Lee Jones spiele seine Rolle mit Ironie.\nDie Dreharbeiten fanden in Berlin und Chicago sowie in Dolton und Lake Forest (beide im US-Bundesstaat Illinois) statt. Der Film spielte in den Kinos der USA rund 10,65 Millionen US-Dollar ein. In Deutschland kam der Film am 18. Januar 1990 in den Kinos und am 11. September 1990 folgte die Videopremiere. \t\nAls technischer Berater zum Film fungierte der pensionierte US-Konteradmiral Eugene J. Carroll Jr. (1923–2003), ehemaliger stellvertretender Direktor des Center for Defense Information (CDI) und ein Befürworter der Abschaffung von Atomwaffen und der Reduzierung von Militärausgaben.\nIm Film kommen als Musiktitel I Don't Know von Richard Davis und das traditionelle Weihnachtslied God Rest You Merry, Gentlemen vor.\nStony Island |\nHorror am Mill Creek |\nCusack – Der Schweigsame |\nNico |\nDie Killer-Brigade |\nAlarmstufe: Rot |\nAuf der Flucht |\nAußer Kontrolle |\nEin perfekter Mord |\nCollateral Damage – Zeit der Vergeltung |\nDas Geheimnis von Green Lake |\nJede Sekunde zählt – The Guardian\n"
}