{
    "date": "28-04-2021 14:12:22",
    "link": "https://de.wikipedia.org/wiki/Die%5FDolmetscherin",
    "title": "Die Dolmetscherin",
    "text": "Die Dolmetscherin ist ein Thriller von Sydney Pollack aus dem Jahr 2005. In den Hauptrollen sind Nicole Kidman und Sean Penn zu sehen.\nSilvia Broome ist Dolmetscherin bei den Vereinten Nationen in New York. Zufällig hört sie ein Gespräch mit an, bei dem es um die geplante Ermordung des Staatschefs des (fiktiven) südafrikanischen Staates Matobo Dr. Zuwanie geht, der demnächst vor der Generalversammlung der Vereinten Nationen sprechen will. Zuwanie wurde zunächst als Befreier des Landes gefeiert, wandelte sich aber nach und nach zum Unterdrücker und Mörder. Ihm droht deswegen ein Verfahren vor dem Internationalen Strafgerichtshof.\nBroome macht von dem Ereignis Meldung, woraufhin der Secret Service eingeschaltet wird. Secret-Service-Agent Tobin Keller misstraut ihr, als er feststellen muss, dass Broome in Matobo aufgewachsen und der größte Teil ihrer Familie durch eine Mine, die von Zuwanies Regime gelegt worden war, ums Leben gekommen ist. Als Broome jedoch von Unbekannten bedroht wird und unabhängige Zeugen dies bestätigen, fasst Keller langsam Vertrauen zu ihr.\nEin Bombenattentat in einem Linienbus tötet einen politischen Gegner Zuwanies sowie einen Kollegen von Keller. Erst kurz zuvor hat Broome den Bus verlassen und überlebt so den Anschlag. Nachdem sich herausstellt, dass auch ihr Bruder bei einem Attentat auf Zuwanies anderen politischen Gegenspieler getötet wurde und ein Freund durch Suizid starb, erklärt Broome Agent Keller telefonisch, „nach Hause“ zurückkehren zu wollen. Hauptaufgabe des Secret Service und Keller ist nunmehr, Zuwanie während seines Aufenthalts in New York zu schützen.\nWährend Zuwanie seine Rede hält, erschießt dessen Sicherheitschef den vermeintlichen Attentäter. Das Ganze war aber nur ein inszeniertes Täuschungsmanöver: Ein HIV-Infizierter wurde von Zuwanies Sicherheitschef dafür bezahlt, auf den Staatschef zu schießen. In der Waffe befand sich jedoch keine scharfe Munition. Der Sicherheitschef sollte das vermeintliche Attentat in letzter Sekunde verhindern, indem er den Attentäter erschießt. Durch das Überleben eines Attentats hätte Zuwanie der Welt sein hartes Durchgreifen gegen angebliche Terroristen rechtfertigen können, und er wäre möglicherweise dem drohenden Verfahren entkommen.\nSilvia Broome hat sich bereits mehrere Stunden vor dem vermeintlichen Attentat im Schutzraum des UN-Gebäudes versteckt und wartet darauf, den nach dem Attentat zum Schutz dort eingeschlossenen Zuwanie alleine stellen zu können. Sie bedroht ihn mit seiner Waffe und konfrontiert ihn mit dem Buch über den Sieg der Diplomatie über die Gewalt, das er geschrieben hatte, als er noch als großer Befreier Matobos galt. Keller trifft ein und überzeugt sie, die Waffe wegzulegen. Broome wird daraufhin aus den Vereinigten Staaten ausgewiesen. Der UN-Sicherheitsrat entscheidet, Zuwanie an den Internationalen Strafgerichtshof zu übergeben.\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\n„Polit-Thriller mit herausragenden Darstellern, der jedoch inszenatorisch hinter früheren Filmen Sydney Pollacks (etwa Die drei Tage des Condor) zurückbleibt. Die Handlung ist gewollt verwickelt, löst sich dann aber in einem banalen Ende auf, sodass die Chance, die politische Brisanz des Stoffs auszuloten, ungenutzt bleibt. Auch die Liebesgeschichte entwickelt sich nur halbherzig.“\nStimme am Telefon |\nDieses Mädchen ist für alle |\nMit eisernen Fäusten |\nDer Schwimmer |\nDas Schloß in den Ardennen |\nNur Pferden gibt man den Gnadenschuß |\nJeremiah Johnson |\nSo wie wir waren |\nYakuza |\nDie drei Tage des Condor |\nBobby Deerfield |\nDer elektrische Reiter |\nDie Sensationsreporterin |\nTootsie |\nJenseits von Afrika |\nHavanna |\nDie Firma |\nSabrina |\nBegegnung des Schicksals |\nDie Dolmetscherin\n"
}