{
    "date": "28-04-2021 14:12:21",
    "link": "https://de.wikipedia.org/wiki/Die%5FBr%C3%BCder%5FSchellenberg",
    "title": "Die Brüder Schellenberg",
    "text": "Die Brüder Schellenberg ist ein deutscher Stummfilm aus dem Jahr 1926 von Karl Grune mit Conrad Veidt in einer Doppelrolle. Das Drehbuch schrieb Grune zusammen mit Willy Haas nach dem gleichnamigen Roman von Bernhard Kellermann.\nDie Zwillinge Michael und Wenzel Schellenberg sind zwei komplett unterschiedliche Charaktere, haben aber beide in der Sprengstofffabrik des Fabrikanten Raucheisen einen Arbeitsplatz gefunden. Wenzel ist charakterlich wie mental das absolute Gegenteil zu Michael. Als kleiner Sekretär beim alten Raucheisen ist er nur um sein eigenes Fortkommen bemüht, während Michael weit über den eigenen Tellerrand hinausschaut und stets um das Wohlergehen anderer bemüht ist. Trotzdem verlieren beide eines Tages ihren Job: Wenzel wegen einer kleinen Verspätung, die der Alte nicht durchgehen lässt, Michael, der als Ingenieur einige Verantwortung trägt, weil er es nicht länger mit seinen Moralvorstellungen in Einklang bringen kann, Massenvernichtungswaffen herzustellen. Dann kommt es zu einer gewaltigen Explosion im Werksgelände, und über 200 Arbeiter verlieren dabei ihr Leben.\nDieses Ereignis wird zum zentralen Wendepunkt im Leben der Brüder Schellenberg. Während Wenzel fortan nur noch schnell zu viel Geld kommen will und deshalb an der Börse zu spekulieren beginnt, möchte Michael seine karitative Ader ausleben, und seine Kraft den Armen, Verzweifelten und anderen hilfsbedürftigen Menschen widmen. Als Ingenieur hat er das Wissen, wie man für Arbeitslose eine humane Siedlungsstätte hochzieht. Wenzels Genusssucht führt auch im Privatleben zu manchen Verirrungen. Er lernt die arbeitslose Schauspielerin Jenny Florian kennen und lieben, deren Freund Georg bei der Fabrikexplosion schwer verletzt wurde, und verschafft der jungen, hübschen Frau ein Theaterengagement. Alsbald aber lässt er von ihr ab und wendet sich der kalten Esther Raucheisen zu, der etwas bizarren Tochter seines ehemaligen Chefs. Die porzellanhafte Erscheinung Esther ist eine dunkle Seele und durch ebensolche Geschäfte ihres Geliebten Kaczinsky in Schwierigkeiten geraten. \nEsther und Wenzel ergänzen sich ideal, sie sind beide berechnend, kalt und nicht wirklich zu tiefen Emotionen imstande. Wenzel verspricht Esther, dass er ihr helfen werde, wenn sie ihn im Gegenzug heirate. Die berechnende Fabrikantentochter willigt ein … und die Ehe wird ein höchst liebloses Unterfangen. Denn die unnahbare Esther verweigert ihrem Parvenu-Ehemann die ehelichen Pflichten und setzt ihr Verhältnis mit dem Ganoven Kaczinsky heimlich fort. Eines Tages erfährt Wenzel von dem anhaltenden Betrug, und es kommt zu einer Katastrophe: In Rage erwürgt der gehörnte Wenzel seine treulose Gattin und verfällt dem Wahnsinn.  Nach der Mordtat wird er in einen vergitterten Irrenanstaltswagen fortgebracht. Währenddessen hat die von ihm verlassene Jenny ein heimeliges Plätzchen in Michaels Siedlungskolonie gefunden. Zum Schluss wandert Wenzel im Büßergewand durch eine verschneite Landschaft in Richtung Siedlungsanlage, um dort Abbitte zu leisten. \nDie Brüder Schellenberg entstand von September 1925 bis Januar 1926 auf dem UFA-Freigelände von Neubabelsberg. Der Film passierte die Zensur am 11. März 1926 und wurde am 22. März 1926 im Berliner Ufa-Palast am Zoo uraufgeführt. Ein Jugendverbot wurde ausgesprochen.\nDie Filmbauten entwarf Karl Görge, Helmar Lerski sorgte durch den Einsatz des Schüfftan-Verfahrens für die Spezialaufnahmen der im November 1925 entstandenen Szenen mit dem Fabrikband. Ernö Rapée dirigierte Werner Richard Heymanns Kinokomposition bei der Premiere. Heymann gab hier sein Filmdebüt, für den 18-jährigen Werner Fuetterer war dies seine erste Beschäftigung beim deutschen Film. \n„Veidt übertrumpft alles. Man beachte die Großaufnahmen. Blicken die gleichen Augen …? Ein seelenbesorgter Menschheitsbeglücker und ein harter, brutaler Lebensgenießer. [...] Zum Ganzen sagt man gern und freudig ja. Auch dieser Film ist ein Wurf auf dem Weltmarkt, ein treffsicheres Geschoß. [...] Kein amerikanischer Film hat die deutsche Bereitwilligkeit der Erfindung gezeigt wie etwa nur ein Akt dieses Films. Originell in kleinsten Kleinigkeiten. [...] Ein paar Worte noch über die Darsteller. Neben Veidt hält sich niemand. Lil Dagover enttäuscht. Sie naht wie eine Gottheit ... in den ersten Szenen hinreißend. Aber sie ist keine Kokotte. Ihre Kühle wirkt keusch – nie raffiniert. Sie ist halt keine Teufelin.“\n„Grune hat einen Film geschaffen, der alle Qualitäten der großen deutschen Klasse hat: ernst, spannend und mit ergreifender Hingabe an die seelische Gestaltung. Diese Gestalten leben und es war ein Hauch jenes inneren, seelischen Lebens, das auf die Zuschauer überging und sie in den Bann des Films zwang. Ein großes Zeitbild stellte sich dar, mit grellen Lichtern und schroffen Kontrasten, mit Schicksalen, wie wir sie alle erlebt haben und Figuren, die aus pulsendem, rastlosem Strom des Lebens mit Künstlerhand herausgeholt sind. [...] Grune hat seinen besten Film gemacht. Man ist gespannt von Anfang bis zu Ende. Die Menschen leben mit einer solch vehementen Frische, daß man sich ihrer aus dem Leben zu erinnern glaubt. Der Aufbau der Handlung (von Willy Haas geschickt und künstlerisch besorgt) vereinfacht sich in Grunes Regieführung. [...] Von den Darstellern ist, zunächst Conrad Veidt zu nennen, der die Doppelrolle der beiden Brüder spielt. Mit ungemeiner Feinheit sind diese verschiedenen Charaktere studiert, immer neue Nuancen prägen sie plastisch aus. Als eleganter Abenteurer hat er all den Charme und die bezaubernde Liebenswürdigkeit, die so stark auf Frauen wirkt [...] Ein besonderes Lob verdient der Kameramann Hasselmann, der technisch Erstklassiges geleistet hat. Die Aufnahme eines abfahrenden Flugzeuges, um nur eine Szene zu nennen, war eine Leistung im Arrangement der wandernden Lichteffekte allererster Ordnung.“\n„Grune hat durch mannigfache Abänderungen des Textes versucht, dem Film zu geben, was des Filmes ist. Vor allem ist es sein Bemühen gewesen, das Psychologische möglichst zu tilgen und die inneren Zusammenhänge hinter der Fülle der Einzelbilder verschwinden zu lassen. So entsteht eine Reihe wirksamer Bilder: der große Börsentag, Ausschnitte aus dem Pariser Hotel, das Schiebercafe. [...] Aber aus dem Zwang des Stoffes heraus sind diese Szenen so realistisch geraten, daß andere, die eine dem Film entsprechende phantastische Auflösung der vorhandenen Wirklichkeit darstellen wollen, nicht recht zu ihnen passen. [...] Nur in einigen auf Licht- und Schatteneffekten gestellten Aufnahmen eigentlich bewährt Grune diesmal seine Meisterschaft. [...] Beherrscht wird die Szene von Conrad Veidt, der in der Doppelrolle der Brüder Schellenberg sich selber des Öfteren gegenübersteht. Er ist sowohl als fanatischer Weltverbesserer wie als Nachkriegs-Emporkömmling überzeugend. In der Wahnsinns-Szene nach der Erwürgung Esthers, in der übrigens die Kerzenlichter gut mitspielen, entwickelt er starke suggestive Kräfte. Lil Dagover als Esther gibt dem blasierten Großstadtmädchen den Ausdruck innerer Zersetztheit und die vollendete Künstlichkeit der Gebärde.“\n„Der bekannte, in der ‚Berliner Illustrirten Zeitung‘ erschienene Roman Bernhard Kellermanns ‚Die Brüder Schellenberg‘ (1926) stellt zwei Lebensanschauungen gegeneinander: die Welt des skrupellosen, genußsüchtigen Menschen, die durch Wenzel Schellenberg verkörpert wird, und der Welt des philanthropische, edlen und gütigen Michael Schellenberg, der sein Lebensziel darin erblickt, Hungernde zu sättigen und Obdachlosen ein Heim zu bereiten. Diese psychologischen Gegensätze zwischen den beiden Brüdern hat der Regisseur des Films, Karl Grune, mit besonderer Liebe herausgearbeitet; er läßt beide Rollen durch ein und denselben Schauspieler spielen, durch Conrad Veidt, dessen großer Kunst es gelingt, die gegensätzlichen Charaktere überzeugend wiederzugeben.“\nDer Mädchenhirt |\nMenschen in Ketten |\nMann über Bord |\nNachtbesuch in der Northerbank |\nDie Nacht ohne Morgen |\nDie Jagd nach Wahrheit |\nFrauenopfer |\nDer Graf von Charolais |\nSchlagende Wetter |\nDie Straße |\nArabella, der Roman eines Pferdes |\nKomödianten |\nEifersucht |\nDie Brüder Schellenberg |\nAm Rande der Welt |\nKönigin Luise |\nMarquis d’Eon, der Spion der Pompadour |\nWaterloo |\nKatharina Knie |\nDas gelbe Haus des King-Fu |\nMenschen unter der Lupe |\nHeimkehr |\nDer rote Sultan |\nThe Marriage of Corbal |\nDer Bajazzo\n"
}