{
    "date": "28-04-2021 14:12:45",
    "link": "https://de.wikipedia.org/wiki/Die%5FM%C3%A4chte%5Fdes%5FWahnsinns",
    "title": "Die Mächte des Wahnsinns",
    "text": "← VorgängerDie Fürsten der Dunkelheit\nDie Mächte des Wahnsinns ist ein US-amerikanischer Horrorfilm von John Carpenter aus dem Jahr 1994 und gleichzeitig der dritte Teil seiner apokalyptischen Trilogie, die 1982 mit Das Ding aus einer anderen Welt begann und 1987 mit Die Fürsten der Dunkelheit eine Fortsetzung fand.\nAls der Roman Die Mächte des Wahnsinns des weltweit erfolgreichsten Horrorbuch-Autors Sutter Cane kurz vor der Veröffentlichung steht, ist Cane plötzlich nicht mehr auffindbar. Aufgrund seiner Bekanntheit erregt das mysteriöse Verschwinden Canes große Aufmerksamkeit in der Öffentlichkeit, zumal noch niemand, nicht einmal seine Lektorin Linda Styles oder sein Verleger Jackson Harglow, das Manuskript seines neuesten Werkes zu Gesicht bekommen haben.\nHarglow beauftragt den Privatdetektiv John Trent, den Autor zu suchen. Trent findet eine Spur, die Cane seiner Meinung nach absichtlich hinterlassen hat und die in ein völlig abgeschiedenes Dorf namens Hobb’s End führt. Dieses seltsame Dorf findet sich auch in den Romanen von Sutter Cane. Gemeinsam mit Linda Styles macht sich Trent auf den Weg um den Autor zu suchen, den er zusammen mit dessen Verleger des Betruges verdächtigt. In Hobb’s End angekommen, machen sie Cane ausfindig, der sich in einer Kirche aufhält. Der Autor befindet sich in einem euphorischen Zustand. Er offenbart den beiden, dass seine Bücher nicht mehr länger nur Fiktion seien, sondern durch die Macht der Millionen fanatischen Fans Wirklichkeit würden. Je mehr Menschen Canes Werk konsumierten, desto schneller würde seine Fiktion Realität. Auch Hobb’s End und der Detektiv Trent selbst seien Fiktion. In dem Buch, bei dessen Fertigstellung Trent nun anwesend ist, verfallen die Menschen nach und nach dem völligen Wahnsinn, während damit zugleich der Untergang der Welt eingeleitet wird. Cane selbst, als Schöpfer des Geschehens, nimmt dabei die Rolle des neuen Gottes an.\nWährend Linda dem Wahnsinn noch in Hobb’s End zum Opfer fällt, bringt John das Manuskript unter dem Einfluss Canes und gegen seinen eigenen Willen zurück zu Jackson Harglow. Alle seine Versuche, das Werk während seiner Reise zu vernichten, schlagen fehl.\nAls er bei Harglow ankommt, erzählt ihm dieser, dass er das Manuskript schon vor Monaten von Trent erhalten hat, und das Buch seit Wochen im Handel ist. Auch ein Film sei in Arbeit. Tatsächlich beginnt der Wahnsinn in der gesamten Welt um sich zu greifen. Trent, einige Wochen später total verwahrlost, tötet einen Sutter Cane-Fan und wird in eine Nervenklinik eingewiesen. Während er halb wahnsinnig in einer Gummizelle sitzt, geht draußen die Welt unter. Er kommt aus der Zelle, stellt fest, dass alle Menschen verschwunden sind, und geht in die menschenleere Stadt. Dort besucht Trent eine leere Kinovorstellung von „Die Mächte des Wahnsinns“ und muss erkennen, dass der Film exakt die Geschehnisse wiedergibt, die ihm selbst bisher zugestoßen sind. Daraus schließt er, dass er tatsächlich nur eine Erfindung von Sutter Cane ist und verliert endgültig den Verstand.\nDas Lexikon des internationalen Films urteilt: „Zwischen Fiktion und Realität angesiedelter Horrorfilm, der seine Kulturkritik an den die Hirne der Menschen manipulierenden Mächten mit auf die Magengrube zielenden Schockeffekten würzt. Für Freunde des Genres sehenswert.“\nRoger Ebert macht Mängel in der Zeichnung einzelner Figuren, insbesondere des Sutter Cane und des von Charlton Heston dargestellten Verlegers, und Schwächen im Drehbuch aus („it’s not enough to send the beleaguered hero on a roller-coaster ride through shocking images“). Der Film warte anfangs mit einer Menge faszinierender Ideen auf, umgehe diese aber zum Großteil zugunsten einer Spezialeffekte-Vorstellung, die von der Nightmare-Reihe inspiriert zu sein scheint („starts out with lots of intriguing ideas, and then sidesteps most of them in order to provide a special effects side show that looks inspired by the „Nightmare on Elm Street“ series“), deren neuester Film Freddy’s New Nightmare ein ähnliches Thema auf weitaus originellere Weise behandele und zudem die besseren Spezialeffekte biete.\nDer Film wurde für den Saturn Award in zwei Kategorien nominiert. John Carpenter gewann den Kritikerpreis des Festival Internacional de Cinema do Porto und wurde in einer weiteren Kategorie nominiert.\nDark Star |\nAssault – Anschlag bei Nacht |\nDas unsichtbare Auge |\nHalloween – Die Nacht des Grauens |\nElvis |\nThe Fog – Nebel des Grauens |\nDie Klapperschlange |\nDas Ding aus einer anderen Welt |\nChristine |\nStarman |\nBig Trouble in Little China |\nDie Fürsten der Dunkelheit |\nSie leben |\nJagd auf einen Unsichtbaren |\nBody Bags |\nDie Mächte des Wahnsinns |\nDas Dorf der Verdammten |\nFlucht aus L.A. |\nVampire |\nGhosts of Mars |\nJohn Carpenter’s Cigarette Burns |\nPro-Life |\nThe Ward\n"
}