{
    "date": "28-04-2021 14:12:31",
    "link": "https://de.wikipedia.org/wiki/Die%5FHaut%2C%5Fin%5Fder%5Fich%5Fwohne",
    "title": "Die Haut, in der ich wohne",
    "text": "Die Haut, in der ich wohne (Originaltitel: La piel que habito) ist ein spanisches Melodram mit Thriller-Elementen von Regisseur Pedro Almodóvar aus dem Jahr 2011. Almodóvar schrieb auch das Drehbuch, das auf dem Roman Mygale von Thierry Jonquet basiert.\nToledo im Jahr 2012. Der Chirurg Robert Ledgard, der in seiner Villa ein Labor und einen Operationsraum eingerichtet hat, ist davon besessen, eine neue und robustere Haut für Menschen zu entwickeln. Gegenüber seinen Kollegen behauptet er, die neue Haut bisher nur an Mäusen erfolgreich getestet zu haben. Doch in Wirklichkeit hält er in seiner Villa eine junge Frau gefangen, die ihm als „Versuchskaninchen“ dient. Vera ist in einem Zimmer eingesperrt, wird ständig von Kameras gefilmt und wird von der ins Verbrechen eingeweihten Haushälterin Marilia versorgt. Als Ledgard nicht zu Hause ist, erscheint Zeca, der Sohn Marilias. Er hat einen Raubüberfall begangen und wird von der Polizei gesucht. Als er auf Überwachungsmonitoren die gefangene Vera bemerkt, verlangt er von seiner Mutter, dass sie ihn zu ihr bringt. Doch die weigert sich, woraufhin Zeca sie in der Küche fesselt und knebelt. Zeca hält Vera für seine frühere Geliebte, öffnet die versperrte Zimmertüre von außen und vergewaltigt sie. Ledgard, der zurückkehrt, erschießt Zeca.\nVera erfährt von Marilia, dass die Haushälterin sowohl Zecas als auch Ledgards leibliche Mutter ist; während der eine der beiden Halbbrüder in die Kriminalität abrutschte, machte der andere anscheinend eine perfekte, bürgerliche Karriere. Ledgard weiß nichts davon, dass Marilia seine Mutter ist, er ist als legitimer Sohn ihres damaligen Herrn großgezogen worden. Marilia erzählt Vera auch, dass Zeca ein Verhältnis mit Ledgards Ehefrau Gal gehabt hat. In Rückblenden wird erklärt, dass Gal und Zeca einen Autounfall hatten, gerade als Gal Ledgard für Zeca verlassen wollte. Zeca konnte aus dem Wagen flüchten, Gal erlitt schwere Verbrennungen, überlebte aber. Nach ihrer körperlichen Heilung nimmt sich Gal jedoch das Leben, nachdem sie ihr Gesicht das erste Mal wieder in einem Spiegel gesehen hat. Die gemeinsame Tochter Norma wird Zeugin des Selbstmordes und ist seitdem schwer traumatisiert. Scheinbar auf dem Weg der Besserung trifft sie auf einer Hochzeitsfeier den jungen Modedesigner Vicente. Unter dem Einfluss von Drogen versuchte dieser, sie zu vergewaltigen. Norma beißt in Panik Vicente und schreit um Hilfe, woraufhin er sie durch Schläge zum Schweigen bringt. Ledgard findet Norma, die so verstört ist, dass sie in eine psychiatrische Klinik muss. Norma erkennt ihren Vater nicht mehr wieder. Wie ihre Mutter bringt sie sich durch einen Sprung aus dem Fenster um.\nLedgard gibt Vicente die Schuld am Tod seiner Tochter, entführt ihn und sperrt ihn in den Keller seines Anwesens. Nach Tagen der Einsamkeit und des Hungers bekommt er Essen, wird rasiert und betäubt. Als er aus der Betäubung erwacht, muss er feststellen, dass Ledgard an ihm eine Geschlechtsumwandlung vorgenommen hat. Nach und nach formt Ledgard in vielen Operationen aus Vicente die bildschöne Vera, wobei er deren Gesicht nach dem seiner verstorbenen Frau Gal gestaltet.\nIm Jahr 2012 scheint sich Vera/Vicente mit dem zugewiesenen Schicksal abgefunden zu haben. Sie geht ein Liebesverhältnis mit Ledgard ein. Nachdem sie sich erstmals wieder frei in der Stadt bewegen darf, kehrt sie in das Anwesen zurück. Einem Kollegen Ledgards, der Verdacht geschöpft hat, erklärt sie, dass sie schon immer eine Frau gewesen sei. Doch nach einem zärtlichen Zusammensein erschießt sie Ledgard und seine Mutter Marilia und kehrt in die Nähstube ihrer/seiner Mutter zurück. Dort wird sie von der langjährigen Angestellten erst wiedererkannt, als sie ihr das Kleid zeigt, das sie ihr vor ihrer Entführung schenken wollte. Als beide in Tränen ausbrechen, kommt ihre Mutter dazu und wird eingeweiht.\nThierry Jonquets Romanvorlage wurde zuerst 1984 in Frankreich unter dem Titel Mygale veröffentlicht. Der Titel bezieht sich auf das französische „mygales“ für Vogelspinnenartige. Diesen Spitznamen gibt der Entführte im Buch seinem Peiniger. In Deutschland erschien der Roman unter dem Titel der Verfilmung.\nPedro Almodóvar übernahm einige Grundmotive der literarischen Vorlage, änderte aber neben den Namen auch wesentliche Details. Während Zeca (im Buch Alex) im Film nur kurz zu Beginn auftritt, ist er in Jonquets Roman neben Robert (im Buch Richard Lafargue) und Vera/Vicente (im Buch Ève/Vincent) die wichtigste Figur. Erst im Finale des Romans treffen Zeca, Robert und Vera aufeinander, wobei sich nicht Zeca und Robert als Halbbrüder, sondern Zeca und Vera/Vicente als Freunde aus Kindheitstagen entpuppen, die beide gemeinsam Roberts Tochter vergewaltigt hatten. Robert tötet Zeca; Vera/Vicente beschließt, trotz der erlittenen Demütigungen Robert bei der Beseitigung von Zecas Leiche zu helfen.\nNeben dem Roman bezieht sich Almodóvar auch auf die Werke der Künstlerin Louise Bourgeois, die der Figur Vera / Vicente eine psychologische Tiefe verleihen, die in dieser Form bei Jonquet nicht angelegt ist. Almodóvar reflektiert in den Werken von Bourgeois sein filmkünstlerisches Schaffen. Über die Analogie des Schneidens und Zusammenklebens stellt er einen Zusammenhang zwischen den Skulpturen von Bourgeois und dem Filmschnitt her.\nDie Erstaufführung fand am 19. Mai 2011 im Wettbewerb der 64. Internationalen Filmfestspiele von Cannes statt. Kinostart in Spanien war am 2. September 2011, in Deutschland am 20. Oktober 2011.\nDie Haut, in der ich wohne ist international auf DVD und Blu-ray Disc erhältlich.\nFür die deutsche Vertonung war die Christa Kistner Synchronproduktion in Potsdam verantwortlich. Joachim Kunzendorf schrieb das Dialogbuch und führte die Dialogregie.\n„Die um groteske Einsprengsel und Figuren ergänzte Adaption eines Kriminalromans, den Pedro Almodóvar zu einem souverän verschachtelten Rachethriller erweitert und diesen mit einem hohen Trash-Anteil versieht. Eine kühl inszenierte, vielfach gebrochene Reflexion über Rache und Kreativität, Liebe und sexuelle Identität, in der alle Beziehungen von dunklen Erinnerungen oder obskuren Macht- und Ohnmachtsverhältnissen geprägt sind.“\nAlmodóvar zählt Alice Munro zu den von ihm am meisten geschätzten Autoren von Kurzgeschichten. Die Protagonistin dieses Films liest Munros Sammlung Runaway (2004).\nPepi, Luci, Bom und der Rest der Bande |\nLabyrinth der Leidenschaften |\nDas Kloster zum heiligen Wahnsinn |\nWomit hab’ ich das verdient? |\nMatador |\nDas Gesetz der Begierde |\nFrauen am Rande des Nervenzusammenbruchs |\nFessle mich! |\nHigh Heels |\nKika |\nMein blühendes Geheimnis |\nLive Flesh – Mit Haut und Haar |\nAlles über meine Mutter |\nSprich mit ihr |\nLa mala educación – Schlechte Erziehung |\nVolver – Zurückkehren |\nZerrissene Umarmungen |\nDie Haut, in der ich wohne |\nFliegende Liebende |\nJulieta |\nLeid und Herrlichkeit\n"
}