{
    "date": "28-04-2021 14:12:39",
    "link": "https://de.wikipedia.org/wiki/Die%5FLibelle%5F%28Film%29",
    "title": "Die Libelle (Film)",
    "text": "Die Libelle (Originaltitel: The Little Drummer Girl) ist ein Spionagefilm des amerikanischen Regisseurs George Roy Hill aus dem Jahr 1984 mit Diane Keaton als israelische Agentin Charlie und Klaus Kinski als Geheimdienstchef in den Hauptrollen. Der Film basiert auf dem 1983 erschienenen gleichnamigen Roman des englischen Autors John le Carré und spielt vor dem Hintergrund des Nahost-Konflikts.\nIn Bad Godesberg sprengen Terroristen mittels einer Kofferbombe ein Wohngebäude, in dem sich außer einem israelischen Diplomaten auch Kinder aufhalten.\nNach einem Szenenwechsel sieht man auf einer kleinen Londoner Theaterbühne die amerikanische Schauspielerin Charlie agieren. Im Publikum sitzt ein arabisch aussehender Mann, der sie später im Auftrag des israelischen Geheimdienstes kontaktieren wird.\nDer politisch weit links stehenden und streng antizionistisch eingestellten Charlie wird in einem Stützpunkt des Mossad eröffnet, dass ausgerechnet sie dazu beitragen kann, weiteres Blutvergießen zu verhindern. Geschickt macht sich dabei Geheimdienst-Chef Martin Kurtz die Brüche in der Biographie und der Persönlichkeit der Amerikanerin zunutze.\nCharlie wird als Lockvogel eingesetzt, um an Khalil, den Chef des international operierenden und bombenden palästinensischen Kommandos, heranzukommen. Das erfordert die Einschleusung in die Terroristenorganisation und die Ausbildung in einem Militärcamp im Nahen Osten.\nTatsächlich gelingt es Charlie, das Vertrauen von Khalil zu gewinnen, der ein neues Attentat in Freiburg im Breisgau plant. In einem Schwarzwaldhaus ist die Kommandozentrale von Khalil, und dort liefert Charlie den Top-Terroristen den Mossad-Agenten aus, die ihn sofort liquidieren.\nDie traumatisierte Charlie geht nach London zurück. In der Schlussszene sieht man sie mit dem Mossad-Agenten Joseph, dem Mann, der sie einst kontaktierte, hinaus in die Nacht gehen.\nDie Libelle wurde seinerzeit in den Filmrezensionen überwiegend kritisch aufgenommen. Typisch für die zeitgenössische Rezeption steht die Besprechung von Roger Ebert, dem vor allem die Romanadaption und die Besetzungen der Hauptrollen missraten schienen.\nFast 25 Jahre später (2008) kam Dominik Graf in einer in der FAZ erschienenen Nachbetrachtung zu einem anderen und deutlich positiveren Ergebnis: „‚The Little Drummer Girl‘ […] ist genau die Art Mainstreamfilm, die man sich im Kino so sehr ersehnt […]: Der Film ist intelligent, trickreich, witzig, sexy, ehrlich, grausam – und er ist emotional auf einer dunkleren, aber dafür umso berührenderen Ebene angesiedelt als der übliche Blockbuster.“ Hill demonstriere, so der selbst als Regisseur tätige Dominik Graf, „ein vielschichtiges Mainstreamprodukt“, das genau wegen seiner „teuren, sehr komplexen Art […] zu allen Zeiten kommerziell durchfallen wird und somit dem ewig wiederkehrenden Heldentod an der Kinokasse geweiht ist.“\n2018 wurde der Stoff noch einmal als sechsteilige Fernsehserie mit Florence Pugh, Alexander Skarsgård und Michael Shannon in den Hauptrollen verfilmt; Regie führte Chan-wook Park.\nZeit der Anpassung |\nPuppen unterm Dach |\nHenrys Liebesleben |\nHawaii |\nModern Millie – Reicher Mann gesucht |\nZwei Banditen |\nSchlachthof 5 |\nDer Clou |\nTollkühne Flieger |\nSchlappschuss |\nIch liebe dich – I Love You – Je t’aime |\nGarp und wie er die Welt sah |\nDie Libelle |\nFunny Farm\n"
}