{
    "date": "28-04-2021 14:12:32",
    "link": "https://de.wikipedia.org/wiki/Die%5FHerrschaft%5Fder%5FSchatten",
    "title": "Die Herrschaft der Schatten",
    "text": "Die Herrschaft der Schatten ist ein US-amerikanischer postapokalyptischer Low-Budget-Horror-Thriller aus dem Jahr 2011 von Brad Anderson mit Hayden Christensen, John Leguizamo und Thandie Newton in den Hauptrollen.\nOhne Vorwarnung fallen weltweit alle technischen Anlagen und Lichter aus und ein Großteil aller Menschen verschwindet. Zurück bleibt nur ihre Kleidung. Die wenigen Überlebenden werden von mysteriösen, sich in der Dunkelheit verbergenden, Schatten gejagt. Nur die, die über Licht in Form von Lampen, Fackeln oder dergleichen verfügen, können sich vor den Schatten retten. Zu diesen Personen gehören unter anderem auch Luke, Rosemary, Paul und James.\nLuke, ein Reporter, wacht am Morgen nach dem Vorfall auf und löscht, nichts ahnend, die Kerzen aus, die die Nacht über brannten. Als er aus dem Haus geht, bietet sich ihm ein chaotisches Bild. Überall auf der Straße und den Gehwegen liegen verwaiste Kleidungsstücke umher, zudem sieht er zusammengecrashte Fahrzeuge, abstürzende Flugzeuge, aber keinen einzigen anderen Menschen. Durch eine Nachrichtensendung aus Chicago erfährt er, dass Schatten die Ursache des Unbegreiflichen sind und wie diese agieren. Er erfährt weiter, dass sie sich durch Halluzinationen ihrer Opfer bemächtigen und nur im Dunkeln Macht haben und es gibt Ratschläge, wie man sich gegen sie wehren könne. Während der folgenden drei Tage sammelt Luke nur noch Lampen und Batterien und schützt sich vor allem, was auch nur im Entferntesten nach einer Halluzination der Schatten aussieht. Auf seiner Suche in der Stadt findet er nachts eine beleuchtete Gaststätte, die über ein Notstromaggregat versorgt wird. Dort trifft er den Jungen James, der auf seine von ihm schmerzlich vermisste Mutter wartet, die nur kurz eine Kirche aufsuchen wollte. Kurz darauf stößt Rosemary zu ihnen, die verwirrt zu sein scheint, und dann rettet man auch noch Paul, der im Häuschen einer beleuchteten Bushaltestelle Zuflucht vor den Schatten gefunden hatte und gerade noch einem Angriff entkommen konnte.\nNachdem sich diese vier Menschen wieder in der Bar befinden und etwas beruhigt haben, diskutieren sie über die möglichen Ursachen der Vorfälle und sind erschrocken, als sie plötzlich feststellen, dass der Notstromgenerator auszufallen droht. Die Überlebenden haben nur die Wahl, solange zu warten, bis der Generator ganz ausfällt, um sich sodann den Schatten zu ergeben oder die Flucht nach vorn zu wagen, um vielleicht doch noch entkommen zu können. Da Luke sich an die Nachrichtensendung aus Chicago erinnert, schlägt er vor, sich dorthin zu begeben, um nach weiteren Überlebenden zu suchen. Und so bleiben James und der verletzte Paul zurück, während Rosemary und Luke in der Nacht nach einem funktionstüchtigen Fahrzeug suchen. Sie finden einen Wagen für vier Personen, dessen Batterie allerdings leer ist. Also schieben Rosemary und Luke ihn zurück zur Bar, wo das Notstromgerät steht. Unterwegs versagen jedoch die Lichter, weswegen sie gezwungen sind, sich nach neuen Lichtquellen umzusehen. Dabei erliegt Rosemary jedoch einer Halluzination der Schatten, als sie ohne Licht ins Dunkel geht, und verschwindet ebenfalls.\nLuke bleibt nichts anderes übrig, als allein zur Bar zurückzukehren. Dort findet er nur noch James vor. Paul wurde inzwischen Opfer des flackernden Lichtes des schwächelnden Notstromgenerators. Also machen sich Luke und James auf, um mit dem gestarteten Wagen vor den Schatten zu fliehen. Als sie den Wagen kurz stoppen, um die Kabel einzusammeln und die Motorhaube zu schließen, entdeckt James die Kirche, in der er seine Mutter vermutet und rennt hinein. Allerdings findet er sie leer vor und ist kurz davor, selbst Opfer der Schatten zu werden, als Luke mit dem Wagen durch die Tür bricht und mit dessen Licht die Schatten vertreibt. Luke steigt aus dem Wagen und will zu James rennen, um ihn zu retten, doch genau in diesem Moment versagt der Motor, wodurch die Scheinwerfer ausgehen und Luke nun seinerseits ein Opfer der Schatten wird.\nJames versteckt sich hinter einer schwach leuchtenden Wand aus Kerzen und übersteht die Nacht. Als er am nächsten Morgen von der kleinen Brianna geweckt wird, ist er überrascht, dass sie noch lebt. Da das Mädchen nicht allein sein will, verlassen beide auf einem Pferd reitend die Stadt. Die Sonne geht rasch wieder unter und die Schatten nähern sich den beiden Kindern bedrohlich. Diese richten den Schein ihrer Taschenlampe auf sie.\nDer Film erhielt gemischte Kritiken. So zählte die Internetseite Rotten Tomatoes von 48 gewerteten professionellen Kritiken 25 positive. Allerdings wurde der Film vom breiten Publikum schlecht aufgenommen, denn gleichzeitig werteten lediglich 21 % von 13.396 Usern den Film positiv. Dies wiederum wird vom Onlinefilmarchiv IMDb tendenziell bestätigt, denn dort gaben 6.899 User dem Film durchschnittlich schlechte 4,9 von 10 möglichen Punkten. (Stand: 17. Juli 2011)\nFür Manohla Dargis von der New York Times war Die Herrschaft der Schatten eine eher „verlängerte Episode von Twilight Zone“, das auf einem immer schwächer werdenden Drehbuch basiere, welches der Regisseur halbwegs retten könne, wobei er allerdings gekonnter mit den Schatten als mit den menschlichen Schicksalen umgehen könne.\nBetsy Sharkley von der Los Angeles Times kritisierte das „Understatement des Drehbuchs“, welches einfach „mehr Boohs! […] und Schreie vertragen hätte“. Allerdings lobte sie auch den Regisseur, die Kamerafrau und den Produktionsdesigner und meinte, dass man dem Film seinen Low-Budget-Charakter nicht ansehen würde.\nKirk Honeycutt vom Hollywood Reporter kritisierte, dass aus „der Sicht eines Horrorfilms ein besserer Bösewicht als das Dunkel“ gefunden werden müsse. Ebenfalls meinte er, dass ein „Horrorfilm nicht zwingend Logik bräuchte […], aber etwas weniger Lächerlichkeit“ dem Film ganz gut täte.\nAuf critic.de meinte Lida Bach, dass Die Herrschaft der Schatten ein „in spukhaftes Halbdunkel getauchtes Schattenspiel“ und „ein großteils auf eine schummerige Bar beschränktes Kammerspiel“, bei dem es sich um die letzten Menschen auf der Erde handele und „raffiniert mit [der] universellen Furcht […] vor dem Alleinsein“ spiele, sei.\nDas Lexikon des internationalen Films meinte, dass der Film ein „düsterer, effektvoll inszenierter Horrorfilm von starker innerer Spannung, der die Gesetze der Logik mitunter aushebelt“, sei.\nNachdem der Film seine Weltpremiere am 12. September 2010 während des Toronto International Film Festival feierte, wurde er erneut auf dem Torino Film Festival gezeigt, bevor er ab dem 7. Januar 2011 vorerst exklusiv Xbox- und Zune-Besitzern als Video-on-Demand angeboten wurde. Am 18. Februar hatte der Film seinen US-Kinostart und er wurde lediglich in einem Kino gezeigt, wobei 2.898 US-Dollar seiner zehn Mio. US-Dollar Produktionskosten wieder eingespielt wurden. Insgesamt kam der Film auf ein US-Einspielergebnis von etwas mehr als 22.000 US-Dollar und spielte weltweit knapp eine Mio. US-Dollar wieder ein.[11] Am 26. August 2011 wurde der Film in Deutschland sowohl als DVD als auch als Blu-ray unter dem Titel Die Herrschaft der Schatten veröffentlicht.\n"
}