{
    "date": "28-04-2021 14:12:34",
    "link": "https://de.wikipedia.org/wiki/Die%5FH%C3%B6lle%5F%E2%80%93%5FInferno",
    "title": "Die Hölle – Inferno",
    "text": "Die Hölle – Inferno ist eine österreichisch-deutsche Koproduktion aus dem Jahr 2017. Der unter der Regie von Stefan Ruzowitzky entstandene Spielfilm kam in Österreich und Deutschland am 19. Januar 2017 in die Kinos. Die Österreich-Premiere fand am 9. Jänner 2017 im Innsbrucker Metropol-Kino statt.\nÖzge Dogruol ist eine unnahbare, wortkarge türkischstämmige junge Frau, die in Wien lebt. Tagsüber trainiert sie Thaiboxen im Sportclub ihres Ex-Freundes Ilhan, nachts arbeitet sie als Taxifahrerin. Außerdem kümmert sie sich um die Beziehungsprobleme ihrer Cousine Ranya, die immer wieder ihren Mann Samir betrügt, obwohl sie ihn eigentlich liebt. Eines Nachts beobachtet Özge aus dem Fenster ihrer Einzimmerwohnung in der Wohnung gegenüber einen grausamen Mord an einer Prostituierten. Sie ist der Überzeugung, dass der Mörder glaubt, sie habe ihn gesehen. Özge bittet daher die Polizei um Personenschutz, wird aber nicht ernst genommen. \nErst nachdem ihre Cousine, die nach einer Affäre in Özges Wohnung Unterschlupf sucht, dort brutal ermordet wird, weil der Mörder sie mit Özge verwechselt, beginnt der zuständige Wiener Kommissar Christian Steiner Özge allmählich ernst zu nehmen. Der zynische Steiner hat allerdings eigentlich schon genug damit zu tun, sich um seinen an Demenz erkrankten Vater Karl zu kümmern. Nach der Ermordung ihrer Cousine muss Özge auch noch die Verantwortung für deren kleine Tochter Ada übernehmen. Özge beschließt, dass sie sich selber helfen muss, und begibt sich mit Ada auf eine Flucht vor dem Mörder durch ganz Wien.\nDieser hat inzwischen ihre Spur aufgenommen und setzt sich als Fahrgast in ihr Taxi. Sie überlebt eine Messerattacke vom Rücksitz im Laufe einer irrwitzigen Autofahrt mit Mühe dank ihrer Kampferfahrung, kann sich aber am Ende nur schwer verwundet durch einen Sprung in den Donaukanal retten.\nÖzge nimmt ungern Hilfe an und verlässt daher das Krankenhaus, sobald sie nur einigermaßen stabilisiert ist. Sie hat sich mit ihrem Vater überworfen, deshalb schnappt sie sich die kleine Ada, die vom Jugendamt bei ihren Eltern untergebracht wurde, und sucht Unterschlupf bei Kommissar Steiner und dessen Vater. Steiner, mit dem sie ein vorsichtiges Verhältnis beginnt, weiht sie in die Ermittlungen ein: das Tatmuster (die Opfer sind immer muslimische Prostituierte, sie werden mit einem Messer bedroht, anschließend gehäutet und bekommen zuletzt kochendes Öl in den Mund gegossen) ist dasselbe wie bei mehreren anderen Morden, die weltweit begangen wurden. Özge zeigt ihm eine Stelle im Koran, wo genau diese Bestrafung als \"Hölle\" ausdrücklich beschrieben wird, und bringt ihn darauf, dass der Mörder in einer Wiener UNO-Behörde arbeiten könnte.\nSteiner überprüft dort mögliche Verdächtige (anhand eines Täterprofils und einer Zeugenbeschreibung) und kommt gleich als erstes in das Büro des Mörders, des UN-Beamten Saeed el Hadary. Er treibt ihn in die Enge, indem er Özge sein Foto am Handy sehen lässt. Darauf attackiert der Mörder Steiners Assistent Petrovic lebensgefährlich mit seinem Messer und flüchtet aus dem UNO-Gebäude. Özge hat am Telefon mitgehört und ist auch hingefahren. Sie erkennt den flüchtenden Saeed und verfolgt ihn durch die Wiener U-Bahn, wird aber von Fahrgästen daran zurückgehalten, ihn unschädlich zu machen.\nSaeed verfolgt wieder ihre Spur und erwartet sie in der Wohnung von Steiner, wo er sie fesselt und für sein \"Hölle\"-Ritual vorbereitet. Sie kann sich jedoch befreien und den Mörder im Kofferraum von Steiners Volvo in einer rasanten Rückwärtsfahrt gegen die Wand fahren. Steiner kommt gerade noch rechtzeitig, um sie aus dem brennenden Wagen zu befreien.\nDie Dreharbeiten fanden im März und April 2016 in Österreich und Deutschland statt, hauptsächlich wurde in Wien gedreht. Für eine nächtliche Verfolgungsjagd in der Inneren Stadt wurden am Osterwochenende Teile der Ringstraße im Bereich Stubenring gesperrt. Unterstützt wurde die Produktion vom Österreichischen Filminstitut, von Filmstandort Austria, dem Filmfonds Wien, dem FilmFernsehFonds Bayern und dem Deutschen Filmförderfonds, beteiligt waren der Österreichische Rundfunk und das ZDF. \nProduziert wurde der Film von Allegro Film, Koproduzent war die Münchner The Amazing Film Company. Für den Ton zeichnete Hjalti Bager-Jonathansson verantwortlich, für das Kostümbild Sammy Zayed, für das Szenenbild Isidor Wimmer und für die Spezialeffekte Tissi Brandhofer. Der Titelsong stammt vom Wiener Rapper Nazar.\nDie Produktionskosten betrugen fünf Millionen Euro.\nDer Film wurde 2018 im Rahmen der Edition österreichischer Film von Hoanzl und dem Standard auf DVD veröffentlicht.\nDas Kinomagazin Skip lobte den Film als „packenden, dicht inszenierten und toll besetzten Action-Thriller, der sich vor keinerlei internationalem Vergleich scheuen muss – und dazu mit feinem Lokalkolorit überzeugt. Ganz großartig auch die bis in die Nebenrollen handverlesene Besetzung.“[12]\nDie Tiroler Tageszeitung schrieb, dass der Film nicht nur Action, sondern auch Familiendrama und Lovestory sein möchte, was den Plot streckenweise unentschlossen wirken lasse, lobte aber die durchwegs starke schauspielerische Leistung und urteilte: „Einen zweiten Oscar wird Ruzowitzky für Die Hölle nicht bekommen. Aber auf ein Goldmännchen zielt der Film auch nicht ab. Schnell, hart, österreichisch wollte er sein. Mission erfüllt.“\nIm Online-Filmmagazin FilmClicks schrieb Gunther Baumann: „Die Hölle ist ein fesselnder, dunkel glitzernder Action-Thriller, dem man nur am Stadtbild und an den Autokennzeichen ansieht, dass er nicht in Hollywood gedreht wurde, sondern in Wien. [...] Der Film beschränkt sich nicht darauf, eine spannende Geschichte zu erzählen. Auch das Großstadt-Gefühl von heute ist ein Thema, mit seinem Aufeinanderprallen (und manchmal auch Aneinanderschmiegen) der unterschiedlichsten Mentalitäten, Ethnien und Kulturen.“[13]\nTempo |\nDie Siebtelbauern |\nAnatomie |\nDie Männer Ihrer Majestät |\nAnatomie 2 |\nDie Fälscher |\nHexe Lilli – Der Drache und das magische Buch |\nCold Blood – Kein Ausweg. Keine Gnade. |\nDas radikal Böse |\nDie Hölle – Inferno |\nPatient Zero |\nNarziss und Goldmund\n"
}