{
    "date": "28-04-2021 14:12:23",
    "link": "https://de.wikipedia.org/wiki/Die%5FEchelon%2DVerschw%C3%B6rung",
    "title": "Die Echelon-Verschwörung",
    "text": "Die Echelon-Verschwörung (Originaltitel Echelon Conspiracy, Arbeitstitel The Gift) ist ein US-amerikanischer Actionfilm aus dem Jahr 2009.\nDer junge US-amerikanische Informatiker Max Peterson bekommt auf einer Dienstreise in Bangkok ein Mobiltelefon zugeschickt, auf dem Textnachrichten eingehen, die ihm Anweisungen für eine erfolgreiche Zukunft geben.\nWegen einer dieser Textnachrichten verlängert Max seinen Aufenthalt in Bangkok und entgeht so einem Flugzeugabsturz. Als ihm in einer Nachricht empfohlen wird, Aktien der Firma Syzor zu kaufen, die tatsächlich noch am selben Tag um 313 % an Wert zulegt, vertraut Max immer mehr den Textnachrichten und fliegt auf Anweisung des Versenders nach Prag, um dort in einem Casino Geld zu erspielen. Dort lernt er den Russen Yuri Malanin kennen, der als Taxifahrer tätig ist und sich als Handyexperte zu erkennen gibt.\nNach mehreren hohen Gewinnen an einem einarmigen Banditen sowie beim Black Jack wird der Sicherheitschef des Casinos John Reed, ein ehemaliger FBI-Mitarbeiter, auf Max aufmerksam. Bevor Reed ihn ergreifen kann, wird der Glücksspieler jedoch von dem FBI-Agenten und ehemaligen Kollegen Dave Grant festgenommen. Es stellt sich heraus, dass auch drei andere US-Amerikaner ein solches Handy erhalten hatten und nach schnellen Geldgewinnen jeweils tödlich verunglückt sind.\nDie NSA, für die auch Dave Grant arbeitet, versucht durch Rückverfolgung herauszufinden, wer der Absender der Textnachrichten ist. Das Ergebnis der Ermittlungen führt die NSA jedoch in die eigenen Reihen und in ihr Echelon-System. Dieses System sollte ein Upgrade bekommen, das jedoch vom Senat verhindert wurde, der nicht mit der Genehmigung einer totalen Überwachung sämtlicher Computer weltweit einverstanden war.\nNach einem Mordanschlag der NSA auf Max versucht dieser mit Hilfe von John herauszufinden, wer hinter den Textnachrichten steckt. Hierzu reisen die beiden nach Moskau, wo sie sich mit Yuri treffen. Dieser erklärt den beiden, dass Echelon sich selbstständig gemacht hat und über Wahrscheinlichkeitsrechnungen die Zukunft vorausgesagt hat, darunter den Absturz des Flugzeugs sowie Gewinne im Casino. Zugleich treffen Max und John erneut auf Agent Grant, der nun mit den beiden versucht, das Echelon-System zu stoppen.\nDas Echelon-System führt die Gruppe wieder in die USA, wo es sich mithilfe der anderen drei Handyempfänger eine neue Serverfarm aufgebaut hat, auf die es sich nun mit Hilfe von Max transferiert. Max findet heraus, dass sich das Echelon-System selbst upgraden will, um die totale Kontrolle über alle Computer der Welt zu erhalten. Entgegen dem Willen des NSA-Direktors stoppt Max in letzter Sekunde das Upgrade, indem er Echelon beibringt, dass es selbst die größte Gefahr für die Freiheit der Bürger der USA darstellt. Daraufhin schaltet sich das System selbst ab.\nMax reist mit Kamila, der Agentin, die zwischenzeitlich sein Leben rettete, nach Paris, um dort den Scheck über drei Millionen Euro einzulösen, den er beim Glücksspiel im Casino gewonnen hatte. Raymond Burke muss sich derweil vor dem Senat für das Desaster verantworten, bei dem sich das Echelon-System abschaltete.\nIn Moskau trifft Yuri Malanin, der den Rang eines Hauptmanns im russischen Geheimdienst bekleidet, auf seinen Führungsoffizier. Er wird für die Erledigung seines Auftrags gelobt. Yuri befürchtet, die US-Amerikaner würden in Kürze wieder versuchen, ein vergleichbares Überwachungssystem zu bauen. Aber für den Augenblick hätten sie den US-Amerikanern geholfen, die richtige Entscheidung zu treffen, resümiert er. Dann ergänzt Yuri, er hoffe dies zumindest – und schaltet sein Mobiltelefon aus.\nDer Film wurde in Bangkok, Moskau, Prag und Sofia gedreht. Die Dreharbeiten begannen im August 2007 und endeten im Oktober 2007. Am 27. Februar 2009 feierte der Film seine Weltpremiere in den USA. In Deutschland wurde der Film auf DVD und Blu-ray Disc von Koch Media mit einer FSK-16-Freigabe am 2. Oktober 2009 veröffentlicht. Am Eröffnungswochenende spielte der Film in den USA über eine halbe Million US-Dollar ein. Insgesamt beliefen sich die Einnahmen in den USA auf rund 666.000 US-Dollar. Weltweit wurden Einnahmen in Höhe von über 2,18 Millionen US-Dollar eingenommen.\nDie Idee, den Computer durch paradoxe Logik abzuschalten, lehnt sich an die Folge „The Ultimate Computer“ der Fernsehserie Raumschiff Enterprise aus dem Jahr 1968 sowie den Spielfilm WarGames – Kriegsspiele von 1983 an.\nDie von Bobby Tahouri komponierte Filmmusik wurde vom Musiklabel Pale Blue Limited veröffentlicht. Die 14 Musiktitel haben eine Gesamtspieldauer von 36:42 Minuten.\n„Regisseur Greg Marcks hat mit ‚Die Echelon Verschwörung‘ einen interessanten Cast versammeln können, um einen flotten, aber leider komplett unglaubwürdigen Verschwörungs-Thriller zu inszenieren. Das an sich interessante und bereits oft intelligent verfilmte Thema der totalen Überwachung scheitert hier an einer maßlosen Aneinanderreihung logischer Ungereimtheiten und unglaubwürdiger Prämissen, dass einem das Vergnügen an dem Film zuleide macht. Die Krone wird dem ganzen Unfug schließlich durch das superkitschige Hollywood-Happy-End aufgesetzt. Während der Look, die Action und die Kulissen des Films ansprechend gestaltet sind, weisen vor allem die Figuren keine eigenen Profile auf und bleiben erschreckend klischeehaft.“\n„Die Geschichte krankt an technischem Unsinn und zunehmenden Logiklöchern. Der pennälerhaft hilflose Held ist da wenig geeignet, die immer konfusere Story zusammenzuhalten. Ein Lichtblick ist dagegen Tamara Feldman als harte Agentin mit Gefühl. Fazit: Vor lauter Echo bleibt das Signal diffus.“\n"
}