{
    "date": "28-04-2021 14:12:26",
    "link": "https://de.wikipedia.org/wiki/Die%5FFormel",
    "title": "Die Formel",
    "text": "\nDie Formel ist ein US-amerikanischer Thriller aus dem Jahre 1980 von John G. Avildsen mit George C. Scott, Marlon Brando und Marthe Keller in den Hauptrollen. Produzent Steve Shagan verfasste auch das Drehbuch nach seiner eigenen Romanvorlage.\nDeutschland im Frühjahr 1945. Im Auftrag der Reichsführung wird Panzergeneral Helmut Kladen mit einem wichtigen Geheimauftrag an die deutsch-schweizerische Grenze entsandt. Er soll eine extrem bedeutende Formel außer Landes bringen. Sie zeichnet die Schritte auf, die die Nazis bei der Herstellung von synthetischem Benzin aus Steinkohle gegangen sind. Die Führung in Berlin, inzwischen von sowjetischen Truppen eingekesselt, erhofft, damit ein Faustpfand bei Unterhandlungen mit den Westalliierten, allen voran den USA, zu besitzen. Ehe General Kladen sicheren Schweizer Boden betreten kann, wird er jedoch von den Amerikanern an der Grenze abgefangen und an den US-Militärgeheimdienst weitergereicht.\nLos Angeles im Jahre 1980. Police-Ltnt. Barney Caine wird mit der Aufklärung des Mordes an seinem früheren Vorgesetzten und Freund Tom Neeley beauftragt, der vermutlich bei einem missglückten Drogendeal ums Leben kam. Neeley wurde tot aufgefunden, neben ihm der Namenszug \"Gene\", den er offensichtlich auf eine Zeitung mit dem eigenen Blut gekritzelt hatte. Gleich nebenan entdeckt Ltnt. Caine eine Deutschlandkarte, darauf geschrieben den Namen \"Obermann\". Caine erfährt, dass Neeley offensichtlich für Partys, die vom Wirtschaftsboss Adam Steiffel ausgerichtet wurden, Drogen besorgt hatte. Barney Caine befragt daraufhin Neeleys Ex-Frau und ertappt sie bei ziemlich offensichtlichen Lügen. Caine entschließt sich wenig später, Mrs. Neeley noch einmal auf den Zahn zu fühlen, doch er kommt zu spät: Die geschiedene Witwe liegt tot in ihrem Swimmingpool, erschossen.\nDaraufhin befragt Ltnt. Caine auch den zwielichtigen Steiffel persönlich. Dieser behauptet gegenüber dem Polizisten, dass Neeley in seinen Diensten stand und als Geldbote unterwegs gewesen sei. Seine Reisen führten ihn auch nach Europa, wo Neeley in Steiffels Auftrag Geld an Geschäftspartner überbringen sollte. Caine ist sich sicher, dass, wenn er den Tod des Freundes aufklären will, er selbst nach Deutschland fliegen muss. Sein Vorgesetzter John Nolan gibt ihm dafür grünes Licht, und noch ehe Barney Caine sich auf die Reise machen kann, sieht man, wie Nolan einen von Steiffels Handlangern, Arthur Clements, anruft und mitteilt, dass Caine den ausgelegten Köder geschluckt habe.\nIn Berlin trifft sich Caine mit einem gewissen Paul Obermann im Berliner Zoo. Der Deutsche klärt den US-Polizisten über die ominöse „Operation Genesis“ auf. Caine sieht sich in seiner Mutmaßung bestätigt, dass Neeleys Tod im Zusammenhang mit „Genesis“ stehen müsse. Kurz darauf wird Obermann außerhalb des Zoos ermordet. In seiner Wohnung wird Obermanns Nichte Lisa später von der Polizei befragt. Während des Gedenkgottesdienstes für Obermann bittet Caine Lisa, ihn zu begleiten, um für ihn zu dolmetschen. Lisa ist dazu bereit, die erste Spur der beiden führt sie zu einem gewissen Professor Siebold, der einst an der Formel gearbeitet hatte. Siebold offenbart, dass die Formel eine Erfindung des mittlerweile recht betagten Dr. Abraham Esau gewesen sei, der aber noch lebe. Kaum haben Caine und Lisa Siebolds Wohnung verlassen, wird der Professor mit einem Kopfschuss aus einem gegenüber liegenden Fenster ermordet.\nCaine und Lisa beschließen, Dr. Esau aufzusuchen. Der zeigt sich bereit, die Formel für Caine noch einmal aufzuschreiben und gibt sie ihm, nachdem Caine dem Wissenschaftler zugesagt hat, sie der Weltöffentlichkeit zum Nutzen aller bekannt zu machen. Lisa und Caine machen Fotokopien, und Caine übermittelt diese an das Los Angeles Police Department und ein Schweizer Energieunternehmen. Gegenüber Lisa versteckt Caine zwei weitere Kopien und hinterlegt diese im Hotelsafe in der Schweiz. Er ahnt, dass die junge Frau nicht Obermanns Nichte, sondern vielmehr jemand ist, den ein Unbekannter auf ihn angesetzt hat, um ihn im Auge zu behalten. Lisa bestätigt Caines Vorahnung.\nWieder in Berlin, geht Ltnt. Caine einer weiteren Spur nach. An der Grenze zu Ostberlin trifft er sich mit einem gewissen Frank Tadesco, der niemand anderes ist als jener Panzergeneral Kladen von vor 35 Jahren. Dieser erzählt dem Amerikaner, dass er Neeley kannte und was sich damals nach seiner Gefangennahme durch die G.I.s ereignet hat. Als Tadesco alias Kladen auf sein Auto zugeht, tötet Lisa ihn und überquert anschließend die Grenze nach Ostberlin. Caine will zurück in die USA, da muss er feststellen, dass Lisa, ehe sie sich hinter den Eisernen Vorhang begeben hat, auch noch Caines beide im Hotelsafe deponierten Formel-Kopien entwendet und durch Fälschungen ersetzt hatte. Jetzt gibt es im Westen nur noch das an das LAPD übermittelte Exemplar sowie dasjenige in der Schweiz. \nKaum daheim, begibt sich Caine sofort zu Adam Steiffel. Der Ölmagnat hat in der Zwischenzeit einen Kollegen Caines entführt und verlangt für dessen Freilassung die von Caine in Besitz gebrachte Formel. Caine geht darauf ein, und sein Partner kommt frei. Caine will nun endlich von Steiffel Antworten auf seine brennendsten Fragen. Steiffel spricht von einem Ölkartell, das seit Kriegsende 1945 hinter der Formel her sei. Wollen die einen unbedingt, zum Wohle der Menschheit, dass die Formel allen zugänglich wird, so hat das Ölkartell überhaupt kein Interesse daran, bedeutet dies doch, dass dadurch die Macht der Ölförderriesen gebrochen werden würde. Daher habe man alles unternommen, um die Formel geheim zu halten oder für immer verschwinden zu lassen. Doch eines Tages hatte der Schweizer Geschäftsmann Franz Tauber damit begonnen, nach den Mitgliedern des Operation Genesis-Teams zu suchen, die ja einst in den Besitz der Formel gelangten. Er wollte damit unbedingt die Formel rekonstruieren. \nDies rief aber nunmehr Steiffel und das Kartell auf den Plan, die Taubers Plan durchkreuzen wollten. Caine wurde daher mit fingierten Indizien nach Europa geschickt, um eben jene verbliebenen Mitglieder der Operation Genesis aufzuspüren und zu töten. Caine glaubt sich jedoch Steiffel gegenüber im Vorteil und sagt, dass dessen Mühen vergebens gewesen seien, denn er habe die Formel ja bereits an seinen Vorgesetzten bei der Polizei von Los Angeles sowie an Herrn Tauber geschickt. Kaum ist Caine gegangen, macht Steiffel den wichtigsten Anruf seines Lebens: Am Ende der Leitung ist Herr Tauber, und Energie-Magnat Steiffel bietet ihm 25 Prozent an seinen Anthrazit-Beständen, wenn er im Gegenzug dazu weitere zehn Jahre die in seinem Besitz befindliche Formel unter Verschluss halte. Tauber geht auf diesen Deal ein.\nDer mit Außenaufnahmen in Deutschland (Berlin und Hamburg), der Schweiz (St. Moritz) und den USA (Bel Air, Newhall, Los Angeles) sowie in den MGM-Studios von Hollywood und den CCC-Ateliers in Berlin gedrehte Film wurde am 19. Dezember 1980 in den USA uraufgeführt. Die deutsche Erstaufführung von Die Formel war am 19. März 1981.\nDie Produktionsleitung in Deutschland hatte Willy Egger. Die Filmbauten entwarf Herman A. Blumenthal, Lee Poll sorgte für die Ausstattung. Die deutschen Filmbauten entwarf Hans-Jürgen Kiebach. Die Spezialeffekte stammen von Theo Nischwitz. Bill Thomas sorgte für die Kostüme.\nWie die Fachzeitschrift Cinema zu berichten wusste, ging dem Film unmittelbar vor seiner Premiere in den USA eine Kontroverse voraus. Amerikanische Ölkonzerne versuchten, den Film mit Anzeigenkampagnen “zu torpedieren”. Ihnen missfiel die Grundidee des Films, dass nicht etwa die arabischen Ölproduzenten durch Verknappung des Rohstoffs die Ölpreise in die Höhe zu jagen versuchen, sondern die US-Ölwirtschaft. „Daraufhin konterte die Verleihfirma Universal mit doppelseitigen Anzeigen in den Tageszeitungen. Slogan: Der Film, von dem die US-Ölkonzerne wünschen, daß sie ihn nie sehen werden.“\nDer Film erhielt, abgesehen von einer Oscar-Nominierung für James Crabes Kameraarbeit, eine Fülle von Negativpreis-Nominierungen: Die Goldene Himbeere war für die Kategorien Schlechtester Film, Schlechteste Regie, Schlechtester Nebendarsteller (Brando) und Schlechtestes Drehbuch vorgesehen.\nMarlon Brando wurde gleich zweimal für den ebenfalls als Anti-Preis konzipierten Stinker Award nominiert: Erstens als Schlechtester Nebendarsteller und zweitens in der skurrilen Kategorie Ärgerlichster falscher Akzent.\nDer Movie & Video Guide schrieb: „Scott und Brando sind es immer wert, hinzuschauen, aber Drehbuchautor und Produzent Steve Shagan zeigt stets zu früh, wohin die Reise gehen wird.“\nCinema meinte: „Aber trotz der ihm vorausgeeilten Kontroverse ist der Film primär ein fiktiver Thriller. Leider ein nicht sehr guter“.\nIm Lexikon des internationalen Films heißt es: „Spionagekrimi mit karikierenden Seitenhieben auf amerikanische Ölmillionäre; dazu zahlreiche Rückblenden in die Nazi-Zeit und inkompetente Ausflüge ins zweigeteilte Berlin. Naiv, geschmacklos und schlecht inszeniert, ufert der Film in alberne Zerrbilder und miserables Chargieren berühmter Schauspieler aus.“\nHalliwell‘s Film Guide nannte den Film einen „verschachtelten Thriller der viel MacGuffin zeigt, aber kein Interesse hervorruft.“\nSave the Tiger |\nRocky |\nDie Formel |\nDie verrückten Nachbarn |\nKarate Kid |\nKarate Kid II – Entscheidung in Okinawa |\nKarate Kid III – Die letzte Entscheidung |\nDer knallharte Prinzipal |\nRocky V |\nIm Glanz der Sonne |\nInferno\n"
}