{
    "date": "28-04-2021 14:12:10",
    "link": "https://de.wikipedia.org/wiki/Die%5FAkte%5FOdessa%5F%28Film%29",
    "title": "Die Akte Odessa (Film)",
    "text": "Die Akte Odessa (Originaltitel: The Odessa File) ist ein britisch-deutscher Film aus dem Jahr 1974. Der fiktive Thriller von Regisseur Ronald Neame ist eine Verfilmung des gleichnamigen Romans von Frederick Forsyth und beschreibt die Jagd eines Hamburger Journalisten auf einen Kriegsverbrecher und ehemaligen KZ-Kommandanten.\n1963 schickt der israelische Geheimdienst Mossad einen Agenten nach Deutschland, um eine Firma ausfindig zu machen, die für das mit Israel verfeindete Ägypten ein Raketenlenksystem entwickelt. Die Geheimdienstinformationen besagen, dass die Odessa genannte Organisation dahinter steckt.\nIn Hamburg erfährt der Journalist Peter Miller am 22. November 1963, dem Tag der Ermordung John F. Kennedys, vom Selbstmord des deutschen Juden Salomon Tauber. Der ihm freundschaftlich verbundene Kriminalbeamte Karl Braun überlässt ihm das Tagebuch des Toten. Darin liest er von den Unmenschlichkeiten, die der verstorbene Salomon Tauber im Rigaer Ghetto miterleben sowie erleiden musste. Insbesondere beschreiben die Zeilen die Grausamkeiten des Schlächter von Riga genannten Kommandanten Eduard Roschmann. Als Miller von einem Vorfall im Hafen von Riga liest, bei dem Roschmann einen Offizier der Wehrmacht erschoss, wird er stutzig.\nMiller beschließt, Nachforschungen über den Verbleib Roschmanns anzustellen. Weder die Weigerung seines Chefredakteurs, ihm dafür einen Auftrag zu erteilen, noch die sorgenvollen Äußerungen seiner Freundin Sigi und seiner Mutter können ihn davon abhalten. Ein Freund des Toten verrät ihm, dass Roschmann noch lebt. Außerdem erfährt er von der Existenz der Odessa. Bei der zuständigen Staatsanwaltschaft erhält er jedoch keinerlei weiterführende Informationen, da sein Gesprächspartner Oberstaatsanwalt Gernot Mitglied einer Kameradschaft ehemaliger SS-Angehöriger ist. Als Miller sich am selben Abend Zutritt zu einem derer Treffen verschafft, wird er hinausgeworfen.\nDie Odessa, die durch Millers Nachforschungen ihre Fortschritte mit dem Lenksystem gefährdet sieht und Roschmann beschützen will, beschließt, den Reporter aus dem Weg zu räumen. Ein Attentat, bei dem man Miller vor einen fahrenden Zug der Hamburger U-Bahn zu stoßen versucht, schlägt fehl.\nTrotz dieses Vorfalls fährt Miller nach Wien, wo es ihm gelingt, zu Simon Wiesenthal vorzudringen. Dessen Adresse hat er telefonisch von seinem Freund bei der Hamburger Kripo erhalten. Dessen Mitarbeiter Kunik, ebenfalls ein ehemaliger SS-Mann, wird Zeuge des Gesprächs und informiert seine Freunde bei der Odessa.\nVon Wiesenthal bekommt Miller eingehendere Informationen über die Odessa und über den Lebensweg Roschmanns nach dem Ende des Krieges. Als er in sein Hotel zurückkehrt, wird er von einem Mann angesprochen, der ihn eindringlich davor warnt, weitere Nachforschungen anzustellen.\nAuf dem Weg zurück nach Deutschland wird Miller auf einem Rastplatz von mehreren Männern überwältigt und gekidnappt. Wie sich herausstellt, arbeiten sie für den Mossad und versuchen schon seit einigen Jahren, Leute in der Odessa zu platzieren, was bisher jedoch stets mit Enttarnung und Ermordung endete. Miller willigt schließlich ein, sich in die Nazi-Geheimorganisation einschleusen zu lassen. Zu diesem Zweck nimmt er die Identität des ehemaligen SS-Angehörigen Rolf Günther Kolb an, der in einem Bremer Krankenhaus verstorben ist. Darüber hinaus wird er einem harten Drill unterzogen, um Sitten, Gebräuche und Geschichte der SS und die Biographie seiner neuen Identität zu lernen.\nIn der Zwischenzeit hat die Odessa den Auftragsmörder Mackensen engagiert, der Miller ausfindig machen und umbringen soll. Mackensen überfällt die Freundin des Reporters im Alten Elbtunnel, um Informationen bezüglich des Aufenthaltsortes von Miller zu erhalten. Sigi weiß jedoch nichts und kann fliehen. Passenderweise fährt den Wagen, der ihr die Flucht ermöglicht, ausgerechnet der Kriminalbeamte Kunik. Unter dem Vorwand, Sigi unter polizeilichen Schutz zu stellen, gelingt es ihm, eine ebenfalls gesinnungstreue Polizeibeamtin in ihrer Wohnung zu platzieren.\nÜber ein fingiertes Empfehlungsschreiben sucht Miller alias Kolb den ranghohen Odessa-Funktionär Franz Bayer auf, der ihn gründlich auf seine Identität überprüft, von der er schließlich überzeugt ist. Er schickt ihn nach Bayreuth zum Drucker und Passfälscher Klaus Winzer, um Kolb eine neue Identität zu verschaffen. Miller ist allerdings gezwungen, einige Tage in Bayreuth zu bleiben, da der notwendige Fotograf verhindert ist. Vor seiner Reise hat Miller am Münchner Bahnhof jedoch den Fehler begangen, seine Freundin in Hamburg anzurufen, was deren \"Beschützerin\" mitbekommt. Dadurch kommt die Odessa schnell hinter die wahre Identität ihres vermeintlichen Kameraden und schickt Mackensen nach Bayreuth, um Miller dort zu ermorden. Unter dem Vorwand, der Fotograf sei nun doch verfügbar, wird Miller in die Druckerei gelockt. Dieser ist jedoch misstrauisch und kann sich in das der Druckerei angeschlossene Wohnhaus Zugang verschaffen. Hier trifft er auf die bettlägerige Mutter des Druckers, die ihn ob seiner schwarzen Kleidung für einen Geistlichen hält und ihm vertrauensselig erzählt, dass ihr Sohn zum Schutz vor der Odessa heimlich eine Akte angelegt hat (die titelgebende Akte Odessa), die Informationen über alle SS-Mitglieder enthält, die durch ihn eine neue Identität erhalten haben.\nMiller gelingt es schließlich, in einem Zweikampf den in der Werkstatt auf ihn wartenden Mackensen zu töten. Er besorgt sich die Akte aus dem Safe, dessen Kombination er ebenfalls von der Mutter bekommen hat. Die Unterlagen enthalten auch Informationen über Roschmann und seine neue Identität als Geschäftsführer einer Firma für elektronische Geräte. Er beschließt, die Akte zu seinem eigenen Schutz am Münchner Hauptbahnhof zu deponieren und den Mossad-Agenten zunächst nur die Akte Roschmann zukommen zu lassen, die damit den Namen und den Sitz der Firma kennen, die für das ägyptische Raketenlenksystem verantwortlich zeichnet. Den Schließfach-Schlüssel übergibt er seiner Freundin, mit der er sich in Heidelberg trifft. Für den Fall seines Ablebens soll Sigi die Akte sofort an Simon Wiesenthal übergeben.\nRoschmanns Firma hat zur Eröffnung einer Firmenausstellung über die neuesten elektronischen Technologien geladen, zu der sich Miller Zutritt verschafft. Ihm gelingt es schließlich, Roschmann mit vorgehaltener Waffe in dessen Landsitz zu stellen. Dieser streitet seine wahre Identität zunächst ab und versucht, als dies nichts bringt, an Millers patriotische Gesinnung zu appellieren. Auch das trägt keine Früchte und Miller offenbart schließlich den wahren Beweggrund seiner Jagd. Der Hauptmann, den Roschmann gegen Kriegsende im Rigaer Hafen erschoss, war Millers Vater. Dadurch wird Roschmann klar, dass sein Gegenüber mit keinerlei Argumenten von seinem Tun abzubringen sein wird, und greift zu einer Waffe. Im anschließenden Schusswechsel gelingt es Miller, den Schlächter von Riga und Mörder seines Vaters zu töten.\nMit der Akte gelingt es der Organisation Simon Wiesenthals, einige der wichtigsten SS-Männer zu überführen. Roschmanns Firma wird Opfer eines Brandanschlages und Ägypten erhält kein Raketenlenksystem. Miller reist schließlich mit Marx, dem Freund Salomon Taubers, nach Israel, um in der Gedenkstätte Yad Vashem ein Kaddisch für den Verstorbenen zu sprechen.\n„Ein spannend inszenierter Politthriller, mit guten schauspielerischen Leistungen, doch streckenweise kolportagehaft und langatmig.“\n„Handlungsführung, Dialoge und Psychologie in der ‚Akte Odessa‘ sind oberflächlich und dumm; Spott und Hohn der englischen Verrisse sind nur zu berechtigt. […] Jon Voight gibt einen blassen, in nahezu jeder Szene unwahrscheinlichen Simmel-Helden ab, eine Anzahl prominenter deutscher Schauspieler karikiert die Alt- und Jungnazis wie im Schmierentheater, und Maximilian Schell, […] wird von Buch und Regie zur unglaubwürdigen, im Grunde hanebüchenen SS-Knattercharge verdammt.“\n"
}