{
    "date": "28-04-2021 14:13:20",
    "link": "https://de.wikipedia.org/wiki/Die%5Frabenschwarze%5FNacht%5F%E2%80%93%5FFright%5FNight",
    "title": "Die rabenschwarze Nacht – Fright Night",
    "text": "Die rabenschwarze Nacht – Fright Night (Originaltitel: Fright Night) ist eine US-amerikanische Horrorkomödie von Tom Holland aus dem Jahr 1985.\nCharly Brewster liegt zusammen mit seiner Freundin Amy im Bett, während Peter Vincents Fright Night Show im Fernseher läuft. Charly sieht, wie zwei Männer einen Sarg ins Nachbarhaus tragen. Amy merkt, dass sie von Charly völlig ignoriert wird und geht empört nach Hause.\nAm nächsten Tag sieht Charly, wie eine blonde Prostituierte ins Nachbarhaus geht. Einen Tag darauf versucht Charly, sich wieder mit Amy zu versöhnen, wird dann aber von einer Nachrichtensendung abgelenkt, in der gesagt wird, dass die Blondine tot aufgefunden wurde. Als Amy bemerkt, dass Charly sie nicht wahrnimmt, wird sie wieder wütend und geht.\nNachts beobachtet Charly im Nachbarhaus seinen neuen Nachbar Mr. Dandrige beim Liebesspiel mit einer schönen rothaarigen Frau und bemerkt, dass Dandrige Fangzähne hat. Charly beschließt nun, zur Polizei zu gehen. Er erzählt einem Polizisten, dass Mr. Dandrige der Mörder ist. Als der Polizist Charly keinen Glauben schenkt, schildert er seine Beobachtung, was zur Folge hat, dass ihn der Polizist für verrückt hält.\nCharly erzählt seinem Schulkameraden Ed die Geschichte. Nach einem Wortgefecht erzählt Ed, was er über Vampire weiß, zum Beispiel, dass ein Vampir ein Haus nur betreten kann, wenn er erwünscht ist. Charlys Mutter lädt Mr. Dandrige ein und sagt ihm, dass er jederzeit wieder kommen kann.\nDes Nachts kommt Dandrige, um Charly zu töten. Dandrige bietet ihm an, dass er ihn am Leben lässt, wenn er aufhört ihm nachzuspionieren. Charly rammt ihm aber einen Bleistift in die Hand. Nun zeigt Dandrige sein wahres Gesicht und verwandelt sich. Charly wird in letzter Sekunde gerettet, als seine Mutter aufwacht und Dandrige die Flucht ergreift.\nCharly beschließt, dass der gerade entlassene Peter Vincent seine letzte Hoffnung ist und will ihn zu Hilfe holen. Als Charly ihm die Vampirgeschichte erzählt, glaubt Peter erst, dass Charly ihn aufmuntern will. Aber dann erkennt er, dass Charly es ernst meint und hält ihn auch für verrückt.\nAmy und Ed machen sich Sorgen um Charly und besuchen ihn. Amy und Ed tun so, als würden sie Charly glauben, denken aber, dass er nun völlig den Verstand verloren hat. Sie überreden Peter Vincent, dass er mit ihnen und Charly in Dandriges Wohnung geht, um Charly zu überzeugen, dass dieser kein Vampir ist.\nAm Abend gehen sie zu Dandriges Haus und testen ihn mit Weihwasser. Dandrige besteht den Weihwassertest, da es eigentlich nur einfaches Leitungswasser war. Peters erkennt dann aber in seinem Zigarettenetui (welches einen Spiegel enthält), dass Dandrige kein Spiegelbild hat, worauf ihm das Etui auf den Boden fällt und er die anderen jetzt dazu drängt, mit ihm das Haus fluchtartig zu verlassen. Charly, Amy und Ed gehen im Nebel nach Hause. Ed nimmt eine Abkürzung durch eine enge Gasse, bis er bemerkt, dass er von Dandrige verfolgt wird. Nach kurzer Flucht wird er von Dandrige gebissen.\nPeter hat sich inzwischen in seiner Wohnung verschanzt. Auf einmal klopft Ed an die Tür, der sagt, dass er von Dandrige verfolgt wird. Peter lässt ihn herein und stellt mit Entsetzen fest, dass Ed ein Vampir ist. Ed greift Peter an, aber der kann sich retten und drückt Ed ein Kreuz auf die Stirn, was diesen verletzt. Ed flieht und schwört Rache.\nAmy und Charly flüchten vor Dandrige in eine Disco. Amy wird auf einmal wie hypnotisiert von Dandrige angezogen und von ihm entführt. Dabei richtet Dandrige nebenbei eine Massenpanik an. Charly wird dazu aufgefordert, zusammen mit Peter Vincent in Dandriges Wohnung zu kommen.\nCharly kann Mr. Dandrige mit einem Kreuz abwehren, aber dessen menschlicher Mitbewohner Billy Cole überwältigt ihn. Peter rennt aus dem Haus und sucht in Charlys Haus dessen Mutter. Er findet Ed in ihrem Bett vor, der sich in einen Wolf verwandelt und auf Peter losgeht. Schließlich gelingt es Peter, Ed mit einem Stück vom Treppengeländer zu pfählen.\nCharly hat inzwischen bemerkt, dass die benommene Amy eine Vampirin ist. Peter kommt und sagt, dass sie Amy noch retten können, wenn sie Dandrige noch vor Morgengrauen umbringen. Erst versucht Billy Cole, sie aufzuhalten. Peter erschießt ihn, aber Billy steht wieder auf, da er inzwischen von Mr. Dandrige gebissen wurde. Peter schießt noch einige Male auf ihn, ohne ihn dadurch aufhalten zu können, dann rammt Charly jedoch einen Holzpfahl in Billys Herz, woraufhin dieser stirbt. Auf einmal erscheint Dandrige, der Charly und Vincent nun endgültig den Garaus machen will. Er merkt nicht, dass die Sonne hinter ihm aufgeht. Ein Sonnenstrahl dringt durch eine zerbrochene Scheibe hinter ihm und er fängt Feuer. Er muss nun so schnell wie möglich in seinen Sarg zurück, aber Charly und Vincent stellen sich ihm in den Weg. Dandrige nimmt die Form einer Fledermaus an und flüchtet in seinen Sarg. Peter geht zusammen mit Charly in den Keller, um den Sarg zu finden. Amy taucht auf und stürzt sich in Vampirform auf Charly. Peter kann inzwischen Dandrige fast aufhalten, indem er die schwarz gestrichenen Fenster im Raum zerbricht, um das Sonnenlicht hereinzulassen. Dandrige schafft es, in die noch dunkle Ecke zu flüchten, in der sein Sarg steht, bis es Charly gelingt, das dort verhängte Fenster zu enthüllen. Die Sonnenstrahlen treffen Dandrige und bewirken, dass er zu Staub zerfällt.\nWieder liegen Charly und Amy im Bett und wieder läuft Peter Vincents Fright Night Show, diesmal aber mit Aliens statt Vampiren. Plötzlich scheint Charly flüchtig etwas in einem Fenster des Nachbarhauses zu erkennen. Zunächst starrt er angestrengt hinüber, besinnt sich aber anders, als Amy fragt, ob alles in Ordnung sei, wendet sich vom Fenster ab und geht wieder zu Amy ins Bett.\nZwei glühende Augen sind im Nachbarhaus zu sehen und man hört Eds verrücktes Lachen.\nRoger Ebert schrieb in der Chicago Sun-Times vom 2. August 1985, die erste Filmhälfte sei witzig, die zweite beinhalte „spektakuläre Spezialeffekte“. Der Film sei nicht „hervorragend“, aber biete viel Spaß.\nDas Lexikon des internationalen Films schrieb, der Film sei eine „moderne Variation des ‚Dracula‘-Stoffes“ und ein „parodistisch angelegter Horrorfilm mit vielen grellen Grusel- und Schockeffekten.“\nVariety schrieb: „Regisseur Tom Holland hält seinen Film schön einfach und gänzlich glaubhaft (akzeptiert man erst einmal die Existenz von Vampiren).“\nJanet Maslin meinte in der New York Times: „Richtig komödiantisch ist der Ton nie, und die Horrorakzente sind mehr ekelhaft als gruselig.“\nTime Out London hielt fest: „Seltsam, dass der Film überhaupt funktioniert – aber er tut es“ und hob auch die Musik von Brad Fiedel hervor.\nMike Bracken erinnerte an American Werewolf (R: John Landis, 1981), und schien eine Zweiteilung über die Dauer gesehen zu haben („second act“, „second half“). Er weist auch auf den sexuellen und insbesondere homoerotischen Subtext hin („there‘s actually some subtext here“).\nDer TV Guide dazu: „Ein kleiner Klassiker des Genres“.\nDer Film gewann im Jahr 1986 drei Saturn Awards für den besten Horrorfilm, das beste Drehbuch und für Roddy McDowall als besten Nebendarsteller. Weiterhin erhielt er Nominierungen in den Sparten Beste Regie, Beste Spezialeffekte sowie Chris Sarandon als bester Hauptdarsteller. Tom Holland gewann 1986 einen Preis des Filmfestivals Fantasporto und wurde für einen weiteren Preis dieses Festivals nominiert.\nDer Film wurde in Los Angeles gedreht. Seine Produktionskosten betrugen schätzungsweise 9 Millionen US-Dollar. Der Film spielte in den Kinos der USA ca. 24,9 Millionen US-Dollar ein.\nAn den Spezialeffekten war Richard Edlund beteiligt („visual effects producer“).[10]\nMcDowalls Rollenname Peter Vincent war als Hommage gedacht für zwei Ikonen des klassischen Horrorfilms, Peter Cushing und Vincent Price. Mit Price verband McDowall eine langjährige private Freundschaft. Eine Spur Christopher Lee sei auch noch beigefügt, so Roger Ebert.\nDer Soundtrack des Films wurde vom Komponisten Brad Fiedel erstellt. Er enthält sowohl Rock und Pop Songs als auch rein Instrumentale Soundtrackstücke. Das Lied Come To Me (Brad Fiedel) stellt das Hauptthema des Films dar (wobei die gesungene Version so nicht im Film vorkommt). Im Abspann läuft dann das gleichnamige Lied Fright Night der J. Geils Band. Der Soundtrack wurde auf Kassette, Vinyl und CD veröffentlicht. 2016 erschien eine Remasterte Version des Soundtracks. Es erschien außerdem eine 2-Disc-Deluxe-Version, diese beinhaltet auch die instrumentalen Stücke und eine farbige Vinyl-Platte in blau-weiß.[11]\nÜbersicht der Musikstücke mit Gesang:[11]\nWritten-By – Joe LamontWritten-By – Steve PlunkettWritten-By – Jon Reede, Marc Tanner, Ron AnielloWritten-By – Kimberley Rew, Vince De La CruzWritten-By – Mark MothersbaughWritten-By – Ron Mael, Russell MaelWritten-By – Bobby Caldwell, Dennis MatkoskyWritten-By – Garri Brandon, Mitchell LeibWritten-By – Gary Goetzman, Mike PiccirilloWritten-By – Brad FiedelIm Jahr 1988 wurde die Fortsetzung Mein Nachbar, der Vampir (R: Tommy Lee Wallace) veröffentlicht, in der Roddy McDowall erneut die Rolle von Peter Vincent übernahm.\nEine Neuverfilmung mit Anton Yelchin, Colin Farrell, Christopher Mintz-Plasse und David Tennant in den Hauptrollen erschien im Jahr 2011 mit dem Titel Fright Night.\nIm Jahr 1988 veröffentlichte die britische Softwarefirma Microdeal ein gleichnamiges Computerspiel für den Commodore Amiga.\nDie rabenschwarze Nacht – Fright Night |\nFatal Beauty |\nChucky – Die Mörderpuppe |\nDie Aushilfe |\nDie Langoliers |\nThinner – Der Fluch\n"
}