{
    "date": "28-04-2021 14:12:52",
    "link": "https://de.wikipedia.org/wiki/Die%5FSchatten%2C%5Fdie%5Fdich%5Fholen",
    "title": "Die Schatten, die dich holen",
    "text": "Die Schatten, die dich holen ist ein österreichischer Fernseh-Thriller von 2011 mit Aglaia Szyszkowitz in der Hauptrolle.\nVera Schlink ist eine erfolgreiche Wiener Fondsmanagerin und seit zehn Jahren mit Hannes verheiratet, mit dem sie gemeinsam die Firma führt; das Paar hat eine Tochter. Sie lernt ihre neue Nachbarin Meli kennen, die arbeitslos ist und der sie eine Sekretariatsstelle anbietet. Da taucht Alex auf, ein ehemaliger Zuhälter, für den Vera zwölf Jahre zuvor in Hamburg als Prostituierte gearbeitet hat. Er droht, ihre Vergangenheit vor Ehemann und Gesellschaft auffliegen zu lassen, und stellt Forderungen.\nDamals hatten Alex und sein Kumpan Carlo gemeinsam Veras spielsüchtigen Freund umgebracht, dem sie Geld geliehen hatten. Vera, Augenzeugin der Tat, brachte beide mit ihrer Aussage ins Gefängnis. Zunächst glaubt Vera, sich des aufdringlichen Mannes mit einer Zahlung von 100.000 Euro entledigen zu können, doch am nächsten Tag sitzt Alex bei Hannes im Büro und will bei ihm 100.000 Euro anlegen. Er freundet sich mit Hannes an und versucht, Geschäftspartner der Schlinks zu werden, um Teil der respektablen Gesellschaft zu werden. Mit Foto- und Filmmaterial versucht er, Veras Unterstützung für diesen Plan zu erpressen. Wegen Veras auffälligem Verhalten wird Hannes immer misstrauischer und glaubt, dass sie mit Alex eine Affäre habe. Erst vertraut sich Vera nur Meli an. Als Alex auf der Toilette über Vera herfällt und Hannes das Gesehene als einvernehmlichen Sex missdeutet, gesteht Vera ihrem Mann ihre bisher verschwiegene Vergangenheit. Hannes sucht Alex auf, wird von diesem aber umgehend spitalreif verprügelt. Meli hält Vera von Gedanken ab, Alex umzubringen, und rät ihr, ihm eine Million zu zahlen. Während Vera mit Alex eine Geldübergabe einfädelt und Hannes noch immer im Spital liegt, kümmert sich Meli um Veras Tochter. Zur Übergabe erscheint versteckt auch Meli: Sie erschießt Alex, schlägt Vera bewusstlos und legt die Waffe in Veras Hand. Zu ihrer Enttäuschung hat Vera aber gar kein Geld in der Übergabe-Tasche. Daher fordert sie eine Million für die Tochter, die sie in ihrer Gewalt hat. Es stellt sich heraus, dass Carlo ihr Vater war. Sie ist sich sicher, dass ihr Vater unschuldig und Alex der alleinige Täter war und will sich an Vera für die vermeintliche Falschaussage rächen. Bei der vereinbarten Geldübergabe eskaliert der Streit zwischen Meli und Vera: Meli rast mit ihrem Wagen, in dem auch die Tochter sitzt, in einen Hafenkanal. Während Meli in dem Auto untergeht, kann Hannes seine Tochter retten.\n„Gut besetzter (Fernseh-)Thriller mit beinahe klassischer Figurenkonstellation.“\n„[...] Robert Dornhelm [...] inszenierte diesen spannenden Thriller, der allerdings auch einige unglaubwürdige Szenen aufweist. Trotzdem überzeugt \"Die Schatten, die dich holen\" [...] atmosphärisch dicht in Szene gesetzt, dank der guten Darsteller-Leistungen. Klasse: Mavie Hörbiger als unberechenbares Biest.“\nThe Children of Theatre Street |\nEcho Park |\nAnne Frank |\nSpartacus |\nClara Harris – Verzweifelte Rache |\nDie Zehn Gebote |\nKronprinz Rudolfs letzte Liebe |\nKrieg und Frieden |\nLa Bohème |\nDie Schatten, die dich holen |\nTatort: Gier |\nDas Sacher |\nMaria Theresia |\nVienna Blood – Die letzte Séance\n"
}