{
    "date": "28-04-2021 14:13:03",
    "link": "https://de.wikipedia.org/wiki/Die%5FToten%5Fvom%5FBodensee%5F%E2%80%93%5FStille%5FWasser",
    "title": "Die Toten vom Bodensee – Stille Wasser",
    "text": "← VorgängerDie Toten vom Bodensee – Familiengeheimnis\nNachfolger →Die Toten vom Bodensee – Die Braut\nDie Toten vom Bodensee – Stille Wasser ist ein Fernsehfilm von ORF und ZDF aus dem Jahr 2016 unter der Regie von Andreas Linke. Die deutsch-österreichische Koproduktion ist die dritte Folge der Krimiserie Die Toten vom Bodensee mit Matthias Koeberlin und Nora von Waldstätten in den Hauptrollen.\nDas länderübergreifende deutsch-österreichische Kriminalistenteam Micha Oberländer und Hannah Zeiler wird zum Ufer des Bodensees gerufen. Ein Fischer hat in seinem Netz eine nackte Frauenleiche gefunden. Dort angekommen, bemerkt Zeiler einen Unbekannten auf einem Motorrad, der sich verdächtig verhält. Bevor sie jedoch etwas unternehmen kann, ist er schon weggefahren und sie kümmert sich weiter um den Leichenfund. Die Tote wird als Lehrerin Julia Niermeyer identifiziert, und der Rechtsmediziner stellt fest, dass das Opfer stranguliert wurde und der Täter dem Opfer einen langsamen und schmerzvollen Tod bereiten wollte. Als die Beamten das Haus der Lehrerin aufsuchen, finden sie eine geöffnete Tür vor und eine unbekannte Person flüchtet durch den Hinterausgang. Oberländer verfolgt den Mann, verliert ihn jedoch im Wald aus den Augen. Dafür entdeckt er ein völlig verstörtes zehnjähriges Mädchen im Wald. Nachdem das Kind zu Zeiler schnell Vertrauen fasst und ihr erzählt, dass es Noemi heißt, ermittelt Oberländer Eltern und Wohnort des Mädchens.\nDie beiden Ermittler suchen die Eltern der kleinen Noemi Rademann auf, die offenbar schlafwandelnd in den Wald geraten war, was nach Aussage der Eltern schon öfter vorgekommen ist. Während sich Oberländer mit ihnen unterhält, sieht Zeiler den unbekannten Motorradfahrer wieder. Er stellt sich als Mike Schiffl und Bruder von Noemis Mutter, Melanie Rademann, vor. Er gibt an, nach seiner Nichte gesucht zu haben und deshalb mehrfach am Seeufer entlang gefahren zu sein.\nBei ihren weiteren Ermittlungen finden die Polizisten heraus, dass Julia Niermeyer ein recht aktives Sexualleben und häufige Herrenbesuche hatte. Unter diesen Besuchern war auch Theo Warnel, einer ihrer Arbeitskollegen, der nach eingehender Befragung zugibt, aus dem Haus geflüchtet zu sein, weil er angeblich Unterlagen holen wollte und nur Angst bekommen hatte, als er die Polizisten sah.\nDer neue Fall belastet Zeiler, denn die Erinnerung an das Bootsunglück ihrer Eltern, bei dem die Mutter ertrunken, der Vater nie mehr aufgetaucht ist, werden wieder wach, weshalb sie ihre ehemalige Kinderpsychologin Dr. Lena Golding kontaktieren will, aber nur den Anrufbeantworter erreicht. Beim Rückruf der Kinderpsychologin ist Zeiler gerade nicht im Büro und so geht Oberländer an das Telefon. Er nimmt an, dass Zeiler die Expertin wegen des Mädchens angerufen hatte und bestellt die Psychologin für den nächsten Tag in das Haus der Rademanns. Die Psychologin versucht herauszufinden, warum und wie Noemi immer wieder schlafwandelt. Dem Kind wird das nach kurzer Zeit zu viel und Zeiler fährt mit dem Mädchen kurzerhand in den Wald, um hier noch einmal alles zu rekonstruieren. Im Stillen hofft sie, dass das Mädchen die Tat beobachtet hat und daher Hinweise auf den Mörder geben kann. Oberländer findet Zeilers eigenmächtiges Vorgehen wenig professionell, doch seine Kollegin kann ihn beruhigen. Sie ist sich sicher, dass Noemi ihnen etwas verschweigt.\nZeiler folgt einer Spur zu Noemis Onkel, der sich nachweislich in der Nähe des Hauses der Lehrerin aufgehalten hat, um sie dort zu beobachten. Er ist schon seit seiner Jugend als Spanner bekannt. Als Mike Schiffl durch die ständigen Besuche und Fragen der Polizei unruhig wird, beseitigt er Belastungsmaterial und vertraut sich später in seiner Garage seinem Schwager Peter an, dass er Julia Niermeyer häufig beobachtet und auch Fotos von ihr und den vielen Liebhabern, darunter Lehrerkollege Josef Fehling, der die Schülerzeitungen seit vielen Jahren als Quellen aufbewahrt hatte, gemacht hätte. Obwohl er dabei gar nicht sagt, dass er auch seinen Schwager dort entdeckt hatte, erdrosselt dieser ihn kurz entschlossen mit Hilfe eines Flaschenzugseils, an dem er ihn daran langsam hochzieht. Die Polizei findet Schiffl am Abend tot in der Garage und nimmt zunächst an, dass er sich aufgrund des Ermittlungsdrucks selbst erhängt hat. Peter Rademann versucht nun, seiner Tochter den Tod ihres Onkels zu erklären, und sagt ihr, dass dieser etwas Böses getan habe. Noemi ihrerseits verrät ihrem Vater, dass sie doch aber ihn und nicht ihren Onkel bei ihrer Lehrerin gesehen habe, und auch, dass ihr Vater sie in einer Schubkarre weggebracht hätte. Rademann beruhigt sie, dass er dies nur getan habe, um Onkel Mike zu helfen. Noemi versichert, niemandem etwas zu verraten. Noemis Mutter gegenüber offenbart sich das Kind allerdings, und so erfährt Melanie Rademann von der Affäre ihres Mannes mit Noemis Lehrerin. Sie stellt ihn zur Rede und erinnert ihn dabei an den tödlichen Unfall eines Mitschülers, mit dem sie damals liiert war, an einer Kletterwand vor vielen Jahren, seitdem beide ein Paar waren – in der Schülerzeitung als 'Paar des Jahres' bezeichnet, was die beiden Polizisten kurz zuvor herausgefunden hatten. Sie sagte, dass es ja ein Unfall gewesen sei, für den er nichts gekonnt habe. Bei seinem Blick begreift sie, dass ihr Mann ein Mörder ist, der auch die Lehrerin und ihren Bruder Mike auf dem Gewissen hat. Sie will die Polizei rufen, doch bevor sie dies tun kann, wird sie von ihm niedergeschlagen und mit der Telefonschnur gewürgt. Noemi rennt entsetzt aus dem Haus und läuft Oberländer und Zeiler entgegen, die gerade am Haus der Rademanns angekommen sind, um noch einige Fragen zu stellen. Während Zeiler bei Noemi bleibt, rennt Oberländer ins Haus und muss Rademann erschießen, um Noemis Mutter zu retten.\nZeiler spricht sich mit Dr. Lena Golding aus, da sie kaum Erinnerung an den Schicksalstag ihrer Eltern hatte. Golding zeigt Zweifel am Sturm, der das Boot ihrer Eltern kentern gelassen haben soll. Am Ende des Films unterhalten sich Oberländer und Zeiler am Bodenseeufer nahe der Stelle des Bootsunglücks ihrer Eltern. Sie schlägt ihm vor, sich gegenseitig bei psychischen Problemen zu helfen. Oberländer reagiert zögerlich, geht aber auf ihren Vorschlag ein und bestätigt ihr definitiv mit Hinweis auf den Ort des Kenterns, dass es keinen Sturm damals gegeben habe, was er genau überprüft habe.\nDer Film wurde von der Graf Filmproduktion GmbH und der Rowboat Film- und Fernsehproduktion für das ZDF und den ORF produziert. Gedreht wurde ab dem 15. September 2015 in Bayern sowie in Lindau und in Bregenz.\nDie Toten vom Bodensee – Stille Wasser wurde am 18. April 2016 zur Hauptsendezeit im ZDF ausgestrahlt und erzielte eine Quote von 6,77 Millionen Zuschauern und 20,5 Prozent Marktanteil. Rund 100.000 Österreicher sahen den Film ebenfalls im ZDF.\nRoger Tell von tittelbach.tv fand wenig lobende Worte und meinte, nachdem der Bodensee nach klassischen Heimatkrimis für das Genre Krimi entdeckt wurde „ist [er] zum wohl gefährlichsten und unmoralischsten Gewässer Deutschlands geworden.“ „In ‚Die Toten vom Bodensee – Stille Wasser‘ bleibt vom titelgebenden Schauplatz nach einigen Auftakt-Bildern jedoch nicht mehr viel übrig. Autor Timo Berndt und Regisseur Andreas Linke erzählen einen klassischen, weitgehend konventionellen Krimi samt galoppierendem Finale, der überall spielen könnte. Und die beiden Kommissare bleiben zu sehr in ihren vorgegebenen Rollen hängen.“\nTV Spielfilm urteilte, dass der Film ohne Nora von Waldstätten (Hannah Zeiler) höchstens halb so unterhaltsam sei. Die Charaktere und Dialoge von Drehbuchautor Timo Berndt seien ihm besser als die eigentliche Geschichte gelungen, die sich zu sehr auf Zufälle verlasse. Der Film sei düster, aber aufgelockert mit galligem, klugem Witz.\nDie Frankfurter Allgemeine Zeitung urteilte ebenfalls negativ über den Film. Die Kamera sei „versteinert“. Sie sauge sich sehr am Antlitz der Hauptdarstellerin fest. Auch sei der Film „Dutzendware“.\nBei Quotenmeter.de meinte Kritikerin Sidney Schering: „Der dritte Part der ‚Die Toten vom Bodensee‘-Reihe wirft die Frage auf, wie langfristig dieses ZDF-Krimiformat funktionieren kann. Denn schon in dieser Ausgabe verliert sich langsam der eigene Reiz des gewählten Schauplatzes. Zwar wird der titelgebende Bodensee anfangs in ausführlichen Kamerafahrten eingefangen, alsbald entschwinden aber sowohl Lokalkolorit, als auch der Reiz und die Dynamik eines grenzübergreifend agierenden Ermittlertrams.“ Lediglich überzeugt „der Schluss des routiniert inszenierten Films, [der] zwar stark gewollt erscheint, aber etwas Zufriedenstellendes an sich hat.“\nDurchweg positiv urteilte Focus.de und wertete: „Auch dieser Film aus der Krimireihe bietet solide und spannende Unterhaltung, weil Handlung und Figuren auch in die Tiefe gehen. Dem Regisseur Andreas Linke (‚Baron Münchhausen‘) und dem Drehbuchautor Thimo Berndt (‚Wilsberg‘) gelingt es meisterhaft, das Brodeln unter der Oberfläche sichtbar zu machen. Es geht um die starken Spannungen innerhalb einer kleinen Familie. Am Ende ist der Hauptverdächtige tot, und der wahre Täter sitzt so nah an dem kleinen Mädchen, dass es einen wirklich graust.“\nDie Toten vom Bodensee |\nFamiliengeheimnis |\nStille Wasser |\nDie Braut |\nAbgrundtief |\nDer Wiederkehrer |\nDie vierte Frau |\nDer Stumpengang |\nDie Meerjungfrau |\nFluch aus der Tiefe |\nDer Blutritt |\nDer Wegspuk |\nDer Seelenkreis (AT)\n"
}