{
    "date": "28-04-2021 14:13:11",
    "link": "https://de.wikipedia.org/wiki/Die%5FWeisheit%5Fder%5FKrokodile",
    "title": "Die Weisheit der Krokodile",
    "text": "Die Weisheit der Krokodile ist ein britischer Horrorfilm, psychologischer Thriller und ein Liebesdrama aus dem Jahr 1998 mit Jude Law und Elina Löwensohn in den Hauptrollen. Regie führte Po-Chih Leong nach einem Drehbuch von Paul Hoffman.\nDer Mediziner Steven Grlscz, nach eigener Angabe Sohn osteuropäischer Einwanderer, genießt in der britischen Fachwelt einen hervorragenden Ruf. Obendrein sieht er gut aus, ist charmant und wohlhabend sowie ein begabter Künstler. Was niemand weiß, ist, dass er eine bizarre Wesenheit ist, die bestimmte Inhaltsstoffe im menschlichen Blut benötigt, die der Körper im Zustand der Liebe produziert. Um an diese zu gelangen, muss er Frauen verführen und sie anschließend töten.\nLangfristig kann er jedoch nicht verhindern, dass die Polizei, allen voran Inspektor Healey, ihm auf die Spur kommt. Der Polizist ist zuerst überzeugt von Stevens Schuld, zugleich aber von der Persönlichkeit des jungen Mannes fasziniert. Nachdem dieser ihn vor einer Bande von Schlägern rettet, entwickelt sich zwischen den beiden ein fast freundschaftliches Verhältnis.\nDerweil hat Steven sein nächstes Opfer auserkoren: die Tiefbauingenieurin Anne Labels ist zugleich stark und selbstbewusst, aber auch sehr verletzlich. Ihre gelegentlichen Asthmaanfälle machen sie zu einer fast wehrlosen Beute. Doch diesmal ist alles anders, Steven verliebt sich aufrichtig und benutzt die Beschattung durch die Polizei als Ausrede, um den Tag des erneuten Tötens immer weiter hinauszuschieben. Sein Körper beginnt mehr und mehr zu verfallen, er braucht das Blut und die darin enthaltenen Botenstoffe, damit seine Lunge atmen kann und seine Organe nicht aufhören zu funktionieren.\nNachdem der Inspektor ihn fälschlicherweise von allem Verdacht befreit und ihn guten Gewissens ziehen lässt, kehrt Steven zu Anne zurück und beginnt sein übliches Tötungsritual. Im letzten Augenblick stoppt er und gesteht ihr, wer und was er wirklich ist. Sie ist schockiert und zwischen ihrer Zuneigung und Angst hin- und hergerissen. Die Angst überwiegt und veranlasst sie dazu, Steven zu verletzen. Dieser bleibt allein zurück und stirbt inmitten der Porträts seiner Opfer, da sein Körper zu ausgezehrt ist.\n„Die klassische Vampir-Geschichte wird mittels einer hochkonzentrierten Inszenierung in die Gegenwart des heutigen London versetzt, in der jede Bewegung und jedes Wort mit Vorsicht und Bedacht behandelt werden. Meisterhaft ist der Film in der choreografischen Einbindung der Figuren in eine hermetische Welt.“\n"
}