{
    "date": "28-04-2021 14:13:30",
    "link": "https://de.wikipedia.org/wiki/Disturbia%5F%28Film%29",
    "title": "Disturbia (Film)",
    "text": "Disturbia ist ein US-amerikanischer Thriller des Regisseurs D. J. Caruso mit Shia LaBeouf in der Hauptrolle aus dem Jahr 2007. Die Handlung des Films ist eine Neuinterpretation von Alfred Hitchcocks Klassiker Das Fenster zum Hof aus dem Jahr 1954.\nDer 17-jährige Kale unternimmt mit seinem Vater einen Angelausflug. Während der Fahrt nach Hause gerät das Auto in einen schweren Verkehrsunfall, bei dem Kales Vater ums Leben kommt. Ein Jahr später sind Kales Leistungen in der Schule gesunken. Die Situation eskaliert, als Kale seinem Spanischlehrer mit der Faust ins Gesicht schlägt, da dieser ihm die Frage stellt, was sein Vater wohl von seinen schulischen Leistungen halten würde.\nFür diese Tat wird der noch minderjährige Kale mit drei Monaten Hausarrest während der Sommerferien bestraft und erhält eine elektronische Fußfessel, die ihm einen Aktionsradius von rund 30 Metern in und um sein Elternhaus herum gewährt. Zunächst versucht er sich die Zeit mit Videospielen und Musik zu vertreiben. Als ihm seine Mutter jedoch die Online-Konten für seine Spielekonsole und den Musik-Download kündigt, wendet Kale sich anderen Beschäftigungen zu.\nNachdem die attraktive Ashley in das Nachbarhaus eingezogen ist, beginnt Kale zunehmend, seine Nachbarn mit dem Fernglas auszuspionieren. Unterstützung erhält er dabei von seinem Schulfreund Ronnie. Ashley bemerkt die Observation und stellt die beiden zur Rede. Sie freundet sich mit den beiden Teenagern an. Kale und Ashley entwickeln Gefühle füreinander. Als Kale in den Nachrichten von einem aus Texas stammenden Serienmörder hört, der in den Zwischenwänden des zuletzt von ihm bewohnten Hauses zahlreiche Frauenleichen hinterließ und sich mit einem blauen beschädigten 1960er Ford Mustang in der Gegend herumtreibt, verdächtigt er seinen Nachbarn Robert Turner, dessen Mustang die gleiche Farbe aufweist und ebenfalls beschädigt ist.\nNach mysteriösen Sichtungen und diversen nächtlichen Videoaufnahmen sind sich die drei Jugendlichen sicher, dass Turner der Täter sein muss. Nachdem Ronnie das Auto von Turner aufgebrochen hat, um dem in dem Fahrzeug befindlichen Toröffner die Funkfrequenz für das Garagentor des Nachbarn zu entnehmen, in dessen Garage sie eine Leiche vermuten, vergisst er sein Handy in dem Wagen. Daraufhin versucht Ronnie mit Kales Hilfe, es zurückzuerlangen. Dabei wird dieser jedoch von Turner erwischt und von ihm durch dessen Haus gejagt. Kale verlässt daraufhin den erlaubten Bereich seiner Fußfessel, um seinem Freund zur Hilfe zu eilen. Die Polizei wird durch seine aktivierte Fußfessel alarmiert und rückt mit mehreren Fahrzeugen an. Nach flüchtiger Durchsuchung von Turners Haus kann nichts Auffälliges festgestellt werden. In dem Sack, in dem die drei Jugendlichen eine Leiche vermutet haben, befindet sich lediglich ein totes Reh, das Turner laut eigener Angabe angefahren hat, aber noch nicht dazugekommen ist, es zu begraben.\nRonnie bleibt für Stunden verschwunden, bis er sich aus Kales Schrank wagt, in dem er sich vor der Polizei versteckt hat, um einer Anzeige wegen Hausfriedensbruch zu entgehen. Während Kales Mutter sich bei Turner entschuldigen will, um ihn davon abzuhalten, Anzeige gegen ihren vorbestraften Sohn zu erstatten, entdeckt Kale auf dem Video, das Ronnie in Turners Haus bei seiner Flucht gefilmt hat, im Hintergrund die Leiche einer Frau. Turner schlägt währenddessen Kales Mutter nieder und taucht anschließend in Kales Haus auf, wo er Ronnie überwältigt und Kale fesselt. Der überraschend auftauchenden Ashley gelingt es, zusammen mit Kale ihren Widersacher Turner vorübergehend auszuschalten und Kale die Fesseln abzunehmen. Daraufhin begibt sich Kale in das Nachbarhaus, um seine Mutter zu suchen, während Ashley die Polizei alarmiert.\nDabei stößt Kale auf einen Präparationsraum sowie eine Art Verlies, in dem alle Leichen des Serienmörders liegen. Kale findet seine Mutter und tötet später Turner, als dieser ihn und seine Mutter umbringen will. Aufgrund seines mutigen und engagierten Eingreifens wird Kale wegen guter Führung vorzeitig von seiner elektronischen Fußfessel befreit. In der Schlusssequenz sieht man Kale und Ashley, wie sie auf dem Sofa küssend von Ronnie gefilmt werden.\nAufgrund der Ähnlichkeit der Handlung zum Film Das Fenster zum Hof aus dem Jahr 1954, welcher auf der 1942 veröffentlichten Kurzgeschichte It Had to Be Murder des Krimi-Autors Cornell Woolrich basiert, wurden die Filmmacher im Jahr 2008 wegen Urheberrechtsverletzung verklagt.\n2010 ging der Fall dann vor Gericht und wurde letztendlich vom U.S. District Court abgelehnt, wie unter anderem The Guardian berichtete.\nDer Grund sei eine nur oberflächliche Ähnlichkeit zwischen Woolrichs Kurzgeschichte und dem Film von D.J. Caruso. Disturbia habe eine ganze Reihe von Handlungssträngen zu bieten, die in der Kurzgeschichte nicht vorkommen. Außerdem sei die Grundatmosphäre beider Werke eine völlig andere. Hier führten die Richter vor allem die Auslegung des Disturbia-Drehbuchs von Christopher Landon als Teenager-Geschichte an. Auch eine weitere Klage des Sheldon Abend Revocable Trusts gegen das Studio Universal, welches sich in der Vergangenheit sämtliche Rechte an Alfred Hitchcocks Werken gesichert hat, scheiterte.\nDer Filmtitel Disturbia ist ein Kunstwort, gebildet als Kofferwort von disturb (engl. „stören, beunruhigen“) und suburbia (engl. „Vorstadt“). Da die Handlung des Films in einer Vorstadt angesiedelt ist und dort sehr beunruhigende (engl.: disturbing) Beobachtungen gemacht werden, fasst dieser Begriff den Filminhalt treffend zusammen. Disturbia ist auch die Mehrzahl des lateinischen Wortes Disturbium, was Verhinderung oder Störung bedeutet.\nDer über DreamWorks SKG an der Produktion des Films beteiligte Steven Spielberg war von Shia LaBeoufs Leistung in Das Geheimnis von Green Lake von 2003 angetan, weswegen er ihn für die Hauptrolle im Film vorschlug. Aufgrund der Zusammenarbeit mit ihm in Disturbia war Spielberg dann auch davon überzeugt, ihn in Transformers und Indiana Jones und das Königreich des Kristallschädels besetzen zu können.\nDer Film wurde komplett in Kalifornien gedreht, an verschiedenen Originalschauplätzen und in den Paramount Studios. Die Häuser von Kale und Mr. Turner, die sich im Film scheinbar gegenüberstehen, stehen tatsächlich in zwei verschiedenen Städten.\nIm Film gibt es viele Produktplatzierungen, die sich an die vorwiegend jugendliche Zielgruppe richten. Neben einem bestimmten Mobiltelefonhersteller und einem Hardware- und Softwarehersteller sind die Embleme von speziellen Getränkeherstellern gezielt zu sehen. Ferner werden auch ein LCD-Fernseher sowie ein HD Camcorder und verschiedene Konsolen verwendet. Des Weiteren sind Sportschuhe in Nahaufnahme zu sehen. Auch wird ein großes Poster einer Skateboardfirma, welches an der Decke hängt, deutlich präsentiert.\nDie Produktionskosten wurden auf rund 20 Millionen US-Dollar geschätzt. Der Film spielte in den Kinos weltweit rund 117 Millionen US-Dollar ein, davon rund 80 Millionen US-Dollar in den USA.\nKinostart in den USA war am 13. April 2007, in Deutschland am 20. September 2007.\nAuf Kales Desktop ist „Let Me Free“ (dt.: „Lasst mich frei“) zu lesen.\nDie deutsche Synchronisation entstand bei der  FFS Film- & Fernseh-Synchron in München, nach einem Dialogbuch und unter der Dialogregie von Jan Odle. \nJames Berardinelli bezeichnet Disturbia als „netten kleinen Kriminalthriller“. Die Darsteller haben laut seiner Filmkritik nicht die gleiche Leinwandpräsenz wie James Stewart, Grace Kelly und Raymond Burr, die Darsteller vom „Das Fenster zum Hof“.\nChristoph Petersen von Filmstarts bemerkt, dass der Film einen „kruden Genre-Mix“ darstelle – mal Komödie, mal Romanze sei – und den Zuschauer durch geschickt eingesetzte Stilmittel bewusst in unterschiedlicher Weise beeinflusse. Mit seinem „verspielten Stil“ mache er „jede Menge Spaß“.\nLaut Lexikon des internationalen Films „kann der Film trotz ordentlicher Schauspielerleistungen keinen stimmigen Spannungsbogen entwerfen; Schockelemente täuschen zudem nicht über logische Brüche hinweg. Reizvoll ist die Kopplung des bekannten Krimiplots mit der Trauerarbeit um den toten Vater.“[10]\nDie Deutsche Film- und Medienbewertung FBW in Wiesbaden verlieh dem Film das Prädikat wertvoll.\nDer „Disturbia: Original Motion Picture Soundtrack“ zum Film ist bei Lakeshore Records am 4. März 2007 erschienen und umfasst folgende Titel:[11]\nDarüber hinaus sind im Film die nachfolgend aufgeführten Titel zu hören, die auf dem Soundtrack jedoch nicht enthalten sind:[11]\nWeiterhin ist am 10. Juli 2007 folgender Score von Geoff Zanelli und Bruce Fowler ebenfalls bei Lakeshore Records veröffentlicht worden:\nThe Salton Sea |\nTaking Lives – Für Dein Leben würde er töten |\nDas schnelle Geld |\nDisturbia |\nEagle Eye – Außer Kontrolle |\nIch bin Nummer Vier |\nStanding Up |\nThe Disappointments Room |\nxXx: Die Rückkehr des Xander Cage\n"
}