{
    "date": "28-04-2021 14:13:30",
    "link": "https://de.wikipedia.org/wiki/Diva%5F%28Film%29",
    "title": "Diva (Film)",
    "text": "Diva ist ein französischer Film von Jean-Jacques Beineix aus dem Jahr 1981, der auf dem gleichnamigen Kriminalroman des Schweizer Schriftstellers Daniel Odier  basiert. Das Regiedebüt von Beineix avancierte Anfang der 80er Jahre zum Kultfilm.\nDer Film handelt von Jules, einem jungen Pariser Postboten auf einem Mofa, der heimlich ein Konzert der von ihm verehrten Opernsängerin Cynthia Hawkins aufnimmt, da diese keine Aufnahmen ihres Gesangs zulässt. Dabei sitzen zwei taiwanesische Gangster hinter ihm. Nach der Aufnahme stiehlt Jules das Kleid der Sängerin, mit dem sie aufgetreten ist.\nAm nächsten Tag stößt Jules mit der Prostituierten Nadja zusammen, die von den Zuhältern Cure und der Antillaner verfolgt und dabei offenbar von der Polizei beobachtet wird. Bevor die Frau von einem der Killer mit einem Dorn getötet wird, lässt sie eine Audiokassette mit belastendem Material in Jules' Posttasche des Mofas gleiten. Dieses erfährt auch die Polizei, unter Leitung von Hauptkommissar Jean Saporta, die von einem Informanten einen Hinweis auf die getötete Frau erhalten hatte. Der Informant wird am nächsten Tag von den Killern ebenfalls mit einem Dorn ermordet.\nAm selben Tag lernt Jules die Vietnamesin Alba kennen. Er lässt Alba in seiner Wohnung seine Aufnahme von Cynthia Hawkins hören, die diese wiederum ihrem Freund Serge Gorodish vorspielt. Gorodish erkennt das Einmalige dieser Aufnahme. Als Jules die Nacht bei einer Prostituierten verbringt, die das Kleid der Diva tragen soll, verwüsten die Taiwaner auf der Suche nach der Opernaufnahme seine Wohnung.\nAm nächsten Morgen kommt Jules in seine verwüstete Wohnung und vermutet die Polizei als Urheber. Diese durchsucht später die verwüstete Wohnung, während Jules der Diva Blumen und ihr Kleid zurückbringt. Jules versucht eine schüchterne Annäherung an die von ihm verehrte Diva.\nIn einem Parkhaus übergibt Saporta die Akte von Jules an Cure und den Antillaner, die ihn daraufhin verfolgen. Am Abend trifft Jules die Diva in einem Restaurant und sie flanieren durch die Straßen von Paris. Anschließend verbringt er die Nacht bei ihr auf dem Sofa ihres Hotelzimmers. Am Morgen rufen die Taiwaner bei der Diva an, verlangen nach Jules und seiner Aufnahme. Sie wollen eine Schwarzpressung anfertigen und erpressen die Sängerin damit, woraufhin ihr Manager ihr eine offizielle Aufnahme empfiehlt.\nAls Jules von der Polizei durch das nächtliche Paris verfolgt wird, entkommt er ihr mit dem Mofa durch die Metro. Zu Hause warten bereits die Taiwaner auf ihn. Als Jules wieder eine Nacht bei der Prostituierten verbringt, hört er zum ersten Mal das Band ab, das ihm in die Posttasche gelegt wurde. Es enthält belastendes Material gegen Saporta. Die Prostituierte verrät Jules, und er muss diesmal vor den Killern fliehen. Dabei wird er angeschossen und überlebt nur knapp. Er telefoniert mit Gorodish, der ihn in Sicherheit bringt. Am Ende spielt Gorodish die Taiwaner und Saporta gegeneinander aus, doch Jules fällt in die Hände von Saportas Killern. Diese bringen ihn in seine Wohnung, wo die Polizei auf ihn wartet, die Killer überwältigt und einen von ihnen tötet. Dann erscheint Saporta und erschießt den Antillaner, um alle Spuren zu verwischen, kommt aber selbst durch Gorodishs Einwirken zu Tode. Zu guter Letzt spielt Jules der Diva im leeren Théâtre du Châtelet seine Aufnahme vor. Sie hatte sich selbst nie singen hören.\nDer Arie Ebben, n'andrò lontana aus der Oper La Wally von Alfredo Catalani kommt in der Filmhandlung eine zentrale Bedeutung zu. Vorgetragen wird sie von der Sopranistin Wilhelmenia Fernandez selbst.\nDer Film wurde in der internationalen Presse gut besprochen, bei Rotten Tomatoes sind 98 % der insgesamt 49 Kritiken positiv, die durchschnittliche Bewertung beträgt 8/10.\nDas Branchenblatt Variety bezeichnete Diva als „außergewöhnlichen Thriller, komplex, elegant und temporeich“, und führte aus, dass die „romanhafte Gestaltung, die abenteuerlichen Verfolgungsjagden und Wendungen, die atemberaubende Kameraarbeit von Philippe Rousselot und die spannungserzeugende Schnitttechnik“ den Film zu einem „überlegenen Stück Unterhaltung“ mache. Die Chicago Sun-Times schrieb, Diva sei „einer der besten Thriller der letzten Jahre“, darüber hinaus ein „brillanter Film“ und ein „visuelles Spektakel“. Besonders hervorgehoben wurden die Verfolgungsjagden, die auf einer Ebene mit jenen der „All-Time-Klassiker, Jäger des verlorenen Schatzes, French Connection und Bullitt“ stünden.\nDas Magazin The New Yorker resümierte, dass in Diva jede Filmeinstellung darauf angelegt sei, „das Publikum zu begeistern“. Arte attestierte Diva 2009 eine „radikale Ästhetik“ und griff die Bezeichnung „blauer Film“, aufgrund der oftmals „nächtlichen Atmosphäre“, dem „grafisch anmutenden Dekors und der kunstvoll gesetzten Lichteffekte“ auf. Ausgefallene Filmdetails von „chaotische[m] und manchmal pennälerhafte[m] Surrealismus“, würden Diva zusätzliche „Würze“  verleihen. „Vom Sujet her […] visionär“ und dadurch „höchst aktuell“, sei der Film „in punkto Urheberrechte, Raubkopien und Beziehungen zwischen Stars und Fans“.\nDie New York Times kritisierte hingegen, dass Beineix in Diva nichts so wichtig sei wie „Stilisierung“, doch die habe ihre Grenzen wenn es „zu schön und mechanisch“ werde.  Diese „Anthologie der Allüren“, sei ein „leerer, obgleich schrecklich schön anzusehender französischer Film“.\nDie Zeitschrift film-dienst schrieb, Diva sei ein „mit märchenhaften Zügen“ gestalteter „Kriminalfilm“. Die Verdichtung von klassischen Genre-Elementen „mit mythisch-surrealen Motiven“, mache ihn zu einer „witzigen und einfallsreichen Persiflage auf die Extravaganzen der Konsumgesellschaft und Ästhetik ihrer Werbung“.[10] Die Zeit lobte, Diva werde durch die virtuose Verrückung der „Genre-Muster des Kinos“ und den „absichtsvoll absurd“ zusammengefügten „Fragmenten der audiovisuellen Medienwelt“ zu einem „schillernd schönen synthetischen Kino-Puzzle“.[11]\nDer Film wurde mit vier Césars für das beste Erstlingswerk, die beste Filmmusik, die beste Kamera und den besten Ton ausgezeichnet. Nominiert war Diva zudem in der Kategorie Bestes Szenenbild.\n"
}