{
    "date": "28-04-2021 14:13:31",
    "link": "https://de.wikipedia.org/wiki/Doctor%5FSleep%5F%28Spielfilm%29",
    "title": "Doctor Sleep (Spielfilm)",
    "text": "Doctor Sleep (Alternativtitel: Blutmord – Das letzte Kind, Close Your Eyes, Hypnotic) ist ein britischer Thriller aus dem Jahr 2002. Regie führte Nick Willing, der gemeinsam mit William Brookfield auch das Drehbuch anhand des gleichnamigen Romans von Madison Smartt Bell schrieb.\nMichael Strother war Arzt in den USA. Er hat einem kleinen Jungen die Angst vor dem Wasser genommen. Doch der Junge konnte die Gefahr nicht mehr richtig einschätzen und ertrank. Daraufhin zog Michael mit seiner schwangeren Frau Clara und seiner kleinen Tochter Martha nach England. Dort arbeitet er als Therapeut und wendet Hypnose an. Er behandelt die Polizistin Janet Losey, die das Rauchen aufgeben will. Während der Behandlung hat er eine Vision in der er ein Mädchen sieht. Nachdem er Losey darauf anspricht, erklärt sie ihm, dass das Mädchen Heather ist. Sie wurde von einem Serienmörder entführt, konnte aber fliehen. Sie war das erste Opfer das überlebt hat, doch seitdem redet das Mädchen nicht mehr und ist apathisch. Sie steht mit ihrer Mutter unter Polizeischutz. Losey bitte Strother um Hilfe und er hypnotisiert Heather. \nLosey und Strother erfahren von Francis Paladine und seinen Theorien von Wiedergeburt. Die Schriftstellerin Lebourg glaubt an seine Theorien. Sie finden Hinweise zu einem Architekten, der Anhänger von Paladine war und Kirchen in London entworfen hat. Sie bitten einen Spezialisten um Hilfe, der wird jedoch kurz darauf getötet. Strother fühlt sich während der Ermittlungen verfolgt und seine Frau verlangt von ihm, nur seiner normalen Arbeit nachzugehen und sich um Martha zu kümmern. Der Polizist, der Heather beschützen sollte, wird ermordet und das Mädchen entführt. Losey wird daraufhin entlassen. \nStrother zieht mit seiner Familie in ein Hotel, um sie zu schützen. Obwohl seine Frau droht ihn zu verlassen, geht er einem Hinweis nach. Strother gerät ebenfalls in die Hände des Serienmörders, der ihn foltert, um zu erfahren was er weiß. Dann sticht er Strother eine Infusionsnadel in eine Vene, um sein Blut aufzufangen. Strother bemerkt Heather, die gefangen ist, er hypnotisiert sie und sie kann sich befreien und ihm helfen. Lebourg, die die Seele von Paladine in sich trägt, will ihren alternden Körper verlassen und Heather als Hülle für die Seele benutzen. Losey bemerkt, dass Strother in Gefahr ist und kommt ihm zu Hilfe. Sie kann Strother retten und dann auch Heather.\nDer Film endet damit, dass Strother und Heather gesund sind und sich treffen. Strother bemerkt bei Heather einen Tic, den auch Lebourg und Paladine hatten.\nMichael Rechtshaffen schrieb in der Zeitschrift The Hollywood Reporter, der „stimmungsvolle psychologische Thriller“ wirke überzeugend dank der „dichten, stilisierten“ Regie und der „gerissen“ zusammengestellten Besetzung. (englisch: „The atmospheric psychological thriller weaves a compelling web thanks to dense, stylized … and a smartly assembled cast.“)\nDie Zeitschrift Cinema schrieb, der „Clever und smart, was hier mit einem Budget von nur zehn Millionen Dollar zu Wege gebracht wurde: Zwischen den wohl dosierten Schockmomenten stört ein wenig okkulter Hokuspokus nicht weiter. – Fazit: \"Doktor Schlaf\" hat sehr wache Momente!“.\nDas Lexikon des internationalen Films sieht in dem Film ein „innewohnende[s] komische[s] Potenzial“, das er aber nicht ausreize weil er zu sehr ein Krimi sein wolle.\nNick Willing gewann im Jahr 2002 den Grand Prize of European Fantasy Film in Silver des Sweden Fantastic Film Festivals; er wurde 2003 für den International Fantasy Film Award des Festivals Fantasporto und für den Grand Prize of European Fantasy Film in Gold des Luxemburger Festivals Cinénygma nominiert. Im Jahr 2004 erhielt Willing als Regisseur einen Preis des Valenciennes International Festival of Action and Adventure Films. Goran Višnjić, Nick Willing und Simon Boswell gewannen 2004 Preise des Paris Film Festivals.\nDer Film wurde in London gedreht. Seine Produktionskosten betrugen schätzungsweise 10 Millionen US-Dollar. Der Film spielte in den ausgewählten Kinos der USA ca. 39 Tsd. US-Dollar ein. In einigen Ländern wie die Niederlande, Russland und Italien wurde er direkt auf DVD veröffentlicht.\n"
}