{
    "date": "28-04-2021 14:13:33",
    "link": "https://de.wikipedia.org/wiki/Dolores%5F%281995%29",
    "title": "Dolores (1995)",
    "text": "Dolores ist ein US-amerikanischer Thriller von Taylor Hackford aus dem Jahr 1995. Er ist eine Verfilmung des gleichnamigen Romans von Stephen King aus dem Jahr 1993.\nDie forsche und schlagfertige Dolores Claiborne wird beschuldigt, nach jahrzehntelanger Haushaltsführung und später intensiver Pflege ihre reiche und tyrannische, aber zuletzt auch vereinsamte, altersschwache und bettlägerige Arbeitgeberin Vera Donovan getötet zu haben, deren Leiche am Fuß der Treppe im Hause Donovans gefunden wurde. Der Treppensturz ist nach dem vermeintlichen Unfalltod ihres Ehemannes vor zwanzig Jahren, gleichfalls durch einen Sturz verursacht, der zweite unnatürliche Todesfall in Dolores’ Umfeld.\nDie Ermittlungen werden von Detective John Mackey aufgenommen, der zwanzig Jahre zuvor auch schon den Tod von Dolores’ Ehemann Joe St. George untersucht hatte und damals vergeblich versuchte, Dolores des Mordes zu überführen. Da er nie Beweise gegen Dolores fand, musste er trotz innerer Überzeugung, dass sie für den Tod verantwortlich sei, seine Ermittlungen schließlich einstellen. In dem neuen Todesfall, den er für einen erneuten Mord nach ähnlichem Muster hält, will er Dolores umso mehr überführen und beginnt, verbissen gegen sie zu ermitteln. Er sieht sich bestätigt, als ein mögliches Motiv bekannt wird: Vera Donovan, eine verwitwete Angehörige der höheren Gesellschaftsschicht, hat ihrer einfachen Haushaltshilfe Dolores, mit der sie ständig im Streit lag, ihr gesamtes Vermögen vererbt. Anscheinend ist niemand darüber mehr überrascht als Dolores.\nAls Dolores’ erwachsene Tochter, Selena St. George, vom Tod der Arbeitgeberin ihrer Mutter erfährt, kehrt sie misstrauisch in ihren Heimatort, eine Insel vor der amerikanischen Ostküste, zurück. Sie, die ihre Mutter für den Tod ihres Vaters verantwortlich macht, traut ihr einen Mord zu. Dolores wünscht sich nichts mehr als Verständnis von ihrer Tochter. Anfänglich offen feindselig gegen Dolores, öffnet sich Selena nach und nach. Die beiden entfremdeten Frauen nähern sich einander wieder an und beginnen, ihre lange verdrängten Erinnerungen zu ordnen.\nIn Rückblenden erfährt der Zuschauer immer mehr von dem Verhältnis Dolores’ zu ihrer Tochter und zu ihrer Arbeitgeberin Vera. Gemeinsam mit den Frauen gewinnt er die Erkenntnis, dass das Verhältnis von Dolores zu Vera keineswegs nur das einer reichen Arbeitgeberin zu einer finanziell abhängigen Haushaltshilfe war, sondern dass die beiden Frauen eine Art von tiefer Freundschaft verband. Das Arbeitsverhältnis wandelte sich zu einer jahrzehntelang andauernden Lebensgemeinschaft. Auch Dolores findet erst jetzt zu dieser Erkenntnis.\nIn weiteren Rückblenden erfährt der Zuschauer auch von den Ereignissen um den Tod von Dolores’ Ehemann Joe St. George. Die damals noch wenig selbstbewusste Dolores wurde von ihrem trinkenden Mann geprügelt. Als er anfing, ihre gemeinsame Tochter Selena sexuell zu missbrauchen, beschloss sie, mit dem Kind von der Insel zu fliehen. Als sie dazu all ihre bei Vera hart erarbeiteten Ersparnisse für die künftige Ausbildung von Selena von der Bank abholen wollte, musste sie erfahren, dass ihr Mann von dem heimlichen Konto wusste und alles Geld schon seit langem an sich genommen hatte.\nÄußerlich zunächst gefasst, brach sie während einer Feier von Vera in Tränen aus und erzählte ihr alles. Vera empfahl ihr, das Problem zu „lösen“ (Zitat von Vera Donovan: „Niemand weiß so gut wie ich: Ehemänner sterben manchmal.“) und versicherte Dolores ihrer vollständigen Rückendeckung. Dolores konfrontierte ihren betrunkenen Ehemann – Vera hatte ihr eine Flasche Whisky mitgegeben – daraufhin mit den Vorwürfen und provozierte so eine Verfolgung, in deren Verlauf Joe wie beabsichtigt in eine mit morschen Brettern bedeckte Grube einbricht und so in den Tod stürzt. Vera gab Dolores daraufhin ein Alibi.\nSelena realisiert erst jetzt den Missbrauch, den sie vollkommen verdrängt hatte. Sie erkennt, welche Opfer ihre Mutter erbracht hat, um ihr eine bessere Zukunft zu ermöglichen, und dass ihre alten Konflikte auf Missverständnissen beruhten.\nZuletzt erfährt der Zuschauer bei einer Vernehmung durch Mackey vor einem Untersuchungsrichter auch von den Ereignissen um den Tod von Vera Donovan: In Abwesenheit von Dolores erkennt die altersdemente Vera in einem klaren Moment ihre Situation als hilfloser Pflegefall und beschließt, sich durch einen Treppensturz das Leben zu nehmen. Kurz vor Erreichen der Treppe will Dolores sie noch stoppen, scheitert jedoch. Vera überlebt den Sturz und fleht Dolores an, sie zu erlösen. Dolores’ Mitgefühl ist so groß, dass sie aufgeregt nach einem Mittel sucht, Veras Leiden zu beenden, doch Vera verstirbt, bevor es zur Tat kommen kann.\nSelena nimmt ebenfalls an der Vernehmung teil und konfrontiert den zunächst triumphierenden Polizisten mit dessen Verbitterung über die Schlappe vor zwanzig Jahren und der daraus resultierenden Motivation, Dolores einen Mord an Vera nachweisen zu wollen.\nAuch Mackey wird sich nun bewusst, dass er sich verrannt hat, und widersetzt sich dem Untersuchungsrichter nicht, als der die Einstellung des Verfahrens vorschlägt.\nJames Berardinelli lobte auf ReelViews die „gut porträtierten“ Charaktere von Dolores und Selena. Er lobte ebenfalls die Darstellungen von Kathy Bates und Jennifer Jason Leigh sowie die „subtilen“ Spezialeffekte.\nRoger Ebert schrieb in der Chicago Sun-Times vom 24. März 1995, dass er überrascht war, wie „anrührend“ („affecting“) der Film auf ihn gewirkt  habe. Der Film wäre weitgehend ein Film über die Mutter-Tochter-Beziehung, der keine „falsche Sentimentalität“ aufweisen und weitgehend von Kathy Bates und Jennifer Jason Leigh geprägt würde.\nDas Lexikon des internationalen Films schrieb: „Verfilmung eines Stephen-King-Romans, die auf äußerliche Schockeffekte verzichtet und sich ganz auf die Psychologie der Figuren konzentriert. Im Stil großen Unterhaltungskinos inszeniert, ausgezeichnet fotografiert und eindringlich gespielt.“\nKathy Bates, Jennifer Jason Leigh und der Komponist der Filmmusik Danny Elfman wurden 1996 für den Saturn Award nominiert. Kathy Bates und Jennifer Jason Leigh wurden 1996 für den Chlotrudis Award nominiert. Der Film wurde 1996 für den Edgar Allan Poe Award nominiert. Ellen Muth gewann 1995 einen Preis des Tokyo International Film Festival.\nIm Roman wird Joe St. George am Anfang der 1960er Jahre getötet, im Film findet dieses Ereignis im Jahr 1975 statt. Die Produktionsgesellschaft bezahlte für die Filmrechte am Roman 1,5 Millionen US-Dollar.\n\nCarrie – Des Satans jüngste Tochter (1976) •\nBrennen muß Salem (1979) •\nShining (1980) •\nCujo (1983) •\nDead Zone (1983) •\nChristine (1983) •\nKinder des Zorns (1984) •\nDer Feuerteufel (1984) •\nDevil’s Gift – Der Höllendämon... (1984) •\nWerwolf von Tarker Mills (1985) •\nKatzenauge (1985) •\nStand by Me – Das Geheimnis eines Sommers (1986) •\nRhea M – Es begann ohne Warnung (1986) •\nRunning Man (1987) •\nFriedhof der Kuscheltiere (1989) •\nGeschichten aus der Schattenwelt (1990) •\nNachtschicht (1990) •\nMisery (1990) •\nStephen Kings Es (1990) •\nManchmal kommen sie wieder (1991) •\nFriedhof der Kuscheltiere II (1992) •\nKinder des Zorns 2 – Tödliche Ernte (1992) •\nDer Rasenmähermann (1992) •\nSchlafwandler (1992) •\nTommyknockers – Das Monstrum (1993) •\nStephen Kings Stark (1993) •\nIn einer kleinen Stadt (1993) •\nDie Verurteilten (1994) •\nStephen Kings The Stand – Das letzte Gefecht (1994) •\nKinder des Zorns 3 – Das Chicago-Massaker (1995) •\nDie Langoliers (1995) •\nDolores (1995) •\nThe Mangler (1995) •\nThinner – Der Fluch (1996) •\nKinder des Zorns IV – Mörderischer Kult (1996) •\nManchmal kommen sie wieder II (1996) •\nStephen Kings Quicksilver Highway (1997) •\nTrucks – Out of Control (1997) •\nQuicksilver Highway (1997) •\nThe Shining (1997) •\nStephen King’s The Night Flier (1997) •\nDer Musterschüler (1998) •\nKinder des Zorns 5 – Feld des Terrors (1998) •\nKinder des Zorns 6 – Isaacs Rückkehr (1999) •\nDer Sturm des Jahrhunderts (1999) •\nThe Green Mile (1999) •\nThe Mangler 2 (2001) •\nHearts in Atlantis (2001) •\nChildren of the Corn: Revelation (2001) •\nFeuerteufel – Die Rückkehr (2002) •\nCarrie (2002) •\nStephen Kings Haus der Verdammnis (2002) •\nDreamcatcher (2003) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDas geheime Fenster (2004) •\nRiding the Bullet (2004) •\nSalem’s Lot – Brennen muss Salem (2004) •\nDesperation (2006) •\nZimmer 1408 (2007) •\nDer Nebel (2007) •\nDolan’s Cadillac (2009) •\nStephen Kings Kinder des Zorns (2009) •\nEverything’s Eventual (2009) •\nKinder des Zorns: Genesis – Der Anfang (2011) •\nWilla (2013) •\nCarrie (2013) •\nStephen King’s a Good Marriage (2014) •\nMercy – Der Teufel kennt keine Gnade (2014) •\nBig Driver (2014) •\nWilla (Kurzfilm) (2015) •\nPuls (2016) •\nDer Dunkle Turm (2017) •\n1922 (2017) •\nDas Spiel (2017) •\nEs (2017) •\nThe Doctor’s Case (2018) •\nMute (2018) •\nFriedhof der Kuscheltiere (2019) •\nEs Kapitel 2 (2019) •\nIm hohen Gras (2019) •\nDoctor Sleeps Erwachen (2019) •\nChildren of the Corn (2020)\nKingdom Hospital (2004) •\nStephen King’s Alpträume (2006) •\nHaven (2010–2015) •\nStephen Kings Bag of Bones (2011) •\nUnder the Dome (2013–2015) •\n11.22.63 – Der Anschlag (2016) •\nDer Nebel (2017) •\nMr. Mercedes (2017) •\nCastle Rock (2018) •\nThe Outsider (2020) •\nThe Stand – Das letzte Gefecht (2020-2021)\n"
}