{
    "date": "28-04-2021 14:13:34",
    "link": "https://de.wikipedia.org/wiki/Domino%5F%282005%29",
    "title": "Domino (2005)",
    "text": "Domino ist ein Film des britischen Regisseurs Tony Scott. Der Actionfilm basiert lose auf der wahren Lebensgeschichte der Titelfigur und wurde von den Filmproduktionsgesellschaften Scott Free Productions, Domino 17521 Inc., Davis-Films und Metropolitan Filmexport produziert. Der deutsche Kinostart war am 29. Dezember 2005. In den USA wurde der Film von New Line Cinema vertrieben, in Deutschland von Constantin-Film.\nDer Film beginnt mit einem Gespräch zwischen Domino Harvey und der FBI-Psychologin Taryn Miles. Anschließend folgt eine Rückblende: Ex-Model Domino arbeitet mit ihrem Boss Ed Mosbey und Choco als Kopfgeldjägerin. Sie zwingen eine Frau, einen Tresor zu öffnen, in dem sich zehn Millionen US-Dollar befinden. Allerdings ist es ihr zunächst nicht möglich, den Tresor zu öffnen, da ihr hierzu die Kombination fehlt.\nAls Domino von der Psychologin gefragt wird, warum sie Kopfgeldjägerin wurde, folgt eine weitere Rückblende. Domino fühlt sich von Gefahr und Risiko angezogen und fasst daher den Entschluss, ihr bisheriges Leben zu ändern. Sie schließt sich den Kopfgeldjägern Ed und Choco an, die ihre Aufträge von Claremont Williams erhalten. Später wirbt die Gruppe den afghanischen „Sprengstoffexperten“ und Fahrer Alf an.\nBei ihrem ersten Auftrag mit Ed und Choco gerät die Gruppe in eine Falle, bei der Domino dem Kopf der Gang einen Lap Dance anbietet und im Gegenzug dazu sowohl ihre Freilassung als auch die Informationen fordert, die zur Ergreifung der Zielperson führen. Dank Domino ist die Gruppe so erfolgreich, dass sogar der Bekannte von Dominos Mutter und TV-Produzent Mark Heiss eine Realityshow mit ihnen produzieren will. Heiss engagiert die TV-Altstars Brian Austin Green und Ian Ziering aus der Fernsehserie Beverly Hills, 90210 als Moderatoren für die Show. Das Produktionsteam begleitet von nun an die Kopfgeldjäger.\nDie Dinge fangen an, außer Kontrolle zu geraten, als Claremonts Geliebte Lateesha Rodriguez 300.000 US-Dollar für eine Operation ihrer Enkelin benötigt. Claremont, der nebenbei ein Geldtransportunternehmen führt, entscheidet sich, das Geld zu beschaffen. Sein Plan ist es, mit vier als First Ladys verkleideten Personen einen Geldtransport über zehn Millionen US-Dollar zu überfallen. Danach wendet sich Claremont an den Eigentümer des Geldes, den Casinobesitzer Drake Bishop, und bietet ihm an, das Geld durch seine Kopfgeldjäger abzüglich eines 300.000 Dollar hohen Finderlohns zurückzubeschaffen.\nClaremont ahnt nicht, dass Lateesha, die in einer Zulassungsstelle arbeitet und regelmäßig falsche Papiere und Führerscheine gegen Bezahlung vergibt, ihre eigenen Probleme hat. Darüber hinaus wurde Lateesha von ihrem Chef gekündigt, nachdem sie eine Erkrankung vortäuschte, um in einer Talkshow aufzutreten. Anschließend führt sie ein Gespräch mit FBI-Agenten, denen gegenüber Lateesha angibt, dass vier Leute, denen sie kürzlich gefälschte Ausweise beschaffte, die zehn Millionen US-Dollar stehlen werden. Sie weiß jedoch nicht, dass zwei der vier Personen die Söhne des Mafiabosses Anthony Cigliutti sind. Diejenigen, die letztlich wirklich den Raub ausführen, sind allerdings Lateesha, ihre Schwestern und ein Kollege von Lateesha, zusammen mit dem eingeweihten Fahrer des Transporters. Als dieser an einer Tankstelle hält, geraten sie in Panik und fliehen, wobei sie das Geld im Transporter zurücklassen. Der Fahrer bringt das Geld zu seiner Mutter, der Frau aus der ersten Rückblende zu Anfang des Filmes.\nDie vier zu Unrecht beschuldigten Personen werden von Ed, Choco und Domino gefasst und an eine Gruppe übergeben, die für den Kasinobesitzer Drake Bishop arbeitet. Es stellt sich heraus, dass es sich bei den gestohlenen zehn Millionen US-Dollar um Cigliuttis Geld handelt, welches durch Bishops Kasino gewaschen werden sollte. Bishop befiehlt die Tötung der vier, nicht wissend, dass die Söhne Cigliuttis unter ihnen sind. Später im Film wird allerdings klar, dass die vier nicht umgebracht wurden. Das FBI findet sie, teilt dies Cigliutti aber nicht mit, da es ein Treffen zwischen Bishop und Cigliutti beabsichtigt, um eine Verbindung zwischen den beiden nachzuweisen.\nAls sie die Wahrheit herausfinden, schütteln die Kopfgeldjäger das Fernsehteam ab und machen sich auf den Weg, das Geld an sich zu nehmen. Sie entführen den Fahrer des Geldtransporters aus einem Striptease-Club, um dessen Mutter zur Herausgabe des Geldes zu bewegen. Zufällig sind die beiden Moderatoren der Realityshow ebenfalls in dem Club, weshalb Ed beschließt, die beiden als Geiseln mitzunehmen. Auf dem Weg ruft Domino Claremont an, welcher sie anweist, den Ärmel des Fahrers zu entfernen, um die Kombination für den Tresor zu erhalten, die auf seinem Unterarm eintätowiert ist. Aufgrund der schlechten Mobilfunkverbindung versteht sie jedoch, dass sie den Arm entfernen soll. Choco schießt deshalb den Arm des Fahrers ab.\nDie Mutter öffnet den Tresor nach längerer Verhandlung, die drei Kopfgeldjäger nehmen das Geld an sich und machen sich wieder auf den Weg. Ed verlangt für die Fahrt nach einer Thermoskanne mit Kaffee, bemerkt jedoch nicht, dass die Frau Meskalin in den Kaffee mischt. Dies führt dazu, dass die Gruppe während der Fahrt verunfallt. Nach diesem Unfall gesteht Choco Domino seine Liebe, und sie verbringen die Nacht in der Wüste. Am nächsten Morgen werden sie vom „Wanderer“ besucht, der sie davon überzeugt, das Geld zurückzubringen.\nDer „Wanderer“ fährt das Quartett samt Geiseln zurück nach Las Vegas, wo sie das Geld an Drake Bishop übergeben. Lateesha erzählt Domino anschließend, dass das Geld für ihre kranke Enkelin bestimmt ist. Domino holt von Alf, der alleine im Bad des Hotelzimmers sitzt und das Geld sowie Sprengstoff bei sich hat, 300.000 Dollar, um diese Lateesha zu übergeben. Die vier Kopfgeldjäger und die beiden Geiseln gehen ins „Top Of The World“-Restaurant, um die Übergabe zu vollziehen. Allerdings erklärt Alf dann, dass er das Geld gegen C4 ausgetauscht hat und die Fernzündung in seiner Hand hat. Die Situation eskaliert, als Cigliutti – immer noch im Glauben, dass Bishop seine Söhne umgebracht hat – mit Verstärkung anrückt und ein Feuergefecht ausbricht. Domino zieht die angeschossenen Ed und Choco in einen Aufzug, woraufhin Alf ihr sagt, dass er alles in Ordnung bringen würde. Als der Aufzug mit Domino weit genug vom Restaurant entfernt ist, lässt er den Sprengstoff explodieren. Das Aufzugkabel reißt bei der Explosion, doch Domino überlebt.\nDer Film endet wieder beim Verhör. Das FBI entlässt Domino, die anschließend über ihr Leben reflektiert. Das Geld hat Alf an Kinder in Afghanistan geschickt, und Lateeshas Enkelin wird im Krankenhaus behandelt.\nDer Film ist inspiriert vom Leben Domino Harveys (1969–2005), der Tochter des britischen Schauspielers Laurence Harvey und des Models Paulene Stone. Harvey hat die Rechte an ihrer Lebensgeschichte 1995 für 360.000 US-Dollar verkauft. Scott entwickelte das Projekt über viele Jahre mit vielen verschiedenen Autoren wie z. B. Steve Barancik und Roger Avary. Zwischenzeitlich war Sharon Stone für die Hauptrolle vorgesehen, die sich jedoch aufgrund der Verschiebung des Produktionsstarts aus dem Projekt zurückzog. Richard Kelly war der fünfte Autor, der sich mit dem Film beschäftigte. Scott war von Kellys Vorstellungen im Bezug auf die Story begeistert und im Oktober 2002 wurde offiziell angekündigt, dass 20th Century Fox den Film produzieren wird. Allerdings wurde Scott das Angebot gemacht, Mann unter Feuer – ein weiteres seiner Filmprojekte – umzusetzen. Dadurch blieb Domino weiterhin in der Entwicklungsphase stecken.\nWährend der Postproduktion zu Mann unter Feuer gab Richard Kelly bekannt, dass Tony Scott Domino als sein nächstes Projekt ins Auge gefasst hat. Im August 2004 teilte New Line Cinema mit, man habe die Rechte zum Film erworben und dass Keira Knightley für die Hauptrolle besetzt wurde. Der Drehbeginn fand am 4. Oktober 2004 statt und endete am 21. Dezember 2004. Es wurde in Los Angeles und Las Vegas gedreht. Der Film verfügte über ein Budget von 57 Millionen US-Dollar.\nDie Veröffentlichung des Films wurde mehrfach verschoben. Letztlich kam der Film am 14. Oktober 2005 in die US-amerikanischen Kinos. Domino wurde kein kommerzieller Erfolg und spielte in den USA lediglich zehn Millionen US-Dollar ein.\nAm 29. Dezember 2005 kam der Film in die deutschen Kinos, wo er insgesamt von ca. 140.000 Zuschauern gesehen wurde und es in der ersten Woche knapp in die Top 10 der deutschen Charts schaffte.\nDie Kritiken fielen unterschiedlich aus. The Village Voice nannte ihn „schwachsinnig genug, um so etwas wie Mitleid zu erzeugen.“ Der Rolling Stone meinte, Domino Harvey hätte Besseres verdient. Die New York Post kritisierte die hyperkinetische Machart des Films: Er sei „für eine Weile amüsant und abgefahren, aber er schafft dich schließlich. Zwei Augäpfel sind dafür nicht genug.“ Roger Ebert fand Scotts Werk dagegen „lebendig“. Domino bestätige Godards Regel, dass alles was man für einen Film brauche „ein Mädchen und eine Knarre“ seien.\nDie filmische Leistung Keira Knightleys erntete dagegen Lob. James Berardinelli, der die „masturbatorischen Exzesse“ des Films anprangerte, nannte Knightley als Domino „sexy und amoralisch – eine köstliche Mischung“. Knightley sei eine Darstellerin mit erstaunlicher Bandbreite.\nOne of the Missing |\nLoving Memory |\nBegierde |\nTop Gun – Sie fürchten weder Tod noch Teufel |\nBeverly Hills Cop II |\nRevenge – Eine gefährliche Affäre |\nTage des Donners |\nLast Boy Scout – Das Ziel ist Überleben |\nTrue Romance |\nCrimson Tide – In tiefster Gefahr |\nThe Fan |\nDer Staatsfeind Nr. 1 |\nSpy Game – Der finale Countdown |\nBeat the Devil |\nMann unter Feuer |\nAgent Orange |\nDomino |\nDéjà Vu – Wettlauf gegen die Zeit |\nDie Entführung der U-Bahn Pelham 123 |\nUnstoppable – Außer Kontrolle\n"
}